{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1046962.php",
    "date": "2021-01-31",
    "title": "Rollstuhlfahrerin attackiert",
    "text": "\n\nNr. 0244\n    Ein Mann attackierte heute früh eine Rollstuhlfahrerin in einer S-Bahn im Stadtteil Mitte. Gegen 4.50 Uhr alarmierten Zeugen die Polizei zu einer Körperverletzung in einer S-Bahn am S-Bahnhof Alexanderplatz. Dort bewegte sich eine 29-Jährige in ihrem Rollstuhl sitzend durch eine S-Bahn der Linie S4 und bat die übrigen Fahrgäste um Kleingeld. Dabei traf sie auf einen 33-Jährigen, der sich über ihr Handeln beschwert und gegen den Rollstuhl getreten haben soll, sodass die Frau mit diesem umkippte und herausfiel. Als sich dabei zudem die Türen des Zuges öffneten, rollte der Stuhl auf den Bahnsteig hinaus. Ein weiterer Fahrgast, ein 24-Jähriger, eilte der Rollstuhlfahrerin zur Hilfe, wobei es mit dem Tatverdächtigen zu einem Gerangel kam, bei dem dieser dem Helfer gegen den Kopf getreten haben soll. Als alarmierte Polizeikräfte am Ort eintrafen, stand der Tatverdächtige gerade auf dem Bahnsteig und flüchtete, als er die Einsatzkräfte sah, zurück in den Zug. Aus diesem\n    zog ihn ein Polizist wieder heraus und wollte ihn festnehmen. Gegen die Festnahme leistete der 33-Jährige Widerstand, sodass die Hilfe einer Kollegin und eines Passanten notwendig waren, den Mann zu Boden zu bringen und zu fesseln. Weitere Einsatzkräfte brachten den mutmaßlichen Schläger in ein Polizeigewahrsam, in dem er erkennungsdienstlich behandelt wurde. Eine Atemalkoholmessung ergab bei ihm eine Alkoholisierung von rund 1,2 Promille. Nach Beendigung der polizeilichen Maßnahmen wurde der Tatverdächtige wieder auf freien Fuß gesetzt. Sowohl die 29-Jährige als auch der 24-Jährige lehnten eine ärztliche Behandlung ab. Bei der Tat verletzte sich der 33-Jährige leicht an einer Hand, Rettungskräfte behandelten ihn ambulant. Mögliche Zusammenhänge zu zwei gefährlichen Körperverletzungen gegen 2.15 Uhr am S-Bahnhof Tiergarten, bei denen zwei Obdachlose angegriffen und verletzt wurden, prüft das in diesen Fällen ermittelnde Kommissariat der Polizeidirektion 2.\n  \n"
}