{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1099561.php",
    "date": "2021-06-24",
    "title": "DER ROTE ELEFANT 38 - Ausstellung in der Mittelpunktbibliothek Köpenick ab 21. Juni 2021",
    "text": "\n\n\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n    \n\nZeitraum: 21. Juni bis 31. Juli 2021\n    \n\naktuelle Öffnungszeiten: Montag – Freitag 12 bis 17 Uhr\nab 5. Juli 2021 Mo, Di, Do, Fr 12 bis 19 Uhr, Mi 13 bis 19 Uhr\n    \n\n\nBis zum 31. Juli 2021 ist in der ersten Etage der Mittelpunktbibliothek Köpenick die\n    LesArt -Ausstellung „Der Rote Elefant 38“ zu sehen.\n    Die Empfehlungsliste für Kinder- und Jugendliteratur „Der Rote Elefant“, herausgegeben von der Gemeinschaft zur Förderung von Kinder- und Jugendliteratur (e.V.), macht seit mehr als vier Jahrzehnten auf Bücher aufmerksam, die gesellschaftlich relevante Themen aufgreifen und diese in hoher ästhetischer Qualität widerspiegeln.\n    Ausgestellt sind sechzig empfohlene Bilder-, Kinder- und Jugendbücher sowie die zugehörigen Rezensionen. Dass es in beidem – Literatur und Kritik – viel zu entdecken gibt, erfahren die Besucherinnen und Besucher aller Altersgruppen in der interaktiven Schau.\n    Die Ausstellung richtet sich in erster Linie an Literaturvermittler, z. B. Lesepaten, Bibliothekare, Lehrkräfte, Erzieher sowie an Eltern. Sie möchte Lust auf die Beschäftigung mit qualitätsvoller Literatur für Kinder und Jugendliche bereiten und die Vermittlung dieser Bücher anregen. Zugleich sind Kinder und Jugendliche eingeladen, die ausgestellten Bücher zu entdecken.\nDer Eintritt ist frei.\n\n\nMittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin.\n    Aktuelle Öffnungszeiten: Montag – Freitag 12 bis 17 Uhr\n    Ab 5. Juli 2021 Mo, Di, Do, Fr 12 bis 19 Uhr, Mi 13 bis 19 Uhr.\n    Zutritt nur unter Einhaltung der aktuellen Hygienevorschriften und mit FFP2-Maske!\n  \n\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297 3418-3422 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/\n\n"
}