{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1074378.php",
    "date": "2021-04-13",
    "title": "Radiospaziergang mit Niki Matita durch die Karl-Marx-Allee (II. Bauabschnitt)",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Projekt „Kunst im Stadtraum an der Karl-Marx-Allee“ wird durch ein Vermittlungsprogramm begleitet, das die Geschichte und Gegenwart des Gebiets um den II. Bauabschnitts der Karl-Marx-Allee, von der Proskauer Straße bis zum Strausberger Platz, genauer unter die Lupe nimmt. Dabei spielt das Zeigen und Zuhören eine besondere Rolle. Unter dem Motto „Hören und Spazieren“ entstanden drei einstündige Beiträge im Rahmen der Sendereihe „La Passante Écoutante (Hören und Spazieren) – Karl-Marx-Allee“ der Radiokünstlerin Niki Matita. Die letzte Folge wird am 20.04.2021, um 23 Uhr auf colaboradio im Freien Radio Berlin auf UKW 88,4 MHz gesendet; nachhören kann man alle drei Folgen auf der Webseite www.kunst-im-stadtraum.berlin/karl-marx-allee/radio\n\n\n    Niki Matita trifft bei ihrem dritten Spaziergang auf drei Künstler, deren Projekte sich an der Schnittstelle von Spekulantentum, Verdrängung, Widerstand und Devisen treffen: Sven Kalden ernennt sich zum Direktor der künftigen LINA BRAAKE BANK LBB, während das Künstlerduo SONDER (Peter Behrbohm und Anton Steenbock) zwei Cowboy-Spielzeugfiguren zum Ausgangspunkt ihrer künstlerischen Behauptung machen.\n  \n\nAm 18. Juni 2021 wird an der Karl-Marx-Allee die „erste Filiale der neugeschaffenen LINA BRAAKE BANK LBB“ eröffnen. Die Titelfigur von Bernhard Sinkels sagenumwobenen Spielfilm „Lina Braake oder Die Interessen der Bank können nicht die Interessen sein, die Lina Braake hat“ von 1974 steht für den mutigen und eigenwilligen Kampf, das Recht auf selbstbestimmtes Wohnen gegenüber den Profitinteressen der Bank durchzusetzen. Die fiktive LBB Filiale soll als Ort dienen, an dem über Geld und die Regeln des Geldsystems verhandelt wird.\n  \n\n    Unweit der LBB werden am 10. September 2021, zwei lebensgroße Cowboy-Plastiken auf dem Mittelstreifen der Karl-Marx-Allee installiert. Anlässlich des 120. Geburtstags der Autorin Liselotte Welskopf-Henrich (1901-1979) werden mit diesen vergrößerten Spielzeugfiguren im Maßstab 30:1 ihre Bücher der Reihe „Die Söhne der Großen Bärin“ und die anschließende DEFA Verfilmung in einen zeitgenössischen Kontext überführt.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast, Tel. (030) 9018 37461\n  \n"
}