{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1098145.php",
    "date": "2021-06-21",
    "title": "„Klang-Bild-Klang“ - ein Workshop, der Musik sichtbar und Bilder hörbar machen soll",
    "text": "\n\n    Im Kulturforum Marzahn-Hellersdorf, dem jüngst neubezogenen Sitz der Jugendkunstschule „Lin Jaldati“, findet vom 20. bis 22. August 2021 ein künstlerisch-musikalischer Kreativworkshop statt.\n    Dieses Projekt richtet sich an Jugendliche zwischen 14 und 18 Jahren, die sich für Musik und/oder Malerei interessieren. Es wird aus Fördermitteln des Verbandes deutscher Musikschulen „Kultur macht STARK“ finanziert.\n  \n\n    Fragen wie:\n  \n\nWas ist eine Komposition in Kunst und Musik?\n    \nWelche Assoziationen entstehen bei Tönen oder Farben/grafischen Elementen?\n    \nWas ist Zeit in Grafik und Musik?\n    \n\n\n    wird nachgegangen und Vieles auch ganz einfach ausprobiert.\n  \n\n    Dazu leitet ein Team von vier Dozentinnen und Dozenten der Jugendkunstschule und der bezirklichen Musikschule kleinere Gruppen an, selbständig in den Disziplinen Kunst und Musik kreativ zu interagieren. Percussions- und Tasteninstrumente, auch Synthesizer sowie Materialien wie Papier, Farbe, Leinwand, Staffelei und Kreide werden zur Verfügung gestellt. Eine temporäre Ausstellung der Bilder mit den aufgenommenen Klangkompositionen bildet den Abschluss des Projektes.\n    Wer selbst ein Instrument besitzt, kann dieses sehr gerne mitbringen.\n    Für die Teilnahme am Workshop fallen keine Kosten; auch die Verpflegung ist kostenfrei.\n  \n\n    Alle Angebote finden unter Einhaltung der geltenden Infektionsschutzverordnung des Landes Berlin statt.\n  \n\n    Anmeldungen möglich per E-Mail an Felix-Otto.Jacobi@ba-mh.berlin.de oder die Homepage der Musikschule www.marzahn-hellersdorf-musikschule.de.\n  \n\n    Jugendkunstschule „Lin Jaldati“\n    Carola-Neher-Str.1\n    12619 Berlin\n  \n\n    *Zeitraum:\n    20. August von 18:00 bis 20:00 Uhr,\n    am 21. und 22. August von 10:00 bis 17:00 Uhr*\n  \n\n    Nähere Informationen unter www.juks-mh.de/klangprojekt.html.\n  \n"
}