{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1160046.php",
    "date": "2021-12-21",
    "title": "Kältehilfe und Angebote für wohnungslose Menschen",
    "text": "\n\n    Oliver Nöll, stellvertretender Bezirksbürgermeister von Friedrichshain Kreuzberg und Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales, informiert über zentrale Angebote der Obdachlosenhilfe, die auch über die Feiertage erreichbar sind:\n  \n\n    Der Bezirk beteiligt sich auch in diesem Jahr wieder an der Berliner Kältehilfe. Für die Notübernachtungen 2021 umfassen die bezirklichen Mittel insgesamt 1.152.000 Euro, wovon 553.000 Euro pandemiebedingte Mehrkosten sind. Für die Notübernachtungsstelle der Johanniter-Unfall-Hilfe e.V. wurden weitere Zuwendungen bereitgestellt, um die Öffnungszeiten zu Weihnachten zu erweitern. Insgesamt konnten im November und Dezember täglich ca. 260 Plätze finanziert werden.\n  \n\n    Das Amt für Soziales finanziert die drei Wohnungslosentagesstätten über Zuwendungen. Diese belaufen sich im Jahr 2021 auf 584.000 Euro, die Zuwendung stieg damit im Vergleich zu 2020 um 72.000 Euro (14 Prozent). Die aktuellen Öffnungszeiten der drei bezirklichen Wohnungslosentagesstätten:\n    • Wohnungslosentagesstätte der „Bürgerhilfe gGmbH – Cuvrystraße 11-12, 10997 Berlin: Montag, Donnerstag, Freitag 12 bis 16 Uhr; Dienstag 16 bis 20 Uhr\n    • Tagesstätte für Wohnungslose „Am Wassertor vom „Diakonischen Werk Berlin-Stadtmitte“ – Segitzdamm 46, 10969 Berlin: Montag, Freitag, Samstag, Sonntag 09 bis 14 Uhr; Dienstag 09 bis 12 Uhr\n    • Kiez-Café der AWO – Petersburger Straße 92, 10247 Berlin: Montag bis Freitag 11 bis 16 Uhr; 24.12. bis 26.12 von 10 bis 17 Uhr\n  \n\n    Der Kältebus der Berliner Stadtmission ist noch bis 31. März zu folgenden Zeiten unterwegs.\n    • Kältebus 1: täglich von 20 bis 02 Uhr\n    • Kältebus 2: täglich 18 bis 24 Uhr\n    • Kältebus 3: täglich von 20 bis 01 Uhr\n  \n\n    Ebenso kann der DRK-Wärmebus bis 31. März täglich von 18 bis 24 Uhr unter 030 600 300 1010 gerufen werden.\n  \n\nDen Link zur Berliner Kältehilfe finden Sie hier. Eine Kältehilfe App, erhältlich im Appstore und bei Google Play, liefert standortbezogene Angebote der Obdachlosenhilfe.\n  \n\nHier finden Sie eine Übersicht von Angeboten für obdachlose Menschen in Kreuzberg vom Aktionsbündnis Solidarisches Kreuzberg.\n  \n\nAnsprechpartner\n    Oliver Nöll\n    Stellvertretender Bezirksbürgermeister\n    stadtrat.noell@ba-fk.berlin.de\n  \n\n    Dr. Horst-Dietrich Elvers\n    Leitung Amt für Soziales\n    horst-dietrich.elvers@ba-fk.berlin.de\n  \n"
}