{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1098379.php",
    "date": "2021-06-22",
    "title": "Unterbliebene Erstellung gerichtlich erforderter Befundberichte über eigene Patienten ist kein Verstoß gegen ärztliche Berufspflichten (Nr. 38/2021)",
    "text": "\n\n    Gibt ein Arzt gerichtliche geforderte Befundberichte über eigene Patienten nicht ab, verstößt er damit nicht gegen seine Berufspflichten. Dies hat das Berufsgericht für Heilberufe bei dem Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Ärztekammer Berlin hatte dem Arzt u.a. vorgeworfen, in mehreren Fällen seit 2016 vom Sozialgericht Berlin im Rahmen sozialgerichtlicher Verfahren angeforderte Befundberichte über seine Patienten nicht übersandt zu haben. Die Einleitungsbehörde sah hierin ein pflichtwidriges Verhalten und wollte erreichen, dass das Gericht gegenüber dem beschuldigten Arzt eine Geldbuße verhängt.\n  \n\n    Dies lehnte das Berufsgericht für Heilberufe ab. Zwar sehe die Berufsordnung der Ärztekammer Berlin vor, dass Gutachten und Zeugnisse, zu deren Ausstellung Ärztinnen und Ärzte verpflichtet seien oder die auszustellen sie übernommen hätten, innerhalb einer angemessenen Frist abzugeben seien. Diese Pflicht habe der Beschuldigte aber nicht verletzt. Die Regelung setze nämlich eine Rechtspflicht oder eine (vertragliche) Übernahme voraus, Gutachten oder Zeugnisse auszustellen, die hier bezogen auf die genannten Befundberichte nicht bestanden habe. Auf das sozialgerichtliche Verfahren seien die Vorschriften der Zivilprozessordnung über die Beweisaufnahme entsprechend anzuwenden. Damit komme dem Arzt, soweit er Auskunft über eigene Patienten geben solle, im gerichtlichen Verfahren (nur) die Rolle eines Zeugen zu. Für den Fall, dass ein Zeuge eine schriftlich gestellte Beweisfrage nicht beantworte, könne das (Sozial-)Gericht lediglich die Ladung seiner Person zum Termin\n    anordnen. Allein diese Pflicht sei zwangsweise durchsetzbar. Unberührt hiervon bleibe allerdings die ärztliche Schweigepflicht, von der der Arzt ausdrücklich entbunden sein müsse.\n  \n\n    Gegen das Urteil kann Berufung beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nUrteil der 90. Kammer vom 4. Juni 2021 (VG 90 K 2.19 T)\n\n"
}