{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1095742.php",
    "date": "2021-06-14",
    "title": "Schloss Britz und das Milchmädchen-Projekt: #3 The Milkman AKA Hans im Glück",
    "text": "\n\n    Bei der dritten Installation der Brunnenskulptur des „Milchmädchens“ gesellt sich eine charismatische Gestalt zur trauernden Perrette hinzu: „The Milkman“, die Verkörperung eines Superhelden mit magischen Fähigkeiten, der vor seiner Verwandlung „Hans im Glück“ aufs Haar ähnelte.\n  \n\n    Frederik Foert bemüht in seiner Skulptur und in dem begleitenden Video, das über einen QR-Code abgerufen werden kann, einer Vielzahl von mythologischen Zitaten und popkulturellen Phänomenen, die er assoziativ um die Fabel von Jean de La Fontaine gruppiert. Dabei geht es um Geschichten und Legenden von erhofftem Reichtum und erlittenem Verlust, dem\n    Umgang mit vermeintlichen Defiziten und den Schrecken eines Zuviels. Die goldenen Hände des „Milkmans“ gemahnen etwa an den Fluch des legendären Krösus, der an seinem Reichtum zugrunde ging. Hans im Glück findet seinen Seelenfrieden erst nach dem Verlust all seines Reichtums, während Perrette am Verlust ihrer Träume von Wohlstand zerbricht. Wo ist also rechte Umgang mit Gold zu lernen?\n  \n\n    Das Milchmädchen-Projekt\n  \n\n    Im Park von Schloss Britz steht seit 1998 die Skulptur des Milchmädchens Perrette, ein Abguss des 1816 entstandenen Werks von Pawel Sokolow. Die Geschichte Perrettes, die Jean de La Fontaine 1678 in einer Fabel erzählt, handelt von enttäuschter Hoffnung. Die junge Bäuerin träumte davon, das Geld, das sie auf dem Markt für den Krug Ziegenmilch einnehmen wollte, in den Ankauf von Küken zu investieren. Gemästet sollten die Hühner dann das Geld für den Erwerb von Ferkeln einbringen, die dann ausgewachsen sogar den Kauf einer Kuh und eines Kalbes ermöglichen sollten. In ihrer ungestümen Vorfreude stolperte aber Perrette, ihr Krug zerspringt und damit auch ihre Hoffnung auf wirtschaftliche Unabhängigkeit. Die Milchmädchenrechnung und die sprichwörtliche (nichtige) Klage über vergossene Milch leitet sich von dieser Dichtung ab. Die traurige Frau hat zu ihrem Schaden noch den Spott. Hat sie doch zu viel gewollt?\n  \n\n    2020 wurde der Krug der Britzer Brunnenanlage entwendet und wird nun als Nachguss rekonstruiert. Bis zu seiner Fertigstellung ist das Milchmädchen Thema von vier Interventionen zeitgenössischer Künstler*innen. Die Figur der Perrette, ihre Geschichte, Trauer und Hoffnung werden neu interpretiert. In einer monatlichen Abfolge beschäftigen sich seit April 2021 in chronologischer Folge Jörg Lange, Claudia von Funcke, Frederik Foert und Aneh Ondare mit Perrette.\n  \n\nPerrette, Intervention von Jörg Lange\n    \nChâteau La Perrette / Claudia von Funcke\n    \nFrederik Foert\n    \nAneh Ondare\n    \n\n\n    Weitere Informationen: www.schlossbritz.de\n\n"
}