{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1146440.php",
    "date": "2021-11-15",
    "title": "Neues Verfahren zur Entsorgung herrenloser Einkaufswagen",
    "text": "\n\n    Ein Grund für die zunehmende Verwahrlosung im öffentlichen Raum sind abgestellte Einkaufswagen. Dabei sind weniger die Einkaufswagen das Problem als der Müll, der in diese hineingeworfen wird. Bisher wurden die herrenlosen Einkaufswagen an die Berliner Stadtreinigungsbetriebe (BSR) gemeldet und von diesen entsorgt. Das verursacht sowohl Kosten beim Entsorger als auch bei den Supermarktketten, die entsprechende Wagen nachkaufen müssen.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) entschied sich deshalb, in Reinickendorf ein neues Verfahren zu initiieren, um die Einkaufswagen schnell an die Supermärkte zurückzuführen. Dieses Verfahren ist in diesem Herbst erfolgreich angelaufen: Die Wagen werden von den Supermärkten selbst eingesammelt und an den Standort zurückgebracht. Das spart nicht nur allen Beteiligten Geld und verbessert das Straßenbild, sondern ist auch ein nachhaltiger Schritt zur Müllvermeidung.\n  \n\n    Stadtrat Maack führt dazu aus: „Es hat mich geärgert, dass hier auf allen Seiten unnötige Kosten anfallen und die Einkaufswagen oft viel zu lange auf der Straße stehen und als Mülleimer missbraucht werden. Leider haben im ersten Schritt nur EDEKA, Norma und Lidl Ansprechpartner für die Abholung gemeldet. Einkaufswagen der anderen Ketten werden weiterhin von den BSR entsorgt. Ich hoffe aber, dass dieses gute Beispiel Schule macht und das Konzept auch andere Supermarktketten und Bezirke überzeugt. Ideal wäre es, wenn sich die Supermärkte berlinweit auf einen gemeinsamen Dienstleister verständigen könnten, so dass Bürger und Ordnungsämter einen einheitlichen Ansprechpartner hätten. Das neue Verfahren ist sicherlich nur ein kleiner Schritt auf dem Weg zu mehr öffentlicher Ordnung und Sauberkeit, aber mit vielen kleinen Schritten kann man auch einen weiten Weg zurücklegen.“\n  \n"
}