{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1098519.php",
    "date": "2021-06-22",
    "title": "Kick-Off Kunst im Stadtraum an der Karl-Marx-Allee",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Das Projekt Kunst im Stadtraum an der Karl-Marx-Allee widmet sich anhand von vier künstlerischen Positionen den Fragen „Wem gehört die Stadt?“ und „Wie stellt sich Kunst im öffentlichen Raum heute dar?“, und präsentiert so aktuelle Tendenzen von Kunst im öffentlichen Raum und ihrer Vermittlung. Die vier neuen, ortsspezifischen Arbeiten verbinden Geschichte und Gegenwart des II. Bauabschnitts und bringen dabei übersehene, vergessene oder gar verschwundene Facetten und Aspekte zu Tage, die den Blick auf das städtebauliche Ensemble aus den 1960er-Jahren verändern werden. https://kunst-im-stadtraum.berlin\n\n\n    Nachdem drei Radiospaziergänge bereits in den II. Bauabschnitt der Karl-Marx-Allee geführt haben, sind nun ab 02. Juli 2021 die ersten zwei Arbeiten dort zu sehen:\n  \n\nSven Kalden „LINA BRAAKE BANK LBB“ 02.07.– 03.10.2021\nJoachim Blank, Karl Heinz Jeron und Sakrowski „Simultaneity“ 02.07. – 21.11.2021\n\n\nProgramm:\nKick Off am 02.07.2021\nTreffpunkt: Filiale der LINA BRAAKE BANK, Karl-Marx-Allee 5-11\n\n\n    ab 17 Uhr -„Wir machen unser Geld jetzt selbst!“: Braakteatendruck mit Sven Kalden sowie mit Musik aus der Dose zusammengestellt von Niki Matita\n    18 Uhr – Vortrag „David Graeber – IOU“ mit Stefan Fuchs, Journalist\n    20 Uhr – „Simultaneity“ Stadtführung mit Joachim Blank und Sakrowski\n  \n\nZu den Arbeiten:\n\n\n„LINA BRAAKE BANK LBB“ von Sven Kalden an der Karl-Marx-Alle 5-11\n    „Wir machen unser Geld jetzt selbst!“ thront als neuer Schriftzug auf dem Hochhaus und steht damit stellvertretend für die Haltung der LINA BRAAKE BANK. In der ersten LBB Filiale treffen Aussagen des Kulturanthropologen David Graeber mit der Realität der Filmprotagonistin Lina Braake aus Bernhard Sinkels Film „Lina Braake oder Die Interessen der Bank können nicht die Interessen sein, die Lina Braake hat“ (1975): Es geht darum, das Recht auf selbstbestimmtes Wohnen gegenüber den Profitinteressen der Bank oder eines Investors durchzusetzen. In der Filiale wird über Geld und die Regeln des Geldsystems in Form von Vorträgen und Diskussionen verhandelt. Eine Siebdruckpresse lädt dazu ein, Braakteaten (die Lina-Braake-Währung) zu drucken. www.lina-braake-bank.com (www. ab 02.07.21 online)\n  \n\n„Simultaneity“ von Joachim Blank, Karl Heinz Jeron und Sakrowski\n    Wie sieht die Kunst der Zukunft aus? Ist es möglich sich gleichzeitig in der Vergangenheit, Gegenwart und Zukunft zu befinden? Fragen wie diesen geht das Projekt „Simultaneity“ mittels eines digitalen Parcours und der Augmented Reality Technologie nach. Via Smartphone oder Tablet können über einen einfachen Scan eines QR-Codes, acht digitale Objekte und Skulpturen aufgerufen werden. Dabei verbinden sich die digital gebauten Objekte mit der Geschichte des Viertels und bringen z.B. die entwendete Betonplastik „Mondstation“ des Bildhauers Baldur Schönfelder wieder zum Vorschein. Mit der digitalen Erkundung des II. Bauabschnitts werden kunst- und kulturhistorische Objekte und Zusammenhänge mit den realen Begebenheiten des öffentlichen Raums zusammengeführt. www.simultaneity.xyz (www. ab 02.07.21 online) Bitte beachten Sie, ein aufgeladenes, internetfähiges Smartphone oder Tablet mitzubringen.\n  \n\n    Das Projekt Kunst im Stadtraum an der Karl-Marx-Allee wird als Folgeprojekt auf Kunst im Stadtraum am Hansaplatz in Zusammenarbeit des Fachbereichs Kunst, Kultur und Geschichte, Bezirksamt Mitte von Berlin, mit dem Fachbereich Kunst im Stadtraum und am Bau, Senatsverwaltung für Kultur und Europa realisiert und aus gesamtstädtischen Mitteln finanziert.\n  \n\nMedienkontakt: #kulturmitte #kisr_berlin\n    Fachbereich Kunst, Kultur, Geschichte:\n    Annika Maus\nannika.maus@ba-mitte.berlin.de\n    030 / 9018-37436\n  \n"
}