{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1089851.php",
    "date": "2021-05-31",
    "title": "jobentdecker-Team begrüßt zur 100. Schulaktion",
    "text": "\n\n    Bezirksstadtrat Andy Hehmke würdigte das erfolgreiche Engagement des jobentdecker-Teams und überreichte Projektleiterin Eva-Maria Lehmann persönlich eine Urkunde zur 100. jobentdecker-Aktion im aktuellen Projekt.\n    Die Berliner Ausbildungsoffensive Infrastruktur Berlin, ein Verbund von fünf Unternehmen aus der Baubranche, hat sich am 19. Mai bei der 100. Schulaktion erfolgreich präsentiert und dafür das neu entwickelte Format jobentdecker.digital genutzt. Schülerinnen und Schüler der Willy-Brandt-Teamschule haben spannende Einblicke zu verschiedenen Ausbildungsberufen in der Baubranche erhalten.\n  \n\n    Bezirksstadtrat Andy Hehmke zur virtuellen Berufsorientierung: „jobentdecker.digital ist eine zukunftsweisende Antwort auf die Pandemie, sie zeigt, wie sich mit Einfallsreichtum und vereinten Kräften Herausforderungen in Erfolge verwandeln. Es bleibt eine wichtige gesellschaftliche Aufgabe, Jugendliche umfassend die Bandbreite beruflicher Perspektiven aufzuzeigen, ihre Begeisterung zu wecken und Berufstalente zu fördern.“\n  \n\n    Projektleiterin Eva-Maria Lehmann betont: „Uns ist es wichtig, Jugendliche im Lockdown rasch mit einer digitalen Lösung bei der Wahl der passenden Ausbildung zu unterstützen. Dank vieler Videokonferenzplattformen bleiben mit jobentdecker.digital die Brücken zwischen Schulen, Unternehmen und Jugendlichen stabil, findet ein lebendiger Austausch statt. Zusätzlich lassen sich über unser Buchungstool jetzt noch leichter Zeitfenster und Schulen finden, in denen sich Unternehmen mit ihren Ausbildungsplätzen vorstellen.“\n  \n\nHintergrundinformationen zum Projekt „jobentdecker“\n    Jugendliche lernen durch das Projekt „jobentdecker“ vielfältige Ausbildungsberufe und regionale Unternehmen kennen. „jobentdecker“ unterstützt Jugendliche bei ihrer erfolgreichen Berufswahl. Durch die enge Zusammenarbeit mit Unternehmen erhalten sie praxisnahe Einblicke zu den Herausforderungen und Chancen der Ausbildungsberufe.\n    Teilnehmen können Jugendliche der Schulen aus den Aktionsräumen Kreuzberg-Nordost und Wedding-Moabit, die an einer frühzeitigen Kontaktaufnahme ab der 8. Klasse mit potentiellen Ausbildungsbetrieben interessiert sind.\n  \n\n    „jobentdecker 2“ wird gefördert durch die Europäische Union und das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt.\n    Das Projekt ist beim Friedrichshain-Kreuzberger Unternehmerverein (FKU e.V.) angesiedelt und wird durch den Wirtschaftskreis Mitte sowie die Wirtschaftsförderungen der Bezirke Friedrichshain-Kreuzberg und Mitte unterstützt. In die Landesstrategie „Berufs- und Studienorientierung Berlin” integriert, bietet es den Schulen im Projektgebiet eine direkte Anlaufstelle für eine frühzeitige Berufsorientierung.\n  \n\n    Besucheranschrift: „jobentdecker *2“ c/o Hector-Peterson-Oberschule, Tempelhofer Ufer 15 in 10963 Berlin (Raum 012) | Das Projektteam ist erreichbar unter der 030 4201 0705, oder per E-Mail: Pauline Albrecht (albrecht@fku.berlin), Eva-Maria Lehmann, (lehmann@fku.berlin), Laura-Lorella Schmeiduch (schmeiduch@fku.berlin).\n  \n\nAnsprechpartner\n    Martin Kesting\n    EU-Beauftragter\n    Telefon: (030) 90298-4768\n    E-Mail: martin.kesting@ba-fk.berlin.de\n\n"
}