{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1095724.php",
    "date": "2021-06-15",
    "title": "Die Zukunft beginnt hier: 45 Nachhaltigkeitsschulen ausgezeichnet",
    "text": "\n\n    45 Berliner Schulen erhalten in diesem Schuljahr das internationale Prädikat „Umweltschule in Europa / Internationale Nachhaltigkeitsschule“. Im pandemiebedingt schwierigen und herausfordernden Schuljahr zeigen diese Schulen, dass ihnen das Konzept einer zukunftsfähigen Entwicklung im Unterricht und in der Schulentwicklung wichtig ist. Die Auszeichnung wird von der Senatsverwaltung für Bildung, Jugend und Familie in Kooperation mit der GASAG, der Berliner Stadtreinigung (BSR), der BUNDjugend und der Jugend- und Familienstiftung des Landes Berlins verliehen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Berliner Umweltschulen engagieren sich in vorbildlicher Weise für Nachhaltigkeit und Klimaschutz. Das Bundesverfassungsgericht hat ja durch seine jüngste Entscheidung die Bedeutung des Klimaschutzes noch einmal verstärkt. Ich bedanke mich auch ausdrücklich bei den Berliner Partnern der Umweltschulen sowie bei den Nichtregierungsorganisationen und Institutionen für die vielfältige Unterstützung.“\n  \n\n    Das Prädikat „Umweltschule in Europa / Internationale Nachhaltigkeitsschule“ wird gemäß der Ausschreibung der internationalen Umweltbildungsorganisation Foundation for Environmental Education (FEE), in Deutschland vertreten durch die Deutsche Gesellschaft für Um-welterziehung (DGU), vergeben.\n  \n\n    Weltweit gibt es etwa 60.000 Eco-Schools in 80 Ländern. In Berlin verleiht die Senatsverwaltung für Bildung, Jugend und Familie diese Auszeichnung mit Unterstützung von Expertinnen und Experten aus Universitäten, NGOs, Verwaltung und Partnern.\n  \n\n    Zusätzlich würdigt die Jugend- und Familienstiftung des Landes Berlin Greenpeace als einen besonderen Partner der Umweltschulen. Von 15 Pilotschulen im Rahmen des deutschlandweiten Projektes „Schools for Earth“ wurden vier Berliner Umweltschulen bei der Berechnung ihrer CO2-Bilanz unterstützt.\n  \n\nDie 45 Berliner „Nachhaltigkeitsschulen“\n\n\n    Albrecht-Haushofer-Schule (neu)\n    Alt-Lankwitzer Grundschule\n    Anna-Essinger-Gemeinschaftsschule\n    ASIG Berufs- und Fachschulen\n    August-Sander-Schule\n    Berlin Bilingual School\n    Berlin Metroplitan School\n    Bernhard-Grzimek-Schule\n    Brillat-Savarin-Schule\n    Carl-Friedrich-von-Siemens-Gymnasium\n    Carl-von-Ossietzky-Gymnasium\n    Dathe-Gymnasium\n    Ellen-Key-Schule\n    Emil-Fischer-Schule\n    Emmy-Noether-Gymnasium\n    Ernst-Litfaß-Schule\n    Freiherr-vom-Stein-Gymnasium\n    Evangelische Schule Köpenick\n    Fuchsberg-Grundschule (neu)\n    Goethe-Gymnasium-Lichterfelde\n    Gottfried-Keller-Gymnasium\n    Grundschule an der Bäke\n    Grundschule im Beerwinkel\n    Hagenbeck-Schule\n    Hasengrund-Schule\n    Heinrich-Mann-Schule\n    Heinrich-Zille-Grundschule\n    Katholische Schule Salvator\n    Kant-Gymnasium-Spandau\n    KreativitätsGrundschule Berlin-Karlshorst\n    Königin-Luise-Stiftung\n    Kronach-Grundschule\n    Max-Taut-Schule\n    Merian-Schule\n    Mierendorff-Grundschule\n    Mühlenau-Grundschule\n    Nehring-Grundschule\n    Peter-Linné-Schule\n    Platanus Schule Berlin\n    Rückert-Gymnsium\n    Ruth-Cohn-Schule\n    Schule am Falkplatz\n    Schule an der Jungfernheide\n    SchuleEins\n    Schulfarm Insel Scharfenberg\n  \n\nBeispiele der Leitprojekte 2021\n\n\n    1. Entwicklung und Entstehung eines Filmes zum Thema Suffizienz\n    2. Umweltbewusstsein stärken – Lebensraum erhalten\n    3. Entstehung eines Schulackers\n    4. Leitungswasserfreundliche Schule: Wasser, Nachhaltigkeit, Gesundheit\n    5. Wir kümmern uns um unseren Müll und andere machen mit!\n    6. Auf dem Weg zur Kinderrechteschule – Schüler*innenHaushalt 2020\n    7. Schutz und evtl. Ersatzbrutstätten für unsere Mauersegler am Schulgebäude\n    8. Ein gesundes und nachhaltiges Leben – was kann ich dafür tun?\n    9. Lebensmittel jenseits des Supermarktregals\n    10. Maßnahmen zum Klimaschutz: I like to MOVE it!\n    11. Ist unsere Ernährung politisch?\n    12. Förderung von Wildbienen im städtischen Schulgarten\n    13. Artenschutz/Verhaltensforschung/Klonen\n  \n"
}