{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123376.php",
    "date": "2021-09-07",
    "title": "Luftfiltergeräte: Berlin unterzeichnet Verwaltungsvereinbarung mit dem Bund",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, beschlossen, dass Berlin eine Verwaltungsvereinbarung mit dem Bund unterschreiben wird, um weitere mobile Luftreinigungsgeräte in erheblicher Anzahl über ein Bundesprogramm beschaffen zu können. Am 14. Juli 2021 hatte das Bundeskabinett eine finanzielle Unterstützung der Länder bei der Beschaffung von mobilen Luftreinigern für Schulen und Kindertageseinrichtungen auf den Weg gebracht.\n  \n\n    Die Bundesregierung begründete dies mit der besonderen Situation in Schulen und Kindertagesstätten, insbesondere bei den unter 12-Jährigen, denen in nächster Zeit kein Impfangebot gemacht werden kann. Gemeinsames Ziel von Bund und Ländern ist es, auch bei Kinderbetreuung und Präsenzunterricht an den Schulen zur Vermeidung von Bildungsbrüchen das Infektionsrisiko soweit wie möglich zu reduzieren.\n  \n\n    Auf der Grundlage dieses Beschlusses wurde eine Verwaltungsvereinbarung zwischen dem Bund und den Ländern erarbeitet. Für das Land Berlin wird die Verwaltungsvereinbarung nun durch Bildungssenatorin Sandra Scheeres unterzeichnet werden.\n  \n\n    Das Land Berlin selbst hat aus Landesmitteln bereits 11.000 Luftfiltergeräte für die Schulen beschafft. Auf der Grundlage dieser neuen Verwaltungsvereinbarung können ca. 5000 weitere Luftreinigungsgeräte gekauft werden, die insbesondere den Schulen mit schlecht zu belüftenden Räumlichkeiten zugutekommen, an denen unter 12-Jährige lernen. Die Kosten von voraussichtlich rund 12 Millionen Euro werden zu 50 Prozent vom Bund übernommen. Zudem hat das Abgeordnetenhaus weitere Mittel für die Beschaffung weiterer Luftfiltergeräte zur Verfügung gestellt.\n  \n\n    Darüber hinaus hat das Land Berlin in der Pandemie bereits mehr als 25 Millionen Selbsttests für die Schulen beschafft. Insgesamt wurden außerdem zum neuen Schuljahr rund 1,3 Millionen normale OP-Masken und 250.000 Kinder-OP-Masken für Schülerinnen und Schüler beschafft insbesondere für den Fall, dass sie ihre eigenen Masken mal vergessen sollten. Für das Personal an den Schulen wurden zudem 520.000 FFP-2-Masken (für den Innenbereich) sowie 520.000 OP-Masken (für Außenaktivitäten) bereitgestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}