{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1103196.php",
    "date": "2021-07-05",
    "title": "Zweite Impfaktion am Wochenende in Lichtenberg erfolgreich abgeschlossen",
    "text": "\n\n    Am Wochenende des 3. und 4. Juli 2021 führte das Bezirksamt Lichtenberg zum zweiten Mal eine Impfaktion durch. Lichtenbergerinnen und Lichtenberger hatten die Möglichkeit, sich ohne Termin mit dem Impfstoff des Herstellers Johnson & Johnson impfen zu lassen. 800 Impfdosen standen zur Verfügung. Am Sonntag wurde das Angebot für alle Berlinerinnen und Berlin geöffnet.\n    Gleichzeitig fanden etwa 1.400 Zweitimpfungen mit dem Impfstoff des Herstellers Moderna statt. Dafür waren Personen eingeladen, die im Rahmen der ersten Impfaktion vor sechs Wochen erstmalig gegen COVID-19 geimpft wurden. Bis auf wenige Ausnahmen wurden die Termine für die Zweitimpfungen wahrgenommen.\n  \n\n    Im Rahmen der Schwerpunktimpfungen vom 22. bis 24. Mai 2021 konnte rund 3.000 Anwohnenden in Hohenschönhausen eine Impfung oder Erstimpfung angeboten werden. Bei der zweiten Impfaktion wurden knapp 2.000 Menschen vollständig geimpft – entweder durch eine Zweitimpfung mit dem Impfstoff des Herstellers Moderna oder eine Impfung mit dem Impfstoff des Herstellers Johnson & Johnson.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die Zahlen zeigen, dass Impfaktionen an Wochenenden großen Zuspruch erhalten. Sie zeigen außerdem, dass auch Zweitimpfungen in diesem Rahmen gut angenommen werden. Schwerpunktimpfungen leisten einen wichtigen Beitrag zur Pandemie-Bekämpfung, weil wir damit kurzfristige, ortsnahe und unkomplizierte Angebote machen können. Sie sollten unbedingt Teil der Berliner Impfstrategie bleiben. Ich danke ausdrücklich allen Helfenden – dem Technischen Hilfswerk, dem Arbeiter-Samariter-Bund, der Deutschen Lebens-Rettungs-Gesellschaft, dem Deutschen Roten Kreuz, der Polizei Berlin, den Ehrenamtlichen und den Mitarbeitenden des Bezirksamtes sowie dem Verein für aktive Vielfalt für das erneute Bereitstellen der Räumlichkeiten.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Möllendorffstraße 6\n    10360 Berlin\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}