{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1146031.php",
    "date": "2021-11-13",
    "title": "Bund führt das kostenlose Bürger*innentesten zum 13. November wieder ein",
    "text": "\n\n    Am Samstag, den 13. November 2021 tritt die Coronavirus-Testverordnung des Bundes vom 12. November 2021 in Kraft. Darin ist vorgesehen, dass generell asymptomatische Bürger*innen mindestens einmal pro Woche eine kostenlose Testung mittels PoC-Antigen-Test (sogenannte Schnelltests) in Anspruch nehmen können.\n  \n\n    Bürger*innen können sich sowohl in den 12 senatseigenen Teststellen als auch in den gewerblichen Teststellen testen lassen. Anspruch auf eine kostenlose PCR-Nachtestung besteht grundsätzlich nur in den senatseigenen Testzentren. Die gewerblichen Teststellen führen in der Regel keine PCR-Nachtestung durch. Einzige Ausnahme: In einer gewerblichen Teststelle wurde eine Person positiv durch einen Schnelltest getestet und erhält nun direkt vor Ort den kostenlosen PCR-Test.\n  \n\n    Ausschließlich über die senatseigenen Testzentren haben folgende Personengruppen weiterhin Anspruch auf einen kostenlosen PCR Test:\n  \n\n    • Bedürftige, die aus medizinischen Gründen nicht geimpft werden können und an einer 2G-Veranstaltung teilnehmen möchten,\n    • Personen, deren zuvor außerhalb einer Teststelle durchgeführte Schnelltest in Eigenanwendung positiv ist,\n    • Personen, deren Corona-Warn-App ein erhöhtes Risiko anzeigt,\n    • Personen, die vom Gesundheitsamt oder von den behandelnden Ärzt*innen offiziell als Kontaktpersonen festgestellt wurden.\n  \n\n    Online können die Teststellen unter https://www.direkttesten.berlin/ bzw. https://www.berlin.de/corona/testzentren/ eingesehen werden.\n  \n\n    Die Leistungserbringer rechnen die von ihnen erbrachten Leistungen und die Sachkosten jeweils mit der Kassenärztlichen Vereinigung ab.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}