{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1089285.php",
    "date": "2021-05-28",
    "title": "30.800 Sommerblüher für Lichtenberger Parkanlagen",
    "text": "\n\n    In ganz Lichtenberg werden ab Ende Mai wieder Sommerblüher in den öffentlichen Grünanlagen gepflanzt. Das Straßen- und Grünflächenamt hat sich in diesem Jahr unter anderem für Begonien, Buntnesseln, Nelken, Prachtkerzen, Fleißiges Lieschen, Wandelröschen, Salbei, Studentenblumen, Verbenen und Fuchsien entschieden.\n  \n\n    Der für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU): „In diesen besonderen Zeiten ist es mir ein besonders wichtiges Anliegen, den Menschen Freude in unseren Parkanlagen zu bereiten. 30.800 Sommerblüher helfen dabei, sich am Leben zu erfreuen. Heute konnte ich im Rathauspark beim Pflanzen helfen und mich beim Team des Straßen- und Grünflächenamts bedanken.“\n\n\n    Die Sommerblüher werden in der Bezirksgärtnerei Charlottenburg gezüchtet. Die zuständigen Reviere wählen für ihre Standorte die attraktivsten Sorten aus. Folgende Kriterien sind dabei wichtig: Ästhetik, Robustheit, Trockenheitsverträglichkeit, Wuchshöhen, Erfahrungen mit dem Anwuchs und der Blühdauer sowie Rückmeldungen aus der Bevölkerung. Gepflanzt wird ausschließlich von den bezirklichen Gärtnerinnen und Gärtnern sowie Gartenarbeiterinnen und -arbeitern der Reviere.\n  \n\n    Besonders schöne Pflanzbeete und -schalen können ab Juni im Zamenhofpark, am Münsterlandplatz, Warnitzer Bogen, Linden-Center, an der westlichen Seite des S-Bahnhofs Wartenberg, im Gutspark Falkenberg, am Castello, im Rathauspark, Rudolf-Seiffert-Park, an den Kreuzungen Landsberger Allee/Karl-Lade-Straße und Landsberger Allee/Weißenseer Weg sowie auf dem Zentralfriedhof Friedrichsfelde angeschaut werden. Auch die Balkonbepflanzung des Rathauses wird vom Straßen- und Grünflächenamt bestückt.\n  \n\n    Die Mitarbeitenden des Bezirks sind viele Stunden in der Woche damit beschäftigt, in den Grünanlagen Müll einzusammeln – Arbeitszeit, die für die Pflege fehlt. Im Rathauspark wurde nun ein neuer, besonders großer Müllbehälter aufgestellt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}