{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1085596.php",
    "date": "2021-05-17",
    "title": "Dritter Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 20. Mai von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Brunnenstraße Nord",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die bis Oktober 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Wohnen und Leben mit Kunst im Kiez“ hat die Stadtteilkoordination Brunnenstraße Nord in Kooperation mit dem Historiker Andrei Schnell für Donnerstag, 20. Mai 2021 ein vielfältiges Programm vorbereitet. Der Rundgang führt dabei zu sechs Stationen:\n  \n\n    Los geht es um 15:00 Uhr am Brunnen „Brunno“ in der Brunnenstraße 66. Die erste Station ist der Vinetaplatz, wo neben der Pflege des Nilpferdbrunnens die Frage der Möglichkeit der Umwidmung in einen Park von der Stralsunder Straße thematisiert wird.\n  \n\n    Von dort aus führt der Rundgang zur Swinemünder Straße 38/39. Hier geht es um den barrierearmen Zugang von Kunstwerken. Könnten Anpassungen vorgenommen werden?\n  \n\n    Wenige Schritte entfernt, in der Swinemünder Straße 42, befindet sich das Mosaik „Tiere und Weltall“, eine gut gelungene Anlage der Innenhofgestaltung mit barrierearmer Nutzung.\n  \n\n    Weiter geht es zum ehemaligen Diesterweg-Gymnasium an der Swinemünder Straße 79/80. Gibt es Möglichkeiten und Ideen für einen neuen Treffpunkt im Kiez?\n  \n\n    Anschließend führt die Route zum Durchgang zwischen der Puttbusser Straße und der Brunnenstraße. Die Bürgerinnen und Bürger erfahren, wie Kunst im Dialog mit dem Kiez funktioniert.\n  \n\n    Der Spaziergang endet schließlich gegen 17:00 Uhr an der Sternen(glas)kuppel. Warum gab es keine Restaurierung? Wie wichtig sind Grünanlagen im Kiez? Neben der Bedeutung und Notwendigkeit von überdachten Treffpunkten gibt es hier auch Zeit zum Austausch und gemütlichem Beisammensein.\n  \n\n    Alle Interessierten sind eingeladen, am kostenfreien Spaziergang teilzunehmen und mit den Beteiligten ins Gespräch zu kommen. Eine Anmeldung ist nicht erforderlich.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Brunnenstraße Nord\n    Olof-Palme-Zentrum (Pfefferwerk Stadtkultur gGmbH)\n    Demminer Straße 28\n    13355 Berlin\n    Tel.: 0152 04625098\n    E-Mail: stk-brunnenstrasse-nord@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}