{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091094.php",
    "date": "2021-06-02",
    "title": "Fusion Deutsche Wohnen und Vonovia: Stadtrat will Künstlerkolonie in Wilmersdorf zurückerwerben",
    "text": "\n\n    Nach der Fusion der beiden Wohnungsbaugesellschaften Deutsche Wohnen und Vonovia sollen etwa 20.000 Wohnungen wieder an das Land Berlin zurückgehen.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Wohnen:\n  \n\n    bq. Schon im Mai 2019 hat das Bezirksamt durch ein Schreiben des Bezirksbürgermeisters und von mir an die zuständigen Senatsverwaltungen für einen Rückkauf der Künstlerkolonie in Wilmersdorf durch das Land Berlin geworben. Dieser Wunsch ist damals leider durch die Senatsverwaltungen nicht aufgegriffen worden.\n  Das Bezirksamt hat Schruoffeneger zufolge seinerzeit folgendermaßen argumentiert:\n  \nOhne eine Übernahme in den Landesbesitz drohe ein unwiederbringlicher Verlust der Struktur der Siedlung. Zwar gelte noch immer die ursprüngliche Regelung, dass freiwerdende Wohnungen in der Künstlerkolonie zuerst der Genossenschaft Deutscher Bühnen-Angehöriger zur Vermietung angeboten werden müssen, doch könnten sich freischaffende Künstler*innen, die Mietpreise der Vonovia nicht mehr leisten. Die Wohnungen würden deshalb dann jenseits des Belegungsrechts der Bühnengenossenschaft vermietet werden. Das Bezirksamt erhofft sich durch einen Rückkauf dieser 690 Wohnungen vom Land eine Korrektur dieser Situation.\n    \nMehr Künstler*innen, die wieder in der Kolonie wohnen würden, könnten mit gemeinsamen Projekten langfristig den Bezirk kulturpolitisch aufwerten. Es wäre zudem eine Referenz an die historische Bedeutung der Siedlung, insbesondere als Widerstandsort gegen den Nationalsozialismus.\n    \nDie Künstlerkolonie könnte ein dezentrales touristisches Ziel für Berlin-Besucher werden. Denkbar sei beispielsweise ein Ort, an dem an ehemals dort ansässigen, bedeutenden Künstler*innen erinnert werde.\n    \nDer Erwerb von 690 Wohnungen im südlichen Wilmersdorf hätte außerdem eine dämpfende Wirkung auf den Mietspiegel und damit insgesamt eine weit über die 690 Wohnungen hinausgehende wohnungspolitische Bedeutung für die Stadt.\n    \n\n\n    Schruoffeneger weiter:\n  \n\n    bq. Diese Argumente gelten unverändert. In den vergangenen Jahren gab es kaum einen Zuwachs an landeseigenen Wohnungen in Charlottenburg-Wilmersdorf. Wegen der hohen Grundstückspreise können die städtischen Wohnungsbaugesellschaften weder den Neubau, noch den Erwerb von Wohnungen in unserem Bezirk wirtschaftlich leisten. Günstige (landeseigene) Wohnungen sind aber auch bei uns im Bezirk unabdingbar, um eine gute Mischung zu bewahren und auch den weniger gutverdienenden Menschen das Wohnen im Bezirk zu ermöglichen. Die jetzige Debatte bietet eine große Chance und muss dafür genutzt werden.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}