{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1124834.php",
    "date": "2021-09-09",
    "title": "Lentzeallee 2-4 an Potsdamer Oberlinhaus vermietet",
    "text": "\n\n    Der Gebäudekomplex in der Schmargendorfer Lentzeallee 2-4, bis vor kurzem von der Wilmersdorfer Seniorenstiftung als Seniorenheim betrieben, hat einen neuen Mieter. Das Potsdamer Oberlinhaus wird die Gebäude für zunächst 20 Jahre von der GEWOBAG mieten und u.a. Wohnungen für Menschen mit Behinderungen schaffen.\n  \n\n    Sozialstadtrat Detlef Wagner:\n  \n\n    bq. Wir sind sehr froh, mit dem Oberlinhaus einen bewährten diakonischen Anbieter gefunden zu haben, der dieses Gebäude mit neuem Leben füllen wird. Unser Anspruch, auch in Schmargendorf unterschiedliche inklusive Wohnangebote vorzuhalten, kann durch das Konzept des Verein Oberlinhaus erfüllt werden.\n  \n\n    Das Oberlinhaus plant, in dem Gebäude sowohl stationäre als auch ambulante Leistungen für Menschen mit Behinderung vorzuhalten. Der Gebäudeteil in der Schweinfurthstraße wird weiterhin vom ASB als Unterkunft für Menschen ohne Wohnung betrieben.\n  \n\n    Dr. Matthias Fichtmüller, Theologischer Vorstand des Oberlinhauses:\n  \n\n    bq. Das Areal der Lentzeallee 2-4 bietet Chancen, dass Menschen mit Behinderung ihr Leben selbstbestimmt gestalten können. Dazu gehören Einzelwohnangebote und Assistenzleistungen, die das Oberlinhaus anbieten kann.\n  \n\n    Geplant ist ebenfalls, im Erdgeschoss ein inklusives Café zu eröffnen, das sich ausdrücklich auch an die Nachbarschaft richtet. Das Oberlinhaus wird im Oktober die Nachbarschaft zu einem Kennenlerntermin in das Gebäude einladen. Gemeinsam mit dem Sozialamt des Bezirks, Verantwortlichen der Senatsverwaltung und der GEWOBAG konnte das anspruchsvolle Projekt auf den Weg gemacht werden. Noch in diesem Jahr soll der Bauantrag gestellt sowie die Nutzungsänderungen beantragt werden. Bei optimalem Zeitverlauf könnten die Umbaumaßnahmen im Dezember 2022 abgeschlossen sein und die ersten Mieter einziehen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}