{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1134441.php",
    "date": "2021-10-11",
    "title": "Festnahmen und Fahrzeugbeschlagnahme nach verbotenem Rennen",
    "text": "\n\nNr. 2246\n    In der vergangenen Nacht beschlagnahmten Polizeieinsatzkräfte in Tiergarten wegen des Verdachts des illegalen Kraftfahrzeugrennens zwei Fahrzeuge. Gegen 23.40 Uhr stellten Zivilkräfte zwei Männer fest, die mit augenscheinlich deutlich überhöhter Geschwindigkeit in einem Mercedes und einem Hyundai auf der Straße des 17. Juni in Richtung Großen Stern unterwegs waren. Während der Fahrt wechselten die beiden bis dahin Unbekannten mehrfach die Fahrstreifen und überholten andere Verkehrsteilnehmende, die in die gleiche Richtung fuhren.\n    Die Einsatzkräfte folgten den Fahrzeugführern mit eingeschaltetem Blaulicht und Martinshorn und forderten sie auf, anzuhalten, was sie kurz vor Erreichen des Kreisverkehrs auch taten. Während der verkehrsrechtlichen Überprüfung entzog sich der Hyundai-Fahrer durch Flucht einer Kontrolle und fuhr mit seinem Wagen bei Rot abstrahlendem Licht über den Großen Stern in Richtung S-Bahnhof Tiergarten. Hinzualarmierte Einsatzkräfte fanden das Fahrzeug schließlich in der Zwinglistraße in Moabit und entdeckten den flüchtigen Fahrzeugführer auf einem Hinterhof, versteckt hinter einer Mülltonne, und nahmen ihn fest. In dem Fahrzeug des Mannes fanden die Einsatzkräfte zudem eine höhere Summe Geld und eine szenetypische Verkaufseinheit mit mutmaßlichen Drogenanhaftungen.\n    Die Polizeieinsatzkräfte beschlagnahmten sowohl den Hyundai des 29-Jährigen als auch den Mercedes, den der 23 Jahre alte Mann angemietet hatte. Anschließend brachten sie die beiden Männer für eine erkennungsdienstliche Behandlung in ein Polizeigewahrsam. Der 29 Jahre alte Hyundai-Fahrer wurde zudem noch einer Blutentnahme unterzogen. Anschließend konnten die beiden Männer ihren Weg fortsetzen. Die weiteren, noch andauernden Ermittlungen führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West).\n  \n"
}