{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1124975.php",
    "date": "2021-09-10",
    "title": "Lesung über Wasser - Mit Christina Maria Landerl und Roman Ehrlich in der Bibliothek am Luisenbad",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, den 17.09.2021, um 20.00 Uhr lädt die Bibliothek am Luisenbad zu einer Lesung über Wasser mit Christina Landerl (Alles von mir) und Roman Ehrlich (Malé) ein.\n  \n\n    Wasser verbindet die Romane von Roman Ehrlich und Christina Maria Landerl; Wasser, das in „Alles von mir“ in Form von Flüssen durch die Südstaaten der USA mäandert, die die Protagonistin bereist; Wasser, das, weil der Meeresspiegel steigt, die Stadt „Malé“ mit dem Untergang bedroht. Beide Bücher erzählen von Suchenden an Orten des Erinnerns oder Vergessens; von solchen, die sich hartnäckig sehnen nach einer Zeit, die sie nie erlebt haben. Sie finden die alten Zeiten, die Idole und Ideale bereits versunken oder im Verschwinden begriffen und sehen sich mit großen Fragen konfrontiert: Wer bin ich eigentlich, wo will ich hin, bin ich anderswo eine andere, welche Zukunft ist denkbar?\n  \n\nRoman Ehrlich, geboren 1983 in Aichach, aufgewachsen in Neuburg an der Donau, studierte am Deutschen Literaturinstitut Leipzig und an der Freien Universität Berlin. Bislang sind von ihm die Bücher ›Das kalte Jahr‹ (2013), ›Urwaldgäste‹ (2014), ›Das Theater des Krieges‹ (2017, mit Michael Disqué) und ›Die fürchterlichen Tage des schrecklichen Grauens‹ (2017) erschienen.\n  \n\nChristina Maria Landerl geboren 1979 in Steyr / Oberösterreich. Sie lebt und arbeitet als Schriftstellerin und Sozialpädagogin in Berlin. Für ihre Prosa erhielt sie zahlreiche Preise und Stipendien, zuletzt das Arbeitsstipendium des Berliner Senats für das vorliegende Buchprojekt. Ihr viel beachtetes Debüt Verlass die Stadt erschien 2011 (Schöffling&Co). Im Müry Salzmann Verlag erschien 2016 der Roman Donnas Haus.\n  \n\n    Eine Veranstaltung im Rahmen der Kampagne #zweiterfruehling des Netzwerkes der Literaturhäuser e.V., gefördert im Rahmen von NEUSTART KULTUR.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39, 13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Eine Anmeldung ist erforderlich per E-Mail an luisenbad@stb-mitte.de . Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}