{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1085643.php",
    "date": "2021-05-17",
    "title": "Wege aus der Müllflut!",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Liegengelassene Pizza- und Burgerverpackungen, weggeworfene Kaffeebecher, beschädigte Spielgeräte, zerstörte und geplünderte Beete – diesen Anblick haben Besucher*innen von Parks und Grünflächen in Berlin-Mitte leider sehr oft. In den Frühjahrs- und Sommermonaten fallen wöchentlich etwa 18 Tonnen Müll in den Grünanlagen in Mitte an. 30 Arbeitskräfte des Straßen- und Grünflächenamtes sind von Montag bis Freitag allein mit dem Aufsammeln und Abtransportieren des Mülls beschäftigt. Trotz eigens aufgestellter Container und zusätzlicher Abfallsäcke landen vor allem an Wochenenden große Mengen Müll in der Vegetation. Die Müllflut verursacht hohe Kosten. Pro Monat gibt Mitte ca. 30.000 Euro für die Entsorgung aus. Dazu kommen weitere rund 6000 Euro, die dem Bezirk durch Schäden an Bänken, Mülleimern, Spielgeräten und durch zerstörte Beete entstehen. Diese Gelder fehlen bei der Pflege und Entwicklung der Grünanlagen.\n  \n\n    Der Bezirk Mitte appelliert an die Nutzer*innen der Grünanlagen, dabei zu helfen, das Müllaufkommen zu reduzieren. Systeme wie Recup, Faircup und Co. bieten Mehrwegverpackungen für Handel und Gastronomie an und werden durch das Bezirksamt Mitte unterstützt. Lebensmittelrechtlich ist auch jetzt schon möglich, saubere Verpackungen selbst mitzubringen und befüllen zu lassen. Das Bezirksamt Mitte ermutigt Gewerbetreibende und Konsument*innen von dieser Möglichkeit Gebrauch zu machen. So lassen sich Müll vermeiden, die Umwelt schonen und Entsorgungskosten senken. Weitere Informationen zum Projekt „Mehrweg statt Einweg“ unter: https://life-online.de/project/mehrweg-statt-einweg/\n\n\nBezirksstadträtin Sabine Weißler: Die Parks in Mitte sind wertvoll für Mensch und Natur. Es ist an uns Menschen, sie so zu erhalten, dass alle sich wohlfühlen. Unsere Parks sagen: Bewerft uns nicht mit Dreck!“\n  \n\n    Mehr dazu gibt es in folgendem Video: https://youtu.be/yAJibOgtvaQ\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n  \n"
}