{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1134676.php",
    "date": "2021-10-12",
    "title": "Tierportrait-Malerin Diana Achtzig stellt vom 15.10. – 30.11.21 im KIEZKLUB Alte Schule aus",
    "text": "\n\n\nWann: 15. Oktober 2021 – 30. November 2021\n    \n\nWo: KIEZKLUB Alte Schule, Dörpfeldstraße 52, 12489 Berlin\n    \n\n\nEinführung zur Einzelausstellung der Tierzeichnungen von Diana Achtzig\n\n\n    Die Einzelausstellung, vom 15. Oktober 2021 – 30. November 2021, greift die kreativen Kunstthemen der Tiermalerin Diana Achtzig und des „KIEZKLUB Alte Schule“ in Adlershof auf. Die Leiterin des KIEZKLUB Alte Schule, Frau Jacqueline Milde, präsentiert die „Tierportraits“ mit Katzen, Hunden, Hasen und Eulen mit Aquarellfarben auf Aquarellpapier in deren Persönlichkeitsentwicklung. Diese Art der Papierarbeiten begeistern durch die fröhliche Motivwahl der Tieraquarellmalerin und eine helle Farbwelt.\n  \n\nDigitalisierung in der Tierportrait Aquarellmalerei von Diana Achtzig\n\n\n    Mit dieser Art der Kunstausstellung soll die kreative Ausrichtung des „KIEZKLUB Alte Schule“ unterstrichen werden. Mit Podcasts und Videos in der Vorankündigung wird diese Einzelausstellung im Bereich der Digitalisierung in der Kunstpräsentation hervorgehoben. Dabei spielt die digitale Zeitenwende in unserer Gesellschaft eine zunehmende Rolle, auch wenn es um darum geht, eine wetterunabhängige, barrierefreie und inklusive Präsentation der Aquarellmalerei für sehbehinderte und hörgeschädigte Besucherinnen und Besucher durchzuführen.\n  \n\nDas Konzept der Persönlichkeitsentwicklung im Tierportrait der Aquarellmalerin Diana Achtzig\n\n\n    Katzen und Krokodile wurden zum Beispiel als heilige Tiere im alten Ägypten verehrt. Die Tierbilder der studierten bildenden Künstlerin Diana Achtzig verstehen sich als Tierallegorien und symbolische Identifikationsfiguren in der persönlichen Weiterentwicklung, Persönlichkeitsentwicklung, Selbstverwirklichung, Bewusstseinsentfaltung und Resilienz. Weiterführend bilden die Tierporträts sechs verschiedene Menschentypen ab. Diese sechs Typen der Menschen sind Haifisch, Wahl, Delfin, Eule, Fuchs und Schlange. Harmlose Hauskatzen werden über Nacht durch Mutationen zu Wildkatzen.\n  \n\n    Weitere Informationen zur Malerin Diana Achtzig finden Sie unter https://www.dianaachtzig.de.\n  \n\n    Zur Vernissage am 16. Oktober 2021 sind alle Besucherinnen und Besucher von 15 Uhr bis 17 Uhr herzlich in Adlershof eingeladen. Die Kunstausstellung wird vom 15. Oktober 2021 bis zum 30. November 2021 vom „KIEZKLUB Alte Schule“ in der Dörpfeldstraße 52 in 12489 Berlin präsentiert.\n  \n"
}