{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1045945.php",
    "date": "2021-01-28",
    "title": "Das Bezirksamt Mitte bittet um Rücksicht bei der Nutzung der Parkanlagen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In der aktuellen Pandemie sind die Parks und Grünanlagen in Berlin-Mitte ein besonders wertvolles Gut. Da viele Aktivitäten derzeit nicht möglich sind, kommen die Menschen in die Parks. Dort finden sie Erholung, Bewegung an der frischen Luft und genießen die Natur in der Stadt. Damit die Grünanlagen dauerhaft ein Erlebnis für viele Menschen sein können, ist es wichtig, sorgsam und rücksichtsvoll mit ihnen umzugehen.\n  \n\n    Leider ist es in den vergangenen Monaten verstärkt zu beobachten, dass Vegetations- und Gehölzbereiche betreten werden. Diese Trampelpfade verdichten den Boden und zerstören die empfindlichen Frühblüher wie Blausterne, Buschwindröschen und Krokusse. Das Resultat sind verarmte Areale. An den Uferrändern führt das unerlaubte Betreten dazu, dass die Böschungen abrutschen und dort brütende Wasservögel keinen Platz mehr finden. Totholz, das absichtlich liegen gelassen wird, um Insekten, Vögeln und Igeln Lebens- und Rückzugsräume zu bieten, wird entnommen, um daraus Hütten zu bauen oder Lagerfeuer zu entfachen. Den Tieren geht damit ihr Unterschlupf verloren. Die Beschäftigten des Straßen- und Grünflächenamtes müssen mit viel Aufwand die Hinterlassenschaften und Schäden beseitigen.\n  \n\n    Parks wie der Große Tiergarten, Schillerpark, Volkspark Humboldthain und Volkspark Rehberge sind geschützte Gartendenkmale mit einer sensiblen Tier- und Pflanzenwelt. Das Bezirksamt Mitte bittet darum, die Parks und Grünanlagen mit Verantwortungsbewusstsein und Rücksicht auf die dort lebenden Tiere und Pflanzen zu nutzen. Bleiben Sie auf den vorgesehenen Wegen und Rasenflächen. Hundehalterinnen und –halter sind aufgefordert, die generelle Leinenpflicht in Grünanlagen zu beachten und Verunreinigungen ihrer Tiere zu beseitigen. Trainingsgeräte dürfen nur so benutzt werden, dass Bäume und andere Vegetation nicht beschädigt werden. Müll ist in den vorgesehenen Behältern zu entsorgen bzw. mit nach Hause zu nehmen.\n  \n\nBezirksstadträtin Sabine Weißler: „Unsere Parks in Mitte sind ein wichtiger Teil der Lebensqualität im Bezirk. Alle sollten darauf achtgeben, dass sie diese wertvollen Grünflächen auch in der aktuellen Zeit erhalten und für Mensch und Natur bewahren.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}