{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1106906.php",
    "date": "2021-07-16",
    "title": "Verständliche, geschlechtergerechte Sprache: Steuerverwaltung schließt Pilotstudie mit dem Leibniz-Institut für Deutsche Sprache erfolgreich ab",
    "text": "\n\n    Im Januar dieses Jahres hatte die Steuerverwaltung gemeinsam mit dem Leibniz-Instituts für Deutsche Sprache (IDS) eine Online-Umfrage gestartet. Bürgerinnen und Bürger waren aufgerufen, die Verständlichkeit von Texten der Steuerverwaltung zu bewerten. Ziel ist es, die Verwaltungssprache zu verbessern. Die Pilotstudie ist nun erfolgreich abgeschlossen worden.\n  \n\n    Rund 2.900 interessierte Bürgerinnen und Bürger nahmen zwischen Januar und März dieses Jahres an der Umfrage teil. Deren Auswertung ist nun abgeschlossen. Ergebnis: Schon wenige Basisregeln machen Fachtexte wie Steuererklärungen und -bescheide, aber auch allgemeine Schreiben der Finanzämter verständlicher. Hierzu gehören zum Beispiel:\n  \n\nAussagen schärfen und in eine logische Abfolge bringen (Kernaussage, Begründung),\n    \nkurze Sätze,\n    \ndirekte, persönliche Ansprache,\n    \nmaßvoller Einsatz von Fachsprache, deren Erläuterung und Veranschaulichung durch Beispiele,\n    \nVerwendung von Verben statt Substantiven,\n    \nVerzicht auf Füllwörter.\n    \n\n\n    Die Pilotstudie bestätigte nun ihre Wirksamkeit: In Vergleichsbewertungen mit zufälliger Reihenfolge von Vorher- und Nachher-Texten bewerteten die Teilnehmerinnen und Teilnehmer die sprachlich überarbeiteten Texte bereits besser als die Ursprungstexte. Ausführliche Informationen zum Ergebnis der Pilotstudie.\n\n\n    Der Bund und die Länder arbeiten kontinuierlich daran, die Leistungsstärke und Serviceorientierung der Steuerverwaltungen in Deutschland zu steigern. Die Pilotstudie des IDS ist Teil dieser umfangreichen Maßnahmen. Das Institut begleitet das Projekt “Bürgernahe Sprache in der Finanzverwaltung” als wissenschaftlicher Kooperationspartner.\n  \n"
}