{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1137016.php",
    "date": "2021-10-19",
    "title": "Plotten im Makerspace der Anna-Seghers-Bibliothek",
    "text": "\n\n    Im November bietet der Makerspace „Robo und Faden“ in der Anna-Seghers-Bibliothek zwei Workshops an, bei denen die Teilnehmenden jeweils grundständige und weiterführende Kenntnisse im Plotten erlangen können. Plotten mit Folie bietet vielfältige Gestaltungsmöglichkeiten auf Textil, Papier, Glas oder Holz. So entstehen beispielsweise individuelle T-Shirts und Taschen, Windlichter, Schlüsselanhänger oder Glückwunschkarten. Der Makerspace bietet dafür die technischen Voraussetzungen.\n  \n\n    Für die Workshops gilt die 3G-Regel. Eine vorherige Anmeldung unter (030) 9279 6410 ist erforderlich. Die Termine sind:\n  \n\nSamstag, 06. November 2021, 15.00-17.00 Uhr\n    Grundlagen des Plottens\n    Materialkunde und Einführung in die Programme Canvas Workspace und Cricut Maker\n  \n\n    Die Teilnahme ist kostenfrei.\n  \n\nSamstag, 20. November 2021, 15.00-17.00 Uhr\n    Plotten praktisch\n    Erstellen und Bearbeiten der benötigten Dateien, Plotten von Textil und verschiedenen Oberflächen wie Glas, Papier und Holz\n  \n\n    Materialkosten ca. 5 Euro\n  \n\n    Ab November kann der Makerspace auch wieder von Einzelpersonen, die bereits eine Einführung in die Bedienung der Maschinen erhalten haben, genutzt werden. Donnerstags und freitags 11 – 18 Uhr steht eine Mitarbeiterin der Bibliothek für Fragen und zur Unterstützung bereit. Auch Druckaufträge für den 3-D-Drucker können wieder bearbeitet werden. Voraussetzung für die Nutzung ist eine Terminvereinbarung unter (030) 9279 6440.\n  \n\n    Anna-Seghers-Bibliothek im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Öffnungszeiten\n  \n\n    Montag, Dienstag, Mittwoch 13.00-19.00 Uhr\n    Donnerstag, Freitag 9.00-18.00 Uhr\n    Samstag 9.00-13.00 Uhr\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}