{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1080436.php",
    "date": "2021-04-29",
    "title": "Referendar darf Auslandsstation am Internationalen Strafgerichtshof ableisten (Nr. 25/2021)",
    "text": "\n\n    Der Antragsteller ist Referendar im Bezirk des Berliner Kammergerichts. Nach dem Berliner Juristenausbildungsgesetz kann die Ausbildung bis zu drei Monaten bei einer Ausbildungsstelle im In- oder Ausland stattfinden, bei der eine sachgerechte rechtsberatende Ausbildung gewährleistet ist. Der Präsident des Kammergerichts verweigerte die Zuweisung des Antragstellers an den Internationalen Strafgerichtshof in Den Haag (IStGH) mit der Begründung, wegen des Infektionsgeschehens in den Niederlanden sei der dortige Aufenthalt mit Gesundheitsrisiken für ihn verbunden. Auch werde die sachgerechte Ausbildung des Antragstellers sowie seiner Mitreferendarinnen und -referendare durch die Zuweisung gefährdet. Denn aus Gleichbehandlungsgründen müsse anderenfalls allen die Ableistung einer Station im Ausland ermöglicht werden, was auch insgesamt die Infektionsgefahr erhöhe und zu Ausfällen bei der Ausbildung führen könne. Überhaupt sei die Ausbildungsbehörde aus\n    Fürsorgepflichtgründen verpflichtet, Referendare vor einer Infektion mit dem Coronavirus zu schützen.\n  \n\n    Der hiergegen gerichtete Eilantrag hatte Erfolg. Die 7. Kammer verpflichtete die Behörde, den Antragsteller an den IStGH zuzuweisen. Bei diesem Gericht handele es sich um eine geeignete Ausbildungsstelle, an der eine sachgerechte Ausbildung gewährleistet sei. Hieraus ergebe sich bereits ein gebundener Anspruch auf Zuweisung. Selbst wenn dem Antragsgegner Ermessen bei der Zuweisungsentscheidung zukommen sollte, stellten sich die Erwägungen als ermessensfehlerhaft dar. Der Schutz von Referendarinnen und Referendaren vor einer Infektion mit dem Corona-Virus sei nicht vom Zweck der Rechtsgrundlage erfasst. Zweck der Rechtsgrundlage sei die Regelung des Ablaufs des juristischen Vorbereitungsdienstes zur Sicherstellung einer sachgerechten Ausbildung. Es sei nicht ersichtlich, dass diese durch eine Infektion oder etwaige Quarantänemaßnahmen gefährdet sei. Die Erwägungen stellten sich ungeachtet dessen aber auch als unverhältnismäßig dar, weil die Nichtzuweisung des\n    Antragstellers an den IStGH nicht geeignet sei, die Infektionsgefahr für diesen zu verringern. Denn das Ansteckungsrisiko sei auch wenn die aktuellen Inzidenzzahlen in den Niederlanden deutlich über denjenigen in Deutschland lägen durch spezifische Ausgestaltung der Stationsausbildung in Heimarbeit minimiert. Schließlich könne der Antragsgegner sich nicht auf Fürsorgegesichtspunkte berufen, da die Zuweisung dem ausdrücklichen Wunsch des Referendars entspreche.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 7. Kammer vom 21. April 2021 (VG 7 L 106/21)\n\n"
}