{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1118272.php",
    "date": "2021-08-20",
    "title": "7. Köpenicker Winzersommer vom 20.08. – 22.08.2021",
    "text": "\n\n    Nach einer Zwangspause im Jahr 2020 ist es nun wieder soweit – Vom 20.08. bis zum 22.08.2021 lädt die IG-Altstadt zum 7. Köpenicker Winzersommer in die Köpenicker Altstadt ein.\n  \n\n    Wenn auch kleiner als in den Vorjahren, so bietet das Fest weiterhin attraktive Angebote für Groß und Klein und bleibt ein Fest für die ganze Familie.\n  \n\n    Insgesamt 18 Winzer präsentieren über 200 verschiedene Weine aus Deutschland, Österreich und Slowenien. Hier werden keine industriell hergestellten Weine von der Stange gereicht, sondern Weinbauern stellen ihr traditionsreiches Handwerk vor und geben ihre Produkte direkt an Sie weiter. Es handelt sich dabei um Weine, deren Anbaugebiet und gelungene Verarbeitung man herausschmecken kann.\n  \n\n    Darüber hinaus präsentieren in diesem Jahr auf der Schlossinsel ausgesuchte Kunsthandwerker ihre Arbeiten und bieten die Möglichkeit, ihnen bei ihrer Tätigkeit zuzuschauen.\n  \n\n    Auf Grund der aktuellen Situation haben wir in diesem Jahr auf eine Bühne im Luisenhain verzichtet. Wir bieten dafür Künstlern aus unserem Bezirk die Möglichkeit, sich als Walk Acts zu präsentieren und für ihre Unterhaltung zu sorgen.\n    Auf einem kleinen Bühnenpunkt auf der Schlossinsel erwartet die Besucherinnen und Besucher Live Musik mit einem abwechslungsreichen Programm, z.B. das “Duo Wagner & Co.” am Freitag, “Sait By Side” am Samstagnachmittag und “Leona Heine & Friends” am Sonntagabend.\n  \n\n    Vielfältige kulinarische Genüsse runden den Köpenicker Winzersommer ab.\n  \n\n    Das Bezirksamt und die Interessengemeinschaft Altstadt e.V. wünschen allen Besucherinnen und Besuchern ein schönes Fest, interessante Gespräche mit den anwesenden Winzerinnen und Winzern und geschmackvolle Verkostungen der vielfältigen Angebote.\n  \n\nHinweis: Der Zutritt zum Veranstaltungsgelände findet unter Beachtung der 3-G-Regel statt (getestet, geimpft, genesen). Bitte bringen Sie einen entsprechenden Nachweis mit.\n  \n"
}