{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1060077.php",
    "date": "2021-03-04",
    "title": "Zum 100. Geburtstag von Werner Düttmann (* 6. März 1921 in Berlin; † 26. Januar 1983 ebenda)",
    "text": "\n\n    Am 6. März vor 100 Jahren wurde Werner Düttmann geboren, einer der einflussreichsten Architekten und Baupolitiker West-Berlins. Das Landesdenkmalamt Berlin und das Brücke-Museum nehmen dieses Jubiläum zum Anlass für einen Blick auf sein Gesamtwerk.\n  \n\n    „Werner Düttmann hat als Architekt und Senatsbaudirektor das Stadtbild von West-Berlin entscheidend geprägt“, würdigt Kultursenator Dr. Klaus Lederer das Lebenswerk Düttmanns. „Wir verdanken ihm bekannte Bauten wie die Akademie der Künste im Tiergarten und das Brücke-Museum in Dahlem oder auch die Gestaltung des Ernst-Reuter-Platzes“. Manche seiner Werke sind auch heute noch ausgesprochen populär, etwa die Verkehrskanzel am Kurfürstendamm oder die Kongresshalle, an deren Ausführung er beteiligt war. Andere werden seit der Zeit ihres Entstehens kontrovers diskutiert. Dazu gehören vor allem die Großsiedlungen aus den 1960er und -70er Jahren, etwa die Bebauung am Wassertorplatz oder das Märkische Viertel.\n  \n\n    Mehr als 20 Werke von und mit Werner Düttmann stehen unter Denkmalschutz. Anlässlich des Jubiläums hat das Landesdenkmalamt Berlin die Denkmalliste überprüft. Bereits vor der Verabschiedung des ersten West-Berliner Denkmalschutzgesetzes 1977 war die Kongresshalle durch einen Eintrag in die Bauordnung Berlin geschützt. Die anderen Bauten kamen sukzessive dazu. „Das Werk von Werner Düttmann ist außergewöhnlich vielfältig“, sagte Landeskonservator Dr. Christoph Rauhut. „Er entwarf einerseits die riesigen Wohnmaschinen, aber auch feinfühlige Raumschöpfungen wie die Hansa-Bücherei oder das Brücke-Museum, wo Architektur und Außenraum wunderbar zusammenspielen.“\n  \n\n    Das Brücke-Museum zeigt zum Jubiläum die großangelegte Ausstellung Werner Düttmann. Berlin. Bau. Werk, die in zwei Teilen eröffnet. Ab dem 6. März 2021 führen an 28 Orten im Stadtraum im Westen Berlins Informationstafeln in die Gebäude und Plätze Düttmanns ein. Die Hauptausstellung im Brücke-Museum eröffnet ebenso wie weitere Ausstellungskapitel im Foyer der Akademie der Künste, in der Hansa-Bücherei, der König Galerie in St. Agnes und dem Haus der Kulturen der Welt (HKW) am 17. April 2021. „Die Ausstellung macht Werner Düttmanns Architektur sichtbar. Sie zeigt, wie wir uns ganz unbemerkt tagtäglich in Düttmanns Berlin bewegen, und öffnet den Blick für das Besondere im eigenen Alltag. In diesem Sinne ist die Ausstellung eine für die gesamte Stadtbevölkerung, alle Architekturfreund*innen und Berlinbegeisterte“, erklärt Lisa Marei Schmidt, Direktorin des Brücke-Museums. Begleitet wird diese Außenpräsentation von der umfangreichen Projekt-Webseite\n    https://www.wernerduettmann.de. Sie bietet vertiefende Informationen sowie Videos, Audio-Tracks und kuratierte Architekturtouren.\n  \n\n    Die Ausstellung wird konzipiert und organisiert vom Brücke-Museum. Kooperationspartner sind die Akademie der Künste, Berlin, das Landesdenkmalamt Berlin und die Technische Universität Berlin.\n  \n\n    Kontakt Landesdenkmalamt Berlin:\n    Dr. Christine Wolf, Tel. 01 73 – 6 20 44 26 oder\n    Dr. Thorsten Dame, thorsten.dame@lda.berlin.de\n\n\n    Kontakt Brücke-Museum:\n    Irene Bretscher, Tel. 01 57 – 83 07 39 14\npresse@bruecke-museum.de\n\n"
}