{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1076894.php",
    "date": "2021-04-20",
    "title": "Senat beschließt als erstes Bundesland ein Familienfördergesetz",
    "text": "\n\n    Aus der Sitzung des Senats am 20. April 2021:\n  \n\n    Berlin hat als erstes Bundesland ein Gesetz beschlossen, das Familien mit zahlreichen Unterstützungsangeboten stärken wird. Das hat der Senat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, beschlossen. Das „Gesetz zur Förderung und Beteiligung von Familien (Familienfördergesetz)“ sichert in der Hauptstadt langfristig die Angebote der Familienförderung in Umfang, Qualität und Finanzierung.\n  \n\n    Familiensenatorin Sandra Scheeres: „Mit dem ersten Familienfördergesetz bundesweit setzt Berlin Standards für eine passgenaue Unterstützung von Familien Es stellt die 350.000 Berliner Familien in ihrer Vielfalt in den Mittelpunkt und schafft gute Rahmenbedingungen für das Zusammenleben und den Zusammenhalt der Stadtgesellschaft. Mit dem Gesetz erhalten die Familien vielfältige Angebote in Familienzentren oder Familienservicebüros, die es künftig in jedem Bezirk geben wird. Ich danke allen ganz herzlich, die am Zustandekommen des Gesetzes mitgewirkt haben. Ich bin sehr froh, dass wir das geschafft haben und einen weiteren Baustein für ein gutes Familienleben setzen konnten.“\n  \n\n    Das Gesetz basiert auf einem breiten Beteiligungsprozess. Fachkräfte unter anderem aus Familienzentren und Beratungsstellen waren ebenso einbezogen wie Eltern, die LIGA der Wohlfahrtsverbände, die Arbeitsgemeinschaft der Familienverbände, der Landesjugendhilfeausschuss, der Berliner Beirat für Familienfragen, bezirkliche Vertretungen sowie die Senatsverwaltung für Finanzen.\n  \n\n    Das neue Gesetz zielt unter anderem auf eine grundsätzliche Verbesserung und bessere gesamtstädtische Verteilung der Beratungs- und Entlastungsangebote: Mehr Kurse zu Er-ziehungsfragen, Besuche von Stadtteilmüttern, Beratungen in Familienservicebüros, Erholungsfahrten. Wichtig ist auch, dass Familien zukünftig mehr beteiligt sein sollen, wenn es um die Angebotsplanung vor Ort geht. Land und Bezirke werden gemeinsam die Unterstützung von Familien verbessern und präventiv Problemlagen begegnen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}