{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1070638.php",
    "date": "2021-03-30",
    "title": "Jährliche Saatgutaktion der Gartenarbeitsschule gestartet",
    "text": "\n\n    Je länger und kälter der Winter, desto mehr wird er in jedem Jahr herbeigesehnt: der Start des Unterrichtsbetriebs in der Gartenarbeitsschule Steglitz-Zehlendorf (http://www.gartensteglitz.de/). Sobald die milde Sonne des Vorfrühlings die letzten Schneereste wegschmelzen lässt, erwacht die Natur zu neuem Leben.\n  \n\nZu jedem Neubeginn gehört das Aussäen, denn wer aussät, der wird auch irgendwann die Früchte ernten. Deshalb hat die Gartenarbeitsschule Steglitz-Zehlendorf auch in diesem Jahr eine Saatgut-Versandaktion für die öffentlichen Schulen unseres Bezirks initiiert: Insgesamt 800 Portionen ökologisch zertifizierten Saatgutes wurden seit 22. Februar 2021 an 40 Schulen verschickt, die vorher an der Bestellung teilgenommen hatten. Das Schulamt Steglitz-Zehlendorf übernahm die Finanzierung.\n\n\n    Überreich ist die Artenvielfalt in Flora und Fauna das ganze Jahr über, nur in der kalten Jahreszeit fällt die Gartenarbeitsschule in eine Art Winterschlaf. Ab März locken die ersten wärmenden Sonnenstrahlen Kinder zum Beobachten und Erkunden der heimischen Tier- und Pflanzenwelt in den Garten. Spielerisch lernen sie ökologische Zusammenhänge kennen und entwickeln eine Liebe zur Natur, die oft ein Leben lang anhält. Unterrichtsprojekte wie das gemeinsame Anlegen von Klassenbeeten oder das Topfen von Blumenzwiebeln finden zwischen März und Oktober im jährlichen Kreislauf aus Wachsen, Werden und Vergehen statt.\n  \n\n    Das Projekt „Berliner Gartenarbeitsschulen“ gibt es seit 1920, mithin wurde im vorigen Jahr 100. Geburtstag gefeiert. Mitte der 1920er Jahre wurde die Gartenarbeitsschule unseres Bezirks am Rande des Bäkeparks gegründet. Bis in die 1950er Jahre hinein firmierte sie als „Zentraler Schülerarbeitsgarten Steglitz“. Zusammen mit den beiden Freilandlaboren in Zehlendorf und Lankwitz gilt sie als „außerschulischer Lernort“ im Grünen, betrieben vom Bezirksamt Steglitz-Zehlendorf in Kooperation mit der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    Zur Saatgut-Versandaktion von Gartenarbeitsschule und Schulamt Steglitz-Zehlendorf nimmt Bezirksbildungsstadtrat Frank Mückisch Stellung:\n  \n\n    bq. Schülerinnen und Schüler sind mehr denn je am Erhalt der natürlichen Lebensgrundlagen interessiert und bringen sich mit ihren Forderungen aktiv und unüberhörbar ein. Einen ganz wichtigen Beitrag zur ökologischen Sensibilisierung von Kindern und Jugendlichen leistet die Gartenarbeitsschule Steglitz-Zehlendorf. Mit der Saatgut-Versandaktion zugunsten unserer öffentlichen Schulen wird die Saison erkennbar eingeläutet. Als großer Freund der außerschulischen Lernorte im Grünen danke ich der Gartenarbeitsschule herzlich für ihr Engagement und wünsche eine – im wahrsten Sinne des Wortes – gedeihliche Zukunft.\n  \n"
}