{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1146633.php",
    "date": "2021-11-16",
    "title": "Schloss Britz präsentiert: La Belle Époque",
    "text": "\n\n    Die Kulturstiftung Schloss Britz präsentiert am 21. November um 15 Uhr im Kulturstall von Schloss und Gutshof Britz:\n  \n\n    La Belle Époque | Klavierkonzert\n  \n\n    Mit Werken von César Franck, Claude Debussy, Ferruccio Busoni, Maurice Ravel\n    Kensei Yamaguchi – Klavier\n  \n\n    Passend zur aktuellen Ausstellung Toulouse-Lautrec im Schloss Britz präsentiert der Pianist Kensei Yamaguchi (Berlin, Tokyo) ein Konzert im Kulturstall. Für sein Programm hat er vier Perlen der Klaviermusik aus dem Umkreis des Fin de Siècle ausgewählt.\n  \n\n    César Franck gibt eine Hommage an die große abendländische Tradition eines Johann Sebastian Bach.\n  \n\n    Claude Debussys „Images“ folgen der starken Faszination des Komponisten und entführt das Publikum ins ferne Asien, das er selbst nie bereisen konnte. Ferrucio Busonis Berliner Carmen-Fantasie für Klavier ist umgekehrt eine Hommage des Italieners und Kosmopoliten an die anfangs durchgefallene und später weltberühmte Oper „Carmen“ von Georges Bizet.\n  \n\n    Das Konzert schließt mit der Decadence des Fin de Siècle aus Maurice Ravels halsbrecherisch-dämonischem Klavier-Triptychon Gaspard de la nuit von transzendentaler Virtuosität.\n  \n\n    Kensei Yamaguchi studierte in Tokyo und Berlin bei den Professoren Pascal Devoyon, Erich Andreas und Hiroko Edo. Er erhielt die ersten Preise des International Piano Competition Cittá di Senigallia, Italien 1999, des Monte Carlo Piano Masters, Monaco 2000 und zahlreiche weitere internationale Auszeichnungen Konzertreisen führten ihn in mehrere europäische Länder, sowie nach Japan und die USA.\n  \n\n    Er hat mit vielen internationalen Orchestern solistisch gearbeitet, unter anderem mit dem Sinfonie-Orchester Berlin, Orchestra del Teatro Olimpico di Vicenza, Filarmonica Marchigiana, Monte Carlo Orchestre Philharmonique, Orquestra Nacional do Porto, dem Tokyo Philharmonic Orchestra, Tokyo City Philharmonic Orchestra, und dem Tokyo Symphony Orchestra. Neben seiner solistischen Tätigkeit ist Kensei Yamaguchi ein gesuchter Kammermusikpartner und wirkte als Lehrbeauftragter an der Universität der Künste, Berlin.\n  \n\n    Die Vorbereitung des Konzerts ist besonders gefördert von der Beauftragten der Bundesregierung für Kultur und Medien im Rahmen von „NEUSTART KULTUR“.\n  \n\n    Eintritt: 18 Euro, erm. 13 Euro\n  \n\n    Bitte buchen Sie Ihr Online-Ticket im Voraus unter: www.schlossbritz.de Anfragen zu Kartenvorverkauf und zu Reservierungen telefonisch unter 030 609 79 23-0.\n  \n\n    Die Veranstaltung findet unter der 2-G Regel (geimpft oder genesen) statt\n  \n"
}