{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1050825.php",
    "date": "2021-02-09",
    "title": "Wochenendbilanz des Ordnungsamtes Treptow-Köpenick",
    "text": "\n\n    Bei routinemäßig stattfindenden Kontrollen des Ordnungsamtes zur Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung kam es an dem vergangenen Wochenende zu mehreren Feststellungen. Neben vereinzelten unerlaubten Zusammenkünften kommt es häufig zu Ahndungen aufgrund fehlender oder nicht ordnungsgemäß getragener Mund-Nasen-Bedeckungen.\n  \n\n    Am Freitagabend trafen Dienstkräfte unter anderem auf eine Gruppe Jugendlicher. Die Durchsuchung der angetroffenen Personen förderte neben diversen Tabakwaren auch Betäubungsmittel sowie Sprengkörper der Kategorie 3 zutage. Die Objekte wurden der Polizei sowie dem Landeskriminalamt zur weiteren Untersuchung übergeben.\n  \n\n    Am Samstagabend entdeckten Mitarbeitende des Außendienstes ein Lagerfeuer auf dem Gelände der Wuhlheide. Personen konnten vor Ort nicht angetroffen werden, im Pavillon selbst fanden sich jedoch diverse alkoholische Getränke sowie eine Lautsprecherbox, die von den Dienstkräften sichergestellt wurden.\n  \n\n    Nach den starken Schneefällen waren am Sonntag viele Familien zum Rodeln in Baumschulenweg unterwegs. Abstände wurden trotz Zulaufes eingehalten, sodass hier keine weiteren Maßnahmen nötig wurden. Anders sah es in Müggelheim bei Rübezahl aus, wo die örtliche Eisbahn gemeinsam mit der Polizei geschlossen wurde.\n  \n\n    Wie bereits in den vorangegangenen Wochen mussten auch am letzten Wochenende Verstöße im gewerblichen Bereich verzeichnet werden. In zwei Fällen konnte das Hygienekonzept nicht gewährleistet werden, in weiteren drei Lokalitäten fehlte es vollständig. Zusätzlich mussten Aufenthaltsanreize bemängelt werden. Auch Alkoholkonsum in der Öffentlichkeit musste trotz eisiger Temperaturen in insgesamt dreizehn Fällen geahndet werden.\n  \n\n    Insgesamt müssen die Dienstkräfte des Ordnungsamtes häufig fehlende oder nicht ordnungsgemäß getragene Mund-Nasen-Bedeckungen bemängeln. Allein an zwei Tagen kam es hier zu 24 Feststellungen, sowie zahlreichen Verwarnungen.\n  \n\n    Das Ordnungsamt Treptow-Köpenick kontrolliert die Einhaltung der Maßnahmen zur Eindämmung der Corona-Pandemie regelmäßig sowohl während des regulären Schichtdienstes als auch in gemeinsamen Schwerpunktkontrollen mit den zuständigen Polizeiabschnitten des Bezirks.\n  \n"
}