{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1051474.php",
    "date": "2021-02-11",
    "title": "„Nachhaltig wachsen, erfolgreich führen, Business machen“ – Einladung zum 10. Berliner Unterneh­mer­innentag am 26. Februar 2021 via Livestream.",
    "text": "\n\nWertvolle Tipps aus Theorie und Praxis für die Praxis.\n    Diskussionsrunden und Best-Practice-Sessions. Für Unternehmerinnen und alle, die es werden wollen. Der Eintritt ist frei.\n  \n\n    „Nachhaltig wachsen, erfolgreich führen, Business machen“, das ist das Motto des 10. Berliner Unternehmerinnentages, der am Freitag, 26. Februar 2021, von 10 bis 17 Uhr, stattfinden wird. Die Veranstaltung, die erstmals digital ausgetragen wird, richtet sich an gestandene Unternehmerinnen sowie an Frauen, die noch gründen wollen oder am Anfang ihrer Selbständigkeit stehen. Initiatorin ist die Senatsverwaltung für Wirtschaft, Energie und Betriebe. Als Kooperationspartnerinnen sind die Investitionsbank Berlin und die IHK Berlin dabei. Die Teilnahme ist kostenfrei.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin hat fantastische Unternehmerinnen, die in den unterschiedlichsten Branchen tätig sind. Sie alle sind eine wichtige Säule der Berliner Wirtschaft, schaffen Arbeits- und Ausbildungsplätze. In herausfordernden Zeiten wie heute sind der Austausch auf Augenhöhe, das Voneinander-Lernen und die gegenseitige Inspiration umso wichtiger. Mit dem Unternehmerinnentag wollen wir das unternehmerische Engagement von Frauen und ihre Bedeutung für den Wirtschaftsstandort sichtbar machen, aktuellen Themen Raum geben und gemeinsam nachhaltige Strategien für die Zukunft entwickeln.“\n  \n\nWertvolle Tipps aus Theorie und Praxis für die Praxis – Livestream und Videoformate mit Interaktionsmöglichkeiten\n\n\n    Am 26. Februar 2021 um 10 Uhr wird Senatorin Ramona Pop gemeinsam mit IHK-Präsidentin Dr. Beatrice Kramm und HWK-Präsidentin Carola Zarth die Veranstaltung im Livestream eröffnen. „Standortbestimmung und die Aussichten für das Wiederhochfahren der Wirtschaft“ heißt der Titel des Auftaktpanels, bei dem stellvertretend für die Gäste vor den Bildschirmen die beiden Unternehmerinnen Katrin Mauz, Hotel Johann, und Larissa Zeichhardt, LAT Gruppe, als Diskutantinnen im „Alice Rooftop-Studio“ dabei sein werden.\n  \n\n    Bei den nachfolgenden Diskussionsrunden, an denen sich auch die Zuschauerinnen vor den Bildschirmen beteiligen können, geht es um die Themen „Unternehmenssicherung, Nachhaltigkeit und Wachstum“, „Anpassung und Rebellion“ und „Geschlechtergerechtigkeit“.\n  Als Expertinnen sind u. a.\n  \nSoziologin Prof. Dr. h.c. Jutta Allmendinger, Ph. D.,\n    \nVdU-Präsidentin Jasmin Arbabian-Vogel,\n    \nEurofighter-Pilotin und ehem. designierte Astronautin Nicola Baumann,\n    \nUnternehmerin und Nachhaltigkeitspionierin Dr. Antje von Dewitz,\n    \nInnovatorin 2020 und Business Coach Dr. Kerstin Gernig,\n    \nTop-Managementberaterin und Autorin Wiebke Köhler,\n    \nVorstand DB AG Dr. Sigrid Evelyn Nikutta, die\n    \nFair Pay-Expertin Henrike von Platen,\n    \nVolkswirtin und Klimaexpertin Prof. Dr. Barbara Praetorius\n      sowie zahlreiche weitere engagierte Berliner Unternehmerinnen dabei.\n    \n\n\n    Zu letzteren zählen auch die Preisträgerinnen des Berliner Unternehmerinnen-Wettbewerbs 2020/2021 Christina Wille (Loveco GmbH), Nicole Wheadon (WHEADON – Wohlfühlen ist Hautsache) sowie Dr. Kati Ernst und Kristine Zeller (ooshi GmbH), die in einem gemeinsamen Panel mit der ersten Gewinnerin des Preises im Jahr 2004 Alexandra Knauer (Knauer Wissenschaftliche Geräte GmbH) Rede und Antwort stehen.\n  \n\n    Mehrere Workshops, die per Videokonferenz organisiert werden, runden das Programm ab. Hier können die Teilnehmerinnen in kleinerer Runde und unter fachkundiger Begleitung tiefer in ausgewählte Themen einsteigen. Erneut engagieren sich dabei Expertinnen von nicht-gewerblichen Vereinen, Einrichtungen und Netzwerken.\n  \n\n    Weitere Informationen zum „10. Berliner Unternehmerinnentag“ finden Sie auf www.berliner-unternehmerinnentag.de.\n  \n\nHier können sich Interessierte für die Veranstaltung anmelden.\n  \n"
}