{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2021/pressemitteilung.1154694.php",
    "date": "2021-12-07",
    "title": "Gynäkologie oder Urologie? Welche Klinik darf Frau mit Transidentität operieren?",
    "text": "\n\nSozialgericht Berlin, Urteil vom 13. September 2021 (S 56 KR 3604/18):\n\n\n    Für die medizinische Behandlung einer Frau mit Transidentität kann auch nach Abschluss einer geschlechtsangleichenden Mann-zu-Frau-Operation die ursprüngliche biologische Einordnung der Patientin maßgeblich sein. Obwohl das klagende Krankenhaus keine Fachabteilung für Frauenheilkunde und damit keinen Auftrag für die Behandlung weiblicher Geschlechtsorgane hatte, durfte es in seiner Fachabteilung für Urologie die Vagina einer Patientin mit Transidentität nachoperieren. Es hat deshalb auch einen Anspruch auf Vergütung gegen die gesetzliche Krankenkasse der Patientin. Die Behandlung von Geschlechtsorganen bei Personen mit Mann-zu-Frau-Transidentität fällt nämlich auch in das Gebiet Urologie und ist damit vom Versorgungsauftrag der klagenden Klinik erfasst, so die 56. Kammer des Gerichts.\n  \n\nZum Hintergrund:\n\n\n    Ein großer Teil der am Sozialgericht zu entscheidenden Fälle auf dem Gebiet des Krankenversicherungsrechts betrifft Vergütungsstreitigkeiten zwischen Krankenhäusern und gesetzlichen Krankenkassen. Im vorliegenden Fall stritten die Beteiligten nicht um die Notwendigkeit oder die Qualität der Krankenbehandlung, sondern nur um die Frage, ob diese vom Versorgungsauftrag des klagenden Krankenhauses umfasst war. Dies ist Voraussetzung für den Anspruch auf Bezahlung der erbrachten Leistung. Die Beschränkung der Vergütungsansprüche der Krankenhäuser auf ihren Versorgungsauftrag dient dabei der Qualitätssicherung und der Spezialisierung der Kliniken.\n  \n\n    Das klagende Krankenhaus ist für Behandlungen in der Fachabteilung für Urologie zugelassen. Betten in der Fachabteilung Frauenheilkunde und Geburtshilfe sind im Berliner Krankenhausplan für diese Klinik hingegen nicht ausgewiesen.\n  \n\n    Das Sozialgericht musste deshalb die Frage beantworten, ob der Versorgungsauftrag eines Krankenhauses bei der Behandlung von weiblichen Geschlechtsorganen nach dem rechtlichen Geschlecht oder nach dem biologischen Ursprung der Patientin zu bestimmen ist.\n  \n\nZum Fall:\n\n\n    Die bei der beklagten gesetzlichen Krankenkasse versicherte, 1993 geborene Berlinerin hatte im Jahr 2013 aufgrund einer Mann-zu-Frau Transidentität eine geschlechtsangleichende Operation erhalten. Hierfür waren die männlichen Geschlechtsorgane in eine künstliche Vagina umgestaltet worden.\n  \n\n    Im Jahr 2018 wurde bei der Versicherten die Korrektur der Vagina medizinisch erforderlich. Das klagende Krankenhaus führte die Operation mit einem Team aus Gynäkologen und Urologen durch und rechnete für die Behandlung gegenüber der Krankenkasse eine Vergütung in Höhe von 4.216,87 Euro ab. Die gesetzliche Krankenkasse verweigerte die Bezahlung mit folgender Begründung: Das Fachgebiet der Urologie umfasse die Behandlung des männlichen Urogenitalsystems und der weiblichen Harnorgane. Die Behandlung der weiblichen Geschlechtsorgane und damit auch die Korrekturoperation einer neugebildeten Vagina gehöre zum Fachgebiet der Frauenheilkunde und Geburtshilfe. Hierfür fehle der Klinik der Versorgungsauftrag, so dass kein Vergütungsanspruch bestehe.\n  \n\n    Mit der Klage machte das Krankenhaus geltend, eine geschlechtsangleichende Operation vom Mann zur Frau sei ein urologischer Eingriff an einem biologischen Mann. Daher müssten auch spätere Korrekturoperationen bei dieser Person in den Fachbereich der Urologie fallen. Eine personenstandsrechtliche Änderung vom Mann zur Frau und ebenso eine geschlechtsangleichende Operation änderten nichts daran, dass bei Versicherten mit Mann-zu-Frau-Transidentität weiterhin eine männliche Anatomie vorliege, deren genaue Kenntnis für den Erfolg der Operation maßgeblich sei.\n  \n\n    Das Sozialgericht Berlin hat der Klage des Krankenhauses mit Urteil vom 13. September 2021 in der Besetzung mit einem Berufsrichter und zwei ehrenamtlichen Richtern (mit Zustimmung der Beteiligten ohne mündliche Verhandlung) stattgegeben. Der Vergütungsanspruch für eine Krankenhausbehandlung entstehe unmittelbar mit Inanspruchnahme der Leistung durch die Versicherten, sofern die Versorgung in einem zugelassenen Krankenhaus durchgeführt werde, also in dessen Versorgungsauftrag falle, und erforderlich und wirtschaftlich sei. Diese Voraussetzungen seien erfüllt.\n  \n\n    Nach Überzeugung der Kammer sei für eine Zuordnung zum männlichen oder weiblichen Genitalsystem nicht nur der rechtliche Status der Patientin, sondern auch deren ursprüngliche biologische Einordnung heranzuziehen. Denn von besonderer Bedeutung seien die Ausbildung und Erfahrung der Operateure in der Behandlung der Gefäß- und Nervenbahnen der biologisch männlichen Genitalien. Auch die Wiederherstellung einer Neovagina erfolge durch Behandlung von Teilen des biologisch ursprünglich männlichen Geschlechtsorgans. Da sich für die Behandlung männlicher Genitalien eine Zuordnung zum Fachgebiet Urologie ergebe, sei die Operation vom Versorgungsauftrag des klagenden Krankenhauses erfasst. Die 56. Kammer hat die Krankenkasse zur Zahlung der abgerechneten Vergütung verurteilt.\n  \n\n    Das Urteil ist nicht rechtskräftig. Die Krankenkasse hat Berufung eingelegt, die nun bei dem Landessozialgericht Berlin-Brandenburg anhängig ist.\n  \n"
}