{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1070535.php",
    "date": "2021-03-30",
    "title": "Zahlreiche Verstöße in Parks und Grünanlagen – Ordnungsamt Treptow-Köpenick mit der Bilanz zum Wochenende",
    "text": "\n\n    Das Ordnungsamt Treptow-Köpenick musste auch an diesem Wochenende Verstöße gegen die Infektionsschutzmaßnahmenverordnung ahnden. Gerade die Parks und Grünanlagen des Bezirks waren trotz wechselhaften Wetters gut besucht. Es kam zu Feststellungen im dreistelligen Bereich.\n  \n\n    Im Rahmen routinemäßig stattfindender Kontrollen zur Einhaltung der geltenden Eindämmungsmaßnahmen hatten Dienstkräfte aus Ordnungsamt und Polizei am vergangenen Wochenende alle Hände voll zu tun. Parks und Grünanlagen waren stark frequentiert und wurden vielfach als Treffpunkte für größere und kleinere Zusammenkünfte genutzt, diverse Zusammenkünfte mussten durch die Mitarbeitenden aufgelöst werden.\n  \n\n    Der Treptower Park erwies sich bereits am Freitagabend als beliebter Treffpunkt. Allein auf der Insel der Jugend wurden mehrere Personengruppen alkoholkonsumierend angetroffen. Das laute Abspielen von Musik wurde durch die Dienstkräfte vor Ort unterbunden. Eine Person erhielt aufgrund uneinsichtigen Verhaltens im Zuge der Gefahrenabwehr einen Platzverweis. Eine weitere Gruppe entzog sich innerhalb des Parks flüchtend der Kontrolle, zurückgelassen wurden neben einem Rucksack auch Messer, diverser Alkohol sowie eine noch glühende Feuerstelle. Eine verantwortliche Person konnte nachträglich ausgemacht werden.\n  \n\n    Auch bei weiterführenden Kontrollen am Samstag mussten weitere Gruppen aufgelöst werden. In einer geschützten Grünanlage rund um den Karpfenteich wurden zehn Personen angetroffen, in der Grünanlage rund um dem Platz des 23. Aprils weitere sieben. Mehrere Personen versuchten sich der Maßnahme zu entziehen, konnten aber zur Örtlichkeit zurückgeführt werden. Bei der Feststellung einer entsprechenden Zusammenkunft in der Wuhlheide fanden die Dienstkräfte bei einer anwesenden minderjährigen Person neben Tabakwaren ein Cuttermesser sowie einen Schraubenzieher, die im Zuge des Jugendschutzes sichergestellt wurden.\n  \n\n    Auch Kontrollen im gewerblichen Bereich ergaben erneut Feststellungen. Neben fehlenden oder nicht gewährleisteten Hygienekonzepten sowie dem Schaffen von Aufenthaltsanreizen mussten auch Ahndungen wegen des Nicht-Tragens von Mund-Nasen-Bedeckungen ausgesprochen werden. Insgesamt stellte das Ordnungsamt innerhalb von zwei Tagen mehr als 130 Verstöße gegen die Infektionsschutzmaßnahmenverordnung fest.\n  \n"
}