{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1155608.php",
    "date": "2021-12-09",
    "title": "Mittelpunktbibliotheken nur noch mit „2G“ | Stadtteilbibliotheken geschlossen",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Seit Mittwoch, dem 8. Dezmeber 2021, öffnen die Häuser der Stadtbibliothek Treptow-Köpenick unter Berücksichtigung der pandemischen Lage mit der erweiterten 2G-Regel. Nur noch Menschen, die nachweislich geimpft oder genesen sind, haben Zutritt.\n  Ausnahmen von der 2G-Regel gelten für\n  \nSchüler und Schülerinnen (mit Schulausweis, ÖPNV-Schulfahrausweis)\n    \nKinder unter 6 Jahren (auch ohne Testergebnis/ ggf. Altersnachweis erforderlich)\n    \nPersonen, die aus medizinischen Gründen nicht geimpft werden können. Diese müssen die Impfunfähigkeit mittels einer ärztlichen Bescheinigung nachweisen und negativ PCR-getestet sein (nicht älter als 48 Stunden)\n    \n\n\n    Für den Zugang zur Bibliothek zeigen Sie bitte den Geimpft- oder Genesenen-Nachweis als digitales Covid-Zertifikat der EU in elektronischer oder ausgedruckter Form vor. Bitte halten Sie einen Lichtbildausweis bereit. Der Impfpass reicht nicht als Nachweis aus.\n  \n\n    Die 2G-Regel wird um die Pflicht zum Tragen eines medizinischen Mund-Nasen-Schutzes erweitert. Alle Besucher und Besucherinnen ab 14 Jahren müssen in den Bibliotheksräumen eine FFP2-Maske tragen. Von der Maskenpflicht ausgenommen sind Kinder bis 6 Jahren. Personen von 6 bis 14 Jahren müssen eine OP-Maske tragen.\n  \n\n    Die Kontrolle der erweiterten 2G-Regel erfolgt mit Hilfe von Wachschutzpersonal. Aufgrund von personellen Engpässen können vorerst nur die Mittelpunktbibliotheken Treptow und Köpenick mit den folgenden reduzierten Öffnungszeiten geöffnet werden:\n  \n\nMo, Mi 13 – 19 Uhr\n    \nDi, Do 11 – 17 Uhr\n    \nFr 11 – 19 Uhr\n    \nSa 10 – 14 Uhr.\n    \n\n\n    Alle anderen Stadtteilbibliotheken müssen bis auf Weiteres geschlossen bleiben. Die in dieser Zeit zur Abgabe fälligen Medien werden verlängert. Es wird mit Hochdruck daran gearbeitet, dass auch die anderen Stadtteilbibliotheken bald wieder geöffnet werden können. Wir hoffen, sobald es die Pandemie- und Rechtslage ermöglicht, wieder unsere Einrichtungen für alle Nutzerinnen und Nutzer öffnen zu können.\n  \n\n    Zur Vermeidung unnötiger Wege und Kontakte ist es zudem seit dem 4. Dezember 2021 möglich, Medien online oder telefonisch bis zu sechs Mal zu verlängern. Erst danach ist eine Vorlage in einer Bibliothek notwendig (ausgenommen sind Medien, die nicht verlängerbar oder vorgemerkt sind). Komplett kontaktlos nutzen können Sie immer und rund um die Uhr unsere Digitalen Angebote, wie zum Beispiel E-Books und Hörbücher, Film- und Musikstreaming sowie E-Learning-Angebote unter: https://www.voebb.de/\n\n\n    Alle Detailinformationen zu den Regelungen sowie Angeboten an den einzelnen Standorten sind auf unserer Webseite https://www.berlin.de/stadtbibliothek-treptow-koepenick/ zusammengefasst und werden kontinuierlich und möglichst zeitnah dort aktualisiert. Auskünfte und Informationen erhalten Sie auch unter den Telefonnummern (030) 90297 – 3418 bzw. – 6800. Achtung: Die Zutrittsregelungen in den Bezirksbibliotheken und der Zentral- und Landesbibliothek Berlin können unterschiedlich sein. Die Informationen zu jeder Bibliothek des VÖBB können auf https://www.voebb.de/kontakt eingesehen werden.\n  \n\n    Wir bedanken uns für Ihr Verständnis!“\n  \n"
}