{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1124831.php",
    "date": "2021-09-09",
    "title": "Mit Heiner Pietzsch verliert Berlin einen bedeutenden Kunstmäzen, dem wir viel verdanken",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum Tod von Heiner Pietzsch sagte der Regierende Bürgermeister von Berlin, Michael Müller:\n  \n\n    „Mit großer Betroffenheit habe ich vom überraschenden Tod von Heiner Pietzsch erfahren. Heiner Pietzsch war ein bedeutender Kunstsammler und Mäzen, dem Berlin ungemein viel zu verdanken hat. Seine Großzügigkeit und seine Liebe zu dieser Stadt haben das Spektrum der Klassischen Moderne in Berlin um eine ganze Dimension erweitert. Die Schenkung der Sammlung von Heiner und Ulla Pietzsch, die das Zeugnis einer einzigartigen gemeinsamen Lebensleistung ist, wird ein besonderes Glanzlicht und Publikumsmagnet des Museums des 20. Jahrhunderts sein, das in den kommenden Jahren entstehen wird. Seine Entstehung hat Heiner Pietzsch durch sein beharrliches Drängen befördert wie wenige. Wir trauern um einen großen Bürger unserer Stadt. Seiner Frau gilt unser tief empfundenes Mitgefühl. “\n  \n\n    Weiter sagte der Regierende Bürgermeister: „Am heutigen Donnerstag werden wir im Rahmen einer Gedenkfeier an Erich Marx erinnern. Mit Heiner Pietzsch und Erich Marx hat Berlin, haben die Berlinerinnen und Berliner zwei große Gestalten im Kunstleben dieser Stadt verloren, zwei Persönlichkeiten mit ausgeprägten Bewusstsein für die Bedeutung der Kultur für das Gemeinwesen. Dieser Verlust schmerzt sehr. Ihre Teilnahme an der Entwicklung der Kunststadt Berlin und ihr Engagement werden uns fehlen. Wir können ihnen nicht genug danken.“\n  \n\n    Pietzsch absolvierte eine Ausbildung zum Elektroinstallateur. Mitte der 1950er Jahre übersiedelte er von Berlins Ostteil in den Westteil der Stadt. 1977 war er Gründungsmitglied des Vereins der Freunde der Nationalgalerie. Heiner Pietzsch war Träger des Verdienstordens des Landes Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}