{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1101570.php",
    "date": "2021-06-30",
    "title": "Schulbau geht auch in den Ferien offensiv weiter",
    "text": "\n\n    In den Sommerferien wird an den Berliner Schulen auch in diesem Jahr wieder intensiv gebaut. Insgesamt haben die Berliner Bezirke sowie die Berliner Immobilienmanagement GmbH (BIM) Bauarbeiten an 221 Berliner Schulen gemeldet. In allen Berliner Bezirken finden Bau-maßnahmen an allen Schularten statt – von den Grundschulen bis zu den Oberstufenzentren.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Berliner Schulbauoffensive sorgt dafür, dass an immer mehr Schulen gebaut und saniert wird. Auch in diesen Sommerferien finden viele Sanierungsmaßnahmen statt, damit die Schülerinnen und Schüler während der Schulzeit möglichst ohne Lärm und Schmutz lernen können. Darauf achten die Bezirke, die BIM und die Durchführenden auf Landesebene. Ihnen allen und den beteiligten Baufirmen ein großes Dankeschön! Gemeinsam können wir so sukzessive alle Berliner Schulen für die Zukunft wappnen und damit auch dringend benötigte Schulplätze schaffen.“\n  \n\n    Die geplanten Maßnahmen umfassen die Sanierung von Dächern, Fassaden, Fenstern, Fußböden, Elektroanlagen, Turnhallen, Mensaräumen, Fachräumen, Sanitär- und Heizungsanlagen sowie die Erweiterung oder den Umbau bestehender Schulgebäude. Größere Baumaßnahmen, die nicht in den Ferien abgeschlossen werden, laufen darüber hinaus weiter.\n  \n\n    Drei Beispiele verdeutlichen die Vielfalt und Komplexität der Maßnahmen:\n  \n\nSteglitz-Zehlendorf: Peter-Lenné-Schule, Sanierung der Sporthalle\n    In der Sporthalle werden im Rahmen einer nachhaltigen energetischen Sanierung die Fassade, die Dächer und die Böden erneuert. Zudem werden die Innenräume gemäß dem Planungshandbuch Fachraum Sport für Berlin neu organisiert. Die Sport- und Sanitärbereiche werden neu ausgebaut und erhalten eine moderne haustechnische Ausstattung, wie für Lüftung, Heizung, Elektroverteilung, Beleuchtung und Alarmierung. Die Umsetzung erfolgt durch die Berliner Immobilienmanagement GmbH (BIM) im Rahmen des Abbaus des Sanierungstaus. Die Fertigstellung ist zum Frühjahr 2022 geplant.\n  \n\nPankow: Sanierung Direktorenhaus des Heinrich-Schliemann-Gymnasiums\n    Die denkmalgerechte Sanierung des historischen Ludwig-Hoffmann-Baus wurde durch das Förderprogramm „Städtebaulicher Denkmalschutz“ ermöglicht und umgesetzt. Im Rahmen dessen wurde das ehemals als Wohnhaus errichtete Vorderhaus des Schulkomplexes nach geltenden Standards für die schulische Nutzung umgebaut. Die Grundrisse wurden entsprechend angepasst, unter anderem wurden ein zweites Treppenhaus mit Aufzug eingebaut sowie neue Bibliotheksräume geschaffen. Decken, Wände, Fenster und Türen wurden entsprechend erneuert oder denkmalgerecht saniert. Auch die rote Klinkerfassade des historischen Gebäudes mit unterschiedlichen Schmuckelementen strahlt wieder in altem Glanz. Für die Sanierung wurden rund 3,6 Mio. Euro eingeplant.\n  \n\nMarzahn-Hellersdorf: Sanierung der Schulsporthalle der Peter-Pan-Grundschule\n    Die Sporthalle wurde als Typenbau (Kleine Turnhalle Berlin) um 1980 errichtet. Mit der Sanierung der Halle sollten bauliche Anforderungen an Brandschutz und Wärmeschutz sowie der Haustechnik dem aktuellen Stand angepasst werden. Durch die Umstrukturierung wurden notwendige Einbauten zur Gewährleistung eines reibungslosen Schul- und Vereinssports umgesetzt. In der Sporthalle wurden dafür unter anderem ein neuer Sportboden sowie Prallwände geschaffen. Daneben wurde die Barrierefreiheit durch einen Umbau der Umkleide- und Sanitärbereiche im Erdgeschoss hergestellt, so dass der Zugang nun für alle möglich ist. Die Baukosten sind mit rund 2,8 Mio. Euro veranschlagt.\n  \n\n    Eine Übersicht aller Baumaßnahmen finden Sie hier als PDF-Dokument und auf der Homepage der Berliner Schulbauoffensive: www.berlin.de/schulbau/schulbau-in-den-ferien\n\n"
}