{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126084.php",
    "date": "2021-09-14",
    "title": "PRESSEEINLADUNG: Musiktheaterstück „EINE GANZ NORMALE KLASSE“ über Kinderrechte in der Komödie am Schillertheater",
    "text": "\n\n    Zum Weltkindertag am Montag, 20. September 2021, um 10 Uhr laden das TEAM klartext, Bezirksstadtrat Schruoffeneger und die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamtes mit dem Musiktheaterstück „EINE GANZ NORMALE KLASSE“ in die Komödie am Schillertheater, Bismarckstraße 110, 10625 Berlin ein.\n  \n\n    Beginn ist um 10 Uhr mit einem Grußwort von Bezirksstadtrat Oliver Schruoffeneger, (eine Stunde Aufführung) und anschließendes Publikumsgespräch mit dem Jugendensemble Klartext. Der Einlass beginnt um 9.30 Uhr.\n  \n\n    Anmeldungen bitte an Lidia Perico (SBNE): bne@charlottenburg-wilmersdorf.de oder telefonisch unter (030) 9029-12014.\n  \n\n    Das Projekt startete vor drei Jahren mit Workshops zum Thema „Kinderrechte, häusliche Gewalt und Angsträume“, die an Schulen im Bezirk angeboten und durchgeführt wurden. Das positive Feedback der Schüler*innen und Lehrer*innen war riesig. Aus den Workshop-Erfahrungen und im Austausch mit Lehrer*innen und Schüler*innen entstand das Stück „EINE GANZ NORMALE KLASSE“. Das Jugendensemble klartext präsentiert nun nach langer Theaterpause das Stück. Die kostenfreien Tickets für Schulklassen waren sofort vergriffen. Die teilnehmenden Schüler*innen kommen aus insgesamt acht Grund- und Oberschulen des Bezirks.\n  \n\n    Inhalt: Als den Schüler*innen dieser ganz normalen Klasse das Thema „Kinderrechte“ nähergebracht werden soll, reagieren die meisten zunächst belustigt bis ablehnend, weil sie sofort begreifen, dass diese Rechte weder in der Schule noch zu Hause wirklich einklagbar sind. Wer opponiert schon allein und offen gegen einen ungerechten Lehrer? So dumm ist selbst der dümmste Schüler nicht. Wer wehrt sich zu Hause mutig gegen Ungerechtigkeiten, wenn er weiß, dass das Schläge zur Folge hat? Ja, die Kinderrechte hätte man gern und gönnt sie auch allen anderen Kindern auf der Erde, aber solange sie nicht mal in Deutschland im Grundgesetz verankert sind?\n  \n\n    Da bleibt noch viel zu tun. Auch in dieser ganz normalen Klasse. Aber was heißt heute schon normal?\n  \n\n    Die Geschichten der Protagonist*innen basieren auf wahren Erlebnissen von Berliner Schüler*innen.\n  \n\n    „Eine ganz normale Klasse“ – ein Musiktheaterstück zum Thema Kinderrechte für Menschen ab zehn von Thomas Ahrens, Musik: Robert Neumann, Künstlerische Leitung: Claudia Balko und Wendy Kamp, Dramaturgie: Laura Cadio, Choreografie: Miriam Arndt.\n  \n\n    Es spielen und singen:\n    Anna Hanhardt, Eric Lass, Carla Olbrück, Hannah Pliefke, Henrie Buss, Andrea Rivera, Amelie von Garnier und Patrice von Garnier und die Schauspieler Thomas Ahrens und Sebastian Achilles.\n  \n\n    Eine Produktion vom TEAM klartext in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf, gefördert aus Berliner Landesmitteln der kiezorientierten Gewaltprävention.\n  \n\n    Im Auftrag\n    Held\n  \n"
}