{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1131945.php",
    "date": "2021-10-01",
    "title": "Informationen zur Arbeit des Bezirkswahlamtes",
    "text": "\n\n    Aufgrund zahlreicher Pressemeldungen und entsprechender Anfragen von Medien und Bürger:innen an das Bezirkswahlamt stellen wir gerne hier den aktuellen Sachstand zusammen.\n  \n\n    Über 3.200 Wahlhelfende haben in den vergangenen Wochen und insbesondere am Wahlsonntag für die ordnungsgemäße Durchführung der Wahlen gesorgt. Der Wahlsonntag hat mit den gleichzeitig stattfindenden Wahlen zum Deutschen Bundestag, zum Abgeordnetenhaus und zur Bezirksverordnetenversammlung sowie die Abstimmung zum Volksentscheid eine Herausforderung für das Bezirkswahlamt und alle Wahlhelfenden dargestellt. Angesichts des weitgehenden reibungslosen Verlaufs der Wahlen in Neukölln ist diese Herausforderung sehr gut gemeistert worden. Mein Dank gilt daher allen Beteiligten, insbesondere den vielen ehrenamtlich tätigen Wahlhelfenden.\n  \n\n    Angesichts der öffentlichen Diskussion erreichen uns derzeit zahlreiche Fragen, auch von Medien. Da das Bezirksamtwahlamt nach wie vor mit vielen Mitarbeitenden mit der Feststellung des amtlichen Wahlergebnisses befasst ist, sollen an dieser Stelle kurz die nun anstehenden Schritte zusammengefasst werden.\n  \n\n    Die Feststellung des vorläufigen Wahlergebnisses in der Wahlnacht ist naturgemäß nicht frei von möglichen Fehlern. Deshalb bleibt nach dem eigentlichen Wahltag immer genügend Zeit bis zur Feststellung des amtlichen Wahlergebnisses, um mögliche Fehler zu identifizieren, einzelne Stimmen nachzuzählen oder andere Probleme zu klären. Das Wahlergebnis ist erst amtlich, nachdem der Kreiswahlausschuss bzw. der Bezirkswahlausschuss das Ergebnis geprüft und festgestellt haben. Der Kreiswahlausschuss (für die Wahlen zum Deutschen Bundestag) sowie der Bezirkswahlausschuss (für die Berliner Wahlen und den Volksentscheid) besteht aus dem jeweiligen Wahlleiter sowie 6 weiteren Wahlberechtigten. Die Ausschüsse tagen am 7. und 8. Oktober 2021.\n  \n\n    In den kommenden Tagen wird das Bezirkswahlamt Wahlzettel aus ca. 30 Wahllokalen (von insgesamt 346 in Neukölln) auszählen. Dabei handelt es sich um einen normalen Vorgang, der auch bei anderen Wahlen in der Vergangenheit regelmäßig stattgefunden ist. Anlass für Neuauszählungen sind z.B. statistische “Ausreißer” für einzelne Parteien oder eine überdurchschnittlich hohe Anzahl von ungültigen Stimmen. Mit der Neuauszählung wird sichergestellt, dass keine Fehler in das amtliche Wahlergebnis einfließen. Alle Neuauszählungen finden öffentlich statt. Diese Auszählungen erfolgen durch mehrere Teams des Bezirkswahlamtes. Die Termine werden spätestens am Vortag durch den Kreis- bzw. Bezirkswahlleiter öffentlich im Rathaus bekanntgegeben. Dem Kreiswahlausschuss und dem Bezirkswahlausschuss werden diese Neuauszählungen natürlich auch mitgeteilt.\n  \n\n    Einzelne in den Medien bekannt gewordenen Fälle, etwa zu einer extrem hohen Anzahl von ungültigen Stimmen in einem Wahllokal, wurden bereits intern überprüft. Bei den erfolgten Überprüfungen haben wir festgestellt, dass auf dem Internetportal des Landes nicht die vom Bezirkswahlamt übermittelten Ergebnisse dargestellt werden, sondern sich hier mutmaßlich technische Fehler in der Datenverarbeitung eingeschlichen haben. Auch diese technischen Fehler werden sicherlich in den nächsten Tagen bereinigt werden.\n  \n\n    Selbstverständlich wird das Bezirkswahlamt auch weiterhin sämtlichen Hinweisen und Fragen nachgehen, die im Zusammenhang mit den Wahlen am vergangenen Sonntag entstanden sind.\n  \n\n    Kristian Schiemann\n    Kreis- und Bezirkswahlleiter\n  \n"
}