{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1039008.php",
    "date": "2021-01-12",
    "title": "Winterschule 2021 in den Ferien für benachteiligte Schülerinnen und Schüler",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat hat heute die Durchführung des Projekts Winterschule 2021 an den Berliner Schulen während der Winterferien auf Vorlage von Bildungssenatorin Sandra Scheeres beschlossen. Insbesondere Schülerinnen und Schüler, die in beengten Wohnverhältnissen leben und mangelnde Hilfe durch erwachsene Bezugspersonen erhalten, können während der pandemiebedingten Schulschließung weniger gut vom Lernen zu Hause profitieren als andere Kinder. Zur Kompensation dieser Benachteiligung wird diesen Kindern und Jugendlichen die Winterschule 2021 angeboten, mit der sie Unterrichtsstoff nachholen können.\n  \n\n    Das Angebot Winterschule 2021 richtet sich an Schülerinnen und Schüler, die von der Zahlung des Eigenanteils bei Lernmitteln befreit sowie Anspruchsberechtigte nach dem Bildungs- und Teilhabegesetz (LmB/BuT) sind und von den Lehrkräften für die Teilnahme an diesem Programm vorgeschlagen werden. Bei der Auswahl der Schülerinnen und Schüler sollten die neu zugewanderten Kinder und Jugendlichen besonders berücksichtigt werden. Es können auch Schülerinnen und Schüler ausgewählt werden, die aufgrund der Corona-Pandemie in eine Problemlage geraten sind, die zur Verursachung eines Lernrückstandes beigetragen hat.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mir ist wichtig, dass kein Schüler, keine Schülerin mit pandemiebedingten Lernrückständen alleine gelassen wird. Deshalb haben wir nun auch die Winterschule 2021 etabliert. Damit knüpfen wir an erfolgreiche Angebote an, die wir Schülerinnen und Schülern bereits während der Sommer- und Herbstferien machen konnten.“\n  \n\n    Die Winterschule 2021 soll sowohl für die allgemeinbildenden Schulen als auch für die beruflichen Schulen angeboten werden. Zur Umsetzung des Projektes während der Winterferien stehen zunächst 650.000 Euro zur Verfügung. Zusätzlich sollen zudem bis zu 60.000 Euro für die Desinfektion und Reinigung der Schulräume ausgegeben werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}