{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1084306.php",
    "date": "2021-05-11",
    "title": "Mit Innovationen und Investitionen aus der Krise – Berlin stockt Zukunftsförderung für Unternehmen auf",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Mai 2021:\n  \n\n    Das Land Berlin bringt ein Maßnahmenpaket zur Ausweitung der Innovationsförderung und Stärkung des Wirtschaftsstandorts Berlin in Höhe von 120 Mio. Euro auf den Weg. Eine entsprechende Vorlage von Wirtschaftssenatorin Ramona Pop hat der Senat in seiner heutigen Sitzung beschlossen.\n  \n\n    Wirtschaftssenatorin Ramona Pop: „Die Berliner Wirtschaft hat sich im zurückliegenden Jahr als krisenfest erwiesen, die Hilfen von Bund und Berlin haben zur Stabilisierung beigetragen. Jetzt nehmen wir die Zukunft in den Blick. Nun braucht die Berliner Wirtschaft Wachstumsimpulse, um nach der Pandemie wieder durchzustarten. Mit unserem 120 Mio. Euro Maßnahmenpaket wollen wir die Innovationen von morgen unterstützen und dem Mittelstand helfen wieder zu investieren, Wachstum zu schaffen und Arbeitsplätze zu sichern.“\n  \n\n    Die hier beantragten Maßnahmen komplementieren das vom Hauptausschuss am 17. März 2021 bewilligte Gesamtkonzept Soforthilfe 2021 zur Neuverteilung von insgesamt 500 Mio. Euro aus Mitteln für Corona-Hilfsmaßnahmen. Dafür nimmt die Zukunftsförderung mehrere innovative Maßnahmen in Berlin in den Blick. Gefördert werden die neuen Vorhaben für ein 3D-Druck Cluster in der Hauptstadtregion (AMBER), die Dekarbonisierung der Fernwärme, autonomes Fahren, ein Test- und Experimentierlabor für Künstlicher Intelligenz, zwei neue Innovationsförderprogramme sowie eine Beteiligungsgesellschaft (Berlin Beteiligung) zur Sanierung angeschlagener Unternehmen aufzubauen. Zudem sollen bereits begonnene oder beschlossene Maßnahmen mit großem Potenzial weitergeführt werden (Projektförderung für innovativer Projekte, Berlin Invest, GründungsBonus und das Berliner Start-Up Stipendium).\n    Das Projekt AMBER (Additive Manufacturing Berlin-Brandenburg) soll Akteure aus der Hauptstadtregion und aus nationalen und regionalen Netzwerken auf Basis exzellenter Grundlagenforschung auf dem Gebiet der Additiven Fertigung mit Hilfe des 3D-Drucks mit weiteren zukunftsweisenden Forschungsfeldern in einem Cluster vernetzen. Dafür sind 13,5 Mio. Euro vorgesehen.\n  \n\n    Mit dem Projekt „H2@Marzahn – H2-Baustein Dekarbonisierung Fernwärme“ beabsichtigt ein Konsortium aus Vattenfall Wärme Berlin AG, Siemens Energy und der TU Berlin am Standort des modernen Gas- und Dampf-Heizkraftwerks Marzahn im laufenden Betrieb einen Betrieb mit einer höheren Wasserstoffkonzentrationen im Brenngas zu erforschen und entwickeln. Dafür sind zur Kofinanzierung von Fördermitteln des Bundes 25 Mio. Euro eingeplant.\n  \n\n    Mit einem neuen Reallabor autonomes Fahren soll zusammen mit Industriepartnern ein elektrisches autonomes Shuttlesystem entwickelt werden, welches den Siemensstadt 2-Campus, die Urban Tech Republic und das Neue Gartenfeld verbindet. Dies soll mit 5 Mio. Euro unterstützt werden.\n  \n\n    Durch das Projekt „AI Testing-Hub“ (Artificial Intelligence, Künstliche Intelligenz) soll mit einer Förderung von 3 Mio. Euro ein Zentrum geschaffen werden, an dem die Aufgabenbereiche wie Entwicklung und Umsetzung von Prüfverfahren, Entwicklung von Regelsystemen und die praktische Anwendung sowie Showrooms in einem Ort vereint sind.\n  \n\n    Die Aufstockung der Innovationsförderung des Landes Berlin um 13 Mio. Euro dient dazu, die Entwicklung innovativer Geschäftsideen oder Pionierlösungen zu unterstützen, die auf neuartige Dienstleistungen, neue Prozesse, Organisationsweisen, innovative Marketingkonzepte und Geschäftsmodelle abzielen. Es geht auch um die Erhöhung anwendungsnaher Forschungsaktivitäten an den Berliner Hochschulen und Forschungseinrichtungen in Zusammenarbeit mit kleinen und mittelständischen Unternehmen (KMU). Im Fokus der zwei neuen Programme stehen resilienzfördernde Maßnahmen, die der Aufrechterhaltung der für die Gesellschaft wichtigen Dienstleistungen und Angebote dienen. Mit der Gründung einer neuen Beteiligungsgesellschaft (Berlin Beteiligung) soll Beteiligungskapital für sanierungsfähige Unternehmen in wirtschaftlichen Schwierigkeiten zur Verfügung gestellt werden. Dadurch sollen diese – an sich sanierungsfähigen – Unternehmen mit aktiver unternehmerischer Begleitung nach\n    der Krise wieder in die Gewinnzone zurückgeführt werden. Für die Gesellschaft sollen 27,5 Mio. Euro zur Verfügung gestellt werden.\n  \n\n    Start-Ups und Neugründungen sollen auch in Zukunft einen wichtigen Beitrag zur Attraktivität des Standorts Berlin und zur wirtschaftlichen Erholung leisten. Dafür sollen das erfolgreiche Programm GründungsBONUS mit 11 Mio. Euro aufgestockt und verlängert werden. Über den GründungsBONUS können Gründerinnen und Gründer sowie Kleinstunternehmen, die zum Zeitpunkt der Antragstellung nicht älter als 12 Monate sind, eine Förderung von bis zu 50.000 Euro erhalten.\n  \n\n    Das vom Hauptausschuss am 17. März 2021 beschlossene Programm „Berlin Invest“, ein landeseigenes, regionales Förderprogramm, soll mit zusätzlichen 22 Mio. Euro bis 2022 verlängert werden. Damit können auch größere mehrjährige Investitionsvorhaben abgesichert werden und solche, die erst Ende 2021 beginnen. Das branchenoffene Programm schafft Anreize für kleine und mittlere Unternehmen für Investitionen zum Erhalt oder der Schaffung von Arbeitsplätzen. Über einem Nachhaltigkeitsbonus soll es zudem Förderaufschläge geben. Die Senatsvorlage wird nun dem Hauptausschuss des Abgeordnetenhauses im Vorfeld seiner Sitzung am 26. Mai 2021 zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}