{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1099520.php",
    "date": "2021-06-24",
    "title": "Kooperationsvereinbarung zu Entwicklungskonzept für Nord-Ost-Raum unterzeichnet",
    "text": "\n\n    Zur Stärkung der länderübergreifenden interkommunalen Zusammenarbeit entlang der Siedlungsachse von Pankow bis nach Wandlitz hat der Bezirk Pankow mit der Gemeinde Wandlitz, der Gemeinde Mühlenbecker Land, der Gemeinde Panketal, der Stadt Bernau bei Berlin sowie regionalen Akteuren, Vertreterinnen und Vertretern des Brandenburger Ministeriums für Infrastruktur und Landesplanung sowie der Berliner Senatsverwaltung für Stadtentwicklung und Wohneneine Kooperationsvereinbarung unterzeichnet. Ein wesentliches Ziel ist dabei die Erarbeitung eines gemeinsamen Achsenentwicklungskonzepts.\n  \n\n    Vollrad Kuhn, Pankower Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, erklärt: „Pankow hatte im Kommunalen Nachbarschaftsforum schon seit 2017 für den Nord-Ost-Raum die Erarbeitung eines länderübergreifenden integrierten regionalen Entwicklungskonzepts in die Diskussion gebracht und sich bei der dann durch die gemeinsame Landesplanungsabteilung beauftragten Vorstudie engagiert. Ich bin froh, dass die jetzt vereinbarte Kooperation für die Erarbeitung eines gemeinsamen Achsenentwicklungskonzepts dazu führen wird, dass wir gemeinsam mit allen Beteiligten diese Aufgabe bewältigen können und damit einen wichtigen Schritt im Sinne einer vorausschauenden, behutsamen und nachhaltigen Gestaltung unserer Region gehen.“\n  \n\n    Entlang der im Landesentwicklungsplan Hauptstadtregion (LEP HR) im Jahr 2019 neu festgelegten Siedlungsachse aus dem Nordosten Berlins nach Wandlitz, ergeben sich zusätzliche Wachstumspotenziale. Mit der jetzt unterzeichneten Vereinbarung soll die interkommunale und länderübergreifende Zusammenarbeit intensiviert und so den mit der Wachstumsdynamik verbundenen Herausforderungen gemeinsam begegnet werden.\n  \n\n    Aufbauen wird das Achsenentwicklungskonzept auf einer Vorstudie, die im Auftrag der Gemeinsamen Landesplanungsabteilung zusammen mit den Kooperationspartnern erarbeitet und im Herbst 2020 abgeschlossenen wurde. Nach Beteiligungsrunden mit Vertreterinnen und Vertretern aus Verwaltung, Verbänden und Interessensvertretungen wurden neben den gemeinsamen Zielen auch Handlungsfelder und -schwerpunkte identifiziert. So sollen beispielsweise der Umweltverbund gestärkt, die Freiräume entlang der Siedlungsachse bewahrt, lebendige Ortskerne geschaffen und erhalten, die vorhandene Gewerbeflächenpotenziale ausgeschöpft, vielfältige Wohnangebote und Neubau bedarfsgerecht entwickelt sowie der Tourismus mitgedacht, der Wirtschaftsverkehr gesteuert und die Daseinsvorsorge gestärkt werden.\n  \n"
}