{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1125879.php",
    "date": "2021-09-14",
    "title": "Jährlicher Bericht zur Tarifentwicklung bei freien Trägern beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 14. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, den jährlichen Bericht zur „Tarifentwicklung bei freien Trägern und Tarifangleichung bei Zuwendungsempfängern und Leistungserbringern“ beschlossen. Der Bericht wird zur Kenntnisnahme an das Abgeordnetenhaus übersendet.\n  \n\n    Der Senat berichtet regelmäßig, inwieweit eine Annäherung der Bezahlung von Beschäftigten bei freien Trägern an das tarifliche Bezahlungsniveau des Landes Berlin erfolgt und wie diese Annäherung unterstützt wird. Der Senat hat hierzu ein Instrument („Arbeitszyklus Tarifmittel“) entwickelt, mit dessen Hilfe die Gehaltsentwicklung bei freien Trägern im Land Berlin analysiert und die zweckentsprechende Verwendung der Mittel zur finanziellen Unterstützung der Teilhabe an den Tarifsteigerungen des Tarifvertrages für den öffentlichen Dienst der Länder (TV-L) sichergestellt werden können.\n  \n\n    Wichtige Ergebnisse der Auswertung des verfügbaren Datenbestandes sind:\n  \n\n18 Prozent der Träger, die 2020 eine Zuwendung erhalten und Angaben in der Transparenzdatenbank gemacht haben, sind tarifgebunden;\n    \ndie Gehälter der ausgewerteten Beschäftigten in den Entgeltgruppen 1 bis 15 stiegen im Jahr 2020 durchschnittlich um 2,92 Prozent;\n    \ndas Gehalt von Beschäftigten im Sozial- und Erziehungsdienst ist im Jahr 2020 durchschnittlich um 6,17 Prozent gestiegen;\n    \nder Abstand aller ausgewerteten Beschäftigten zum TV-L beträgt durchschnittlich\n      2 Prozent.\n    \n\n\n    Die überdurchschnittlich hohen Gehaltssteigerungen bei Beschäftigten im Sozial- und Erziehungsdienst sind auf die Umstellung der Entgelttabellen im TV-L zurückzuführen. Der Senat unterstützt alle verbliebenen Träger diese Umstellung nachzuholen, damit alle Beschäftigten von der Umstellung profitieren können.\n  \n\n    Der mit durchschnittlich 2 Prozent bezifferte Abstand der Beschäftigten von freien Trägern zum Bezahlungsniveau des TV-L zeigt, dass das Land Berlin auf einem guten Weg ist, das Bezahlungsniveau bei freien Trägern zu verbessern.\n  \n\n    Der Senat verfolgt damit konsequent das Ziel, öffentliches Geld nur für „Gute Arbeit“ bereitzustellen. Die Verwirklichung des Grundsatzes von „Guter Arbeit“ ist eine Querschnittsaufgabe für alle Behörden des Landes Berlin. Die Tarifentwicklung bei freien Trägern folgt den Tarifsteigerungen des TV-L.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}