{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1070430.php",
    "date": "2021-03-30",
    "title": "Nikolaiviertel und „Altstadtplatten“ – Einladung zum Livestream",
    "text": "\n\n    Rundbögen, Arkadengänge, schmückende Giebel – die DDR beschritt im letzten Jahrzehnt ihrer Existenz neue Wege in Architektur und Städtebau. In den 1980er Jahren entstanden im damaligen Ost-Teil Berlins Anlagen, die sich in Struktur und architektonischer Gestaltung an der historischen Stadt orientierten. Zu nennen sind hier an erster Stelle das Nikolaiviertel, aber auch die Randbebauung des Gendarmenmarktes oder die Neubauten in der Spandauer Vorstadt.\n  \n\n    Das Landesdenkmalamt Berlin hat das Nikolaiviertel 2017 unter Schutz gestellt, die moderne Zeitschicht des Gendarmenmarkts 2021. Um dieses junge Erbe vorzustellen, laden Landesdenkmalamt und Architektenkammer Berlin am 7. April 2021 ab 19.00 Uhr zum Livestream aus der Urania ein. „Nikolaiviertel und Altstadtplatten“ lautet der Titel der Veranstaltung, die im Rahmen der Reihe „Jung, aber Denkmal“ stattfindet. Über die Bedeutung der „Altstadtplatten“ heute diskutieren Landeskonservator Dr. Christoph Rauhut, die Präsidentin der Architektenkammer Berlin, Christine Edmaier, der Journalist Nikolaus Bernau, Christina Geib, Geschäftsführerin der Wohnungsbaugesellschaft Mitte, und Prof. Dr. Urban von der Glasgow School of Arts. Ein aktuelles Interview mit Roland Korn, der als sog. „Chefarchitekt“ der DDR die Entwicklung des Nikolaiviertels entscheidend mitgestaltet hatte, wird eingespielt.\n  \n\n    Zuschauerinnen und Zuschauer haben am 7. April 2021 ab 19.00 Uhr die Möglichkeit, Fragen und Kommentare an die Diskussionsrunde zu schicken.\n  \n\nNikolaiviertel und „Altstadtplatten“\n7. April 2021 ab 19.00 Uhr\nLivestream auf dem Youtube-Kanal des Landesdenkmalamtes Berlin:\nhttps://www.youtube.com/LandesdenkmalamtBerlin\n\n\nDort wird die Aufzeichnung der Veranstaltung dauerhaft zu sehen sein.\nWir danken moderneREGIONAL als Medienpartner unserer Veranstaltung.\n\n\nFür Rückfragen der Medien:\nDr. Christine Wolf, christine.wolf@lda.berlin.de\n\n"
}