{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1149486.php",
    "date": "2021-11-23",
    "title": "Mehr Testungen an Schulen und Kitas",
    "text": "\n\n    Der Hygienebeirat hat sich am 22. November 2021 erneut mit der Teststrategie im Schulbereich beschäftigt. Nach Beratung auch mit Medizinern und Amtsärzten und unter Berücksichtigung des zu erwartenden Infektionsgeschehens soll eine Erweiterung der wöchentlich dreimaligen Testung für jene Lerngruppen erfolgen, in denen es zu mindestens zwei positiven Schnelltestergebnissen an einem Tag gekommen ist. In den betroffenen Lerngruppen wird dann eine Woche lang täglich getestet. Die angepasste Testfrequenz gilt jeweils auch für das schulische Personal, das in den betroffenen Lerngruppen zum Einsatz gekommen ist. Die Umsetzung dieser Erweiterung erfolgt schnellstmöglich, sobald die erforderlichen materiellen Ressourcen bereitgestellt werden konnten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir weiten die Testungen an den Schulen und in den Kindertagesstätten aus und wollen damit mehr Sicherheit in den Einrichtungen schaffen. An den Schulen testen wir bereits dreimal statt zweimal pro Woche und haben die Maskenpflicht vorausschauend wiedereingeführt. Angesichts der herausragenden Bedeutung der Kindertagesbetreuung für die Berliner Kinder und ihre Familien werden auch hier die notwendigen Maßnahmen zur Aufrechterhaltung des Betreuungsbetriebs sichergestellt. In einem ersten Schritt werden wir eine verstärkte und verbindlichere Teststrategie für Kinder und Personal in der Kindertagesbetreuung einführen und in einem zweiten Schritt eine verpflichtende Testung, sobald die Lolli-Tests zur Verfügung stehen.“\n  \n\n    Die Kindertageseinrichtungen werden verpflichtet, den Sorgeberechtigten zwei selbsttestfähige Schnelltests pro Woche auszuhändigen. Die tatsächliche Anwendung dieser Tests durch die Eltern ist den Kindertageseinrichtungen schriftlich mit einem Standardformular anzuzeigen. Diese Formulare sind durch die Kindertageseinrichtungen auch als Nachweis für das serielle Testen zu dokumentieren. Sofern die Sorgeberechtigten keinen Test bei ihrem Kind durchgeführt haben, haben sie die Möglichkeit, den Test vor Ort in der Kita nachzuholen. Dieses verbindliche Testsystem soll spätestens zum 01.12.2021 in den Einrichtungen umgesetzt werden.\n  \n\n    In einem zweiten Schritt sollen künftig kindgerechte orale Speicheltests (Lolli-Schnelltests) eingesetzt werden. Sie sind in der Handhabung einfacher und haben eine höhere Akzeptanz. Durch die flächendeckende Bereitstellung dieser altersgerechten Lollitests für alle in den Berliner Kindertagesstätten und Kindertagespflegestellen betreuten Kinder soll eine höhere Inanspruchnahme der Testungen sichergestellt werden. Dieser Schritt soll mit der Einführung einer verpflichtenden Testung dreimal pro Woche verbunden werden, sobald ausreichend Tests zur Verfügung stehen.\n  \n\n    In den Einrichtungen der Kinder- und Jugendhilfe besteht weiterhin die Arbeitgeberpflicht, allen Mitarbeiterinnen und Mitarbeitern zweimal wöchentlich einen Test anzubieten. Das gilt unter anderem für stationäre Jugendhilfeeinrichtungen, Einrichtungen der Eingliederungshilfe, Einrichtungen der Jugendberufshilfe, Jugendfreizeiteinrichtungen, Einrichtungen der Familienförderung, Kindertageseinrichtungen.\n  \n\n    Darüber hinaus wird bei Kindern und Jugendlichen, die nicht regelmäßig in die Schule gehen, von einer dreimaligen wöchentlichen Testung (analog Schule) ausgegangen. Dies gilt beispielsweise für Kinder und Jugendliche, die im Rahmen von Schulersatzprojekten beschult werden oder die in stationären Einrichtungen unter Quarantäne stehen.\n  \n"
}