{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123357.php",
    "date": "2021-09-07",
    "title": "Umsetzungsbericht zum „Gesamtkonzept zur Integration und Partizipation Geflüchteter“ für das Jahr 2019 vorgelegt",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Senat hat heute den Umsetzungsbericht zum „Gesamtkonzept zur Integration und Partizipation Geflüchteter“ für das Jahr 2019 beschlossen. Er wurde von Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales vorgelegt.\n  \n\n    Im Rahmen des Gesamtkonzepts wurden im Jahr 2019 rund 75 Millionen Euro für Projekte ausgegeben, die der Teilhabe geflüchteter Menschen zu Gute kommen. Dafür wurden im Berichtszeitraum 191 Maßnahmen realisiert.\n  \n\n    Integrationssenatorin Breitenbach erklärte: „Durch das Gesamtkonzept wurden berlinweit geflüchtete Menschen beim Ankommen in der Stadt und bei der Teilhabe unterstützt. Insgesamt wurde ein breites Projektangebot umgesetzt. Ich denke an unsere ausgeweiteten Deutschkurse für alle, genauso aber auch an die vielfältigen Beratungsstrukturen. Zu denen gehörten beispielsweise die Rechts- und Sozialberatung im Willkommenszentrum Berlin, die Arbeitsmarktberatungen oder die niedrigschwelligen psychosozialen Unterstützungsangebote. Ebenso konnten die sozialräumlich wirkenden Programme, die aufgebauten und gestärkten Strukturen des freiwilligen Engagements sowie die Sport- und Kulturförderungen dazu beitragen, Begegnungen und Interaktionen aktiv fördern.“\n  \n\n    Die Bezirke leisteten auch 2019 einen großen Beitrag zur Partizipation Geflüchteter. Mit Hilfe des Integrationsfonds förderten sie zum Beispiel 322 Projekte. Diese ergänzten die Regelversorgung von Geflüchteten durch lokal angepasste und flexible Ansätze, so unter anderem bei der Wohnungssuche.\n  \n\n    Das Gesamtkonzept zur Integration und Partizipation Geflüchteter wurde am 11. Dezember 2018 vom Abgeordnetenhaus verabschiedet. Es ist in einem partizipativen Prozess mit der Stadtgesellschaft, den Senatsverwaltungen und den Bezirken entstanden und ist in der Umsetzung ebenfalls von koordinierter Arbeit geprägt. Um dem differenzierten Bedarf der Geflüchteten gerecht zu werden, ist das Gesamtkonzept in neun Handlungsfelder, vier ressortübergreifende Themen und vier Querschnittsthemen organisiert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}