{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1095732.php",
    "date": "2021-06-15",
    "title": "Christian Spuck übernimmt die Intendanz des Berliner Staatsballetts",
    "text": "\n\n    Christian Spuck wird ab der Spielzeit 2023/2024 neuer Intendant des Staatsballetts Berlin. Um seine Intendanz mit entsprechender Vorbereitungszeit verantwortungsvoll angehen zu können, wird er in der Spielzeit 2022/2023 der kommissarischen Intendantin, Dr. Christiane Theobald, bereits künstlerisch beratend zur Seite stehen.\n  \n\n    Nach dem Rücktritt der Co-Intendanz Waltz/Öhman im Januar 2020 haben wir für das Staatsballett und seine weitere Entwicklung unter dem Dach der Stiftung Oper in Berlin die bestmögliche inhaltliche und personelle Lösung gesucht.\n  \n\n    Hierbei lag unser Fokus auf einer modernen Führung, die Stabilität, Kontinuität und Zusammengehörigkeit im Ensemble schafft, über Diversity-Kompetenzen verfügt, teamfähig ist und die individuelle Entwicklung der Tänzer*innen des Ensembles sowie des Personals im Blick hat.\n  \n\n    Gleichzeitig wollten wir die Weiterentwicklung des Profils des Ensembles von klassisch über neoklassisch zu zeitgenössischem Ballett sowie eine nationale wie internationale Profilierung und Positionierung des Ensembles sicherstellen.\n    Die zukünftige Intendanz sollte zudem über ein breites Netzwerk verfügen, um Kollaborationen des Ensembles sowohl mit international führenden Choreograf*innen als auch mit dem vielversprechenden Nachwuchs herzustellen. Sie sollte in der Lage sein, ein Programm für drei unterschiedliche Opernbühnen mit unterschiedlichem Profil und Zielpublikum zu programmieren.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Christian Spuck ist ein international erfolgreicher Choreograf, der über große Erfahrung in der Leitung einer Ballettkompanie verfügt und sich seiner Verantwortung gegenüber dem Ensemble und der Mitarbeiter*innenschaft bewusst ist. Ich freue mich sehr, dass es mir gelungen ist, ihn für die Leitung des Staatsballetts zu gewinnen. Er wird seine volle Konzentration auf die Entwicklung des Staatsballetts Berlin und dessen Profilbildung setzen und dessen bereits angelegtes Profil vom klassischen über das neoklassische bis zum zeitgenössischen Ballett in der gesamten Breite weiterentwickeln. Ich bin überzeugt davon, dass seine Wahl für Berlin und für das Staatsballett ein großer Gewinn ist. Mein großer Dank gilt an dieser Stelle dem international und multiperspektivisch besetzten Expert*innengremium mit Janine Dijkmejer, Dr. Dorion Weickmann, Ted Brandsen und Ivan Liška für ihre immens bedachte und versierte\n    Beratung innerhalb des gesamten Besetzungsprozesses. Ebenso herzlich danke ich der kommissarischen Intendantin Dr. Christiane Theobald.“\n  \n\n    Christian Spuck: „Ich freue mich sehr auf die neue Aufgabe, das Staatsballett Berlin als Intendant ab der Spielzeit 23/24 leiten zu dürfen. Seit jeher bin ich ein großer Bewunderer der Compagnie mit ihren großartigen Tänzer*innen und dem vielfältigen Repertoire. Mit großem Respekt für diese neue Verantwortung möchte ich dem Staatsballett Berlin eine Zukunft ermöglichen, in der das klassische Ballett wie auch der zeitgenössische Tanz weiterentwickelt werden. Dies soll zusammen mit den wichtigsten Choreograf*innen und Künstler*innen unserer Zeit geschehen. Mit hochkarätigem klassischen und zeitgenössischen Tanz, für den das Staatsballett Berlin stehen soll, möchte ich zusammen mit der Compagnie ein großes Publikum für diese wunderschöne und einzigartige Kunstform begeistern. Berlin steht für Vielfalt und es ist mir ein großes Anliegen, diese Vielfalt im Ensemble und im Repertoire des Staatsballetts gemeinsam weiterzuentwickeln und das ausgezeichnete,\n    internationale Renommee der Compagnie zu festigen.“\n  \n\n    Christian Spuck (*1969) stammt aus Marburg und erhielt seine Ausbildung an der John Cranko Schule in Stuttgart. Seine tänzerische Laufbahn begann er in Jan Lauwers Needcompany und Anne Teresa de Keersmaekers Ensemble ROSAS. 1995 wurde er Mitglied des Stuttgarter Balletts. Als erste Uraufführung für die Kompanie entstand 1998 die Choreografie „Passacaglia“.\n  \n\n    2001 wurde Christian Spuck zum Hauschoreografen des Stuttgarter Balletts ernannt. Er hat insgesamt 15 Uraufführungen für die Kompanie choreografiert. 2006 wurde Spuck für eine Spielzeit zum Resident Choreographer der Hubbard Street Dance 2 Chicago Kompanie ernannt und erhielt den Deutschen Tanzpreis „Zukunft“ für Choreografie. Seit 2005 tritt Christian Spuck auch in den Bereichen Film und Musiktheater in Erscheinung. Seit Beginn der Saison 2012/13 ist Christian Spuck Direktor des Balletts Zürich. 2020 hat die Fachzeitschrift Tanz das Ballett Zürich als „Kompanie des Jahres“ ausgezeichnet. Seine Choreografie „Das Mädchen mit den Schwefelhölzern“ wurde 2020 von der Zeitschrift Tanz als „Produktion des Jahres“ gewählt. Im März 2021 hatte seine Ballett-Inszenierung des Virginia Woolf-Klassikers „Orlando“ am Bolschoi Theater in Moskau Weltpremiere.\n  \n\n    Sehr geehrte Kolleg*innen, wir bieten Ihnen heute um 16.15 Uhr in einer Pressekonferenz via Zoom die Möglichkeit, Dr. Christiane Theobald, Christian Spuck und Dr. Klaus Lederer Ihre Fragen zu stellen:\nhttps://zoom.us/j/97623643781?pwd=cnlTMFZ3WXNOVnJvaEFFMVRSNXdldz09\n\n"
}