{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1104645.php",
    "date": "2021-07-09",
    "title": "Beginn der Bauarbeiten für das Sportangebot im Görlitzer Park",
    "text": "\n\n    Im Görlitzer Park beginnen diese Woche die Bauarbeiten für das ganzjährige Sportangebot vom Verein TiB 1848 e.V. In einer ersten Phase wird eine überdachte Fläche hergerichtet, bevor in der zweiten Phase ein Leichtbauzelt auf dem Bolzplatz an der Görlitzer Straße errichtet wird\n  \n\n    Die neue sportliche Ausrichtung soll den Park revitalisieren, Menschen in sportlicher Bewegung halten und zum Sport zu bewegen.\n    Sobald die Baumaßnahmen abgeschlossen sind, sollen auf 6.000 Quadratmetern Sportarten, wie Rasenhockey, Fußball, Basketball und Parkour, angeboten werde. Gleichzeitig werden sowohl Informationstafeln über das Programm und zu Möglichkeiten der Partizipation bei der Gestaltung des Programms informieren.\n  \n\n    Jede*r ist eingeladen, an diesem Ort teilzuhaben, neue Ideen einzubringen und gegebenenfalls eigenständig neue Programme anzubieten und durchzuführen. Alle Bürger*innen sind willkommen, den Bolzplatz nach ihren sportlichen Vorstellungen zu nutzen.\n  \n\n    Hierzu wird der Verein eine kostenlose Materialausgabe gegen Pfand anbieten, so dass neue Sportarten ausprobiert werden können. Unter Einhaltung gemeinsamer Regeln sind der Phantasie bei der Nutzung des Bolzplatzes keine Grenzen gesetzt. Zu jeder Zeit sind Betreuer*innen und Trainer*innen anwesend, die an neue Sportarten heranführen und Tipps und Tricks weitergeben.\n  \n\n    Das Programm ist vorerst auf zwei Jahre befristet. Es wird nach einem Jahr bewertet, um über eine Verlängerung zu entscheiden und weitere Wünsche der Anwohner*innen und Nutzer*innen aufnehmen zu können. Für das neue Sportangebot bestehen bereits Kooperationen mit folgenden Partner*innen: Gangway, Spielewagen 1035, YAAM, Seitenwechsel, Outreach, Türkiyemspor Berlin, Cabuwazi, LSB „Willkommen im Sport“, GSJ Streetball Team, Mina, Hoop Life, Kreuzberg Kickt, UfaFabrik und FBL. Auch die freien Sporttreffs, die seit Jahren auf dem Bolzplatz stattfinden, werde eingebunden.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}