{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1062202.php",
    "date": "2021-03-09",
    "title": "Die Aktionswochen gegen Rassismus beginnen am 15. März",
    "text": "\n\n    In Charlottenburg-Wilmersdorf finden vom 15. März bis zum 15. April 2021 die Aktionswochen gegen Rassismus statt. Bezirksbürgermeister Reinhard Naumann wird sie am Montag, 15. März 2021, um 17 Uhr im Livestream auf Youtube eröffnen.\n  \n\n    Die Aktionswochen gegen Rassismus umrahmen den Internationalen Tag gegen Rassismus. Der Internationale Tag gegen Rassismus der Vereinten Nationen wird jedes Jahr am 21. März begangen und geht auf Proteste gegen die Apartheid in Südafrika zurück. Seit den 1980er-Jahren finden um diesen Tag bundesweit Veranstaltungen statt. Erstmals setzen die Aktionswochen gegen Rassismus Charlottenburg-Wilmersdorf bezirksweit ein Zeichen gegen Diskriminierung und für ein respektvolles, diverses Miteinander in den Kiezen. Geplant sind zahlreiche dezentrale Veranstaltungen, die dieses Jahr einen großen digitalen Anteil besitzen. Trotz der schwierigen Pandemie-Situation starten wir im ersten Jahr bezirksweit mit mehr als 55 Veranstaltungen und Aktionen, organisiert von rund 30 Organisationen. Die Bandbreite reicht von Podcasts, Workshops über Mahnwachen und einer Kochshow bis hin zu Stadtrundgängen und Podiumsdiskussionen. Eine Vielzahl von Themen wie struktureller Rassismus in Behörden, die\n    Aufarbeitung der bezirklichen Kolonialgeschichte oder die Frage nach der Stärkung von Betroffenen werden dabei in den Fokus gerückt.\n  \n\n    Im Rahmen der Aktionswochen gegen Rassismus gibt es zentrale Events auf die besonders aufmerksam gemacht werden soll:\n  \n\n\nOnline-Eröffnungsveranstaltung auf YouTube am 15. März 2021 von 17 Uhr bis 18:30 Uhr: „Songwriting als politische Klangfarbe gegen Rassismus” mit TAYO, Sängerin & Aktivistin (Soul, R’n‘B, Romani Musica) und Initiativen aus dem Bezirk. Begrüßung: Bezirksbürgermeister Reinhard Naumann. Moderation: Fennet Habte.\n    \nBezirksweite Aktion zum Internationalen Tag gegen Rassismus am Sonntag, 21. März 2021: An diesem Tag ist der internationale Tag gegen Rassismus. Der Bezirk will gemeinsam ein besonderes Zeichen setzen – analog vor Ort und digital auf Social Media. Wer möchte, kann sich beteiligen und sein Statement für die Social-Media-Kampagne einbringen. Weitere Informationen zur Aktion auf der zentralen Webseite: https://www.bringdichein-berlin.de/cw-gegen-rassismus\n\n\n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Rassismus verletzt die Menschenwürde – weltweit. So auch immer wieder bei uns. Charlottenburg-Wilmersdorf ist in besonderer Weise durch die Vielfalt geprägt. So haben Menschen aus mehr als 120 Ländern hier ihr Zuhause. Was für ein Schatz! Ich danke allen Beteiligten für ihr so wichtiges Engagement und wünsche der beeindruckenden Zahl von Aktionen und Veranstaltungen besten Erfolg.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}