{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1127742.php",
    "date": "2021-09-17",
    "title": "Ausstellung zeigt Malerei, Fotografie und Objekte der Künstlerfamilie Wagener in der Ratskeller Galerie",
    "text": "\n\nUnter dem Titel „Was bleibt“ zeigt die rk Galerie für zeitgenössiche Kunst Werke der Lichtenberger Künstlerfamilie Wagener. Zu sehen sind Gemälde von Ursula Wagener und Fotografien der Tochter Luise Wagener. Die Ausstellung im Ratskeller des Bezirksamts Lichtenberg ist vom 22. September 2021 bis 05. November 2021 zu sehen. Geöffnet ist Montag-Freitag von 10.00-18.00 Uhr. Der Eintritt ist frei.\n  \n\n    Zwei Jahre hat die Lichtenberger Künstlerin Ursula Wagener an den großformatigen Gemälden gearbeitet, die extra für die Räume der rk Galerie entstanden sind. Hochformatige schwarz-weiße Bilder verwandeln den Innenraum des Ratskellers in einen Wald. Sie wirken nur auf den ersten Blick abstrakt, dann finden sich Betrachter und Betrachterin in einer Landschaft wieder. Transparente Grautöne, durchzogen von Rissen, Kratzern und feinen Linien bilden Räume, wuchtige Pinselstriche werden zu schwankenden Bäumen oder schroffen Felsen. Das Thema der Arbeiten von Ursula Wagener ist der scheinbare Gegensatz zwischen Schönheit und Gefahr, Licht und Dunkelheit. Die Beschränkung auf Schwarz und Weiß mit zahlreichen Zwischentönen läßt Raum für Phantasie. Luise Wagener fotografierte im Jahr 2020 jeden Tag ein Detail. Entstanden sind kleine Stillleben des Alltags, die in ihrer Gesamtheit ein visuelles Tagebuch des Jahres ergeben.\n  \n\n    In einem Begleitprogramm werden am Mittwoch, 29. September 2021, und am Mittwoch, 27. Oktober 2021, jeweils um 15.00 Uhr Führungen durch die Ausstellung angeboten. Die Künstlerinnen stehen für Gespräche zur Verfügung.\n  \n\n    Ursula Wagener (*1950) studierte an der Kunsthochschule Berlin Weißensee gemeinsam mit ihrem 2001 verstorbenen Mann Thomas Wagener. Seit dem werden alle Arbeiten mit W&W signiert. Auch die Tochter Luise Wagener (*1977) ist Abolventin der Kunsthochschule und war Meisterschülerin bei Prof. Werner Liebermann.\n  \n\n    1980 erwarb die Künstlerfamilie einen ehemaligen Bauernhof im alten Dorfkern von Hohenschönhausen, wo Ursula und Luise Wagener bis heute leben und arbeiten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    rk Galerie für zeitgenössische Kunst\n    Silvia Eschrich\n    Telefon: (030) 90296-3712\nE-Mail\n\n"
}