{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1142467.php",
    "date": "2021-11-04",
    "title": "Presseeinladung: Senatorin Breitenbach und Staatssekretär Fischer verleihen Berliner Ehrennadel für besonderes soziales Engagement",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die „Berliner Ehrennadel für besonderes soziales Engagement” wird jährlich an 24 verdiente Bürgerinnen und Bürger verliehen. Die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach und der Staatssekretär für Arbeit und Soziales Alexander Fischer werden am kommenden Montag und Dienstag diese Auszeichnung an jeweils 12 Berliner Ehrenamtliche überreichen, die sich in besonderer Weise für ihre Mitmenschen einsetzen. Die Ausgezeichneten haben sich mindestens zehn Jahre lang freiwillig in Vereinen, Organisationen und Initiativen engagiert.\n  \n\n    Zur feierlichen Verleihung der Ehrennadeln möchten wir Sie herzlich einladen.\nMontag, 8. November 2021 und Dienstag, 9. November 2021, 16 Uhr\nBerliner Rathaus, Wappensaal, Rathausstraße 15, 10178 Berlin.\n\n\nSenatorin Breitenbach: „Wir zeichnen in diesem Jahr Berlinerinnen und Berliner aus, die ihr jahrelanges Engagement trotz der Corona-Pandemie fortgesetzt haben. Es sind Menschen, die angepackt und sich gegenseitig unterstützt haben. Gerade in dieser schwierigen Zeit sind diese ehrenamtlich tätigen Menschen den Einschränkungen der Pandemie in einer beeindruckenden Art mit Mitmenschlichkeit, Kreativität und Solidarität entgegengetreten. Vor dieser ehrenamtlichen Arbeit habe ich großen Respekt.“\n  \n\nHinweis: Es gilt die 3G-Regel für Veranstaltungen in Innenräumen: Wer nicht vollständig geimpft ist oder nicht als genesen gilt, muss entweder einen Antigen-Schnelltest (maximal 24 Stunden alt) oder einen PCR-Test (maximal 48 Stunden alt) vorlegen. Bitte zeigen Sie diesen Nachweis zu Beginn der Veranstaltung vor und füllen Sie das Kontaktformular aus. Im Gebäude besteht (außer am festen Sitzplatz) eine Maskenpflicht. Zur besseren Planung dieses Termins möchte ich Sie bitten, sich bis zum Freitag, 5. November, 18 Uhr kurz und formlos anzumelden per Email: pressestelle@senias.berlin.de. Vielen Dank!\n  \n"
}