{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071256.php",
    "date": "2021-04-01",
    "title": "Queer-fältige Unterstützung gesucht",
    "text": "\n\n    Die Arbeitsgemeinschaft (AG) Queer-Lichtenberg sucht Unterstützung bei der Planung von Veranstaltungen und Aktionen. Ziel der AG ist es, Diversität und Toleranz im Bezirk sichtbar zu machen und weitere Angebote für die queere Community zu schaffen. Die AG hat sich vor einem halben Jahr gegründet, sie ist ein Zusammenschluss von Personen aus soziokulturellen Institutionen, Jugend- und Freizeiteinrichtungen, dem SANA-Klinikum, der Lichtenberger Verwaltung sowie von engagierten Privatpersonen. Der Fokus liegt darauf, die queere Community zu stärken.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) ruft dazu auf, sich zu beteiligen: „Die Arbeitsgemeinschaft ist eine Bereicherung für unseren Bezirk. Engagierte Lichtenberger:innen sorgen gemeinsam dafür, unseren Bezirk noch lebenswerter zu gestalten – dafür danke ich allen Beteiligten.“\n\n\n    Die Veranstaltungsplanung beginnt mit einer Open-Air-Kinoreihe auf der Trabrennbahn in Karlshorst am 25. Juni 2021 – passend zum berlinweit traditionellen Christopher Street Day. Sollte es die Pandemie bis dahin zulassen, wird ein Get-Together mit Getränken und funkiger Musik den Abend abrunden. Weiter geht es dann am 23. Juli und 21. August 2021 mit der spannenden Film-Auswahl „Wir beide“, „Brokeback Mountain“ und einem Überraschungsfilm. Mit einem kleinen Sommerfest und einem Empfang, ebenfalls auf der Trabrennbahn Karlshorst, wird die Filmreihe dann abgeschlossen.\n    Außerdem sind Angebote wie queere Spaziergänge durch den Bezirk geplant und ein queeres Erzähl-Café.\n  \n\n    Interessierte wenden sich bitte per E-Mail an: AGQueerLichtenberg@gmx.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity- und Queer-Beauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\nE-Mail\n\n"
}