{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1063172.php",
    "date": "2021-03-11",
    "title": "Perspektive Kultur: Berliner Pilotprojekt Testing startet am 19. März",
    "text": "\n\nPilotprojekt der Senatsverwaltung für Kultur und Europa: Testlauf für die Öffnung von Kultur- und Wirtschaftsveranstaltungen durch ein getestetes Publikum. In Kooperation mit dem Berliner Ensemble, den Berliner Philharmonikern, dem Konzerthaus Berlin, der Berliner Clubcommission, der Volksbühne Berlin, der Staatsoper Unter den Linden sowie der Deutschen Oper Berlin und visitBerlin.\n\n\n    Die Durchführung des Pilotprojekts Testing prüft praktisch die logistische Machbarkeit von Veranstaltungen in Verbindung mit SARS-CoV-2-Antigen-Tests. Hierbei sollen alle damit verbundenen Bedingungen, Vorgaben und Arbeitsschritte in den Kultureinrichtungen und Veranstaltungsorten erprobt und in Erscheinung gebracht werden. Die Erkenntnisse der Testdurchläufe werden Anfang April von allen Beteiligten gemeinsam ausgewertet und von der Senatsverwaltung für Kultur und Europa interessierten Institutionen zur Verfügung gestellt. Das Pilotprojekt soll ein durchführbares Szenario für die Wiedereröffnung der Kultur und die Durchführbarkeit von Veranstaltungen skizzieren sowie Chancen und Risiken betrachten.\n  \n\n    Hierbei ergänzen die Tests die bereits vorgegebenen Hygiene- und Schutzmaßnahmen der Veranstalter, im Besonderen die des Hygienerahmenkonzeptes der Senatsverwaltung für Kultur und Europa. Die mitwirkenden Künstlerinnen und Künstler sowie alle am Vorstellungsbetrieb Beteiligten werden im Rahmen der Hygienekonzepte der Institutionen ebenfalls getestet.\n  \n\n    Der Senator für Kultur und Europa, Klaus Lederer: „Berlins Kultureinrichtungen haben sich im vergangenen Jahr sehr verantwortungsbewusst verhalten. Angesichts nun möglicher Öffnungsszenarien übernehmen Kultureinrichtungen auch weiter gesellschaftliche Verantwortung. Ich bin schon stolz darauf, dass ein Schulterschluss unterschiedlichster Kulturinstitutionen der Stadt gelungen ist, der uns für die unterschiedlichen Häuser, klein und groß, sowie einen Club, erlaubt, eine Blaupause zu testen, wie Kulturveranstaltungen sicher funktionieren können. So ein Pilot ist in Deutschland einzigartig – und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen. So bald wie möglich.“\n  \n\n    Das Pilotprojekt richtet sich in erster Linie an ein Testpublikum aus Berlin und Brandenburg und umfasst neun Veranstaltungen im Zeitraum vom 19. März bis 4. April. Alle Besucher*innen erwerben im Vorverkauf ein personalisiertes Ticket und müssen am Tag der Veranstaltung einen SARS-CoV-2-Antigen-Test in einem der teilnehmenden Testzentren durchlaufen. Bei Eintritt weisen die Besucher*innen ihr tagesaktuelles negatives Test-Ergebnis, ihr personalisiertes Ticket sowie ihren Personalausweis vor. Die SARS-CoV-2-Antigen-Testung ist für das Publikum im Rahmen des Pilotprojekts kostenfrei. Die Besucher*innen erhalten nach dem Ticketkauf beim jeweiligen Veranstalter einen Link zu den teilnehmenden Testzentren und buchen dort eigenständig ihren Testtermin. Während der Veranstaltung sind das Tragen eines medizinischen Mund-Nasenschutzes oder einer FFP2-Maske sowie die Einhaltung der geltenden Hygieneregeln vorgeschrieben.\n  \n\n    Zu den teilnehmenden Institutionen zählen\n  \n\ndas Berliner Ensemble (19./20. März, Benjamin von Stuckrad-Barres „Panikherz“ in der Regie von Oliver Reese),\n    \ndie Stiftung Berliner Philharmoniker (20. März, Sinfoniekonzert unter der Leitung von Kirill Petrenko),\n    \ndas Konzerthaus Berlin (25. März, Kammerkonzert Christian Tetzlaff, Elisabeth Kufferath, Tanja Tetzlaff, Kiveli Dörken, Kleiner Saal),\n    \ndie Berliner Clubcommission in Kooperation mit dem Holzmarkt (27. März, Konzert im Säälchen),\n    \ndie Volksbühne Berlin (1. April, Uraufführung „come as you are (jokastematerial oder der kapitalismus wird nicht siegen)“ von Fritz Kater in der Regie von Armin Petras),\n    \ndie Staatsoper Unter den Linden (2. April, Neuinszenierung Wolfgang Amadeus Mozarts „Le nozze di Figaro“ dirigiert von Daniel Barenboim und in der Regie von Vincent Huguet) und\n    \ndie Deutsche Oper (4. April, Neuinszenierung Riccardo Zandonais „Francesca da Rimini“ dirigiert von Carlo Rizzi und inszeniert von Christof Loy)\n    \nsowie visitBerlin mit einer Tagung für Unternehmen der MICE-Branche am 25. März im Estrel Hotel Berlin.\n    \n\n\n    Der Vorverkauf für die erste Veranstaltung des Pilotprojekts am 19. März im Berliner Ensemble beginnt am 15. März. Die weiteren Institutionen informieren in Kürze direkt über ihren jeweiligen Vorverkaufsstart.\n  \n\n    Weitere FAQ zum Pilotprojekt finden Sie im PDF-Dokument.\n  \n"
}