{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1157015.php",
    "date": "2021-12-14",
    "title": "Geschäftsstraßenmanagement Baumschulenstraße - Köpenicker Landstraße nimmt die Arbeit auf",
    "text": "\n\n    Mit der Erarbeitung des Integrierten städtebaulichen Entwicklungskonzepts (ISEK) wurde in den vergangenen beiden Jahren die Grundlagen für die Umsetzung des Förderprogramms „Lebendige Zentren und Quartiere“ im Fördergebiet „Baumschulenstraße – Köpenicker Landstraße“ geschaffen. Als Sofortmaßnahme benennt das Konzept unter anderem die Einrichtung eines Geschäftsstraßenmanagements.\n  \n\n    Im Rahmen eines Ausschreibungsverfahrens wurde daher nun das Unternehmen LOKATION:S Partnerschaft für Standortentwicklung mit dem Aufbau und der Umsetzung des Geschäftsstraßenmanagements beauftragt. Das Geschäftsstraßenmanagement soll die Entwicklung der Baumschulenstraße als lebendige und attraktive Geschäftsstraße sowie die Verbesserung der Nahversorgung im Fördergebiet „Baumschulenstraße – Köpenicker Landstraße“ aktiv unterstützen.\n  \n\n    Das Projektteam um Marcus Herrmann und Torsten Wiemken nimmt seine Tätigkeit ab sofort auf. In den kommenden Wochen werden die neuen Geschäftsstraßenmanager die ansässigen Gewerbetreibenden in ihren Läden besuchen. In ersten Gesprächen sollen Unterstützungsbedarfe und Probleme, aber auch mögliche gemeinsame Maßnahmen zur Entwicklung des Standorts erfasst werden.\n  \n\n    Im kommenden Jahr wird das Team des Geschäftsstraßenmanagements auch in einem noch einzurichtenden Vor-Ort-Büro an zwei Tagen pro Woche im Fördergebiet anwesend sein. Das Geschäftsstraßenmanagement wird das Vor-Ort-Büro gemeinsam mit der bzw. dem Gebietsbeauftragten betreiben, welche bzw. welcher nach dem Abschluss des Ausschreibungsverfahrens die Arbeit aufnehmen wird.\n  \n\n    Bis zur Einrichtung des Vor-Ort-Büros erreichen Sie das Team des Geschäftsstraßenmanagements unter den nachfolgenden Kontaktdaten:\n  \n\nGeschäftsstraßenmanagement Baumschulenstraße-Köpenicker Landstraße\n    c/o LOKATION:S\n    Sanderstraße 29/30, 12047 Berlin\n    Marcus Herrmann, Torsten Wiemken, Mona Lengeling\ngsm@lokation-s.de\n    Tel.: (030) 49905180\n  \n"
}