{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1105373.php",
    "date": "2021-07-12",
    "title": "Herbstsemester-Programm 2021 - Neue Kurse der Volkshochschule Marzahn-Hellersdorf ab sofort buchbar",
    "text": "\n\n    Ab sofort sind die Kurse der Volkshochschule Marzahn-Hellersdorf für das Herbstsemester – August bis Dezember 2021 – unter www.berlin.de/vhs/volkshochschulen/marzahn-hellersdorf/kurse online buchbar.\n  \n\n    Die Kurse in den Bereichen Politik – Gesellschaft – Umwelt, Kultur, Gesundheit, Fremdsprachen und Berufliche Bildung starten ab Montag, dem 9. August 2021. Im Kursprogramm gibt es neben bekannten Themen auch viele neue Angebote in Präsenz und Online. Zudem wurde der Standort der Volkshochschule offiziell um zwei Zweigstellen erweitert – das Kunsthaus Flora in der Florastraße 113 und das Bildungshaus am Kienberg (ehemals Hauptsitz der Jugendkunstschule) im Kummerower Ring 44.\n  \n\n    Einzusehen ist das komplette Angebot online und als digitales Programmheft auf der Internetseite der Volkshochschule Marzahn-Hellersdorf.\n  \n\n    Die Volkshochschule bietet für alle Bürgerinnen und Bürger Lernorte mit toller Atmosphäre und bezahlbaren Kursangeboten. Dabei werden selbstverständlich die aktuellen Schutz- und Hygienebestimmungen berücksichtigt.\n  \n\n    Zur pandemiebedingten Vermeidung von persönlichen Kontakten bittet die VHS, Anmeldungen online vorzunehmen und sich zu den Kursangeboten telefonisch oder per E-Mail beraten zu lassen. Die Öffnungszeiten des Servicebüros und der Kasse sind auf der Internetseite veröffentlicht.\n  \n\n    Das Team der VHS und die Kursleitenden freuen sich darauf, wieder Teilnehmerinnen und Teilnehmer in den neuen Kursen begrüßen zu können.\n  \n\n    Weitere Informationen unter www.berlin.de/vhs/volkshochschulen/marzahn-hellersdorf.\n  \n\n    VHS Marzahn-Hellersdorf\n    Mark-Twain-Straße 27\n    12627 Berlin\n    Tel. (030) 90293 2590\n    Fax (030) 90293 2589\ninfovhs@ba-mh.berlin.de\n\n"
}