{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1148715.php",
    "date": "2021-11-19",
    "title": "Behandlungsoption mit monoklonalen Antikörpern für Covid-19-Patientinnen und -Patienten",
    "text": "\n\n    Personen, die nachweislich an Covid-19 erkrankt sind, noch keine Sauerstoffbehandlung erhalten haben und Risikofaktoren für einen schweren Krankheitsverlauf aufweisen, haben im Rahmen der verfügbaren Kapazitäten Anspruch auf eine Behandlung ihrer Covid-Erkrankung mit monoklonalen Antikörpern. Die Anwendung dieser Arzneimittel soll innerhalb von drei Tagen nach einem positiven Corona-Test und innerhalb von zehn Tagen nach Auftreten der Symptome erfolgen. Die Behandlung ist kostenfrei und erfolgt im Rahmen der ärztlichen Therapiefreiheit unter der Verantwortung der Ärztin oder des Arztes. Sie kann ambulant oder stationär im Krankenhaus oder außerhalb des Krankenhauses, in Praxen, erfolgen. Es kann auch ein Einsatz in Pflegeeinrichtungen in Betracht kommen. Es muss dabei sichergestellt werden, dass eventuell auftretende schwere allergische Reaktionen und andere Nebenwirkungen schnell von einer Ärztin oder einem Arzt behandelt werden können.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Es ist wichtig zu wissen, dass wir insbesondere bei vulnerablen Patient:innen frühzeitig eine monoklonale Antikörpertherapie anwenden können. Gehören Sie also zu einer Risikogruppe und sind an Covid-19 erkrankt, beraten Sie sich dazu mit Ihren behandelnden Ärzt:innen.“\n  \n\nDr. Bettina Gaber, Vorstandsmitglied der KV Berlin: „Es ist sehr wichtig, dass alle Möglichkeiten genutzt werden, um nicht schwer an Corona zu erkranken. Die monoklonale Antikörpertherapie kann helfen, schwere Krankheitsverläufe und einen stationären Aufenthalt zu verhindern. Wer zu den genannten Risikogruppen gehört und positiv auf Covid-19 getestet wurde, sollte keine Zeit verlieren und sich unverzüglich mit seinem behandelnden Arzt in Verbindung setzen.“\n  \n\n    Die Kassenärztliche Vereinigung Berlin hat in Zusammenarbeit mit der Charité Universitätsmedizin und Berliner Kliniken in den vergangenen Wochen intensiv daran gearbeitet, entsprechende Behandlungsstrukturen in Berlin aufzubauen und über die Behandlungsmöglichkeit in den Praxen, aber auch in den Teststellen und Apotheken zu informieren.\n  \n\n    Bei den Covid-19-Antikörperpräparaten handelt es sich um eine Immuntherapie mit monoklonalen Antikörpern, Proteine des Immunsystems, gegen das Coronavirus SARS-CoV-2. Eine monoklonale Antikörpertherapie zur Behandlung von Covid-19 kann in Deutschland seit Februar 2021 angewandt werden: In Form einer Kombinationsbehandlung mit den Antikörpern Bamlanivimab und Etesevimab oder in Form einer Kombinationsbehandlung mit den Antikörpern Casirivimab und Imdevimab.\n  \n\n    Mögliche Risikofaktoren sind: Adipositas, Diabetes, Herz-Kreislauf-Erkrankungen, Muskeldystrophie oder vergleichbare neuromuskuläre Erkrankung, Leberzirrhose oder andere chronische Lebererkrankungen, chronische Nierenerkrankung, laufende Chemotherapie, HIV-Infektion. Weitere Informationen bietet die KV Berlin auf ihrer Website an.\n  \n\n    In Berlin bieten derzeit sieben Praxen sowie sieben Kliniken eine ambulante Therapie mit monoklonalen Antikörpern zur Behandlung von Covid-19 an. Die oder der Haus- oder Fachärzt:in kann, sofern Therapie mit Covid-19-Antikörperpräparaten in Betracht gezogen wird, die oder den Patient:in an eine der folgenden Praxen oder Kliniken vermitteln. Patient:innen können sich nicht selbst für die Therapie anmelden. Die Aufnahme erfolgt nur über Arzt-zu-Arzt-Kontakt.\n  \n\nPraxen:\n\n\nZentrum für Infektiologie (zibp)\n    Dr. Axel Baumgarten\n    Driesener Straße 20\n    10439 Berlin\n    Tel.: 030 233 212 665\n  \n\nHausärztliches MVZ am Kutschi\n    Dr. Marc Kurepkat\n    Ollenhauerstraße 3-5\n    13403 Berlin\n    Tel.: 030 4528696\n  \n\nPraxis Korok – Hausärzte in Karlshorst\n    Kai Korok\n    Rheinsteinstraße 1\n    10318 Berlin\n    Tel.: 030 501 515 915\n  \n\nInfektiologisches Zentrum Steglitz (IZS)\n    Dr. Nicolai Bottez\n    Schloßstraße 119\n    12163 Berlin\n    Tel.: 0152 2105 3002\n  \n\nDie Hausärzte\n    Silke Weck (vorm. Klare)\n    Stargarder Straße 69\n    10437 Berlin\n    Tel.: 030 448 14 15\n  \n\nHausarztpraxis am Steubenplatz\n    Dr. Mariska Janssen\n    Reichsstraße 84a\n    14052 Berlin\n    Tel.: 030 300 999 70\n  \n\nDr. Adnan Khamis\n    Märkische Allee 172\n    12681 Berlin\n    Tel.: 030 541 05 70\n  \n\nKliniken:\n\n\nHelios Klinikum Emil von Behring\n    Walterhöferstraße 11\n    14165 Berlin\n    Tel.: 030 810 262 215 (08:30 Uhr bis 16:00 Uhr)\n  \n\nSt. Joseph Krankenhaus Berlin Tempelhof\n    Wüsthoffstraße 15\n    12101 Berlin\n    Tel.: 0151 141 674 49 (24/7 Hotline)\n  \n\nBundeswehrkrankenhaus Berlin\n    Scharnhorststraße 13\n    10115 Berlin\n    Tel.: 0151 126 855 57 (24/7 Hotline)\n  \n\nCharité Universitätsmedizin Campus Mitte\n    Charitéplatz 1\n    10117 Berlin\n    Anmeldung nur über Arzt-zu-Arzt-Kontakt\n  \n\nVivantes Auguste-Viktoria-Klinikum Berlin-Schöneberg\n    Rubenstraße 125\n    12157 Berlin\n    Tel.: 030 130 202 596 (24/7 Hotline)\n  \n\nPark-Klinik Weißensee\n    Schönstraße 80\n    13086 Berlin\n    Tel.: 030 962 848 452 (Mo-Fr, 08:00 Uhr bis 15:00 Uhr)\n  \n\nSchlosspark-Klinik Charlottenburg\n    Heubnerweg 2\n    14059 Berlin\n    Tel.: 030 3264 1956 (Mo-Fr, 08:00 Uhr bis 15:00 Uhr)\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}