{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1117356.php",
    "date": "2021-08-18",
    "title": "Senatorin Breitenbach auf Sommertour - Station 7: Besuch beim Modellprojekt „Vielfalt in der Kindertagespflege – Vorbereitung von Frauen mit Fluchterfahrung und/oder Migrationshintergrund auf die Tagespflegequalifizierung“ beim BildungsWerk in Kreuzberg",
    "text": "\n\n    Im Rahmen ihrer Sommertour besucht Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales, am 23. August 2021 das Modellprojekt „Vielfalt in der Kindertagespflege“ im BWK BildungsWerk in Kreuzberg. Das Projekt richtet sich ausdrücklich an Frauen mit Fluchterfahrung und Einwanderungsgeschichte, die speziell auf die Tagespflegequalifizierung vorbereitet werden. Das 9-monatige Projekt nähert sich bereits dem Ende und das Interesse an den bisherigen Erfahrungen und Ergebnissen ist groß.\n  \n\n    „Die Corona-Pandemie hat den Zugang für Frauen mit Fluchterfahrung in Ausbildung und Arbeit noch einmal deutlich erschwert. Durch das Projekt wollen wir für die Teilnehmerinnen einen niedrigschwelligen Zugang zum Arbeitsmarkt ermöglichen und leisten gleichzeitig einen Beitrag für die zukünftige Versorgung von Berliner Familien mit Tagespflegepersonal“, so Senatorin Breitenbach.\n  \n\n    Initiiert von der Koordinierungsstelle Flüchtlingsmanagement in der Senatsverwaltung für Integration, Arbeit und Soziales wird das Modellprojekt von der Abteilung Arbeit seit 15.02.2021 finanziert und betreut.\n  \n\n    Die Frauen kommen aus unterschiedlichen Ländern, so dass von Beginn auch der interkulturelle Austausch wichtig war. Die Teilnehmerin Nadia Amer Abdulhaleem beispielsweise floh aus dem Irak und lebt seit Ende 2017 in Deutschland. Sie hat den Traum, eine Tätigkeit in der Kinderbetreuung aufzunehmen. Ihre Motivation für das Projekt beschreibt sie wie folgt: „Die Hauptsache, die mich an meinem Berufsziel hindert, ist die deutsche Sprache. Außerdem braucht man viele Informationen über die rechtlichen Voraussetzungen und Regeln in Deutschland. Das fehlt mir alles. Schließlich benötigt man eine große Chance und ein schönes Glück, um sein Berufsziel zu erreichen. Deshalb besuche ich dieses Seminar.“\n  \n\n    Auch für Nihat Sorgeç, Geschäftsführer des BWK, stellt das Projekt etwas Besonderes dar: „Ich freue mich sehr, dass wir den Zuschlag für die Durchführung dieses Projektes erhalten haben. Wir können hier auch unsere langjährige Erfahrung aus der Integrationsarbeit einbringen. Das Projekt bietet den Teilnehmerinnen eine echte Chance für eine eigenständige, berufliche Entwicklung, die die Teilnehmerinnen nun auch nutzen müssen!“\n  \n\n    Pressefotos mit der Senatorin und den Teilnehmerinnen beim gemeinsamen Zubereiten einer Nachspeise sind ab 17.30 Uhr möglich.\n    Beginn der Veranstaltung: 18.00 Uhr\n  \n\nWann: 23. August 2021, 17.30 bis 21.00 Uhr\n    \nWas: Projektbesuch – Austausch über die Projektergebnisse und Gesprächs-runde mit den Teilnehmerinnen – kulinarischen Kostproben inklusive\n    \nWo: BWK BildungsWerk in Kreuzberg GmbH, Cuvrystr. 34, 10997 Berlin, Kantine und Garten\n    \n\n\n    Bitte melden Sie sich für diesen Pressetermin an bis Freitag, 20. August 2021, 18 Uhr per Email: pressestelle@senias.berlin.de\n    Der Pressetermin findet voraussichtlich teilweise im Freien statt. Wir bitten Sie, einen Abstand von mindestens 1,50 Meter zu halten. Es erfolgt eine Anwesenheitsdokumentation.\n    Alle Teilnehmer*innen der Veranstaltung sind dazu verpflichtet ein aktuelles negatives Testergebnis, ausgestellt durch ein offizielles Corona-Testzentrum, am Tag der Veranstaltung vorzuhalten. Ausgenommen sind Personen, deren letzte erforderliche Impfung mindestens 14 Tage zurückliegt und Personen die offiziell als genesen gelten. Diese Ausnahmen gelten nur, sofern diese Personen keine typischen Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 wie Husten, Fieber oder Geruchs- und Geschmacksverlust aufweisen.”\n  \n"
}