{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090659.php",
    "date": "2021-06-01",
    "title": "Senat tagt am 8. Juni 2021 vor Ort in Tempelhof-Schöneberg und unternimmt anschließend einen Bezirksbesuch",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat von Berlin wird seine Sitzung am 8. Juni 2021 im Rathaus Schöneberg abhalten. Nach der regulären Senatssitzung steht ein Gespräch über aktuelle Vorhaben und Problemlagen des Bezirks mit Bezirksbürgermeisterin Angelika Schöttler und dem gesamten Bezirksamt auf dem Programm. Gegen 13.00 Uhr trägt sich der Senat in das Gästebuch des Bezirks ein. Danach geben der Regierende Bürgermeister und die Bezirksbürgermeisterin Statements ab (Wort-Bild-Termin). Das Gruppenbild entsteht auf der Freitreppe vor dem Hauptportal des Rathauses (Bild-Termin).\n  \n\n    Im Anschluss daran werden sich Michael Müller und einzelne Mitglieder des Senats ab 14.00 Uhr auf eine Tour durch den Bezirk begeben. Sie werden dabei von der Bezirksbürgermeisterin und Mitgliedern des Bezirksamts begleitet.\n  \n\n    Erste Station wird um 14.15 Uhr ein Rundgang über das Gelände des EUREF Campus am Gasometer Schöneberg sein (Wort-Bild-Termin). Dieses Referenzobjekt für nachhaltige Energielösungen wird seit 2007 vom Land Berlin im Rahmen des Konzeptes „Intelligente Stadt“ entwickelt. Hier arbeiten und forschen gemeinschaftlich internationale Unternehmen, Start-ups sowie forschende und lehrende Einrichtungen an intelligenten und nachhaltigen Lösungen für die Stadt der Zukunft. Seit dem Jahr 2014 erreicht der Campus die Ziele der Bundesregierung für 2050. Die Fertigstellung des Campus soll bis 2023 erfolgen. Bei einer Besichtigung der Baustelle Gasometer wird Vorstandsmitglied Ronald Pofalla das Engagement der Deutschen Bahn vorstellen, die dort 2000 Arbeitsplätze ansiedeln wird.\n  \n\n    Nächster Besuchspunkt ist um 16.00 Uhr ein Halt am Tempelhofer Damm in Höhe der Götzstraße (Wort-Bild-Termin). Die Einkaufsstraße leidet nicht nur pandemiebedingt unter Umsatzeinbußen. Erschwerend kommt die angespannte Verkehrslage hinzu, die sich mit den Sanierungsarbeiten an der U-Bahnlinie U 6 und dem damit einhergehenden Schienenersatzverkehr verschärft hat. Die „Neue Mitte Tempelhof“ entsteht im Zuge einer umfassenden Neuordnung des Areals zwischen Götz- und Albrechtstraße, in der öffentliche Einrichtungen durch Neubauten ersetzt, 500 neue Wohneinheiten errichtet und vorhandene Grün- und Parkanlagen aufgewertet werden.\n  \n\n    Von 17.00 Uhr bis ca. 18.00 Uhr steht ein Rundgang auf dem Gelände des Marienparks in der Lankwitzer Straße 45-47 in 12107 Berlin, auf dem Programm (Wort-Bild-Termin). Der Standort bietet auf 36 Hektar Flächen für zukunftsweisende Unternehmen und Start-ups, aber auch für Filmdrehs und Veranstaltungen an. Gegen 18.15 Uhr fährt der Bus zum Rathaus Schöneberg zurück.\n  \n\nAchtung, Redaktionen: Die Bezirkstour kann von Vertreterinnen und Vertretern der Medien begleitet werden. Die Teilnahme ist pandemiebedingt nicht an einzelnen Standorten möglich. Für die Teilnahme ist eine schriftliche Anmeldung beim Presse- und Informationsamt des Landes Berlin bis Freitag, 4. Juni 2021, 15:00 Uhr zwingend erforderlich. Überdies ist ein tagesaktueller negativer Test für die Teilnahme unabdingbar. Dieser kann von zwölf bis dreizehn Uhr auch im Ratskeller des Rathauses Schöneberg erfolgen. Bei den Innenterminen sowie an den Besuchsorten im Freien ist von den Teilnehmenden eine FFP 2 Gesichtsmaske zu tragen. Auch während der Busfahrt ist die Bedeckung mit einer Gesichtsmaske zwingend vorgeschrieben. Bitte schicken Sie bei Interesse eine E-Mail an presse-information@senatskanzlei.berlin.de mit Ihrem Namen, Ihrer Funktion (Print,\n    TV, Foto). Vergessen Sie auf keinen Fall, Ihre Telefonnummer und Ihre Privatadresse anzugeben.\n\n\n    Falls Sie den Bustransfer vom Rathaus Schöneberg zu den einzelnen Stationen wahrnehmen möchten, vermerken Sie dies bitte auf der Anmeldung. Der Bus kehrt nach Abschluss des Bezirksbesuchs gegen 18:15 Uhr zum Rathaus Schöneberg zurück.\n  \n\n    Die reguläre Senatspressekonferenz findet an diesem Tag wie gewohnt um 13.00 Uhr im Berliner Rathaus statt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}