{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1122822.php",
    "date": "2021-09-08",
    "title": "DIE VESTITHEK – Leih‘ Dir was zum Anziehen in der Helene-Nathan-Bibliothek",
    "text": "\n\n    15. September bis 15. Dezember 2021\n  \n\n    STREETWARE saved item – Berlins nachhaltigstes Fashion Label in Kooperation mit der Helene-Nathan-Bibliothek in Berlin Neukölln eröffnet eine Vestithek – ganz im Sinne einer modernen Bibliothek der Dinge.\n  \n\n    Im Erdgeschoss der Helene-Nathan-Bibliothek bietet die Vestithek vom 15. September bis 15. Dezember 2021 eine spektakuläre Auswahl an Kleidungsstücken von den Straßen Neuköllns: STREETWARE at its purest! In unserer Vestithek können Menschen waschechte Straßenkleidung bestaunen, anprobieren und ausleihen.\n  \n\n    „Leih dir was“ ist ein nachhaltiges Konzept zur Wiederverwertung von weggeworfenen Textilien: die überzeugende Alternative zum Kauf. Warum die Kleiderleihe Lust macht? Die geretteten Kleidungsstücke strahlen nicht nur durch eine Ästhetik der Vielfalt, die die kühnsten Ansprüche an Stil erfüllt – Menschen jeder Fasson werden hier fündig – die Textilien erzählen auch eine Geschichte: Die ausgeblichene Jeans im Used-Look von Levi´s, der Lederrock von Gianni Versace, der Strickpullover von Kickers oder das kleine Schwarze von Dior führen uns nach China, Bangladesh, Türkei. Sie erzählen von transkontinentalen Reisen, von den Menschen, die Kleidungsstücke hergestellt und von den Körpern, die sie getragen haben. Sie erinnern aber auch an die Schattenseite der Modebranche: Niedriglöhne, schlechte Arbeitsbedingungen im Globalen Süden, die Umweltbelastung durch nicht-nachhaltige Rohstoffgewinnung und giftige Farbstoffe. STREETWARE saved item, in Trägerschaft\n    von Kunstasyl e.V., sucht auf der Straße Neuköllns nach diesen Geschichten, möchte sie aufheben, archivieren und veröffentlichen, sodass Menschen mit ihnen in Berührung kommen wie mit den Held:innen ihres Lieblingsromans.\n  \n\n    Die Helene-Nathan-Bibliothek ist ein Ort des Wissens und der Begegnung, an dem Geschichten informieren und inspirieren. Hier knüpfen wir an: Durch die Geschichten von Kleidung verhandelt STREETWARE globale sozial-ökologische, ökonomische und ästhetische Fragestellungen. In der Vestithek werden Konsum, Produktionsweise und Identität thematisiert und zur Debatte gestellt. Wir laden Neugierige, urbane Menschen und Homini Circularis in unsere Vestithek zur Anprobe ein! Werde mit uns Influencer:in für eine tragbare Zukunft: Degender and decolonialize your style!\n  \n\n    Öffnungszeiten:\n    15. September bis 15. Dezember\n    Montag (13:00-19:00)\n    Mittwoch (13:00-19:00)\n    Samstag (10:00-13:00)\n  \n\n    Kontakt:\n    STREETWARE Saved Item\n    Jansastrasse 12 – 12045 Berlin\nhttps:// streetware-saved-item.net waschsalon@streetware-saved-item.net streetware-saved-item.net waschsalon@streetware-saved-item.net\nwww.facebook.com/STREETWARE.saved.item\nwww.instagram.com/streetwaresaveditem/\n    Tel: 0159 01322766\n  \n\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66\n    12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}