{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1138009.php",
    "date": "2021-10-21",
    "title": "Einweihung der neu gestalteten Freifläche des Schülerladens O-35",
    "text": "\n\n    Am heutigen Donnerstag wird die Freifläche der Friedrichshainer Kinder- und Jugendfreizeiteinrichtung O-35 nach umfangreicher Umgestaltung eingeweiht. Der Außenbereich des Schülerladens in der Büschingstraße war seit Bau in den 1960er Jahren noch nicht saniert worden.\n  \n\n    Das Bauvorhaben wurde in zwei Abschnitte (1. Räumung des Bombentrichters, Baugrunduntersuchung und –stabilisierung; 2. Landschaftsbau) aufgeteilt. Vorab gab es eine Beteiligung der Kinder mithilfe des Kinder- und Jugendbeteiligungsbüros. Auf der rund 700 Quadratmeter großen Fläche entstanden eine barrierefreie Zuwegung, ein moderner Bolzplatz, ein baumhausartiges Spielgerät, eine große Terrasse, ein neues Gerätehaus und offene Vegetationsflächen. Damit konnten alle Wünsche der Kinder aus der Beteiligung umgesetzt werden.\n  \n\n    Staatssekretärin für Wohnen Wenke Christoph: „Der Schülerladen O-35 hat als einzige Kinderfreizeit-einrichtung im Barnimkiez eine wichtige Funktion und ich freue mich, dass mit den Fördermitteln hier Spiel- und Aufenthaltsbereiche von besonderer Qualität geschaffen werden konnten. Auch das Gebäude wurde bereits mit Mitteln des Landes Berlin saniert und die Freiflächen ergänzen nun diesen schönen Ort, an dessen Planung die Kinder mit ihren Ideen auch beteiligt waren.“\n  \n\n    Bezirksbürgermeisterin Monika Herrmann: „Ich freue mich, dass die Kinder- und Jugendfreizeiteinrichtung nun einen so vielfältigen modernen Außenbereich hat. Schön, dass bei der neuen Gestaltung alle Wünsche der Kinder berücksichtigt werden konnten – ein gelungenes Beispiel für Beteiligung im Kinder- und Jugendbereich.“\n  \n\n    Die Maßnahme wurde durch die Senatsverwaltung für Stadtentwicklung und Wohnen finanziert. Seit 2016 fördert die Senatsverwaltung für Stadtentwicklung und Wohnen in Friedrichshain West Maßnahmen über das Programm Nachhaltige Erneuerung (ehem. Stadtumbau). Die Förderung beträgt 550.000 Euro.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}