{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1096083.php",
    "date": "2021-06-16",
    "title": "Digitale Preisverleihung des Green Buddy Awards 2020",
    "text": "\n\n    Der Green Buddy Award feiert sein 10. Jähriges!\n  \n\n    Nach etlichen Verschiebungen haben sich Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung schweren Herzens dazu entschieden, nun doch die Verleihung digital durchzuführen. Die Gewinner_innen sollten nicht länger warten müssen. Die eigentliche Veranstaltung war für den 5. November 2020 im Metropol geplant. Nun war es endlich soweit. Gemeinsam mit den Kooperationspartner_innen wurde zum zehnten Mal der Green Buddy Award verliehen. Den Film zur Preisverleihung finden sie auf den Social-Media-Kanälen des Bezirksamtes sowie auf dem Youtube-Kanal des Bezirksamtes.\n  \n\n    Der Green Buddy Award wurde in drei Kategorien berlinweit vergeben, die zwei weiteren waren den Bewerber_innen aus dem Bezirk Tempelhof-Schöneberg vorbehalten.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Das lange Warten hat ein Ende! Auch wir haben uns jetzt für die digitale Variante zur Verleihung des Green Buddy Award 2020 entschieden. Es war wie jedes Jahr nicht leicht für uns, in der Jury nur fünf Unternehmen oder Projekte auszuwählen, da es zahlreiche wirklich gute Bewerber_innen gab. Ich bedanke mich ganz herzlich bei allen Teilnehmer_innen und gratuliere den Gewinner_innen des zehnjährigen Green Buddy Awards. Und -ganz wichtig- wir holen im nächsten Jahr die verschobene Feier mit allen Bewerber_innen aus 2020 nach.\n  \n\n    Auszeichnungen in fünf Kategorien:\n  \n\nIn der Kategorie “Einzelhandel” geht der Preis vom Handelsverband Berlin-Brandenburg e.V. an die Loveco GmbH.\n    Die Modeindustrie ist die zweitschmutzigste auf der Welt! Sie sorgt für mehr CO2 als der gesamte Flug- und Schiffsverkehr weltweit. Loveco versucht mit seinem Geschäftsmodell, in einen nachhaltigen Weg zu investieren. Das Unternehmen führt drei Berliner Läden und einen Online-Shop für ökologische, faire und vegane Mode. Es gab in Berlin bereits Geschäfte mit ökologischer und fairer Kleidung, doch eine Kombination mit Veganismus war vor Loveco unauffindbar.\n  \n\nIn der Kategorie “Abfallvermeidung / Reduce, Reuse und Recycle” geht der Preis der Berliner Stadtreinigung an die Leaf Labs GmbH.\n    Eine digitale, kontaktlose und nachhaltige Lösung, um smarte Kassenbons auszustellen. Leaf Labs ersetzt Papierbelege mit smarten, digitalen Kassenbons. So werden enorme Mengen der täglich verbrauchten Papierbelege und deren Entsorgung eingespart, sodass weniger Bäume für die Produktion von Belegpapier gefällt werden müssen.\n  \n\nIn der Kategorie “Smart Cities Lösungen” geht der Preis von Berlin Partner und IBB an die SunCrafter GmbH.\n    SunCrafter entwickelt solarbetriebene, modulare Energie- und Ladestationen für Smart City Applikationen und eine nachhaltigere Mikromobilität. SunCrafter verbessert die Qualität bei der Nutzung von Sharing Anbieter_innen im E-Mobility Bereich. Das Konzept ist zukunftsträchtig und kann auch auf andere Bereiche (z.B. Mikro E-Mobility) übertragen werden.\n  \n\nIn der Kategorie “Umweltschonende Produktion und produktionsnahe Dienstleistungen und Handwerksbetriebe” geht der Preis des Bezirks an die KGO sports GmbH.\n    Das Unternehmen produziert nachhaltiges Sportequipment für die Bereiche Fitness, Klettern, Calisthenics, Yoga und Massage. Nachhaltige Materialien, eine umweltfreundliche Produktion, hohe soziale Standards und die Hochwertigkeit der Produkte liegen dabei im Fokus. Die Geräte werden in der kleinen Manufaktur im Bezirk Tempelhof verarbeitet und zusammengebaut. Die Geräte werden nach dem “Cradle-to-Cradle” Prinzip gefertigt. Dies stellt schonendste Bedingungen für Natur und Klima dar. Sie bedenken schon beim Produktdesign und der Herstellung, was mit den Produkten nach Nutzung als Sportgerät passiert. Die langlebigen Produkte bestehen vor allem aus Holz (nachhaltig zertifiziert) und die Ersatzteile sind problemlos ersetzbar.\n  \n\nDer Young Green Buddy Award geht an die “Second-Hand Mobility – Projektwerkstatt an der TU.\n    Ende 2019 wurde eine Gründung der Projektwerkstatt “Second-Hand Mobility – Umbau eines alten Motorrads auf Elektroantrieb” an der TU Berlin beauftragt. Eine Projektwerkstatt ist eine universitäre Lehrveranstaltung in der praktisch, interdisziplinär und autodidaktisch über vier Semester ökologische und soziale Themen behandelt werden.\n  \n\n    Wir bedanken uns ganz herzlich bei unseren Partner_innen und Unterstützer_innen, denn ohne sie wäre die Preisverleihung nicht möglich gewesen.\n    Unser Dank gebührt insbesondere unseren langjährigen Sponsor_innen Buddy Bär Berlin GmbH, sowie Berliner Partner für Wirtschaft und Technologie, der Investitionsbank Berlin, dem Marienpark Berlin, die BSR, der Handelsverband Berlin Brandenburg sowie das Umwelt- und Naturschutzamt des Bezirks.\n  \n\n    Die Bewerbungsphase für den nächsten Green Buddy Award beginnt im Herbst 2021.\n  \n"
}