{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126792.php",
    "date": "2021-09-15",
    "title": "Weitere Schulplatzkapazitäten an drei Grundschulen",
    "text": "\n\nAn drei Standorten in Berlin-Lichtenberg konnten aus Haushaltsmitteln des Bezirks die Schulplatzkapazitäten erweitert werden. Die Schulen gingen pünktlich zum Schuljahresbeginn 2021 mit den erweiterten Kapazitäten an den Start. In der Wartiner Straße 6 hat der Bezirk das Schulgebäude, die Außenanlagen und die Sporthalle für 12,5 Millionen Euro saniert. Für rund 6,6 Millionen Euro hat das bezirkliche Immobilienmanagement gemeinsam mit dem Schul- und Sportamt außerdem das Haus B der Hermann-Gmeiner-Schule saniert und in der Lisztstraße wurden temporär Schulcontainer aufgestellt um die Kapazitäten in der Schule zu erhöhen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „In Lichtenberg erweitern wir die Schulkapazitäten seit 2017 in einem enormen Tempo. Das muss auch in den kommenden Jahren bei der Schaffung von Schulplätzen beibehalten werden. Wir wollen die besten Lernbedingungen für die Lichtenberger Schulkinder. Das seit 2017 Erreichte zeigt die gute Zusammenarbeit im Bezirksamt und zwischen den Ämtern. Der Schulbau hat hohe Priorität.“\n  \n\nSchulstadtrat Martin Schaefer (CDU): „Lichtenberg ist und bleibt enorm aktiv, die Schulplatzkapazitäten zu erweitern. Wir machen unsere Hausaufgaben. Dies gelingt nur, weil wir ämterübergreifend ein engagiertes Team haben, das kompetent und motiviert den Fokus auf unsere Kinder und Jugendlichen legt.“\n  \n\nWartiner Straße 6, Wohngebiet Hohenschönhausen-Nord\n\n\n    Die Schülerinnen und Schüler sowie Lehrerinnen und Lehrer der 36. Grundschule in der Wartiner Straße 6 konnten zum Schuljahresbeginn in das frisch sanierte Schulgebäude einziehen. Seit der Schulneugründung vor drei Jahren waren sie in einem Schulgebäude zu Gast, dass sich in der Konrad-Wolf-Straße befindet. Nun haben die Kinder und Jugendlichen einen kürzeren Schulweg.\n  \n\n    Für 12,5 Mio. Euro aus dem bezirklichen Investitionsprogramm wurden das Schulgebäude, die Außenanlagen und die Sporthalle von Grund auf saniert. Der Standort war ehemals eine Polytechnische Oberschule (POS) und hatte eine Standzeit von 33 Jahren. Das Gebäude stand seit 2014 leer. Konzipiert ist der modernisierte Schulbau nun für 2,5 Grundschulzüge. Es erfolgte eine energetische Sanierung der Fenster und der Gebäudehülle, eine Vollausstattung mit Smartboards und eine strukturierte Verkabelung.\n  \n\n    Zudem wurde an den Bestandsbau eine Mensa zur Essensversorgung angegliedert. Ebenso erfolgte eine behindertengerechte Erschließung des Schulgebäudes. Diese beinhaltete unter anderem die Errichtung einer Rampe sowie den Einbau behindertengerechter WC-Anlagen sowie einen Fahrstuhl. Der Schulstandort verfügt über rund 10.000 m² mit kindgerechten Freizeit- und Erholungsmöglichkeiten, darunter einem Kleinspielfeld und einer Laufbahn mit Sprunggrube. Gebaut wurde von März 2018 bis August 2021.\n  \n\nHarnackstraße 17 Haus B, Frankfurter Allee Süd\n\n\n    Nachdem bis zum Jahr 2018 bereits das Haus A der Hermann-Gmeiner-Schule saniert wurde, wurden ab April 2019 auch die Sanierungsarbeiten für das Haus B in Angriff genommen. Diese dauerten bis Juli 2021, einige Rest- und Ausbesserungsarbeiten werden gegenwärtig noch finalisiert. Die zugehörige Sporthalle konnte bereits 2010 grundlegend saniert werden, womit nunmehr alle Baukörper am Standort den heutigen Anforderungen entsprechen. Das Haus A und Haus B sind jeweils für 2,5 Grundschulzüge ausgelegt.\n  \n\n    6,65 Mio. Euro bezirklicher Investitionsmittel wurden für die Sanierung des Haus B eingesetzt. Es erfolgte eine grundlegende Sanierung des Gebäudes mit behindertengerechter Erschließung und Herrichtung zu einem modernen Grundschulstandort. Dies beinhaltete unter anderem die Errichtung einer Rampe, den Einbau behindertengerechter WC-Anlagen, die energetische Sanierung der Fenster und der Gebäudehülle, eine strukturierte Verkabelung, Kompletterneuerung der Elektrik, Schallschutzmaßnahmen durch Deckenabsorber, einen neuen Verwaltungstrakt, entsprechende Fachräume sowie einen Fahrstuhl.\n  \n\n    Erbaut wurde das Schulgebäude in der Harnackstraße 17 im Jahr 1972 als POS-Doppelschulstandort in typischer Plattenbauweise in mitten einer DDR-Großraumsiedlung. Das Schulgelände verfügt über ca. 17.000 m². Bis 1956 erstreckte sich auf dem heutigen Schulgelände teilweise noch die Kleingartenanlage „Märtens Ruh“, der Großteil war hinteres Hofgelände der Bebauung Magdalenenstraße 472-474, welche ab den 1960er Jahren der Großraumsiedlung Frankfurter Allee Süd weichen musste.\n  \n\nLisztstraße 6-7, Wohngebiet Karlshorst\n\n\n    Am Standort der Karlshorster Schule wurden vier Module errichtet, in denen sich vier moderne und hochwertige Klassenraumcontainer befinden. Das Vorhaben konnte im Zeitraum Februar bis August 2021 realisiert werden und die Finanzierung erfolgt mit rund 350.000 Euro aus bezirklichen Mitteln der Bauunterhaltung. Vorausgegangen waren Baufeldfreimachungen, Leitungsanbindungen zur Erschließung und Planungsleistungen. Die Container waren zuvor in der Schule am Rathaus während der dortigen Schulsanierung im Einsatz. Die Container wurden vom Bezirk gekauft und dienen der temporären Schulentlastung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}