{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1091537.php",
    "date": "2021-06-03",
    "title": "Rund um die Wahl der Seniorenvertretung von Treptow-Köpenick",
    "text": "\n\n    Online-Informationsveranstaltung für mehr und vielfältigere politische Teilhabe\n  \n\n\nZeit: O7.06.2021 von 14:30 bis 17:00 Uhr\n    \n\nOrt: Online-Treffen über zoom\n    \n\n\n    Alle fünf Jahre wird die bezirkliche Seniorenvertretung gewählt. Wahlberechtigt sind alle Seniorinnen und Senioren über 60 Jahren. Grundlage ist das Berliner Seniorenmitwirkungsgesetz (https://www.berlin.de/sen/soziales/service/berliner-sozialrecht/kategorie/rechtsvorschriften/berlseng-573405.php).\n  \n\n    Das Kompetenzzentrum Interkulturelle Öffnung der Altenhilfe setzt sich seit Jahren für eine stärkere politische Teilhabe von älteren Berliner*innen mit Migrationsgeschichte ein. Diese Gruppe ist in seniorenpolitischen Gremien kaum repräsentiert. Um dies zu ändern, wird gemeinsam mit der Altenhilfekoordinatorin und dem Integrationsbeauftragten im Bezirksamt Treptow-Köpenick sowie der Vorsitzenden der Seniorenvertretung Treptow-Köpenick über die anstehende Wahl der bezirklichen Seniorenvertretung, den Teilnahmevoraussetzungen, Austausch- und Vernetzungsmöglichkeiten und konkrete Unterstützungsangebote für potentielle Kandidat*innen informiert.\n  Die Veranstaltung richtet sich an\n  \npolitisch interessierte Senior*innen\n    \nan alle, die sich für vielfältige politische Teilhabe von älteren Menschen einsetzen,\n    \nMultiplikator*innen der verschiedenen Communities und Bezirke sowie\n    \nVertreter*innen von politischen und migrantischen Gremien.\n    \n\n\n    Anmeldung über info@kom-zen.de\n    Die Veranstaltung findet als Online-Treffen über zoom statt. Die Zugangsdaten werden nach Anmeldung übersandt.\n  \n\n    Wir freuen uns auf einen guten Austausch!\n  \n\nKontakt:\n    Kompetenz Zentrum Interkulturelle Öffnung der Altenhilfe\n    Simplonstraße 27 • 10245 Berlin\n    Telefon: +49 (0) 30 – 319 89 16 30\n    Telefax: +49 (0) 30 – 319 89 16 40\n    E-Mail: info@kom-zen.de\n    Internet: www.kom-zen.de\n\n"
}