{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1154299.php",
    "date": "2021-12-06",
    "title": "Möglichkeiten des Klimaschutzes einer Verwaltung: Einladung zum ersten bezirklichen Klimasymposium",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Was kann das Bezirksamt Mitte schon heute tun, um für morgen gewappnet zu sein? Mit dieser Frage beschäftigt sich das erste bezirkliche Klimasymposium am 14.12. von 16:30 Uhr bis 18:30 Uhr. Seien Sie dabei! Eingeladen sind alle Bürger*innen von Mitte, interessierte Verwaltungsmitarbeitende und alle Neugierigen. Dabei steht die Zielsetzung der Klimaneutralität des Bezirks im Mittelpunkt.\n  \n\n    Ob Klimaschutz, Klimaanpassung oder beides zugleich – die Umsetzung der zugehörigen Strategien, Konzepte und Pläne liegt auch zu großen Teilen mit im Aufgabenbereich einer Verwaltung. Vor diesem Hintergrund geben Ihnen die zentralen Fachämter und die Klimaschutzbeauftragte des Bezirksamts Mitte, Nora Wolter, einen informativen Überblick. Hierzu zählen beispielsweise die Errichtung von Schulen, der Straßenbau und die Erstellung von Bebauungsplänen. Entsprechend groß ist das Potential zur Umsetzung von Klimaschutz und Klimaanpassung im öffentlichen Dienst.\n  \n\n    Zudem erhalten die Teilnehmenden einen kurzen Rückblick aus dem letzten halben Jahr. So wurden 2021 die Themen Gebäudebegrünung und Versickerungsmöglichkeiten im öffentlichen Raum als vielversprechende Wegbereiter vertieft. Abschließend erfolgt ein kurzer Ausblick auf die geplanten Vorhaben für das kommende Jahr.\n  \n\n    Die Veranstaltung wird darüber hinaus durch einen Gastbeitrag von Dr. Fritz Reusswig vom Potsdam-Institut für Klimafolgenforschung bereichert. Dieses hat bereits das Land Berlin erfolgreich bei der Erstellung des Handlungskonzeptes zur Anpassung an die Folgen des Klimawandels unterstützt.\n  \n\n    Die Veranstaltung findet als Online-Symposium statt. Anmeldungen bitte an klimaschutz@ba-mitte.berlin.de. Alle Angemeldeten erhalten einen Link zur Teilnahme per E-Mail. Wir freuen uns auf Sie!\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}