{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1144056.php",
    "date": "2021-11-09",
    "title": "Neue Gemeinschaftsunterkunft in der Rauchstraße in Spandau eröffnet – Betreiber unterstützt Nachbarschaft als Notunterkunft bei Bombenfund in Haselhorst",
    "text": "\n\n    Am 1. November ist die neu gebaute Gemeinschaftsunterkunft für Geflüchtete in der Rauch-straße in Spandau mit einem Tag der offenen Tür für die Nachbarschaft eröffnet worden. Die ersten geflüchteten Menschen werden ab Mitte November einziehen. Insgesamt gibt es in dem Neubau 258 Plätze in 54 Wohneinheiten. Betreiber der Einrichtung ist DRK Schöneberg-Wilmersdorf hilft gGmbH. Der Betreiber kümmert sich um die die soziale Betreuung und Bera-tung der Anwohnerinnen und Anwohner und ist ansprechbar für die Nachbarschaft.\n  \n\n    Dies hat der Betreiber bereits am 6. November eindrucksvoll unter Beweis gestellt.\n    Infolge eines Bomenbfundes in Haselhorst mussten viele Anwohner*innen Ihre Wohnungen verlassen. Denjenigen, die für die Zeit der Entschärfung eine Unterkunft benötigten, kam das DRK mit der noch nicht belegten Gemeinschaftsunterkunft in der Rauchstraße zur Hilfe und bot Ihnen für die Zeit bis zur erfolgreichen Entschärfung ein sicheres Dach über dem Kopf.\n  \n\n    „Ich möchte ausdrücklich für den Einsatz des Deutschen Roten Kreuzes danken. Die Helfen-den haben in kürzester Zeit die Anwohner*innen für den Zeitraum der Entschärfung betreut und versorgt. Dies ist ein schönes Signal in die Nachbarschaft. Für ein gelingendes Zusam-menleben sind wir auf gegenseitige Hilfe und Solidarität angewiesen“, erläutert Bezirksbür-germeisterin Dr. Carola Brückner.\n  \n\n    LAF-Präsident Alexander Straßmeir erklärte zur Eröffnung: „In diesem Jahr hat Berlin bereits knapp 5.000 geflüchtete Menschen neu aufgenommen, das sind mehr als im Gesamtjahr 2020. Im September hat sich die monatliche Zahl der Erst- und Folgeantragstellenden im Vergleich zum Vorjahr auf knapp 1.400 Personen fast verdoppelt. Weil die Lage auf dem Ber-liner Wohnungsmarkt besonders für geflüchtete Familien nach wie vor angespannt ist, brau-chen wir weiterhin qualitätsgesicherte Unterkünfte wie diesen Neubau, um die Menschen gut unterzubringen.“\n  \n\nKontakt:\n    Landesamt für Flüchtlingsangelegenheiten\n    Sascha Langenbach, Leitung Presse- und Öffentlichkeitsarbeit\n    E-Mail: pressestelle@laf.berlin.de ; Tel. (030) 90225 – 2008\n  \n"
}