{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1066312.php",
    "date": "2021-03-18",
    "title": "Mädchenpreis 2021 – Treptow-Köpenick sucht engagierte Mädchen und junge Frauen – Verlängerung der Bewerbungsfrist",
    "text": "\n\n    Der Mädchenpreis in Treptow-Köpenick wurde bereits 14 Mal an Mädchen und junge Frauen aus unserem Bezirk verliehen und wurde Anfang des Jahres erneut ausgelobt.\n  \n\nDie bisherige Bewerbungsfrist wird um 4 Wochen, bis zum 7. Mai 2021 verlängert!\n\n\n    Der Pandemie bedingte Lockdown hat vieles zum Stillstand gebracht. Daher ist gegebenenfalls die Aufmerksamkeit für diesen besonderen Engagement-Preis etwas ins Abseits gelangt. Deshalb wird nochmals ausdrücklich darauf hingewiesen, dass Bewerbungen sehr erwünscht sind und diese jetzt bis zum 7. Mai 2021 eingereicht werden können.\n  \n\n    Seit zwei Jahren wird der Mädchenpreis zusammen mit der Bürgermedaille verliehen und erhält auch damit eine besondere Wertschätzung.\n    Mit dem Mädchenpreis zeichnet Bezirksbürgermeister Oliver Igel Mädchen und junge Frauen mit besonderem Engagement in unserem Bezirk aus. Es können sich Mädchen und junge Frauen aus dem Bezirk im Alter zwischen 12 und 18 Jahren selber vorschlagen oder von Freunden, Bekannten, Lehrern, Sozialarbeitern oder anderen Personen vorgeschlagen lassen.\n    Gesucht werden Mädchen und Mädchengruppen, welche sich im besonderen Maß in folgenden Bereichen engagieren:\n  Gesellschaftliches Engagement, z.B. …\n\nbesonderes soziales Engagement, zusätzlich in der Schule oder ehrenamtlich zur Mitgestaltung des Lebensumfeldes (Eigeninitiative / zusätzlich zu schulischen Strukturen) z.B. Konfliktschlichter in den Pausen\n    \nEinsatz für die Integration von benachteiligten Kindern, Jugendlichen und Erwachsenen, z.B. Veranstaltungen und Freizeitangebote organisieren, Patenschaften übernehmen\n    \nAufgaben für die Gemeinschaft übernehmen, z.B. Essensversorgung (Suppenküche),\n    \nMenschen in schwierigen Situationen helfen\n    \nUngerechtigkeit im eigenen Umfeld thematisieren und bekämpfen, Zivilcourage zeigen\n    \nMitbestimmung und – Gestaltung, Interessen und Ideen von eigenen Lebensräumen einfordern, einrichten und verwalten (auch von öffentlichen Räumen, wie z.B. Spielplatz-/ Basketballplatz- oder Parkanlagengestaltung\n    \nInteressen von Kindern und Jugendlichen an die Öffentlichkeit bringen im Rahmen von Ausstellungen, Veranstaltungen, Filmen, sich für die Einhaltung von Kinderrechten einsetzten, Freizeitmöglichkeiten für Kinder und Jugendliche einfordern, usw.\n    \nOrganisation von Interessengruppen, z.B. Tierschutz, Tierpflege, Sport, Tanzen, Modewerkstatt, Musik, Kunst, usw.\n    \nÖkologisches Engagement\n    \nPolitisches Engagement, z.B. sich an politischen Gremien beteiligen, Engagement im Jugendbündnis „Bunt statt Braun“, Interessen und Ideen öffentlich machen, beantragen und durchsetzen\n    \nKulturelles und sportliches Engagement, z.B. …\n\nden kulturellen Austausch fördern, Begegnungen schaffen, z.B. internationaler Jugendaustausch, interkultureller Austausch, religiöse Feste, interkulturelles Kochen organisieren, usw.\n    \nsich für Angebote von Jugendsportarten und deren Entwicklung einsetzten, z.B. in einem Verein ehrenamtlich als Trainerin, Schiedsrichterin oder Übungsleiterin tätig sein, Turniere organisieren, Sportgeräte warten usw.\n    \nSelbstorganisierte Gruppe\n    \nEhrenamtliches Engagement für die Organisation von kulturellen Veranstaltungen wie Theatergruppen und Ausstellungen, thematische Filmeabende, Party’s/Disco’s, Konzerte, Festivals ausrichten und z.B. dafür finanzielle Mittel beantragen, Kostüme nähen, Bühnenbilder bauen usw.\n    \nAndere (auch Erwachsene und Senioren) beim Lernen unterstützen und eigenes Wissen vermitteln, z.B. durch Lese- und Lernpatenschaften, Computerkurse, Sprachkurse, Nachhilfe anbieten, Tanzen, Aufklärungsrunden usw.\n    \nEngagement im Bereich MINT und Umwelt, z.B. …\n\nLeitung einer AG oder eines Workshops\n    \nin Eigeninitiative Experimente, Forschungen und Projekte entwickeln\n    \nAndere Jugendliche für Projekte und Forschungen begeistern mitzuwirken/anzuregen\n    \n\n\n    Alle bisherigen Preisträgerinnen zeigen die große Bandbreite und Vielfältigkeit an Möglichkeiten für Engagement in unserem Bezirk.\n    Die Broschüre „Engagierte Mädchen in Treptow-Köpenick“ stellt einige Preisträgerinnen eindrucksvoll vor. Die Broschüre ist bei der Gleichstellungsbeauftragten, Anke Armbrust, im Rathaus Köpenick, Zi. 103 erhältlich.\n    Die bisherigen Preisträgerinnen sind ebenfalls im Internet zu finden unter: https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/maedchenpreis/\n\n\nDie Bewerbung ist einfach und unkompliziert!\n    Bewerbt Euch selbst oder schlagt Mädchen zur Bewerbung vor! Euer Engagement wird wertgeschätzt und belohnt!\n    Es lockt ein Preisgeld in Höhe von 300 € für den 1. Platz, 200 € für den 2. Platz und 100 € für den 3. Platz.\n    Die Bewerbung darf kreativ und individuell sein. Sie sollten maximal 2 Din A4-Seiten umfassen. Es dürfen Fotos und Videos (Länge maximal 10 Minuten) beigefügt werden. Die Bewerbung kann formlos von Euch selbst, Mädchengruppen, Familienmitgliedern, Freunden, LehrerInnen oder SozialarbeiterInnenn eingereicht werden.\n  \n\nDie Auswertung der Bewerbungsunterlagen erfolgt durch eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel.\n    Der Rechtsweg ist ausgeschlossen.\n  \n\nBewerbungen sind bis zum 07.05.2021 einzusenden an:\n    Gleichstellungsbeauftrage, Büro BzBm, PF: 910 240, 12414 Berlin oder per E-Mail: anke.armbrust@ba-tk.berlin.de\n\n"
}