{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117770.php",
    "date": "2021-08-19",
    "title": "Bezirksbürgermeister Naumann nimmt an „Berlin sagt danke“-Gottesdienst auf dem Breitscheidplatz teil",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann nimmt am Sonntag, 22. August 2021, um 10 Uhr am „Berlin sagt danke“-Gottesdienst zur Würdigung des ehrenamtlichen Engagements in der Pandemie teil.\n    Eingeladen wurden Bürger*innen, die sich in der Zeit der Pandemie in besonderer Weise ehrenamtlich engagiert haben: Ob in den Impfzentren und beim Verteilen von Lebensmitteln, mit vielen kreativen Ideen in der während des Lockdowns besonders wichtigen Nachbarschaftshilfe oder in Sportvereinen mit Online-Angeboten und im Kontakt-Halten zu den Kindern und Jugendlichen, in Kirchen- wie auch in Moscheegemeinden, die in ihre jeweiligen Communities hinein für Informationsvermittlung gesorgt haben, bei der Bahnhofsmission und in allen anderen ehrenamtlichen Aufgabengebieten, wo die Arbeit trotz Kontaktbeschränkung und Homeoffice weitergehen musste und weiter gegangen ist.\n  \n\n    Für das Jahr 2021 wurde Berlin zur “Europäischen Freiwilligenhauptstadt” ernannt.\n    Die letzten anderthalb Jahre haben gezeigt, wie viel Freiwilligenarbeit bewirkt und wie wichtig diese ist, für Andere, für die Gemeinschaft und für die Aktiven selbst. Ihnen allen wird in einem Gottesdienst auf dem Breitscheidplatz öffentlich mit einer Predigt der Berliner Generalsuperintendentin Ulrike Trautwein und mit Musik gedankt.\n  \n\n    Da die Fläche in der Kirche nicht genügend Platz für alle Teilnehmenden bieten würde, wird der Gottesdienst auf der Rundbühne des Kultursommers, die der Bezirk gemeinsam mit der AG City Berlin und dem WerkStadtForum veranstaltet, stattfinden.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Gerade in einer Krise wie der Corona-Pandemie ist Solidarität unerlässlich. Mit meiner Teilnahme möchte auch ich ganz persönlich meine Wertschätzung und meinen Dank für das tausendfach, wundervolle ehrenamtliche Engagement zum Ausdruck bringen, dass zur Bewältigung der großen Herausforderungen dieser Pandemie maßgeblich beigetragen hat.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}