{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1107394.php",
    "date": "2021-07-19",
    "title": "Vertreter*innen der Nicaragua-Solidaritätsbewegung in Europa verurteilen diktatorisches Regime in offenem Brief",
    "text": "\n\n    Anlässlich der Flucht des Staatspräsidenten Anastasio Somoza aus Nicaragua, die am 17. Juli 1979 – dem „Tag der Freude“ – den Bürgerkrieg beendete, haben mehr als 400 Personen aus 20 verschiedenen europäischen Ländern einen offenen Brief zur Verurteilung der Diktatur des nicaraguanischen Präsidenten Daniel Ortega und der Vizepräsidentin Rosario Murillo unterzeichnet.\n  \n\n    Sämtliche Unterzeichner*innen hatten sich in den 80er Jahren mit der sandinistischen Befreiungsfront solidarisiert und damit die Demokratisierung des Landes unterstützt. Heute schauen sie mit Entsetzen auf den autoritären Herrscher des Landes, die politische Repression und das gewaltsame Vorgehen gegen die Bevölkerung:\n  \n\n    „Damals wie heute sind wir der Überzeugung, dass derartige Menschenrechtsverletzungen, wie sie autoritäre Regierungen wie das Regime Ortega-Murillo begehen, verurteilt werden müssen. Die Verantwortlichen für Verbrechen gegen die Menschlichkeit müssen vor Gericht gebracht werden“.\n  \n\n    Anfang Juli war bereits ein wortgleicher Brief mit 500 Unterschriften von Aktivisten aus den USA an die nicaraguanische Regierung gesendet und medial veröffentlicht worden. Auch das EU-Parlament, Regierungen verschiedener europäischer Länder, die Organisation Amerikanischer Staaten (OAS) und lateinamerikanische intellektuelle Linke fordern in Resolutionen, Regierungserklärungen und offenen Briefen ein Ende der Gewalt und stellen Sanktionen in Aussicht. Die US-Regierung und Kanada haben bereits Einreisebeschränkungen verhängt, zum Beispiel gegen Angehörige des Justizsystems oder der Nationalversammlung. Das europäische Schreiben unterstützt so die internationalen Forderungen nach einer Beendigung der repressiven Politik.\n  \n\n    Die Anzahl der politischen Gefangenen, die derzeit illegal in Geheimgefängnissen inhaftiert sind, ist auf 140 gestiegen. Unter ihnen befinden sich 26 Anführer*innen oppositioneller Bewegungen, die gewaltsam aus ihren Häusern entführt wurden, darunter Frauen- und Menschenrechtsaktivist*innen, unabhängige Journalist*innen, Anführer*innen studentischer Protestbewegungen, Unternehmensvertreter*innen, ehemals hochrangige sandinistische Führungskräfte der 80er Jahre, sowie 6 Präsidentschaftskandidat*innen für die Wahlen im November 2021.\n  \n\n    Den Inhaftierten wird jeder Kontakt zu Familienangehörigen und jeglicher Rechtsweg verwehrt, sodass sie sich in einer Situation völligen Ausgeliefertseins befinden. Legale Rechtsbeistände haben keinerlei Möglichkeit, für ihre Sicherheit, Integrität und ihr Leben einzutreten. Die Entführung und das Verschwindenlassen der Oppositionellen sowie die andauernde Repression schließen derzeit jegliche Chance auf freie und demokratische Wahlen im November aus.\n  \n\n    Zitate der Unterzeichner*innen finden Sie hier.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}