{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1117440.php",
    "date": "2021-08-18",
    "title": "Mitmach-Meile Kosmosviertel – erste Stadtteilkonferenz für die ganze Nachbarschaft",
    "text": "\n\n    Am Freitag, dem 27.08. geht es von 15 bis 19 Uhr rund im Kosmosviertel. Auf der Mitmach-Meile gibt es Angebote zum Mitmachen, Infos zum Kosmosviertel und Möglichkeiten mit Gästen aus dem Kiez und dem Bezirk zu diskutieren. Vor allem geht es auf der Stadtteilkonferenz darum, dass alle Nachbarn die Chance haben mitzubekommen, mitzudiskutieren und mitzuentscheiden, was im Kiez alles passiert.\n  \n\n    Dazu gibt es ab 15 Uhr einen Markt der Möglichkeiten, mit Informations-, Diskussions- & Mitmachständen. Dabei ist für alle Altersgruppen etwas dabei. An den Infoständen werden unter anderem die Umbaumaßnahmen in den Grünanlagen durch das Straßen- und Grünflächenamt vorgestellt, die im Herbst dieses Jahres starten werden. Zudem informiert der Quartiersrat über wichtige Projekte im Kiez, Mieterprotest und Mieterbeirat über die wichtigsten Fragen rund um das Thema Wohnen und Mieten, sowie die Anlaufstelle für Bürgerbeteiligung in Treptow-Köpenick über Projekte im gesamten Bezirk.\n  \n\n    Vor allem geht es an den Ständen aber auch darum, miteinander ins Gespräch zu kommen und einfach mal mitzumachen. Hier stellen sich Initiativen aus dem Kiez, wie der Filmklub, Elternvertretungen aus Kitas und Grundschule oder der Beirat des KIEZKLUBs sowie das Jobcenter Treptow-Köpenick vor. Zum Mitmachen gibt es zudem in jedem Falle das ein oder andere Highlight mit einem Stand von Union Berlin, Mitmachaktionen für Kinder und Jugendliche, aber auch Angeboten der Polizei Berlin wie Fahrradkodierung und Beratungen rund um das Thema Sicherheit oder den digitalen Engeln, die Seniorinnen und Senioren bei allen Fragen zu Computer und Smartphone unter die Arme greifen.\n  Neben dem Markt der Möglichkeiten gibt es im Rahmen der Stadtteilkonferenz mehrere Gesprächsrunden, die vor dem Kiezladen WaMa stattfinden. Dabei sind Gäste aus dem Kiez, aber auch dem Bezirksamt zu Gast um mit allen interessierten Gästen zu drei Themen zu diskutieren, für die sich die Anwohnerinnen und Anwohner entschieden haben. Unter dem Motto „was braucht es im Kosmosviertel für…“ starten um\n  \n\n15:30 Uhr die Gesprächsrunde … Gutes Miteinander im Kiez?\n\n\n16:30 Uhr die Gesprächsrunde … Wohlfühlen im öffentlichen Raum?\n\n\n17:30 Uhr die Gesprächsrunde … Zufrieden Wohnen?\n\n\n\n    Um 18:30 Uhr findet gemeinsam mit dem Bezirksstadtrat für Bauen, Stadtentwicklung und öffentliche Ordnung eine Abschlussrunde zu den Ergebnissen der Stadtteilkonferenz statt, auf der die wichtigsten Anliegen der Nachbarschaft vorgestellt werden sollen.\n  \n\n    Stattfinden wird die gesamte Veranstaltung an der frischen Luft, sowie mit Abstands- und Hygieneregeln um die Sicherheit der Gäste in Zeiten der Corona-Pandemie bestmöglich gewährleisten zu können. Da Diskussionen über ein gutes Miteinander gerade in diesen Zeiten, aber noch wichtiger sind als jemals zuvor, freuen sich das Quartiersmanagement und alle Beteiligten Kooperationspartner umso mehr auf einen lebendigen Austausch mit vielen wichtigen Ergebnissen für die Entwicklung des Kosmosviertels.\n  \n\n    Übersicht über die Beteiligten Akteure & Angebote\n  \n\n    Markstände:\n  \n\nAnlaufstelle Bürgerbeteiligung – Infos zu Entwicklungen und Beteiligung im Bezirk\n    \nBündnis Mieterprotest Kosmosviertel – Infos rund um das Thema Mieten und Wohnen\n    \nBürgerverein Altglienicke e.V. – Infos aus dem Kulturbereich\n    \nDialog im Kosmos – das Projekt stellt sich vor\n    \nDigitale Engel – Tipps und Tricks zum sicheren Einsatz digitaler Möglichkeiten\n    \nInfo- & Mitmachangebote für Eltern (Familienzentrum & Projekt ElternStark)\n    \nMitmachaktionen für Jugendliche (Treffpunkt Manege, Gangway, Outreach & Jugendspezifische Suchtberatung)\n    \nGemeinsam älter werden – Gesprächsrunden mit dem Projekt und dem Siriustreff der AWO\n    \nGrundschule am Pegasuseck mit der Elternvertretung\n    \nMitmachaktionen für Kinder und Eltern (Infopoint Alleinerziehende & die Projekte Willkommen und Mobil in Altlgienicke)\n    \nJobcenter Treptow-Köpenick – Beratung und Unterstützung rund um die Jobsuche\n    \nKIEZKLUB im Bürgerhaus Altglienicke – Klub und Beirat stellen sich vor\n    \nKiezladen WaMa – Infos zum FilmKlub, Bastelangebote und Infos zur Natur im Kosmosviertel\n    \nKita Sonnenschein, Kita an der Milchstraße – Kitas und Elternvertretungen stellen sich vor\n    \nkosmosSTUDIO – T-Shirtdruck und weitere Mitmachaktionen\n    \nMedienetage – Kinderbeteiligung und Roboterparcours\n    \nMieterbeirat Kosmosviertel – Infos und Diskussionen rund ums Thema Mieten und Wohnen\n    \nPartnerschaft für Demokratie Altglienicke – das Projekt stellt sich vor\n    \nPolizei Berlin – Fahrradkordierung und Beratung\n    \nQuartiersrat im Kosmosviertel – Infos zu allen Entwicklungen im Kosmosviertel\n    \nStadtteilbibliothek Altglienicke – Infos & Mitmachangebote\n    \nStraßen- und Grünflächenamt & Planungsbüro hochC – Vorstellung der Umbaupläne im Kosmosviertel\n    \nUnion Berlin – Info- & Mitmachangebote\n    \n\n\n    Gesprächsrunden:\n  \n\nOrganisiert und moderiert durch\n      \nProjekt Dialog im Kosmos\n        \nProjekt Gemeinsam älter werden\n        \nQuartiersmanegement Kosmosviertel\n        \nSozialraumorientierte Planungskoordination Treptow-Köpenick\n        \n\n\n\n\nAngefragte Gäste\n      \nKIEZKLUB im Bürgerhaus Altglienicke\n        \nKiezladen WaMa\n        \nFamilienzentrum Kosmosviertel\n        \nStadt und Land\n        \nWohnungsgenossenschaft Altglienicke\n        \nPolizei Berlin\n        \nOrdnungsamt Treptow-Köpenick\n        \nWohnungsgenossenschaft Altglienicke\n        \nMieterbeirat der Stadt und Land\n        \nBündnis Mieterprotest Kosmosviertel\n        \n\n\n\n"
}