{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1075002.php",
    "date": "2021-04-14",
    "title": "Zum Start des Sommersemesters 2021: Weitere vier Mio. Euro Sofortmittel für Berliner Hochschulen und Verlängerung der Regelstudienzeit",
    "text": "\n\n    Die Senatskanzlei – Wissenschaft und Forschung stellt den Berliner Hochschulen im Sommersemester 2021 zusätzlich vier Mio. Euro zur Unterstützung von Studium und Lehre unter Pandemiebedingungen zur Verfügung. Bereits in den vergangenen beiden Semestern hat das Land Berlin über das Sofortprogramm „Virtual Campus Berlin“ die Hochschulen mit 22,6 Mio. Euro für die digitale Lehre in der Pandemie unterstützt. Angesichts der pandemiebedingten Einschränkungen im Studienbetrieb an den Berliner Hochschulen führt das Land zudem auch für das Sommersemester 2021 eine verlängerte Regelstudienzeit für Studierende ein. So wird sichergestellt, dass BAföG-Empfängerinnen und -Empfänger, die wegen der Pandemie länger studieren, ihre Förderungsansprüche nicht verlieren.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Es ist nun das dritte Semester im festen Griff der Pandemie, was für die rund 200.000 Studierenden und Lehrenden, Forschenden sowie Beschäftigten an den Berliner Hochschulen eine schwierige und belastende Situation darstellt. Umso mehr wünsche ich allen einen guten Start in die nun beginnende Vorlesungszeit. Auch wenn die dritte Welle eine Rückkehr zu mehr Präsenzlehre aktuell verhindert, so steht nicht in Frage, dass unsere Hochschulen grundsätzlich Orte der Begegnung sind und das auch in Zukunft wieder sein werden.\n  \n\n    Die Hochschulen tragen seit über einem Jahr unglaublich viel dazu bei, die Pandemie in Berlin einzudämmen. Und gerade Krisenzeiten wie diese haben uns gezeigt, wie wichtig Wissenschaft und Forschung für unsere Gesellschaft sind und welchen unverzichtbaren Beitrag sie für uns leisten. Deshalb möchte ich allen Studierenden, Lehrenden, Forschenden und Beschäftigten der Hochschulen für ihr großes Engagement, ihren Einsatz für unsere Stadt und ihr verantwortungsvolles Handeln von Herzen danken.\n  \n\n    Gemeinsam mit den Hochschulen werden wir weiterhin alles dafür tun, die Sicherheit und Gesundheit ihrer Mitglieder zu schützen, die Folgen der Pandemie auf Studienverläufe und wissenschaftliche Laufbahnen soweit es geht abzumildern, und mit dem Einsatz von Testkonzepten Schritt für Schritt mehr Begegnung zu ermöglichen. Deswegen unterstützen wir die Hochschulen auch in diesem Sommersemester mit zusätzlichen vier Millionen Euro für Studium und Lehre unter Pandemiebedingungen.“\n  \n\nTechnikfonds\n    Das Land Berlin und das Studierendenwerk Berlin haben im April 2020 einen bundesweit einmaligen Technikfonds eingerichtet und mit Landesmitteln im Umfang von über drei Mio. Euro ausgestattet. Mehr als 4.500 Berliner Studierende haben darüber bislang technische Unterstützung für die Teilnahme am digitalen Studium erhalten.\n  \n\nRegelstudienzeit, Prüfungen und Abgabefristen\n    Mit dem Gesetz zur Abmilderung der Folgen der COVID-19-Pandemie im Bereich des Hochschulrechts vom 28.09.2020 trifft Berlin Regelungen, um pandemiebedingte Nachteile für Studierende im Studienverlauf zu vermeiden. Im Gesetz enthalten ist die Möglichkeit zur Einführung einer individuellen Regelstudienzeit, die bereits im Sommersemester 2020 und Wintersemester 2020/21 Anwendung fand und nun für das Sommersemester 2021 verlängert wird. Für Studierende, die in dem Zeitraum Sommersemester 2020 bis Sommersemester 2021 an einer staatlichen oder staatlich anerkannten Berliner Hochschule eingeschrieben und nicht beurlaubt waren, gilt damit eine von der Regelstudienzeit abweichende, um bis zu drei Semester verlängerte individuelle Regelstudienzeit. Zudem hat der Berliner Senat am 16.03.2021 eine Erweiterung des Gesetzes beschlossen, das nun zur Bestätigung dem Abgeordnetenhaus vorliegt. Demnach sollen Studierende auch im Sommersemester 2021 nicht bestandene Prüfungen wiederholen\n    können und Juniorprofessuren und andere Professuren mit einer befristeten Laufzeit um bis zu ein Jahr verlängert werden können.\n    Auch wurde mit den Hochschulen erneut vereinbart, den Studierenden längere Abgabefristen für Hausarbeiten oder Abschlussarbeiten einzuräumen.\n  \n\nTestkonzepte der Hochschulen\n    Die Hochschulen implementieren aktuell ihre Konzepte für den Einsatz von Corona-Tests für Studierende, um angesichts der steigenden Infektionszahlen die Sicherheitsmaßnahmen für geplante Lehr-, Prüfungs- und Forschungsformate in Präsenz zu erhöhen, die zwingend notwendig und nicht digital durchführbar sind. Perspektivisch sollen die entwickelten Testkonzepte bei einem geringeren Infektionsgeschehen gemäß den vereinbarten Grundsätzen zur Durchführung des Sommersemesters 2021 auch ergänzende Präsenzangebote auf dem Campus ermöglichen.\n  \n"
}