{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1140583.php",
    "date": "2021-10-29",
    "title": "Erste Ausstellung der neuen Prater Galerie - 20. November 2021 – 30. Januar 2022",
    "text": "\n\n    gegen\\archive: wer bleibt wo\n    20. November 2021 – 30. Januar 2022\n  \n\n    Wanda Dubrau | Mascha Fehse & Valentina Karga | Pantea Lachin | Jinran Ha & Johanna Käthe Michel | Angelika NguyenNguyễn Phương Thanh | Andrea Pichl | Phạm Minh Đức | Karla Sachse | Daniele Tognozzi\n  \n\nErste Ausstellung der neuen Prater Galerie. Künstler:innen aus Berlin erforschen Umbrüche in Ost-Berlin seit der Wendezeit\n    Adresse: ACUD MACHT NEU, Veteranenstraße 21, 10119 Berlin\n    Eröffnung: 19. November 2021, 18–21 Uhr, ab 19.30 Uhr mit einer Performance von Nguyễn + Transitory\n    Öffnungszeiten: Mi–So, 12–19 Uhr\n    Pressevorbesichtigung: Freitag, den 19. November 2021, 11 Uhr\n    Anmeldung: Bis 18. November 2021 an a.zdunek@kunstundhelden.de\n\n\n    gegen\\archive: wer bleibt wo ist die erste Ausstellung der kommunalen Prater Galerie nach 14 Jahren. Der Prater ist seit 1852 ein Ort für Kultur, Kunst und lebendigen Austausch unterschiedlicher Szenen, inklusive Ausstellungen zeitgenössischer Kunst von 1967 bis 2007. Derzeit wird die Wiedereröffnung nach der Sanierung vorbereitet. Solange die Bauarbeiten anhalten, ist die Prater Galerie zu Gast in anderen kulturellen Einrichtungen und Orten in Berlin: die Ausstellung gegen\\archive: wer bleibt wo in der ACUD Galerie. Sie wurde von Sonja Hornung organisiert und von Lena Johanna Reisner kuratorisch begleitet.\n  \n\ngegen\\archive: wer bleibt wo zu Gast bei ACUD MACHT NEU\n\n\n    Die erste Ausstellung der Prater Galerie erkundet das urbane Umfeld und stellt sich der Frage: Was bedeutet es, wenn eine kommunale Galerie nach mehr als zehnjähriger Pause in einer der gentrifiziertesten Gegenden des einstigen Ost-Berlins wiedereröffnet? In Berlin lebende Künstler:innen aus drei Generationen erforschen dazu den Kiez und die weitere Ost-Berliner Umgebung. Sie lenken den Blick auf oftmals vergessene, übersehene oder verdrängte Ereignisse, Erfahrungen und Erzählungen, die den Stadtraum und das Leben der Menschen seit den Jahren vor dem Mauerfall und bis in unsere heutige Zeit hinein prägen. gegen\\archive: wer bleibt wo untersucht städtische Wandlungen und Brüche und betrachtet die Stadt als ein lebendiges Archiv, in das unzählige strukturelle und alltägliche Handlungen und Zuweisungen eingeschrieben werden. Sie lässt Stimmen zu Wort kommen, die sich gegendas dominante Archiv auflehnen und an städtischen Räumen festhalten, die sich dem gängigen\n    Gentrifizierungs-Kodex von „teuer, elitär, weiß“ widersetzen. Die Ausstellung soll – ergänzt durch ein Rahmenprogramm – dazu beitragen, Gespräche, Vorstellungen und Konstellationen von urbanen Aktivismen zu verschieben und zu konsolidieren. Zu der Frage „Wem gehört die Stadt?“ gesellt sich eine weitere:„…und wer kümmert sich um sie?“\n  \n\nZwischen dem Erinnern, dem Festhalten und der Weitervernetzung\n\n\n    Die Künstler:innen weisen mit ihren Werken auch auf persönliche Erfahrungen mit städtischen Verdrängungsprozessen hin, wie etwa „Lücken lesen“ von Karla Sachse, die seit Langem in Prenzlauer Berg lebt und arbeitet. Die ACUD Galerie wird bei Sachses Werk zum Ausgangspunkt einer gemeinsamen „Lesereise“ entlang der Kastanienallee und angrenzender Straßen: Die Künstlerin hat sieben leere Bilderrahmen an sieben Orten im Stadtraum platziert, die für sie bedeutsam waren und sind. Sieben Rahmen, bestückt mit Büchern aus Text- und Fotomaterial zu diesen besonderen Orten im Ausstellungsraum Iaden die Besucher:innen ein, vor Ort Lücken zu lesen und darüber nachzudenken: Was geschieht, wenn die letzten Lücken in unseren Straßen geschlossen werden? Welcher Gewinn, wieviel Verlust ist damit verbunden? Werden Gesetzeslücken gebraucht um Freiräume der Stadt zu erhalten? Während der Ausstellungslaufzeit wird das Kieztreffen Pankow, das sich gegen Verdrängung und\n    Aufwertung in der Nachbarschaft organisiert, die Galerie als Treffpunkt nutzen. Hier finden Vernetzung und Informationsaustausch rund um das kommunale Vorkaufsrecht, Eigenbedarfskündigungen, Leerstand oder dem Wegfall kommunaler Förderungen des Sozialwohnungsbestands im Bezirk statt.\n  \n\nNach 1990: Die ersten Mietsteigerungen in Ost-Berlin\n\n\n    Ein weiterer Schwerpunkt der Ausstellung ist die Zeit der extremen Unsicherheit in Ostdeutschland nach dem Mauerfall, von der auch ehemalige Vertragsarbeiter:innen aus Vietnam, aber auch aus Angola, Kuba und Mosambik stark betroffen waren. Dabei kommt auch das noch heute brandaktuelle Thema der Mietsteigerungen zur Sprache: Noch bevor DDR-Bürger:innen nach der Wende mit Arbeitslosigkeit und steigenden Mieten zu kämpfen hatten, sahen sich ehemalige Vertragsarbeiter:innen in ihren Wohnheimen mit starken Mietsteigerungen konfrontiert. Prekäre Lebensverhältnisse, Alltags- und struktureller Rassismus gegen diese Gruppengingen miteinander Hand in Hand. Als Teil des Rahmenprogramms zur Ausstellung findet ein Talk und eine Filmaufführung mit Hoài Thu Loos und Aymi Trần vom soziokulturellen Bildungszentrum Vinaphunu statt, die 1991 von ehemaligen Vertragsarbeiterinnen zurgegenseitigen Unterstützung im Zusammenhang von erlebter Ausgrenzung und Rassismus in Prenzlauer Berg\n    gegründet wurde. Das Berliner Künstlerinnen-Duo Jinran Ha und Johanna Käthe Michel nimmt einen spezifischen Ort unter die Lupe, an dem auch noch heute die Auswirkungen des einstigen Vertragsarbeiter:innen-Abkommens zwischen der DDR und Staaten wie Vietnam nachhallen: Das Nagelstudio als Kleingewerbe ermöglichte es vielen Ex-Vertragsarbeiter:nnen in den Umbruchszeiten nach 1990 ihren Lebensunterhalt zu sichern. Bei der digitalen Arbeit „Dialogue of the Objects / Komische Fragmente“ können industriell gefertigte Objekte, die in Nagelstudios verwendet werden, auf einmal sprechen. Sie chatten miteinander unbefangen auf Vietnamesisch, Deutsch, und Englisch und verstricken sich in rassistischen Vorurteilen und sexistischen Rollenzuschreibungen. Die Künstlerinnen werfen dabei direkte Fragen nach Zugehörigkeit und Raum auf: Welche Menschen werden in welchen städtischen Räumen in welcher Rolle Willkommen geheißen und warum? In einer zweiten digitalen Arbeit mit dem Titel\n    „Manicure Conference Modellage“ lässt das Künstlerinnenduo die Besucher:innen selbst aktiv werden, indem sie Möbel im Raum des Nagelstudios manövrieren und eineneue Sitzordnung anlegen lassen – diesmal nach solidarischen Prinzipien.\n  \n\nBegleitprogramm zur Ausstellung\n    gegen\\archive: wer bleibt wo wird durch ein umfangreiches Begleitprogramm ergänzt, das Performances, Lesungen undStadtspaziergänge beinhaltet:\n    So. 21.11.21, 15–16 Uhr Ausstellungsführung\n    Sa. 27.11.21, 14–16 Uhr Talk und Filmaufführung mit Hoài Thu Loos und Aymi Tran (Vinaphunu, Schönfließerstr. 7, 10439 Berlin)\n    Sa. 27.11.21, 17–19 Uhr Offene Kiezrunde mit Kieztreffen Pankow\n    Sa. 04.12.21, 14–16 Uhr Lücken lesen | Stadtführung von Karla Sachse\n    Sa. 15.01.22, 18–20:30 Uhr Viet Duc Geschichten | Kurzfilmscreening und Diskussion mit den Filmemacher*innen Duc Ngo Ngoc,Trang Nguyen u.a. | Moderation: Angelika Nguyen\n    Sa. 22.01.22, 15–17 Uhr Die Orte leben | Performance, Gespräch, Fest von Wanda Dubrau\n    Sa. 29.01.22, 15–16 Uhr Ausstellungsführung\n    Sa. 29.01.22, 17–19 Uhr Offene Kiezrunde mit Kieztreffen PankowSo. 30.01.22, ab 15 Uhr Finissage mit einer Performance von Phạm Minh Đức und Kerstin Möller\n  \n\n    gegen\\archive: wer bleibt woWanda Dubrau | Mascha Fehse & Valentina Karga | Pantea Lachin | Jinran Ha & Johanna Käthe Michel | Angelika Nguyen | Nguyễn Phương Thanh | Andrea PichlPhạm Minh Đức | Karla Sachse | Daniele Tognozzi\n    Wo: Veteranenstraße 21, 10119 Berlin\n    Wann: Eröffnung: 19. November 2021, 18 – 21 Uhr, ab 19.30 Uhr mit einer Performance von Nguyễn + Transitory\n    Laufzeit: 20. November 2021 – 30. Januar 2022\n    Öffnungszeiten: Mi – So, 12 – 19 Uhr\n    Pressevorbesichtigung: Freitag, den 19. November 2021, 11 Uhr\n    Finissage: Sonntag, den 30. Januar 2022, ab 15 Uhr mit einer Performance von Phạm Minh Đức und Kerstin Möller\n  \n\n    Prater Galerie (Kastanienallee 7-9, 10435 Berlin)\n    Die Prater Galerie ist eine kommunale Einrichtung des Fachbereichs Kunst und Kultur des Bezirksamts Pankow von Berlin. Sie wird von Lena Prents geleitet.\n    Pressekontakt: Anne Zdunek, kunstundhelden – Agentur für PR und Consulting, a.zdunek@kunstundhelden.de , mobil +49 (0) 176 84 71 02 07\n  \n\n    Die Ausstellung „gegen\\archive: wer bleibt wo?“ wird von der LOTTO-Stiftung und aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke gefördert.\n  \n"
}