{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1134497.php",
    "date": "2021-10-11",
    "title": "Attraktive Angebote der Jugendförderung in den Herbstferien",
    "text": "\n\n    Das Land Berlin und die Bezirke bieten in den heute beginnenden Herbstferien ein um-fangreiches Paket zur Kinder- und Jugenderholung sowie zur Feriengestaltung an. Die Palette reicht von Camps über Seminarfahrten bis zu attraktiven Ferienangeboten der Kinder- und Jugendeinrichtungen. Über das Berliner Aktionsprogramm „Stark trotz Corona“ werden zusätzliche Angebote wie sprach-, sport- und bildungsorientierte Reisen mit Übernachtung, zusätzliche Integrationsreisen und zusätzliche Feriencamps in Berlin gemacht (mindestens 3 Tage, mit und ohne Übernachtung). Zudem gibt es Angebote in Berliner Einrichtungen, zum Beispiel Workshops, Seminare, Projekte, Kurse und mobile Angebote. Die Ferienmaßnahmen werden mit 300.000 Euro finanziert. Damit können hunderte junge Menschen erreicht werden.\n  \n\nJugendsenatorin Sandra Scheeres: „Ich freue mich sehr, dass wir den Kindern und Jugendlichen ein umfangreiches und vielfältiges Freizeitangebot für die Herbstferien machen können. Das Zusammensein mit Gleichaltrigen ist gerade nach der langen Corona-Pause enorm wichtig. Bei Spiel, Sport und Spaß können die Kinder und Jugendlichen eine Auszeit vom Alltag nehmen. Ich wünsche allen erholsame Ferien und eine abwechslungsreiche Zeit.“\n  \n\nDie wichtigsten Ferienangebote im Überblick:\n  \n\n    - Integrationsreisen:\n    In der Integrationsarbeit erfahrene Träger bieten Ferienmaßnahmen für körperlich und geistig beeinträchtige und nicht beeinträchtigte junge Menschen an.\nUmfang: 4 Integrationsreisen für rund 100 Teilnehmerinnen und Teilnehmer.\n  \n\n    - Jugendverbände:\n    Jugendverbände bieten für ihre Mitglieder überwiegend Seminarfahrten und Camps an.\nUmfang: 7 Reisen der Jugendverbände für rund 130 Teilnehmerinnen und Teil-nehmer.\n  \n\n    - Bezirke:\n    Tagesfahrten und -ausflüge, themenbezogene Workshops und Werkstätten, mobile Angebote.\nUmfang: ca. 30 Angebote für rund 1000 Kinder und Jugendliche.\n  \n\n    - Gesamtstädtische Angebote:\n    Herbstferienfahrten und Jugendferiencamps\nUmfang: 12 Reisen und Feriencamps für rund 390 Teilnehmerinnen und Teilnehmer.\n  \n\n    - FEZ Berlin:\n    FEZblogger-Camp vom 12.10. bis 15.10.2021. In verschiedenen Workshops werden Kenntnisse in den Bereichen Fotografie, Fotobearbeitung, Texten, Greenscreen, Videodreh, Filmschnitt und Audiobearbeitung, Instagram, TikTok\n    oder YouTubeKanal vermittelt. Thema in diesem Jahr ist Nachhaltigkeit.\nUmfang: 14 Kinder und Jugendliche\n  \n\n    Erlebniswelt Orbitall vom 09.10. bis 24.10.2021\n    Astronautentraining im Orbitall Raumfahrtzentrum\n    Wie bereiten sich Astronauten auf den Flug vor, wie leben sie auf der Internationalen Raumstation und wie experimentieren sie? Und vieles mehr!\nUmfang: ca. 200 Kinder und Jugendliche\n  \n\n    Workshop: StopMotion vom 09.10. bis 24.10.2021\n    Kombiticket Phänomenien, um einen eigenen Trickfilm zu drehen.\nUmfang: ca. 150 Kinder und Jugendliche\n  \n"
}