{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1122237.php",
    "date": "2021-09-02",
    "title": "Hannahs Garten – Führung, Künstlergespräch und Workshops im Museum Reinickendorf",
    "text": "\n\n    Zu der Ausstellung „Interior Garden“, die ab dem 3. September 2021 in der GalerieETAGE gezeigt wird, bietet das Museum Reinickendorf ein umfangreiches Begleitprogramm an.\n  \n\nAm 5. September 2021 findet um 11 Uhr eine Führung durch die Ausstellung statt. Die Kunsthistorikerin Katja Hock stellt die künstlerische Arbeit von Johanna Tiedtke und Roben Scott vor, die sich künstlerisch mit dem Garten von Hannah Höch auseinandergesetzt haben.\n  \n\n    Am 9. September 2021 von 16 bis 17.30 Uhr sind Kinder ab 9 Jahren eingeladen, sich mit der Cyanotypie, einem traditionellen Kopierverfahren, zu beschäftigen. Eine Emulsion wird auf Papier aufgetragen und mittels Gegenständen, die auf einen Bildträger aufgebracht werden, entstehen Bilder im sogenannten Berliner Blau. Als Motive werden Blumen und Pflanzen aus dem Garten von Hannah Höch verwendet. Alle Teilnehmenden können eine selbst angefertigte Cyanotypie mit nach Hause nehmen.\n  \n\n    Am 12. September 2021 von 12 bis 13.30 Uhr findet der Workshop für Erwachsene statt.\n  \n\n    Im Kontext der Ausstellung findet am 9. September 2021 um 18.30 Uhr ein Künstlergespräch zu den unterschiedlichen künstlerischen Ansätzen mit Johanna Tiedtke und Roben Scott statt. Im Spannungsfeld von Vergangenheit und Gegenwart ergeben sich Fragen auf die künstlerische Perspektive im Zusammenhang mit dem Garten von Hannah Höch.\n  \n\n    Alle Veranstaltungen sind entgeltfrei. Die Materialien werden gestellt.\n  \n\nGalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n\n\n    Eine Anmeldung ist unter T: 90294-6460 oder museum@reinickendorf.berlin.de notwendig. Für die Teilnahme an den Veranstaltungen ist der Nachweis einer vollständigen Impfung, eines negativen Testes oder einer vollständigen Genesung Voraussetzung. Bitte bringen Sie einen Mund-Nasenschutz mit.\n  \n"
}