{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1039979.php",
    "date": "2021-01-14",
    "title": "Gesund aufwachsen, leben und älter werden in Spandau",
    "text": "\n\nDie AOK Nordost und das Bezirksamt Spandau arbeiten weiter Hand in Hand.\n\n\n    Das Bezirksamt Spandau und die AOK arbeiten seit langer Zeit an der Verbesserung der gesundheitlichen Situation in Spandau. Die gute Zusammenarbeit konnte in 2016, auf Basis des Präventionsgesetzes mit einer Kooperationsvereinbarung, gestärkt werden. Die Verlängerung der Kooperation wurde jetzt beschlossen. Für drei weitere Jahre freuen sich beide Kooperationspartner auf eine weiterhin gute Zusammenarbeit und das Erreichen gemeinsamer Ziele.\n  \n\n    “Als Gesundheitskasse fühlen wir uns verpflichtet, die Gesundheit und Lebensqualität der Menschen zu fördern. Wir bieten deshalb nicht nur starke Leistungen bei der Vorsorge und im Krankheitsfall, sondern setzen auf Prävention und Gesundheitsförderung“, sagt Matthias Auth, Bereichsleiter Gesundheitsmanagement.\n  \n\n    Die AOK Nordost ist ein wichtiger Partner bei der Umsetzung der Spandauer Gesundheitsziele: Gesund aufwachsen, leben und älter werden im Bezirk. Frank Bewig, Gesundheitsstadtrat, sagt: „Spandaus Bewohner*innen leben mit steigenden sozialen Herausforderungen in allen Lebensphasen. Berliner Mieten steigen exorbitant und drängen die Menschen mit niedrigem Einkommen aus der Innenstadt. Nach Neukölln (27,3 Prozent) ist in Spandau laut dem regionalen Sozialbericht aus dem Jahr 2019 das Armutsrisiko am höchsten (24,3 Prozent) und der Trend ist steigend. Spandau hat eine der höchsten Armutsgefährdungsquoten Berlins. Gesundheitsrisiken werden durch schwierige Lebenslagen verschärft. Deshalb erarbeitet das Bezirksamt Spandau seit vielen Jahren Strategien und Maßnahmen, um ein gesundes Aufwachsen, Leben und Altern in Spandau zu fördern. Aufbau und Entwicklung von integrierten kommunalen Gesundheitsstrategien, so genannten Präventionsketten, sind dabei handlungsleitend. So werden\n    Voraussetzungen für ein möglichst langes und gesundes Leben für alle Menschen im Bezirk geschaffen, Ein wesentliches Element in der Strategie ist dabei Bewegungsförderung, der Bezirk befeuert das Thema im Rahmen des Prozesses „Spandau bewegt sich“.\n  \n\n    Gesteuert wird der gesamte Prozess durch das Bezirksamt: Neben Angeboten und Maßnahmen, die auf den Weg gebracht werden, finden Steuerungsrunden mit unterschiedlichsten Vertretern und Vertreterinnen des Bezirks, der AOK Nordost, der Sportvereine, des Landessportbundes, der freien Träger, der Quartiersmanagementgebiete sowie des Berliner Senats statt, die die Expertise aus unterschiedlichen Fachdisziplinen bündeln und damit eine gemeinsame strategische Ausrichtung ermöglichen.\n  \n\n    Gemeinsam mit der AOK Nordost und den übrigen Akteuren werden gesundheitsförderliche Angebote so geplant, dass diese niederschwellig von den Zielgruppen wahrgenommen werden können. Die AOK Nordost unterstützt Spandau mit gut evaluierten und wirksamen Programmen. Gleichzeitig können durch die, von der AOK Nordost geförderten Maßnahmen, bestehende Angebote ergänzt und Lücken geschlossen werden sowie neue Ansätze der Gesundheitsförderung in Pilotprojekten evaluiert werden.\n  \n\n    In der bezirklichen Präventionsarbeit können viele Netzwerke und Akteure zusammen wirksame und zugleich spezifische Maßnahmen auf den Weg bringen, die alle Menschen, unabhängig von ihrem sozialen Status oder ihrer gesundheitlichen Belastung in den jeweiligen Lebenswelten erreichen – in der Kita, der Schule, den Quartieren der Stadt oder den Einrichtungen für Senioren. In der Zusammenarbeit beider starker Partner gelingt es besonders gut gesundheitsfördernde und präventive Maßnahmen auf den Weg zu bringen.\n  \n\n    Frank Bewig, zuständiger Gesundheitsstadtrat in Spandau freut sich, dass bereits so vieles auf den Weg gebracht und verstetigt werden konnte sowie weitere Projekte geplant sind.\n  \n\n    Bezirksstadtrat Bewig führt aus: „Über meine Stabsstelle für Gesundheitsförderung und Prävention, die OE Qualitätsentwicklung, Planung und Koordination werden auch weiter Projekte zum Thema “Gesund aufwachsen, leben und älter werden in Spandau“ auf den Weg gebracht. Auch unter Corona-Bedingungen konnten Bewegungsangebote ermöglicht werden. So konnten durch die Förderung der Senatsverwaltung für Stadtentwicklung und Wohnen sowie mit Unterstützung der AOK Nordost BewegungsCoaches im Fördergebiet Spandau-Mitte installiert werden, die gemeinschaftlich mit den Akteuren vor Ort Kinder und Jugendliche in Bewegung bringen. Auch das Projekt „Sicher- und Aktivsein im Alter – ambulante Sturzprävention“ der AOK Nordost trägt dazu bei, Lebensqualität – Mobilität, Kraft und Koordination älterer Menschen im häuslichen Umfeld zu stärken.\n    Die AOK Nordost und das Bezirksamt Spandau sagen gemeinsam Danke an alle Mitwirkenden besonders in dieser ereignisreichen Zeit.“\n  \n"
}