{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1111483.php",
    "date": "2021-07-30",
    "title": "Umbenennung der Amtsgerichte Tempelhof-Kreuzberg und Pankow/Weißensee",
    "text": "\n\n    Zum 1. August 2021 werden das Amtsgericht Tempelhof-Kreuzberg in Amtsgericht Kreuzberg und das Amtsgericht Pankow/Weißensee in Amtsgericht Pankow umbenannt.\n  \n\n    Dazu erklärt Justizsenator Dr. Dirk Behrendt:\n  \n\n    „Künftig tragen die 11 Berliner Amtsgerichte nur noch den Bezirk im Namen, in dem sie ihren Sitz haben. Wir versprechen uns davon mehr Klarheit und eine einfachere Rechtssuche. An der Arbeit und der Zuständigkeit der Amtsgerichte wird sich nichts ändern.“\n  \n\n    Die bisherigen Doppelnamen der Amtsgerichte Tempelhof-Kreuzberg und Pankow/Weißensee erweckten zu Unrecht den Eindruck, die Benennung entspreche der örtlichen Zuständigkeit. Das war nicht der Fall. Denn das Amtsgericht Kreuzberg ist für den Bezirk Friedrichshain-Kreuzberg und den ehemaligen Bezirk Tempelhof zuständig. Das Amtsgericht Pankow ist für den Bezirk Pankow ohne den ehemaligen Bezirk Prenzlauer Berg zuständig. Im Übrigen dient die Umbenennung der Vereinheitlichung. Nunmehr tragen alle Amtsgerichte der Hauptstadt nur noch den Namen des Ortsteils im Titel, in dem sie ihren Sitz haben.\n  \n\n    Die Amtsgerichte sind für die nachfolgend festgelegten Gerichtsbezirke zuständig:\n  \n\n    1. das Amtsgericht Charlottenburg für den Bezirk Charlottenburg-Wilmersdorf,\n    2. das Amtsgericht Köpenick für den Bezirk Treptow-Köpenick,\n    3. das Amtsgericht Kreuzberg für den Bezirk Friedrichshain-Kreuzberg und den ehemaligen Bezirk Tempelhof,\n    4. das Amtsgericht Lichtenberg für die Bezirke Lichtenberg und Marzahn-Hellersdorf,\n    5. das Amtsgericht Mitte für die ehemaligen Bezirke Mitte und Prenzlauer Berg,\n    6. das Amtsgericht Neukölln für den Bezirk Neukölln,\n    7. das Amtsgericht Pankow für den Bezirk Pankow ohne den\n    ehemaligen Bezirk Prenzlauer Berg,\n    8. das Amtsgericht Schöneberg für den Bezirk Steglitz-Zehlendorf und den Bezirk Tempelhof-Schöneberg ohne den ehemaligen Bezirk Tempelhof,\n    9. das Amtsgericht Spandau für den Bezirk Spandau,\n    10. das Amtsgericht Tiergarten für den ehemaligen Bezirk Tiergarten,\n    11. das Amtsgericht Wedding für den Bezirk Reinickendorf und den ehemaligen Bezirk Wedding.\n  \n"
}