{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1084361.php",
    "date": "2021-05-11",
    "title": "Spandau erteilt grünes Licht für die Inbetriebnahme der zentral beschafften Luftreiniger für Schulen",
    "text": "\n\n    Seit Anfang Februar sind die 82 Luftreinigungsgeräte, die das Schul- und Sportamt im Rahmen der ersten Tranche für die Spandauer Schulen beschafft hatte, vollständig im Einsatz. Mit den zentral durch die BIM (Berliner Immobilien Management GmbH) im Auftrag der Senatsbildungsverwaltung beschafften Luftreinigern der zweiten und dritten Tranche, hakte es allerdings bisher. Hauptgrund ist die ungelöste Eigentumsfrage – und daran anknüpfend die Frage der Zuständigkeit für Wartung, Filteraustausch und Entsorgung, die angesichts der Vielzahl unterschiedlicher Gerätetypen mit nicht unerheblichem finanziellen und personellen Aufwand einhergeht.\n  \n\n    Obwohl eine Klärung dieser offenen Punkte durch die Senatsbildungsverwaltung nach wie vor aussteht, hat Bezirksbürgermeister und Schulstadtrat Helmut Kleebank nun entschieden, die Geräte der zweiten und dritten Tranche, deren Betrieb aus bezirklicher Sicht als sicher eingestuft wird, ans Netz zu nehmen.\n    „Leider hat es die Senatsverwaltung für Bildung, Jugend und Familie versäumt, die bezirklichen Schulträger rechtzeitig ins Boot zu holen, um grundlegende Fragestellungen in Bezug auf die zentral beschafften Luftreiniger zu klären. Diesen Konflikt dürfen wir jedoch keinesfalls auf dem Rücken der Schulen, insbesondere den Schülerinnen und Schülern austragen. Daher geben wir den Großteil der durch die BIM beschafften Luftreinigungsgeräte mit sofortiger Wirkung für die Nutzung frei“, so Kleebank.\n  \n\n    Konkret betrifft dies 127 Geräte der zweiten und 183 Geräte der dritten Tranche, bei denen es sich um vier verschiedene Gerätetypen handelt. Die Nutzungsmöglichkeit eines weiteren Gerätetyps wird indes noch durch das Schul- und Sportamt geprüft. Für alle nunmehr freigegebenen Luftreiniger liegen vollständige Datenblätter und Betriebsanleitungen vor. Die Schulleitungen und Schulhausmeister der öffentlichen allgemeinbildenden Schulen im Bezirk werden umgehend über die Zustimmung zur Inbetriebnahme der Geräte informiert.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de / Tel.: 90279 – 2401\n  \n"
}