{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1151867.php",
    "date": "2021-11-30",
    "title": "Wettbewerb zum Urbanen Zentrum Neu-Hohenschönhausen entschieden",
    "text": "\n\n    Der im Mai 2021 von der Senatsverwaltung für Stadtentwicklung und Wohnen gemeinsam mit dem Bezirksamt Lichtenberg ausgelobte städtebauliche Ideen- und Realisierungswettbewerb für das Urbane Zentrum Neu-Hohenschönhausen wurde am Dienstag, 23. November 2021 entschieden. Der erste Preis ging an den Gemeinschaftsentwurf der österreichischen Büros „superwien urbanism zt gmbh“ aus Wien und „studio boden Landscape Architecture + Urban Design“ aus Graz.\n  \n\n    Der Wettbewerb fand in zwei Phasen statt. Nach der ersten Phase filterte das Preisgericht im Sommer aus 26 eingereichten Arbeiten zwölf vielversprechende Konzepte heraus. Die Ausgewählten widmeten sich anschließend noch einmal vertiefend der Aufgabe. In der Jury saßen Expertinnen und Experten des Städtebaus, der Architektur und der Landschaftsarchitektur sowie Vertreterinnen und Vertreter der Verwaltungen und Fachämter.\n  \n\nLichtenbergs Bezirksbürgermeister und Jurymitglied Michael Grunst (Die Linke): „Das zukünftige urbane Zentrum von Neu-Hohenschönhausen wird ein Ort sein, an dem man gern seine Freizeit verbringt, arbeitet und wohnt. In einem intensiven Auswahlverfahren ist im Preisgericht die Entscheidung für ein Konzept gefällt worden, das genau dieses Potenzial aufweist. Ich freue mich auf die Umsetzung des für Lichtenberg so wichtigen städtebaulichen Projekts.“\n  \n\nDie Berliner Architektin und Preisgerichtsvorsitzende Ulrike Lauber: „Das Konzept des Büros ‚superwien‘ überzeugte insbesondere durch die spannungsreiche und interessante Setzung der Baukörper mit hohem Identitätspotenzial und die geschickte Verteilung der unterschiedlichen Nutzungen des Raumprogramms in einem Zusammenspiel von Blockbebauung und schlanken Hochhäusern mit über 500 Wohnungen und vielfältigen gewerblichen Nutzungen. Wesentlich war auch die qualitätsvolle Freiraumgestaltung, vom neu gefassten Brunnenplatz mit Kultur- und Bildungszentrum sowie neuer Markthalle über den alles verbindenden Boulevard, der vom Prerower Platz bis zum Bahnhof Hohenschönhausen führt, bis hin zur Integration der Grünzüge mit einer deutlichen Aufwertung des Grünraums entlang der Falkenberger Chaussee.“\n  \n\nLichtenbergs Bezirksstadtrat für Stadtentwicklung und Jurymitglied Kevin Hönicke (SPD): „Der Wettbewerb hat gezeigt, dass die Entwicklung von Neu-Hohenschönhausen viel Potenzial hat. Der Siegerentwurf unter dem Motto ‚Bunte Mischung im Zentrum Neu-Hohenschönhausen‘ überzeugt mit seiner urbanen Struktur und passt mit seiner Vielschichtigkeit zu Hohenschönhausen. Ich freue mich auch über die Entscheidung der Jury, weil dieser Beitrag bei den Bürgerinnen und Bürgern eine positive Resonanz erfahren hat.“\n  \n\nLichtenbergs Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU): „Ich bedanke mich sehr herzlich bei allen Beteiligten für die professionelle und kompetente Durchführung des Wettbewerbs. Dabei ist deutlich geworden, dass nicht nur städtebauliche Aspekte wichtig waren. Auch der Sozialraum mit unseren Schulen, der Musikschule, dem Kino und die vielen Aspekte der Grünflächen, Bäume und Erholung wurden berücksichtigt. Das ist wichtig und richtig so.“\n  \n\nDer Abteilungsleiter für Städtebau und Projekte der Senatsverwaltung für Stadtentwicklung und Wohnen, Manfred Kühne: „Nach 30 Jahren haben wir die Chance und gleichzeitig die Herausforderung, das Zentrum einer Großsiedlung aus den 1980er-Jahren neu zu gestalten und einen Ort in einem wichtigen Bezirk unserer Hauptstadt zu qualifizieren. Das ausgewählte Konzept überzeugt durch visionäre Ideen zur Mobilitätswende, zu neuen Gebäudetypen sowie innovativen Wohn- und Lebensformen. Ich freue mich, dass die Büros aus Wien und Graz ihre ganze Expertise in den Berliner Wohnungsneubau einbringen werden.“\n  \n\n    Alle Entscheidungen der Wettbewerbsjury fielen einstimmig. Neben dem Siegerentwurf wurde ein zweiter Platz gekürt, er ging an das Studio Schultz Granberg aus Berlin in Zusammenarbeit mit dem Büro bbz Landschaftsarchitekten gmbh bdla aus Berlin. Ferner wurden drei Anerkennungen ausgesprochen. Die Jury hat den Auslobenden des Wettbewerbs empfohlen, die mit dem ersten Preis ausgezeichnete Arbeit zur Grundlage für die weitere Entwicklung zu machen. Die Preissumme beträgt insgesamt 96.000 Euro.\n  \n\n    Die Ausstellung aller Wettbewerbsbeiträge erfolgt pandemiebedingt zunächst digital. Interessierte Bürgerinnen und Bürger sind eingeladen, sich die Arbeiten ab Donnerstag, 16. Dezember 2021 unter https://urbanes-zentrum-nhsh.berlin.de anzuschauen. Die Eröffnung der Ausstellung und Preisverleihung der prämierten Arbeiten findet ab 18:30 Uhr als Videokonferenz statt und wird als Livestream auf dem Youtube-Channel der Senatsverwaltung für Stadtentwicklung und Wohnen übertragen.\n  \n\n    Im Frühjahr 2022 werden die Arbeiten in einer Ausstellung vor Ort in Neu-Hohenschönhausen gezeigt. Über Details informiert die Pressestelle des Bezirksamtes Lichtenberg rechtzeitig.\n  \n\n    Druckfähiges Bildmaterial von allen Preisträgern gibt es online unter https://www.stadtentwicklung.berlin.de/download/wettbewerbe/urbanes-zentrum-nhsh/\n    Als Fotoquelle sind jeweils die Namen der Büros sowie die Senatsverwaltung für Stadtentwicklung und Wohnen anzugeben.\n  \n\n    Weitere Informationen gibt es unter: https://www.stadtentwicklung.berlin.de/aktuell/wettbewerbe/ergebnisse/index.shtml\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}