{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1156072.php",
    "date": "2021-12-10",
    "title": "Bezirk sucht dringend Unterstützung für bezirkliche Impfstation",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick kann bereits auf eine erfolgreiche Impfbilanz zurück blicken. Bei der eigens im Bezirk verantworteten Impftour durch die Ortsteile Treptow-Köpenicks konnten bisher rund 2.000 Menschen zusätzlich geimpft werden.\n  \n\n    Zur weiteren Eindämmung der Corona Pandemie, sind zusätzliche Bemühungen notwendig. Das bezirkliche Impfangebot soll mit einem eigenen Impfzentrum weiter ausgebaut werden.\n  \n\n    “Wir sind überzeugt, dass zügiges Impfen das beste uns zur Verfügung stehende Mittel ist, um diese pandemische Notsituation endlich zu beenden. Deshalb möchte der Bezirk neben seinen dezentralen Impfangeboten nun zusätzlich eine eigene feste Impfstation einrichten”, so Gesundheitsstadtrat Freier-Winterwerb zu den Bemühungen seines Amtes.\n  \n\n    Ärztinnen und Ärzte, Impfstoff und Ausrüstung konnten in Zusammenwirken des Bezirksamtes bereits organisiert werden. Nun bittet der Bezirk die Berufsgruppe der medizinischen Fachangestellten, Ärzthelfer*innen oder gleichwertig qualifizierten medizinischen Personals um Unterstützung. Ihre berufliche Erfahrung wird dringend benötigt, um die bezirkliche Impfstation in Betrieb nehmen zu können.\n  Wir suchen deshalb dringend und ab sofort medizinisches Fachpersonal dieser Berufsgruppen, gerne auch im Ruhestand, für den Einsatz in der Impfstation (vorauss. in der Villa Offensiv) für:\n  \nRegistrierung,\n    \nImpfung vorbereiten,\n    \nNachsorge und Überwachung der Patienten,\n    \nEinträge in Impfpässe\n    \n\n\n    Die Impfstation soll von Montag bis Freitag für Impfwillige geöffnet sein. Es besteht auch die Möglichkeit, eines Einsatzes in Teilzeit.\n    Dazu Bezirksstadtrat Alexander Freier-Winterwerb weiter: „Ohne die Unterstützung und Mithilfe können wir mit dem Impfen nicht beginnen. Weder auf dem freien Markt, noch über Zeitarbeit gelang es uns die gesuchten Mitarbeiterinnen und Mitarbeiter zu finden. Deshalb gehen wir nun diesen Weg. Parallel dazu treten wir in Kontakt mit freien Trägern und Hilfsorganisationen. Uns alle treibt zudem die Situation in den Krankenhäusern an. Wir müssen alles dafür tun um die Kolleginnen und Kollegen dort zu entlasten.“\n  \n\n    Interessierte Menschen, treten bitte unter bewerbung@ba-tk.berlin.de mit uns in Kontakt.\n  \n"
}