{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1112055.php",
    "date": "2021-08-02",
    "title": "Geringes Familieneinkommen: Jetzt Kinderfreizeitbonus beantragen",
    "text": "\n\n    Ab August 2021 erhalten Familien mit geringem Einkommen den Kinderfreizeitbonus von einmalig je 100 Euro (detaillierte Informationen zum Kinderfreizeitbonus gibt es auf der Webseite des Jobcenters).\n  \n\n    Den Kinderfreizeitbonus gibt es für Kinder und Jugendliche bis 18 Jahren, für die Kindergeld bezogen wird und deren Familien eine der folgenden Leistungen bekommen:\n    - Arbeitslosengeld II,\n    - Sozialhilfe,\n    - Kinderzuschlag (KiZ),\n    - Wohngeld,\n    - Leistungen nach dem Asylbewerberleistungsgesetz oder dem Bundesversorgungsgesetz.\n  \n\n    Der Kinderfreizeitbonus soll Kindern und Jugendlichen erleichtern, wegen der Corona-Pandemie Versäumtes nachzuholen. Die Familien können gemeinsam mit ihren Kindern individuell entscheiden, für welche Ferien-, Sport- oder Freizeitaktivitäten sie das Geld einsetzen möchten. Der Bonus wird zusätzlich gezahlt und nicht auf andere Sozialleistungen angerechnet.\n  \n\n    Automatisch ausgezahlt wird der Kinderfreizeitbonus an Familien, die Arbeitslosengeld II, Kinderzuschlag oder Leistungen nach dem Asylbewerberleistungsgesetz oder dem Bundesversorgungsgesetz erhalten. Im Gegensatz dazu müssen Familien, die Sozialhilfe oder nur Wohngeld (ohne Kinderzuschlag) beziehen, eigenständig einen Antrag bei der Familienkasse der Bundesagentur für Arbeit stellen. Das Antragsformular und weitere Informationen finden Sie auf der Seite der Familienkasse.\n  \n\n    Der stellvertretende Bezirksbürgermeister Knut Mildner-Spindler sagt: „Bitte beantragen Sie den Kinderfreizeitbonus! Nutzen Sie das Geld, um versäumte Aktivitäten wie Ausflüge, Sport oder ähnliches nachzuholen und eine schöne Zeit mit Ihren Kindern zu gestalten. Gerade Kinder und Jugendliche waren von den Einschränkungen im Zuge der Corona-Pandemie besonders hart betroffen – der Kinderfreizeitbonus soll einen kleinen Ausgleich schaffen.“\n  \n\n    Der Geschäftsführer des Jobcenters Berlin Friedrichshain-Kreuzberg Stephan Felisiak weist darauf hin: „Gerade Familien mit wenig finanziellen Spielräumen hatten in der Corona-Krise das Nachsehen. Insofern ist sehr erfreulich, dass sie im Rahmen des ‚Corona-Aufholprogramms‘ von Bund und Ländern gesondert unterstützt werden. Kinder und Jugendliche brauchen gemeinschaftliche Aktivitäten! An der Stelle möchte ich auch noch mal alle Eltern und jungen Erwachsenen ermuntern, die Leistungen aus dem Bildungs- und Teilhabepaket zu beanspruchen. Denn damit kann das Jobcenter soziale und kulturelle Teilhabe immer fördern, unabhängig vom einmaligen Kinderfreizeitbonus.“\n  \n\n    Ausführliche Informationen zum Bildungs- und Teilhabepaket (BuT) finden Sie auf der Webseite des Jobcenters.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}