{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1110608.php",
    "date": "2021-07-28",
    "title": "Potsdam und Spandau starten gemeinsames Beteiligungsformat für den Groß Glienicker und den Sacrower See",
    "text": "\n\n    Der Wasserstand des Groß-Glienicker Sees hat sich innerhalb der letzten 20 Jahren stark verändert. Dafür können vielfältige Einzel- und Hauptgründe benannt werden. Die Vermutung, dass der Klimawandel ein Hauptgrund ist, liegt auf der Hand. Auch die intensive Besiedlung im Bereich der Seen hat die natürlichen Ressourcen der Landschaft verändert. Insbesondere an warmen und sonnigen Tagen des Jahres werden die Seen intensiv durch Erholungssuchende in Anspruch genommen. Darüber hinaus sind die Seen ortsbildprägende Heimat aller direkten Anlieger und Eigentümer. Die Wasserflächen und die ufernahen natürlichen Schutzräume sind insbesondere durch das Absinken der Wasserstände und die Ausbreitung großer Flachwasserbereiche einer starken ökologischen Veränderung der natürlichen Lebensräume ausgesetzt. Auch die Wasserqualitäten der Seen sind schlechter geworden.\n  \n\n    Die bereits seit vielen Jahren permanent geführte politische Diskussion zwischen extremen Interessenpolen\n  \n\n    • “…wir müssen den natürlichen Vorgängen der Verlandung des Sees freien Lauf lassen…” auf der einen Seite\n    • “…wir müssen die Seen künstlich, saisonal bewirtschaften mit Wasser aus der Vorflut Havel…”;\n    • “…den Weg der kleinen, gezielten Schritte für Verbesserungen an den Seen gehen…” auf der anderen Seite,\n  \n\n    die vor allem in der Bürgerschaft, in Bürgerinitiativen, bei anerkannten Verbänden in der Öffentlichkeit ausgetragen wird, soll durch ein Beteiligungsformat lösungsorientiert begleitet werden. Es gibt bereits mehrere Bürgerinitiativen, die sich inhaltlich und sachlich mit dem Thema befassen.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Die bürgerschaftlichen Interessen mit den gesetzten ministeriellen und kommunalen Aufgaben zu einer gemeinsamen Perspektive für die Seen zu verbinden und zu gestalten, ist Aufgabe des Beteiligungsformates. Der Rahmen der inhaltlichen Arbeit des Beteiligungsformates soll durch bürgerschaftliche Akteure, die politischen Entscheider und die genehmigenden Experten erarbeitet werden. So könnte das Ergebnis am Ende dieses Beteiligungsformates sein, dass eine, in der Öffentlichkeit verständliche, nachvollziehbare, durch Fachleute erarbeitete Machbarkeitsstudie vorliegt. „\n  \n\n    Kern des halb-öffentlichen Beteiligungsformates ist ein Arbeitsgremium. Zu Beginn wird es eine wesentliche Aufgabe sein, ein arbeitsfähiges Gremium im Einvernehmen mit möglichst vielen interessierten Akteuren zu besetzen.\n  \n\n    Weitere Informationen werden in einer gemeinsam mit dem Potsdamer Beigeordneten für den Geschäftsbereich Stadtentwicklung, Bauen, Wirtschaft und Umwelt, Bernd Rubelt, stattfindenden Pressekonferenz am 13. August mitgeteilt. Hierzu erfolgt noch eine gesonderte Presseeinladung.\n  \n"
}