{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1063973.php",
    "date": "2021-03-12",
    "title": "Hans-Rosenthal-Haus hält Osterüberraschung bereit",
    "text": "\n\n    Eltern wissen ein Lied davon zu singen, dass den Kindern das Taschengeld nie reicht. Sie haben viele kleine Wünsche, die sie sich mit ihrem Budget nicht erfüllen können. Ganz ähnlich geht es bedürftigen Menschen, die aufgrund eines Kostenübernahmebescheids des Sozialamtes in Pflegeheimen untergebracht sind. Was man im allgemeinen Sprachgebrauch gerne als „Taschengeld“ bezeichnet, formuliert der Gesetzgeber im Sozialgesetzbuch (SGB) etwas unterkühlt als „Barbetrag“ (§ 27b SGB XII): eine zusätzliche finanzielle Zuwendung, um den für das Existenzminimum notwendigen Lebensunterhalt sicherzustellen.\n  \n\n    Osterhasen beschäftigt das Sozialamt zwar nicht, aber jede Menge ehrenamtliche Helferinnen und Helfer. Ehrenamtler sind kreativ. Auch im Hans-Rosenthal-Haus ist das so: Zusammen mit ihrem Team hat Hausleiterin Bettina Starke überlegt, wie man den Bewohnerinnen und Bewohnern von Pflegeheimen zu Ostern eine Freude bereiten könnte. Geschnürt wurde ein mit allerlei Aufmerksamkeiten gefülltes Ostertütchen, zu dessen Inhalt allerdings nichts verraten wird. Es wird wohl eine gelungene Mischung aus praktisch und süß sein – eine Art österliches Überraschungs-Ei eben. Etwa eine Woche vor Ostern soll es losgehen. Frau Starke und ihr Team freuen sich schon jetzt auf die persönliche Begegnung mit Pflegebedürftigen, die in Heimen in bezirklicher Trägerschaft leben.\n  \n\n    So wichtig Barmittel und eine finanzielle Grundausstattung sind: Dass der Mensch nicht vom Brot allein lebt, das wissen nicht nur Bibelkundige. Kleine Überraschungen sind ein Lichtblick, der den Alltag der Beschenkten ein kleines bisschen froher und heller macht. Ganz besonders gilt das für Menschen, die in Pflegeheimen leben und gerne übersehen werden. Noch mehr als sonst haben Pandemie und Kontaktbeschränkungen dafür gesorgt, dass sie vielfach von der Außenwelt abgeschnitten sind. In dieser Weise beschenkt, fühlen sie sich wahrgenommen und wertgeschätzt.\n  \n\n    Wenn die Aktion des Hans-Rosenthal-Hauses den Pflegebedürftigen ein kleines Lächeln aufs Gesicht zaubert, ist das Ziel schon erreicht.\n  \n"
}