{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1083926.php",
    "date": "2021-05-10",
    "title": "Das Sommerferienprogramm des meredo ist da – jetzt anmelden!",
    "text": "\n\n    Das Medienkompetenzzentrum Reinickendorf meredo in der Namslaustraße 45/47 stellt sein diesjähriges Sommerferienprogramm vor. Für alle Angebote ist eine Förderung für Kinder aus finanziell benachteiligten Familien möglich; bestehende Regeln des Infektionsschutzes werden eingehalten. Drei spannende Ferienaktionen stehen zur Auswahl:\n  \n\nJuMP – Film: Dieses Angebot richtet sich an Jungen ab 12 Jahren. Es findet in der Woche vom 28.06. bis 02.07. 2021 täglich von 9 bis 16 Uhr (außer Freitag) statt. Die Kosten betragen maximal 50 Euro pro Teilnehmer.\n    Das meredo setzt gemeinsam mit den Jungen eine eigene Filmidee um. Vom kreativen Funken bis zur Filmpremiere: Egal ob Trickshot, Verfolgungsjagd oder Science-Fiction-Film, vom Dreh mit der Kamera bis hin zum Schnitt – alles können die Kinder unter Anleitung selbst machen und entscheiden. Am Ende gibt es eine Filmpremiere für Freunde und Familie!\n  \n\nMedienschnupperwoche: Dieses Angebot ist für Kinder von 7 bis 10 Jahren. Es findet in der Woche vom 05.07. bis 09.07. 2021 statt; täglich von 9 bis 16 Uhr. Die Kosten betragen maximal 50 Euro pro Kind.\n    Die Kinder werden in dieser Woche einmal quer durch den Mediengarten geführt. Sie lernen Computer, Smartboards, Kameras und Tablets kennen und erfahren auch, was in der Technik drinsteckt. Auch Videodreh, kleine Spiele und Roboter programmieren stehen auf dem Plan.\n  \n\nStreetart on Tour (Ferienreise Frauensee): Dieses Angebot richtet sich an Kinder ab 11 Jahren. Es findet in der Woche vom 27.07 bis 30.07. 2021 statt. Start ist Montag 9 Uhr im meredo. Die Kosten betragen maximal 178 Euro.\n    In diesem fünftägigen Feriencamp am Frauensee können die Kinder Streetart-Motive entwerfen, eigene Schablonen dafür basteln, auf einer Leinwand üben und ihre Motive dann auf eine Wand sprühen. Der Verlauf wird per Video oder Foto festgehalten. Außerdem gibt es die Möglichkeit in der freien Zeit im See zu baden und viele andere Freizeitaktivitäten wahrzunehmen.\n  \n\n    Anmeldungen für alle Angebote sind online unter www.meredo.de/anmeldung oder telefonisch unter (030) 43 23 056 möglich. Alle Infos auch unter: www.meredo.de\n\n"
}