{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1100017.php",
    "date": "2021-06-26",
    "title": "\"das Ich im Wir\" - Ausstellung in der GALERIE IM SAALBAU",
    "text": "\n\n    Amer Al Akel, Tomás Espinosa & Red Comunitaria Trans, Anne Duk Hee Jordan, Wendoly Monteiro da Costa, Ceren Oykut, Joséphine Sagna\n  \n\nAusstellungseröffnung: Freitag, 2. Juli 2021, 18 – 21 Uhr\n\n\n    Wir sind in unserem Alltag ständig umgeben von Bildern. Sie prägen unsere Vorstellung von Mitmenschen und anderen Kulturen. Anerzogene Strukturen, Einflüsse der Umwelt und der eigene Blick auf die Welt formen die Sicht auf unsere Umgebung. Diese individuell geformte Sicht auf das Umfeld evoziert ein inneres Bild, das oftmals nicht mit der Wahrheit übereinstimmt. Dieses Bild gilt es zu verändern. Jeder Mensch hat seine Geschichte, die sich prägend auf ihn auswirkt und über die sich das Selbst definiert. Nicht jede:r kennt die Erlebnisse des Gegenübers und weiß, welchen Weg diese:r gegangen ist. In unserer vielfältigen Gesellschaft sollte es möglich sein, dass das Individuum sich frei und sicher entfaltet. Jedoch gibt es bis heute Ressentiments gegenüber Vielem, das anders als das gewohnte Umfeld ist. Wie kann sich da die eigene Identität selbstbestimmt entwickeln?\n  \n\n    Die ausgewählten Arbeiten zeigen verschiedene Perspektiven des Ichs im Wir auf. Sie geben einen emotionalen Einblick in das Wir, das die gegenwärtige gesellschaftliche Diversität widerspiegelt. In Installationen, Videos und Malerei entsteht eine visuelle und fühlbare Allegorie des Selbst. Gelebte Erinnerungen sind mit Emotionen verbunden, die mannigfaltig konnotiert sind und in der Ausstellung zum Ausdruck gebracht werden.\n  \n\n    Kuratiert von Yolanda Kaddu-Mulindwa\n  \n\nAusstellung vom 3. Juli bis 15. August 2021\n\n\n15. August 2021, 17 – 20 Uhr: Finissage mit den Künstler:innen\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: yolanda.kaddu@bezirksamt-neukoelln.de , 030 902394084\n  \n"
}