{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1106440.php",
    "date": "2021-07-15",
    "title": "Einladung zur Ergänzung des Spandauer Beteiligungskonzepts",
    "text": "\n\n    Für die Beteiligung von Bürger:innen an Vorhaben des Bezirksamts Spandau wurde ein Konzept erarbeitet, dessen Entwurf sowohl auf der Online-Plattform meinBerlin als auch im Rathaus und verschiedenen sozialen Treffpunkten in Spandauer Stadtteilen eingesehen werden kann. Bis einschließlich 15. August 2021 können Interessierte ihre Fragen dazu stellen und Ergänzungen vorschlagen.\n  \n\n    Im Bezirk Spandau findet regelmäßig und in vielfältiger Art und Weise Bürger:innenbeteiligung statt, bspw. bei der Neugestaltung des Marktplatzes oder von Kinderspielplätzen. Aufbauend auf den bisherigen Erfahrungen und den „Leitlinien für Beteiligung von Bürgerinnen und Bürgern an der Stadtentwicklung” wird nun eine einheitliche Grundlage für Beteiligung geschaffen: Das „Spandauer Rahmenkonzept für die Beteiligung von Bürger:innen“ klärt Zuständigkeiten, zeigt Möglichkeiten auf, Beteiligung anzuregen, beschreibt Abläufe und formuliert Qualitätsanforderungen für eine gute Praxis. Außerdem erläutert es die Aufgaben der neu eingerichteten Koordinierungsstelle Bürgerbeteiligung, welche die Schnittstelle zwischen Bürgerschaft und Verwaltung bildet. Diese wird von Frau Friedrich besetzt und ist unter der Telefonnummer (030) 90279 – 3865 erreichbar.\n  \n\n    Herr Bezirksstadtrat Frank Bewig sagt: „Ich freue mich, dass wir die Koordinierungsstelle Bürgerbeteiligung zum 1. April 2021 besetzen konnten und sie ihre Arbeit aufgenommen hat. Eine kooperative Bürger:innenbeteiligung soll dazu beitragen, Transparenz bei kommunalen Planungs- und Entscheidungsprozessen zu schaffen, Augenhöhe herzustellen und Ideen von Bürger:innen mit einzubeziehen. Ich bedanke mich bei meinem Geschäftsbereich und allen Beteiligten für die Erarbeitung des Konzeptentwurfs.“\n  \n\n    In Zusammenarbeit mit Fachämtern und Beauftragten des Bezirksamts Spandaus, der Politik sowie der Koordinierungsstelle hat das Büro Inpolis Urbanism GmbH einen Entwurf entwickelt. Dieser steht online über die Plattform meinBerlin zur Verfügung und liegt im Eingangsbereich des Rathauses sowie in folgenden sozialen Treffpunkten aus (siehe Anlage):\n  \n\n    Bis zum 15. August 2021 besteht die Möglichkeit, Fragen und Ergänzungen über meinBerlin, die ausliegenden Karten und per E-Mail einzureichen.\n  \n\n    Anregungen per E-Mail nimmt Herr Ares Kalandides vom Büro Inpolis Urbanism unter der Adresse kalandides@inpolis-urbanism.de entgegen.\n  \n\n    Die eingegangenen Kommentare werden vor der Fertigstellung des Konzepts ausgewertet und in einer öffentlichen Veranstaltung am 18.08.21, um 18 Uhr diskutiert. Um Zugang zu der pandemiebedingt online stattfindenden Veranstaltung zu erhalten, bitten wir um Anmeldung unter: beteiligung@ba-spandau.berlin.de.\n  \n"
}