{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1066461.php",
    "date": "2021-03-18",
    "title": "Landgericht Berlin: Bestätigung der einstweiligen Verfügung im Rechtsstreit über eine Äußerung über das von einer Hilfsorganisation zur Seenotrettung im Mittelmeer eingesetzte Rettungsschiff „Alan Kurdi“ (PM Nr. 16/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Das Landgericht Berlin hat aufgrund der heutigen mündlichen Verhandlung mit Urteil ebenfalls vom heutigen Tage die gegen den Verfügungsbeklagten – einen Politiker – am 03. November 2020 erlassene einstweilige Verfügung (Aktenzeichen: 27 O 411/20) bestätigt.\n  \n\n    Es bleibt daher dem Verfügungsbeklagten weiterhin die Äußerung untersagt, das von einer deutschen Hilfsorganisation – dem Verfügungskläger dieses Verfahrens – betriebene Rettungsschiff „Alan Kurdi“ habe „den „Attentäter von Nizza“, der am 29.10.2020 drei Personen mittels einer Stichwaffe in der Kirche Notre-Dame-de-l’Assomption in Nizza tötete, nach Europa“ gebracht.\n  \n\n    Gegen diese mittels eines Posts vom 31. Oktober 2020 in einem sozialen Netzwerk getätigte Äußerung macht der Verfügungskläger in diesem Verfahren einen äußerungsrechtlichen Unterlassungsanspruch gegen den Verfügungsbeklagten geltend.\n  \n\n    Die Richter der Zivilkammer 27 des Landgerichts Berlin hatten auf den Antrag und auf die Glaubhaftmachung des Verfügungsklägers im einstweiligen Verfügungsverfahren mit Beschluss vom 03. November 2020 eine entsprechende einstweilige Verfügung gegen den Verfügungsbeklagten erlassen, die ihm diese Äußerung über das zur Seenotrettung im Mittelmeer eingesetzte Rettungsschiff „Alan Kurdi“ untersagte. Nachdem der Verfügungsbeklagte Widerspruch gegen diese einstweilige Verfügung erhoben hatte, musste das Landgericht Berlin aufgrund der heutigen mündlichen Verhandlung über die Frage entscheiden, ob die einstweilige Verfügung auf der Grundlage des Vortrags im Widerspruchsverfahren aufzuheben oder zu bestätigen ist.\n  \n\n    Mit dem heutigen Urteil hat die Zivilkammer 27 des Landgerichts Berlin die am 03. November 2020 erlassene einstweilige Verfügung bestätigt, sodass der Verfügungskläger in der ersten Instanz erfolgreich war.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Urteilsgründe abgewartet werden, die noch nicht vorliegen. Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\nLandgericht Berlin: Urteil vom 18. März 2021, Aktenzeichen: 27 O 411/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}