{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1137639.php",
    "date": "2021-10-20",
    "title": "Bundesweiter Jugendwettbewerb „Umbruchszeiten. Deutschland im Wandel seit der Einheit“ 2021/2022",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf einen Jugendwettbewerb der Bundesstiftung zur Aufarbeitung der SED-Diktatur aufmerksam machen.\n\n\n    Der Jugendwettbewerb „Umbruchszeiten. Deutschland im Wandel seit der Einheit“ lädt Jugendliche aus ganz Deutschland dazu ein, Beiträge zum Thema „Jungsein“ einzureichen. Der Wettbewerb möchte junge Menschen anregen, sich mit der jüngsten Vergangenheit und Fragen rund um das Erwachsenwerden in den Umbruchjahren seit 1989/90 auseinanderzusetzen. Wie war die Jugend ihrer Eltern? Was veränderte sich 1989/90 für junge Menschen, als Deutschland wieder ein Land wurde? Wie entwickelten sich Jugendkulturen von damals bis heute? Bedeutet es heute noch etwas, ob man in Ost- oder Westdeutschland aufwächst?\n  \n\n    Start des Wettbewerbs war der 15. September 2021. Teilnehmen können Gruppen von Jugendlichen im Alter von 13 bis 19 Jahren, die Lust haben, sich auf die historische Spurensuche zu begeben und sich mit konkreten Geschichten über Menschen und Orte auseinanderzusetzen. Einsendeschluss für die Beiträge ist der 1. März 2022. Zu gewinnen gibt es insgesamt bis zu 30 Preise in Höhe von 500 bis 3.000 Euro, die bei einer Preisverleihung im Bundeswirtschaftsministerium in Berlin verliehen werden.\n  \n\n    Der Wettbewerb richtet sich explizit an Lehrkräfte, Interessierte und Institutionen der außerschulischen Bildung, die den Wettbewerb an ihren Einrichtungen durchführen und die Jugendlichen bei ihren spannenden Projekten zu unterstützen und zu begleiten möchten.\n  \n\n    Der Jugendwettbewerb „Umbruchszeiten. Deutschland im Wandel seit der Einheit“ wurde 2019/2020 erstmalig durch den Beauftragten der Bundesregierung für die neuen Bundesländer und die Bundesstiftung zur Aufarbeitung der SED-Diktatur ausgelobt. Fast 1.300 Jugendliche aus Ost- und Westdeutschland beteiligten sich mit Beiträgen. Auf der Webseite www.umbruchszeiten.de können Sie sich mit dem Projektarchiv der ersten Wettbewerbsrunde zum Thema „Deutschland im Wandel seit der Einheit“ vertraut machen. In Kürze stehen Ihnen dort auch ausführliche Informationen zur aktuellen Runde zur Verfügung.\n  \n\nKontakt zum Ausrichter:\n\n\n    Projektbüro Jugendwettbewerb Umbruchszeiten\n    Bundesstiftung zur Aufarbeitung der SED-Diktatur\n    Kronenstraße 5 |10117 Berlin\n    Tel: 030/31 98 95 336 | Fax 030/ 31 98 95 210\n    E-Mail: umbruchszeiten@bundesstiftung-aufarbeitung.de\nwww.umbruchszeiten.de | www.bundesstiftung-aufarbeitung.de\n    Instagram: @umbruchszeiten_\n    Datenschutz: www.bundesstiftung-aufarbeitung.de/datenschutz\n\n"
}