{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1078809.php",
    "date": "2021-04-26",
    "title": "Mittelalterliche Latrine bleibt auf der Fischerinsel erhalten",
    "text": "\n\n    Auf der Fischerinsel in Berlin-Mitte laufen die Vorbereitungen, die 2016 bei archäologischen Ausgrabungen entdeckte Latrine aus dem 14. Jahrhundert zu bergen. Am 28. April 2021, voraussichtlich ab ca. 9.30 Uhr, wird die Latrine mittels Schwerlastkran von ihrem Originalfundort in ein Zwischenlager neben der Baugrube umgesetzt. Nach Abschluss der geplanten Neubauarbeiten kommt der Fund aus dem Mittelalter in die Grünanlage östlich des Neubaus. Dort wird das historische Bauwerk – geschützt durch einen Pavillon – von der Öffentlichkeit besichtigt werden können.\n  \n\n    Die Umsetzungsaktion kann von der Straße aus (Mühlendamm und von der Straße Fischerinsel) beobachtet werden. Allerdings ist die Latrine dann bereits gut verpackt und selbst nicht sichtbar.\n  \n\n    In den letzten Wochen hat ein Team von Restauratoren das Steinbauwerk „reisefertig“ vorbereitet. Damit das fragile Objekt den Transport unbeschadet überlebt, waren zunächst zahlreiche Sicherungsmaßnahmen nötig. Dazu gehört u. a. das Festigen des Mörtels, ein Verfugen von Rissen und besonders eine stabile Verpackung und Aussteifung.\n  \n\n    Die WBM Wohnungsbaugesellschaft Berlin-Mitte mbH baut auf der Fischerinsel 210 Mietwohnungen. Ab voraussichtlich Juli 2023 werden hier alle Bevölkerungs- und Altersgruppen, Gastronomie, Läden und eine Kita Platz finden. Im Vorfeld der Bauarbeiten kamen 2016/17 und aktuell erneut in Restflächen wie üblich die Archäologen zum Einsatz, denn an einem geschichtsträchtigen Ort wie der Fischerinsel – einer der mittelalterlichen Keimzellen der Doppelstadt Berlin/Cölln – ist immer mit interessanten Funden zu rechnen. Bis in knapp ca. fünf Meter Tiefe waren Fundamente, Keller von Gebäuden, Hof- und Wegebefestigungen, Brunnen und die Latrine erhalten, deren älteste Spuren bis in die Stadtgründungszeit um 1200 zurückgehen.\n  \n\n    „Damit diese wichtigen Zeugnisse der Geschichte nicht ungesehen zerstört werden, müssen sie rechtzeitig vor Baubeginn sorgfältig dokumentiert und die Funde geborgen werden. Dass ein ganzes Bauteil – in diesem Fall eine komplette Latrine – erhalten wird, ist eine Besonderheit“, sagte Landeskonservator Dr. Christoph Rauhut. „Wir danken der WBM, dass sie so verantwortungsbewusst mit Berlins historischem Erbe umgeht und den Fund in Zukunft sogar öffentlich zugänglich machen wird.“\n  \n\n    WBM-Geschäftsführerin Christina Geib ergänzt: „Wir unterstützen die Grabungen im Auftrag des Landesdenkmalamts gerne. Denn hier baut die WBM mittendrin, auf einem Gelände, wo es seit mehr als über 800 Jahren eine städtische Siedlung gibt, ein Stück des künftigen Berlins. Wir sind uns der Verantwortung für das historische Erbe unserer Stadt bewusst und freuen uns darauf, wenn die mittelalterliche Ziegelstruktur bald neben unserem modernen Neubau zu besichtigen ist.“\n    Die mit 1,8 m Seitenlänge quadratische Latrine wurde aus großformatigen Ziegelsteinen errichtet und hatte eine Tiefe von knapp 2 m. Latrinen wurden regelmäßig entleert, bevor sie verfüllt wurden. Die aus ergänzten Gefäßen und Tierknochen bestehende Verfüllung der Latrine bildet ein zeitlich geschlossenes Ensemble aus vermutlich einem Haushalt des 14. Jahrhunderts, darunter vielleicht sogar als „Nachtgeschirr“ gebrauchte Keramik.\n  \n\n    Die Latrine ist von besonderer stadtgeschichtlicher Bedeutung, weil sie eines der ältesten profanen Ziegelbauwerke Berlins darstellt. Sie ist ein Anzeichen für die zunehmende wirtschaftliche Konsolidierung Berlins, denn zumeist wurde in dieser Zeit noch mit Holz gebaut.\n  \n\n    Ansprechpartner für die Medien:\n  \n\n    WBM Wohnungsbaugesellschaft Berlin-Mitte mbH: Christoph Lang, Pressesprecher, christoph.lang@wbm.de, Tel. 030 2471 4294, 0151 17573298\n  \n\n    Landesdenkmalamt Berlin: Dr. Jens Henker, Wiss. Referent Bodendenkmalpflege, jens.henker@lda.berlin.de: jens.henker@lda.berlin.de,Tel.: 030 90259 – 3684\n  \n"
}