{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1063875.php",
    "date": "2021-03-12",
    "title": "Künftiges Sportangebot auf dem Bolzplatz im Görlitzer Park",
    "text": "\n\n    Sport machen im Görlitzer Park – 365 Tage im Jahr, für alle, die sich sportlich betätigen wollen. Dies soll ab Sommer dieses Jahres auf dem Ganzjahresbolzplatz durch den Aufbau eines Leichtbauzeltes im Park möglich sein. Das Bezirksamt Friedrichshain-Kreuzberg kooperiert hierzu mit dem Sportverein „Turngemeinde in Berlin 1848 e.V.“ (TiB), der Landeskommission Berlin gegen Gewalt und der Senatsverwaltung für Inneres und Sport. So kann ein betreutes und offenes Sportangebot angeboten werden, das den Park zur Erholungs- und Bewegungsfläche für alle macht.\n  \n\n    Der Bolzplatz wird hierfür zu einer Sportfläche mit einem niedrigschwelligen, offenen und vielfältigen Angebot für Anwohner*innen und Freizeitsportler*innen ausgebaut. Die neue sportliche Ausrichtung soll den Park revitalisieren, Menschen in sportlicher Bewegung halten und zum Sport zu bewegen.\n  \n\n    Sobald dies mit der Infektionsschutzverordnung vereinbar ist, werden auf 6.000 Quadratmetern Sportarten wie Rasenhockey, Fußball, Basketball und Parkour angeboten. Gleichzeitig sollen sowohl Informationstafeln über das Programm und zu Möglichkeiten der Partizipation bei der Gestaltung des Programms informieren.\n  \n\n    Die Koordination der Angebote wird von der TiB-Abteilung sport365 übernommen. Jede*r ist eingeladen, an diesem Ort teilzuhaben, neue Ideen einzubringen und gegebenenfalls eigenständig neue Programme anzubieten und durchzuführen. Alle Bürger*innen sind eingeladen, den Bolzplatz nach ihren sportlichen Vorstellungen zu nutzen.\n  \n\n    Hierzu will der Verein eine kostenlose Materialausgabe gegen Pfand anbieten, so dass neue Sportarten ausprobiert werden können. Unter Einhaltung gemeinsamer Regeln sind der Phantasie bei der Nutzung des Bolzplatzes keine Grenzen gesetzt. Zu jeder Zeit sind Betreuer*innen und Trainer*innen anwesend, die an neue Sportarten heranführen und Tipps und Tricks weitergeben.\n  \n\n    Das Sportangebot soll regelmäßig und witterungsunabhängig angeboten werden. Hierzu wird die Fläche temporär überdacht, um eine ganzjährige Nutzung zu ermöglichen.\n  \n\n    Das Programm ist vorerst auf zwei Jahre befristet. Es wird nach einem Jahr bewertet, um über eine Verlängerung zu entscheiden und weitere Wünsche der Anwohner*innen und Nutzer*innen aufnehmen zu können.\n    Für das neue Sportangebot bestehen bereits Kooperationen mit folgenden Partner*innen: Gangway, Spielewagen 1035, YAAM, Seitenwechsel, Outreach, Türkiyemspor Berlin, Cabuwazi, LSB „Willkommen im Sport“, GSJ Streetball Team, Mina, Hoop Life, Kreuzberg Kickt, UfaFabrik und FBL. Auch werden die freien Sporttreffs, die seit Jahren auf dem Bolzplatz stattfinden, eingebunden.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Geschäftsstelle TiB e.V.\n    Telefon: 030/6110100\n    E-Mail: sport365@tib1848ev.de\n\n"
}