{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1115734.php",
    "date": "2021-08-13",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung (§ 3 Absatz 1 BauGB)",
    "text": "\n\n    In der Zeit von Montag, 16. August 2021 bis einschließlich Freitag, 17. September 2021 kann der Bebauungsplan 11-173 online sowie im Stadtplanungsamt eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan 11-173 hat die Festsetzung eines allgemeinen Wohngebietes, einer Gemeinbedarfsfläche mit der Zweckbestimmung „Kindertagesstätte“, einer öffentlichen Grünfläche sowie privater und öffentlicher Verkehrsflächen zum Ziel. Der Geltungsbereich kann dem Planausschnitt entnommen werden.\n  \n\n    Interessierte können den Plan und die Begründung einsehen und im Anschluss an die Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\nDie Bebauungsplanentwürfe können an folgendem Ort eingesehen werden:\n    Bezirksamt Lichtenberg von Berlin,\n    Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt,\n    Fachbereich Stadtplanung,\n    10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Raum 2.1207,\n    Telefon: (030) 90296-6469, -6433 oder -6491, Fax (030) 90296-6409,\n    E-Mail: stadt@lichtenberg.berlin.de\n\n\nDie Bebauungsplanentwürfe können zu folgenden Zeiten eingesehen werden (nur mit vorheriger Anmeldung):\n    Montag, 16. August 2021 bis einschließlich Freitag, 17. September 2021, jeweils\n    Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr,\n    Donnerstag von 8.30 Uhr bis 18.00 Uhr,\n    Freitag von 8.30 Uhr bis 15.00 Uhr\n    sowie nach telefonischer Vereinbarung\n  \n\n    Die Einsichtnahme an dem angegebenen Ort ist nur nach vorheriger Terminabsprache unter den angegebenen Kontakten möglich. Die Einsicht ist bevorzugt über die untenstehenden Online-Angebote durchzuführen.\n  \n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 werden eingehalten. Die vor Ort gemachten Hinweise sind zu beachten.\n  \n\n    Die Bebauungsplanentwürfe können ab Montag, 16. August 2021 auch im Internet eingesehen werden unter: https://mein.berlin.de sowie www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/.\n  \n\n    Am Montag, 23. August 2021 ab 18 Uhr, wird der aktuelle Stand der Planungen auch im Rahmen einer digitalen Informationsveranstaltung vorgestellt. An dieser können sich interessierte Bürgerinnen und Bürger sowohl per Telefon als auch mittels Computer einwählen. Die detaillierten Zugangsdaten und Einwahlmöglichkeiten veröffentlichen wir unter https://mein.berlin.de/projekte.\n  \n\n    Datenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die vor Ort bereitgehalten wird.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    FB Stadtplanung\nE-Mail\n\n"
}