{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116016.php",
    "date": "2021-08-13",
    "title": "Neue Gedenktafel für ehemaliges bezirkliches Zwangsarbeiterlager",
    "text": "\n\n    Die neue Gedenktafel für das ehemalige bezirkliche Zwangsarbeiterlager wird am Freitag, 20. August 2021, um 14 Uhr an der Wilhelmsaue 40 enthüllt.\n    Seit Dezember 2017 hing an dem Gedenkort eine provisorische Gedenktafel, die seinerzeit von der Berliner Geschichtswerkstatt, dem Dokumentationszentrum NS-Zwangsarbeit, der Topographie des Terrors und dem Aktiven Museum gestiftet wurde, um an das Zwangsarbeiterlager zu erinnern.\n  \n\n    Die Enthüllung der Tafel wird mit Grußworten der Bezirksstadträtin für Weiterbildung und Kultur, Heike Schmitt-Schmelz, sowie der Vorsteherin der Bezirksverordnetenversammlung und Vorsitzenden der bezirklichen Gedenktafelkommission Annegret Hansen begleitet.\n    In einem historischen Rückblick werden Dr. Christine Glauning und Dr. Cord Pagenstecher, die auch maßgeblich die Geschichte des Lagers aufbereitet haben, mit weiteren Wortbeiträgen an die Vergangenheit erinnern.\n  \n\n    Heike Schmitt-Schmelz:\n  \n\n    bq. Ich bedanke mich bei allen Beteiligten für die intensive Arbeit, durch die bewiesen werden konnte, dass es auch in Charlottenburg-Wilmersdorf ein bezirkliches Zwangsarbeitslager gab. Es ist wichtig, dass wir die Erinnerungskultur aufrechterhalten und den Opfern des Nationalsozialismus gedenken. Daher freut es mich besonders, dass das Bezirksamt mit der Finanzierung der Gedenktafel einen Teil dazu beitragen kann, dass die Opfer des Lagers nicht in Vergessenheit geraten.\n  \n\n    Annegret Hansen:\n  \n\n    bq. Ich freue mich, dass dieses lange Verfahren endlich zu einem positiven Ergebnis gelangt ist. Viele Expertinnen und Experten haben sich mit der Geschichte des Lagers beschäftigt und nicht immer gab es ein einheitliches Meinungsbild. Dank der unermüdlichen Recherche aller Beteiligten und der Unterstützung des Museums Charlottenburg, konnten wir endlich die abschließende Bestätigung erhalten, dass es sich um ein bezirkliches Zwangsarbeiterlager handelte. Mein Dank geht auch an das Bezirksamt, das die Finanzierung der Tafel übernommen hat.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}