{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1091938.php",
    "date": "2021-06-03",
    "title": "Durchsuchungen in Wohnung und Laube - Granate gesprengt - Haftbefehl erhalten",
    "text": "\n\nReinickendorf/Landkreis Märkisch-Oderland\nNr. 1212\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n    Polizeieinsatzkräfte durchsuchten in den Morgenstunden des 1. Juni 2021 eine Wohnung in Reinickendorf und eine Laube in Strausberg. Gegen 6 Uhr drangen Spezialeinsatzkräfte des Landeskriminalamtes in die Wohnung eines 61-Jährigen ein und sicherten diese, bis die Ermittlerinnen und Ermittler des Fachkommissariates des Landeskriminalamtes eintrafen. Der 61-Jährige, der nicht zu Hause war, steht im Verdacht, eine russische Maschinenpistole aus der Zeit des Zweiten Weltkriegs verkauft zu haben, obwohl er nicht im Besitz einer waffenrechtlichen Erlaubnis ist. Die Polizistinnen und Polizisten fanden bei der Durchsuchung der Wohnung neben einer weiteren gleichartigen Maschinenpistole auch Munition, Munitionsteile, mehrere Bajonette und Seitengewehre, Treibladungspulver sowie weitere Beweismittel. Darüber hinaus fanden sie auch einen Hinweis auf einen Aufenthaltsort in Strausberg und beantragten für diesen einen Durchsuchungsbeschluss. Im Rahmen dieser weiteren Durchsuchung trafen\n    sie dort nicht nur den Tatverdächtigen an, den sie festnahmen, sondern fanden weitere Gewehre, zwei Handgranaten und weitere Munition. Eine der aufgefundenen Granaten war jedoch nicht transportfähig, sodass sie durch Spezialkräfte der Bundespolizei noch am Ort gesprengt werden musste. Den 61-jährigen Sondengänger brachten die Ermittlerinnen und Ermittler in ein Polizeigewahrsam, wo er erkennungsdienstlich behandelt und auf Antrag der Staatsanwaltschaft Berlin vor einen Ermittlungsrichter geführt wurde. Dieser erließ gegen den 61-Jährigen einen Haftbefehl mit Haftverschonung unter Auflagen. Der Tatverdächtige muss sich wegen des Verdachts des Verstoßes gegen das Waffengesetz, das Kriegswaffenkontrollgesetz und das Sprengstoffgesetz verantworten.\n  \n"
}