{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1092792.php",
    "date": "2021-06-07",
    "title": "Beteiligungsprozess zur Standortstrategie des Innovationsparks Wuhlheide (IPW) startet auf mein.berlin.de",
    "text": "\n\n    Zur Weiterentwicklung der Standortstrategie des Innovationsparks Wuhlheide (IPW) führt das Bezirksamt Treptow-Köpenick einen Beteiligungsprozess mit relevanten Stakeholdern sowie Akteuren aus Politik und Wirtschaft durch. Dessen Ergebnisse werden in die Formulierung von Handlungsempfehlungen für die weitere Standortstrategie eingehen.\n  \n\n    Der Innovationspark Wuhlheide im Bezirk Treptow-Köpenick war 1990 eine der ersten Wirtschaftsinitiativen in den neuen Bundesländern zur Förderung von innovativen, technologischen und nachhaltig agierenden kleinen und mittelständischen Unternehmen. Seit über 30 Jahren erfolgt die Grundstücksverwaltung und –bewirtschaftung unter der Maßgabe von wirtschaftsförderlichen Kriterien. Der Innovationspark Wuhlheide finanziert sich eigenwirtschaftlich und realisiert seine Entwicklung durch Reinvestitionen und Fördermittel in einem grünen, campusähnlichen Umfeld in unmittelbarer Nähe zu den Zukunftsorten Schöneweide, dessen Bestandteil er ist, und Adlershof. Es gilt nun, die wirtschaftsförderliche Strategie fortzuschreiben, um die weitere Entwicklung und Stärkung des Innovationsparks Wuhlheide unter den veränderten wirtschaftspolitischen Rahmenbedingungen weiter zu verfolgen.\n    Erste fachämterübergreifend erarbeitete Handlungsempfehlungen werden in einem Beteiligungsprozess mit Vertreterinnen und Vertretern aus der Wirtschaft und Politik diskutiert und die Ergebnisse für die Vertiefung und Schärfung der Strategie aufgegriffen. Eingeladen sind neben den ansässigen Unternehmen vor Ort auch die Mitarbeiterinnen und Mitarbeiter der Verwaltung, die Kommunalpolitik, regionale Wirtschaftsunternehmen und Verbände. Das Ergebnis soll die Umsetzung der Ziele des Innovationspark Wuhlheide fördern und nachhaltig stärken.\n  \n\nKontakt für Rückfragen\n    Bezirksamt Treptow-Köpenick\n    Wirtschaftsförderung / Facility Management\n    Alt-Köpenick 21, 12555 Berlin\n    Tel: 030-90297 2500\n    E-Mail: standortportal@ba-tk.berlin.de\n\n\nVerantwortliche Stelle\n    Bezirksamt Treptow-Köpenick\n    Alt-Köpenick 21\n    12555 Berlin\n  \n\n    Webseite: www.berlin.de/wifoe-tk\n\n"
}