{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1067829.php",
    "date": "2021-03-23",
    "title": "Berlin Adlershof: Wachstumsimpuls trotz Krise",
    "text": "\n\nDeutschlands größter Wissenschafts- und Technologiepark setzt auch im Krisenjahr 2020 deutlichen Wachstumsimpuls / Umsätze und Beschäftigung gestiegen / Resilienz und Effizienz zahlen sich aus\n\n\n    Berlin Adlershof setzte 2020 trotz Corona-Pandemie seinen Wachstumskurs fort. Ende des Jahres lagen die Umsätze und Haushaltsmittel mit 2,86 Mrd. Euro um 6,8 % über denen des Vorjahres. Im Adlershofer Entwicklungsbereich gab es 22.000 Beschäftigte. Hinzu kamen rund 6.360 Studentinnen und Studenten sowie 800 Auszubildende.\n  \n\n    Im Kerngebiet, dem Wissenschafts- und Technologiepark, legten die Umsätze der nunmehr 569 (2019: 564) Unternehmen um 1,6 % (2019: 5,8 %) auf 1.043.915 Euro zu. Die Zahl der Beschäftigten stieg um 5,9 % (2019: 7,3 %) auf 8.416. Hinzu kamen 280 Auszubildende (2019: 232).\n  \n\n    Der Förder- bzw. Drittmittelanteil am Budget der in Adlershof ansässigen Einrichtungen der Humboldt-Universität zu Berlin (HU) betrug 32 Mio. Euro (2019: 30,6 Mio. Euro), die Grundfinanzierung belief sich auf 61 Mio. Euro (2019: 56 Mio. Euro). Bei den außeruniversitären Instituten lagen die Haushaltsmittel mit 140,6 Mio. Euro über denen des Vorjahres (135,8 Mio. Euro); die Drittmittel mit 90,1 Mio. Euro sogar deutlich darüber (2019: 80 Mio. Euro). Die Zahl der Beschäftigten in den wissenschaftlichen Einrichtungen legte gegenüber 2019 um 2,6 % auf 2.904 zu.\n  \n\n    In der Medienstadt stieg 2020 die Zahl der Unternehmen auf 196 (2019: 189), ihre Umsätze kletterten um 4,9 % auf 315,6 Mio. Euro. Die Zahl der Beschäftigten blieb mit 3.000 nahezu gleich; der Anteil freier Mitarbeiterinnen bzw. Mitarbeiter ging etwas zurück. Hinzu kamen 96 Auszubildende (2019: 56).\n  \n\n    Die Umsätze und Haushaltsmittel der 431 Unternehmen und Einrichtungen im übrigen Entwicklungsgebiet legten 2020 um 10,7 % (2019: 10,4 %) auf 1,136 Mrd. (2019: 1,025 Mrd. Euro) zu. Die Zahl der Mitarbeiter stieg um 5,9 % (2019: 7,4 %) auf 8.416. Hinzu kamen 280 (2019: 232) Auszubildende (u. a. bei mehreren Trägern überbetrieblicher Ausbildung).\n  \n\n    Mit Blick auf die Geschäftsentwicklung für das Jahr 2021 schätzen die Unternehmen im Wissenschafts- und Technologiepark die Aussichten positiver als für das Vorjahr ein. Während die Mittelwerte hinsichtlich Personal- und Umsatzentwicklung für 2020 bei 103,4 % lagen, stiegen sie für 2021 auf 113,4 %. Allerdings erwarten 22,9 % der Befragten für 2021 Umsatzrückgänge (2020: 6 %).\n  \n\n    Aus aktuellem Anlass sind die Unternehmen und Einrichtungen auch nach den wirtschaftlichen Auswirkungen der Corona-Pandemie befragt worden. Im Wissenschafts- und Technologiepark sahen sich rund 30 % der Unternehmen gezwungen, ihre Mitarbeiterinnen und Mitarbeiter in Kurzarbeit zu schicken, aber nur bei 6,6 % waren es mehr als 50 % der Belegschaft. Ein Drittel der Unternehmen hat staatliche Hilfen in Anspruch genommen. Was deren Wirksamkeit betrifft, bezeichneten von den Betroffenen fast 55 % die Hilfen als ausreichend, 35 % als wenig und 10 % als nicht wirksam.\n  \n\nRoland Sillmann, Geschäftsführer der WISTA Management GmbH, erinnerte daran, dass „wir aufgrund unserer Erfahrungen wissen, dass Unternehmen und Einrichtungen in einem so breit aufgestellten Wissenschafts- und Technologiepark wie in Berlin Adlershof gerade in Krisenzeiten flexibel agieren und sehr schnell innovative Kräfte entfalten können. Das hat uns schon vor fast genau einem Jahr zuversichtlich gestimmt, die Krise in Gänze erfolgreich durchstehen zu können. Die aktuellen Zahlen, die wir Ihnen heute vorlegen, bestätigen das eindrucksvoll!“\n  \n\n    Laut Sillmann ist „in der Corona-Krise deutlich geworden, was wir schon länger vermutet haben: Der Technologiepark Adlershof ist nicht nur effizient, sondern auch robust. Wir haben viele Unternehmen in unterschiedlichen Technologiefeldern, Wissenschaft und Wirtschaft sind bei uns eng vernetzt. Natürlich gibt es auch bei uns Unternehmen und Branchen, die stärker als andere von der Krise betroffen sind. Allerdings haben zwei Drittel der Adlershofer Firmen keine staatlichen Hilfen in Anspruch nehmen müssen.“\n  \n\nBarbro Dreher, Staatssekretärin in der Senatsverwaltung für Wirtschaft, Energie und Betriebe, ergänzt: „Der Wissenschafts- und Technologiepark Adlershof trotzt der Pandemie und setzt seinen Wachstumskurs fort. Die Vorteile seiner Diversität zeigt sich gerade in der Krisenzeit, der Standort ist heute robust und resilient zugleich. Die Verknüpfung von Wirtschaft und Wissenschaft erweist sich gerade in der Corona-Zeit als ein Wettbewerbsvorteil, engagieren sich doch am Zukunftsort Adlershof eine Vielzahl von Unternehmen und wissenschaftliche Einrichtungen im Kampf gegen das Virus.“\n  \n\nProf. Dr. Jan Lüning, wissenschaftlicher Geschäftsführer am Helmholtz-Zentrum Berlin für Materialien und Energie (HZB) und Vorstandsmitglied des Adlershofer Forschungsnetzwerks IGAFA, betont die erfreuliche konstant positive Entwicklung der wissenschaftlichen Einrichtungen. Diese drücke sich nicht nur im Zuwachs an Beschäftigten aus, sondern auch darin, dass strategisch wichtige Forschungsprojekte in Adlershof angesiedelt werden. „Wir sind sehr froh darüber, dass das HZB zusammen mit der Max-Planck-Gesellschaft ein großes Kooperationsprojekt zur Forschung an grünem Wasserstoff nach Adlershof holen konnte“, nennt Jan Lüning ein Beispiel. „Das mit 50 Millionen Euro vom Bundesforschungsministerium geförderte CatLab-Vorhaben wird in enger Zusammenarbeit mit der Humboldt-Universität teilweise in deren Räumlichkeiten aufgebaut. Es wird völlig neue Ansätze für die Katalysator-Entwicklung ermöglichen und damit Innovationssprünge in der\n    Wasserstoff-Forschung erreichen.“\n  \n\n    Jan Lüning betont außerdem die Bedeutung der Initiative BR50 (Berlin Research 50), an deren Gründung die Adlershofer Einrichtungen im Februar 2020 beteiligt waren. Der Verbund, dem fast alle außeruniversitären Forschungs-Institutionen im Berliner Raum angehören, soll die Abstimmung untereinander erleichtern und eine zentrale Anlaufstelle für die Zusammenarbeit mit den Berliner Universitäten und den Austausch mit Gesellschaft und Politik bieten.\n  \n"
}