{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1093779.php",
    "date": "2021-06-09",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Mai",
    "text": "\n\nNr. 1242\n    Der Fahrradverkehr ist eine der tragenden Säulen eines klimafreundlichen und städteverträglichen Verkehrs. In den vergangenen 20 Jahren nahm die Anzahl der Radfahrenden in Berlin stetig zu und die Verkehrsinfrastruktur wurde und wird den Bedarfen der Radfahrenden angepasst. Da Verkehrsraum nicht unendlich für jede Verkehrsart zur Verfügung steht, entsteht eine Verdichtung des Straßenverkehrs und die Beachtung der Grundregel der StVO „ständige Vorsicht und gegenseitige Rücksicht“ ist wichtiger denn je.\n  \n\n    Die Polizei Berlin widmete sich daher im Mai wiederum und in besonderem Maße den Thematiken Radfahrsicherheit, Halten und Parken sowie dem Güter- und Personenverkehr. Im Fokus stand das Fehlverhalten gegenüber, aber auch von Radfahrenden.\n  \n\n    Im Rahmen der Präventionsarbeit wurden 232 Veranstaltungen durchgeführt. Unter anderem konnten die Kleinsten die Radfahrausbildung absolvieren. Großes Interesse fand „HelmEi“, das den Kindern spielerisch vermittelte, dass ein Helm wichtigen Schutz bietet. Die Erwachsenen wurden im Rahmen der Beratungen darüber informiert, wie man sich sicher mit dem Rad in der Stadt fortbewegt und wie ein Fahrrad gesichert werden kann.\n    Auch die motorisierten Verkehrsteilnehmenden wurden für das Miteinander im Straßenverkehr sensibilisiert.\n  \n\n    In der Verkehrsüberwachung wurden die Dienstkräfte der Polizei Berlin vorrangig bei Fehlverhalten im ruhenden Verkehr tätig. Das Halten und Parken auf Radverkehrsanlagen, in zweiter Reihe oder auf Busspuren ist unter anderem ursächlich für gefährliche Ausweichmanöver anderer Verkehrsteilnehmender. Diese enden nicht selten mit Verkehrsunfällen. Insgesamt wurden fast 16.000 Verstöße geahndet. Davon stellten 550 Fahrzeuge eine Gefahr für andere Verkehrsteilnehmende dar, so dass diese abgeschleppt wurden.\n    895 Fahrzeuge (56 davon abgeschleppt) wurden auf Radverkehrsanlagen, 222 Fahrzeuge (18) auf Busspuren und 846 Fahrzeuge (vier) in zweiter Reihe regelwidrig festgestellt. Im Parkverbot des 5-Meter-Bereichs an Kreuzungen und Einmündungen, der unter anderem der gegenseitigen Wahrnehmung der Verkehrsteilnehmenden und Verhinderung gefährlicher Situationen beim Abbiegen dient, wurden 1.363 Verstöße festgestellt, bei denen 92 Fahrzeuge abgeschleppt werden mussten.\n  \n\n    Diese Ergebnisse, aber auch der tödliche Unfall auf der Frankfurter Allee vom 27. Mai 2021 machen deutlich, dass leider noch nicht alle motorisierten Verkehrsteilnehmenden die Radverkehrsanlagen dieser Stadt als die Tabuzone erkannt haben, die sie ohne Zweifel darstellen muss.\n  \n\n    Im Fließverkehr wurden 5.877 Verstöße festgestellt. 820 Radfahrende, 319 Kraftfahrzeugführende und 18 E-Scooter-Fahrende ignorierten das Rotlicht von Ampeln. An Kreuzungen und Einmündungen verhielten sich beim Abbiegen 481 Kraftfahrzeugführende, Radfahrende und ein E-Scooter-Fahrender nicht regelkonform.\n    Die Nutzung eines Mobiltelefons führte bei 426 Kraftfahrzeugführenden und 250 Radfahrenden zu einem Bußgeld. 766 Radfahrende waren verbotswidrig auf dem Gehweg unterwegs.\n  \n\n    Die bezirklichen Ordnungsämter und auch die BVG beteiligten sich mit eigenen Verkehrssicherheitsaktionen zu den Thematiken Radfahrsicherheit sowie Halten und Parken an der Verkehrssicherheitsaktion im Monat Mai, so dass die Zahl der festgestellten und zu ahndenden Verstöße noch deutlich höher liegt und ganz deutlich macht, wie wichtig regelmäßige Verkehrssicherheitsaktionen seitens der Polizei, der Ordnungsämter und der BVG sind.\n  \n\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen der Polizei Berlin wurden an 743 stationären und mobilen Kontrollstellen insgesamt 11.981 Fahrzeugführende kontrolliert. Insgesamt wurden 21.870 Verkehrsordnungswidrigkeiten und 279 Verkehrsstraftaten zur Anzeige gebracht. Davon waren 98 Kraftfahrzeugführende ohne eine gültige Fahrerlaubnis unterwegs. 56 Fahrzeugführende standen unter dem Einfluss von Drogen und 74 Personen nahmen alkoholisiert am Straßenverkehr teil.\n  \n\n    Die Spezialisten der Abteilung Verkehr der Polizei Berlin führten Kontrollen von Lkw und Bussen durch. Insgesamt wurden 210 Lkw und drei Busse kontrolliert. Von den 210 Lkw waren 85 Fahrzeuge mit technischen Mängeln unterwegs, 28 wurden mit ungesicherter Ladung festgestellt und fünf Fahrzeuge waren überladen. Aus den vorgenannten Gründen wurde 34 Lkw die Weiterfahrt untersagt. Bei 58 Fahrzeugführenden wurden Verstöße gegen die Lenk- und Ruhezeiten festgestellt. Bei Bussen gab es keine Beanstandungen.\n  \n\n    Die Polizei Berlin weist darauf hin, dass auch im Monat Juni gezielte Verkehrssicherheitsaktionen im Stadtgebiet durchgeführt werden.\n  \n"
}