{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1095372.php",
    "date": "2021-06-14",
    "title": "Vorsicht vor den Raupen des Eichenprozessionsspinners in den kommenden Wochen",
    "text": "\n\n    Sobald die Raupen des Eichenprozessionsspinners Brennhaare ausbilden, geht von ihnen eine große Gefahr für die Gesundheit aus – in den kommenden Wochen ist daher Vorsicht in Bezug auf den Eichenprozessionsspinner geboten. Denn die Brennhaare enthalten ein Nesselgift, das bei Tieren und Menschen entzündliche Reaktionen auslösen kann. Dadurch können nach einem Hautkontakt Juckreiz und Hautentzündungen hervorgerufen werden. Sind die Augen betroffen, entstehen Augenreizungen oder ernsthafte Entzündungen. Das Einatmen der Brennhaare reizt die oberen Atemwege. Bei einer entsprechenden Vorbelastung kann dies auch zu Atemnot führen. Möglicherweise treten Symptome erst nach 24 Stunden auf.\n  \n\n    Der Lebensraum des Eichenprozessionsspinners sind Eichen – insbesondere Stiel- und Traubeneichen. Das Potenzial für eine gesundheitliche Gefährdung besteht vor allem dort, wo die Raupennester und -prozessionen in unmittelbarer Nähe von Häusern, Wegen, Erholungs- und Sportanlagen, Schulen, Kindertagesstätten, Freibädern und Badegewässern zu finden sind. Durch den Wind können die Brennhaare zudem über weite Strecken transportiert werden. Sie lagern sich häufig unter befallenen Bäumen ab und haften an Schuhen und Kleidung. Die Brennhaare können möglicherweise auch nach Jahren entzündliche Reaktionen auslösen.\n  \n\n    Deshalb sollten lebende und tote Raupen sowie neue und alte Nester nicht berührt werden. Darüber hinaus sollte auf Warnhinweise geachtet und befallene Areale gemieden werden.\n  \n\n    Verantwortlich für die Organisation von Abwehrmaßnahmen, wie der mechanischen Entfernung der Raupennester, sind die Eigentümer von betroffenen Grundstücken oder die zuständigen Behörden, wie das Landesforstamt und die Naturschutz- und Grünflächenämter der Bezirke.\n  \n\n    Weitere Informationen finden Sie\n  \n\n    auf der Internetseite der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung: https://www.berlin.de/sen/gesundheit/themen/gesundheitsschutz-und-umwelt/umwelteinfluesse/eichenprozessionsspinner/\n\n\n    und auf der Seite der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz:\nhttps://www.berlin.de/pflanzenschutzamt/stadtgruen/schadorganismen-in-berlin/tierische-schaderreger/eichenprozessionsspinner/\n\n\nPressekontakt:\n    Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}