{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092998.php",
    "date": "2021-06-08",
    "title": "Nach Anerkennung der Klimanotlage: Senat beschließt umfangreiches Maßnahmenpaket für mehr Klimaschutz",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung den von der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, vorgelegten Maßnahmenplan „Verstärkte Maßnahmen Berlins in Anerkennung der Klimanotlage“ beschlossen.\n  \n\n    Der Beschluss adressiert 28 Themenbereiche, in denen der Senat das Engagement Berlins für den Klimaschutz und für die Anpassung Berlins an die Folgen des Klimawandels noch weiter verstärken will. Der Ausstoß klimaschädlicher CO2-Emissionen soll deutlich verringert und die Stadt robuster gegen Klimawandelfolgen wie Trockenheit und Starkregen aufgestellt werden.\n    Im Dezember 2019 hatte Berlin als erstes Bundesland das Bestehen einer Klimanotlage anerkannt. Mit dem heutigen Beschluss zieht der Senat daraus praktische Konsequenzen für sein klimapolitisches Handeln.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Anerkennung der Klimanotlage 2019 war der Ausgangspunkt für das jetzt beschlossene Maßnahmenbündel. Wir setzen ein klares Zeichen, dass wir schnell, konsequent und nachhaltig die klimaschädlichen CO2-Emissionen in allen Bereichen reduzieren wollen. Berlin will mit neuen klimaneutralen Stadtquartieren, der raschen Nachrüstung öffentlicher Gebäude mit Solartechnik, der Dekarbonisierung seiner Fahrzeugflotten und mittelfristig einer Zero Emission Zone eine Führungsrolle im Klimaschutz übernehmen. Von entscheidender Bedeutung für die Schlagkraft dieses Pakets ist aber auch die baldige Verabschiedung des Energiewendegesetzes durch das Abgeordnetenhaus. Erst mit diesem Doppelpack kann Berlins Engagement für konsequenten Klimaschutz seine volle Wirkung entfalten.“\n  \n\n    Insbesondere mit den folgenden Maßnahmen nimmt Berlin im Ländervergleich eine Vorreiterrolle beim Klimaschutz ein:\n  \n\nEine gesetzliche Solarpflicht soll die klimafreundliche Energieerzeugung auf dem eigenen Dach insbesondere für Neubauten in Berlin zum Standard machen, für Kitas, Schulen und Rathäuser (Energiewendegesetz) ebenso wie für Mietshäuser und Eigenheime (Solargesetz).\n    \n\n\nKünftig sind neue Stadtquartiere am Ziel der Klimaneutralität auszurichten.\n    \n\n\nFür Neubau und Sanierung öffentlicher Gebäude in Berlin plant der Senat ehrgeizige Energiestandards (mindestens KfW-Effizienzhaus 40 bzw. 55), die geltende bundesrechtliche Vorgaben an die Energieeffizienz deutlich übertreffen.\n    \n\n\nIm Verkehrsbereich soll die bestehende Umweltzone innerhalb des S-Bahnrings mittelfristig zu einer Null-Emissions-Zone („Zero Emission Zone“) weiterentwickelt werden, in der Diesel- und Benzinfahrzeuge grundsätzlich nicht mehr fahren dürfen. In einem zweiten Schritt kann die Ausweitung der Zero Emission Zone auf das Gebiet der Gesamtstadt erfolgen.\n    \n\n\nDie Berechnung von Start- und Landeentgelten am BER soll um eine wirksame CO2-Komponente ergänzt werden. Berlin wird sich als Gesellschafter der FBB GmbH für ein entsprechendes Konzept einsetzen.\n    \n\n\nDie Kraftfahrzeugflotten der Berliner Landesverwaltung werden bis 2030 grundsätzlich auf emissionsfreie Elektro- oder Brennstoffzellen-Antriebe umgestellt. Damit sollen künftig im Regelfall keine Fahrzeuge mit Verbrennungsmotor mehr für die öffentliche Hand beschafft werden.\n    \n\n\nDer Senat steigt bei den Dienstwagen seiner Mitglieder bis Ende der aktuellen Legislaturperiode auf emissionsfreie Fahrzeuge um. Ausnahmen gelten nur, wenn dem im Einzelfall besondere Sicherheitserfordernisse entgegenstehen.\n    \n\n\n    Die am 13. April 2021 vom Senat beschlossene Novelle des Berliner Energiewendegesetzes (EWG Bln), mit der viele der genannten Klimaschutzmaßnahmen (etwa Dekarbonisierung der Fernwärme, Solarpflicht für öffentliche Bauten, CO2-freie Landesflotten etc.) rechtlich umgesetzt werden, soll noch in dieser Legislaturperiode vom Abgeordnetenhaus verabschiedet werden. Die im Senatsbeschluss genannte Klimaschutzprüfung für Senatsvorlagen („Klimacheck“) ist seit April 2021 bereits verpflichtend. Die Einrichtung eines Klimabürgerinnenrats wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz vorbereitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}