{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1094309.php",
    "date": "2021-06-11",
    "title": "Die lebendige Kiezbibliothek",
    "text": "\n\n    Eine lebendige Bibliothek besteht aus Menschen statt aus Büchern – Menschen mit Geschichten. Konkret treffen sich hier alte und neue Nachbar:innen aus verschiedenen Kiezen in Treptow-Köpenick mit Migrations- oder Fluchtgeschichte und/oder ostdeutscher Biographie. Sie erzählen ihre eigene Geschichte und hören die des Gegenübers: Welche Gemeinsamkeiten gibt es, welche Unterschiede? Was überrascht uns, was entdecken wir im Gegenüber wieder?\n  \n\n    Wir alle haben eine einzigartige Expertise – unsere eigene Lebenserfahrung. Zeit, dass wir miteinander ins Gespräch kommen und so neue Perspektiven gewinnen, auf uns selbst, auf einander und den Kiez, den wir miteinander teilen!\n  \n\n    In der lebendigen Kiezbibliothek gibt es unterschiedliche Möglichkeiten, sich zu engagieren – sei es als Buch mit der eigenen Geschichte, als Bibliothekar:in, als Wörterbuch, Lautsprecher:in oder Mediengestalter:in.\n  \n\n    Am 23. und 24. Juni finden jeweils von 10 bis 12 Uhr online Multiplikator:innen-Veranstaltungen für Vereine und Projekte statt.\n  \n\n    Bei Interesse am Projekt oder den Veranstaltungen wenden Sie sich bitte an interaxion@offensiv91.de.\n  Die lebendige Kiezbibliothek – ein Schwesternprojekt von InteraXion: Willkommensbüro und Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung in Treptow-Köpenick\n\nHasselwerder Str. 38-40, 12439 Berlin\n    \n01577 3151 386\n    \n\ninteraxion@offensiv91.de\n\n\nwww.interaxion-tk.de, www.facebook.com/interaxiontk\n\n\n\n    Die Lebendige Kiezbibliothek ist eine Kooperation zwischen Die Initiative Offene Gesellschaft und offensiv’91 e.V. und wird gefördert durch das Bundesministerium des Innern, für Bau und Heimat aufgrund eines Beschlusses des Deutschen Bundestages sowie das Bezirksamt Treptow-Köpenick von Berlin.\n  \n"
}