{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1090458.php",
    "date": "2021-06-01",
    "title": "Online-Befragung gestartet: Was macht Corona mit Unternehmerinnen und weiblichen Soloselbständigen?",
    "text": "\n\n    Das Büro für Wirtschaftsförderung des Bezirksamts Pankow untersucht aktuell mit einer Online-Befragung, wie die Corona-Pandemie und die Lock-Downs die Unternehmerinnen und weiblichen Soloselbständigen beruflich beeinflusst haben. Die Ergebnisse dieser Befragung können dazu führen, dass branchenspezifische Strategien entwickelt werden, welche den Herausforderungen dieser und zukünftiger Krisen besser begegnen können. Eine Teilnahme ist noch bis zum 30. Juni 2021 möglich.\n  \n\n    Die letzten Monate haben gezeigt, wie Krisen die Existenz und gängige Arbeitsabläufe angreifen können. Die Corona-Pandemie hat das Leben grundlegend verändert. Deutlich wurde, dass in dieser Zeit die Tätigkeiten und sozialen Umstände gerade von Frauen in besonderem Maße betroffen sind.\n  \n\n    Für die Ergebnisse der Umfrage ist es wichtig, so viele Stimmen wie möglich zu erfassen und auswerten zu können. Daher sind alle interessierten Unternehmerinnen und weiblichen Soloselbständigen eingeladen, die Fragen zu beantworten und die Befragung in ihrem Netzwerk weiterzuverbreiten.\n  \n\n    „Wir freuen uns sehr, diese Idee, die vom Verein „Unternehmerinnen Plus e.V.“ entwickelt wurde, umsetzen und durchführen zu können. Wir sind sehr gespannt auf die Ergebnisse der Umfrage und hoffen Wege und Richtungen zu erkennen, um den weiblichen Soloselbständigen noch intensiver Unterstützung anbieten zu können“, betont Rona Tietje, Bezirksstadträtin für Jugend, Wirtschaft und Soziales in Pankow.\n  \n\n    Die Teilnahme an der Umfrage dauert ca. 10 Minuten. Der Inhalt konzentriert sich vor allem auf die berufliche Situation und Veränderungen unter COVID-19-Pandemie-Bedingungen. Aber auch die Wahrnehmung und subtilen Umstellungen werden erfragt und beleuchtet.\n  \n\nDie Umfrage ist unter folgendem Link zu finden:\nhttps://covid19.lamapoll.de/PandemieundUnternehmehrinnen\n\n\n    Website des Büros für Wirtschaftsförderung Pankow: www.pankow-wirtschaft.de\n\n\n    Kontakt bei Fragen oder Anmerkungen: nadine.thomas@ba-pankow.berlin.de\n\n"
}