{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1115803.php",
    "date": "2021-08-13",
    "title": "„Mehr Vielfalt in der Berliner Justiz“ wird auf alle Berliner Amtsgerichte und das Landgericht ausgeweitet",
    "text": "\n\n    Das Projekt „Mehr Vielfalt in der Berliner Justiz“ wird auf alle Berliner Amtsgerichte und das Landgericht ausgeweitet. Ziel ist es, die gesellschaftliche Vielfalt in den nichtrichterlichen Justizberufen zu fördern und zu erhöhen. Dies verabredeten Justizsenator Dr. Dirk Behrendt und die Präsidentinnen und Präsidenten der Amtsgerichte, des Landgerichts und des Kammergerichts am Donnerstag.\n  \n\n    Bereits im Dezember 2018 startete BQN Berlin das Projekt im Auftrag der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung und in Kooperation mit dem Kammergericht am Amtsgericht Neukölln. Im August 2020 wurde das Amtsgericht Wedding einbezogen.\n  \n\n    Hierzu erklärt Justizsenator Dr. Dirk Behrendt:\n    „Die Vielfalt Berlins sollte sich auch in der Justiz widerspiegeln. Schließlich ist die Justiz keine abgeschlossene Welt für sich. Wir stehen im Dienst des Rechtsstaates und damit im Dienst aller Bürgerinnen und Bürger. Außerdem können wir im Wettbewerb um die besten Köpfe nicht auf die jungen Menschen mit Migrationsgeschichte verzichten.“\n  \n\n    Hierzu erklärt die Vizepräsidentin des Kammergerichts, Dr. Svenja Schröder-Lomb:\n    „Es gehört zum Selbstverständnis einer modernen Justiz, offen für die Vielfalt in der Gesellschaft zu sein. Ich freue mich daher sehr, dass zusammen mit dem Kammergericht alle Gerichte der ordentlichen Gerichtsbarkeit sich dazu bekannt haben, gemeinsam mehr Menschen mit Einwanderungsgeschichte für die Berliner Justiz gewinnen zu wollen.“\n  \n\n    Kern des Projektes ist es, die nichtrichterlichen Berufe bei den jungen Menschen mit Migrationsgeschichte bekannt zu machen und um Nachwuchs zu werben. Das geschieht beispielsweise durch Schülerpraktika, Informationsveranstaltungen und die Zusammenarbeit mit migrantischen Organisationen. Dabei geht es auch darum Netzwerke zu schaffen. Zu den nichtrichterlichen Berufen zählen Justizfachwirt*innen, Justizhauptwachtmeister*innen und Rechtspfleger*innen.\n  \n"
}