{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1100863.php",
    "date": "2021-06-29",
    "title": "Friedrichshain-Kreuzberg muss Fußgängerzone rückgängig machen (Nr. 42/2021)",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg muss nach einer Eilentscheidung des Verwaltungsgerichts Berlin eine in der Krautstraße eingerichtete Fußgängerzone vorerst rückgängig machen.\n  \n\n    Die Antragstellerin zu1., eine GmbH, ist Eigentümerin und Vermieterin eines Hauses in der Krautstraße in Berlin Friedrichshain-Kreuzberg. Der Antragsteller zu 2. ist deren Geschäftsführer und wohnt auch dort. Das Bezirksamt legte der Bezirksverordnetenversammlung des Bezirks am 8. Oktober 2020 eine Vorlage „zur Kenntnisnahme“ mit dem folgenden Inhalt vor: „Der Gemeingebrauch soll für die Fußgänger*innenzone durch Widmung auf den Fußgänger*innenverkehr einschließlich des Radverkehrs beschränkt werden. […] Mit dem Ziel einer schnellst möglichen Ausweisung als Fußgänger*innenzone wird der Umsetzungsprozess in diesem Jahr gestartet.“ Am 17. Dezember 2020 ordnete die Straßenverkehrsbehörde des Bezirksamts die Kennzeichnung einer Fußgängerzone sowie ein absolutes Haltverbot an. Die Teileinziehung der Straße sei in Bearbeitung. Am 23. April 2021 wurden die angeordneten Verkehrszeichen, zusätzlich das Zeichen 250 (Durchfahrtsverbot für Fahrzeuge aller Art)\n    sowie Poller und Absperrungen errichtet. Hiergegen wenden sich die Antragsteller.\n  \n\n    Die 11. Kammer hat dem Eilantrag stattgegeben. Die in der Straßenverkehrsordnung festgelegten Voraussetzungen für die Kennzeichnung einer Fußgängerzone lägen nicht vor. Die Straßenverkehrsbehörde sei zwar berechtigt, die notwendigen Anordnungen zur Kennzeichnung von Fußgängerzonen anzuordnen. Voraussetzung sei jedoch eine vorausgehende städteplanerische Entscheidung, an der es hier (noch) fehle. Das hierfür in Betracht kommende Verfahren zur straßenrechtlichen Teileinziehung der Krautstraße nach dem Berliner Straßengesetz befinde sich derzeit noch in der Vorbereitung und müsse nach den gesetzlichen Vorgaben zunächst durchgeführt werden. In Folge der derzeit rechtswidrigen Umsetzung muss das Bezirksamt die aufgestellten Verkehrszeichen und Poller eine Woche nach Rechtskraft des verwaltungsgerichtlichen Beschlusses vorläufig entfernen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\n    Beschluss der 11. Kammer vom 28. Juni 2021 (VG 11 L 164/21)\n  \n"
}