{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1046054.php",
    "date": "2021-01-28",
    "title": "Laden statt tanken: 48 neue Ladestationen in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Mit dem Aufbau der letzten neuen Ladestation in Schmargendorf aus der Aktion “Mobilitätspunkte für Carsharing” des Bezirksamts sind seit 2019 48 neue Elektroauto-Ladestationen mit je zwei Anschlüssen in Charlottenburg-Wilmersdorf hinzugekommen. An einigen Standorten werden nun nach und nach Fahrzeuge des stationsgebundenen Carsharings ergänzt.\n  \n\n    Wem Fahrrad und Öffentlicher Nahverkehr nicht reichen, kann sich dort elektrische Carsharingautos abholen. Für alle, die ohne ein eigenes Auto nicht auskommen, gibt es nun noch mehr Möglichkeiten, ein elektrisches Auto aufzuladen. Bei der Arbeit, beim Einkauf, beim Konzertbesuch oder bei Freunden – immer, wenn man in der Stadt unterwegs ist: Unterwegs Aufladen genügt meistens, dann braucht man nicht unbedingt eine eigene Ladestation in einer Garage zu Hause.\n  \n\n    Stadtrat Oliver Schruoffeneger begrüßt diese Entwicklung:\n  \n\n    bq. Wir sind nun auf Platz 2, nur im Bezirk Mitte gibt es noch mehr Lademöglichkeiten. Vor zwei Jahren hatte das Bezirksamt auf meinen Vorschlag hin beschlossen, für den Ausbau von E-Mobilität und Carsharings das Verfahren von einem Nachfrageverfahren auf ein Angebotsverfahren umzustellen und die ersten Standorte ausgeschrieben. Damit wollen wir eine flächendeckende Infrastruktur für E-Mobilität und Carsharing im Bezirk schaffen. Die Zahlen der Jahre 2019 und 2020 zeigen, dass dies der richtige Weg ist.\n  \n\n    Der Ausbau geht weiter – Interessierte können ihre Vorschläge für Carsharingstationen mit Elektromobilität weiterhin bei meinBerlin einreichen. Das Bezirksamt wird dann weitere Ausschreibungen für Unternehmen, die die Ladestationen bauen, starten. Wer eine Garage oder anderen Abstellplatz auf dem Grundstück hat, kann sich selbst eine Ladestation bauen und erhält dafür eine Förderung .\n  \n\n    Weitere Ladestationen für Elektroautos im Bezirk: HIER\n\n\nÜbersicht über Ladestationen bundesweit\n\n\n    Im Auftrag\n    Held\n  \n"
}