{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1049286.php",
    "date": "2021-02-05",
    "title": "Kunstwettbewerb für Jeanne-Barez-Schule - „Jeannes Alphabet“ von Anke Becker gewinnt",
    "text": "\n\n    Mit ihrem Entwurf „Jeannes Alphabet“ konnte die Berliner Künstlerin Anke Becker den nichtoffenen Kunstwettbewerb für den Erweiterungsbau der Jeanne Barez Grundschule am Standort Hauptstraße 66 in Französisch Buchholz für sich entscheiden.\n    In seiner Sitzung am 28. Januar 2021, die aufgrund der Ausgangsbeschränkungen zur Eindämmung der Coronapandemie in digitaler Form stattfand, hat das Preisgericht unter Vorsitz der Rektorin der Kunsthochschule Berlin-Weißensee, Leonie Baumann, aus sechs eingereichten künstlerischen Entwürfen einstimmig die Wandarbeit von Anke Becker zur Realisierung empfohlen. Weitere teilnehmende Künstler:innen waren Susanne Ahner, Ina Geißler, Anna Herms, Ricarda Mieth, Birgit Schöne.\n    Der nichtoffene einphasige Kunstwettbewerb war im August 2020 von der Abteilung Kultur, Finanzen und Personal des Bezirksamtes Pankow von Berlin, vertreten durch die Galerie Pankow / Kunst im öffentlichen Raum in Kooperation mit der Senatsverwaltung für Stadtentwicklung und Wohnen ausgelobt worden. Anlass ist die Erweiterung der Jeanne-Barez-Schule im Rahmen einer 10-jährigen Schulbauoffensive zur Schaffung dringend benötigter Schulplätze.\n  \n\n    Der Entwurf, der im Eingangsbereich der großzügigen Treppenhalle vorgesehen ist, bildet – so die Beurteilung des Preisgerichts – ein dreidimensionales Gewebe aus partiell farbigen Leicht-Betonbuchstaben, das wie ein vielschichtiges Ornament wirkt. Grundlage der künstlerischen Arbeit ist das Alphabet, das in eine komplexe Struktur transformiert wird und vielfältige Wahrnehmungsmöglichkeiten eröffnet. Es entsteht ein poetisches Bild zwischen Text und Textur. Das Erlernen des Alphabets ist Grundvoraussetzung für Bildung und Emanzipation. Das Preisgericht würdigt damit einstimmig den eleganten und intelligenten Entwurf, der mit der Schule und der Architektur in einen inhaltlich und formal gelungenen Dialog tritt.\n    Aufgabe war es, für die Treppenhalle des neuen Erweiterungsgebäudes Entwürfe für eine künstlerische Gestaltung zu erarbeiten, welche sich thematisch mit dem Schwerpunkt der Schule als „Schule des Lesens und des Schreibens“ und ihrer Geschichte in Französisch Buchholz auseinandersetzen und den zentralen Erschließungs- und Aufenthaltsbereich gemäß dem Schulkonzept als „Literarisches oder Poetisches Treppenhaus“ akzentuieren und erfahrbar machen.\n    Die Wettbewerbsentwürfe werden in digitaler Form im Februar 2021 auf der Plattform Wettbewerbe aktuell sowie auf der Homepage der Galerie Pankow öffentlich ausgestellt. Die Realisierung der Kunst ist im ersten Halbjahr 2021 geplant, hierfür stehen bis zu 85.000 Euro zur Verfügung.\n  \n"
}