{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090076.php",
    "date": "2021-05-31",
    "title": "Bezirk Lichtenberg unterstützt Forderung nach zügiger Realisierung der Tangentialverbindung Ost",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst unterzeichnete gemeinsam mit dem Bezirksbürger-meister von Treptow-Köpenick Oliver Igel, der Bezirksbürgermeisterin von Marzahn-Hellersdorf Dagmar Pohle sowie Vertreterinnen und Vertretern der Wirtschaft und von Anwohnerinitiativen die Resolution „Die Tangentialverbindung Ost zügig realisieren – Anwohner entlasten und gewerbliche Anbindungen verbessern“.\n  \n\n    In der Resolution fordern die Unterzeichner und Unterzeichnerinnen den aktuellen und zukünftigen Berliner Senat auf, das Planfeststellungsverfahren für die Tangentialverbin-dung Ost (TVO) einschließlich Radschnellweg ohne weitere Verzögerungen einzuleiten.\n  \n\n    Die TVO ist eine geplante Nord-Süd-Straße zwischen den Bezirken Marzahn-Hellersdorf und Treptow-Köpenick. Sie soll die B158 nach Süden verlängern. Dadurch würden mehr als 100.000 Menschen in den drei unterzeichnenden Bezirken von täglichen massiven Staus vor ihrer Haustür und den damit einhergehenden Belastungen durch Lärm und Abgase entlastet, heißt es in der Resolution. Für die TVO sind zwei Kfz-Spuren je Richtung geplant, flankiert von einem insgesamt vier Meter breiten Zwei-Richtungs-Radweg und einem 2,40 Meter breiten Gehweg. Zusätzlich ist eine Busverbindung geplant.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Wir brauchen eine leistungsfähige Nord-Süd-Verbindung, die die Anwohnerinnen und Anwohner von Durchgangsverkehr und Stau entlastet. Dies wird die Straßen-TVO, die einen begleitenden Radschnellweg erhalten wird, leisten. Ebenso notwendig ist die Schienen-TVO (südliche Nahverkehrstangente). Es muss nun zügig die für den Bau notwendige konkrete Bedarfsermittlung, die daraus resultierende Auswahl zwischen S- und Regionalbahn und die Finanzierung geklärt werden.“\n  \n\nBezirksstadtrat Kevin Hönicke (SPD): „Ein gesicherter Radschnellweg kann Leben retten. Die Tangentialverbindung Ost sorgt darüber hinaus für eine Entlastung der östlichen Bezirke. Sie trägt damit maßgeblich zu lebenswerteren Kiezen bei. Die Bewohnerinnen und Bewohner sollen darauf nicht länger warten müssen, wir brauchen eine verbindliche, solide und zügige Planung!“\n  \n\nBezirksstadtrat Martin Schaefer (CDU): „Die Ortsumfahrung für Lichtenberg und besonders Karlshorst, die sog. TVO, ist unbedingt nötig und wichtig. Ich begrüße es sehr, dass bei den aktuellen Planungen ein besonderes Augenmerk auf den Erhalt und Schutz der Natur gelegt wird. Daher ist die Forderung richtig: TVO jetzt.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}