{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1145682.php",
    "date": "2021-11-12",
    "title": "Nächtliche Streifzüge durch die Bibliothek mit dem Theaterkollektiv Turbo Pascal",
    "text": "\n\n    Der Buchbestand einer öffentlichen Bibliothek bildet ab, was aktuell erscheint und nachgefragt wird. Doch was einige Menschen lesen möchten, ist für andere schwer zu ertragen. Die Bibliothek wird zur Konfliktzone: Es gibt immer mehr Anfragen von Nutzer*innen, Bücher aus dem Bestand zu nehmen, es gibt Kampagnen politischer Gruppierungen und auch intern wird vermehrt diskutiert, welche Bücher die Bibliothek im Sinne ihrer breiten Informationspflicht ankaufen soll und welche nicht.\n  \n\n    Turbo Pascal hat in der Bibliothek “Böse Bücher” und dazugehörige Anfragen, Debatten und Vorfälle gesammelt. Ausgehend von dieser Sammlung lädt Turbo Pascal ein zu nächtlichen Streifzügen durch die Regale, zum gemeinsamen Reinlesen und Kommentieren, zum Aus- oder Umsortieren.\n  \n\n    „In Zeiten von Hasskriminalität, Shitstorms und Cancel Culture ist eine lebendige Debattenkultur wichtiger denn je. Auch Büchereien sind heute mehr als nur Orte zum Ausleihen von Büchern, sie sind Orte der Begegnung und des Dialogs. Es freut mich deshalb ganz besonders, dass sich unsere Stadtbibliothek mit dem Projekt „Böse Bücher“ an Bezirksbewohner*innen wendet und mit ihnen in Dialog tritt“, sagt Clara Herrmann, Stadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\nWann? 27. November 2021 // 20 Uhr\nWo? Bezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n  \n\n    Eintritt frei, nur nach vorheriger Anmeldung bis zum 26. November unter info-stadtbibliothek@ba-fk.berlin.de\n    Zutritt nur nach 2G-Regel (Nachweislich geimpft oder genesen)\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}