{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1036340.php",
    "date": "2021-01-05",
    "title": "Senatsverwaltung weist 643 Bäume und 70 Findlinge als Naturdenkmal aus",
    "text": "\n\n    In einer öffentlichen Auslegung gemäß § 27 Absatz 3 Berliner Naturschutzgesetz weist die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Bäume und Findlinge als Naturdenkmal im Land Berlin aus.\n  \n\n    !Aufgrund ihrer Bedeutung für Wissenschaft, Naturgeschichte und Landeskunde oder wegen ihrer Seltenheit, Eigenart oder Schönheit sollen künftig 643 Bäume und 70 Findlinge nach § 28 des Bundesnaturschutzgesetzes zum Naturdenkmal erklärt werden.\n    Zu diesem Zweck wird ein Verfahren gemäß § 27 des Berliner Naturschutzgesetzes durchgeführt. Die derzeit gültige Verordnung für als Naturdenkmal ausgewiesene Bäume und Findlinge wird neu gefasst. Die Änderungen beziehen sich auf den Text der Verordnung (insbesondere die Gebote und Verbote) und auf die Listen der Bäume und Findlinge, für die die Verordnung gelten soll. Einige bisherige Naturdenkmale werden künftig nicht mehr diesen Schutzstatus erhalten, andere Bäume und Findlinge werden erstmals zum Naturdenkmal erklärt.\n    Die Ausweisung als Naturdenkmal zielt darauf ab, diese Einzelschöpfungen der Natur für das Erleben durch den Menschen zu bewahren. Als Naturdenkmal ausgewiesene Bäume werden damit über den Schutz der im Land Berlin geltenden sogenannten Baumschutzverordnung hinaus geschützt.\n  \n\n    Der Entwurf der Rechtsverordnung wird gemäß § 27 Absatz 3 Berliner Naturschutzgesetz öffentlich ausgelegt. Damit wird allen betroffenen und interessierten Bürgerinnen und Bürgern die Möglichkeit gegeben, ihre Interessen zu vertreten und ihre Anliegen einzubringen. Angesprochen werden insbesondere diejenigen, die Eigentümerin oder Eigentümer der Bäume und Findlinge beziehungsweise von Grundstücken sind, auf denen sich die Bäume und Findlinge befinden, oder die dort Nutzungsrechte haben (zum Beispiel Pächterinnen und Pächter, Erlaubnisinhaberinnen und -inhaber).\n    Sie können vom 18. Januar 2021 bis einschließlich 17. Februar 2021\n  \n\ndie Unterlagen (Text der Verordnung, Anlagen mit den Listen der Bäume und\n      Findlinge, Begründung für die geplanten Regelungen) einsehen:\n    \n\nOnline über die Internetseite www.berlin.de/naturschutz-ausweisung/\n\n\nvor Ort im Dienstgebäude der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz: Am Köllnischen Park 3, 10179 Berlin, Erdgeschoss, Raum 047 (bitte die Ausschilderung beachten), von Montag bis Freitag in der Zeit von 10.00 bis 18.00 Uhr oder nach telefonischer Vereinbarung unter Tel.: (030) 9025 1045 Hinweis: Vor Ort gelten die allgemeinen Schutz- und Hygieneregelungen des Robert Koch-Institutes zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2. Beim Betreten des Dienstgebäudes ist das ordnungsgemäße Tragen einer Mund-Nasen-Bedeckung erforderlich, sofern keine Ausnahmegründe gemäß der geltenden SARS-CoV-2-Infektionsschutzverordnung vorliegen. Bei der Einsichtnahme können Wartezeiten entstehen, da der Auslegungsraum nur einzeln betreten werden darf.\n    \n\n\nIhre Stellungnahme abgeben:\n    \n\nOnline www.berlin.de/naturschutz-ausweisung/\n\n\nvor Ort Im Dienstgebäude der Senatsverwaltung (Adresse und Einzelheiten siehe oben) liegt im Auslegungsraum ein Formular für eine Stellungnahme.\n      Sie können Ihre Stellungnahme direkt dort einwerfen.\n    \n\nmit der Post Sie können das vor Ort mitgenommene Formular nutzen, es über die oben genannte Internetseite herunterladen oder Ihre Stellungnahme formlos und schriftlich verfassen und mit der Post an folgende Adresse senden:\n      Senatsverwaltung für Umwelt, Verkehr und Klimaschutz – III B 2, Am Köllnischen Park 3, 10179 Berlin.\n    \n\n\n    Die fristgemäß eingereichten Stellungnahmen, Bedenken und Vorschläge werden geprüft und in die Abwägung einbezogen. Erforderliche Anpassungen werden dann in die Schutzverordnung eingearbeitet. Wenn Sie eine Stellungnahme\n    abgegeben und Ihre Kontaktdaten angegeben haben, werden Sie über das\n    Ergebnis der Auswertung und die Überarbeitung der Verordnung informiert.\n    Abschließend wird die Verordnung mit möglichen Veränderungen erlassen, die\n    sich aus den Stellungnahmen ergeben. Die Verordnung wird voraussichtlich ab\n    dem Tag nach ihrer Veröffentlichung im Gesetzes- und Verordnungsblatt gelten.\n  \n"
}