{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1043328.php",
    "date": "2021-01-21",
    "title": "Sozial 2.0 – Soziale Berufe neu entdecken",
    "text": "\n\n    Den Traumjob finden und zugleich einen wichtigen gesellschaftlichen Beitrag leisten – das ist für viele Menschen die Idealvorstellung. Sozial 2.0 vereint beide Ziele. Es will Berlinerinnen und Berliner für soziale Berufe begeistern und sie beim beruflichen Neustart oder Wiedereinstieg unterstützen. Möglich wird dies durch eine Kooperation der wortlaut Sprachwerkstatt mit dem Bezirksamt Friedrichshain-Kreuzberg, das über sein Bezirkliches Bündnis für Wirtschaft und Arbeit Mittel aus dem Europäischen Sozialfonds bereitstellt. Mit diesen Mitteln unterstützt der Bezirk Träger der Zivilgesellschaft bei der Entwicklung von sozialen Innovationen und Lösungsansätzen für mehr Beschäftigungsfähigkeit und soziale Teilhabe in Friedrichshain-Kreuzberg.\n  \n\n    Mit Sozial 2.0 unterstützt wortlaut Menschen, die neue Wege gehen und mit ihrem Wunschberuf etwas bewegen möchten. In innovativen und kreativen Online-Workshops werden die Teilnehmenden auf ihren beruflichen Neustart vorbereit. Während der engmaschigen Betreuung und Begleitung kann es auch darum gehen, prägende Vorerfahrungen auszuwerten und mögliche persönliche Hemmungen in neue Handlungsansätze zu überführen.\n  \n\n    In einem etwa zehnwöchigen Praktikum können erste Eindrücke in ein soziales Berufsfeld, zum Beispiel in die Arbeit in einer Kita, in einem Hort oder einer Pflegeeinrichtung, gewonnen werden, auch ganz ohne Vorerfahrungen in diesen Bereichen. Wortlaut schließt den Kontakt zu Praxiseinrichtungen im Bezirk Friedrichshain-Kreuzberg und steht den Teilnehmenden auch während der Praxisphase zur Seite. Engagierten und interessierten Menschen soll so der berufliche (Wieder-) Einstig erleichtert und gleichzeitig dem akuten Personalmangel im sozialen Sektor entgegengewirkt werden.\n  \n\n    Die Teilnahme ist kostenfrei. Das Projekt richtet sich an Arbeitssuchende und Nichterwerbstätige, die mindestens 25 Jahre alt sind, in Berlin wohnen und ihren beruflichen Neustart im frühkindlichen Bildungsbereich beziehungsweise in der Pflege verwirklichen wollen.\n  \n\n    Informationen zu diesem und weiteren Projekten, die der Bezirk im Rahmen des BBWA fördert, finden Sie unter www.bbwa-berlin.de.\n  \n\nInformation und Anmeldung:\n    Sascha Krüger (Projektleitung)\n    Telefon Büro: 030 789 546 012\n    E-Mail: Sascha.Krueger@wortlaut.de\n    Telefon Projekt: 0151 654 774 86\n  \n"
}