{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1121176.php",
    "date": "2021-08-31",
    "title": "Neue Laufbahnverordnung für die Polizei Berlin erlassen",
    "text": "\n\n    Aus der Sitzung des Senats am 31. August 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, eine neue Polizei-Laufbahnverordnung (PolLVO) beschlossen. Mit ihr verfolgt der Senat das Ziel, das Laufbahnrecht für die Beamtinnen und Beamten des Polizeivollzugsdienstes insbesondere mit Blick auf neue Zugangswege und bessere Personalentwicklungsmöglichkeiten zu flexibilisieren und zu modernisieren.\n  \n\n    Im Wesentlichen werden folgende Änderungen umgesetzt:\n  \n\nDie Höchstaltersgrenze für die Einstellung in den mittleren und gehobenen Dienst wird auf das vollendete 36. Lebensjahr angehoben,\n    \ndie Höchstaltersgrenze für den Aufstieg in den gehobenen Polizeivollzugsdienst entfällt,\n    \ndie Höchstaltersgrenze für den Aufstieg in den höheren Polizeivollzugsdienst wird bis zum vollendeten 45. Lebensjahr angehoben,\n    \nErprobungszeiten für Aufstiegsbeamtinnen und -beamte in den gehobenen Dienst und in den höheren Dienst entfallen,\n    \nder Zugang zum gehobenen Polizeivollzugsdienst wird auch für Menschen mit sonstiger geeigneter Hochschulbildung geöffnet, um Fachkräften aus Studiengängen wie z.B. Informatik, Kommunikationstechnik oder Unternehmens- und IT-Sicherheit ein attraktives Angebot im gehobenen Polizeivollzugsdienst unterbreiten zu können. Die Ausbildung der Bachelorabsolventinnen und -absolventen wird nach dem Fachstudium als ein- bis zweijähriger Vorbereitungsdienst gestaltet, der mit einer Laufbahnprüfung abschließt.\n    \nDer Bewährungsaufstieg bis zu einem Amt der Besoldungsgruppe A 14 wird eingeführt, um die erhöhten Personalbedarfe im höheren Polizeivollzugsdienst decken zu können.\n    \n\n\n    Dazu sagte Andreas Geisel, Senator für Inneres und Sport: „Die Polizei Berlin braucht gute und motivierte Beschäftigte. Einstieg und Aufstieg darf nicht an einem starren Personal-Korsett scheitern. Das ist wichtig für eine verlässliche Personalentwicklung und damit für die Sicherheit in unserer Stadt. Wer gute Arbeit leistet und viel Erfahrung mitbringt, muss selbstverständlich auch Chancen bekommen, sich in der Polizei Berlin zu entwickeln.“\n  \n\n    Die neue Polizei-Laufbahnverordnung tritt nach Veröffentlichung im Gesetz- und Verordnungsblatt in Kraft.\n  \n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}