{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1092815.php",
    "date": "2021-06-07",
    "title": "resiART – Kunstkurse vor Ort",
    "text": "\n\n    Nun ist es endlich wieder so weit: Die Veranstaltungen von resiART können wieder vor Ort und in Präsenz stattfinden. „Im Juni wird es bunt – probieren Sie sich im Urban Sketching aus, lernen sie Grundlagen der Acrylmalerei kennen oder drucken Sie Ihre kreativen Ideen auf Papier. Mit viel Farbe und tollen Anregungen können Sie Ihrer Inspiration freien Lauf lassen und gemeinsam künstlerisch aktiv werden“, freut sich Katrin Schultze-Berndt, Bezirksstadträtin für Bauen, Bildung und Kultur (CDU).\n    Die Kurse sind kostenfrei und das entsprechende Material wird bereitgestellt. In erster Linie richten sich die Angebote an Neuangekommene und Menschen mit Migrationshintergrund, aber auch Anwohnerinnen und Anwohner sowie Kunstinteressierte sind willkommen.\n  \n\n    Zum Schutz der Besucherinnen und Besucher ist die Teilnehmeranzahl begrenzt, wir bitten um vorherige Anmeldung. Unerlässlich beim Besuch ist die Einhaltung der Hygienemaßnahmen und Abstandsregelungen. Außerdem ist das Tragen eines Nasen- und Mundschutzes Pflicht. Die Teilnahme kann nur gegen Vorlage eines negativen Corona-Testergebnisses, eines vollständigen Impfnachweises oder eines Nachweises über eine Corona-Genesung gewährt werden.\n  \n\n    Jeder ist herzlich eingeladen vorbeizuschauen und mitzumachen!\n  \n\n    Juni 2021\n  \n\nUrban Sketching – Zeichen- und Aquarellkurs mit Marisa Kirko\ndonnerstags von 16 bis 19 Uhr\n10.06.2021, 24.06.2021\n\n\n    “Urban Sketching” heißt wörtlich: “Städtisches Skizzieren”. Gemeint ist damit, draußen vor Ort mit relativ schnellen Skizzen das Gesehene festzuhalten, für sich und auch für andere. Wir werden uns mit den Grundlagen des Zeichnens und des Aquarellierens beschäftigen, wie dem Bildaufbau, der Auswahl des Bildausschnittes und der Bildwirkung. Das Gesehene wird in einem Skizzenbuch festgehalten, bitte bringt daher Euer eigenes Buch mit.\n    Der Kurs findet ausschließlich Draußen statt. Bei schlechtem Wetter werden einzelne Kurstermine verschoben.\n  \n\nDruck dich aus! Druckkurs für Kinder und Jugendliche mit Stefanie Erdenberger\nmontags, 16 bis 18 Uhr\n14.06.2021, 21.06.2021\n\n\n    Von allen künstlerischen Techniken ist das Drucken eines der vielfältigsten Medien. In dem Kurs stehen künstlerische Gestaltungsmöglichkeiten von Druckverfahren im Mittelpunkt, hierbei wird das Hochdruckverfahren (Linolschnitt) näher betrachtet werden. Mit speziellem Werkzeug wird in eine Linoleumplatte ein Negativmuster geschnitten. Das fertige Muster wird mit Farbe überwalzt und dann auf Papier gedruckt. Sie können ein Exemplar anfertigen oder mehrere. Auf jeden Fall ist jede Arbeit ein Original.\n  \n\nWege zum Bild – Acrylkurs mit Zuzanna Schmukalla\nmittwochs, 17 bis 20 Uhr\n16.06.2021, 23.06.2021, 30.06.2021\n\n\n    In diesem Kurs werden die Grundlagen der Acrylmalerei vermittelt. Wie mische ich Farben, welche Möglichkeiten des Farbauftrags gibt es und wie erreiche ich, dass Farben und Formen miteinander korrespondieren und interessante Klänge bilden? Mit Pinsel, Spachtel und Lasurtechniken werden Ihnen das Malen von Landschaft, Stillleben und Architektur nähergebracht. Im Mittelpunkt des Kurses steht das Experiment mit der Acrylfarbe.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\nresiART\n    Residenzstraße 132\n    13409 Berlin\n    Weitere Informationen unter:\n    Tel.: 030/28032996; 030/ 90294 – 6460\ninfo@kunstamt-reinickendorf.de\n\n\n    Internetauftritt:\nwww.museum-reinickendorf.de\nwww.youtube.com/channel/UC5b0wuctiYAJLGWN_4n3T6A\nwww.facebook.com/kunstresidenzstrasse\nwww.instagram.com/resiart_berlin/\n\n"
}