{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1143667.php",
    "date": "2021-11-08",
    "title": "Maskenpflicht für Jahrgangsstufen 1 bis 6 wieder in Kraft gesetzt",
    "text": "\n\n    Nach der heutigen Sitzung des Hygienebeirats hat Bildungssenatorin Sandra Scheeres nach sorgfältiger Abwägung entschieden, die Maskenpflicht wieder auf die Jahrgangsstufen 1 bis 6 auszuweiten. Das geschieht mit Blick auf das allgemein deutlich angestiegene Infektionsgeschehen in Deutschland und die damit verbundene nachvollziehbare Beunruhigung. Die Senatsverwaltung für Bildung, Jugend und Familie hat stets klargemacht, dass sie solche pandemiebedingten Entscheidungen fortlaufend evaluiert und anpasst. Zudem wird bis auf Weiteres daran festgehalten, dass Schülerinnen und Schüler sich dreimal die Woche in der Schule testen. Diese zusätzlichen Maßnahmen sollen im Laufe der Woche umgesetzt werden, sobald die Schulen die Eltern informiert haben.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich habe mir diese Entscheidung nicht leicht gemacht, weil ich weiß, wie sehr das Maskentragen Kinder belasten kann. Die Bestimmungen zum Infektionsschutz an Schulen werden permanent überprüft und auch im Hygienebeirat beraten. Angesichts des dynamischen Infektionsgeschehens in ganz Deutschland wollen wir vorsichtig sein und haben deshalb die Maskenpflicht auch wieder auf jüngere Schülerinnen und Schüler ausgeweitet. Mir ist ganz wichtig, dass umfänglicher Präsenzunterricht an unseren Schulen weiter stattfinden kann.“\n  \n\nDr. Reinhard Bartezky, Berufsverband der Kinder- und Jugendärzte: „In keinem Bereich des öffentlichen Lebens wird so viel getestet wie an den Schulen. Das führt dazu, dass Positivfälle hier wesentlich früher und häufiger entdeckt werden. All das dient dazu, die Schulen offen zu halten. Denn unter den Schulschließungen haben Kinder und Jugendliche in ganz besonderem Maße gelitten. Um sicherzustellen, dass es nicht erneut zu Schulschließungen kommt, müssen wir noch deutlich mehr impfen.“\n  \n\nDr. Patrick Larscheid, Amtsarzt von Reinickendorf: „In Deutschland ist die Impfquote viel zu gering. Diese geringe Impfquote und ferner die für viele noch nicht erfolgte Auffrischimpfung sind der Grund für die aktuell hohen Erkrankungszahlen. Die Kinder in Schulen werden alle getestet, hier haben wir einen genauen Überblick, ganz anders bei den Erwachsenen, wo wir von einer sehr hohen Dunkelziffer an Infektionen ausgehen müssen.“\n  \n\nNorman Heise, Vorsitzender des Landeselternausschusses: „Die Entscheidung zur Rückkehr zur Maskenpflicht ist angesichts der sehr besorgniserregenden Zahlen nachvollziehbar, aber für die Schülerinnen und Schüler bedauerlich, weil sie wieder die einzige Gruppe sind, die mit weitergehenden Maßnahmen umgehen müssen, da andere sich nicht an die Regeln halten oder sich nicht für eine Impfung entscheiden.“\n  \n\n    Die Maskenpflicht war Anfang Oktober für die Jahrgangsstufen 1 bis 6 aus pädagogischen Gründen ausgesetzt worden. Gleichwohl konnten Schülerinnen und Schüler dort freiwillig auch weiterhin einen medizinischen Mundschutz in Schule und Unterricht tragen. Auch die Gesundheitsämter konnten auf der Grundlage des Stufenplans je nach Lage eine Maskenpflicht auch für einzelne Lerngruppen oder Schulstandorte verfügen. Ab Jahrgangsstufe 7 galt die Maskenpflicht ohnehin weiter. Analog zu den älteren Schülerinnen und Schülern können auch die Kinder in den Jahrgangsstufen 1 bis 6 die Masken abnehmen, wenn sie Klassearbeiten oder Tests schreiben. Auch für Einzelpräsentationen und Vorträge (Vorlesen) können Schülerinnen und Schüler künftig generell die Maske absetzen.\n  \n"
}