{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1129379.php",
    "date": "2021-09-23",
    "title": "100 Jahre Freilichtbühne an der Zitadelle – Der Festakt",
    "text": "\n\n    1921 – Vor einhundert Jahren begann in der Freilichtbühne an der Zitadelle das kulturelle Leben. Vom einstigen freien Schussfeld vor der Zitadelle, über eine Funktion als Reitplatz der Garnison, wandelte sich das Areal zur Theaterbühne unter freiem Himmel – von einer ins Grüne hineinimprovisierten Bühne mit einfachster Ausstattung zum Kulturstandort mit professioneller Bühnentechnik und einem vielfältigem Programmangebot.\n  \n\n    2021 – 100 Jahre wechselvolle Geschichte sind ein Grund zum Jubilieren. Am Samstag, dem 18.09.2021 war es trotz grauem Himmel soweit. Der Weg zur Bühne war mit musikalischen Wegweisern markiert, um die Gäste auf den Festakt einzustimmen. Angefangen mit Orgel-Kalle, der mit seinem Leierkasten und klassischem Liedgut den Weg durch das idyllische Grün des Zitadellen-Parks zur Freilichtbühne wies. Am Tor zur Bühne unterhielt dann das Duo Midnight Court, mit Akkordeon, Gitarre, Gesang und traditionell Irischem Repertoire die Wartenden. Dazu gesellte sich Flaming Rose alias Katja Grahl als Gräfin Grabowski, die als Walkact auf Stelzen den Vorbeigehenden wunderbar kurzweilige Erzählungen im persönlichen Gespräch mit auf den Weg gab. Auf der Bühne spielten anschließend, schon vor dem offiziellen Redenteil, die Dixie Brothers erfrischende Swing- und Dixie-Standards. Im Publikumsraum verzauberte derweil Freddie Rutz mit unterhaltsamer Close-up-Zauberei.\n  \n\n    Mit Beginn des „offiziellen Teils“ ergriff Kultursenator Dr. Klaus Lederer das Wort, nach einer kurzen Einführung von Freilichtbühnenleiterin Britta Richter. Er betonte die Wichtigkeit der kulturellen Angebote im Nahbereich und auch der Kultur auf Bühnen unter freiem Himmel, gerade in besonderen Zeiten, und lobte ausdrücklich die kulturelle Vielfallt in Spandau. Bezirksstadtrat Gerhard Hanke verwies an-schließend dankend auf den organisatorischen Einsatz der Leitungsebene der Bühne, die trotz vieler Widrigkeiten immer ein gekonntes Programm auf die Beine stellt.\n  \n\n    Britta Richter, als Leiterin der Bühne, bedachte in ihrem offiziellen Redenteil die Eröffnung der begleitenden Ausstellung „100 Jahrhundert Freilichtbühne an der Zitadelle“ und das anschließende Theater-stück – „Sappho“ von Grillparzer – das schon zur Eröffnung der Bühne am 3. Juli 1921 aufgeführt wurde. In einer unterhaltsamen, von drei Clowns kommentierten Version von Ulrich Schwarz verkürzte sich das nun vom Magma Theater Spandau e.V. aufgeführte Stück unter dem Titel „Lust-Los – ein Verlustspiel stark verdichtet“ auf 30 Minuten. Ein humorvolles Stück Volkstheater, mit Schwung und voller augenzwinkernder Satire, aber dennoch mit allen entscheidenden Elementen des Originals – Ehre, Liebe, Verrat und Tod.\n  \n\n    Anschließend begann der „gemütliche“ Teil des Abends mit Jubiläumstortenanschnitt und -verzehr, einem reichhaltigen Buffet und guten Gesprächen. In diesem Ausklang der Veranstaltung waren es dann abermals Freddie Rutz, mit zauberhafter Fingerfertigkeit und Flaming Rose, diesmal als Orakel mit verheißungsvollen Prognosen für die Zukunft, die den Abend mit der richtigen Leichtigkeit abrundeten.\n  \n\n    Stadtrat Gerhard Hanke zeigte sich in gutgelaunter Zufriedenheit über die großartige Kulturarbeit seines Bezirks bestätigt, „die in Nichts der „der Mitte“ nachstehen muss“.\n  \n"
}