{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1105018.php",
    "date": "2021-07-09",
    "title": "Beteiligungsworkshop „Das Museum muss sich drehen!“ im Museum Köpenick am Sonntag, 25.07.2021",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    Am 25.07.2021 von 15 bis 19 Uhr findet im Museum Köpenick ein Beteiligungsworkshop zur Neukonzeption der Dauerausstellung statt. Nach 21 Jahren ist es an der Zeit, das Bezirksmuseum am Alten Markt neu zu denken, gemeinsam und partizipativ!\n    Denn Museen sind heute keine „Wissenstempel“ für einige Wenige mehr, sondern Erfahrungsräume für alle, in denen Mitmachen erwünscht ist. Dies gilt nicht nur für die Beteiligung von Kindern und Jugendlichen, sondern ebenso von Initiativen, Vereinen und Communities.\n  \n\n    An vier Themenstationen sind alle eingeladen, sich mit Ideen und Visionen in den Prozess einzubringen und diesen kreativ mitzugestalten. Welche Objekte, Themen und Geschichten machen neugierig, was darf in Zukunft auf keinen Fall fehlen und sollte unbedingt im Museum gezeigt werden? Und welche Funktion(en) hat ein Haus wie das Museum Köpenick in einer sich verändernden Stadtgesellschaft? In den Prozess der Neukonzeption soll auch der Außenraum des Museums einbezogen werden. Wie kann der Museumsgarten besser genutzt und die Platzsituation zwischen Museum und Mittelpunktbibliothek Köpenick verbessert werden?\n  \n\n    Die Besucherinnen und Besucher erwarten Mitmachstationen sowie das beliebte „Historische Wäschewaschen“ für Kinder jeweils um 15, 16 und 17 Uhr. Außerdem werden zwei Künstler des Tape Art Kollektivs Klebebande die Ergebnisse des Workshops live und direkt im Sonderausstellungsraum verarbeiten. Mit buntem Klebeband verwandeln sie den Raum in eine wachsende Ideen-Installation. Diese wird als Laborausstellung bis zum Ende des Jahres zu sehen sein und kann von den Besucherinnen und Besuchern weiter ergänzt werden.\n  \n\n    Zum digitalen 360°-Rundgang durch das Museum Köpenick gelangen sie über folgenden Link:\nhttp://www.museum-koepenick.ag-urban.de/eingangsbereich_geschichte_des_hauses.html\n\n\n    Der Workshop und das Beteiligungsverfahren werden in einer Kooperation der Museen Treptow-Köpenick mit der Anlaufstelle für Bürgerbeteiligung Treptow-Köpenick durchgeführt.\n  \n"
}