{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1148579.php",
    "date": "2021-11-19",
    "title": "Bläser-Ensemble-Konzerte der Musikschule Spandau im Kant-Gymnasium, Bismarckstraße 54, am 27.11.2021 um 15 Uhr und am 11.12.2021 um 17:00 Uhr",
    "text": "\n\n    An ungewohntem Ort präsentieren die Ensembles der Musikschule Spandau in diesem Schulhalbjahr ihr neu erarbeitetes Können. In der Aula des Kant-Gymnasiums Spandau zeigen das Barockorchester, das Blockflötenensemble „Pfeif drauf“, das Querflötenenemble „die Silberlinge“, das Blechbläser-Quartett „bQuarter“, der Pop-Chor „Spandau Voices“ und die bei-den Blasorchester der Musikschule ein bunt gemischtes Ensembleprogramm. Neben „Tango im Advent“ von Paul Leenhouts, verschiedenen Spirituals für Bläser- oder Sängerensembles und Filmmusik-Arrangements wird die Rock-Hymne „Music“ von John Miles in einer Bearbeitung für Chor und Blasorchester von Heinz Briegel im am 27.11.2021 den musikalischen Abschluss bilden. Am 11.12.2021 wird Charlotte Hillig anstelle der Spandau Voices das Konzert als Solo-Sängerin bereichern.\n  \n\n    Die Ensemble-Konzerte finden unter 2G-Bedingungen statt, d. h. alle Zuhörenden müssen geimpft oder genesen sein. Zuhörenden kann nur Zutritt gewährt werden, wenn entsprechen-de Nachweise digital verifiziert werden und mit einem Lichtbildausweis am Einlass abgeglichen werden können. Ausgenommen von der 2G-Regel sind folgende Personen:\n  \n\nPersonen, die aus medizinischen Gründen nicht geimpft werden können, müssen negativ getestet sein und die Impfunfähigkeit mittels einer ärztlichen Bescheinigung nachweisen.\n    \n\n\nKinder und Jugendliche bis zum vollendeten 18. Lebensjahr, die ab 6 Jahren negativ getestet sein müssen.\n    \n\n\nBei Schülerinnen und Schülern (unter 18), die einer regelmäßigen Testung im Rahmen des Schulbesuchs unterliegen, gilt als Nachweis der Schülerausweis.\n    \n\n\n    Bitte reservieren Sie sich einen Sitzplatz unter https://www.eventbrite.de/e/212573742787. Wir bitten um Ihr Verständnis, dass wir Sie ohne Reservierung nicht berücksichtigen können. Bitte beachten Sie, dass zusätzlich zu den 2G-Bedingungen für das Publikum während der gesamten Veranstaltung Maskenpflicht besteht.\n  \n"
}