{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143940.php",
    "date": "2021-11-09",
    "title": "10. Zehlendorfer Weihnachtsmarkt startet ab dem 22. November 2021!",
    "text": "\n\n    Ab dem 22. November 2021 erstrahlt vor dem Rathaus Zehlendorf entlang der Dorfaue der traditionelle Weihnachtsmarkt wieder im festlichen Glanz. Nachdem der beliebte Markt im vergangenen Jahr den Corona-Auflagen zum Opfer gefallen ist, soll er nun im Jahr 2021 wieder für sechs Wochen mit einer Schlittschuhbahn, Glühwein, süßen und herzhaften Leckereien und Kinderattraktionen im gemütlichen Kiez-Ambiente die Besucherinnen und Besucher anlocken. An den Wochenenden gibt es nachmittags, jeweils ab 16:00 Uhr, ein stimmungsvolles Bühnenprogramm.\n  \n\nAm Freitag, dem 26. November 2021 lädt die Bezirksbürgermeisterin, Frau Cerstin Richter-Kotowski, um 18:00 Uhr zu einem Empfang auf die Dorfaue Zehlendorf ein und wird die Gäste persönlich begrüßen.\n\n\n    Das Programm am 26. November wird durch die Musiker des Duos Stringmen und durch die Lichtershow der Künstlerin Ka Whoops stimmungsvoll begleitet.\n  \n\n    Entlang des Teltower Damms lädt der Weihnachtsmarkt vom 22. November bis zum 30. Dezember 2021 unter festlicher Beleuchtung die Besucherinnen und Besucher zum Verweilen und zum Verzehr vieler weihnachtlicher Köstlichkeiten ein. Neben Grillhütte, Glühwein und Süßwaren haben die Veranstalter auch wieder einige Kinderattraktionen, wie die 20 × 18 m große Schlittschuhbahn und die beliebte Kindereisenbahn eingeplant. Auch der Weihnachtsmann kommt vorbei, um Geschichten vorzulesen.\n  \n\nDas Highlight bildet wieder die große Schlittschuhbahn, die Jung und Alt zum Schlittschuhfahren unter Bäumen einlädt. Bei der Auswahl der Kunsteisbahn wurde auf eine energiesparende umweltfreundliche Variante geachtet. Für 2,50 Euro am Tag können in weihnachtlicher Atmosphäre Runden gedreht werden. Von Schulklassen und Kitas kann die Kunsteisbahn vormittags in der Zeit von 11:00 Uhr bis 14.00 Uhr – nach vorheriger Anmeldung unter der folgenden Telefonnummer (Frau Blume: 0151-44 51 09 29) – zu einem Sonderpreis genutzt werden. Eigene Schlittschuhe können selbstverständlich mitgebracht werden. Je nach Verfügbarkeit können die Schlittschuhe jedoch auch vor Ort ausgeliehen werden!\n  \n\nGewinnen Sie an den Wochenenden ein Familienpaket im Rahmen des Bühnenprogramms! Kinder können kostenlos an der großen Familienpaket-Los-Aktion teilnehmen. Neben süßen und herzhaften Leckereien bietet der Hauptgewinn auch freien Eintritt auf der Eisbahn.\n  \n\nWann: Montag, 22. November bis Donnerstag, 30. Dezember 2021\nÖffnungszeiten: Sonntag bis Donnerstag 11:00-21:00 Uhr, Freitag und Samstag 11:00-22:00 Uhr, Heiligabend 11:00-16:00 Uhr, am 25. und 26. Dezember jeweils 11:00-20:00 Uhr\nOrt: direkt am Rathaus Zehlendorf auf der Dorfaue entlang des Teltower Damms\nDer Eintritt ist an allen Tagen frei!\n\n\n    Den 10. Zehlendorfer Weihnachtsmarkt darf jeder besuchen, der sich an die Maskenpflicht und geltenden Abstandsregeln auf dem gesamten Weihnachtsmarktgelände hält.\n  \n\n    Weitere Informationen erhalten Sie auf Facebook unter #zehlendorferweihnachtsmarkt\n\n"
}