{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092940.php",
    "date": "2021-06-08",
    "title": "Senat beschließt gesetzliche Grundlage zur Regulierung gewerblich angebotener Mietfahrzeuge",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung in zweiter Lesung den Entwurf für eine Novellierung des Berliner Straßengesetzes beschlossen.\n  \n\n    Der Gesetzentwurf sieht einen neuen Paragrafen im Berliner Straßengesetz vor: Dieser Paragraf schafft für die Sondernutzung öffentlicher Straßen den Rechtsrahmen zur Regulierung des gewerblichen Anbietens von Mietfahrzeugen, die selbstständig reserviert und genutzt werden können. Die genaue Ausgestaltung dieser Regulierung wird durch das Gesetz selbst nicht im Einzelnen vorgegeben, sondern erfolgt über die Erteilung von Sondernutzungserlaubnissen mit Nebenbestimmungen. Um entsprechende Ausführungsvorschriften zu erarbeiten, werden zunächst nähere verkehrsplanerische Untersuchungen durchgeführt, in die auch die gewerblichen Anbieter von Mietfahrzeugflotten eingebunden werden. Die Vorschriften werden sich am Ziel eines stadtverträglichen Verkehrs im Sinne der Mobilitätswende ausrichten und, wie das Gesetz selbst, erst nach einer Übergangsfrist in Kraft treten.\n  \n\n    Senatorin Regine Günther: „Wir wollen die Mobilitätswende voranbringen – dafür brauchen wir auch Sharingangebote wie Leihräder oder E-Scooter. Sie sollen aber nicht anderen im Weg stehen, sondern klimaschonende Mobilität für alle ermöglichen. Daher schaffen wir ein wirksames Instrument zur Regulierung und erarbeiten gemeinsam mit den Anbietern ein Konzept, das stadtverträgliche Mikromobilität in Berlin sichert und das Potenzial von Fahrzeugsharing hebt.“\n  \n\n    Notwendig wurde die Novelle des Straßengesetzes aufgrund des stark gestiegenen gewerblichen Angebots von Mietfahrzeugflotten in Berlin, seien es Fahrräder, Elektroroller, E-Scooter oder Carsharing-Fahrzeuge. Sharing-Angebote haben anerkanntermaßen das Potenzial, einen wichtigen Beitrag zur Mobilitätswende zu leisten: Die neue Rechtsgrundlage will dieses Potenzial integrieren, gleichzeitig sollen Nutzungskonflikte im öffentlichen Straßenraum reduziert werden. Die Bestimmungen zur Ausweisung von Flächen für stationsgebundene Mietfahrzeugangebote knüpfen dabei an die entsprechenden Bestimmungen des (nur für das Carsharing auf Bundesfernstraßen geltenden) Carsharinggesetzes des Bundes an.\n  \n\n    Über die Neuregelung des gewerblichen Angebots von Mietfahrzeugen hinaus enthält der Gesetzentwurf weitere, überwiegend redaktionelle und klarstellende Anpassungen der straßenrechtlichen Bestimmungen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}