{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1051968.php",
    "date": "2021-02-12",
    "title": "„Für uns Weltklasse: Du!“: Bewerbungsstart für den #FARBENBEKENNEN-Award 2021",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am 14. Februar 2021 beginnt die Bewerbungsphase für den #FARBENBEKENNEN-Award 2021 der Senatskanzlei Berlin. Unter dem Motto „WELTKLASSE“ werden in diesem Jahr Kinder und Jugendliche ausgezeichnet, die aus ihrer Heimat fliehen mussten, heute in Berlin leben und sich hier durch ihr besonderes Engagement hervortun.\n  \n\n    Sie fliehen mit ihren Eltern, manchmal gar allein aus ihrer Heimat nach Deutschland. Viele können bei ihrer Ankunft in der neuen Heimat kein Wort Deutsch aber lernen hier in Blitzgeschwindigkeit die neue Sprache, sind schnell Klassenbeste, werden zu Klassensprecherinnen und Klassensprechern gewählt, bekommen für ihre exzellente Leistung Stipendien, engagieren sich neben der Schule für die Umwelt und im Sport. Sie packen mit an, sie bringen sich ein und bilden eine Stütze für ihre Mitmenschen – ganz ohne Gegenleistung. Oft ziehen sie ihre Eltern mit hoch und übernehmen für die gesamte Familie Verantwortung.\n  \n\n    Gerade in Zeiten der Pandemie sehen wir, wie Hass und Hetze verstärkt gegen Geflüchtete geschürt werden. Mit dem #FARBENBEKENNEN-Award sollen Vorurteilen positive Bilder und Geschichten von engagierten Geflüchteten entgegensetzt werden.\n  \n\n    Bis zum 21. März 2021 können unter www.farbenbekennen.de Bewerbungen von Kindern und Jugendlichen im Alter von 8 bis 16 Jahren eingereicht oder mögliche Teilnehmende vorgeschlagen werden. Eine prominent besetzte Jury entscheidet im April 2021 über den Gewinner oder die Gewinnerin des Jurypreises sowie über die Finalistinnen und Finalisten für den Publikumspreis. Der Jurypreis ist mit 5.000 Euro dotiert, beim Publikumspreis wird es einen 1., 2. und 3. Platz geben, mit insgesamt 6.500 Euro Preisgeld. Über diesen Preis kann ab Juni 2021 online abgestimmt werden.\n  \n\n    Die Initiatorin Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Junge Menschen sind in unserer Gesellschaft überdurchschnittlich engagiert. Mit dem #FARBENBEKENNEN-Award 2021 wollen wir eine Gruppe ins Scheinwerferlicht rücken, die besonders hohe Hürden aus dem Weg räumen musste, um Teil unserer Gesellschaft zu werden: Kinder und Jugendliche mit Fluchthintergrund. Ich freue mich auf ganz viele tolle Geschichten von Engagierten, die sich mit viel Leidenschaft und Kreativität für eine gute Sache engagieren – und uns mit ihrem Einsatz in diesen Zeiten Mut und Hoffnung schenken. Sie sind nicht nur wichtige Vorbilder für Gleichaltrige: Für mich sind sie Weltklasse!“\n  \n\n    An dem Preisgeld beteiligt sich auch das Berlin-Partner-Netzwerk. Dr. Stefan Franzke, Geschäftsführer Berlin Partner und Jurymitglied: „Kinder und Jugendliche sind nicht nur unsere Zukunft, wie es immer heißt. Sie bringen sich schon in jungen Jahren aktiv in unser gesellschaftliches Miteinander ein – und sind damit schon in der Gegenwart Vorbild und tragende Säule eines toleranten und freien Berlins: Ein Engagement, das eine Würdigung verdient, ganz besonders, wenn es sich dabei um Kinder und Jugendliche handelt, die als Schutzsuchende nach Berlin kamen.“\n  \n\n    Mitglieder der #FARBENBEKENNEN-Jury 2021 sind:\n    • Sawsan Chebli, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales (Juryvorsitz)\n    • Numan Acar, Schauspieler\n    • Dennis Aogo, ehem. Fußballnationalspieler\n    • Vartan Bassil, Gründer, Creative Director & CEO der Flying Steps Entertainment GmbH\n    • Gizem Emre, Schauspielerin\n    • Dr. Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie GmbH\n    • Klaas Heufer-Umlauf, Fernsehmoderator und Produzent\n    • Beslan Kabartai, #FARBENBEKENNEN-Preisträger 2019\n    • Motsi Mabuse, „Let’s Dance“ Jurorin, Tänzerin, Tanztrainerin, Schauspielerin\n    • Ha Thu Nguyen, Landesschülersprecherin und START-Stipendiatin\n    • Sara Nuru, Social Entrepreneur, Model und Speakerin\n    • Minh-Khai Phan-Thi, Moderatorin, Schauspielerin und Gastgeberin des Podcasts anderssein\n    • Marie von den Benken, Model, Designerin und Autorin\n    • Dennenesch Zoudé, Schauspielerin, Mitglied des Vorstands der Deutschen Filmakademie\n  \n\n    Hintergrundinformationen zum #FARBENBEKENNEN-Award:\n    #FARBENBEKENNEN wurde 2017 von Staatssekretärin Sawsan Chebli ins Leben gerufen. Der #FARBENBEKENNEN-Award wurde erstmalig im Jahr 2018 vergeben. Dabei standen Initiativen für das gemeinsame und friedliche Miteinander im Mittelpunkt. 2019 wurden Geflüchtete ausgezeichnet, die mit ihrem „Gründergeist“ Mut machen und andere inspirieren. In diesem Jahr werden erstmalig Kinder und Jugendliche mit dem Preis ausgezeichnet.\n  \n\n    Mehr Informationen unter www.farbenbekennen.de Die Website wird pünktlich zum Bewerbungsstart am Sonntag in neuem Design erscheinen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}