{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1143981.php",
    "date": "2021-10-29",
    "title": "Landschaftsbauarbeiten im Wilhelm-von-Siemens-Park Baubeginn, 2. Bauabschnitt",
    "text": "\n\n    Für diese bezirkliche Investitionsbaumaßnahme stehen in den Jahren 2019 bis 2023 Finanzmittel für die Sanierung der Wege im Wilhelm-von-Siemens-Park zur Verfügung. Die Landschaftsbau- und Baumarbeiten für den 2. Bauabschnitt beginnen voraussichtlich am Montag, den 15.11.2021.\n  \n\n    Folgende Wege sind betroffen:\n    1) Der Kroppenstedtweg vor der Revierunterkunft des Grünflächenamtes Spandau\n    2) Der Hauptweg ab Kreuzung Kroppenstedtweg bis Hauptzugang Dihlmannstraße\n    3) Der westliche Weg ab Hauptzugang Dihlmannstraße bis Zugang Rohrdamm\n    4) Der südliche Weg ab Zugang Rohrdamm bis Kroppenstedtweg\n    5) Rekonstruktion des Heidegartens nach historischen Vorgaben.\n  \n\n    Der Bauabschnitt ist für eine Dauer von 1,5 Jahren geplant. Die Wegeführung und Wegebreite bleiben unverändert; werden z. T. sogar auf eine einheitliche Breite verschmälert. Der Kroppenstedtweg vor der Revierunterkunft wird in Verlängerung zum bereits hergestellten Abschnitt als asphaltierter Fuß- und Radweg ausgebaut – das Radfahren ist hier erlaubt, aber Fußgänger haben Vorrang.\n  \n\n    Während der Bauzeit kann es zu Behinderungen kommen. Die einzelnen Zugänge dienen abschnittsweise als Baustellenzufahrt. Der Park ist trotz Baumaßnahme weiterhin in Nutzung. Bitte nutzen Sie während der temporären Absperrungen andere Zuwegungen in den Park und beachten Sie die Baustellenabsicherung.\n  \n\n    Wir versuchen die Einschränkungen während der Arbeiten so gering wie möglich zu halten und auftretende, unvermeidbare Behinderungen bitten wir zu entschuldigen.\n  \n\n    Die Baumaßnahme wird vom Straßen- und Grünflächenamt Berlin Spandau koordiniert. Bei eventuellen Rückfragen steht Ihnen das Straßen- und Grünflächenamt unter der Tel.: 030 / 90279 2721 zur Verfügung.\n  \n"
}