{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1086244.php",
    "date": "2021-05-18",
    "title": "17. Deutscher Kinder- und Jugendhilfetag erstmals digital – auch das Jugendamt Mitte ist dabei!",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Gemeinsam mit allen Berliner Jugendämtern und der Senatsverwaltung Bildung, Jugend und Familie ist auch das Jugendamt Mitte mit dabei.\n  \n\n    „Wir machen Zukunft jetzt.“, ist der Slogan des 17. Deutschen Kinder- und Jugendhilfetag (DJHT). Die bundesweite Fachmesse bietet vom 18. bis zum 20. Mai 2021 ein vielfältiges Programm mit Fachveranstaltungen und Messeforen. Zu den digitalen Veranstaltungen können sich interessierte Fachkräfte kostenfrei registrieren und sich zum Besuch der Messe unter: www.jugendhilfetag.de/besucherinnen/registrierung anmelden.\n  \n\n    Unter dem Motto „Hauptsache Berlin!“ stellen die Berliner Jugendämter gemeinsam an einem bunten und virtuellen Messestand vor, was die Kinder- und Jugendhilfe in Berlin zu bieten hat. Im Mittelpunkt des virtuellen Austellerstandes der Berliner Jugendämter stehen 12 Leuchtturmprojekte der Bezirke, die in einer neuen digitalen Broschüre zusammengefasst sind. Zusätzlich gibt es vielfältiges Informationsmaterial zum Stöbern und zum Downloaden. Per Zoom finden Vorträge statt und interessante Beiträge der „Speakers Corner“ werden auch zum „Nachsehen“ hochgeladen. Am digitalen Stand sind zudem täglich Ansprechpersonen der Jugendämter im Chat und per Video zu erreichen.\n  \n\n    Als bezirklichen Leuchtturm stellt das Jugendamt Mitte seine innovativen, analoge, und digitalen Lehr- und Lernmethoden für neue Mitarbeitende des Regionalen Sozialen Dienst (RSD) vor, die unter dem Namen „Active Workshops“ zusammengefasst sind.\n  \n\n    Alle Informationen unter: www.jugendhilfetag.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser, Tel.: (030) 9018-23700\n  \n"
}