{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1139852.php",
    "date": "2021-10-27",
    "title": "Spaziergangsgruppen laden zum gemeinsamen Rundgang ein",
    "text": "\n\n    Am 2. November 2021 laden drei Nachbarschaftseinrichtungen zu einem Rundgang durch ihre Kieze ein. Sie wollen damit auf Gruppenangebote und die positiven Aspekte der Bewegung im Freien aufmerksam machen.\n    Neben Bewegung an frischer Luft geht es bei Spaziergangsgruppen vor allem um den Austausch, Gespräche und Geselligkeit. Alle Interessierten sind herzlich willkommen.\n    Wenn Sie Interesse haben eine Gruppe kennenzulernen, melden Sie sich gerne beim Netzwerk „Leben im Kiez“. Und falls Sie selbst ehrenamtlich aktiv werden wollen und sich vorstellen können, eine Gruppe zu leiten, freut sich das Netzwerk „Leben im Kiez“ ebenfalls über Ihre Kontaktaufnahme.\n  \n\n    Die Spaziergänge finden im Rahmen eines Aktionstages des Regionalverbundes Berlin im Gesunde-Städte-Netzwerk statt. Neben Treptow-Köpenick beteiligen sich die Bezirke Charlottenburg-Wilmersdorf, Lichtenberg, Marzahn-Hellersdorf und Tempelhof-Schöneberg. Hier wird es ebenfalls Aktionen zum Thema Spazierengehen geben.\n  \n\n    Der Aktionstag wird vom Netzwerk „Leben im Kiez“, der QPK Treptow-Köpenick und dem Sozialamt Treptow-Köpenick unterstützt. AWO, offensiv’91 e.V., Rabenhaus e.V. und das Projekt „Gemeinsam\n    älter werden im Kosmosviertel“ laden Sie herzlich ein:\n  \n\n    Spaziergangsgruppen\n  \n\nKöpenicker Herbstspaziergang am Wasser mit geselligem Ausklang\n      02.11.2021 | 10:00 Uhr\n      Nachbarschaftshaus Rabenhaus (Rabenhaus e.V.)\n      Puchanstraße 9 | 12555 Berlin\n    \n\n\nHerbstspaziergang durch den Köpenicker Wald\n      02.11.2021 | 10:30 Uhr\n      Begegnungsstätte im Allende-Viertel II (offensiv’91 e.V.)\n      Alfred-Randt-Straße 42| 12559 Berlin\n    \n\n\nHerbstspaziergang durch den Landschaftspark Altglienicke\n      02.11.2021 | 14:00 Uhr\n      Begegnungsstätte im Kosmosviertel (AWO)\n      Siriusstraße 10 | 12524 Berlin\n    \n\n\n    Weitere Informationen und Kontakt\n  \n\n    Netzwerk „Leben im Kiez“\n    Denny Schlüter\n    (030) 31 90 98 24\ninfo@lebenimkiez.de\n    oder unter www.lebenimkiez.de\n\n"
}