{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1097617.php",
    "date": "2021-06-18",
    "title": "Badeverbot an den Badestellen des Tegeler Sees wird aufgehoben – Warnhinweise bleiben bestehen!",
    "text": "\n\n    Nach Auswertung der jüngsten Proben und Bewertung des gesundheitlichen Risikos wird das Badeverbot am Tegeler See aufgehoben. Da sich weiterhin in Pflanzenansammlungen geringe Toxin-Konzentrationen unterhalb des Leitwertes des Umweltbundesamtes nachweisen lassen, wird vorsorglich vom Baden abgeraten (Einstufung Gelb + A).\n  \n\n    Der Kontakt mit ans Ufer geschwemmten Wasserpflanzen- oder Algenansammlungen und Schwemmgut im Flachwasserbereich und im Ufersaum des Tegeler Sees ist weiterhin zu vermeiden! Toxinbildende Blaualgen haften an Unterwasserpflanzen. Wenn sich mit Blaualgen besiedelte Pflanzenteile vom Untergrund lösen oder an die Wasseroberfläche auftreiben, können die ins Wasser abgegebenen Toxine für Badende eine Rolle spielen. Nach bisher vorliegenden Ergebnissen wurden die höchsten Konzentrationen im Spülsaum mit angeschwemmten Pflanzenteilen nachgewiesen. Dies ist der Bereich, in dem sich vorwiegend Kleinkinder aufhalten. Präventiv werden die fünf offiziellen Badestellen im Uferbereich von an Land gespülten Pflanzenresten fachmännisch gereinigt. Von eigenmächtigen Uferreinigungen wird weiterhin abgeraten.\n  \n\n    Vorsorglich empfehlen wir folgende Warnhinweise am Tegeler See zu beachten:\n  \n\n    • Baden Sie nicht in Bereichen mit Algenmatten.\n    • Vermeiden Sie den Kontakt mit den ans Ufer geschwemmten Algenansammlungen.\n    • Vermeiden Sie beim Baden das Verschlucken von Wasser.\n    • Weichen Sie mit Kleinkindern an andere ausgewiesene Badestellen aus, da sie sich vorrangig im Uferbereich aufhalten und durch ihr Spielverhalten unbeabsichtigt größere Mengen Wasser oder mit Blaualgen belasteten Sand aufnehmen können.\n  \n\n    Hunde dürfen an Badestellen nicht mitgenommen werden.\n  \n\n    Weitere Informationen zu den Badestellen und der Badegewässerqualität erhalten Sie hier:\n  \n\n    • Internetauftritt des LAGeSo\nhttps://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser\n    • https://www.badestellen.berlin.de\n    • rbb- Videotext Seiten 657 Übersicht, 658+659 Badestellen\n    • Info-Tafeln vor Ort an den Badestellen\n  \n\nKontakt: Pressestelle LAGeSo, Silvia Kostner Telefon 90229-1014\n  \n"
}