{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1101189.php",
    "date": "2021-06-29",
    "title": "Lärm, aufgelöste Partys und sichergestellte Anlagen – Ordnungsamt Treptow-Köpenick mit der Bilanz zum Wochenende",
    "text": "\n\n    Der Treptower Park stellte auch an diesem Wochenende einen Einsatzschwerpunkt für das Ordnungsamt Treptow-Köpenick und die zuständigen Polizeiabschnitte des Bezirks dar. Private Partys führten erneut zu Lärmbelästigungen der Anwohnenden und wurden bis in die frühen Morgenstunden aufgelöst.\n  \n\n    Nachdem die Polizei in den Nachtstunden bereits eine größere Veranstaltung auf der Insel der Jugend aufgelöst hatte, wurde der Allgemeine Ordnungsdienst (AOD) zu Dienstbeginn am Sonntagmorgen von der Polizei um Unterstützung hinsichtlich einer privaten Musikveranstaltung in der Nähe des Karpfenteiches gerufen. Dem Einsatz vorangegangen waren diverse Lärmbeschwerden. Beim Eintreffen der Polizei wurden ca. 350 Personen festgestellt, die zu elektronischer Musik tanzten und feierten. Viele der Feiernden verließen mit Eintreffen der gesammelten Einsatzkräfte allein die Örtlichkeit, die restlichen 80 Personen wurden des Platzes verwiesen. Die in ein Lastenrad verbaute und mithilfe zweiter Autobatterien betriebene Musikanlage wurde durch die Mitarbeitenden des Ordnungsamtes sichergestellt – gegen den Verantwortlichen wurde eine Anzeige gefertigt.\n  \n\n    Auf dem umfriedeten Gelände des Strandbads Grünau wurde eine Open-Air-Musikveranstaltung mit ca. 500 Personen überprüft. Abstands- und Hygieneregeln wurde eingehalten, aufgrund einer zeitlich begrenzten Ausnahmegenehmigung von den Lärmschutzvorschriften wurde der Veranstalter aber aufgefordert die Lautstärke deutlich zu drosseln.\n  \n\n    Die in den letzten Wochen oft kritische Parksituation vor den Badestellen des Bezirks zeigte sich an diesem Wochenende etwas entspannter. Verkehrswidrig Parkende mussten zwar weiterhin geahndet werden, Umsetzungen aufgrund völlig versperrter Rettungswege waren an diesem Wochenende aber nicht nötig.\n  \n\n    Das Ordnungsamt kümmert sich im Rahmen seiner Einsatzzeiten um die Aufrechterhaltung der öffentlichen Sicherheit und Ordnung. Seit Anfang des Jahres ist der Allgemeine Ordnungsdienstes ganzjährig von Montag bis Sonntag, von 07:00 bis 21:30 im Dienst (ausgenommen 24.12. – 26.12. und 31.12.), Meldungen werden Montag bis Freitag, 06:30 bis 21:00 von der Koordination entgegengenommen, an Feiertagen und am Wochenende ist der Allgemeine Ordnungsdienst über die Polizei erreichbar. In den Nachtstunden sind die Mitarbeitenden des Außendienstes nicht im Einsatz, sodass Meldungen zu möglichen Störungen regulär an die Berliner Polizei zu stellen sind.\n  \n"
}