{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1111766.php",
    "date": "2021-07-31",
    "title": "OVG bestätigt auch Verbot der Versammlung „Das Jahr der Freiheit und des Friedens Das Leben nach der Pandemie“ 30/21",
    "text": "\n\n    Der 1. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in einem weiteren Eilverfahren das Verbot der für den 1. August 2021 ab 15.30 Uhr in Berlin auf der Straße des 17. Juni angemeldeten Versammlung unter dem Motto „Das Jahr der Freiheit und des Friedens Das Leben nach der Pandemie“ bestätigt und die Beschwerde des Anmelders gegen den Beschluss des Verwaltungsgerichts Berlin zurückgewiesen.\n  \n\n    Das Verwaltungsgericht hatte seine Entscheidung im Wesentlichen damit begründet, dass eine unmittelbare Gefährdung der öffentlichen Sicherheit drohe. Leben und Gesundheit von Menschen seien mit Blick auf die Gefahr einer COVID-19-Infektion unmittelbar gefährdet, wenn die Versammlungsteilnehmer den Mindestabstand und die jeweils zu beachtenden Hygieneregeln wie das Tragen einer medizinischen Gesichtsmaske missachteten. Die Versammlung stehe in einem Zusammenhang mit einer Vielzahl von für dieses Wochenende angemeldeten Versammlungen, die den Corona-Maßnahmen-Kritikern und „Querdenkern“ zuzurechnen seien. Deren Versammlungen zeichneten sich deutschlandweit dadurch aus, dass die Teilnehmer sie nutzten, um öffentlichkeitswirksam gegen zur Eindämmung der Infektionsgefahr geschaffene Rechtsnormen zu verstoßen, insbesondere indem sie das Abstandsgebot und die Maskenpflicht missachteten. Diese Argumentation hat der Antragsteller nach Auffassung des 1. Senats mit der\n    Beschwerde nicht entkräftet. Dass am gestrigen Tag eine wesentlich kleinere Versammlung mit Teilnehmern der „Querdenker“-Bewegung am Brandenburger Tor ohne Verstoß gegen Abstandsgebot und Maskenpflicht stattgefunden haben soll, führe zu keinem anderen Ergebnis. Auch der Hinweis des Antragstellers darauf, dass eine ausreichenden Zahl von Masken vorgehalten werde sowie auf das vorgelegte Hygienekonzept rechtfertige keine andere Beurteilung. Das Hygienekonzept lasse deutliche Zweifel an der Bereitschaft des Antragstellers aufkommen, effektiv auf die Einhaltung der infektionsschutzrechtlichen Anforderungen hinzuwirken. So sehe es etwa das Tragen eines Mund-Nasenschutzes grundsätzlich nicht vor.\n  \n\n    Dieser Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 31. Juli 2021 – OVG 1 S 109/21 -\n  \n"
}