{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115812.php",
    "date": "2021-08-13",
    "title": "Sanierung des Lietzensees kann fortgesetzt werden",
    "text": "\n\n    Die begonnene Sanierung des Lietzensees kann mit Hilfe einer Förderung der Senatsverwaltung für Umwelt, Klimaschutz und Verkehr weitergeführt werden. Finanziert wird die Summe von rund 2,3 Millionen Euro aus Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE). Aufbauend auf die 2020 abgeschlossene Nährstoffreduzierung und begleitend zu den derzeitigen Arbeiten zur Wasserstandsregulierung, kann die Etablierung von Unterwasserpflanzen zur Herstellung des ökologischen Gleichgewichts über ein neuartig Verfahren umgesetzt werden.\n  \n\n    Da der Lietzensee ein Bestandteil des Gartendenkmals ist, müssen Vorgaben des Denkmalschutzes eingehalten werden. So erfolgt die Uferrenaturierung, also die Wiederherstellung von naturnahen Lebensräumen, ausschließlich auf der Seeseite und unter der Wasseroberfläche. Dazu werden bepflanzte Filterboxen entlang der circa 2000 Meter langen seeseitigen Uferlinie eingebracht, diese filtern das Seewasser und durch „Unterwasserweiden“ schaffen sie Fortpflanzungsmöglichkeiten für den Hecht. Für eine gute Wasserqualität ist unter anderem ein ausgeglichener Bestand von Raub- und Friedfisch eine wichtige Voraussetzung.\n  \n\n    Vorbereitend und begleitend werden umfangreiche wissenschaftliche Untersuchungen durchgeführt, die sich mit dem Wasser der Biosphäre der Erde und dem Binnengewässer als Ökosystem beschäftigen, um die Anlage optimal auslegen und die Effekte im Gewässer verfolgen zu können. Die Besiedlung mit Unterwasserpflanzen dient nicht nur der Verbesserung der Biodiversität, sondern stützt das ökologische Gleichgewicht im See und damit die Wasserqualität.\n  \n\n    Der Lietzensee ist ein prägendes Element der Parkanlage. Mit der Wasserqualität steigt und fällt die Attraktivität und die Aufenthaltsqualität des Parks. Die Laufzeit des Projekts endet im Dezember 2023.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Der Lietzenseepark gehört zu den beliebtesten Parkanlagen des Bezirks. Es hat in der Vergangenheit leider Probleme mit der Gewässerqualität gegeben. Die im letzten Jahr begonnene Sanierung hat bereits für einen Qualitätssprung gesorgt. Nunmehr sind die Voraussetzungen für weitere Verbesserungen und eine Verstetigung geben. Ich wünsche dem Vorhaben einen guten Verlauf und danke dem Projektträger B. & S. U. Beratungs- und Service Gesellschaft Umwelt mbH und der Senatsverwaltung für die Unterstützung.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}