{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1148560.php",
    "date": "2021-11-19",
    "title": "Handicap kein Hindernis: Inklusionspreis 2021 für vier vorbildliche Betriebe",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Freitag haben der Staatssekretär für Arbeit und Soziales, Alexander Fischer, und der Präsident des Landesamtes für Gesundheit und Soziales, Michael Thiel, vier vorbildliche Arbeitgeberinnen und Arbeitgeber mit dem in Höhe von 10.000 Euro dotierten Landespreis ausgezeichnet: Drei Firmen wurden für die inklusive Beschäftigung gewürdigt und ein Unternehmen erhielt die Auszeichnung für die inklusive Ausbildung.\n  \n\n    Die Gewinner des Berliner Inklusionspreises 2021 sind:\n  \n\n    Kategorie „Inklusive Ausbildung“: Hand.Fest gGmbH\n  \n\n    Kategorie „Inklusive Beschäftigung“:\n    • Kleinunternehmen: Unverpackt Umgedacht GmbH\n    • Mittelständische Unternehmen: Freudenberg FST GmbH\n    • Großunternehmen: Auswärtiges Amt\n  \n\nStaatssekretär Alexander Fischer: „Gemeinsam mit den Sozialpartnern und anderen Behörden realisiert die Arbeits- und Sozialverwaltung Programme mit dem Ziel, die Auswirkungen der Corona-Pandemie auf dem Berliner Arbeitsmarkt abzumildern. Im Juni dieses Jahres haben die Senatsverwaltung für Integration, Arbeit und Soziales zusammen mit der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit ein Arbeitsmarktprogramm vereinbart. Erklärtes Ziel ist es, mehr Menschen mit Handicap eine inklusive Beschäftigung oder Ausbildung zu ermöglichen.“\n  \n\n    Um mehr jungen Menschen mit Handicap einen qualifizierten Einstieg ins Berufsleben zu ermöglichen, zeichnet die Landesregierung auch in diesem Jahr ein Unternehmen für die vorbildliche Ausbildung von Menschen mit Behinderung aus.\n  \n\nStaatssekretär Alexander Fischer: „Jugendliche mit Behinderungen auszubilden, ist eine Investition in die Fachkräfte von morgen und somit ein Gewinn für die Unternehmen.“\n  \n\n    Sieger in der Kategorie „Inklusive Ausbildung“ ist die Hand.Fest gGmbH:\n    Das Unternehmen leistet Verpflegung für Kinder und Jugendliche, vorwiegend in Kindergärten und Schulen, und stellt Rohkost und Salate her. 7000 Berliner Schulkinder kommen täglich in den Genuss des hochwertigen und gesunden Essens der Hand.Fest gGmbH. Als Inklusionsbetrieb erfüllt die Hand.Fest gGmbH den sozialen Auftrag, mindestens 30 Prozent schwerbehinderte Menschen zu beschäftigen. Von aktuell 75 Beschäftigten sind 33 besonders betroffene Menschen mit Schwerbehinderung. Sie arbeiten in der Küche, der Auslieferung und Verwaltung. Derzeit bildet das Unternehmen sechs Jugendliche aus, fünf von ihnen haben ein Handicap.\n  \n\n    Die Unverpackt Umgedacht GmbH siegte in der Kategorie „Inklusive Beschäftigung – Kleinunternehmen“. Die im Jahr 2019 gegründete Firma kauft global und regional Bio-Rohstoffe ein, verpackt die überwiegend trockenen Lebensmittel in Gläser und verkauft diese über Bio-Läden, Supermärkte und online. Arbeitgeber Leonhard Kruck hat sich entschieden, Menschen berufliche Chancen zu bieten, die es auf dem Arbeitsmarkt besonders schwer haben. Dabei ist die Firma aufgrund der Betriebsgröße nicht verpflichtet, schwerbehinderte Menschen zu beschäftigen. In Kooperation mit fünf Berliner Werkstätten für behinderte Menschen gründete das Kleinunternehmen eine Betriebsintegrierte Gruppe. Zwei Werkstattbeschäftigte wurden über das Budget für Arbeit bereits in das Unverpackt-Team übernommen. Heute arbeiten acht Beschäftigte des Unternehmens Hand in Hand mit zwölf Menschen mit Behinderung aus Werkstätten.\n  \n\n    Sieger in der Kategorie „Inklusive Beschäftigung – Mittelständische Unternehmen“ ist die Freudenberg FST GmbH. Das Unternehmen gehört zur weltweit tätigen Freudenberg FST GmbH Deutschland und ist seit 2011 im Technologiequartier Berlin-Adlershof ansässig. Jährlich fertigt das Werk 100 Millionen Dichtungsbeläge und Achsmanschetten für Autofahrwerke, die für jeden Kunden und Anwendungsfall individuell konstruiert werden. Unter dem Motto „Digitalisierung katapultiert Visionen in die Wirklichkeit“ stellt sich die Freudenberg FST GmbH – im „klügsten Kiez Berlins“ – Innovationen der Zukunft: Der Einsatz von lernenden Systemen der Künstlichen Intelligenz für die Datennutzung sowie von Virtual-Reality-Brillen für die Reparaturen von Maschinen werden den Alltag von morgen prägen. Die familiengeführte Firma beschäftigt 166 Mitarbeitende ohne Einschränkungen und 13 schwerbehinderte Menschen. Somit liegt die Beschäftigungsquote\n    schwerbehinderter Menschen am Berliner Standort bei 7 Prozent und damit über den gesetzlichen Vorgaben von 5 Prozent.\n  \n\n    In der Kategorie „Inklusive Beschäftigung – Großunternehmen“ gewann das Auswärtige Amt. Die oberste Bundesbehörde bekennt sich zur Diversität. Am Berliner Standort des Auswärtigen Amts arbeiten 2.712 Beschäftigte. 159 Menschen von ihnen haben eine Schwerbehinderung. Die Bundesbehörde ermutigt in Stellenausschreibungen schwerbehinderte Menschen, sich zu bewerben. Gegenwärtig bildet das Auswärtige Amt 326 Anwärterinnen und Anwärter aus – 15 von ihnen haben ein Handicap. Um das Bewusstsein für die Belange von Menschen mit Behinderung zu stärken, werden künftige Führungskräfte in Seminaren der Akademie Auswärtiger Dienst zum Thema Inklusion sensibilisiert. Eine besondere Herausforderung zeichnet die soziale Kompetenz des Auswärtigen Amtes aus – Inklusion in der deutschen Außenpolitik. Dabei geht es unter anderem um die Universelle Anerkennung und Umsetzung der UN-Behindertenrechtskonvention sowie die Berücksichtigung der Rechte\n    und Bedürfnisse von Menschen mit Behinderung im Bereich Humanitäre Hilfe. „Sie haben nicht nur die Jury davon überzeugt, dass das soziale Engagement des Auswärtigen Amts Weltspitze ist und höchste Anerkennung verdient!“, würdigte Staatssekretär Fischer die Personalbeauftragte Sabine Bloch bei der Preisübergabe.\n  \n"
}