{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1133083.php",
    "date": "2021-10-04",
    "title": "Müllers Rede zur Verleihung der Ehrenbürgerwürde von Berlin an Bundespräsident Frank-Walter Steinmeier",
    "text": "\n\n    Es gilt das gesprochene Wort!\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeisters von Berlin, Michael Müller, erklärte bei der Festveranstaltung anlässlich der Verleihung der Ehrenbürgerwürde von Berlin an Bundespräsident Dr. Frank-Walter Steinmeier am 4. Oktober 2021 u. a.:\n  \n\n    Ihnen allen ein herzliches Willkommen!\n  \n\n    „Where are we now?“\n  \n\n    Diese Frage ist der Titel des Musikstücks, das wir eben gehört haben. Und zumindest heute können wir diese Frage ja sehr eindeutig beantworten: Es ist mir eine große, ganz besondere Freude, Sie hier im Roten Rathaus in unserem Festsaal begrüßen zu dürfen – zur Verleihung der Ehrenbürgerwürde von Berlin an Dr. Frank-Walter Steinmeier.\n  \n\n    Vielleicht hat Sie unsere Musikauswahl etwas überrascht. Aber ich darf Ihnen versichern: Es war pure Absicht. Denn das eben gehörte Stück und sein Urheber – David Bowie – passen hervorragend zu diesem Anlass. Weil der Text von unserer Stadt handelt, weil dieser Künstler auch Frank-Walter Steinmeier fasziniert hat.\n  \n\n    Aber auch deshalb, weil wir doch einige Gemeinsamkeiten von Frank Steinmeier und David Bowie benennen können. Beide kommen zwar nicht aus Berlin, aber haben hier zu unterschiedlichen Zeiten ein Zuhause und eine Heimat gefunden. Beide haben Berlin und die Menschen in unserer Stadt liebgewonnen und so viel ist klar: Das beruht auf Gegenseitigkeit. Beide haben in Berlin viele Spuren hinterlassen: Unsere Stadt wurde für sie zum Ort eines vielfältigen und viel beachteten Schaffens.\n  \n\n    Und wie David Bowie gelten auch Sie, Herr Bundespräsident, als großer Jazz-Liebhaber. Ein Umstand, dem wir mit unserem heutigen musikalischen Programm ein kleines Stück Rechnung tragen.\n  \n\n    „Where are we now?“\n  \n\n    Eine Frage, die auch sehr gut zu diesem 4. Oktober passt. Vor wenigen Tagen haben wir in Berlin und bundesweit die Wahlen erlebt. Ein Moment, in dem wir als Gesellschaft eine Standortbestimmung vornehmen und Entscheidungen für die Zukunft treffen. Gestern haben wir zudem gemeinsam den Tag der Deutschen Einheit in Halle an der Saale gefeiert. Es ist nun 31 Jahre her, dass die Wiedervereinigung unseres Landes in Freiheit und Demokratie Wirklichkeit wurde.\n  \n\n    Die Zeit rund um den Tag der Deutschen Einheit geht in unserem Land mit wichtigen Momenten des Innehaltens und des gemeinsamen Nachdenkens einher. In den vergangenen Tagen haben wir uns einmal mehr als Gesellschaft gefragt: „Where are we now?“ Wo stehen wir? Welche Aufgaben haben wir gemeinsam zu bewältigen? Natürlich ist diese Frage alles andere als einfach zu beantworten. Umso wichtiger ist es aber, genau das immer wieder auch gemeinsam zu versuchen.\n  \n\n    Der Jahrestag der Wiedervereinigung ist ein wichtiger Anlass, um darüber zu sprechen, wie es um die Einheit und um den Zusammenhalt in unserem Land bestellt ist. Was wir gemeinsam erreicht haben, wo wir stehen und was mit Blick auf unsere Zukunft zu tun ist.\n  \n\n    Mit Blick auf diese zentralen Fragen sind Sie, lieber Herr Steinmeier, eine wichtige Schlüsselfigur. Weil Sie die Diskussionen darüber mit weithin vernehmbarer Stimme, mit klarem Kompass und mit großer Empathie mitprägen. Aber auch, weil Sie als Politiker außerordentlich viel dafür geleistet haben, dass unser Land – und damit auch immer die Hauptstadt – weiter vorangebracht werden kann. Als Ort von Freiheit und Demokratie, als Land, das seine wirtschaftlichen Potenziale nutzt und sozialen Zusammenhalt sichert, sowie als verlässlicher Partner in Europa und der Welt.\n  \n\n    Die Geschichte des wiedervereinten Deutschland im 21. Jahrhundert ist – bei allen großen Herausforderungen, die es auch gab und in Zukunft geben wird – eindeutig eine Erfolgsgeschichte. Eine Erfolgsgeschichte, die sich so ohne Frank Steinmeier nicht erzählen lässt.\n  \n\n    Das war noch nicht unbedingt absehbar, als die Teilung unseres Landes ihr Ende fand. Während die Berliner Mauer fiel, schrieben Sie, Herr Bundespräsident, in Gießen an Ihrer Dissertation. Oder um es in Ihren eigenen, so von einem Biografen wiedergegebenen Worten zu sagen: „Deutschland wird eins und ich sitz‘ dort und mach‘ meine Fußnoten. Das war so absurd und so skurril, dass ich danach gedacht habe: […] du kannst dich jetzt nicht […] einfach […] nach der Promotion in das nächste Kämmerchen setzen.“\n  \n\n    Der Ausspruch zeigt: Sie sind jemand, der die tiefgehende Analyse und die intellektuelle Herausforderung sucht, der aber vor allem auch anpacken und Politik mitgestalten will. Deshalb mögen Sie sich damals wie jemand gefühlt haben, der in bewegter Zeit am falschen Ort ist. Heute wissen wir: So dürfte es Ihnen später nur noch selten ergangen sein. Die Gelegenheiten, selbst mitzugestalten, sie kamen bald genug. Und diese Gelegenheiten nutzten Sie in beeindruckender Weise.\n  \n\n    Schon seit langem sind die Orte Ihres Wirkens keine stillen Kämmerchen mehr. Heute ist es das Schloss Bellevue. Das ist nicht nur einer der ehrenvollsten Arbeitsorte, die es in Berlin und in unserem Land gibt, sondern auch mit Sicherheit einer der schönsten. Und ich sage das auch, weil ich tatsächlich das Glück hatte, als Bundesratspräsident und Vizepräsident des Bundesrates Sie bei einigen Terminen vertreten zu dürfen.\n  \n\n    Meine Damen und Herren,\n  \n\n    auf die Wiedervereinigung vor 31 Jahren folgte der Beschluss, Berlin zur Hauptstadt zu machen. Und wir wissen, wie es weiterging. Wenige Jahre später wurde Frank Steinmeier hier in unserer Stadt zu einem der herausragenden Gestalter dieses aktuellen Kapitels der Geschichte unseres demokratischen Gemeinwesens.\n  \n\n    Als Chef des Bundeskanzleramtes arbeitete er an einer Schlüsselstelle dafür, der rot-grünen Regierung zu Erfolgen zu verhelfen. Er hatte einen mitentscheidenden Anteil daran, unser Land zu modernisieren und für das 21. Jahrhundert gut aufzustellen. Als Außenminister trat er dann ab 2005 endgültig in die erste Reihe der Politik und erarbeitete sich viel Anerkennung durch seinen beharrlichen Einsatz für internationale Verständigung, multilaterale Zusammenarbeit und die friedliche Beilegung von Konflikten.\n  \n\n    Auch als Vizekanzler, als sozialdemokratischer Spitzenkandidat für die Bundestagswahl 2009 und anschließend als Fraktionsvorsitzender und Oppositionsführer stritt er mit großer Energie für seine Überzeugungen und dafür, unser Land gut und gerecht aufzustellen.\n  \n\n    Seine Leistungen wurden weithin wahrgenommen. Regelmäßig gehörte und gehört Frank Steinmeier zu den beliebtesten Politikern unseres Landes.\n  \n\n    So war es alles andere als ein Zufall, dass er 2013 erneut ins Auswärtige Amt einzog. Und ebenso wenig war es ein Zufall, dass er diese große Aufgabe erneut großartig meisterte. In einer globalisierten und komplexer gewordenen Welt, in der vermeintliche Sicherheiten zunehmend ins Rutschen geraten sind, scheute Frank Steinmeier sich als Außenminister nie, schwierige Fragen anzugehen – auch mit Blick auf das eigene Land. Er formulierte klar, dass Deutschland eine gestiegene internationale Verantwortung zukommt. Und er setzte sich dafür ein, dieser Verantwortung gerecht zu werden.\n  \n\n    Lieber Frank Steinmeier,\n  \n\n    Sie haben die Politik in unserem Land entscheidend mitgeprägt und wir haben Sie immer wieder als jemanden erlebt, der auf Ausgleich, Dialog und Kompromiss setzt – auf der Grundlage wohlbegründeter und fester Überzeugungen. Als jemanden, bei dem profunde Sachkenntnis und klare Sprache Hand in Hand gehen. Als einen nachdenklichen Politiker, der das Scheinwerferlicht nicht um seiner selbst willen sucht, aber seinen Themen Gehör zu verschaffen weiß. Und als einen Staatsmann mit großem Herzen, den die vielen Jahre in der Spitzenpolitik wohl gestählt haben, aber nicht verhärtet.\n  \n\n    Mit diesen Qualitäten führen Sie Ihr Amt hervorragend und wissen dessen Möglichkeiten im Sinne unseres Landes zu nutzen. In Ihren vielen Ämtern war für Ihr Handeln nicht das zentral, was politisch opportun, populär oder einfach ist, sondern das, was Sie für unsere Gesellschaft als Ganzes für richtig halten. Das zeigen Sie umso mehr als Bundespräsident.\n  \n\n    Wir erinnern uns zum Beispiel an die Bundestagswahl 2017, an eine komplizierte und zunächst gescheiterte Regierungsbildung. In einer schwierigen Situation gab Frank Steinmeier wichtige Anstöße für Gespräche zwischen den Parteien. Neuwahlen konnten abgewendet werden.\n  \n\n    Das war wichtig für unsere Demokratie, deren Schutz und Stärkung Frank Steinmeier zu einem Leitmotiv seines Wirkens als Bundespräsident gemacht hat. Bürgerinnen und Bürger ermutigen, für die Demokratie einzustehen; engagierten Menschen den Rücken stärken. Das sind ihm zentrale Anliegen. Auch die vielen Tausend, die sich ehrenamtlich in Parteien, Gewerkschaften, Kirchen, Sportvereinen oder anderen Organisationen und Institutionen engagieren, unterstützen: Das ist ihm wichtig.\n  \n\n    In einer Zeit, in der uns autokratische Tendenzen weltweit und auch hier in Europa vor große Herausforderungen stellen, ist das ein sehr wichtiges Signal. Zumal wir erleben, dass auch in unserem Land Populisten versuchen, unsere freiheitlich-demokratische Ordnung zu schädigen und in Misskredit zu bringen. Zumal wir erleben, wie Antisemitismus, Rassismus und menschenfeindliches Denken unsere Gesellschaft herausfordern, wie ein antidemokratischer Geist in manchen Köpfen verwurzelt ist. Wir wissen, das ist eine große Gefahr für unser Land. Und zwar nicht erst dann, wenn aus Worten entsetzliche Taten werden, wie es etwa in Hanau geschehen ist oder auch in Halle, genau dort, wo wir gestern den Tag der Deutschen Einheit gefeiert haben. Überall in unserem Land, überall, auch in Berlin, müssen wir uns Ausgrenzung, Hetze, Gewalt und Terror entgegenstellen und für Demokratie, Respekt und Zusammenhalt kämpfen.\n  \n\n    Zum 30. Jahrestag des Mauerfalls sagten Sie, Herr Bundespräsident, am Brandenburger Tor, quer durch unser Land seien neue Mauern entstanden. „Mauern aus Frust, Mauern aus Wut und Hass, Mauern der Sprachlosigkeit und der Entfremdung. Mauern, die unsichtbar sind, aber trotzdem spalten. Mauern, die unserem Zusammenhalt, nach dem wir suchen, im Wege stehen.“ Sie verbanden dies mit dem Aufruf, diese Barrieren gemeinsam einzureißen, gemeinsam für die Demokratie zu streiten.\n  \n\n    Das ist in der Tat unsere gemeinsame Aufgabe in diesem Land. Frank Steinmeier weiß: Jeder und jede kann dazu beitragen, dass wir sie meistern. Und er begleitet die Menschen dabei.\n  \n\n    Diese Überzeugung kennzeichnet seinen vielfältigen Austausch mit den Bürgerinnen und Bürgern unseres Landes. Ein Beispiel dafür ist die Kaffeetafel, an die er im ganzen Land Menschen einlädt, um vielfältigste Perspektiven zusammenzubringen und den respektvollen Meinungsaustausch zu fördern. Offenheit und Einfühlungsvermögen sowie die Fähigkeit, Menschen trotz unterschiedlichster Hintergründe zusammenzubringen, machen Frank Steinmeier zu einem bürgernahen Bundespräsidenten.\n  \n\n    Das konnten wir nicht zuletzt auch während der Corona Pandemie an seinem Einsatz für das Gedenken an die in dieser Zeit Verstorbenen erkennen. In einer Zeit, die für viele Menschen von schmerzhaften Verlusten, von Einsamkeit und Isolation, von Sorgen um die Zukunft geprägt war, haben Sie, lieber Herr Steinmeier, viel dafür geleistet, Trost zu spenden und neuen Mut zu geben. Nicht zuletzt haben Sie auch unverzichtbare Zeichen der Anerkennung und des Dankes gesetzt. Für jene vielen Menschen, die während der Pandemie über sich hinausgewachsen sind und sich für andere aufgeopfert haben.\n  \n\n    Zu dem Blick auf unser gesellschaftliches Ganzes, zu der Gesundheit und den Perspektiven unserer Demokratie gehört untrennbar auch die Erinnerungskultur in unserem Land, für die sich Frank Steinmeier mit Nachdruck engagiert. Wie ernst es ihm damit ist, zeigt sich unter anderem daran, dass er nicht nur unsere Gesellschaft zur fortwährenden Auseinandersetzung mit unserer Vergangenheit ermutigt, sondern auch sein eigenes Amt mit einbezieht. Deshalb wird derzeit untersucht, wie sich das Bundespräsidialamt und die Amtsvorgänger mit der Zeit des Nationalsozialismus auseinandersetzten.\n  \n\n    Ein weiteres sichtbares Zeichen dieses Engagements ist in unserer Stadt in Dahlem anzutreffen. Am dienstlichen Wohnsitz des Bundespräsidenten ist mittlerweile eine Gedenktafel zu finden, die Frank Steinmeier als ein Ergebnis einer von ihm angestoßenen Aufarbeitung der Geschichte des Hauses in Auftrag gab. Die Tafel erinnert an den deutschen Geschäftsmann jüdischen Glaubens, Hugo Heimann, und dessen Frau Maria, die Vorbesitzer der Villa. Unter dem Eindruck drohender Verfolgung und der beginnenden nationalsozialistischen Herrschaft entschieden sie sich im Jahr 1933, das Haus zu verlassen.\n  \n\n    Lieber Herr Steinmeier,\n  \n\n    im Umgang mit unserer Geschichte wie bei anderen Themen zeigt sich: Sie wissen nicht nur mit der Kraft des Wortes auf der großen Bühne wichtige Signale zu setzen. Es geht Ihnen ebenso sehr um vermeintlich kleine Fortschritte, um das konkrete Engagement vor Ort. Deshalb gelingt es Ihnen auch, Menschen zu ermutigen, zu überzeugen und zu begeistern, sich gemeinsam für unsere Demokratie und für ein gutes Zusammenleben einzusetzen. In unserem Land und auch gerade hier in Berlin.\n  \n\n    Ich glaube, rund 32 Jahre nach dem Mauerfall können wir die Frage „Where are we now?“ mit Blick auf unseren Bundespräsidenten auch so beantworten: Frank-Walter Steinmeier ist zur richtigen Zeit am richtigen Ort.\n  \n\n    Herr Bundespräsident, lieber Frank Steinmeier,\n  \n\n    seit mehr als zwei Jahrzehnten ist Berlin durch die Rolle als Hauptstadt der Bundesrepublik Deutschland geprägt. Sie persönlich haben in dieser Zeit unser Land vorangebracht und geben ihm als Bundespräsident Orientierung. Sie haben sich damit auch große Verdienste um Berlin erworben. Es ist deshalb mehr als folgerichtig, dass Sie nun als herausragender Mitgestalter unserer Berliner Republik auch zum Ehrenbürger Berlins werden. Zumal ich weiß, dass unsere Stadt für Sie auch nicht nur ein Arbeitsort ist, sondern dass Sie sich hier wirklich wohlfühlen.\n  \n\n    Und sehr geehrte, liebe Frau Büdenbender,\n  \n\n    auch Ihr Engagement möchte ich heute nicht unerwähnt lassen. Sie beide repräsentieren unser Land! Und auch Sie nutzen ihre Position, um Themen voranzubringen, die Ihnen am Herzen liegen. Sie setzen sich unter anderem für Chancengleichheit in der Bildung ein. Sie werben für die berufliche Aus- und Weiterbildung. Sie melden sich zu Wort, zum Beispiel mit Blick auf die Gleichstellung der Geschlechter und das wichtige Ziel, echte Parität in unserer Gesellschaft zu erreichen. Mit Herzlichkeit und Offenheit, mit scharfem Verstand. Und Sie beide sehen auch die Ärmsten in unserer Gesellschaft. Wenn ich nur an Ihre Unterstützung für die Stadtmission, die Berliner Bahnhofsmission am Bahnhof Zoo denke…\n  \n\n    Liebe Elke Büdenbender,\n  \n\n    auch für Sie gilt: Sie fühlen sich wohl in unserer Stadt, schätzen das Kulturangebot und das Nebeneinander von Großstadtflair und Kiezstrukturen. Und Sie haben sogar gesagt, dass Sie das S-Bahn-Fahren in Berlin lieben. Die Ehrenbürgerschaft Ihres Mannes könnte sich insofern als Ansporn erweisen, gemeinsam sämtliche noch unerforschten Ecken unserer Stadt mit dem öffentlichen Nahverkehr zu erkunden. Denn die Auszeichnung geht unter anderem – und das ist ja das eigentlich Besondere neben der Ehrenbürgerwürde – auch mit einer kostenlosen Jahreskarte der BVG einher. Also wirklich etwas, was man genießen kann.\n  \n\n    Meine Damen und Herren,\n  \n\n    wir in Berlin können uns glücklich schätzen, Frank-Walter Steinmeier und Elke Büdenbender zu unserer Stadtgesellschaft zu zählen. Und ich freue mich sehr, dass wir unseren Bundespräsidenten heute zum Ehrenbürger machen.\n  \n\n    Ebenso freue ich mich, dass wir ihm gleich neben der Ehrenbürger-Urkunde ein Geschenk überreichen können. Das Brandenburger Tor spiegelt die bewegte und von Brüchen gekennzeichnete Geschichte unseres Landes wider. Heute ist es sicher das bekannteste Symbol unseres freien und demokratischen Landes und seiner Hauptstadt Berlin. Und sicher können wir beide sagen, lieber Frank Steinmeier: Mit Gästen, mit internationalen Gästen, Staatsgästen, durch das offene Tor von West nach Ost zu gehen, ist nach wie vor für alle ein bewegender Moment; keine Selbstverständlichkeit. Ein großes Glück, das wir miterleben dürfen.\n  \n\n    Herr Bundespräsident, lieber Frank Steinmeier,\n  \n\n    wir verdanken Ihnen viele nachhaltige Impulse für eine lebendige Demokratie, für eine offene und vielfältige Gesellschaft, die sich auch schwerer Aufgaben annimmt und die mit ihrer wechselvollen Geschichte reflektiert und verantwortungsbewusst umgeht. Die mit Mut und Zuversicht in die Zukunft geht und vor allem mit Zusammenhalt.\n  \n\n    Dafür verleiht unsere Stadt Ihnen heute ihre größte Auszeichnung. Wir gratulieren Ihnen heute zur Ehrenbürgerwürde Berlins und ich darf Sie nun gemeinsam mit dem Präsidenten des Abgeordnetenhauses zu mir bitten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}