{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1098967.php",
    "date": "2021-06-23",
    "title": "Mit dem Auto auf Menschen zugefahren – Ein Mann verletzt",
    "text": "\n\nNr. 1359\n    Gestern Mittag fuhr ein Mann in Baumschulenweg mit seinem Auto auf zwei Männer und eine Frau zu und verletzte dabei einen Mann. Nach bisherigen Erkenntnissen und Zeugenaussagen soll sich der 53-Jährige gegen 12.30 Uhr in der Sonnenallee Ecke Baumschulenweg mit einer 51-jährigen Bekannten gestritten haben. Als er mit seinem Auto wegfahren wollte, soll die Frau versucht haben, ihn davon abzuhalten, da er auf sie psychisch labil gewirkt haben soll. Eine auf den Streit aufmerksam gewordene 30-Jährige, die der 51-Jährigen ihre Hilfe angeboten hatte, soll daraufhin von dem 53-Jährigen bedroht worden sein. Auch zwei Fußgänger im Alter von 16 und 20 Jahren bemerkten die Situation und wollten schlichten, woraufhin alle drei Helfenden von dem Tatverdächtigen bedroht worden sein sollen. Anschließend soll er in seinen VW eingestiegen, den Motor gestartet haben und mit quietschenden Reifen auf die 30-Jährige und den 16-Jährigen zugefahren sein. Beide konnten sich durch einen\n    Sprung zur Seite retten. Der Autofahrer soll nun wenige Meter zurückgesetzt, auf den 20-Jährigen mit quietschenden Reifen zugefahren sein und ihn mit dem VW am linken Bein verletzt haben. Die Bekannte des Tatverdächtigen hielt daraufhin einen auf der Sonnenallee fahrenden Bus an und bat den Fahrer um Hilfe. Der VW rollte noch gegen den Bus und kam an diesem zum Stehen.\n    Alarmierte Rettungskräfte der Feuerwehr brachten den von Polizeieinsatzkräften vorläufig festgenommenen 53-Jährigen aufgrund seines psychischen Gesundheitszustandes in ein Krankenhaus, wo er stationär aufgenommen wurde. Der angefahrene 20-Jährige lehnte eine Behandlung durch die Rettungskräfte ab und wird selbstständig einen Arzt aufsuchen.\n    Die Polizeikräfte beschlagnahmten den Führerschein des Tatverdächtigen sowie dessen Fahrzeugschlüssel.\n  \n"
}