{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1100819.php",
    "date": "2021-06-29",
    "title": "OVG: Einstufungen der sog. Identitären Bewegung als „Verdachtsfall“ sowie als „gesichert rechtsextrem“ in den Verfassungsschutzberichten 2016 bis 2019 sind nicht zu beanstanden - 24/21",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat den Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 12. November 2020 abgelehnt, mit dem die Klage der Identitären Bewegung Deutschland e.V. gegen die Berichterstattung über ihn in Verfassungsschutzberichten des Bundes abgewiesen worden war. Das Bundesministerium des Innern, für Bau und Heimat hatte über den Kläger in den Jahren 2016 bis 2018 als sog. Verdachtsfall und im Verfassungsschutzbericht 2019 als „gesichert rechtsextremistische Bestrebung“ berichtet.\n  \n\n    Der 1. Senat des Oberverwaltungsgerichts hat zur Begründung u.a. ausgeführt, es bestünden keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung. Die vom Verwaltungsgericht erkannte zentrale Zielsetzung des Klägers einer Erhaltung des deutschen Volkes in seiner ethnokulturellen Identität, die er explizit im Grundgesetz verankert sehen wolle, habe er ebenso wenig in Abrede gestellt wie die Feststellung, dass diesem Verständnis der Sache nach ein völkisch-abstammungsmäßiger Volksbegriff zu Grunde liege. Ein solcher Volksbegriff verstoße jedoch gegen die Menschenwürde, denn Art. 1 Abs. 1 GG umfasse die prinzipielle Gleichheit aller Menschen, ungeachtet aller tatsächlich bestehenden Unterschiede. Der ethnopluralistische Ansatz des Klägers lehne diese Gleichheit grundsätzlich ab. Es führe zu keiner abweichenden Bewertung, dass der Kläger bereits eingetretene Änderungen des deutschen Staatsvolkes akzeptieren wolle und der erlangte Rechtsstatus\n    deutscher Staatsangehöriger anderer ethnischer Zugehörigkeit unverändert bleiben solle. Denn völkisch-abstammungsmäßige und rassistische Kriterien verstießen auch dann gegen die Menschenwürde, wenn sie nicht absolut gelten sollten.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 23. Juni 2021 – OVG 1 N 96/20 –\n  \n"
}