{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1141707.php",
    "date": "2021-11-02",
    "title": "Kunstwettbewerb für das Archäologische Haus am Petriplatz entschieden",
    "text": "\n\n    Mit ihrem Entwurf „The Tale of the Scale and the Skull“ konnte die Berliner Künstlerin Alona Rodeh den nichtoffenen Kunstwettbewerb für das Archäologische Haus am Petriplatz für sich entscheiden. In seiner Sitzung am 29. Oktober 2021 hat das Preisgericht unter dem Vorsitz der Künstlerin Ulrike Mohr aus acht eingereichten künstlerischen Entwürfen den Beitrag von Alona Rodeh zur Realisierung empfohlen.\n  \n\n    Die Arbeit ist auf der gemeinsamen Platzfläche zwischen dem Archäologischen Haus und dem sich im Bau befindlichen House of One als klassisches quadratisches Bodenmosaik aus schwarz-weißen Mosaiksteinen vorgesehen, auf dem – umrahmt von Maßstabsleisten – mittig ein Skelett dargestellt ist, das von Ausgrabungswerkzeugen umgeben ist. Damit will die Künstlerin die Geschichte des Ortes als Ursprung Berlins thematisieren und in einem Zusammenhang mit den Ausgrabungen und Funden am Petriplatz bzw. den Elementen und Arbeitsweisen archäologischer Grabungen darstellen.\n  \n\n    Der Entwurf „The Tale of the Scale and the Skull“ überzeugt – so die Beurteilung des Preisgerichts – durch eine poetische Musikalität. Motiv und die Art seiner Ausführung referieren auf das Mittelalter, das in den Grabungen am Petriplatz zum Vorschein kommt. Die Arbeit zeigt sich als ästhetisierte Darstellung archäologischer Funde und Werkzeuge und verweist spielerisch auf die sich unter dem Platz befindlichen Ausgrabungen und archäologische Forschungen. Eine zeitgenössische fast comicartige Bildsprache lässt den Entwurf gleichzeitig aber sehr aktuell erscheinen, so dass auch ein junges Publikum angesprochen wird. So repräsentiert die Arbeit zwar ein traditionelles Handwerk, weckt aber auch Assoziationen an einen QR Code. Dabei gelingt es dem Entwurf, sich durch seine vielschichtige Bildsprache von einer zu einfachen Lesart zu distanzieren.\n  \n\n    Der nichtoffene einphasige Kunstwettbewerb für acht eingeladene Künstlerinnen und Künstler wurde im Juni 2021 von der Senatsverwaltung für Kultur und Europa in Abstimmung mit der Senatsverwaltung für Stadtentwicklung und Wohnen und dem Landesdenkmalamt Berlin zur Gestaltung des Platzes im Umfeld des zukünftigen Archäologischen Hauses ausgelobt.\n  \n\n    Aufgabe des Kunstwettbewerbs war es, einen Entwurf zu entwickeln, der sich thematisch mit der geplanten Nutzung und Geschichte des Standortes auseinandersetzt und hier im Köllner Ursprungskern der historischen Doppelstadt einen Dialog zwischen Kunst und Wissenschaft eröffnet.\n  \n\n    Die Wettbewerbsentwürfe werden zeitnah auf der Plattform https://www.wettbewerbe-aktuell.de öffentlich ausgestellt. Für die Realisierung der Kunst stehen bis zu 98.500 Euro zur Verfügung.\n  \n"
}