{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1145910.php",
    "date": "2021-11-12",
    "title": "Vielen Dank! Bezirksamt Steglitz-Zehlendorf ehrt seine Ausbilderinnen und Ausbilder",
    "text": "\n\n    Wie in jedem Jahr lässt es sich Bezirksbürgermeisterin Cerstin Richter-Kotowski nicht nehmen, den Ausbilderinnen und Ausbildern des Bezirksamtes Ihren herzlichen Dank für die Betreuung der Nachwuchskräfte des Bezirksamtes Steglitz-Zehlendorf auszusprechen.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski:\n\n\n    „Ich freue mich sehr, dass es in den letzten Jahren gelungen ist, so vielen jungen Menschen einen Ausbildungsberuf bei uns anbieten zu können. Mit fast 200 Nachwuchskräften zeigt der Bezirk, dass der öffentliche Dienst alles andere als staubig ist und vor allem wie wichtig es gerade heute ist, jungen Menschen eine Perspektive zu bieten. Dies ist nur durch die Kolleginnen und Kollegen möglich, die diesen jungen Menschen zur Seite stehen. Vielen, vielen Dank an alle Ausbilderinnen und Ausbilder für Ihr Engagement, das Sie in unsere Zukunft und damit in die Verwaltung von morgen stecken.“\n  \n\n    Durch den unermüdlichen Einsatz von mehr als 100 Kolleginnen und Kollegen, die den Nachwuchskräften einen breiten Einblick in die Aufgaben und Abläufe der Bezirksverwaltung ermöglichen, gelingt es die Leistungsfähigkeit in der Berliner Verwaltung aufrechtzuerhalten.\n  \n\n    Im Bezirk Steglitz-Zehlendorf wurden in diesem Jahr 178 Nachwuchskräfte betreut, davon 87 Auszubildende für die Berufe der Verwaltungsfachangestellten, Medizinischen Fachangestellten oder auch der Gärtnerinnen und Gärtner.\n  \n\n    Der Bezirk bildet inzwischen auch einen Vermessungstechniker aus und wird zum Ausbildungsbeginn 01.09.2022 einen Lebensmittelkontrollsekretäranwärter einstellen.\n    Dazu bietet der Bezirk fünf duale Studiengänge im Bereich Öffentliche Verwaltung wie auch technische Berufe wie z.B. das Bauingenieurwesen an.\n  \n"
}