{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1136743.php",
    "date": "2021-10-18",
    "title": "„Containerdorf\" für Geflüchtete am Blumberger Damm wird durch das LAF reaktiviert",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf ist durch die zuständige Senatsverwaltung für Integration, Arbeit und Soziales darüber in Kenntnis gesetzt worden, dass die leerstehenden Wohncontainer am Blumberger Damm 163-165 aktuell wieder ausgerüstet und ab Mitte November 2021 in Betrieb genommen werden.\n    Begründet wird diese Maßnahme damit, dass die Zahlen der neu nach Berlin kommenden Geflüchteten in den vergangenen Wochen stark angestiegen sind, unter anderem weil Corona-Beschränkungen an Grenzen wegfallen. Aber auch internationale Konflikte auf der ganzen Welt bewegten Menschen dazu, ihre Heimat zu verlassen und sich mit der Familie in Sicherheit zu bringen. Ein Postwurfschreiben des Landesamtes für Flüchtlingsangelegenheiten ist heute im Umfeld der Container verteilt worden und soll die direkte Nachbarschaft unterrichten.\n  \n\n    Das Landesamt für Flüchtlingsangelegenheiten benötigt kurzfristig Unterbringungsplätze in allen Stadtbezirken Berlins und sieht sich daher veranlasst, noch nicht abgetragene Wohncontainer temporär zu reaktivieren. Geplant ist eine Aufnahmeeinrichtung für maximal 400 geflüchtete Menschen, die in Berlin Asyl beantragt haben.\n  \n\n    Das Integrationsbüro des Bezirksamts wird die bestehenden Kontakte zu Unterstützungsstrukturen und Initiativen vor Ort wiederaufnehmen. Soziale Einrichtungen aus dem Umfeld, darunter die Jugendfreizeiteinrichtung “Anna Landsberger”, der Jugendclub “Treibhaus”, das Kinder- und Jugendhaus BOLLE, das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf, “Gangway e.V.”, das Projekt BENN (Berlin entwickelt neue Nachbarschaften) am Blumberger-Damm und die Edusation gGmbH hatten in der Vergangenheit dabei geholfen, geflüchtete Menschen einzubinden und Willkommen zu heißen.\n  \n"
}