{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123885.php",
    "date": "2021-09-08",
    "title": "Partizipationsforum „Jugend spricht mit!“ für Kinder und Jugendliche in Steglitz-Zehlendorf – Diesmal als interaktive Podiumsdiskussion: „Jugend Spricht mit den Spitzenkandidatinnen – Was kann der Bezirk für Kinder und Jugendliche tun?“",
    "text": "\n\n    Am Dienstag, den 14.09.2021 findet die vierte Veranstaltung des Partizipationsforums „Jugend spricht mit!“ von 17.00 Uhr bis 19.00 Uhr in Saal 301 im Rathaus Steglitz (Schloßstraße 37, 12163) statt.\n  \n\n    Und wir bleiben am Puls der Zeit, denn: Bald sind Wahlen! Deutschlandweit und in Berlin. Wir werden mit den Spitzenkandidatinnen für die BVV (Bezirks-Verordneten-Versammlung) für unseren Bezirk Steglitz-Zehlendorf über unsere Themen sprechen. Und kritisch nachfragen was die Kandidatinnen in Bereichen wie Schulpolitik, Jugendpartizipation, Verkehr usw. machen wollen. Sollen sich Kinder und Jugendliche mehr bei der Neugestaltung von Orten beteiligen können? Wenn ja, wie wird das aussehen? Wie können Kinder- und Jugendliche mehr an Schulpolitik beteiligt werden? Soll es ein Kinder- und Jugendparlament geben? Damit die Wünsche von uns Kindern und Jugendlichen auch umgesetzt werden können, ist direkter Austausch mit Verantwortlichen aus Verwaltung und Politik enorm wichtig. Auch bei der Podiumsdiskussion könnt ihr mitbestimmen! Ihr werdet natürlich die Möglichkeit haben, selbst Fragen zu stellen. Außerdem könnt ihr mit Feedbackschildern („Versteh ich nicht“/ „Antwort\n    ist zu lang“ / „Ich habe eine Nachfrage“) Einfluss auf den Verlauf der Diskussion nehmen.\n  \n\nAlle Kinder und Jugendlichen zwischen 6 und 21 Jahren sind herzlich eingeladen mit uns zu diskutieren. Vielleicht bist du sogar schon 16 und darfst dieses Jahr die BVV wählen? Hier kannst du deine Fragen loswerden und dich informieren!\n    Meldet euch bis Montag, den 13.09.2021 mit einer formlosen Mail mit Namen und Alter an bei epstude-kijub@wsba.de oder über unseren Instagram-Kanal jugend_spricht_mit. Wir freuen uns auf Euch!\n  \n\n    Generelle Infos zu „Jugend Spricht Mit!“:\n  \n\n    Das Kinder- und Jugendforum soll allen Kindern und Jugendlichen aus dem Bezirk ohne große Hürden offenstehen. Das heißt insbesondere, dass Engagement auch ohne Verpflichtung möglich sein muss. Alle von 6 und 21 Jahren sind eingeladen die Forumssitzungen mitzuorganisieren oder zu den Veranstaltungen (4 x/Jahr) vorbeizukommen. Themen, die in diesem Forum behandelt werden, sollen über Schulpolitik hinausgehen und alle Angelegenheiten, die Kindern und Jugendlichen aus Steglitz-Zehlendorf wichtig sind, umfassen.\n  \n\nPressekontakt: Katharina Epstude, epstude-kijub@wsba.de , 0178 811 99 62\n  \n"
}