{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1064507.php",
    "date": "2021-03-15",
    "title": "Anwohner*innenbeteiligung zur Umbenennung einer Straße nach Audre Lorde",
    "text": "\n\n    Anwohner*innen in einigen Kreuzberger Straßenzügen erhalten ab heute Post zur Bürger*innenbeteiligung zur Umbenennung einer Straße nach Audre Lorde. Angeschrieben werden 2.600 Haushalte und Gewerbetreibende in der Adalbertstraße, der Admiralstraße, der nördlichen Manteuffelstraße und im nördlichen Abschnitt der Wrangelstraße. Diese Straßen(abschnitte) wurden von Weggefährt*innen und Initiativen wegen ihres Bezugs zu Audre Lordes Zeit in Kreuzberg ausgewählt.\n  \n\n    Die Bezirksverordnetenversammlung (BVV) hat im Februar 2019 beschlossen, eine Straße nach der afro-amerikanischen Dichterin und Bürgerrechtlerin Audre Lorde zu benennen. Die preisgekrönte Schwarze, lesbische US-amerikanische Dichterin Audre Lorde (1934-1992) hielt sich bis 1992 oft in Kreuzberg auf, wo sie sich für afro-deutsche Frauen und deren Sichtbarkeit engagierte und sich mit der feministischen Bewegung auseinandersetzte.\n  \n\n    Im Beteiligungsprozess soll nun eine Straße zur Umbenennung in „Audre-Lorde-Straße“ gefunden werden. Dazu gab es 2019 zwei Informationsveranstaltungen, bei denen Orte aus dem Leben und Wirken Lordes und Straßen in Kreuzberg für eine Umbenennung gesammelt wurden. Leider musste dieser Beteiligungsprozess aufgrund der COVID-19-Pandemie unterbrochen werden. Nun erfolgt eine öffentliche Abstimmung mit der postalischen Befragung und einer digitalen Veranstaltung.\n  \n\n    Mit dem Schreiben des Bezirksamtes werden die Anwohner*innen eingeladen, sich aktiv am Abstimmungsprozess der Umbenennungsvorschläge zu beteiligen. Abstimmen können Menschen, die entlang der benannten Straßenabschnitte wohnen. Die Abstimmungskarten können bis zum 16. April zurückgeschickt werden. Eine Frankierung ist nicht notwendig.\n    Ergänzend zur Anwohner*innenbefragung wird es eine Online-Abstimmung im Rahmen einer digitalen Veranstaltung am 4. Mai ab 18 Uhr geben.\n  \n\n    Die Ergebnisse werden der Bezirksverordnetenversammlung als Meinungsbild vorgelegt. Die BVV ist das Gremium, das final über die Straßenumbenennung entscheidet.\n  \n\n    Weitere Informationen zum Umbenennungsprozess gibt es unter www.berlin.de/strassennamen-xhain.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}