{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128326.php",
    "date": "2021-09-20",
    "title": "Leuchtturmprojekt „nachhaltiger Sportverein“ gestartet",
    "text": "\n\n    Eine Kooperationsvereinbarung zur Entwicklung eines „Leuchtturmprojektes nachhaltiger Sportverein“ haben Stadtentwicklungsstadtrat Oliver Schruoffeneger und der Präsident des Berliner Sport-Clubs e.V. (BSC) Hans-Joachim Fenske am 16. September 2021 unterzeichnet.\n  \n\n    In dem Vertrag werden gemeinsame Ziele bezüglich folgender Themenkomplexe definiert:\n  \n\nBiodiversität auf dem Sportgelände\n    \nWassermanagement, Energieversorgung und Mobilität\n    \nGesunde und nachhaltige Ernährung im Vereinscasino\n    \nFaire Produkte im Casino und bei Sportgeräten (Bälle, Trikots)\n    \nAbfallreduktion und Plastikreduktion\n    \n\n\n    Das Bezirksamt wird den Verein bei den notwendigen Einkäufen, Verfahrensänderungen und Maßnahmen unterstützen und gleichzeitig gemeinsam mit dem Verein Projekte und Ferienworkshops anbieten, die dazu dienen, die Vereinsmitglieder zu aktiv Handelnden in dem Prozess der Nachhaltigkeit zu machen.\n  \n\n    Stadtentwicklungsstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Mit diesem ersten “Leuchtturmprojekt nachhaltiger Sportverein” startet die Stabsstelle Bildung für nachhaltige Entwicklung eine neue Kooperation, die hoffentlich auf weitere Sportvereine ausstrahlt. Sportvereine sind ideal, um viele Menschen zu motivieren, die Nachhaltigkeitsziele in ihren Lebensalltag zu integrieren. Ferienworkshops, die sportliche Aktivitäten mit Nachhaltigkeitsbildung und praktischer Arbeit auf dem Sportgelände verbinden, fügen der Jugendarbeit eines Vereins zusätzliche Angebote hinzu. Ich freue mich daher sehr, dass wir mit dem BSC diese Vereinbarung geschlossen haben und damit die über 3000 Mitglieder des Vereins nunmehr in die Aktivitäten einbezogen werden können.\n  \n\n    Hans-Joachim Fenske, BSC-Präsident:\n  \n\n    bq. 126 Jahre Berliner Sport-Clubs sind eine lange und traditionsreiche Geschichte. Im kommenden Jahr hat der BSC 70 Jahre seine sportliche Heimat auf dem Hubertussportplatz. Wir sind familien- und kinderfreundlichster Verein Berlins. Damit unsere Kinder nicht nur eine sportliche Zukunft haben, sondern auch mit ihrem Verein und ihren Familien gemeinsam in eine nachhaltige Zukunft gehen können, freue ich mich, dass wir als erster Verein im Sinne der Nachhaltigkeit gemeinsam mit dem Bezirksamt ein Leuchtturmprojekt nachhaltiger Sportverein geworden sind. Als Sportler suchen wir die Herausforderung und nehmen auch die Umstellung für die Zukunft an.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}