{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1062232.php",
    "date": "2021-03-09",
    "title": "Ideen für Wege- und Freiflächenkonzept im Charlottenburger Norden gesucht",
    "text": "\n\n    Der Bezirk Charlottenburg-Wilmersdorf lässt bis zum Sommer 2021 ein Wege- und Freiflächenkonzept für die beiden großen Wohnquartiere im Gebiet Charlottenburger Norden erarbeiten: Die Paul-Hertz- und die Jungfernheide-Siedlung. Trotz des hohen Grünanteils finden die Anwohner*innen derzeit in ihrem unmittelbaren Wohnumfeld nur wenige Angebote zum Sporttreiben, Spielen, Aufenthalt oder Verweilen.\n    Das Umwelt- und Naturschutzamt Charlottenburg-Wilmersdorf beabsichtigt daher, die Wege und Freiflächen im Fördergebiet Charlottenburger Norden in den nächsten Jahren zu erneuern und um neue Nutzungsangebote zu erweitern. Durch die Aufwertung des öffentlichen Raums soll ein Beitrag zur Steigerung der Lebensqualität der Bewohner*innen geleistet werden und auf den wachsenden Nutzungsdruck auf Grün- und Freiflächen reagiert werden. Gleichzeitig soll das ökologische Potenzial dieser Anlagen in Zukunft stärker als bislang genutzt und somit ein Mehrwert für Mensch und Natur geschaffen werden. Durch geeignete Maßnahmen sollen außerdem Barrieren zur Erreichung von Grünanlagen verringert oder abgebaut werden.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Freiflächen werden in der aktuellen Zeit immer wichtiger. Die grünen Bereiche der Jungfernheidesiedlung und die Paul-Hertz-Siedlung besitzen eine große Bedeutung für die Naherholung der Anwohnerinnen und Anwohner. Das Potenzial dieser Flächen ist aber noch nicht ausgeschöpft. Es ist mir ein Anliegen, dass die Anwohnerinnen und Anwohner bei der Gestaltung der Freiflächen einbezogen werden. Dies ist nicht nur eine Frage von Umweltgerechtigkeit, sondern auch Voraussetzung für eine langfristige Erhaltung der Flächen und dem Vorbeugen von Vandalismus.\n  \n\n    Als Grundlage zur Verbesserung des Wege- und Freiflächennetzes hat das Umwelt- und Naturschutzamt das Planungsbüro SWUP mit der Erstellung eines Wege- und Freiflächenkonzepts beauftragt. Das Konzept baut neben einer Bestandsanalyse insbesondere auf Wissen, Interessen und Ideen der Bewohner*innen im Stadtteil auf.\n    Bis Donnerstag, 1. April 2021, 12 Uhr deshalb die Möglichkeit, über meinBerlin, die Beteiligungsplattform des Landes Berlin, Vorschläge und Beiträge einzustellen sowie auch Kommentare und Hinweise zu anderen Beiträgen abzugeben. Die Online-Version ist ab Donnerstag, 11. März 2021 auf mein.berlin.de freigeschaltet. Damit auch Menschen ohne Internetzugang die Möglichkeit haben, sich zu beteiligen, ist im Mittelteil der neuen Ausgabe der Stadtteilzeitung „Charlie“, die am 11. März 2021 erscheint, ein Mitmach-Bogen zum Ausfüllen und Raustrennen beigefügt (hier Download), der bis 1. April 2021 im Stadtteilzentrum, Halemweg 18, oder in der Kiezstube, Reichweindamm 6, abgegeben werden kann.\n    Die gesammelten Beiträge werden nach Abschluss der Beteiligungsphase dokumentiert und ausgewertet.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}