{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1082925.php",
    "date": "2021-05-06",
    "title": "Schrittweiser Präsenzunterricht an der Musikschule Neukölln ab 10.Mai wieder möglich",
    "text": "\n\n    Es geht wieder los – die aktuellen Beschlüsse des Berliner Senats ermöglichen den Präsenzunterricht für einige Unterrichtsformen in den Berliner Musikschulen. Die Musikschule Neukölln wird daher voraussichtlich ab 10. Mai 2021 ihr Angebot an Präsenzunterricht schrittweise wieder hochfahren.\n  \n\n    Immer mit einem Blick auf die aktuellen Inzidenzen und Entwicklungen wird es zunächst für alle Lehrkräfte und Schüler*innen die Möglichkeit des Einzelunterrichtes geben. Uns ist der Schutz unserer Lehrkräfte und Schüler*innen wichtig. Die vorhandenen Hygiene-Schutz-Konzepte werden daher aktuell durch eine Teststrategie ergänzt und angepasst.\n  \n\n    Da die Raumnutzungsmöglichkeiten an den vielen externen Standorten in den Neuköllner Schulen durch einen ausgeweiteten Eigenbedarf der Schulen verständlicherweise noch ungeklärt ist, startet der Unterrichtsbetrieb der Musikschule zunächst eingeschränkt und vorrangig an den eigenen Standorten in der Boddinstraße, dem Gutshaus Britz und dem Standort Rudow.\n  \n\n    Das Angebot des Präsenzunterrichtes ist freiwillig – auch weiterhin besteht die Möglichkeit alternativer Unterrichtsangebote. Für ein gutes Gefühl und Freude am Musizieren, Lernen und Lehren gibt es vertrauensvolle Absprachen zwischen den Lehrkräften und ihren Schüler*innen.\n  \n\n    Sobald auch andere Unterrichtsformen wie Kursunterrichte und Ensemblearbeit wieder in Präsenz möglich sind, ob im Freien oder in großen Räumen, informieren wir selbstverständlich unsere Lehrkräfte, die die Informationen dann an alle Teilnehmer*innen weitergeben.\n  \n\n    Wir wünschen allen Lehrkräften und Schüler*innen einen guten Start.\n  \n\n    Weitere Informationen:\n    Daniel Busch\nms-geschaeftsleitung@bezirksamt-neukoelln.de\n\n"
}