{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1054314.php",
    "date": "2021-02-17",
    "title": "In allen Bezirken öffnen Bibliotheken ab 22.02. im Leihbetrieb",
    "text": "\n\n    Sabine Weißler, Bezirksstadträtin Berlin-Mitte, Vorsitzende (kommissarisch) des Verbunds der Öffentlichen Bibliotheken Berlins (VÖBB), informiert:\n  \n\n    Gemeinsam werden die Berliner Öffentlichen Bibliotheken ab dem 22.02. im Leihbetrieb, also zur Ausleihe und Rückgabe, wieder öffnen. Plätze zum Verweilen können leider nicht angeboten werden.\n  \n\n    Abhängig von den individuellen Ressourcen wird nicht jeder Standort öffnen können, aber in jedem Bezirk sind dann Bibliotheken geöffnet. Es wird, abhängig von den jeweiligen Möglichkeiten und der Sars-CoV-2-Arbeitsschutzverordnung, reduzierte Öffnungszeiten geben. Das Publikum hat ab dem 22.02. wie gewohnt die Möglichkeit, sich vor dem Besuch unter www.voebb.de, der Website des Verbundes, zu informieren. Voraussichtlich ab nächster Woche können die Berliner*innen vorab auch auf den jeweiligen Websites ihrer Lieblingsbibliothek nachsehen.\n    Die Stadtbibliotheken Steglitz-Zehlendorf öffnen wie folgt:\n  \n\nIngeborg-Drewitz-Bibliothek Mo-Fr 12-18 Uhr und Samstag 12-16 Uhr.\nGottfried-Benn-Bibliothek Mo-Fr 12-16 Uhr und Samstag wie gehabt von 10-14 Uhr.\nStadtteilbibliothek Lankwitz Öffnungszeiten Mo/Di und Do/Fr 14-18 Uhr, Mittwoch 11-16 Uhr.\n    Auch die Fahrbibliothek Steglitz-Zehlendorf ist dann wieder unterwegs. Informationen zu den Haltestellen finden Sie auf unserer Homepage unter www.berlin.de/stadtbibliothek-steglitz-zehlendorf/.\n\n\n    Die Öffentlichen Bibliotheken der Stadt hatten seit dem 23. Januar geschlossen, aber ihre digitalen Angebote verstärkt und einen kostenlosen digitalen Leseausweis angeboten. „Nach der neuen Verordnung benötigen die Häuser etwas Zeit, um die Wiedereröffnung zu organisieren, Montag, der 22.02., ist der schnellste Zeitpunkt hierfür“, so Bezirksstadträtin Sabine Weißler für den Verbund der Öffentlichen Bibliotheken Berlins (VÖBB).\n  \n\nDatum: ab 22.02.2021\nOrt: Stadtbibliothek Steglitz-Zehlendorf\n    Information: 030/90299 – 5098\n  \n"
}