{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1063281.php",
    "date": "2021-03-11",
    "title": "Einsatzkräfte der Polizei Berlin attackiert",
    "text": "\n\nNr. 0540\n    Am Rande einer Demonstration gestern Abend in Friedrichshain wurden Einsatzkräfte der Polizei Berlin von ehemaligen Demonstrierenden attackiert.\n    Unter dem Motto „Vorsicht Brandgefahr – Finger weg vor der Rigaer 94“ fand gestern in der Rigaer Straße eine angemeldete Kundgebung statt. Gegen 18.20 Uhr begann die Versammlung mit etwa 120 Teilnehmenden, deren Zahl im Verlauf der Demonstration auf circa 550 anstieg. Im Bereich des Versammlungsortes wurden mehrmals Feuerwerkskörper und ein Nebeltopf gezündet. Unmittelbar nach Beendigung der Kundgebung durch den Versammlungsleiter nahmen Polizistinnen und Polizisten einen Tatverdächtigen fest, der in der Rigaer Straße eine Jalousie beschmiert hatte. Hierbei versuchten ehemalige Demonstrationsteilnehmende die Festnahme zu verhindern, woraufhin Einsatzkräfte die Personen abdrängen bzw. wegschubsen mussten. Um einer am Boden liegenden Frau Hilfe leisten zu können, versuchte ein Demonstrationssanitäter vergeblich an die Frau zu gelangen. Ehemalige Demonstrationsteilnehmende versperrten ihm den Weg, sodass Einsatzkräfte die Personen teilweise abdrängen mussten, um\n    die Hilfeleistungen zu ermöglichen. Da die Personen nun die Beamtinnen und Beamten attackierten, musste die Gruppe durch körperliche Gewalt abgedrängt werden. Hierbei wurde eine Frau wegen tätlichen Angriffs auf eine Dienstkraft festgenommen.\n    Auch die Festnahme der Frau wurde aus einer circa 30-köpfigen Gruppe heraus versucht zu verhindern, sodass in der Folge zwei weitere Personen festgenommen wurden. Gegen 22.30 Uhr hatte sich ein Großteil der ehemaligen Demonstrierenden entfernt. Eingeleitet wurden in Zusammenhang mit den Vorkommnissen insgesamt neun Strafermittlungsverfahren, unter anderem wegen schwerem Landfriedensbruch, tätlichem Angriff und Widerstand gegen Vollstreckungsbeamte. An dem Einsatz waren rund 500 Beamtinnen und Beamte beteiligt.\n  \n"
}