{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1143365.php",
    "date": "2021-11-08",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung",
    "text": "\n\n    In der Zeit von Montag, 8. November 2021 bis einschließlich Dienstag, 7. Dezember 2021 können die Bebauungspläne XXII-39-1 VE und XXII-39-2 online sowie im Stadtplanungsamt eingesehen und kommentiert werden. Beide Pläne beziehen sich auf Grundstücke an der Ahrensfelder Chaussee in 13057 Berlin.\n  \n\n    Der Bebauungsplan XXII-39-1 VE hat die Festsetzung von Flächen für Wohnen, eine Kindertagesstätte, eine Verkehrsfläche mit der Zweckbestimmung Fuß- und Radweg sowie öffentlicher Straßenverkehrsfläche zum Ziel. Der Bebauungsplan XXII-39-2 zielt auf die Festsetzung von allgemeinen Wohngebieten und öffentlicher Straßenverkehrsfläche.\n  \n\n    Beide Bebauungsplanentwürfe sind im oben genannten Zeitraum im Internet veröffentlicht unter: https://mein.berlin.de sowie unter https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/“https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/\n  \n\n    Interessierte können die Pläne und die Begründungen einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen dazu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Die Bebauungsplanentwürfe können nur nach Anmeldung unter Telefon: (030) 90296-6491 oder -6117 vor Ort eingesehen werden: Bezirksamt Lichtenberg von Berlin; Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit; Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207, Telefon: (030) 90296-6491 oder -6117, Fax (030) 90296-6409, E-Mail: stadt@lichtenberg.berlin.de\n\n\n    Folgende Zeiten gelten für die Einsicht nach Anmeldung: 8. November bis einschließlich 7. Dezember 2021, jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    Die Einsichtnahme vor Ort ist nur nach Terminabsprache möglich, sie sollte bevorzugt über die Online-Angebote erfolgen. Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des Coronavirus werden eingehalten. Hinweise vor Ort sind zu beachten.\n  \n\n    Datenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Wer eine Stellungnahme ohne Absenderangaben abgibt, erhält keine Mitteilung über das Ergebnis der Prüfung dieser Stellungnahme. Weitere Auskünfte enthält die „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit ausliegt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    FB Stadtplanung\nE-Mail\n\n"
}