{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1075214.php",
    "date": "2021-04-29",
    "title": "Brandstiftung an Fahrzeugen - Zeugen gesucht",
    "text": "\n\nNr. 0934\n    Am 24. Januar 2021 kam es gegen 22.15 Uhr in der Elbestraße 30 in Neukölln zu Brandstiftungen an zwei Fahrzeugen. Ein Passant bemerkte die Flammen und alarmierte die Feuerwehr.\n    Die bisherigen Ermittlungen ergaben, dass zwei bereits identifizierte Männer im Alter von 30 und 43 Jahren bei der Tatbegehung oder bei Vorbereitungshandlungen von bisher noch nicht bekannten Zeugen beobachtet worden sein könnten.\n    Insbesondere eine Zeugin, welche mit ihrem Hund Gassi ging, könnte die Beschuldigten beobachtet haben. Sie soll mit einer orangefarbenen Mütze, einem dunklen Mantel und einer blauen Jeans bekleidet gewesen sein. Es habe sich um einen kleinen Hund mit überwiegend weißen, aber auch schwarzen Fellanteilen gehandelt. Die Zeugin könnte in der Nähe des Tatortes wohnhaft sein.\n  Die Kriminalpolizei fragt:\n\nWer hat am Tattag verdächtige Beobachtungen im Bereich der Elbestraße 30 in Neukölln gemacht?\n    \nWer kann Hinweise zur gesuchten Zeugin mitteilen?\n    \nWer kann sonst sachdienliche Angaben machen, die mit dem Tatgeschehen in Verbindung stehen könnten?\n    \n\n\nHinweise richten Sie bitte an das Landeskriminalamt – LKA 121 – in der Keithstraße 30 in Tiergarten unter der Telefonnummer (030) 4664 – 912110 oder an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 0821 vom 15. April 2021: Durchsuchungen wegen vorsätzlicher Brandstiftung an Fahrzeugen\n    Nach umfangreichen Ermittlungen der Staatsanwaltschaft Berlin und des LKA Berlin vollstreckten Ermittlerinnen und Ermittler heute früh in Neukölln zwei Durchsuchungsbeschlüsse. Ab 6 Uhr drangen die Einsatzkräfte in Objekte an der Wildenbruchstraße und an der Sonnenallee wegen des Verdachts der vorsätzlichen Brandstiftung an Fahrzeugen ein. Die beiden Beschuldigten im Alter von 30 und 43 Jahren stehen im Verdacht seit dem 5. Dezember 2020 im Bereich Nord-Neukölln, 18 Brandstiftungen an PKW und einem LKW an insgesamt elf unterschiedlichen Tatorten begangen zu haben. Nach jetzigem Ermittlungsstand haben die beiden Männer nicht politisch motiviert gehandelt. Im Rahmen der Durchsuchungen konnten Beweismittel aufgefunden und beschlagnahmt werden. Die Auswertungen der beschlagnahmten Beweismittel sowie die Prüfung möglicher Zusammenhänge zu weiteren Fahrzeugbränden erfolgen durch die eigens in diesem Zusammenhang gegründete BAO Delta im Fachdezernat für Branddelikte beim\n    Landeskriminalamt Berlin. An den Durchsuchungsmaßnahmen waren insgesamt knapp 100 Einsatzkräfte beteiligt. Die Ermittlungen dauern an.\n  \n"
}