{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094652.php",
    "date": "2021-07-05",
    "title": "„Und jetzt bist du tot“ - Blaulicht-Krimi-Lesung mit Harald Ritter",
    "text": "\n\n    Am Donnerstag, dem 22. Juli 2021, um 19:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, zur Lesung „Und jetzt bist du tot“ mit Harald Ritter in das Foyer ein.\n  \n\n    Viele der Bürgerinnen und Bürger kennen ihn bestimmt – Harald Ritter hat viele Jahre als Journalist die Lokalausgabe der „Berliner Woche“ geprägt. Als Krimi-Autor trat er erstmals in den 1980er Jahren hervor, er schrieb Krimi-Hörspiele für den DDR-Rundfunk. Ende der 1990-Jahr veröffentlichte er in der Blaulicht-Reihe die Kriminalerzählung „Der Schlüssel“. Danach fehlte ihm die Zeit für weitere Bücher.\n    Aber beim Block-Verlag lag noch die Rohfassung seines Buches, das jetzt unter dem Titel „Und jetzt bist du tot“ erschien. „Darauf stieß ich, als ich nach Texten für einen Neustart meiner Blaulicht-Reihe suchte“, erinnert sich Helmut Block. Im vorliegenden Roman geht es um gestohlene Autos, das Sex-Gewerbe und Drogenschmuggel zwischen Deutschland und Polen. Die Spur wird blutig, als die Akteure der deutsch-polnischen Mafia merken, dass die Heldin auf ihren Fersen ist. Aber auch die Berliner Polizei nimmt Ermittlungen auf.\n    Der neue Blaulicht-Krimi führt also in das erste Jahrzehnt der neuen Bundesrepublik zurück. Er bietet auch einen Rückblick auf Verwerfungen, schwierige Jahre eines Neuanfangs für Menschen im Osten Deutschlands.\n    Harald Ritter: „Es macht mir einfach Spaß, mich in dunklen Abgründen des menschlichen Lebens zu bewegen, Spuren zu legen, sie zu verwischen und wieder aufzudecken. Dabei töte ich auch gern einmal und jage mit der gleichen Lust die Mörder.“\n  \n\n    Der Titel „Blaulicht“ gehört zu den langlebigsten Krimi-Marken in Deutschland. Bis 1990 wurden insgesamt 280 Krimis herausgegeben. Für Liebhaber der Reihe gibt es eine kleine Ausstellung der BLAULICHT-Krimi-Cover und einen kurzen, geschichtlichen Abriss. Freuen Sie sich auf einen mörderisch unterhaltsamen Abend! (Eintritt frei)\n  \n\n    Wichtig: Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 unter Angabe der Adresse, E-Mailadresse und Telefonnummer anmelden. Pandemiebedingt sind die Plätze auf Grund der notwendigen Abstandsregeln begrenzt. Es besteht Maskenpflicht auch am Sitzplatz. Der Einlass erfolgt nach Vorlage der Nachweise für Geimpfte, Genesene oder Getestete.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}