{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1109968.php",
    "date": "2021-07-28",
    "title": "Ideen für die Erweiterung des Rathauses Zehlendorf gesucht",
    "text": "\n\n    Das Rathaus in Zehlendorf soll in den kommenden Jahren zu einem modernen und publikumsorientierten Dienstleistungs- und Verwaltungsstandort für die Bürgerinnen und Bürger in Steglitz-Zehlendorf erweitert und umgebaut werden. Mit öffentlichen Angeboten für die Bürgerinnen und Bürger wird das neue Rathaus zu einer lebendigen Austausch- und Begegnungsstätte, die den Begriff ‚Rathaus‘ mit neuem Leben füllen soll.\n  \n\nSenatsbaudirektorin und Staatssekretärin für Stadtentwicklung Regula Lüscher:\n\n\n    bq. Städtebauliche Verfahren für öffentliche Gebäude wie das Rathaus Zehlendorf finden heute nicht mehr hinter verschlossenen Türen statt, sondern fordern die Bürgerinnen und Bürger auf, sich an den Ideenfindungen zu beteiligen. Das ist eine Errungenschaft und ich hoffe, möglichst viele Steglitz-Zehlendorferinnen und Steglitz-Zehlendorfer beteiligen sich daran, damit das neue Rathaus den Wünschen und Erwartungen an ein modernes Verwaltungs- und Repräsentationsgebäude entspricht.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq. Damals zählte das Rathaus Zehlendorf zu den modernsten Rathäusern Europas. Heute, 100 Jahre später, entwickeln wir es gemeinsam mit allen Beteiligten zu einem Rathaus der Zukunft. Einen Ort, an dem die neue Arbeitswelt Einzug hält und der durch die Nähe zum denkmalgeschützten Hauptgebäude einen ganz besonderen Charme erhalten wird. Ich lade alle Bürgerinnen und Bürger herzlich ein, sich mit ihrer Meinung und ihren Wünschen einzubringen, um so die Weichen für ein Rathaus, das künftig auch Begegnungsstätte sein soll, zu stellen und ein kleines Stück Steglitz-Zehlendorfer Geschichte mitzuschreiben.\n  \n\n    Im Rahmen eines städtebaulichen Gutachterverfahrens sollen die städtebaulichen Voraussetzungen und die räumlichen und flächenmäßigen Potentiale für die erforderlichen Neubauten untersucht werden. Außerdem soll die Anbindung an das denkmalgeschützte Hauptgebäude geklärt und ein Konzept für die Umgestaltung der Freiflächen entwickelt werden.\n  \n\n    Um sich dieser Aufgabe zu nähern wurden städtebauliche Konzeptideen von fünf Planungsteams jeweils bestehend aus Architektinnen und Architekten, Stadt- und Freiraumplanerinnen und -planern erarbeitet:\n  \n\nISSS research | architecture | urbanism mit GRIEGER HARZER Landschaftsarchitekten\n    \nkleyer.koblitz.letzel.freivogel architekten mit agu | Goldmann Landschaftsarchitektur\n    \nMLA+ mit Lohrengel Landschaft\n    \nOctagon Architekturkollektiv mit NUWELA – Büro für Städtebau und Landschaftsarchitektur\n    \nWinkelmüller Architekten mit STUDIO RW Stadtplanung + Landschaftsarchitektur\n    \n\n\n    Die Ergebnisse dieser Aufgabe liegen nun vor und alle Steglitz-Zehlendorferinnen und Steglitz-Zehlendorfer sind aufgerufen, sich zu beteiligen. Die Beteiligung erfolgt in zwei Schritten und startet mit einer Informationsphase, an die sich eine Beteiligungsphase anschließt. Sämtliche Entwürfe werden ab dem 28. Juli 2021 bis zum 29. August 2021 öffentlich ausgestellt. Aufgrund der Corona-Pandemie ist keine Ausstellung in geschlossenen Räumen möglich, daher werden die Pläne im Kolonnadengang am Rathaus Zehlendorf (Kirchstraße) und online auf meinBerlin ausgestellt.\n  \n\n    In der Zeit vom 25. August bis zum 29. August 2021 ist eine aktive Beteiligungsphase vorgesehen, in der die interessierten Bürgerinnen und Bürger Kommentare und Anregungen zu den Entwürfen vor Ort oder online auf meinBerlin geben können.\n  \n\n    Am 22. September 2021 findet eine Jurysitzung statt, bei der die städtebaulichen Entwürfe begutachtet und diskutiert werden. Ziel ist es, einen Entwurf auszuwählen, der das größte Potential für die weitere Entwicklung des Standortes bietet und als tragfähige Grundlage für die Erstellung eines Bedarfsprogramms und den nachfolgend geplanten Realisierungswettbewerb dienen soll. Sämtliche Anregungen, Anmerkungen, Wünsche und Kritikpunkte aus der Beteiligungsphase werden ausgewertet und fließen in diese Entscheidungsfindung ein.\n  \n\nMehr zum Projekt:\nhttps://mein.berlin.de/projekte/rathaus-zehlendorf\nhttps://www.stadtentwicklung.berlin.de/aktuell/wettbewerbe/ausschreibungen/rathaus_zehlendorf\n\n"
}