{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1090956.php",
    "date": "2021-06-02",
    "title": "Presseeinladung zum Fototermin: Sehbehindertentag am 6. Juni 2021 - Pollermützen für mehr Sicherheit auf Berlins Gehwegen",
    "text": "\n\n    Die Landesbeauftragte für Menschen mit Behinderung teilt mit:\n  \n\n    Mit einer bestrickenden Aktion beteiligt sich der Allgemeine Blinden- und Sehbehindertenverein Berlin (ABSV) am bundesweiten Sehbehindertentag.\n    Auf Berlins Gehwegen stehen viele Poller, die eigentlich der Sicherheit von Passanten dienen sollen. Leider können Menschen mit Sehproblemen die Hindernisse schlecht oder gar nicht erkennen, da sich diese farblich kaum von der Umgebung unterscheiden, die meisten der überdimensionalen „Metalldübel“ sind einfach nur grau.\n  \n\n    Die Interessenvertretung blinder und sehbehinderter Menschen macht gemeinsam mit der Landesbeauftragten für Menschen mit Behinderung darauf aufmerksam, dass eine kontrastreiche Gestaltung von Pollern vor Unfällen schützt. Wir möchten mit der Aktion erreichen, dass Poller auf Gehwegen eine deutlich sichtbare Markierung erhalten, damit sich sehbehinderte Menschen ebenso wie Seniorinnen und Senioren sicher auf Gehwegen bewegen können.\n    Um den Sehbehindertentag herum – vom 1. bis 11. Juni – werden überall in der Stadt grauen Pollern rot-weiße Wollmützen aufgesetzt, zumeist in Wohnortnähe der teilnehmenden Personen. Darüber hinaus gibt es im gesamten Aktionszeitraum Fototermine.\n  Termin in Mitte: am Donnerstag, 3. Juni, 11:00 Uhr\n  \nRotes Rathaus, Rathausstraße 15, 10178 Berlin (U- und S-Bahn bis Alexanderplatz)\n    \nmit Christine Braunert-Rümenapf, Landesbeauftragte für Menschen mit Behinderung, Mitgliedern des ABSV und Mitarbeiterinnen und Mitarbeitern der Berliner Niederlassung von Discovering Hands\n    \n\n\nSehbehindertentag am 6. Juni 2021.\n    Viele fleißige Hände von Mitgliedern des ABSV, ihren Freunden und Familien haben in den vergangenen Wochen Pollermützen gehäkelt und gestrickt, die nun rund um den Sehbehindertentag zum Einsatz kommen. Unterstützt werden wir dabei durch die Berliner Vertretungen von discovering hands und Pro Retina. In Berlin gibt es rund 25.000 blinde und sehbehinderte Menschen.\n  \n\nBundesweiter Sehbehindertentag\n    Nach Zahlen der Weltgesundheitsorganisation WHO gibt es mehr als eine Million sehbehinderte Menschen in Deutschland. Um auf die Bedürfnisse dieser Menschen aufmerksam zu machen, hat der Deutsche Blinden- und Sehbehindertenverband im Jahr 1998 einen eigenen Aktionstag eingeführt: den Sehbehindertentag. Er findet jedes Jahr am 6. Juni zu einem bestimmten Thema statt. Weil der 6. Juni 2021 auf einen Sonntag fällt, werden auch die Woche davor und danach für Aktionen genutzt. Die Initiative zum diesjährigen Sehbehindertentag wird vom Deutschen Blinden- und Sehbehindertenverband e. V. (DBSV) koordiniert und vom Wollhersteller Schachenmayr unterstützt.\nwww.sehbehindertentag.de\n\n\nAnsprechpartnerin:\n    Dr. Meike Nieß\n    Referentin der Landesbeauftragten für Menschen mit Behinderung\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Telefon: (030) 9028-1658\nMeike.Niess@senias.berlin.de\n\n"
}