{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1083348.php",
    "date": "2021-05-11",
    "title": "Angriff auf Polizeibeamten – Tatverdächtiger identifiziert",
    "text": "\n\nNr. 1033\n    Der unbekannte Mann, der im November 2020 einen Polizisten zu Fall gebracht und auf ihn eingetreten haben soll, konnte aufgrund von mehreren Zeugenhinweisen identifiziert werden. Die Ermittlungen gegen den 37-Jährigen dauern an.\n  \n\nErstmeldung und Öffentlichkeitsfahndung Nr. 1008 vom 7. Mai 2021: Angriff auf Polizeibeamten am 18. November 2020 – Tatverdächtiger mit Bildern gesucht\n    Mit der Veröffentlichung von Bildern, bittet die Polizei Berlin um Hinweise zu einem bisher noch nicht identifizierten Mann, der in dringendem Verdacht des tätlichen Angriffs auf Vollstreckungsbeamte sowie eines Landfriedensbruchs steht.\n    Der Tatverdächtige soll am 18. November 2020 gegen 13.15 Uhr in der Ebertstraße in Berlin-Mitte aus einer gewalttätigen Menge heraus einen Polizeibeamten erst zu Fall gebracht und dann auf diesen eingetreten haben. Hierbei soll der Unbekannte das Bein des Polizisten ergriffen haben, so dass dieser stürzte. Anschließend soll der Mann auf den am Boden liegenden Beamten eingetreten und versucht haben, diesen in die gewalttätige Menschenmenge hinter sich zu ziehen. Erst als Kollegen des am Boden Liegenden diesem zu Hilfe kamen, ließ der Unbekannte von ihm ab und zog sich in die Menge zurück. Der Vorfall ereignete sich, nachdem eine Versammlung beendet worden war und eine noch auf der Ebertstraße verbliebenen größere Gruppe ehemaliger Versammlungsteilnehmender mehrfach angesprochen und aufgefordert worden war, die Fahrbahn zu verlassen und sich zu entfernen. Die Personen hatten auf mehrere Ansprachen nicht reagiert, so dass Polizeikräfte diese durch Schieben und Drücken\n    von der Fahrbahn entfernen mussten. Hierbei war es zu gewalttätigen Attacken aus der Personengruppe auf die eingesetzten Polizistinnen und Polizisten gekommen.\n  \n\n    Auffällig an dem Tatverdächtigen waren insbesondere sein langer Bart, sowie seine langen, zu einem Zopf gebundenen, dunkelblonden Haare, mit an den Seiten kahlrasierten Stellen. Zudem trug der Mann eine auffällige schwarze Jacke mit dem Aufdruck „Lotus Renault“.\n  \n"
}