{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1038601.php",
    "date": "2021-01-11",
    "title": "Abstimmung für den Bürgerhaushalt 2022-23 beginnt",
    "text": "\n\n    Unter dem Motto „Mischen Sie mit!“ wurden bis Mitte Oktober 2020 im Internet 183 Vorschläge zum Bürgerhaushalt eingereicht. Die Vorschläge reichen von der Sanierung und dem Bau von Fuß- und Radwegen über die Schaffung von Spielplätzen sowie Vorschläge zu den Themen Umwelt und Natur.\n  \n\nAm Montag, dem 18. Januar 2021, startet die Abstimmung, bei der Bürgerinnen und Bürger bis Montag, den 8. Februar 2021, im Internet über zwei Drittel der Vorschläge der Kategorien A und B ihre Stimme abgeben können. Über das Bürgerbudget von bis zu 200.000 Euro im Jahr besteht wieder die Möglichkeit, für mindestens 10 Projekte eine Rang- und Reihenfolge festzulegen. Die Abstimmung der Vorschläge kann aufgrund der Corona-Pandemie nur im Internet erfolgen. Ein Drittel der Vorschläge der Kategorie C fallen in die Zuständigkeit Dritter und werden nicht abgestimmt. Diese Vorschläge werden im Anschluss an das Bezirksamt und die Bezirksverordnetenversammlung zur weiteren Bearbeitung übergeben.\n  \n\n    In den vergangenen Wochen hat die Verwaltung alle eingegangenen Vorschläge gesichtet und anhand der Zuständigkeiten zur Kostenschätzung verteilt. Alle haushaltsrelevanten Vorschläge, über die abgestimmt werden kann, sind mit Kostenschätzungen und Stellungsnahmen versehen und auf ihre Umsetzbarkeit geprüft worden. Die Stellungnahmen sind schon jetzt auf der Webseite unter www.mischen-sie-mit.de zu jedem Vorschlag einsehbar, bevor am 18. Januar 2021 dann das spannende Rennen um die Stimmen beginnt!\n  \n\n    Dass sich die Beteiligung lohnt, zeigen die zahlreich umgesetzten Vorschläge in den vergangenen Jahren. Eine kleine Auswahl diverser Beispiele dafür sind die Errichtung eines Schaukelgerüstes im Seelgrabenpark hinter der Marcana-Schule, die Erneuerung der zerstörten Tischtennisplatte im Liberty-Park oder die Aufstellung von Schaukästen zur Bürgerinformation in allen Stadtteilen des Bezirkes.\n  \n\nAlso, „Mischen Sie mit!“ und geben Sie Ihren Favoriten Ihre Stimme! Und vielleicht werben Sie für die Beteiligung an der Abstimmung noch in Ihrer Nachbarschaft.\n  \n"
}