{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1041241.php",
    "date": "2021-01-18",
    "title": "27. Januar: Gedenktag für die Opfer des Holocaust",
    "text": "\n\n    Vor 76 Jahren, am 27. Januar 1945, wurde das Vernichtungs- und Konzentrationslager Auschwitz durch die Rote Armee befreit. Die Vereinten Nationen erklärten diesen Tag im Jahr 2005 deshalb zum Internationalen Gedenktag für die Opfer des Holocaust. In Deutschland ist er seit 1996 ein gesetzlich verankerter Gedenktag.\n  \n\n    Der Bezirksbürgermeister von Lichtenberg, Michael Grunst (Die Linke), ruft zum individuellem Gedenken an diesem Tag auf: „Das Gedenken an die unmenschlichen Verbrechen der Nazi- Diktatur aufrecht zu erhalten ist aktueller denn je. Wenn rechte Gesinnung bis hin zur Holocaus-Befürwortung offen und schamlos zur Schau getragen wird, sind alle gefordert, sich deutlich ins Gedächtnis zu rufen, welche Art von Menschenverachtung damals propagiert und in die Tat umgesetzt wurde und heute wieder droht, Fuß zu fassen. Vor allem am 27. Januar, und nicht nur an diesem Tag, müssen wir uns einmal mehr verdeutlichen, was ‚nie wieder‘ bedeutet.“\n\n\n    Das Bezirksamt wird an folgenden Orten am Mittwch, 27. Januar 2021, gedenken:\n  \n\nGedenktafel im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin (1.OG)\n  \n\nGedenkstein Konrad-Wolf-Straße 92, 13055 Berlin\n  \n\nGedenktafel Aronstein, Werneuchener Straße 3, 13055 Berlin\n  \n\nFriedhof St. Hedwig, Konrad-Wolf-Straße, 13053 Berlin\n  \n\nGedenktafel Fennpfuhl, im Park am Fennpfuhl, 10367 Berlin\n  \n\nGedenkstele Arbeitserziehungslager Wuhlheide (nahe Eisenbahnbrücke), Am Tierpark 125, 10319 Berlin\n  \n\nGedenkort Rummelsburg, Hauptstraße 8, 10317 Berlin\n  \n\nEhrenmal an der Erlöserkirche, Nöldnerstraße 43, 10317 Berlin\n  \n\nGedenkstein für Erwin Nöldner, Nöldnerplatz, 10317 Berlin\n  \n\nGedenkstein auf dem Loeperplatz an der Kirche, Möllendorffstraße 29, 10367 Berlin\n  \n\nMuseum Lichtenberg Erinnern für die Zukunft (s.o.). Türrschmidtstraße 24, 10317 Berlin\n    An die Giebelwand des Stadthauses (Museum Lichtenberg, Ecke Stadthausstraße und Türrschmidtstraße) werden über 300 Namen von aus Lichtenberg und Hohenschönhausen vertriebenen und ermordeten Jüdinnen und Juden projiziert. Sie werden bis in die Morgenstunden des 28. Januar zu lesen sein. Die Projektion wird unter Einhaltung der geltenden Covid-19-Schutzmaßnahmen ab 18.00 Uhr am Museum stattfinden.\n  \n\n    Besucherinnen und Besucher der Gedenkorte werden aufgefordert, die geltenden Abstandsregeln einzuhalten und einen Mund-Nasen-Schutz zu tragen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}