{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094006.php",
    "date": "2021-06-10",
    "title": "„Reinickendorf putzt sich raus“ – Die Aktionen starten am 12. Juni!",
    "text": "\n\n    Am Samstag, den 12.06.2021 nimmt die Kampagne „Reinickendorf putzt sich raus“ wieder Fahrt auf. Die Greifzangen werden rausgeholt und die Mülltüten gefüllt. Denn auch der Kiez soll im Sommer eine gute Figur machen!\n  \n\n    „Seit 2019 engagieren wir uns mit dem Straßen- und Grünflächenamt im Rahmen des Aktionsprogramms „Sauberes Berlin: Für eine attraktive, saubere und lebenswerte Hauptstadt“. Wir wollten die Sensibilisierung zu den Themen Müll(-vermeidung) und Sauberkeit im öffentlichen Raum vorantreiben“, betont Katrin Schultze-Berndt (CDU), Stadträtin für Bauen, Bildung und Kultur. Das Bezirksamt, die Quartiersmanagementgebiete rund um die Auguste-Viktoria-Allee und den Letteplatz, das Planungs- und Kommunikationsbüro AG.URBAN, Sostaplan e.V., lokale Vertreter, Geschäfte sowie die Bürgerinnen und Bürgern arbeiten gemeinsam für einen sauberen Kiez.\n  \n\n    In diesem Jahr finden zahlreiche Müllsammelaktionen während der Sommermonate statt. Unter dem Motto „Tue Gutes und belohne Dich dafür“ steht am Ende jeder Sammelaktion ein geselliger Abschluss – selbstverständlich unter Einhaltung der aktuellen Hygiene- und Abstandsregelungen. „Für die Kinder im Lettekiez gibt es ein besonderes Angebot: Vom 26. Juni bis 25. September ist der Kooperationspartner KeinAbseits! e.V. immer samstags mit dem Spielmobil vor Ort auf dem Letteplatz und bietet einen spielerischen Zugang zum Thema Mülltrennung und Umweltbewusstsein“, erklärt Michael Pinetzki von AG.Urban.\n  \n\n    „Wir unterstützen das Projekt Sauberes Reinickendorf sehr gerne! Ich freue mich sehr über die Idee, in Kooperation mit der NochMall zwei Sperrmüll-Tauschfeste auszurichten: am 25. Juni vor der NochMall in der Auguste-Viktoria-Allee 99 und am 2. Juli auf dem Roten Platz im Lettekiez“, ergänzt die Stadträtin.\n  \n\n    Genauere Informationen zu den Aktionen sind unter www.sauberes-reinickendorf.de zu finden. Wir bitten darum, den Wetterbericht im Auge zu behalten, da bei schlechtem Wetter mit einer Verschiebung der Aktion gerechnet werden muss.\n  \n\n    Ansprechpartner:\n    Michael Pinetzki, AG.URBAN\n    Köpenicker Straße 154A\n    10245 Berlin\n    030/61401743\ninfo@sauberes-reinickendorf.de\nwww.sauberes-reinickendorf.de\n\n"
}