{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1100172.php",
    "date": "2021-06-25",
    "title": "Etwa 346.000 Unterschriften eingereicht",
    "text": "\n\n    Heute, um 24 Uhr, endet die Eintragungsfrist für das Volksbegehren der Trägerin „Deutsche Wohnen & Co enteignen“. Die Gesamtzahl der bisher eingereichten Unterschriften liegt bei etwa 346.000. In dieser Zahl sind auch die Unterschriften enthalten, die heute Nachmittag, um 17 Uhr, bei der Landesabstimmungsleiterin eingereicht wurden, rund 51.000 nach Angaben der Trägerin.\n  \n\n    Die Berliner Bezirksämter haben bisher 260.708 Unterschriften geprüft; 175.782 davon sind gültig und 84.926 ungültig. Der Anteil ungültiger Unterschriften an den geprüften beträgt damit 32,6 %.\n  \n\n    Für ein Zustandekommen des Volksbegehrens müssen sieben Prozent der Stimmberechtigten eine gültige Unterschrift abgeben. Maßgeblich ist der letzte Tag der Eintragungsfrist. Die genaue Zahl wird heute Abend ermittelt. Bei geschätzt knapp 2,5 Millionen Stimmberechtigten sind 175.000 gültige Eintragungen erforderlich. Das erforderliche Quorum sollte also mit den bisher geprüften Unterschriften erreicht sein.\n  \n\n    Nach der im letzten Jahr in Kraft getretenen Neuregelung des Abstimmungs-gesetzes müssen die Bezirksämter nicht alle Unterschriften prüfen, wenn klar ist, dass das Quorum erreicht wurde. Die vorliegenden weiteren Unterstützungs-erklärungen werden lediglich gezählt.\n  \n\n    Die Bezirksabstimmungsleiterinnen und Bezirksabstimmungsleiter stellen in den nächsten Tagen die Zahlen der bei ihnen vorliegenden gültigen und ungültigen sowie der ungeprüften Unterstützungserklärungen fest. Die Landesabstimmungs¬leiterin ermittelt daraus das endgültige Ergebnis, das sie Anfang Juli bekannt geben wird.\n  \n\n    Weitere Informationen zum Volksbegehren sind im Internet veröffentlicht unter: “https://www.berlin.de/wahlen/abstimmungen/deutsche-wohnen-und-co-enteignen/artikel.1040424.php”.\n  \n"
}