{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1149235.php",
    "date": "2021-11-23",
    "title": "Pandemiestab Lichtenberg informiert: Corona-Allgemeinverfügung aktualisiert",
    "text": "\n\n    Der Pandemiestab gibt bekannt, dass die bezirkliche Allgemeinverfügung zu den geltenden Corona-Quarantänemaßnahmen aktualisiert wurde. Sie gilt vorerst bis zum 30. November 2021.\n  \n\n    Die Allgemeinverfügung regelt, welche Personengruppen sich wann in Quarantäne bzw. häusliche Isolation begeben müssen. Außerdem regelt sie, was auf das Coronavirus positiv getestete Personen, Verdachtspersonen und Kontaktpersonen in dieser Zeit tun müssen. Bürgerinnen und Bürger müssen sich in bestimmten Fällen selbstständig in Quarantäne begeben, ohne auf einen Bescheid des Gesundheitsamtes zu warten. Das Gesundheitsamt kontaktiert die Personen zu einem späteren Zeitpunkt. Die rechtlich verbindliche Allgemeinverfügung zur Eindämmung des Coronavirus gilt in Lichtenberg auf Beschluss des Bezirksamtes bereits seit dem 4. November 2020.\n  \n\n    Ausführliche rechtsverbindliche Informationen sind in der Allgemeinverfügung nachzulesen. Die Verfügung finden Bürgerinnen und Bürger unter www.berlin.de/ba-lichtenberg/corona. Dort finden Sie auch Erläuterungen und Verhaltensregeln zur besseren Einordnung der neuen Verfügung.\n  \n\nWichtigste Bestandteile der Verfügung sind weiterhin:\n    Besteht der Verdacht auf eine Infektion mit dem Coronavirus und erfolgt aufgrund von Symptomen oder auf Veranlassung des Gesundheitsamtes oder einer Arztpraxis eine Testung, müssen sich die Getesteten bis zum Vorliegen eines negativen Testergebnisses in Quarantäne bzw. häusliche Isolation begeben.\n  \n\n    Bei positiver Testung auf das Coronavirus besteht für alle Personen die Verpflichtung, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben. Hierzu bedarf es keiner gesonderten Anordnung des Gesundheitsamtes. Diese Personen sind angehalten, dem Gesundheitsamt per E-Mail an “corona@lichtenberg.berlin.de”!:mailto:corona@lichtenberg.berlin.de das positive Testergebnis (PCR Test) anzuzeigen und eine Liste ihrer engen Kontaktpersonen mit Kontaktdaten zu übermitteln. Enge Kontaktpersonen sind alle Personen, die Betroffene zwei Tage vor dem Abstrichtest (PCR Test) bzw. zwei Tage vor dem Auftreten erster Symptome mindesten 15 Minuten, mit Abstand von weniger als 1,50 m ohne Mundnasenschutz in Innenräumen getroffen haben. Bürgerinnen und Bürger, die keinen Internetzugang haben oder nicht über eine E-Mail-Adresse verfügen, können sich auch postalisch an das Gesundheitsamt wenden:\n  \n\n    Gesundheitsamt / Abteilung Hygiene\n    Alfred Kowalke Str. 24\n    10315 Berlin\n  \n\n    oder per Fax: 030 90296 7553\n  \n\n    Enge Kontaktpersonen der Kategorie I von positiv getesteten Personen sind verpflichtet, sich umgehend in Quarantäne bzw. häusliche Isolation zu begeben, sobald sie über den Kontakt zu einer positiv getesteten Person informiert wurden.\n  \n\n    Die Allgemeinverfügung regelt auch detailliert die Dauer der Quarantäne.\n    Der beste Weg, das Gesundheitsamt zu kontaktieren, ist per E-Mail: corona@lichtenberg.berlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Presse- und Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}