{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1130730.php",
    "date": "2021-09-28",
    "title": "Mittel verfügbar: jetzt noch Förderung für freiwilliges Engagement in Nachbarschaften beantragen",
    "text": "\n\n    Aus dem Projekt FEIN – Freiwilliges Engagement in Nachbarschaften – sind noch Mittel verfügbar. Gefördert werden Einzelprojekte in Höhe von bis zu 2.000 Euro, die in einem unmittelbaren Zusammenhang mit der Bewältigung der Corona-Krise stehen. Bürgerinnen und Bürger, Vereine und Institutionen haben die Möglichkeit, Projektideen einzureichen.\n  \n\n    Insgesamt standen dem Bezirk 60.500 Euro für das Jahr 2021 zur Verfügung. Es werden auch Sachmittel gewährt, um ehrenamtliches Engagement bei der Verbesserung der öffentlichen Infrastruktureinrichtung in der Nachbarschaft zu unterstützen. Damit sollen z.B. Schulen, Kindertagesstätten, Jugendfreizeiteinrichtungen, Senioreneinrichtungen, Stadtteilzentren etc. aufgewertet und verbessert werden. Eine Vielzahl von kreativen Ideen, die von der Herstellung eines Bienenhotels bis zur Gestaltung einer kleinen Erholungsoase in Pandemiezeiten reichten, gehören zu den Projekten, die das Bezirksamt erreichten.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich möchte alle Lichtenbergerinnen und Lichtenberger dazu ermutigen, noch Projekte einzureichen und ihre Ideen umzusetzen. Ich danke allen Bürgerinnen und Bürgern, die sich in unserem Bezirk engagieren. Zu Beginn des Jahres haben uns 66 Projektideen erreicht, die nun in der Umsetzung sind. Nutzen Sie die Möglichkeit der FEIN Mittelförderung.“\n\n\n    Ein Antragsformular und die notwendigen Informationen können im Internet unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    SPK Gebietskoordination LS\n    Telefon: (030) 90296-3351\nEmail\n\n"
}