{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1120907.php",
    "date": "2021-08-31",
    "title": "Patientenfürsprecher/in für die Kliniken im Bezirk gesucht",
    "text": "\n\nDie Gesundheitsstadträtin Carolina Böhm bittet die Bürgerinnen und Bürger um Unterstützung bei einer sehr wichtigen Tätigkeit.\n\n\n    Für die neue Legislaturperiode werden erneut Patientenfürsprecherinnen bzw. Patientenfürsprecher für die folgenden Klinikstandorte gesucht:\n  \n\ndie Westklinik Dahlem\n    \ndie Charité – Universitätsmedizin Berlin, Campus Benjamin Franklin\n    \ndie Klinik für Psychiatrie und Psychotherapie der Charité- Universitätsmedizin Berlin, Campus Benjamin Franklin\n    \ndas St. Marien-Krankenhaus Lankwitz\n    \ndas Krankenhaus Bethel\n    \ndie Psychiatrische Tagesklinik Lankwitz\n    \ndas HELIOS Klinikum Emil-von-Behring\n    \ndas ev. Krankenhaus Hubertus inkl. der Klinik für minimalinvasive Chirurgie\n    \ndas Krankenhaus Waldfriede inkl. der Klinik Nikolassee\n    \ndas Immanuel-Krankenhaus\n    \ndie Kliniken im Theodor-Wenzel-Werk inkl. der psychiatrischen Tagesklinik\n    \n\n\n    Voraussetzungen & Aufgaben\n  \n\n    Von den Bewerberinnen und Bewerbern wird unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen erwartet; ebenso die Bereitschaft zur Fortbildung. Erreichbarkeit und regelmäßige Präsenz in den Häusern sind unabdingbar. Grundkenntnisse von Informations- und Kommunikationstechniken bzw. die Bereitschaft zur Aneignung werden erwartet.\n  \n\n    Patientenfürsprecherinnen oder -fürsprecher in psychiatrischen Krankenhäusern und psychiatrischen Abteilungen eines Krankenhauses wirken über die in dem Landeskrankenhausgesetz genannten Aufgaben hinaus beratend mit und unterstützen die Krankenhäuser durch Anregungen und Verbesserungsvorschläge, insbesondere hinsichtlich des therapeutischen Klimas. Sie helfen bei der Aufklärung der Öffentlichkeit über psychische Erkrankungen.\n  \n\n    Die Wahl findet durch die Bezirksverordnetenversammlung statt. Es handelt sich um eine ehrenamtliche Tätigkeit, für die eine Aufwandsentschädigung gezahlt wird. Wir begrüßen ausdrücklich Bewerbungen von Menschen mit Behinderung und Menschen mit Migrationshintergrund, die die Voraussetzungen erfüllen. Schwerbehinderte werden bei gleicher Eignung bevorzugt.\n  \n\nIhre Bewerbung, mit Angaben zur Motivation der Bewerbung, senden Sie bitte bis spätestens 15. Oktober 2021 an:\n\n"
}