{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095760.php",
    "date": "2021-06-15",
    "title": "Haftpflicht- und Eigenschäden: Senat fasst Grundsätze für die Regulierung neu",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Juni 2021:\n  \n\n    Der Berliner Senat beabsichtigt, die Haftpflicht- und Eigenschädengrundsätze (HEGr) neu zu fassen. Statt der bisherigen Regelung (Amtsblatt Nr. 58, 10. Dezember 2004, S. 4701), die am 30. Juni 2013 außer Kraft getreten ist, jedoch weiter angewendet wird, soll künftig die Neufassung für die Regulierung von Haftpflichtansprüchen und Eigenschäden gelten. Eine entsprechende Verwaltungsvorschrift hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz zur Kenntnis genommen. Diese wird dem Rat der Bürgermeister nun zur Stellungnahme unterbreitet.\n  \n\n    Neben zahlreichen redaktionellen Änderungen gibt es auch substanzielle: Ersatzlos gestrichen werden soll zum Beispiel die Gebäudefeuerversicherungspflicht (HEGr, Nummer 10 Abs. 1 a.F.). Die bisherige Regelung geht auf die bis 1994 bestehende gesetzliche Pflichtversicherung für Gebäude in den Innenstadtbezirken zurück, die als Selbstbindung des Landes Berlin beibehalten wurde.\n  \n\n    Für Personen-, Sach- und Vermögenschäden dürfen keine Versicherungen abgeschlossen werden (Nr. 7 Ausführungsvorschriften, § 7 Landeshaushaltsordnung). Das betrifft auch Gebäudefeuerschäden. Damit gilt künftig das Prinzip der Eigendeckung. Dieses basiert darauf, dass sich das Risiko bei der Objektmenge nach dem Gesetz der großen Zahl ausgleicht. Die in Versicherungsprämien enthaltenen Gewinn- und Verwaltungskostenanteile werden dadurch eingespart.\n  \n\n    Der Rechnungshof von Berlin hatte im Jahresbericht 2018 Einsparpotenziale ermittelt, die sich aus dem Wegfall der Versicherungsbeiträge ergeben. Je nach Anzahl und Ausmaß der Schadensfälle betragen die Einsparungen ab dem Haushaltsjahr 2022 etwas mehr als 15 Mio. Euro. Die jährlichen Mehrausgaben für die Beseitigung entstandener Schäden werden auf rund 5,4 Mio. Euro geschätzt. Die Beendigung der Gebäudefeuerversicherungsverträge könnte – basierend auf dem Jahresbericht des Rechnungshofes – somit zu jährlichen Einsparungen von rd. 10 Mio. Euro führen.\n  \n\n    Die angestrebte Neuregelung führt zu einer Vereinheitlichung hinsichtlich der Eigendeckung von Gebäudefeuerschäden. Nach dem Ergebnis einer Bund- und Länderumfrage der Senatsfinanzverwaltung vom Januar 2018 findet bei Gebäudefeuerschäden im Bund und in den Ländern Brandenburg, Bayern, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Thüringen der Grundsatz der Eigendeckung Anwendung.\n  \n\n    Parallel zur Neufassung der HEGr werden im Rahmen des Basisdienstes Digitaler Antrag (BDA) von der Senatsfinanzverwaltung und der Senatsverwaltung für Inneres derzeit Verfahren für die elektronische Schadensmeldung entwickelt. Damit soll das Bindeglied zur bereits digitalen Schadensbearbeitung in der e-Akte geschaffen werden. Alle Schadenmeldungen sollen künftig in elektronischer Form möglich und direkt im e-Akte-System erfasst sein. Dies ermöglicht ein schnelleres und effizienteres Schadensmanagement.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}