{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128272.php",
    "date": "2021-09-20",
    "title": "resiART – Veranstaltungsprogramm Oktober 2021",
    "text": "\n\n    Im Oktober steht im offenen Kunstprojektraum resiART die Malerei im Fokus. Lernen Sie, wie Farben gemischt werden, erforschen Sie die Grundlagen der Ölmalerei oder üben Sie das Malen mit Aquarellfarbe. In den Herbstferien können Kinder, Jugendliche und deren Eltern an zahlreichen Kursen zum Malen und Zeichnen sowie zum Nähen teilnehmen.\n    Die Kurse sind kostenfrei und das entsprechende Material wird bereitgestellt.\n  \n\nOktober 2021\n\n\nFarbensehen – Malkurs mit Elnaz Eslami\n    donnerstags, 16 bis 19 Uhr\n    07.10.2021, 14.10.2021\n    Farben und Emotionen hängen eng miteinander zusammen. Jede Farbe ruft ein anderes Gefühl hervor. In dem Kurs zeigen wir Ihnen, wie Farben wirken und wie sie gemischt werden.\n  \n\nVerzwirnt und zugenäht – Mutter-Kind-Nähkurs mit Stefanie Erdenberger\n    Dienstag, 12.10.2021 und Mittwoch, 13.10.2021, 11 bis 13 Uhr\n    Mit Nadel, Faden, Stoff und Filz werden Decken, Kissen oder Kuscheltiere hergestellt.\nFROTTIER-MAL! – Mal und Zeichenkurs für Kinder und Jugendliche mit Ercan Arslan\n    Montag, Donnerstag 12 bis 15 Uhr\n    11.10.2021, 14.10.2021, 18.10.2021, 21.10.2021\n  \n\n    In diesem Kurs werden wir mittels der Frottage-Technik sowie Kohle, Bleistift und Farbe die Grenzen des Sichtbaren erforschen.\n  \n\nAquarell-Techniken mit Marisa Kirko\n    freitags, 16 bis 19 Uhr\n    01.10.2021, 08.10.2021, 22.10.2021, 29.10.2021\n    Wir beschäftigen uns mit den verschiedenen Aquarell-Techniken, indem wir gemeinsam nach Vorlagen Aquarellbilder malen.\n  \n\nAlles in Öl! Experimente mit Ölfarbe – Malkurs mit Ercan Arslan\n    Dienstag, 19.10.2021 und Mittwoch, 20.10.2021, 16 bis 20 Uhr\n    Im Kurs werden theoretische und handwerkliche Grundlagen der Ölmalerei vermittelt.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin.\n  \n\n    Wir bitten um Voranmeldung per E-Mail unter info@kunstamt-reinickendorf.de oder telefonisch unter (030) 28 03 29 96.\n    Es gelten die aktuell gültigen Corona-Hygienemaßnahmen.\n  \n\n    Ort: resiART, Residenzstraße 132, 13409 Berlin\n  \n\n    Link zum Internetauftritt:\nhttps://www.museum-reinickendorf.de\nhttps://www.instagram.com/resiart_berlin/\n\n"
}