{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1150036.php",
    "date": "2021-11-24",
    "title": "„Roboter als Mitschüler“ - Start des Modellversuchs am Otto-Nagel-Gymnasium",
    "text": "\n\n    Am Freitag, dem 19. November 2021, stellte Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf, am Otto-Nagel-Gymnasium in Biesdorf den ersten Telepräsenzroboter, einen sog. „Avatar“, vor. Dieser sitzt anstelle eines Schülers oder einer Schülerin im Klassenzimmer und nimmt am Unterricht teil. Mit diesem Modellversuch soll es erkrankten Schülerinnen und Schülern mit verschiedenen Krankheitsbildern ermöglicht werden, von zu Hause am Unterricht teilzunehmen. Bei dem Avatar handelt es sich um das Modell „AV1“ der Firma No Isolation, der erstmals über den Schulträger an einer Berliner Schule zum Einsatz kommt.\n    Über WLAN oder einem integrierten LTE-Modem stellt der Avatar eine Verbindung zu dem Tablet des Kindes her, welches zu Hause sitzt. Ausgestattet mit einer Kamera, einem Mikrofon und Lautsprecher kann der Schüler oder die Schülerin am Unterricht teilnehmen. Über eine spezielle App kann die erkrankte Person den Avatar bewegen, sich durch Lichtzeichen aktiv melden und auch sprechen. Möchte der Schüler bzw. die Schülerin nicht am Unterricht teilnehmen, sondern nur zuhören, kann ein optisches Signal der Lehrkraft dies signalisieren. Das Gerät ist sehr leicht und kann von Klassenraum zu Klassenraum getragen oder sogar mit in die Pause genommen werden.\n    Damit diese technische Möglichkeit zum Einsatz kommen kann, bedarf es allerdings aus Gründen des Datenschutzes der Zustimmung aller Schülerinnen und Schüler sowie deren Eltern sowie der Lehrkräfte. Aufnahmen sind nicht möglich, Screenshots sind technisch untersagt und die Server für das Streaming haben ihren Sitz in Europa.\n    Drei weitere Schulen im Bezirk haben bereits Interesse an dem Modellprojekt signalisiert, an deren Umsetzung aktuell gearbeitet wird.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Für einige Schülerinnen und Schüler ist es durch schwere Krankheiten, Immunschwächen oder psychische Belastungen nicht möglich Teil ihres Klassenverbandes zu sein. Ich bin sehr stolz, dass wir diesen Schülerinnen und Schülern durch diese Technologie eine Perspektive zum regulären Präsenzunterricht anbieten können. Ich wünsche mir, dass dies zukünftig eine Standardleistung der Krankenkasse wird. Dafür werde ich mich einsetzen.“\n  \n"
}