{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1087263.php",
    "date": "2021-05-21",
    "title": "Einladung zur Pressekonferenz zur Vorstellung des Öffnungsplans für die Berliner Hochschulen im Sommersemester 2021",
    "text": "\n\nGemeinsame Presseeinladung der Senatskanzlei – Wissenschaft und Forschung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n\n\n    Die Berliner Hochschulen haben in den vergangenen Monaten einen erheblichen Beitrag zur Eindämmung der Corona-Pandemie in der Stadt geleistet. Vor dem Hintergrund sinkender Infektionszahlen und der Etablierung von Teststrategien an den Hochschulen soll in den kommenden Wochen eine schrittweise Rückkehr zu einem Hochschulbetrieb mit höheren Präsenzanteilen erfolgen.\n  \n\n    Die Senatskanzlei – Wissenschaft und Forschung und die Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) laden Medienvertreter:innen zur Vorstellung der ersten Öffnungsschritte für das Sommersemester 2021 im Rahmen einer gemeinsamen Pressekonferenz ein.\n  \n\nEs nehmen teil:\n\n\nMichael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung\nProf. Dr.-Ing. Dr. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin und Vorsitzende der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\nSteffen Krach, Staatssekretär für Wissenschaft und Forschung von Berlin\n    Moderation: Hans-Christoph Keller (Pressesprecher LKRP)\n  \n\nZeit: Mittwoch, 26. Mai 2021, 10 Uhr\nOrt: Humboldt-Universität zu Berlin, Hauptgebäude Unter den Linden 6, Senatssaal\n    (Zugang über Dorotheenstr. 19, 10117 Berlin; Innenhof des Hauptgebäudes)\n    Die Veranstaltung wird über den Youtube-Kanal der Humboldt-Universität zu Berlin live übertragen.\n  \n\n    Pressevertreter:innen, die an der Pressekonferenz online teilnehmen, können Fragen via E-Mail an: pr@hu-berlin.de stellen.\n  \n\nHinweis für Teilnehmer:innen vor Ort:\n    Der Einlass erfolgt über den Innenhof des Hauptgebäudes der HU (Zugang Dorotheenstraße 19, 10117 Berlin). Von dort begleiten Sie HU-Mitarbeiter:innen durch das Gebäude zum Senatssaal. Bitte halten Sie den Abstand von mind. 1,5 m zu anderen Personen ein.\n  \n\n    Der Raum ist gemäß den Hygienevorgaben vorbereitet und die Zahl der teilnehmenden Personen beim Pressegespräch begrenzt. Die festgelegte Bestuhlung ist unbedingt beizubehalten, Tische und Stühle dürfen nicht verrückt werden. Wir bitten um Verständnis.\n  \n\n    Voraussetzung für die Teilnahme in den Räumen der HU ist ein negativer Corona-Test, der nicht älter als 24 Stunden ist. Diesen bekommen Sie vor der Pressekonferenz auch (mit Terminbuchung) im Testzentrum der HU im Grimm-Zentrum: https://www.hu-berlin.de/de/pr/coronavirus-informationen/schnelltestzentren\n\n\n    Es gilt eine Maskenpflicht im gesamten Universitätsgebäude (nur FFP2-Masken). Auf Basis der geltenden SARS-CoV-2-Eindämmungsmaßnahmenverordnung des Landes Berlin wird eine Anwesenheitsliste mit Kontaktdaten geführt, die die Universität vier Wochen verwahrt und dann vernichtet.\n  \n\nAnmeldung: Die Teilnahme am Pressegespräch ist nur nach vorheriger Anmeldung möglich. Bei Medienteams ist jedes Mitglied anzumelden. Anmeldungen können bis Dienstag, 25.5., 17 Uhr unter office-pr@hu-berlin.de erfolgen. Bei hoher Nachfrage werden Teilnahmeplätze nach Eingangsdatum vergeben.\n  \n\nWeitere Informationen erteilen Ihnen gern:\n\n\n    Hans-Christoph Keller\n    Pressesprecher HU Berlin/LKRP Berlin\n    Tel.: 030-2093-12710\n    E-Mail: hans-christoph.keller@hu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin, Senatskanzlei – Wissenschaft und Forschung\n    Tel.: 030-9026-5010\n    E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n"
}