{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126075.php",
    "date": "2021-09-14",
    "title": "Gartenfest zu 100 Jahre Gartenarbeitsschule „Ilse Demme“",
    "text": "\n\n    Bereits am 19. April 2021 wurde die Gartenarbeitsschule “Ilse Demme” in ihrem Bestehen als grüner Lernort 100 Jahre alt. Noch heute ein Jahrhundert später sind die Ideen der Reformpädagogik – Lernen mit Kopf, Herz und Hand – aktuell, auch wenn die Arbeitsthemen, zu denen Schüler*innen heute in die Gartenarbeitsschule Ilse Demme im Bezirk Charlottenburg-Wilmersdorf kommen, sich im Laufe der Jahrzehnte gewandelt haben. Bildung zur nachhaltigen Entwicklung (BNE) ist einer der heutigen Leitgedanken.\n    Wegen der Corona-Pandemie war es leider nicht möglich, diesen besonderen Geburtstag im April zu feiern. Nunmehr mit Blick auf die positive Impfsituation und die 3-G-Regel wird das Jubiläum mit einem Herbstfest am Sonnabend, 18. September 2021, von 12 Uhr bis 17 Uhr begangen.\n    Bezirksbürgermeister Reinhard Naumann und Bezirksstadträtin Heike Schmitt-Schmelz werden das Herbstfest gemeinsam mit Bildungsstaatssekretärin Beate Stoffers eröffnen.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Die Gartenarbeitsschule ist ein wunderbarer Ort der Kreativität, der für das Leben vieler Kinder in unserem Bezirk zu einer Bereicherung ihres Lebens geworden ist. Wer in der Stadt aufwächst, weiß eben nicht einfach so, wo ein Apfel oder ein Kohlkopf herkommen. Gelernt werden muss heutzutage auch, was man letztlich alles selbst aus der Ernte machen kann. Ich bin immer wieder beeindruckt, was für Angebote die Gartenarbeitsschule macht und vor allem, wie lecker, die dort produzierte Marmelade schmeckt.\n  \n\n    Bildungsstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Gartenarbeitsschule ist ein besonderer Lernort, um Kinder und Jugendlichen gerade im Umfeld einer Großstadt die Natur nahe zu bringen. Beim Forschen und Beobachten auf der Wiese bis zur gemeinsamen Zubereitung einer leckeren und gesunden Mahlzeit, wird das soziale Miteinander gestärkt und bietet einen Ort, wichtige Themen von Natur und Naturschutz zu erörtern. Deshalb ist es mir wichtig, dass wir außerschulische Lernorte wie die Gartenarbeitsschule erhalten und weiterentwickeln.\n  \n\n    Staatssekretärin Beate Stoffers:\n  \n\n    bq. 1920 gründet August Heyn in Berlin-Neukölln die erste Gartenarbeitsschule. Seither haben sich Gartenarbeitsschulen in ihrer Bedeutung immer wieder gewandelt. Mit der zunehmenden Aufmerksamkeit für den Klimawandel wächst auch das Interesse der Kinder und Jugendlichen an der Natur. Hier können und müssen die Gartenarbeitsschulen in der Bildungslandschaft ihren Beitrag leisten. Der Senat hat deshalb diese wichtigen Einrichtungen 2016 im Schulgesetz verankert und stärkt sie mit zusätzlichen Mitteln.\n  \n\n    Weitere Informationen erhalten Sie von der Gartenarbeitsschule unter den Telefonnummern (030) 51 65 48 58 oder (030) 51 65 47 55.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}