{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1111825.php",
    "date": "2021-08-02",
    "title": "Neuer Sportplatz in der Lüderitzstraße (OT Wedding) fertiggestellt",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    „Nach fast anderthalb Jahren intensiver Bauzeit ist der neue Sportplatz in der Lüderitzstraße fertiggestellt. Ich freue mich, dass mit der heutigen offiziellen Inbetriebnahme der Sportplatz den Nutzerinnen und Nutzern wieder zur Verfügung gestellt werden kann.“, sagt Bezirksstadtrat Carsten Spallek.\n  \n\n    Um der wachsenden Nachfrage nach Trainings- und Wettkampfzeiten gerecht zu werden, wurde der Rasenplatz in ein modernes Kunstrasengroßspielfeld mit Trainingsplatzbeleuchtung umgebaut. Die Sportstätte für den Schul- und Vereinssport ist durch die neue Beleuchtung und Bewässerung dadurch fast ganzjährig nutzbar. Insbesondere die Fußballer aber auch Lacrosse-Spielerinnen und -Spieler sind begeistert. Rund 2,2 Mio. Euro wurden in die Sportanlage investiert.\n  \n\n    Der Platz wird von einer Hainbuchenhecke umrahmt sowie im Bereich der Tribüne durch eine Hainbuchenallee, welche die alten, brüchigen Bäume ergänzt. Alle gefällten Bäume wurden nicht nur ersetzt, sondern zusätzliche fünf neue gepflanzt.\n  \n\n    „Ich möchte mich bei Planern, Bauherren, Firmenvertretern, Verantwortlichen und Entscheidungsträgern bedanken, die zum Gelingen dieser Baumaßnahme beigetragen haben und wünsche allen Sportlerinnen und Sportlern insbesondere den Kindern und Jugendlichen viel Spaß und Erfolg auf der neuen Anlage“, so Spallek.\n  \n\n    Ein besonderer Dank gilt dem Büro Beissert und Hengge Landschaftsarchitekten, den Ingenieurbüros für Wassertechnik Dr. Fiedler und für elektrotechnische Anlagen Scholze, der STRABAG Sportstättenbau GmbH, der FSB GmbH Wiesbaden, der Universal Gebäudemanagement und Dienstleistungen GmbH, der Combè Anlagenbau GmbH und nicht zuletzt den Bauleitern und Bauherren des Bezirkes Mitte.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}