{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1116092.php",
    "date": "2021-08-15",
    "title": "Wohnmobil gestohlen und vor Polizei geflüchtet",
    "text": "\n\nNeukölln/Treptow-Köpenick\nNr. 1820\n    Mit waghalsigen Fahrmanövern versuchten sich in der vergangenen Nacht zwei mutmaßliche Diebe vergeblich ihren Festnahmen zu entziehen. Gegen 0.30 Uhr bemerkten Zivilkräfte der Polizei im Fenchelweg in Rudow zwei Männer an einem als gestohlen gemeldeten Wohnmobil. Noch bevor hinzugerufene Unterstützungskräfte eintrafen, befestigten die Männer andere Kennzeichen an dem Fahrzeug und fuhren los. Der Beifahrer stieg jedoch wenige Meter später wieder aus und fuhr mit einem VW hinter dem Wohnmobil her. Als beide Fahrzeuge in der Johannisthaler Chaussee, kurz vor der Auffahrt zur Autobahn, vor einer roten Ampel hielten, stellten sich mehrere Polizeifahrzeuge in den Weg. In diesem Moment gaben beide Fahrer Gas und flüchteten in unterschiedliche Richtungen. Während der VW die Autobahn in entgegengesetzte Richtung befuhr, rammte das Wohnmobil einen Einsatzwagen der Polizei und fuhr in Richtung Königsheideweg. Hierbei erlitten zwei Polizeibeamte leichte Verletzungen. Beide\n    flüchtenden Fahrer missachteten diverse rote Ampeln, fuhren mit deutlich überhöhter Geschwindigkeit und teilweise über Gehwege. Der 26-jährige Fahrer des Wohnmobils konnte schließlich in der Haeckelstraße in Johannisthal festgenommen werden, nachdem er dort vergeblich versucht hatte, einem ihm entgegenkommenden Einsatzwagen der Polizei über den Gehweg auszuweichen. Bei seiner Festnahme leistete er Widerstand.\n    Sein 25-jähriger Komplize, der mit dem VW geflüchtet war, fuhr auf seiner Flucht in der Landfliegerstraße in Johannisthal, auf Höhe der Hagedornstraße, in einen Sandweg und landete mit dem Fahrzeug in einem Gebüsch. Er versuchte noch vergeblich zu Fuß zu flüchten und wurde festgenommen.\n    Beide Männer lieferten die Polizeikräfte für die weiterermittelnde Dienststelle ein. Der Führerschein des 25-Jährigen wurde beschlagnahmt, der 26-Jährige konnte keine Fahrerlaubnis vorweisen. Der VW wurde beschlagnahmt. An dem Wohnmobil entstanden auf der Flucht aufgrund der Fahrweise des Flüchtenden diverse Schäden.\n    An mindestens zwei Polizeifahrzeugen, die von den Flüchtenden gerammt oder touchiert wurden, entstand Sachschaden. Die beiden leicht verletzten Polizeibeamten beendeten ihren Dienst. Die Ermittlungen gegen die beiden festgenommenen Männer werden unter anderem wegen schweren Diebstahls, verbotener Kraftfahrzeugrennen, Widerstands, gefährlicher Eingriffe in den Straßenverkehr und Fahren ohne Fahrerlaubnis geführt.\n  \n"
}