{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1157433.php",
    "date": "2021-12-14",
    "title": "Das Alphabet der Tiere – Ein Projekt der Willkommensklasse Ludwig-Cauer-Grundschule",
    "text": "\n\n    Die Ausstellung „Das Alphabet der Tiere“ ist zurzeit in der Rathausgalerie, Foyer im 2. Obergeschoss, Otto-Suhr-Allee 100, zu sehen. Jedem Buchstaben des Alphabets wurde ein Tier zugeordnet, welches in den unterschiedlichen Sprachen aufgeschrieben und von den Kindern gezeichnet wurde. Das Ergebnis ist eine gemeinschaftliche interessante und farbenfrohe Reise durch das Alphabet der Tiere unserer Welt.\n  \n\n    Katharina Posth, Lehrerin der Willkommensklasse:\n  \n\n    bq. Das Schuljahr 2020/21 begannen wir mit unserem Projekt, dem „Alphabet der Tiere“. Systematisch stellten wir aus elf verschiedenen Sprachen und Schriften unser Alphabet zusammen. Einige Kinder lernten dabei erst zu schreiben. Sie übten den Umgang mit Wörterbüchern, natürlich halfen die Eltern und andere Muttersprachler:innen. Auch die Kinder der Regelklasse 4a waren beteiligt, darunter einige ehemalige Willkommensschüler:innen. Die Klasse fertigte ihre eigenen Illustrationen an. Wir freuen uns, bekannte und unbekanntere Tiere in unserem Alphabet präsentieren zu können. Unsere Sprachen in diesem Schuljahr sind:\n    Albanisch, Arabisch, Chinesisch, Englisch, Persisch, Polnisch, Russisch, Serbisch, Spanisch, Türkisch und Ukrainisch.\n  \n\n    Ermöglicht wurde das Projekt durch Mittel des Projektfonds Willkommensklassen 2020 der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) – Bezirksamt Charlottenburg-Wilmersdorf. Der Projektfonds für Willkommensklassen “Herkunft und Biographie” unterstützte von 2016-2020 unterschiedliche Projekte. Ziel der Projekte war es u.a. die Kinder und Jugendlichen vor dem Hintergrund ihrer oftmals traumatischen Fluchterfahrungen in ihrem Selbstwertgefühl zu stärken. Und zwar durch Projektarbeit, die sie in ihren Fähigkeiten und Können unterstützt, die Persönlichkeit stärkt und den Rahmen zum Erfahrungsaustausch mit anderen Geflüchteten und Schüler:innen aus Regelklassen bietet. Die Projekte wurden mit Regelklassen durchgeführt und/oder in der Schule, Jugendeinrichtungen oder Bibliotheken präsentiert.\n  \n\n    Die Ausstellung kann bis Donnerstag, 23. Dezember 2021, besichtigt werden.\n  \n\n    Täglich geöffnet von 8 bis 18 Uhr\n    Rathaus Charlottenburg, 2. Etage, Rathausgalerie\n    Otto-Suhr-Allee 100\n    10585 Berlin\n  \n"
}