{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1119918.php",
    "date": "2021-08-26",
    "title": "Bewerbungsstart für die Wahl zur Lichtenberger Seniorenvertretung 2022",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht Kandidatinnen und Kandidaten für die Seniorenvertretung ab 2022. Infrage kommen Interessierte mit Hauptwohnsitz in Berlin, die das 60. Lebensjahr vollendet haben und sich aktiv an der Seniorenpolitik in Lichtenberg beteiligen möchten.\n  \n\n    Seniorinnen und Senioren können ihre Bewerbungen im Zeitraum vom 14. September bis 12. Oktober 2021 bei Eva-Maria Schüler einreichen, per E-Mail an: Eva-Maria.Schueler@lichtenberg.berlin.de. Die Postadresse lautet: Bezirksamt Lichtenberg von Berlin, Amt für Soziales, Fachbereich II, Alt-Friedrichsfelde 60, 10315 Berlin. Fragen zu den Voraussetzungen und zum Ablauf der Wahlen können direkt an die amtierende Seniorenvertretung gestellt werden, entweder mit einer E-Mail an: mailto@sv-lichtenberg.de oder unter der Telefonnummer 0171-8300215.\n  \n\n    Lichtenbergs Bezirksstadtrat für Soziales, Kevin Hönicke (SPD): „Ich danke allen, die sich für die Wahlen zur Vertretung der Seniorinnen und Senioren aufstellen. Es ist wichtig, dass das Gremium gut besetzt wird, um somit die Belange der älteren Menschen im Bezirk stark zu vertreten. Wir freuen uns auf eine rege Beteiligung und vielfältige Bewerbungen!“\n\n\n    In der Woche vom 14. bis 18. März 2022 können alle Lichtenbergerinnen und Lichtenberger im Alter ab 60 Jahren ihre neue bezirkliche Seniorenvertretung wählen. Das Gremium sorgt dafür, dass die Interessen der Seniorinnen und Senioren in die Bezirkspolitik eingebracht werden, zum Beispiel durch das Rederecht in der Bezirksverordnetenversammlung (BVV) und im Bezirksamt. Dort erarbeitet die Seniorenvertretung Vorschläge zu bezirklichen Maßnahmen mit. Darüber hinaus zählt es zu ihren Aufgaben, ältere Bürgerinnen und Bürger beim Durchsetzen ihrer Ansprüche zu beraten und zu unterstützen sowie ihre Interessen in der Öffentlichkeit zu vertreten. Nicht zuletzt übernimmt die Seniorenvertretung die allgemeine Öffentlichkeitsarbeit.\n  \n\n    Weitere Informationen über die aktuelle Arbeit der Seniorenvertretung: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/mitbestimmung/artikel.280303.php\n\n\n    Mehr zum Thema in verschiedenen Sprachen: https://www.berlin.de/sen/soziales/besondere-lebenssituationen/seniorinnen-und-senioren/seniorenmitwirkungsgremien/artikel.1065883.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin,\n    Amt für Soziales\n    Eva-Maria Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n    und\n    Hanna Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n"
}