{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079004.php",
    "date": "2021-04-26",
    "title": "Buchpremiere \"Beni und Oma in den Gärten der Welt\"",
    "text": "\n\n    Am Donnerstag, den 29. April 2021, um 19:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, zur Buchpremiere „Beni und Oma in den Gärten der Welt“ von Eva Lezzi und Anna Adam ein.\n  \n\n    „Schon wieder ist Benis Skateboard kaputt. Er braucht dringend ein neues – aber wer soll es bezahlen? Wie gut, dass es den Wettbewerb „Meine Welt in den Gärten der Welt“ gibt. Beni träumt vom Preisgeld und beschließt, ein Kunstwerk zum gerade entstehenden Jüdischen Garten zu schaffen. In Begleitung seiner vergesslichen Oma wird der Ausflug jedoch zu einer echten Herausforderung. Ständig geht Oma verloren! Beni muss sich an Bushaltestellen ebenso wie im großen Park alleine orientieren und entdeckt, dass sich Pflanzen an keine Grenzen halten und auch Menschen gerne mal jemand anders sind.“\n  \n\n    Die Entstehung des vierten Bandes der beliebten Kinderbuch-Reihe um Beni und seine jüdische Familie steht in engem Zusammenhang mit der Mark-Twain-Bibliothek und den Gärten der Welt.\n  \n\n    In einer Gesprächsrunde mit der Autorin Eva Lezzi, der Illustratorin Anna Adam und Bianca Körner aus der Schreibwerkstatt wird dem Schöpfungsprozess und dem Werdegang von der Idee bis zum fertigen Buch auf den Grund gegangen und über Möglichkeiten des zukünftigen Einsatzes in der Bildungsarbeit nachgedacht.\n  \n\n    Gemäß der Vierten Verordnung zur Änderung der Zweiten SARS-CoV-2- Infektionsschutzmaßnahmenverordnung vom 13.04.2021, §9 Absatz 5 gilt:\n    Die Veranstaltung findet ohne Publikum statt. Pressevertreter haben Zutritt.\n    Die Veranstaltung wird in Bild und Ton mitgeschnitten und auf der Bibliothekswebseite, Youtube, Facebook, Newsletter und im Podcast der Bibliothek veröffentlicht.\n  \n\n    Moderation: Renate Zimmermann, Mark-Twain-Bibliothek\n    Mit dreidimensionalen Collagen der Künstlerin Anna Adam.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}