{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090806.php",
    "date": "2021-06-01",
    "title": "Nochmals verlängert: Terminsprechstunden im Amt für Soziales bis 13. Juni 2021",
    "text": "\n\nTrotz niedriger Inzidenzzahlen hält das Amt für Soziales Steglitz-Zehlendorf vorerst an einem eingeschränkten Regelbetrieb fest. Bis einschließlich 13. Juni 2021 bieten die Arbeitsgruppen im Leistungsbereich, der Sozialdienst und die Betreuungsbehörde ihren Kundinnen und Kunden Terminsprechstunden an. Weiterhin eingestellt bleiben die offenen Sprechstunden.\n\n\n    Diese Regelung ist an die Zweite SARS-CoV-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin gekoppelt, die am 13. Juni 2021 außer Kraft tritt.\n  \n\n    Zur Vereinbarung eines Termins werden Kundinnen und Kunden gebeten, ihre/n Sachbearbeiter/in direkt anzurufen. Zusätzlich wurden für einige Bereiche spezielle Sammelrufnummern zur Aufnahme des Terminwunschs eingerichtet. Die sachbearbeitende Person meldet sich zurück, um das Kundenanliegen zu besprechen und den Termin zu bestätigen.\n  \n\n    Terminkunden und -kundinnen, die dienstags und donnerstags zwischen 09:00 und 13:00 Uhr kommen, melden sich beim Sicherheitsdienst am Haupteingang. Alternativ erfragt der Sicherheitsdienst auch regelmäßig, ob Terminkunden und -kundinnen in das Rathaus möchten. Kundinnen und Kunden mit Termin außerhalb dieser beiden Zeitfenster werden vom zuständigen Mitarbeiter/der zuständigen Mitarbeiterin an der Pförtnerloge abgeholt.\n  \n\nDas Amt für Soziales bittet Personen ohne verbindlichen Termin dringend, auf persönliche Besuche im Amtsgebäude zu verzichten. Die meisten Angelegenheiten lassen sich auf postalischem Weg, per E-Mail, telefonisch oder online erledigen. Wer nur etwas abzugeben hat, nutzt bitte den Hausbriefkasten.\n  \n\nNeben den Terminsprechstunden hält das Sozialamt das Angebot von Notfallsprechstunden aufrecht. Notfälle sind Mittellosigkeit, zu beseitigende Obdachlosigkeit und Bestattungen. Lotsinnen und Lotsen führen im Foyer des Rathauses Lankwitz mit den Betroffenen ein kurzes Vorgespräch zur Klärung ihrer Anliegen. Sofern sich dabei herausstellt, dass kein Notfall vorliegt, wird ein persönlicher Termin vergeben.\n  \n\nBei der Vorsprache zur Termin- und Notsprechstunde ist weiterhin eine FFP2-Maske oder eine medizinische Maske zwingend erforderlich. Eine einfache Mund-Nasen-Bedeckung (Alltagsmaske) reicht nicht aus. Personen, die aufgrund eines ärztlichen Attestes von der Maskenpflicht befreit sind, müssen ein negatives Testergebnis vorlegen, das nicht älter als 24 Stunden sein darf.\n    Vieles deutet darauf hin, dass die dritte Welle gebrochen ist und keine Notbremsen mehr zum Einsatz kommen. Um das Erreichte nicht zu gefährden, bleiben alle aufgefordert, persönliche Kontakte zu minimieren.\n  \n\nDie sieben bezirklichen Seniorenfreizeitstätten öffnen ab 3. Juni 2021 nach langer Wartezeit wieder ihre Außenbereiche (Gärten, Terrassen) für Kaffeebetrieb, Freiluftkonzerte und eingeschränkte (d.h. kontaktlose) Gruppenaktivitäten.\n\n"
}