{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1093694.php",
    "date": "2021-06-09",
    "title": "Fünf Schulgipfel zur Entwicklung der Lichtenberger Schulen",
    "text": "\n\n    Um über die Schulentwicklungsplanung zu informieren, veranstaltet Lichtenbergs Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), in den kommenden Wochen fünf Schulgipfel. Aufgrund der Pandemie finden sie online statt. Die Einladungen mit den Zugangsdaten wurden über die Gremien an die Lichtenberger Schulen und die Elternschaft verteilt.\n  \n\nMartin Schaefer erklärt: „Seit 2016 hat sich vieles zum Positiven entwickelt. Und dennoch spüren wir noch heute, dass die Schulbauoffensive schon Jahre vorher hätte beginnen müssen und wir dem Bedarf noch hinterherhinken. Aber: Wir holen sichtbar auf! Seit meinem Amtsantritt vor gut einem Jahr hat mich stets mehr der Blick auf das Hier und Jetzt sowie auf die Zukunft bewegt, denn hier können wir gemeinsam etwas bewegen. Jetzt wird um jeden neuen Schulstandort, jede Sanierung und Schulhofgestaltung gekämpft. Mit Leidenschaft und von Herzen setze ich mich gemeinsam mit vielen anderen Menschen und den Kolleginnen und Kollegen der Verwaltung für eine gute Bildung unserer Kinder ein. Hierzu gehört auch, mit allen Akteuren vor Ort gemeinsam über die Zukunft ins Gespräch zu kommen und ein guter Anlass dafür ist die Schulentwicklungsplanung.“\n  \n\n    Nirgendwo in Berlin wird mehr in die Sanierung und den Neubau von Schulen und Sportstätten investiert als in Lichtenberg. Dabei werden neben Zuwendungen aus dem Landeshaushalt erhebliche finanzielle Mittel aus dem Bezirksetat aufgewendet. Zusammen ergeben die Investitionen der vergangenen fünf Jahre mit den bereits bewilligten Bauvorhaben der kommenden Jahre die Summe von über 1,5 Milliarden Euro.\n  \n\n    Der Begriff „Schulentwicklungsplanung“ beschreibt ein verwaltungsinternes Planungsinstrument, anhand dessen die Mitarbeiterinnen und Mitarbeiter ihre Arbeit und letztlich auch die Investitionen aus Steuergeldern ausrichten. Dabei wird für die geplanten Maßnahmen auch die Reihenfolge festgelegt. Der nun vorliegende Entwurf wird in den nächsten Monaten von den zuständigen Gremien fachlich diskutiert, bewertet, gegebenenfalls geändert und beschlossen.\n  \n\n    Veranstaltet wird der Schulgipfel in fünf Runden – jeweils für eine Schulplanungsregion.\n  \n\n    09. Juni 2021, 19.30 bis 21.00 Uhr – Schulplanungsregion 5, Lichtenberg Süd\n    14. Juni 2021, 17.00 bis 18.30 Uhr – Schulplanungsregion 1, Hohenschönhausen Nord\n    15. Juni 2021, 17.00 bis 18.30 Uhr – Schulplanungsregion 2, Hohenschönhausen Süd\n    16. Juni 2021, 17.00 bis 18.30 Uhr – Schulplanungsregion 4, Lichtenberg Mitte\n    22. Juni 2021, 17.00 bis 18.30 Uhr – Schulplanungsregion 3, Lichtenberg Nord\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}