{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1094576.php",
    "date": "2021-06-11",
    "title": "Michael Müller verabschiedet „Team D“ vor der Reise nach Tokio: „Viel Glück und Erfolg und bleiben Sie gesund“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat heute Morgen mit einem Grußwort am Brandenburger Tor Athletinnen und Athleten vor ihrer Reise nach Tokio verabschiedet, wo am 23. Juli die Olympischen Sommerspiele beginnen werden. Der Deutsche Olympische Sportbund DOSB übergab im Rahmen der Veranstaltung die offiziellen Team-Outfits an die Sportlerinnen und Sportler, die zu diesem Anlass auch die öffentliche Aufmerksamkeit und Unterstützung aus der Heimat erfahren sollen. Pandemiebedingt wurde die Einkleidung dezentral als Roadshow mit einem DOSB-Truck organisiert, der auf dem Platz des 18. März seine Reise durch Deutschland startete.\n  \n\n    Müller: „Mit dem `Team D‘ verabschieden wir Athletinnen und Athleten, die lange auf ihre Reise warten mussten. Die Spiele in Zeiten der Krise waren über Monate in Frage gestellt, wie so viele andere Veranstaltungen in großem und in kleinem Rahmen, in öffentlichem oder privaten Umfeld. Jetzt sind wir froh und erleichtert, dass wir langsam wieder zur Normalität zurückkehren können. Wir freuen uns mit den Sportlerinnen und Sportlern auf eine spannende Reise in Berlins Partnerstadt Tokio und wir freuen uns als Fans auf mitreißende Wettkämpfe. Die Zeit der Pandemie hat uns nochmals vor Augen geführt, was alles fehlt, wenn der Sport zum Stillstand kommt. Sport bedeutet Lebensqualität. Er bringt Menschen verschiedenster Herkunft und Hintergründe zusammen. Sport schafft Anlässe, auf die wir gemeinsam hinfiebern und die uns faszinieren. Und schließlich: Sport verkörpert Werte, die uns wichtig sind, Werte wie Fairness und Verständigung, Lebensfreude und Leistungswillen.\n    In diesem Sinne wünsche ich unserem Team viel Glück und jeden Erfolg, vor allem aber Gesundheit.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}