{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1155119.php",
    "date": "2021-12-08",
    "title": "„Weihnachtssterne“ brachten Hertha-Müller-Haus zum Glänzen",
    "text": "\n\n    Sie sind in jedem Jahr der Höhepunkt im Veranstaltungskalender des Hertha-Müller-Hauses: die „Weihnachtssterne“ im Bühnensaal der Zehlendorfer Freizeitstätte für die Generation 55 plus. „Die Weihnachtszeit hat begonnen, auch wenn es angesichts der Pandemie keine gewöhnlichen Weihnachten sind“, begrüßte der geschäftsführende Bezirkssozialstadtrat Michael Karnetzki zum Auftakt des dreitägigen festlichen Marathons am 1. Dezember 2021 alle Gäste, darunter die geschäftsführende Bezirksbürgermeisterin Cerstin Richter-Kotowski, BVV-Vorsteher René Rögner-Francke, sowie Dr. Elmar Krause, Vorsitzender der Seniorenvertretung Steglitz-Zehlendorf.\n  \n\n    In einem festlich mit goldenem Glitzerwerk und Christbäumen dekorierten Raum erfreuten sich die Besucherinnen und Besucher auch diesmal an der Festtafel mit den klassischen Köstlichkeiten der vorweihnachtlichen Küche: Gans, Ente, Rotkohl, Klöße und etliches mehr. Zum Kaffee reichten die Gastgeber Weihnachtsgebäck und Stollen.\n  \n\n    „Weihnachten steht vor der Tür, ist das nicht wunderbar“: Mit dieser programmatischen Liedzeile starteten Gabriele Scheidecker, Maik Tödter (beide Gesang) und Christian Zacker am Klavier ein vergnügliches, kurzweiliges musikalisches Potpourri aus Geschichten, Gedichten und weihnachtlichen Melodien. Ein Heinz-Erhardt-Gedicht über Gänsehaut und Gänsebraten durfte ebenso wenig fehlen wie das „Träumen unterm Christbaum“ und der berühmte „Abendsegen“ aus der Märchenoper „Hänsel und Gretel“. Der Todestag des spätromantischen Komponisten Engelbert Humperdinck (1854-1921) jährte sich 2021 zum 100. Mal.\n  \n\n    „Meine Mitarbeiterinnen und Mitarbeiter haben sich sehr ins Zeug gelegt, wie jedes Jahr“, bedankte sich Michael Karnetzki bei den ehrenamtlichen Helferinnen, denen er als Anerkennung am Ende der Veranstaltung einen Blumenstrauß überreichte.\n  \n\n    Nachdem die Veranstaltung im Vorjahr pandemiebedingt ganz ausfallen musste, konnte sie in diesem Advent unter strengen Auflagen (2G-Regel, begrenzte Gästezahl und Maskenpflicht) wieder stattfinden. Bei aller Vorfreude auf Weihnachten hatte die Sicherheit der Besucherinnen und Besucher, der Künstlerinnen und Künstler auf der Bühne, aber auch der ehrenamtlich tätigen Damen und Herren, höchste Priorität.\n  \n"
}