{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1118685.php",
    "date": "2021-08-23",
    "title": "Müller zum Tod von Jürgen Engert",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat den verstorbenen Berliner Journalisten und Träger des Verdienstordens des Landes Berlin gewürdigt:\n  \n\n    „Jürgen Engert ist ein Urgestein des Berliner Journalismus. Der geborene Dresdner ist zum Studium an die Freie Universität Berlin gekommen, hat seine Medienkarriere im Jahr des Mauerbaus bei der seinerzeit wichtigen Berliner Tageszeitung ‚Der Abend‘ begonnen, deren Chefredakteur er 1974 wurde. Er entdeckte das Fernsehen als neues Wirkungsfeld, und er war viele Jahre Chefredakteur Fernsehen des Senders Freies Berlin. Als Berlin Sitz von Bundesregierung und Parlament wurde, gründete der lange schon zum Herzens-Berliner gewordene Jürgen Engert als dessen erster Direktor das ARD-Hauptstadtstudio. Engert hat eine beachtliche Karriere in den Medien in unserer Stadt gemacht. Entwicklung und Schicksal Berlins, der Berlinerinnen und Berliner der ganzen Stadt haben immer im Zentrum seines journalistischen und persönlichen Interesses gestanden.“\n  \n\n    Müller weiter: „Engert ist es gewesen, der den Berlinerinnen und Berlinern und darüber hinaus der gesamten Fernsehnation viele der Bilder vom Fall der Mauer, von den Stimmungen der Zeit und von den vielen wichtigen Schritten auf dem Weg der Einigung unseres Landes vermittelt hat. Seit 1984 hatte er im SFB-Magazin Kontraste kenntnisreich, engagiert für die Menschen hüben und drüben, vor allem aber in der Sache kritisch die deutsch-deutschen Entwicklungen begleitet. Unverkennbar in seiner markanten Sprache und in seinem sachlichen, stets auf den Punkt kommenden, dabei immer respektvollen Umgang hat Engert in seiner Zeit Maßstäbe für kompetenten politischen Fernsehjournalismus gesetzt. Die Gedanken vieler Berlinerinnen und Berliner, im früheren Osten wie im ehemaligen Westen, sind in diesen Tagen bei Jürgen Engerts Frau, seiner Familie, seinen Freunden und Bekannten und nicht zuletzt bei seinen Kolleginnen und Kollegen, die ihn als Chef und Förderer im Gedächtnis\n    behalten.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}