{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1104293.php",
    "date": "2021-07-08",
    "title": "Stadtteilzentren starten wieder mit aktiver Nachbarschafts- und Veranstaltungstätigkeit",
    "text": "\n\n    In einer gemeinsamen Abstimmung der beiden für die Stadtteilarbeit beratend tätigen Gremien, dem Kooperationsverbund mit externer Expertise durch die großen Träger und dem Beratungsgremium der Geschäftsführenden der bezirklichen Anbieter, sind durch Sozialstadträtin Juliane Witt die Rahmenbedingungen für die Öffnung in den Stadtteilzentren fixiert worden:\n    „Ich danke den Mitarbeitenden, den Ehrenamtlichen in den Einrichtungen, die hier das ganze letzte Jahr alle Regelwechsel bedingt durch die Pandemie mit Bravour bewältigt haben. Insbesondere ist hervorzuheben, dass alle Stadtteilzentren ihre Arbeit aufrechterhalten haben, Nachbarschaftshilfe organisiert und bei der Verteilung von Hilfsgütern, insbesondere Masken, einen aktiven Beitrag geleistet haben. Viele Familien waren mit der Bildungsaufgabe stark gefordert – hier gab es Betreuung, Hausaufgabenhilfe, aber auch digitale Unterstützung bei der Ansprache von Ämtern.“\n  \n\n    Die aktuellen Regelungen im Land Berlin, bezugnehmend auf die Sitzung des Senats vom 6. Juli 2021, gestatten aktuell wieder, dass Veranstaltungen, Sportgruppen, Lesungen und Musik auch im Innenraum starten können. Die Änderungen treten zum 10. Juli 2021 in Kraft.\n\n\nDie Anmietung von Räumen ist wieder möglich, wenn der Vertragspartner schriftlich zusichert und kontrolliert, dass alle Gäste geimpft, getestet oder genesen sind.\n    \nDie Maskenpflicht mit FFP2 Maske ist aufgehoben, sie gilt nur noch im ÖPNV und bei körpernahen Dienstleistungen wie Friseur, Kosmetik. Überall sonst in Innenräumen mit Gruppen ist die hellblaue OP Maske wieder der Standard.\n    \nVeranstaltungen in Innenräumen sind bis zu 1.000 Personen erlaubt. Da die Mehrzahl der Räume in den STZ wesentlich weniger Personen fasst, bedeutet dies, dass überall Veranstaltungen drinnen (je nach Raumgröße) möglich sind.\n    \nVeranstaltungen im Außenbereich sind bis 2.000 Personen zeitgleich erlaubt, auch hier sind die Außenflächen der STZ im Bezirk kleiner und die maximale Nutzung der Außenflächen für Konzerte, Lesungen und Feste ist bereits von den STZ gut erprobt worden.\n    \n\n\n    Sonstige Abstands-, Hygieneregeln gelten weiter und werden mit Sorgfalt umgesetzt.\n  \n"
}