{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1096238.php",
    "date": "2021-06-16",
    "title": "Gesundheitskonferenz „Medienkonsum und Gesundheitskompetenz“",
    "text": "\n\nBernd Geschanowski Bezirksstadtrat für Gesundheit und Umwelt und die QPK Treptow-Köpenick laden zur Online-Gesundheitskonferenz am 26.08.2021, 09:00-14:30, ein.\n\n\n\nZeit: Donnerstag, 26.08.2021, 09:00-14:30\n    \n\nOrt: online\n    \n\n\n    Digitale Bildschirmmedien durchdringen den kindlichen Alltag in einer rasenden Geschwindigkeit und prägen damit das Aufwachsen. Die Corona-Pandemie hat die Situation durch Homeschooling, das Ausweichen auf digitale Kontaktmöglichkeiten und zunehmende digitale Freizeitaktivitäten in Form von Videospielen etc. noch einmal deutlich verstärkt. Ein kindlicher Alltag, der auch unabhängig von Coronazeiten immer früher durch Medien geprägt ist, kann jedoch deutliche Risiken mit sich bringen. Körperliche Inaktivität, Auswirkungen auf die Augen, Konzentrationsstörungen, psychische Leiden bis hin zu einer Abhängigkeit – die ständige Inanspruchnahme medialer Angebote hat Folgen für die Gesundheit. Hinzu kommt die Unsicherheit vieler Eltern, ab wann digitale Endgeräte in die Hände ihrer Kinder gehören und wie die Nutzung zu regulieren ist. Gefragt sind fachliche Vernetzung und Interdisziplinarität, um Kinder auf der einen Seite vor Gefahren zu schützen und auf der anderen\n    Seite die Potentiale des digitalen Zeitalters für alle Aspekte des gesunden Aufwachsens zu nutzen.\n  \n\nBezirksstadtrat Bernd Geschanowski hierzu: „Wir möchten mit unserer digitalen Gesundheitskonferenz am 26.08.2021 ausgewiesene Expertinnen und Experten zusammenbringen, um über Handlungsempfehlungen für Eltern und pädagogisches Fachpersonal zu sprechen. Darüber hinaus wollen wir unsere bereits geleisteten Schritte im Rahmen unseres bezirklichen Gesundheitszieleprozesses aufzeigen. Hier konnten wir eine regionale Infrastruktur etablieren, die verschiedenste Projekte, Fortbildungen und Kommunikationsmöglichkeiten bietet, sich dem Thema nachhaltig zu nähern.“\n  Mit dabei sind:\n\n„Internet, Smartphone und Co. Gibt es ein Zuviel?“\n      \nProfessor Dr. Christian Montag\n        \nUniversität Ulm\n        \n\n\n„Digitale Bildschirmmedien: Zu Risiken und Nebenwirkungen für Kinderaugen“\n      \nProfessor Dr. Olaf Strauß\n        \nCharité Berlin\n        \n\n\n„Videospielabhängigkeit und deren Behandlung“\n      \nDr. Jakob Florack\n        \nVivantes Klinikum Friedrichshain\n        \n\n\n„Medien–Sucht oder Segen? Medienkompetenz aus suchtpräventiver Perspektive“\n      \nKatrin Petermann\n        \nFachstelle für Suchtprävention im Land Berlin\n        \n\n\n„Analogisierung von Videospielen“\n      \nJasper Swart\n        \nWETEK Medienetage Treptow-Köpenick\n        \n\n\n\n\n    Der Kinder- und Jugendzirkus CABUWAZI rundet das Programm ab – seien Sie gespannt!\n  \n\n    Melden Sie sich hier für die Gesundheitskonferenz an: https://284188.96105.eu2.cleverreach.com/f/284188-296567/\n\n"
}