{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1132205.php",
    "date": "2021-10-04",
    "title": "Die Information der Öffentlichkeit zum bezirklichen Wirtschaftsflächenkonzept (WiKo) startet",
    "text": "\n\nEs ist so weit: Die Entwurfsfassung für das Wirtschaftsflächenkonzept (Wiko) für Treptow-Köpenick liegt vor. Alle Bürgerinnen und Bürger sind eingeladen, sich über den Entwurf zu informieren. Die Öffentlichkeitsbeteiligung findet vom 4. bis zum 31. Oktober 2021 auf der Beteiligungsplattform mein.berlin.de statt.\n\n\n    Die aktuelle Entwurfsfassung ist das Ergebnis umfangreicher Erhebungen, Fachrunden und Expertengesprächen. Das finale und beschlossene Konzept soll bis Anfang 2022 vorliegen.\n  \n\n    Ziel des Konzeptes ist es, bestehende Gewerbestandorte zu sichern und potenzielle Gewerbeflächen zu identifizieren. Darauf aufbauend sollen standortbezogene Strategien, Handlungsfelder und Maßnahmen entwickelt werden. Das WiKo stellt für die bezirkliche Verwaltung und Politik eine wichtige Entscheidungsgrundlage für die zukünftige Gewerbeflächenentwicklung und für die Steuerung von Ansiedlungen und Betriebserweiterungen dar.\n  \n\n    Das Wiko setzt sich zusammen aus vier Teilplänen (Analyse, Bewertung, Strategien, Konzeption), die durch eine umfangreiche textliche Auseinandersetzung ergänzt werden sollen (Bericht). Der vorliegende Entwurf wurde durch die beauftragten Planungsbüros LOKATION:S und Manufacturing Cities auf Basis der Bestandsaufnahme sowie eines umfangreichen Abstimmungsprozesses erarbeitet.\n  \n\n    Unter folgendem Link können Sie sich zu dem Vorhaben und dem Bearbeitungsstand informieren sowie Fragen zum Konzeptentwurf stellen:\nhttps://mein.berlin.de/projekte/wirtschaftsflachenkonzept-wiko-treptow-kopenick/\n\n\n    Dort finden Sie auch ein kurzes Video, in dem Beteiligte das Wiko und dessen Grundzüge kompakt erläutern. Vom 4. bis zum 31. Oktober haben Sie die Gelegenheit, uns auf mein.berlin.de Ihre Fragen und Hinweise zu hinterlassen. Wir freuen uns über Ihr Interesse!\n  \n\n    Ergänzend zur Information auf mein.berlin.de wird eine Beteiligung von Behörden und Trägern öffentlicher Belange durchgeführt.\n    Bereits seit Beginn der Erarbeitung des Wirtschaftsflächenkonzeptes begleiten mehrere Gremien mit Vertretungen aus Fachämtern des Bezirks, der Senatsebene sowie weiteren Akteurinnen und Akteuren aus Politik und Wirtschaft den Prozess, sie wirken damit an der Erarbeitung steuernd mit. Zusätzlich fanden zahlreiche Fachgespräche mit Expertinnen und Experten sowie Wirtschaftsvertretungen und weiteren Stakeholdern statt, um das Konzept weiter zu qualifizieren.\n  \n\n    Voraussichtlich Ende 2021/ Anfang 2022 soll das WiKo durch das Bezirksamt sowie die Bezirksverordnetenversammlung beschlossen werden. Damit wird es als Teilplan der Bereichsentwicklungsplanung (BEP) die Behördenverbindlichkeit erreichen.\n  \n\n    Neben der Kommentierung auf mein.berlin.de besteht die Möglichkeit, auch direkt Anregungen und Hinweise mitzuteilen oder Rückfragen zu stellen.\n  \n\nBitte wenden Sie sich hierzu an\n    LOKATION:S\n    Partnerschaft für Standortentwicklung\n    Sanderstraße 29/30\n    12047 Berlin\n    Telefon: (030) 49 90 51 80\n    E-Mail: gallep@lokation-s.de\n\n\n    bzw. an das\n  \n\n    Bezirksamt Treptow-Köpenick\n    Abt. Bauen, Stadtentwicklung und öffentliche Ordnung\n    Stadtentwicklungsamt I Fachbereich Stadtplanung\n    Frau Berfelde\n    Alt-Köpenick 21\n    12555 Berlin\n    Telefon: (030) 90297 2550\n    E-Mail: annette.berfelde@ba-tk.berlin.de\n\n"
}