{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1089166.php",
    "date": "2021-05-28",
    "title": "Parkraumbewirtschaftung am Tempelhofer Damm",
    "text": "\n\n    Öffentliche Informationsveranstaltung\n  \n\n    Bei einer öffentlichen Online-Informationsveranstaltung informiert das Bezirksamt über die bevorstehende Parkraumbewirtschaftung rund um den südlichen Tempelhofer Damm zwischen Alt-Tempelhof und Ullsteinstraße.\n  \n\n\n03. Juni 2021 von 18 bis 19:30 Uhr\n\n\nOnline-Veranstaltung\n\n\nAnmeldung per E-Mail\n\n\n\n    Die Parkraumbewirtschaftung unterstützt rund um den Tempelhofer Damm die bessere Ausnutzung der vorhandenen Fläche. Sie ist Teil des Verkehrsversuches Tempelhofer Damm, der neben einer geschützten Radspur eine Reihe von Maßnahmen zur Aufwertung der Geschäftsstraße umfasst. Warum und wie sich das Parkangebot für die Kundschaft der anliegenden Geschäfte und die Anwohnenden verbessert stellt das Bezirksamt mit Unterstützung der Planungsbüros vor.\n  \n\n    Alle Interessierten sind zu dieser Informationsveranstaltung eingeladen. Als Einstieg gibt Dipl.-Geografin Uta Bauer, Expertin des Deutschen Instituts für Urbanistik, einen Überblick über die Erfahrungen aus anderen Städten zu Parkraumbewirtschaftung für Geschäfts- und Anwohner_innenstraßen. Anschließend informiert das Bezirksamt über die Einführung einer Parkraumbewirtschaftungszone in Tempelhof und den Zeitplan.\n  \n\n    Anmeldung:\n  \n\n    Die Veranstaltung findet coronabedingt online statt. Eine Anmeldung per E-Mail mit Angabe von Namen und E-Mailadresse ist bis zum 01. Juni 2021 möglich. Die Daten dienen der Zusendung des Zugangslinks zum Beitritt der Veranstaltung über den Webbrowser. Eine Softwareinstallation oder technische Ausstattungen wie Kamera und Mikrofon sind nicht erforderlich. Der Versand des Zugangslinks erfolgt ohne vorherige Anmeldebestätigung am 02. Juni 2021.\n  \n\n    Weitere Informationen finden Sie auf der Webseite des Straßen- und Grünflächenamtes.\n  \n"
}