{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1096873.php",
    "date": "2021-06-17",
    "title": "Begegnungsstätten öffnen nach corona-bedingter Schließung am 21. Juni 2021 wieder",
    "text": "\n\n    Nachdem der Betrieb der Begegnungsstätten für Seniorinnen und Senioren zum Schutz vor den gesundheitlichen Risiken des Corona-Virus seit März 2020 stark eingeschränkt war, bereiten sich die sechs kommunalen Begegnungsstätten des Bezirks auf eine Wiedereröffnung vor. Die Begegnungsstätten werden ab Montag, dem 21. Juni 2021 wieder ihren Betrieb aufnehmen.Der Fachbereich Seniorenservice und soziale Angebote des Bezirksamtes Pankow hat mit den Leitungen der Einrichtungen ein angepasstes Hygienekonzept erarbeitet. Es wurden Ideen für Maßnahmen entwickelt, wodurch sichergestellt wird, dass Interessierte möglichst risikofrei in ihre Begegnungsstätten zurückkehren, an Kursen teilnehmen oder sich auch bei einem Kaffee treffen können. Aktuell stehen noch nicht alle bekannten Kurs- und Gruppenangebote sofort wieder zur Verfügung, werden aber schrittweise erhöht. Es gilt die Maßgabe, unter Beachtung entsprechender Verordnungen und des Infektionsschutzgesetzes, behutsam, mit\n    Sorgfalt und gebotenem Abstand den Publikumsverkehr in den Einrichtungen zu erhöhen.\n  \n\n    Kommunale Begegnungsstätten in Pankow:Begegnungsstätte am Friedrichshain, Am Friedrichshain 15, 10407 BerlinHerr Lissner, Tel.: 030 425 48 21, bernd.lissner@ba-pankow.berlin.de\n\n\n    Begegnungsstätte, Grellstraße 14, 10409 BerlinFrau Zimmermann, Tel.: 030 41 93 41 23, kathrin.zimmermann@ba-pankow.berlin.de\n\n\n    Begegnungsstätte am Kollwitzplatz, Husemannstraße 12, 10435 BerlinFrau Lenk-Ilte, Tel.: 030 442 25 14, susan.lenk-ilte@ba-pankow.berlin.de\n\n\n    Begegnungsstätte am Arminplatz, Paul-Robson-Straße 15, 10439 BerlinFrau Zimmermann, Tel.: 030 44 71 99 55, kathrin.zimmermann@ba-pankow.berlin.de\n\n\n    Begegnungsstätte an der Panke im Stadtteilzentrum, Schönholzer Straße 10 A, 13187 BerlinFrau Liedtke, Tel.: 030 47 41 12 34, daniela.liedtke@ba-pankow.berlin.de\n\n\n    Begegnungsstätte Wilhelmsruh, Tollerstraße 5, 13158 BerlinFrau Schreier, Tel.: 030 916 60 50, beate.schreier@ba-pankow.berlin.de\n\n"
}