{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1067321.php",
    "date": "2021-03-22",
    "title": "Weltwassertag: Fünf neue Trinkwasserbrunnen in Xhain",
    "text": "\n\n    Unterwegs den Durst löschen, ohne dabei Müll zu produzieren – das ermöglichen die Trinkwasserbrunnen der Berliner Wasserbetriebe an öffentlichen Plätzen und in Grünanlagen. In diesem Frühjahr kommen in Friedrichshain-Kreuzberg fünf weitere Trinkbrunnen dazu, so dass die Gesamtzahl im Bezirk auf 25 Trinkbrunnen steigt.\n  \n\n    Sie wurden von den Berliner Wasserbetrieben an folgenden Standorten gebaut: Mehringplatz/Ecke Friedrichstraße, im Besselpark, vor dem Prinzenbad, am Rudolfplatz und im Volkspark Friedrichshain/Margarete-Sommer-Straße.\n  \n\n    Nach Ende der Kälteperiode gehen die Trinkwasserbrunnen in Betrieb, nach aktuellen Planungen der Berliner Wasserbetriebe in der Woche vom 6. bis 9. April 2021.\n  \n\n    „Einwegwasserflaschen sind eine große Belastung für unser Klima und landen häufig als Müll in unseren Grünanlagen. Ein wichtiger Baustein unseres Zero-Waste-Konzepts für Friedrichshain-Kreuzberg ist daher der kontinuierliche Ausbau des Netzes an öffentlichen Trinkwasserbrunnen. Vor drei Jahren gab es im Bezirk gerade mal drei Trinkwasserbrunnen. In kurzer Zeit haben wir die Zahl mehr als verachtfacht. Und wir planen weitere Standorte. Vielen Dank an die Wasserbetriebe! “, sagt Umweltstadträtin Clara Herrmann.\n  \n\n    Laut einer Statistik der Wasserbetriebe werden für einen Liter Berliner Trinkwasser aus der Leitung nur 0,3 Gramm CO2 ausgestoßen. Abgefülltes, verpacktes und transportiertes Wasser in Flaschen verursacht hingegen einen CO2-Ausstoß von 211 Gramm. Wenn alle Berliner*innen auf Leitungswasser umsteigen, könnte die Stadt rund 100.000 Tonnen CO2 einsparen.\n  \n\n    Jede*r Einwohner*in Deutschlands verbraucht im Jahr durchschnittlich 210 Einweg-Plastikflaschen. Die Zahl der Verbraucher*innen, die zu Plastikflaschen greifen, nimmt stetig zu. Dadurch entstehen 450.000 Tonnen Müll. Jede Plastikflasche braucht rund 450 Jahre, um sich zu zersetzen. Grund genug, weniger Plastikflaschen zu verbrauchen. Ein Mittel, um den Verbrauch von Plastikflaschen in Berlin einzudämmen, ist der Ausbau von Trinkwasserbrunnen in der Stadt.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}