{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121855.php",
    "date": "2021-09-03",
    "title": "Einladung zum 16. „Fest für Demokratie“ am 18. September 2021 in Schöneweide",
    "text": "\n\n    Nach pandemiebedingter Pause findet das 16. „Fest für Demokratie“ unter dem Motto „Du hast die Wahl – Demokratie leben – Engagement zeigen“ in Schöneweide statt. Am 18. September sind alle Interessierten eingeladen von 13 bis 19 Uhr ein Zeichen für Demokratie und Toleranz in Schöneweide zu setzen.\n  \n\n    Das Bündnis für Demokratie und Toleranz Treptow-Köpenick und der Bezirksbürgermeister Oliver Igel laden zum 16. „Fest für Demokratie“ nach Schöneweide ein.\n  \n\n    Das Fest wird am 18. September 2021 um 13 Uhr eröffnet und findet bis 19 Uhr am Michael-Brückner-Platz und in der Schnellerstraße, sowie in der Spreestraße statt (nahe S-Bahnhof Schöneweide).\n  \n\n    Unter dem Motto „Du hast die Wahl – Demokratie leben – Engagement zeigen“ wollen wir uns kurz vor der Superwahl am 26. September für demokratische Teilhabe, Partizipation und Engagement einsetzen und en-gagierte Menschen stärken. Mit dem „Fest für Demokratie“ zeigen wir nach der pandemiebedingten Pause im letzten Jahr wie vielfältig, tolerant und freundlich Treptow-Köpenick weiterhin ist und setzen ein Zeichen gegen menschenverachtende Einstellungen.\n  \n\n    Es wird ein buntes und vielfältiges Programm geben: an über 40 Ständen werden sich Initiativen und Ver-eine aus dem Bezirk vorstellen. Politiker*innen und Vertreter*innen von Vereinen, Initiativen und Kirchen möchten an den interaktiven Informationsständen zum Gespräch und Austausch einladen. Geboten werden beim „Fest für Demokratie“ außerdem Musik, Kunst und Theater auf zwei Bühnen, sowie Essen und Ge-tränke und nicht zuletzt Spiel, Spaß und Sport.\n  \n\nWichtige Information: Bei Besuch des Festes gelten die aktuellen Schutz- und Hygieneverordnungen.\n  \n\nWeitere Informationen / Kontakt\nwww.demokratie-tk.de\n\n\n    Postanschrift\n    AG Fest\n    c/o offensiv`91 e.V.\n    Hasselwerderstr. 38-40, 12439 Berlin\n  \n\n    Kontakt\n    Fax: 030 65 48 72 93\n    E-Mail: agfest@offensiv91.de\n\n"
}