{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1108194.php",
    "date": "2021-07-21",
    "title": "Senatorin Breitenbach im Ausbildungshotel ABACUS Tierpark Hotel: „Wir ermöglichen den Jugendlichen in der Zeit der Pandemie eine qualitativ hochwertige Ausbildung.“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Mittwoch, dem 21. Juli 2021, hat die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, das Ausbildungshotel ABACUS Tierpark Hotel besucht und sich dort über das Ausbildungsprogramm für junge Menschen informiert. An dem Besuch nahmen auch die Sozialpartner des Hotel- und Gaststättenverbands Berlin e. V. (DEHOGA) und der Gewerkschaft Nahrung-Genuss-Gaststätten (NGG) teil sowie Mitarbeitende des Ausbildungsträgers inab, die Hotelleiterin und Auszubildende.\n  \n\n    Das Sofortprogramm „Ausbildungshotel” ist ein bundesweit einmaliges Pilotprojekt für Berliner Jugendliche, die pandemiebedingt ihren Ausbildungsplatz verloren haben, ihre Lehre erst gar nicht beginnen konnten oder sie nicht plangemäß fortsetzen können. Das Angebot richtet sich an Auszubildende folgender Berufe: Koch/Köchin, Hotelfachfrau/-fachmann, Restaurantfachfrau/-fachmann, Fachkraft im Gastgewerbe, Hauswirtschafter/-innen. Das Überbrückungsprogramm mit 100 Plätzen wird von der Berliner Senatsverwaltung für Integration, Arbeit und Soziales gefördert. Die beteiligten Partner tragen mit dieser Initiative zur Sicherung des Fachkräftebedarfs in der Branche bei.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Wir ermöglichen den Jugendlichen in der Zeit der Pandemie mit diesem Projekt eine qualitativ hochwertige Ausbildung. Durch die sozialpartnerschaftliche Zusammenarbeit wollen wir noch stärker die Unternehmen motivieren, dieses Angebot zu nutzen, denn wir brauchen diese Jugendlichen als Fachkräfte von morgen.“\n  \n\nGerrit Buchhorn, stellvertretender Hauptgeschäftsführer des Hotel- und Gaststättenverbands Berlin e. V. (Dehoga): „Das Projekt Ausbildungshotel ist eine wichtige Komponente im Bereich der Nachwuchsförderung und Fachkräftesicherung. Wir sind froh, dass wir gemeinsam mit den anderen Akteurinnen und Akteuren dieses Projekt ins Leben rufen konnten. Im nächsten Schritt muss es darum gehen, das Ganze zu etablieren und weiterzuentwickeln.“\n  \n\nSebastian Riesner, Geschäftsführer der NGG in Berlin und Brandenburg: „Die Gewerkschaft Nahrung-Genuss-Gaststätten (NGG) unterstützt ausdrücklich das Projekt Ausbildungshotel. Angesichts der aktuellen Ausbildungszahlen ist die Zusammenarbeit von Senat, Arbeitgeberverband DEHOGA und Gewerkschaft NGG ein starkes Zeichen für eine gute Ausbildung im Gastgewerbe. Das sollte auch über die aktuelle Pandemiezeit hinaus fortentwickelt werden.“\n  \n\n    Das Sofortprogramm “Ausbildungshotel“ bietet Jugendlichen in der Hotel- und Gastronomiebranche eine sichere und qualitativ anspruchsvolle Ausbildung. Das Sofortprogramm startete im November 2020 im ABACUS Tierpark Hotel mit 36 Plätzen und hat noch freie Ausbildungsplätze. Im März 2021 kam das Hotel Albrechtshof als zweiter Standort mit weiteren 48 Ausbildungsplätzen hinzu. Zusätzlich werden eine Reihe von Modulkursangeboten für die drei Ausbildungsberufe in praktischen Themenblöcken sowie zur Vorbereitung auf Prüfungen angeboten. Hierbei kooperieren die Partnerinnen und Partner auch mit dem Student Hotel sowie dem OSZ Gastgewerbe.\n  \n\n    Einen Eindruck über das Programm erhalten Sie hier:\nwww.youtube.com/watch?v=yDKJ3WksV70\n\n\n    Bewerbungen unter: Ausbildungshotel-Berlin@inab-jugend.de\n\n"
}