{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1067862.php",
    "date": "2021-03-23",
    "title": "Neues Gremium für den Fußverkehr berät Politik und Planer",
    "text": "\n\n    Aus der Sitzung des Senats am 23. März 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, seine Empfehlung für die Zusammensetzung eines neu zu gründenden Gremiums für den Fußverkehr beschlossen. Darin sollen unterschiedliche Akteure an der Gestaltung des Fußverkehrs und der Abstimmung von entsprechenden Maßnahmen mitwirken. Die Zusammensetzung des Gremiums integriert auf diese Weise differenzierte Sichtweisen und Aspekte des Fußverkehrs und berücksichtigt die verschiedenen Planungsebenen und Themenschwerpunkte. Das Gremium bindet breite Bevölkerungsgruppen ein und sichert eine transparente Gestaltung der Fußverkehrspolitik.\n  \n\n    Das neue Beratungsgremium wirkt bei Erarbeitung und Fortschreibung des Fußverkehrsplans sowie bei der Erstellung und Überarbeitung von Maßnahmen zur Verbesserung der Verkehrs- und Schulwegsicherheit mit. Darüber hinaus bringt sich das Gremium planerisch bei der Ausstattung von Straßen, Wegen und Plätzen sowie bei der Kategorisierung und Priorisierung der Fußverkehrsnetze ein.\n  \n\n    Folgende Mitglieder werden für das neue Gremium Fußverkehr vorgeschlagen:\n  \n\n    Senatsverwaltungen und nachgeordnete Behörden:\n  Die für Verkehr zuständige Senatsverwaltung\n  \nStaatssekretär für Verkehr\n    \nKoordinierungsstelle Rad- und Fußverkehr\n    \nAbt. IV (Verkehr)\n    \nAbt. VI (Verkehrsmanagement)\n    \nDie für Bildung, Jugend und Familie zuständige Senatsverwaltung\n    \nDie für Stadtentwicklung zuständige Senatsverwaltung\n    \nDer Polizeipräsident in Berlin, Verkehrssicherheit\n    \nDie Landesbeauftragte für Menschen mit Behinderung (SenIAS)\n    \nBezirke:\n  \nDer Rat der Bürgermeister (RdB) entscheidet über die Teilnahme von fünf Bezirken\n    \nanzustreben ist, dass drei Straßen- und Grünflächenämter (SGA) sowie zwei Ordnungsämter (OA) im Gremium vertreten sind. Des Weiteren sollten Bezirke der inneren Stadt und der Außenbezirke vertreten sein.\n    \nVerbände, Kammern und Träger öffentlicher Belange:\n  \nBUND – Bund für Umwelt und Naturschutz, Landesverband Berlin\n    \nChanging Cities e.V.\n    \nFuss e.V.\n    \nIHK zu Berlin\n    \nLandesbeirat für Menschen mit Behinderung\n    \nLandesschülerausschuss\n    \nLSBB – Landesseniorenbeirat\n    \nBerliner Verkehrsbetriebe (BVG)\n    \nZivilgesellschaftliche und weitere relevante Handelnde:\n  \nDeutsches Institut für Urbanistik (Difu)\n    \nTechnische Universität Berlin – Fakultät Verkehrs- und Maschinensysteme – Institut für Land- und Seeverkehr (ILS) – Fachgebiet Integrierte Verkehrsplanung (IVP)\n    \nBerliner Architektenkammer\n    \nVisit Berlin\n      Sobald das Abgeordnetenhaus im Anschluss die konkrete Zusammensetzung beraten und verabschiedet hat, wird das neue Gremium von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gegründet.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}