{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1084529.php",
    "date": "2021-05-11",
    "title": "Reinickendorfer Sportstadtrat fordert geeignete Öffnungsschritte für den Sport",
    "text": "\n\n    Die derzeit vom Senat kommunizierten Öffnungsschritte und Lockerungen im Freizeit- und Vereinssport gehen, aus Sicht des Reinickendorfer Sportstadtrats Tobias Dollase (parteilos, für CDU), noch nicht weit genug und benachteiligen Berliner Sportlerinnen und Sportler.\n  \n\n    „Vor allem Kinder und Jugendliche sollten gerade in den einschränkenden Zeiten der Pandemie Zugang zu Sport und Bewegung erhalten. Sportliche Betätigung trägt nachweislich zur Gesunderhaltung bei und erhöht die Widerstandskraft“, so Dollase.\n    Da sich abzeichnet, dass die Inzidenzwerte stetig sinken, müssten schon jetzt in geeigneter Weise auch weitere Öffnungen im Sport angegangen werden.\n  \n\n    Berlin dürfe als Sportmetropole nicht Schlusslicht sein, wenn es um Sport und Gesundheit geht, sondern müsse Motor für sportliche Betätigung in der Gesellschaft sein, fordert Reinickendorfs Sportstadtrat.\n  \n\n    Wichtig sei in diesem Zusammenhang auch, die Trainings- und Sportmöglichkeiten nicht nur im Freien und in Schwimmhallen zu ermöglichen, sondern auch in allen anderen Sporthallen. Auch hier sind andere Bundesländer schon weiter und lassen Training und Wettkämpfe in gedeckten Sportanlagen zu.\n  \n\n    „Noch immer ist es zudem leider so, dass Berliner Sportlerinnen und Sportler im Vergleich zu den anderen Bundesländern trotz geeigneter Hygienekonzepte nicht am Wettkampfbetrieb oder an den Spieltagen der Bundesligen teilnehmen können“, so der Sportstadtrat weiter.\n  \n\n    So startete die Baseball Bundesliga ihren Spielbetrieb beispielsweise ohne die Reinickendorfer Flamingos aus dem Märkischen Viertel, was die Chancen auf den Klassenerhalt dramatisch verringert. Der Grund liegt allein in den strengeren Berliner Regeln. Auch in der Kanu-Polo Bundesliga steht der erste Spieltag in knapp zwei Wochen unmittelbar bevor. Die Berliner Kanuten können, aufgrund strenger Kontaktbeschränkungen derzeit aber nicht angemessen trainieren, obwohl das bspw. in Nordrhein-Westfahlen seit März wieder möglich ist. Auch andere Wassersportlerinnen und- Sportler warten drauf, endlich wieder zusammen aufs Wasser zu dürfen. „Bleibt es bei diesen ungleichen Möglichkeiten wird es in diesem Jahr keinen ausgeglichenen und fairen Wettkampf geben“, warnt Dollase.\n  \n"
}