{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1110023.php",
    "date": "2021-07-27",
    "title": "Das Stadtteilzentrum Hellersdorf-Ost hat wieder geöffnet",
    "text": "\n\n    Die Pandemie ist noch nicht überstanden, aber mit einem angemessenen Hygienekonzept startet das Stadtteilzentrum Hellersdorf-Ost, in der Albert-Kuntz-Straße 42, von neuer Energie erfüllt, in frisch renovierten Räumen. Im einladenden Ambiente der hellen und familienfreundlichen Räume haben das umfangreiche Kursprogramm und die zahlreichen Veranstaltungen wieder begonnen.\n  \n\n    Das Stadtteilzentrum Hellersdorf-Ost bietet eine breitgefächerte Palette von Angeboten für alle Stadtteilbewohnerinnen und -bewohner. Die Kommunikation, Integration und Begegnung der hier lebenden Menschen und die Erschließung und Förderung der Nachbarschaftshilfen sind bedeutende Ziele der Einrichtung. Ein weiteres Anliegen des Stadtteilzentrums ist es, ehrenamtlich interessierten Bürgerinnen und Bürger ein sinnstiftendes Betätigungsfeld in unserer Einrichtung zu gewährleisten und so die Freizeitangebote und Nachbarschaftshilfe zu unterstützen und zu erweitern.\n  \n\n    In Kooperation mit vielen Akteurinnen und Akteuren im Stadtteil arbeiten das Stadtteilzentrum an der Verbesserung der Lebensqualität der Menschen in Hellersdorf-Ost. So gilt es gemeinsam Angebote zu koordinieren, den Bürgerhaushalt zu gestalten und Beratungsmöglichkeiten für jeden zugänglich zu machen.\n  \n\n    Im Kursprogramm stehen Sprachkurse (Englisch, Französisch, Spanisch), Handarbeitstreffen und eine Keramikgruppe zur Auswahl. Für den Umgang mit Multimedia und dem PC werden umfangreiche individuelle – und nicht nur für ältere Menschen – Unterstützungen und Beratungen angeboten. Auch Spiel und Spaß kommen nicht zu kurz: so gibt es einen “Langen Nachmittag des Spiels”, eine Theatergruppe und für Freunde des Kartenspiels gibt es Rommee und Skat.\n    Veranstaltungen in Form von Vorträgen, Workshops und Konzerten, die zusätzlich zu den wochentäglichen Kursen stattfinden, drehen sich vorrangig um die Themen Kultur, Reisen, Musik und Gesundheit.\n  \n\n    Das Stadtteilzentrum kann jeden Tag von 10:00 bis 18:00 Uhr besucht und die ständigen Angebote, wie beispielsweise das Internetcafé, der offene Treff oder der TANTE-NIMM-MA-Laden, eine Tauschbörse für Kleidung und Alltagsgegenstände, genutzt werden.\n  \n\nKontakt:\n    Stadtteilzentrum Hellersdorf-Ost, Albert-Kuntz-Straße 42, 12627 Berlin\n    Telefon 030 99498691 oder per E-Mail\n\n"
}