{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1106089.php",
    "date": "2021-07-14",
    "title": "Blick hinter die Kulissen: Senatskanzlei verlost 60 Tickets für exklusive Führungen durch das Rote Rathaus am 4. August 2021 – jetzt bewerben!",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Rote Rathaus hat eine spannende und wechselvolle Geschichte. Es ist Amtssitz des Regierenden Bürgermeisters von Berlin und seines Verwaltungsstabes, der Senatskanzlei. Hier wird Politik für eine weltoffene Metropole mit fast vier Millionen Einwohnerinnen und Einwohnern gemacht, werden Staatsgäste empfangen, Prominente tragen sich in das Goldene Buch der Stadt ein, es werden Orden verliehen und Filme gedreht. Seitdem vor über 150 Jahren der Grundstein des Roten Rathauses gelegt worden ist, verbindet sich mit diesem Gebäude im Herzen der Stadt der Gestaltungsanspruch ihrer Bürgerschaft. Zugleich ist das Rathaus eines der bekanntesten Wahrzeichen Berlins und ein offenes Haus der Stadtgesellschaft.\n  \n\n    Die Senatskanzlei lädt deshalb 60 interessierte Bürgerinnen und Bürger ein, am Mittwoch, dem 4. August 2021, einen exklusiven Blick hinter die Kulissen zu werfen und im Rahmen von insgesamt sechs Führungen mit dem Regierenden Bürgermeister, dem Chef der Senatskanzlei oder der Protokollchefin des Landes Berlin das Rote Rathaus und die zentralen Orte des politischen Handelns genauer kennenzulernen. Zu sehen sein werden auch einige der sonst der Öffentlichkeit nicht zugänglichen Bereiche, wie das Amtszimmer des Regierenden Bürgermeisters oder der Senatssitzungssaal. Sie wollen dabei sein? Dann bewerben Sie sich jetzt!\n  \n\n    Sie können an einer der exklusiven Führungen mit dem Regierenden Bürgermeister, dem Chef der Senatskanzlei oder der Protokollchefin des Landes Berlin teilnehmen, wenn Sie\n  \n\nam Mittwoch, dem 4. August um 11 Uhr oder 13 Uhr Zeit haben,\n    \ndie folgende Frage richtig beantworten: „Seit wann ist das Rote Rathaus Amtssitz des Regierenden Bürgermeisters von Berlin?“ (gesucht ist das exakte Datum),\n    \nsich bis Mittwoch, den 21. Juli 2021 (Anmeldeschluss) bei uns per E-Mail mit Angabe Ihres vollständigen Namens, Ihrer Adresse, Ihres Geburtsdatums sowie mit dem Betreff „Rathausführungen 4. August 2021“ melden,\n    \ndamit einverstanden sind, dass wir für die verbindliche Anmeldung personenbezogene Daten abfragen und diese ggf. für eine Sicherheitsüberprüfung an Dritte weitergeben. Außerdem werden Ihre personenbezogenen Daten in Zusammenhang mit den Regelungen der Infektionsschutzmaßnahmenverordnung zur Kontaktnachverfolgung gespeichert.\n    \n\n\n    Bitte beachten Sie: Wir melden uns nach Anmeldeschluss bei Ihnen, sofern Sie an einer der Führungen teilnehmen können und senden Ihnen weitere Informationen zum genauen Treffpunkt und zur Uhrzeit. Bei mehr als 60 Bewerbungen mit richtiger Antwort entscheidet das Los. Ein Rechtsanspruch auf Teilnahme besteht nicht. Der Rechtsweg ist ausgeschlossen.\n  \n\n    Bitte beachten Sie außerdem, dass alle Teilnehmenden am Tag der Führungen einen aktuellen negativen Corona-Test, einen Nachweis über eine vollständige Corona-Impfung, bei welcher die finale Impfung mindestens 14 Tage zurückliegt, oder einen Nachweis über eine Genesung (mindestens 28 Tage, maximal sechs Monate alter positiver PCR-Test) vorweisen müssen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}