{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1084313.php",
    "date": "2021-05-11",
    "title": "Senat nimmt Verfassungsschutzbericht für 2020 zur Kenntnis",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Mai 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den vom Senator für Inneres und Sport, Andreas Geisel, vorgelegten Verfassungsschutzbericht für das Jahr 2020 zur Kenntnis genommen. Einen inhaltlichen Schwerpunkt bildet das Verhalten der Verfassungsfeinde in der Corona-Pandemie mit einem Sonderkapitel zum Thema „Verschwörungserzählungen“.\n  \n\n    Innensenator Andreas Geisel: „Die Corona-Pandemie hat sich als Belastungsprobe für den gesellschaftlichen Zusammenhalt erwiesen. Verfassungsfeinde – vor allem Rechtsextremisten und „Reichsbürger“ – haben im vergangenen Jahr nichts unversucht gelassen, diese Ausnahmesituation für sich zu nutzen: Sie suchten Anschluss an Corona-Protestbewegungen, vergifteten Debatten mit Verschwörungserzählungen und attackierten Vertreterinnen und Vertreter aus Medien, Politik und Wissenschaft. Dass die Verbreitung und Akzeptanz von Verschwörungserzählungen wächst, ist ein beunruhigendes Zeichen. Wir müssen uns als wehrhafte Demokratie damit stärker als bisher auseinandersetzen.“\n  \n\nSonderkapitel „Verschwörungserzählungen“\n\n\n    Das Sonderkapitel des Berichts befasst sich mit dem Thema „Verschwörungserzählungen“, deren Bedeutung in der Corona-Pandemie enorm zugenommen hat. Es werden die bekanntesten Verschwörungserzählungen im rechtsextremistischen und islamistischen Spektrum benannt und es wird vor allem auf das damit verbundene Radikalisierungs- und Gefährdungspotenzial hingewiesen.\n  \n\nRechtsextremismus/„Reichsbürger und Selbstverwalter“\n\n\n    Das rechtsextremistische Personenpotenzial in Berlin ist 2020 auf mehr als 1430 Personen (2019: 1420) angewachsen. Davon gelten 750 Personen als gewaltorientiert (2019: 700). Der Zuwachs ist in erster Linie auf die Bewertung der völkisch-nationalistischen AfD-Teilstruktur „Der Flügel“ als erwiesene rechtsextremistische Bestrebung zurückzuführen. Diese Bewertung basiert auf einer ganzen Reihe von Äußerungen von „Flügel“-Protagonisten, die sich gegen die Menschenwürde und die grundgesetzlich geschützte Religionsfreiheit richten. Mit 670 Personen blieb das Personenpotenzial der in Berlin aktiven „Reichsbürger und Selbstverwalter“ 2020 unverändert.\n  \n\n    Inhaltlich steht in den Kapiteln zu den Phänomenbereichen Rechtsextremismus und „Reichsbürger“ die Auseinandersetzung der Szene mit den staatlichen Maßnahmen zur Eindämmung der Corona-Pandemie im Mittelpunkt. Ausnahmslos alle in Berlin aktiven rechtsextremistischen Gruppierungen suchten Anschluss an die sogenannten „Corona-Proteste“. In diversen Internetkanälen vermischten Rechtsextremisten und „Reichsbürger“ ihre Kritik an den staatlichen Maßnahmen zur Eindämmung der Pandemie mit Verschwörungserzählungen, antisemitischer und rassistischer Propaganda und fantasierten vom Zusammenbruch des demokratischen Verfassungsstaates. Rechtsextremisten und „Reichsbürger“ beteiligten sich zudem auch an nahezu allen öffentlichen Corona-Protestveranstaltungen, die im vergangenen Jahr in Berlin durchgeführt wurden.\n  \n\nIslamismus\n\n\n    Im islamistischen Spektrum ist das Personenpotenzial mit etwa 2170 Personen im Vergleich zum Vorjahr konstant geblieben. Das salafistische Personenpotenzial ist von 1140 auf etwa 1100 Personen gesunken. Hier zeigen der Druck und die zahlreichen Exekutivmaßnahmen, die gegen die Szene durchgeführt wurden – wie etwa das Verbot der Vereinigung „Jamaatu Berlin“ in diesem Jahr – Wirkung. Die Szene agiert zudem insgesamt vorsichtiger, was auch die Rekrutierung neuer Anhänger erschwert.\n  \n\n    Sonstige gewaltorientierte islamistische Gruppierungen, darunter die HAMAS, die „Hizb Allah“ und die „Hizb ut Tahrir“ (HuT), verfügen in Berlin über ein Personenpotenzial von etwa 440 Anhängerinnen und Anhängern. Das Personenpotenzial des legalistischen Islamismus beläuft sich unverändert auf etwa 600 Personen.\n  \n\n    Im Kapitel Islamismus wird die europaweite Anschlagsserie vom Herbst 2020 thematisiert. Dabei wird vor allem mit Blick auf die Anschläge in Frankreich auf das besondere Emotionalisierungs- und auch Radikalisierungspotenzial der „Mohammed-Karikaturen“ hingewiesen. Als salafistische Moscheevereine werden die „Al-Nur“-Moschee, die „Ibrahim-al-Khalil“-Moschee und – neu – das „Furkan-Zentrum“ benannt. Zudem wird auf die neue Rekrutierungsstrategie „HuT“-naher Gruppen wie „Generation Islam“ oder „Muslim Interaktiv“ hingewiesen.\n  \n\nLinksextremismus\n\n\n    Im linksextremistischen Spektrum ist das Personenpotenzial 2020 um 200 auf insgesamt 3600 Personen (2019: 400) angewachsen. Wie in den Vorjahren ist dieser Anstieg auf den Mitgliederzuwachs der „Roten Hilfe“ zurückzuführen. Das Personenpotenzial gewaltbereiter Linksextremisten beläuft sich gleichbleibend auf etwa 980 Personen.\n  \n\n    Der Schwerpunkt im Kapitel Linksextremismus liegt im Umgang der Szene mit der tatsächlichen oder drohenden Räumung verschiedener Szeneobjekte. Vor allem die gewaltbereite autonome Szene nutzt solche Räumungen, um mit zum Teil schweren Straf- und Gewalttaten politische Gegner, Polizeibedienstete und auch Immobilienbesitzerinnen und ‑besitzer zu attackieren. Hingewiesen wird auch auf die anhaltenden Versuche postautonomer Gruppierungen, über die Beteiligung und Steuerung zivilgesellschaftlicher Proteste Einfluss auf gesellschaftliche Diskurse zu nehmen und diese in ihrem Sinne zu verschieben.\n  \n\n    Der aktuelle Bericht ist online abrufbar unter: https://www.berlin.de/sen/inneres/verfassungsschutz/publikationen/verfassungsschutzberichte\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}