{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1077183.php",
    "date": "2021-04-21",
    "title": "Einladung zum digitalen Bürgerdialog am 24. April",
    "text": "\n\nEigentümer stellt Pläne zur Sanierung der Rathenau-Hallen vor / Auch Bezirksbürgermeister Oliver Igel und Bezirksstadtrat Rainer Hölmer nehmen teil\n\n\n    Eigentlich sollten Führungen und Bürgerdialoge vor Ort schon längst einen Einblick in die überwiegend leerstehenden und für Lagerzwecke genutzten Rathenau-Hallen sowie in die künftigen Planungen für das Areal vermitteln. Dies scheiterte jedoch an der Corona-Pandemie. Nun führt BaseCamp gemeinsam mit dem Bezirksamt Treptow-Köpenick den freiwilligen vorgezogenen Bürgerdialog digital durch. Vor Ostern hatten sich bereits der Bezirksdenkmalrat sowie die Ausschüsse für Stadtentwicklung und Bauen sowie für Wirtschaftsförderung, Tourismus und Bürgerdienste in öffentlichen Sitzungen mit den Sanierungsplänen von BaseCamp befasst und diese einhellig begrüßt. Nun sind alle Nachbarinnen und Nachbarn sowie Interessierte eingeladen, die Projektvorstellung am Samstag, dem 24.04.2021 von 11:00 – 12:00 Uhr unter: www.rathenau-hallen.de/livestream zu verfolgen und\n    anschließend auf der Website ihre Fragen und Anregungen beizusteuern. Diese werden dann vom Planungsteam beantwortet und entsprechend berücksichtigt.\n  \n\nBezirksbürgermeister Oliver Igel: _„Die Rathenau-Hallen sind für den Bezirk von großer Bedeutung. Sie sind ein Zeugnis einer einzigartigen Industriegeschichte, die insbesondere Oberschöneweide zu Beginn des 20. Jahrhunderts prägte. Diesen Charme gilt es zu erhalten und in unsere heutige Zeit zu überführen. Ich lade sie herzlich ein, sich am Bürgerdialog digital zu beteiligen. “_\nBezirksstadtrat Rainer Hölmer: _„Die Entwicklung des Stadtquartiers um die Rathenau-Hallen ist eine besondere Herausforderung. Es geht um den Erhalt der städtebaulichen Struktur und der denkmalgeschützten Gebäude bei gleichzeitiger Weiterentwicklung zu einem modernen und zukunftsfähigen multifunktionalen Standort. Ich freue mich, dass BaseCamp sich dieser besonderen Aufgabe annimmt.“_\n  \n\n    Seit dem Erwerb der ehemaligen AEG Transformatorenfabrik in Berlin-Oberschöneweide hat BaseCamp zahlreiche Dialoge geführt, um die geplante Entwicklung der Rathenau-Hallen mit allen Beteiligten abzustimmen. Aufgrund der Corona-Pandemie musste der Austausch zunächst auf das Bezirksamt, politische Akteure und Bürgerplattformen beschränkt bleiben. Erstmals konnten beim Tag des offenen Denkmals im September 2020 wieder öffentliche Führungen durch die denkmalgeschützten Hallen angeboten werden. Dabei erhielt BaseCamp ausschließlich Zustimmung für die Entwicklungspläne. Vor allem war den Besuchern wichtig, dass das Quartier mehr Aufenthaltsqualität erhält und der Wasserzugang gesichert wird – genau wie geplant.\n  \n\n    Vorgesehen ist eine Instandsetzung und Revitalisierung des denkmalgeschützten Areals direkt am Spreeufer. Im Rahmen der Sanierung ist auch eine Erweiterung der aktuell 58.096 qm BGF auf insgesamt 85.000 qm Nutzfläche angedacht. Diese soll durch den Einbau freitragender Stahlwerkskonstruktionen innerhalb der Hallen sowie durch die Errichtung von vier Neubauten teilweise in umweltfreundlicher Holz-Hybridbauweise nach Plänen des renommierten Berliner Architekturbüros Tchoban Voss erfolgen. Eine Kunststraße öffnet die zentrale Halle für die Öffentlichkeit und bietet eine direkte Durchwegung von der Wilhelminenhofstraße zur Spree. Dort sorgt ein neuer öffentlich gesicherter Uferweg mit Marktplatz und Sportgeräten sowie Gastronomie für Aufenthaltsqualität auf dem oberirdisch autofreien Areal. Bereits in diesem Jahr könnten die Sanierungsarbeiten beginnen, bis 2025 soll das Quartier denkmalgerecht saniert und mit neuem\n    Leben (u.a. Büros, Ateliers, BaseCamp) erfüllt sein.\n  \n\nKontakt:\nEckel Presse & PR GmbH Knesebeckstraße 54, 10719 Berlin\n  \nTel.: +49 (0)30 – 889 12 988\n    \nE-Mail: info@e-pr.de\n    \nInternet: www.e-pr.de\n    \n\n"
}