{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1046450.php",
    "date": "2021-01-29",
    "title": "Lockdown der bezirklichen Kultureinrichtungen bis zum 14. Februar",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Galerien Bärenzwinger, Galerie Nord | Kunstverein Tiergarten, galerie weisser elefant, Galerie Wedding – Raum für zeitgenössische Kunst, die Klosterruine Berlin, das Mitte Museum sowie die MiK Jugendkunstschule des Fachbereichs Kunst, Kultur und Geschichte bleiben bis zum 14. Februar für den Publikumsverkehr geschlossen. Im Rahmen der vom Senat beschlossenen Umsetzung des von Bund und Ländern vereinbarten Lockdowns finden in dieser Zeit auch keine Veranstaltungen mit Publikumsverkehr im öffentlichen Raum statt.\n  \n\n    Die Einrichtungen haben ihre digitalen Angebote ausgebaut und zeigen Außeninstallationen bzw. verlängern diese:\n  \n\n    Der Bärenzwinger setzt seine Online-Reihe fort: Erkan Affan im Gespräch mit den Künstler*innen von „Open Sesame: A Photophobic Experiment“.\nwww.baerenzwinger.berlin\n\n\n    Auch die galerie weisser elefant in der Auguststr. 21 verlängert ihre Außenausstellung Unter „COVID 19 / 20 / 21 ALLES MUSS RAUS“ bis zum 21. Februar.\nwww.galerieweisserelefant.de/\n\n\n    An der Fassade des Brüder-Grimm-Hauses in der Turmstraße 75 ist gefördert mit Mitteln der Initiative DraußenStadt der Senatsverwaltung für Kultur und Europa Penelope Wehrlis Wort-Lichtspiel „BRÜDER-GRIMM-HAUS | 15 Buchstaben – 101 Wörter“ zu sehen. Bitte beachten Sie die besonderen Hygienevorschriften für die Turmstraße (Maskenpflicht).\nhttp://website.kunstverein-tiergarten.de/\n\n\n    Die Galerie Wedding – Raum für zeitgenössische Kunst in der Müllerstraße 146/147 hat ihre von außen sichtbare und hörbare Ausstellung „Die Mine gibt, die Mine nimmt“ von Ana Alenso bis zum 27. Februar verlängert und zeigt außerdem ein Online-Filmprogramm.\nwww.galeriewedding.de\n\n\n    Die Klosterruine Berlin in der Klosterstr. 73 zeigt bis zum 28. Februar auf einer täglich von 10 bis 20 Uhr von außeneinsehbaren LED-Installation Texte des Lyrikers und Romanciers James Noël. Die Installation ist Vol. VIII der Reihe „Unfinished Histories“. Seit November 2020 bis April 2021 ist außerdem auf den Social Media-Kanälen der Klosterruine die Fotoserie „Durch den Winter mit Paul Niedermayer“ zu sehen.\nhttps://klosterruine.berlin/\n\n\n    Der Bereich Kulturelle Bildung bietet mit der 9. Mediensprechstunde am 28. Januar eine Online-Mediensprechstunde zum Thema “Selbstorganisierter Digital-Fachtag an Ihrer Schule”.\nhttps://digitales-lernen.berlin/die-mediensprechstunde/\n\n\n    Bitte informieren Sie sich auf unseren Webseiten und auf Social Media über Öffnungszeiten, digitale Angebote sowie über unsere Außeninstallationen.\nhttps://www.berlin.de/kunst-und-kultur-mitte/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte| Katja Kynast, (030) 9018-37461\n  \n"
}