{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1124293.php",
    "date": "2021-09-09",
    "title": "Filmvorführung „Made in Bangladesh“ anlässlich der Fairen Woche 2021 am 22.9. um 19:30 Uhr in der Heilandskirche Tiergarten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte und das Kino für Moabit präsentieren den preisgekrönten Spielfilm „Made in Bangladesh“, der die Geschichte von Shimu, einer Textilarbeiterin in Dhaka erzählt. Die Arbeitsbedingungen sind von Ungerechtigkeit und Ausbeutung geprägt. Bei einem plötzlichen Brand in der Fabrik stirbt eine Kollegin, weitere Frauen werden schwer verletzt. Als dann noch die Lohnzahlungen ausbleiben, beschließt Shimu gegen die menschenunwürdigen Bedingungen vorzugehen.\n  \n\n    Im Anschluss an den Film möchten wir mit Ihnen über die Lage der Näherinnen in den Textilfabriken und den Möglichkeiten für mehr Gerechtigkeit in der Textilindustrie diskutieren.\n  \n\nBegrüßung: Stephan von Dassel, Bezirksbürgermeister von Berlin Mitte\nGäste: Anne Neumann, Kampagnenreferentin bei INKOTA e.V. und Ariane Pieper, Länderkoordinatorin bei Fashion Revolution Germany.\nModeration: Steffen Vogel, Referent für zukunftsfähiges Wirtschaften in globalen Lieferketten bei Germanwatch e.V.,\n  \n\n    Als Unkostenbeitrag erheben wir 4,00 EUR pro Person. Dieser Beitrag geht dem Kino für Moabit (Moabiter Filmkultur e.V.) zu Gute. Bitte reservieren Sie Ihren Platz per Mail: julia.grosse@ba-mitte.berlin.de\n\n\n    Corona-Hinweis: Der Einlass ist nur für Genesene, Geimpfte und Getestete (3G) möglich. Bitte bringen Sie einen Nachweis mit. Siehe auch Abstands- und Hygieneregeln sowie die aktuelle Verordnung von Berlin.\n  \n\n    Vom 10. bis 24. September 2021 findet bundesweit die Faire Woche statt. Unter dem diesjährigen Motto „Zukunft fair gestalten – #fairhandeln für Menschenrechte weltweit“ soll gezeigt werden wie eine menschenwürdige und nachhaltige Wirtschaft gestaltet werden kann.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}