{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1061188.php",
    "date": "2021-03-05",
    "title": "Aktionsplan zur Europäischen Säule sozialer Rechte",
    "text": "\n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, begrüßt den am 4. März von der Europäischen Kommission vorgestellten Aktionsplan zur Umsetzung der 2017 von den EU-Mitgliedstaaten verabschiedeten Europäischen Säule sozialer Rechte mit ihren zwanzig Grundprinzipien. Die Europäische Kommission formuliert mit dem Aktionsplan drei Zielmarken in den Bereichen Beschäftigung, Ausbildung und Sozialschutz für den Zeitraum bis 2030 und übersetzt damit die UN-Nachhaltigkeitsziele in EU-Politik:\n    - bis Ende 2030 soll EU-weit eine Beschäftigungsquote von 78% erreicht werden (bisherige Zielmarke 75%),\n    - bis 2030 sollen 60% der Erwachsenen (bisher 37%) jährlich an einer Weiterbildungsmaßnahme teilnehmen,\n    - Die Armutsquote soll um 15 Millionen zurückgeführt werden, wobei die Armutsquote bei Kindern um 5 Millionen gesenkt werden soll. 2019 waren allein 91 Millionen Menschen, davon 17,9 Millionen Kinder in der EU armutsgefährdet.\n  \n\n    Der Aktionsplan benennt darüber hinaus eine Vielzahl von legislativen und nicht-legislativen Vorhaben, die bis 2025 von der Europäischen Kommission vorgelegt werden. Ihren Schwerpunkt legt sie auf die Schaffung von Arbeitsplätzen, Kompetenzen und Gleichstellung, Sozialschutz und soziale Inklusion.\n  \n\n    Senator Lederer: „Der Aktionsplan war überfällig. Die soziale Dimension europäischer Politik bedarf endlich einer Umsetzung in für die Menschen konkret spürbare Maßnahmen. Durch die sozialen Auswirkungen der Coronavirus-Pandemie hat sich der Handlungsdruck weiter erhöht. Jetzt sind die EU, die Mitgliedstaaten, die regionalen und kommunalen Ebenen, sowie die Sozialpartner gefordert, in den nächsten Jahren in ihren jeweiligen Zuständigkeitsbereichen die Umsetzung voranzutreiben.“\n  \n\n    Senator Lederer begrüßt in diesem Zusammenhang auch die flankierend veröffentlichten Vorschläge für eine Richtlinie zur Lohntransparenz und die Empfehlung für eine aktive Beschäftigungsförderung als notwendige Ergänzungen eines sozialen Europas.\n  \n\n    Senator Lederer kritisiert jedoch den Wegfall der ursprünglich vorgesehenen Arbeitslosenrückversicherung, die künftige Schocks in den Arbeitsmärkten besser abfedern könnten.\n  \n"
}