{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1103619.php",
    "date": "2021-07-06",
    "title": "In Würde Altern als Teil der Stadtgesellschaft: Senat beschließt neue Leitlinien zur Seniorenpolitik",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Berliner Seniorenpolitik berücksichtigt die Vielfalt an Lebensformen und Bedürfnissen der Generation 60plus. Deshalb hat der Berliner Senat neue Leitlinien der Berliner Seniorenpolitik beschlossen, die sich an der aktuellen Lebenssituation älterer Menschen orientieren. Die neuen Leitlinien lösen die im Jahr 2013 vom Berliner Senat beschlossenen Leitlinien ab. Sie formulieren politische Ziele und nennen Handlungsfelder für Politik und Verwaltung, damit Zugehörigkeit und Teilhabe im Alter möglich sind.\n  \n\n\nLeitlinie – Förderung der gesellschaftlichen und politischen Teilhabe:\n      Jeder ältere Mensch in Berlin kann sich in allen Bereichen des gesellschaftlichen Lebens engagieren, beteiligen und einbringen.\n    \n\nLeitlinie – Förderung der gleichberechtigten und vielfältigen Teilhabe:\n      Der Zugang zu Teilhabechancen ist so gleichberechtigt und vielfältig gestaltet, dass Altern in großer Diversität möglich ist und gefördert wird.\n    \n\nLeitlinie – Schaffung der räumlichen Bedingungen für Teilhabe:\n      Durch Instrumente der Stadtentwicklung sind die Bedingungen für eine vielfältige und gleichberechtigte Wahrung von Teilhabechancen älterer Menschen geschaffen.\n    \n\nLeitlinie – Schaffung der gesundheitlichen und pflegerischen Bedingungen für Teilhabe:\n      Durch die Schaffung der gesundheitlichen und pflegerischen Infrastruktur wird es älteren Menschen ermöglicht, in Würde zu altern, sich als zugehöriger Teil der Stadtgesellschaft zu fühlen und ein selbstständiges und selbstverantwortliches Leben zu führen.\n    \n\n\nAlexander Fischer, Staatssekretär für Arbeit und Soziales: „Mit den neuen Leitlinien der Berliner Seniorenpolitik legen wir den Grundstein für eine partizipative, moderne Politik für die Berliner Seniorinnen und Senioren.“\n  \n\n    Durch die Zusammenfassung von Themenfeldern die Zusammenarbeit der Verwaltungen gefördert werden. Zudem hat der Senat einen Maßnahmenkatalog zu den Leitlinien verabschiedet. Darin stehen mehr als 60 konkrete Maßnahmen für ältere Menschen, zum Beispiel Maßnahmen zur Verhinderung von Altersdiskriminierung, zur Stärkung der Vielfalt innerhalb der bezirklichen Seniorenvertretungen, zum barrierefreien Ausbau der Verkehrsinfrastrukturen und zur Stärkung der ambulanten Pflegestrukturen.\n    Die Leitlinien und insbesondere die Maßnahmen wurden in einem partizipativen Prozess entwickelt. Daran wirkten Vertreterinnen und Vertreter der Senatsverwaltungen, der Bezirksämter und der Seniorenmitwirkungsgremien mit. Diese Akteure werden auch zukünftig eng zusammenarbeiten und in regelmäßigen Abständen die Umsetzung der beschlossenen Maßnahmen prüfen und bei Bedarf neue Maßnahmen formulieren.\n  \n\n    Die Leitlinien sowie der Maßnahmenkatalog werden in Kürze über die Internetseite der Senatsverwaltung für Integration, Arbeit und Soziales veröffentlicht:\nhttps://www.berlin.de/sen/soziales/besondere-lebenssituationen/seniorinnen-und-senioren/leitlinien-der-seniorenpolitik/\n\n\nNoch ein Hinweis:\n    Auch die diesjährige Berliner Seniorenwoche stellt die gesellschaftlichen und politischen Teilhabe von Berliner Seniorinnen und Senioren in den Fokus. Unter dem Motto Vielfältig! Engagiert! Erfahren! finden vom 14. bis zum 21. August viele spannende Veranstaltungen statt. Die Woche startet am 14. August um 10 Uhr auf dem Festplatz im Britzer Garten.\n    Der Eintritt ist frei um Anmeldung wird gebeten: www.berlin.de/Seniorenwoche\n\n"
}