{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1036189.php",
    "date": "2021-01-05",
    "title": "Mobile Unterstützung in der Pandemie: Jugend-Lern-Hilfe für Kinder und Jugendliche in Heimen",
    "text": "\n\n    Ab sofort können Wohngruppen und Heime für Kinder und Jugendliche zusätzliche personelle Unterstützung während der Corona-Pandemie anfordern. Im Rahmen des neuen Programms „Mobile Jugend-Lern-Hilfe.Jetzt“ stehen 20 pädagogisch erfahrene Teams bereit, um Schüler und Schülerinnen, die in Einrichtungen leben, beim schulisch angeleiteten Lernen zuhause oder während einer Quarantäne-Anordnung zu helfen und Anregungen für die Freizeitgestaltung zu geben. Es stehen außerdem rund 100Tablets mit mobilen Internetressourcen als Leihgeräte für Kinder und Jugendliche zur Verfügung.\n  \n\n    Das Programm wird von der Deutschen Kinder- und Jugendstiftung (DKJS) im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie durchgeführt. Es baut auf den Strukturen früherer Programme wie „LernBrücken“ auf und soll nach derzeitiger Planung bis zu den Osterferien laufen. Die Gesamtkosten belaufen sich voraussichtlich auf circa 650.000 Euro.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Gerade in der Pandemie dürfen Kinder und Jugendliche, die in Einrichtungen leben, nicht vergessen werden. Quarantäne-Anordnungen und Distanzunterricht bedeuten für Wohngruppen und Heime eine enorme Herausforderung. Kinder und Jugendliche benötigen Unterstützung beim Lernen, es fehlen soziale Kontakte und Freizeitangebote. Die Jugend-Lern-Hilfe-Teams können gezielt helfen und Anre-gungen geben. Damit entlasten sie auch die Erzieherinnen und Erzieher in den Einrichtungen. Diese arbeiten seit Monaten in einer Ausnahmesituation. Für diesen außerordentlichen Einsatz danke ich allen sehr herzlich!“\n  \n\n    Die stationären Einrichtungen der Jugend- und Eingliederungshilfe wurden bereits vor Weihnachten über den Start des neuen Programms und die Möglichkeiten der Inanspruchnahme informiert. Jedes der 20 Teams steht in einem Umfang von 30 Wochenstunden zur Verfügung. Die Träger wurden auch informiert, wie die Unterstützung konkret umgesetzt werden kann, zum Beispiel durch digitale Lerngruppen, individuelles Lern-Coaching via Telefon oder online, Peer-to-Peer-Beratung (Vernetzung mit älteren Schülerinnen und Schülern), „Treppenhaus- und Fenster-Gespräche“, Kunst- und Naturerfahrungen.\n  \n\n    Bereits im November 2020 wurden die stationären Einrichtungen der Jugendhilfe und Eingliederungshilfe in Berlin mit kostenfreien Corona-Schnelltests ausgestattet. Auch weiterhin werden monatlich rund 13.200 Testkits an die Einrichtungen ausgegeben. Außerdem sind zwei Teams zur anlassbezogenen Durchführung von PoC-Antigen-Tests im Einsatz.\n  \n"
}