{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1161809.php",
    "date": "2021-12-28",
    "title": "Verkaufsverbot für Feuerwerkskörper gilt auch Silvester 2021 (Nr. 67/2021)",
    "text": "\n\n    Auch zum Jahreswechsel 2021/2022 dürfen wie bereits im Vorjahr bundesweit keine pyrotechnischen Gegenstände der Kategorie F2 an Privatpersonen verkauft werden. Die entsprechende Regelung der Sprengstoffverordnung ist nach einer Eilentscheidung des Verwaltungsgerichts Berlin nicht zu beanstanden.\n  \n\n    Die Antragsteller vertreiben Pyrotechnik. Sie wandten sich mit ihren Eilanträgen jeweils gegen die Vierte Verordnung zur Änderung der Ersten Verordnung zum Sprengstoffgesetz vom 20. Dezember 2021, die das Überlassungsverbot enthält.\n  \n\n    Die 1. Kammer hat die Eilanträge zurückgewiesen. Die Regelung, für die das Bundesministerium des Innern und für Heimat zuständig ist, sei bei summarischer Prüfung nicht zu beanstanden. Das Überlassungsverbot unterliege nicht der Notifizierungspflicht bei der Europäischen Kommission, weil dieses aus dringenden Gründen, die durch eine ernste und unvorhersehbare Situation entstanden sei, habe erlassen und in Kraft gesetzt werden müssen. In der Sache verstoße die Verordnung nicht gegen den Wesentlichkeitsgrundsatz, wonach wesentliche Fragen einer Entscheidung des parlamentarischen Gesetzgebers bedürfen. Dieser Aspekt trete zurück, wenn ein Sachbereich durch eine Verordnung rascher geklärt werden müsse als durch ein vergleichsweise schwerfälliges und längere Zeit in Anspruch nehmendes Gesetzgebungsverfahren. Dies sei hier der Fall, weil die Regelung den unmittelbaren und mittelbaren Gefahren der Nutzung von Silvesterfeuerwerk durch Verbraucher kurzfristig begegnen\n    solle. An dieser Bewertung ändere sich nichts dadurch, dass nunmehr schon zum zweiten Mal in Folge das Überlassungsverbot durch Rechtsverordnung auf das ganze Jahr ausgedehnt worden sei. Denn angesichts der gegenwärtig starken Belastung der Krankenhäuser, die sich noch vor wenigen Monaten nicht abgezeichnet habe, sei schnelles Handeln geboten. Das Verbot sei auch verhältnismäßig. Es verfolge den Zweck einer deutlichen Reduzierung der Verletzungen durch Feuerwerkskörper in der gegenwärtigen, pandemiebedingt von einer sehr starken Auslastung der Krankenhäuser in Deutschland gekennzeichneten Lage. Es sei geeignet, die Zahl der durch das Abbrennen von Silvesterfeuerwerk der Kategorie F2 verletzten Personen zu vermindern. Während etwa in Berlin zu Silvester üblicherweise 50 bis 75 Menschen allein in das Unfallkrankenhaus Marzahn eingeliefert würden, sei diese Zahl im vergangenen Jahr auf zehn gesunken. Mildere Mittel seien nicht ersichtlich. Das Verbot sei schließlich\n    unter Berücksichtigung der Berufsfreiheit und weiterer Rechte des Antragstellers angemessen. Denn auch wenn dieser mit dem Verkauf von F2Feuerwerk zum Jahreswechsel einen bedeutenden Teil seines Umsatzes erziele, sei offen, ob er nicht doch teilweise anderweitige Absatzmöglichkeiten finden könne. Das Verbot sei darüber hinaus mit der sog. Pyrotechnik-Richtlinie der EU vereinbar, weil die Mitgliedstaaten aus berechtigten Gründen der menschlichen Gesundheit oder Sicherheit Maßnahmen zum Verbot oder zur Beschränkung des Verkaufs von Feuerwerkskörpern der Kategorien F2 ergreifen dürften.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschlüsse der 1. Kammer vom 27. Dezember 2021 (VG 1 L 554/21, VG 1 L 558/21, VG 1 L 562/21 und VG 1 L 565/21)\n\n"
}