{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1147713.php",
    "date": "2021-11-17",
    "title": "Berliner Krimipreis „Krimifuchs“ 2021 für Christian Berkel",
    "text": "\n\n    Preisträger des Berliner Krimipreises „Krimifuchs“ 2021 ist der Berliner Schauspieler Christian Berkel. Die Jury würdigt damit seine langjährige herausragende schauspielerische Leistung in der Rolle des Hauptkommissars Bruno Schumann in der ZDF-Serie „Der Kriminalist“. Kommissar Bruno Schumann klärte seit Oktober 2006 vor allem Mord- und Kriminalfälle für das LKA in Berlin auf. Christian Berkel war vom Anfang bis zum Ende mit seinem unverwechselbaren Auftreten und charakteristischen Aussehen das Gesicht dieser Reihe. Jahrelang gehörte die Serie mit 12 Staffeln und 109 Folgen zu den erfolgreichsten und beliebtesten Krimiserien im ZDF.\n    Christian Berkel lebt und arbeitet in Berlin.\n  \n\n    Der Preisverleihung findet im Rahmen der 28. Reinickendorfer Kriminacht am 20.11.21, um 19 Uhr statt. Die Kulturstadträtin Katrin Schultze-Berndt (CDU) wird den Preis überreichen.\n  \n\n    Die Reinickendorfer Kriminacht ist eine Mischung aus Lesung, Musik und Talk. In diesem Jahr lesen die bekannten Autoren Bernhard Aichner, Zoe Beck und Vincent Kliesch Moderation Uwe Madel (RBB).\n  \n\n    Seit 1995 verleiht der Bezirk Reinickendorf den Berliner Krimipreis „Krimifuchs“, seit 2000 jeweils im jährlichen Wechsel in den Kategorien „Autoren“ und „Medien“. Die bisherigen\n    Preisträger in der Kategorie „Medien“ sind Jürgen Roland, Felix Huby, Fred Breinersdorfer, Jochen Senf, Günther Lamprecht, Uwe Madel, Oliver Mommsen und Rainer Hunold. In der Kategorie „Autoren“ wurden Zoe Beck, Elisabeth Herrman, Rainer Wittkamp, Oliver Bottini, Volker Kutscher, Jürgen Ebertowski, Wolfgang Brenner, Tom Wolf, Thea Dorn, Hartmut Mechtel, Jan Eik, Pieke Biermann und Horst Bosetzky ausgezeichnet.\n  \n\n    Information: Tel.: 0172/5388075\n    Beginn: 19.00 Uhr\n    Eintritt: 22€ Abendkasse/ 11€ Erm. (nur Schüler)\n    Ort: Ernst-Reuter-Saal, Eichborndamm 213, 13437 Berlin\n    Reinickendorf-Classics.de\n  \n"
}