{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1145308.php",
    "date": "2021-11-11",
    "title": "Angepasste priorisierte Arbeitsweise des Corona-Lagezentrums im Gesundheitsamt",
    "text": "\n\n    Das Corona-Lagezentrum, welches für die Kontaktnachverfolgung von Corona-Positivfällen zuständig ist, hat wegen der stetig wachsenden Fallzahlen seine Arbeitsweise angepasst.\n    Eine telefonische Kontaktaufnahme mit positiv Getesteten oder ihren engen Kontaktpersonen kann auf Grund der aktuellen Lage leider nicht mehr in allen Fällen gewährleistet werden.Die Ermittlung von Fällen, welche besonders schutzbedürftige Personengruppen oder Gemeinschaftseinrichtungen betreffen, haben weiterhin oberste Priorität. Die Kontaktaufnahme erfolgt daher in einem Großteil von isoliert auftretenden Fällen nur noch schriftlich, teilweise bei vorhandenen Daten auch per E-Mail. Die schriftliche Kontaktaufnahme erfolgt mit der Zielsetzung, dass der betroffene Personenkreis eine entsprechende Mitteilung mit weiteren Hinweisen zwei Tage nach der Übermittlung des Laborbefundes an das Gesundheitsamt erhält.\n    Die Bearbeitung der per E-Mail übersendeten Anfragen an corona@ba-pankow.berlin.de erfolgt nur noch stark verzögert und entsprechend einer Priorisierung nach Dringlichkeit. Auch in der Pankower Corona-Hotline 030-90295-3000 kann es zu langen Wartezeiten kommen.\n    Wir appellieren an die Pankower Bevölkerung, sich entsprechend der geltenden Berliner SARS-CoV-2-Infektionsschutzmaßnahmenverordnung sowie der Pankower Allgemeinverfügung zum Vollzug des Infektionsschutzgesetzes zu verhalten und eigenverantwortlich zu handeln, indem positiv Getestete sich beispielsweise selbständig in Isolation begeben und Ihre engen Kontakte entsprechend informieren.\n    Das Corona-Lagezentrum ist sich der Tragweite der getroffenen Maßnahmen bewusst, jedoch ist nur so eine zeitnahe Unterbrechung von Infektionsketten und der Schutz der besonders vulnerablen Personengruppen in der Bevölkerung aktuell zu gewährleisten.\n  \n"
}