{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1113459.php",
    "date": "2021-08-06",
    "title": "Einweihung einer Gedenktafel zur Erinnerung an den Schauprozess gegen die junge Gemeinde Schmöckwitz vor 60 Jahren am 21. August 2021",
    "text": "\n\n    Am 18. August 1961, wenige Tage nach Bau der innerdeutschen Grenze, brachen in den frühen Morgenstunden Mitglieder der Jungen Gemeinde Schmöckwitz zu einem geplanten Schiffsausflug rund um die Insel Rügen auf.\n    Die Stimmung an Deck war ausgelassen. Doch kurze Zeit später ordnete der Kapitän, aufgrund rauer See, die Rückkehr in den Hafen an.\n    Die Jugendlichen, die diese Maßnahme nicht nachvollziehen und an der geplanten Route festhalten wollten, verfassten daraufhin eine schriftliche Bitte an den Schiffsführer.\n  \n\n    Auf diesem Notizzettel stand geschrieben:\n  \n\n    „Seiner Majestät, dem Herrn Admiral auf SMS „Seebad Binz“ untertänigst übermittelt.\n    In Anbetracht der guten Stimmung auf dem Oberdeck bitten 10 Berliner stellvertretend für die meisten Passagiere um Fortsetzung der Fahrt in Richtung Bornholm.“\n  \n\n    Der Kapitän sah in der scherzhaften Bitte einen Entführungs- und Republikfluchtversuch, informierte den Hafen, was das Ministerium für Staatssicherheit auf den Plan rief. Die Jugendlichen wurden daraufhin festgenommen. Ein aufsehenerregender Schauprozess folgte, der für die „Rädelsführer“ mit mehrjährigen Haftstrafen endete.\n    Im Jahr 1963 wurden sie von der Bundesrepublik freigekauft.\n    Um das Gedenken an die Ereignisse um die Junge Gemeinde auch für künftige Generationen aufrecht zu erhalten, wird am Samstag, dem 21. August 2021, 15 Uhr, auf Initiative von Bezirksbürgermeister Oliver Igel gemeinsam mit der Evangelischen Kirchengemeinde Schmöckwitz eine Informationstafel eingeweiht.\n  \n\n    Die Informationstafel befindet sich vor der Evangelischen Kirche Schmöckwitz.\n  \n\nBezirksbürgermeister Oliver Igel: „Anlässlich des 60. Jahrestag des Mauerbaus und der Ereignisse rund um die Junge Gemeinde Schmöckwitz soll dieses Kapitel der Kirchenfeindlichkeit in der DDR in Erinnerung gerufen werden. Die Verfolgung dieser und anderer Jungen Gemeinden in der DDR waren Unrecht. Was mit den jungen Gemeindeglieder aus Schmöckwitz rund um den 18. August 1961 passierte, sind Musterbeispiele staatlicher Willkür in der DDR und müssen verurteilt werden.“\n  \n\n    Im Anschluss an die Einweihung der Informationstafel findet im Saal des SC Seddin, Am Seddinsee 13, 12527 Berlin, mit folgenden Programmpunkten an die Situation zwischen Staat und Kirche um 1961 erinnert:\n  \n\n16 Uhr: Vortrag von Prof. Axel Noack, Halle an der Saale: „Staat und Kirche in der DDR um 1961“\n    \n17 Uhr: Filmvorführung „Meuterei vor Rügen“, Einführung Hellmuth Henneberg\n    \n18 Uhr: Gespräch mit Prof. Axel Noack, Hellmuth Henneberg und Zeitzeugen\n    \n\n\n    Anlässlich des Jahrestages des Ereignisses wurde das Buch von Hellmuth Henneberg über den Vorfall vom Ortsverein Schmöckwitz neu aufgelegt und wird im Rahmen der Veranstaltung vorgestellt.\n  \n\n    Unter dem Motto „Geschehenes Unrecht wahrnehmen“ wird zudem in einer Veranstaltung an der Schmöckwitzer Kirche am Sonntag, dem 22. August 2021 auf die Situation der Geflüchteten auf Lesbos aufmerksam gemacht. Die Berliner Pfarrerin Ute Gniewoß erzählt aus eigener Erfahrung vom Alltag der Flüchtlinge und stellt ein Projekt solidarischer Flüchtlingsarbeit vor.\n  \n"
}