{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1057625.php",
    "date": "2021-02-26",
    "title": "30 Jahre KIEZKLUB Haus der Begegnung",
    "text": "\n\nDer kommunale KIEZKLUB feiert am 27. Februar sein 30-jähriges Jubiläum.\n\n\n    1991 eröffnete die damalige Statdrätin für Soziales, Frau Helga Walter, die Seniorenfreizeitstätte Haus der Begegnung in der Niebergallstraße 6. Von Beginn an begleiten uns viele Unterstützer*innen, Vereine, wie z.B. der Bürgerverein Wendenschloß e.V., freie Senioren*innengruppen, die Jahresringe, die Volkssolidarität, der Diakoniekreis Wendenschloss und die Seniorenvertretung aktiv bei der Gestaltung unseres Klublebens.\n  \n\n    Im April 2002 erfolgte der Umzug in das Haus der Begegnung in die Wendenschloßstraße 404 an den heutigen Standort, der gemeinsam vom KIEZKLUB und Spree- Ruderclub genutzt wird.\n  \n\n    Das Haus der Begegnung ist ein Anziehungspunkt für Besucher*innen aus vielen Bezirken. Beliebte regelmäßige Veranstaltungen, wie Tanz, Geburtstagspartys, Chorkonzerte, Vorträge, Gartenfeste und gemeinsame Busreisen finden statt.\n  \n\n    Weitere Angebote wie Bildung, Information, Sport, Kreativität und Gesellschaft schaffen Raum für Teilhabe, für Begegnung und zum Knüpfen sozialer Kontakte\n  \n\n    Der KIEZKLUB bietet allen Menschen generationsübergreifend und interkulturell die Möglichkeit, sich ehrenamtlich und selbstbestimmt zu engagieren und ihren Interessen nachzugehen.\n  \n\n    An dieser Stelle möchten wir allen Ehrenamtlichen, Unterstützer*innen, Nachbarn*innen und Kooperationspartner*innen für Ihr Engagement in den letzten 30 Jahren danken.\n    Die Angebote im KIEZKLUB werden gemeinsam mit allen Interessierten, dem Beirat sowie der KIEZKLUB-Leitung entwickelt. Partizipation von Bürgerinnen und Bürgern ist wesentlicher Bestandteil unserer Arbeit.\n  \n\nDas Jubiläumfest zum 30 Geburtstage werden wir mit Ihnen gemeinsam feiern.\n\n\n\nWANN: 11. September 2021, 14:00 Uhr – 20:00 Uhr\n    \n\nWO: KIEZKLUB Haus der Begegnung\n    \n\n\n    Unser Motto: _„Es sind die Begegnungen mit den Menschen die das Leben lebenswert machen.“_\n  \n\n    In dem Sinne, wir freuen uns auf Sie. Auf alle, die sich mit uns gemeinsam erinnern, uns kennenlernen wollen und mit Ideen für die Gestaltung einer aktiven Nachbarschaft.\n  \n"
}