{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1045346.php",
    "date": "2021-01-27",
    "title": "Verlängerung der Ausstellung „Die Mine gibt, die Mine nimmt“ von Ana Alenso in den Fenstern der Galerie Wedding und Online-Filmprogramm",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Ausstellung Die Mine gibt, die Mine nimmt mit Arbeiten der Künstlerin Ana Alenso in den Fenstern der Galerie Wedding wird bis zum 27. Februar 2021 verlängert. In Abstimmung mit den geltenden Maßnahmen zum Infektionsschutz kann die Ausstellung nicht wie geplant für Publikum öffnen; die Ausstellung ist weiterhin von außen durch die Fensterfassade der Galerie zu sehen und zu hören.\n  \n\n    Im Januar und Februar beleuchtet ein Online-Filmprogramm mit Dokumentationen von Alexandra Henao und SOS Orinoco Hintergründe der künstlerischen Arbeiten von Ana Alenso. Das Wiederaufleben des Goldfiebers im venezolanischen Amazonas ist Ausgangspunkt für Alensos Projekt und die Arbeit der Umweltorganisation SOS Orinoco, die bei der Recherche zu dem Kunstprojekt mitwirkte.\n  \n\n    Die Filme werden gratis auf Vimeo und den Kanälen der Galerie Wedding gezeigt.\n    Details zum Programm finden Sie auch auf www.galeriewedding.de\n\n\nOnline Filmprogramm:\n23. bis 30. Januar 2021\n    Kuyujani Envenenado (2016). Ein Film von Alexandra Henao\n    Sprache: Spanisch mit englischen Untertiteln\n    Auf Vimeo verfügbar vom 23. bis 30. Januar 2021.\n    Anmeldung für Zugang zum Film per Mail an presse@galeriewedding.de\n\n\n4. Februar 2021\n    Release eines Kurzfilms zur Ausstellung von Ana Alenso\n    Auf Instagram und YouTube der Galerie Wedding.\n  \n\n18. bis 26. Februar 2021\n    Dokumentarfilm: SOS Orinoco\n    Auf dem YouTube Kanal der Galerie Wedding verfügbar vom 18. bis 26. Februar 2021.\n  \n\nAusstellung:\n      Die Mine gibt, die Mine nimmt\n      4.12.2020 bis 27.02.2021 (verlängert)\n      Eine Ausstellung im Fenster mit Arbeiten von Ana Alenso\n      kuratiert von Solvej Helweg Ovesen\n    \n\n\n    Im Rahmen des Ausstellungsprogramms SoS (Soft Solidarity)\n    konzipiert von Nataša Ilić und Solvej Helweg Ovesen\n  \n\n    In Abstimmung mit den geltenden Maßnahmen zum Infektionsschutz wird die Ausstellung in der Galerie Wedding bis vorerst 14.2.2021 nicht für Publikum öffnen.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n„Die Mine gibt, die Mine nimmt“, 2020, wurde produziert von Urbane Künste Ruhr für das Ruhr Ding: Klima, 2021\n  \n\nMedienkontakt:\n    Fachbereich Kunst, Kultur und Geschichte, Galerie Wedding: Malte Pieper, Tel. (030) 9018 42385; presse@galeriewedding.de\n\n"
}