{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1081831.php",
    "date": "2021-05-04",
    "title": "Zur Unterzeichnung der Charta der Konferenz zur Zukunft der EU",
    "text": "\n\n    Am 09. Mai 2021, dem Europatag, wird in Straßburg feierlich die „Konferenz zur Zukunft der EU“ gestartet. Bis zum Frühjahr 2022 sind europaweit die Bürgerinnen und Bürger eingeladen, ihre Erwartungen an die Zukunft der EU zu formulieren, Ideen einzubringen und sich mit anderen darüber auszutauschen. Um diese Vorschläge aufzunehmen, wird es in der gesamten EU zahlreiche Veranstaltungen und Bürgerdialoge geben. Ziel ist es, Menschen aus allen Gesellschaftsschichten analog wie digital zu befragen und einzubinden.\n  \n\n    Auch Berlin wird sich an diesem europaweiten Austausch beteiligen und arbeitet hierbei eng mit der Berliner Initiative zur Zukunftskonferenz zusammen, einem Verbund aus Politik, Verwaltung und Zivilgesellschaft. Hierbei legt die Charta zur Konferenz zur Zukunft der EU die Richtschnur für alle Bürgerformate.\n  \n\n    Zur feierlichen Unterzeichnung der Konferenzcharta und damit zum offiziellen Start der Berliner Aktionen laden wir Sie zu einem Fototermin am\n  \n\nMontag, dem 10. Mai 2021, in das Berliner Abgeordnetenhaus ein.\n\n\n    In Anwesenheit des Präsidenten des Berliner Abgeordnetenhauses, Ralf Wieland, des Bürgermeisters und Senators für Kultur und Europa, Dr. Klaus Lederer, Vertretungen der Europäischen Kommission und des Europäischen Parlaments in Berlin sowie der Berliner Initiative zur Zukunftskonferenz soll die Charta zur Konferenz zur Zukunft der EU als Berliner Auftakt unterzeichnet werden. Mit der Unterzeichnung verpflichten sich alle Parteien zur Einhaltung der europaweiten Standards für diesen Partizipationsprozess.\n  \n\n    Der Termin findet statt am:\n  Montag, den 10. Mai 2021, 13.30 Uhr bis 14.00 Uhr Wandelhalle, 1. OG, Abgeordnetenhaus von Berlin Niederkirchnerstraße 5, 10117 Berlin\n\n    Aufgrund der Infektionsschutzverordnung sind max. 20 Personen für diesen Termin zugelassen. Es ist daher unabdingbar, sich für die Teilnahme unter anja.scholtyssek@kultur.berlin.de anzumelden.\n  \n"
}