{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1079694.php",
    "date": "2021-04-28",
    "title": "Einhaltung der Infektionsschutzmaßnahmenverordnung – Ordnungsamt Treptow-Köpenick mit ausdrücklichem Dank",
    "text": "\n\nDie Kontrollen zur Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung durch das Ordnungsamt Treptow-Köpenick wurden auch an diesem Wochenende fortgesetzt. Bis auf vereinzelte Feststellungen blieb es hierbei verhältnismäßig ruhig, das Ordnungsamt bedankt sich bei Bürgerinnen und Bürgern für die anhaltenden Bemühungen zur Einhaltung der geltenden Regeln.\n\n\n    Im Landschaftspark Johannisthal konnte am Samstag eine Gruppe von ca. 15 Personen von eingesetzten Dienstkräften ausfindig gemacht werden. Alle Anwesenden ergriffen die Flucht. Eine Person ließ dabei ihr Mobiltelefon zurück, eine weitere ihr Fahrrad. Beide Gegenstände wurden zur Eigentumssicherung von den Außendienstmitarbeitenden sichergestellt. Zwei Personen konnten im Nachgang namentlich ermittelt werden.\n  \n\n    Am Sonntag war, wie in den vergangenen Wochen, insbesondere rund um Rübezahl sowie im Treptower Park ein hohes Aufkommen von Erholungssuchenden zu verzeichnen. Die Zahl der Verstöße blieb im Vergleich dazu aber gering, auch Mindestabstände wurden weitestgehend eingehalten. Insbesondere im Bereich rund um die Imbissstände des Treptower Parks kommt es aufgrund der Warteschlangen häufig zu Menschenansammlungen. Bei Kontrollen zur Einhaltung der Maskenpflicht sowie der Mindestabstände wurden hier neun mündliche Verwarnungen ausgesprochen.\n  \n\n    Bei Kontrollen im gewerblichen Bereich wurden vereinzelt Verstöße wegen nicht gewährleisteter Hygienekonzepte sowie Aufenthaltsanreizen festgestellt. Ein Dienstleistungsgewerbe stellte den Betrieb nach der Kontrolle und den einhergehenden Feststellungen freiwillig ein. Aufgrund des Verdachts der illegalen Beschäftigung sowie der Feststellung abgelaufener Lebensmittel in verschiedenen Lokalitäten wurden benachbarte Behörden in Kenntnis gesetzt.\n  \n\n    Trotz zu beobachtender Verstöße verhalten sich viele Menschen im Bezirk insgesamt weiterhin besonnen, wie auch die Leitung des Allgemeinen Ordnungsdienstes (AOD) bestätigt: „Unsere Erfahrung zeigt, dass sich ein großer Teil der Bürgerinnen und Bürger weiter um eine Einhaltung der geltenden Regeln bemüht. Und das obwohl wir wissen, wie sehr sich viele nach Monaten des Verzichts eine Rückkehr zur Normalität wünschen.“ Diese Bemühungen werden auch im Ordnungsamt gesehen und wahrgenommen. „Unser Augenmerk liegt naturgemäß oft auf Verstößen gegen die geltenden Vorschriften. Umso wichtiger ist es uns als Ordnungsamt deshalb, uns bei den vielen verständnisvollen Menschen im Bezirk für ihr Durchhalten zu bedanken. Wir sehen und schätzen die Ausdauer, die seit Monaten ihr Verhalten bestimmt.“\n  \n\n    Vor dem Hintergrund der anhaltend angespannten Infektionslage wird das Ordnungsamt seine Kontrollen rund um die Einhaltung der Infektionsschutzmaßnahmenverordnung vorerst weiterführen und appelliert in diesem Zuge weiterhin zu Einsicht und Besonnenheit.\n  \n"
}