{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1055272.php",
    "date": "2021-02-19",
    "title": "Gedenken an die Opfer des Anschlags von Hanau",
    "text": "\n\n    Der rassistisch motivierte Anschlag von Hanau, dem neun Menschen zum Opfer fielen, jährt sich am Freitag, 19. Februar 2021, zum ersten Mal. Der Anschlag steht in einer Reihe rassistisch motivierter, menschenverachtender Anschläge in ganz Deutschland.\n  \n\n    Am ersten Jahrestag des Anschlags von Hanau hat Bezirksbürgermeister Reinhard Naumann als Mitglied im Landesmigrationsbeirat und vielen weiteren Organisationen und Vereinen eine Resolution unterschrieben, die die Einsetzung einer Enquête-Kommission zur Bekämpfung von strukturellem Rassismus fordert. Das Bezirksamt Charlottenburg-Wilmersdorf nimmt eine ganz klare Position ein: Im vielfältigsten Bezirk der Stadt darf niemand aufgrund seiner Herkunft, Hautfarbe, seiner sexuellen Orientierung, seines Namens oder seiner Religion diskriminiert oder ausgegrenzt werden.\n  \n\n    Das Bezirksamt beteiligt sich in Zusammenarbeit mit der bezirklichen Partnerschaft für Demokratie aktiv an der Ausgestaltung der Aktionswochen gegen Rassismus, deren Eröffnungsveranstaltung am Montag, 15. März 2021, stattfindet.\n  \n\n    Die bundesweite Trauerveranstaltung unter der Schirmherrschaft des Bundespräsidenten Steinmeier findet an diesem Freitag, 19. Februar, ab 17:30 Uhr online statt und kann unter folgendem Link live verfolgt werden: www.hanau-steht-zusammen.de/gedenktag.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Meine Gedanken sind bei den Angehörigen der Opfer. Sie haben Anspruch darauf, dass die Versäumnisse, die mit zu diesem schrecklichen Tatverlauf beigetragen haben, endlich aufgeklärt werden. Solche Taten fordern uns als Gesellschaft auf, Stärke zu zeigen, zusammenzustehen und nicht Hass und Hetze die Oberhand gewinnen zu lassen. Nur im gleichberechtigten Austausch können wir als Gesellschaft wachsen. Daher war mir die Unterzeichnung der durch die Berliner Integrationsbeauftragte, Katarina Niewiedzial, initiierten Resolution zur Bekämpfung von strukturellem Rassismus persönlich sehr wichtig.\n  \n\n    Im Auftrag\n    Wostal\n  \n"
}