{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1140613.php",
    "date": "2021-10-29",
    "title": "Für mehr Veranstaltungen in der Stadt: Kongressfonds Berlin geht in die Verlängerung",
    "text": "\n\nWirtschaftsförderung von Veranstaltungen gilt bis Herbst 2022 – maximale Fördersumme pro Event beträgt rund 50.000 Euro\n    \nErfolgreiches Zwischenfazit für Kongressfonds, dem Instrument zur Unterstützung der MICE-Branche: bereits Anträge mit mehr als 13 Mio. Euro wirtschaftliche Auswirkung für Berlin im Jahr 2021\n    \nSpezielle Förderung von nachhaltigen Events\n    \n\n\n    Der im Frühjahr durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe aufgesetzte Kongressfonds Berlin zur Unterstützung der Tagungs- und Kongresswirtschaft wird ausgeweitet: Über das Jahr 2021 hinaus können Veranstaltungsplanende nun eine Förderung für Kongresse, die bis zum 30. September 2022 stattfinden, beantragen. Ziel dieses mit zehn Millionen Euro ausgestatteten Fonds ist es, den Restart der Veranstaltungsbranche zu unterstützen.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe in Berlin: „Als einziges Bundesland unterstützt Berlin bereits seit vergangenem Frühjahr die Veranstaltungsbranche mit dem Kongressfonds. Die Reaktion der Branche und auch die wirtschaftlichen Auswirkungen für Berlin zeigen, dass es sich gelohnt hat, hier die Vorreiterrolle einzunehmen. Die Verlängerung des Kongressfonds ist nur konsequent und ein wichtiges Zeichen für die von der Corona-Pandemie stark getroffene Veranstaltungsbranche. Ich freue mich, dass wir mit der frühzeitigen Verlängerung längere Planungszeiten ermöglichen und hoffe, dass wir damit noch mehr Veranstaltungsplanende unterstützen können.“\n  \n\nBurkhard Kieker, Geschäftsführer von visitBerlin: „Die durch Corona schwer getroffene Berliner Tagungs- und Kongressbranche ist einer der wichtigsten Wirtschaftszweige der Stadt. Wir freuen uns über die Verlängerung des Berliner Kongressfonds bis Herbst 2022. Er hilft, Veranstaltungen nach der Pandemie in die Stadt zurückzuholen und einen Neustart zu ermöglichen.“\n  \n\nDer Kongressfonds Berlin zeigt sich als Erfolgsinstrument\n    Seit seinem Start am 22. April 2021 haben sich 356 Veranstalter auf der Antragsplattform registriert. Insgesamt sind 142 Anträge für Veranstaltungen bis Dezember 2021 mit rund 120.000 Teilnehmenden gestellt worden. Für das Jahr 2021 wurden für 82 Veranstaltungen eine hybride Förderung und für 56 Veranstaltungen eine „Ergänzende Förderung“ nach Kriterien zur Durchführung nachhaltiger Events beantragt. Die wirtschaftliche Auswirkung aller aktiven Anträge für Berlin allein im Jahr 2021 beträgt mehr als 13 Millionen Euro.\n  \n\nWelche Veranstaltungen wie gefördert werden\n    Veranstaltende können einen Zuschuss von 25 Euro pro Präsenzteilnehmerin und -teilnehmer erhalten, wenn sie Fachveranstaltungen in Berlin (ab 50 Teilnehmende) durchführen. Bei Veranstaltungen, die analog und hybrid stattfinden, erhöht sich der Zuschuss auf 35 Euro pro Präsenzteilnehmerin und -teilnehmer pro Veranstaltungstag. Das Förderprogramm fördert darüber hinaus ein nachhaltiges Veranstaltungs- und Unternehmensmanagement. So können Veranstaltende, die Nachhaltigkeitskriterien erfüllen (beispielsweise in Bezug auf das Catering oder die Mobilität), eine ergänzende Förderung in Höhe von 25 Euro erhalten. Bis zu 60 Euro pro Teilnehmenden pro Tag sind mit allen Förderbausteinen möglich. Die maximale Fördersumme pro Veranstaltung beträgt 49.950 Euro.\n  \n\nAnträge für Veranstaltungen bis 30. September 2022 ab sofort möglich\n    Durch die Verlängerung der Richtlinie können nun Anträge für Veranstaltungen gestellt werden, die bis einschließlich 30. September 2022 stattfinden. Die Antragstellung ist ab sofort möglich und soll spätestens zwei Wochen vor Veranstaltungsbeginn bei der bewilligenden Stelle (mit der Umsetzung des Programms ist atene KOM GmbH als Projektträger beauftragt) erfolgen. Die Anträge für den Kongressfonds können über die Seite kongressfonds.berlin.de gestellt werden. Weitere Informationen erhalten Sie auf der Seite von visitBerlin unter convention.visitBerlin.de/kongressfonds-berlin sowie unter der Telefonhotline der atene KOM GmbH unter +49 30 604 040 60. visitBerlin führt die Bewerbung und das Marketing für das Förderprogramm durch und berät insbesondere\n    zur Sustainable Event Scorecard zur nachhaltigen Durchführung von Veranstaltungen.\n  \n\n    Infografiken zum Download finden Sie hier.\n  \n"
}