{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1080773.php",
    "date": "2021-04-29",
    "title": "Vollstreckung von Durchsuchungsbeschlüssen wegen des Verdachts des illegalen Welpenhandels",
    "text": "\n\nNr. 0937\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n    Gemeinsame Ermittlungen der Staatsanwaltschaft Berlin und des Landeskriminalamtes in Zusammenhang mit dem illegalen Handel von Welpen führten gestern zur Vollstreckung von vier Durchsuchungsbeschlüssen. Im Fokus der Ermittlungen wegen des Verdachts des gewerbsmäßigen Betruges stehen zwei Frauen im Alter von 28 und 33 Jahren sowie ein 40-jähriger Mann. Sie sollen im Zeitraum von mindestens 2. April 2020 bis 18. November 2020 illegal mit Hundewelpen gehandelt haben. Beihilfe geleistet haben soll eine 57-jährige Tierärztin, die im Zeitraum vom 30. März 2020 bis 29. Oktober 2020 Impfpässe für die Tiere ausgestellt haben, obwohl diese nicht durchgeführt wurden. Das Trio soll über Online-Inserate die Tiere zum Verkauf angeboten und annonciert haben, dass es sich hierbei um reinrassige, gesunde und mindestens acht bis zehn Wochen alte Welpen handeln würde. Darüber hinaus wurden die Tiere als geimpft und entwurmt angeboten. Die Käufer stellten jedoch kurze Zeit später\n    fest, dass die Welpen nicht den Beschreibungen entsprachen und einige trotz teils hoher Tierarztkosten trotzdem wegen ihres Gesundheitszustandes eingeschläfert werden mussten. Ermittlungen ergaben, dass ein Großteil der Welpen darüber hinaus zu jung, nicht reinrassig und krank waren.\n    In diesem Zusammenhang wurde seitens der Staatsanwaltschaft Berlin die richterlichen Durchsuchungsbeschlüsse, unter anderem auch in einer Tierarztpraxis, sowie ein Vermögensarrest erwirkt. Unterstützt wurden die Einsatzkräfte von Mitarbeitenden des Veterinäramts sowie dem Landesamt für Gesundheit und Soziales.\n    Bei den Durchsuchungen fanden die Einsatzkräfte Beweismittel, wie beispielsweise ca. 150 Kaufbelege für Hundewelpen, ein hoher Geldbetrag sowie neun Hundewelpen, die in die Obhut des Veterinäramtes übergeben wurden.\n  \n"
}