{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1074846.php",
    "date": "2021-04-14",
    "title": "Energiesparnetzwerk des Berliner Handels geht online: Kostenlose Effizienzchecks für den Berliner Einzelhandel",
    "text": "\n\n    Das Energiesparnetzwerk des Berliner Handels bietet ab heute auf seiner umfassenden Webseite www.energiesparnetzwerk.berlin praxisnahe Informationen zum Energiesparen speziell für den Einzelhandel an. Vom Wechsel auf LED-Beleuchtung und sparsamen Klimatisierungs- und Heizanlagen über energieeffiziente Kühlmöbel bis hin zu Ladeinfrastruktur für Elektromobilität. Unternehmen können darüber hinaus durch Bereitstellung eines Gutscheins kostenlose Effizienzchecks buchen und ihre Energiesparpotenziale von Experten vor Ort checken lassen.\n    Auf informativen Themenseiten erfahren Berliner Einzelhändlerinnen und -händler, wie sie ganz einfach Effizienzmaßnahmen in ihrem Ladengeschäft umsetzen können. Damit die Kaufleute gleich loslegen können, stehen für jedes Thema Leitfäden und Checklisten zum kostenlosen Download zur Verfügung. Ziel ist es, insbesondere kleine und mittelständische Betriebe zu motivieren, aktiv Maßnahmen umzusetzen und so einen Beitrag zum Klimaschutz zu leisten.\n  \n\n    “Klimaschutz bleibt trotz schwieriger Zeiten in der Corona-Pandemie wichtig. Deshalb fördern wir im Rahmen des Berliner Energie- und Klimaschutzprogramms (BEK) die Berliner Händlerinnen und Händler mit einem passgenauen Angebot zum Energiesparen”, so Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe.\n  \n\n    Nils Busch-Petersen, Hauptgeschäftsführer des Handelsverbandes Berlin-Brandenburg (HBB) ergänzt: „Das Energiesparnetzwerk des Berliner Handels steht für eine wirtschaftlich sinnvolle Unterstützung der Kaufleute in Berlin mit echtem Mehrwert: Die kostenlosen Effizienzchecks, Workshops vor Ort und speziell auf den Einzelhandel angepassten Informationsmaterialien unserer kompetenten Partner helfen konkret dabei, die Energiekosten in unserer Branche langfristig zu reduzieren. Dieses bundesweit einzigartige Projekt im Einzelhandel hat Vorbildcharakter.“\n  \n\nGutscheine für Effizienzchecks von co2online\n    Damit Energiefresser leichter erkannt werden, können Einzelhändlerinnen und Einzelhändler professionelle „Effizienzchecks“ auf der Webseite oder im Rahmen der zahlreichen Workshops buchen. Hierfür kommt ein Expertenteam des bundesweit reichweitenstärksten Verbraucherschutzportals zu den Themen Klimaschutz, Energieeffizienz und Gebäudesanierung co2online in die Betriebe – und das nach Erhalt eines Gutscheins kostenlos!\n    Sebastian Metzger, Mitglied der co2online-Geschäftsleitung weiß: „Der erste Schritt beim Energiesparen ist, die Einsparpotenziale zu identifizieren. Viele Unternehmen verfügen aber noch nicht über eine solche Analyse. Deshalb freuen wir uns, den Handelsverband Berlin-Brandenburg bei den Effizienzchecks unterstützen zu dürfen.“\n  \n\nKlimaschutzoffensive des Handels unterstützt als Kooperationspartnerin\n    Die Klimaschutzoffensive des Handelsverbands Deutschland unterstützt das Berliner Vorhaben. Seit 2017 informiert das vom Bundesumweltministerium geförderte Projekt über Klimaschutzmaßnahmen im Einzelhandel und organisiert Präsenz- sowie Onlineveranstaltungen für die Branche. „Wir freuen uns, dass die Erfahrungen der Klimaschutzoffensive nun in ein eigenes Projekt münden und wir so eine langfristige Verankerung des Klimaschutzes im Berliner Einzelhandel fördern“, sagt Stefan Genth, Hauptgeschäftsführer des Handelsverbands Deutschland (HDE).\n  \n\nÜber das Energiesparnetzwerk des Berliner Handels\n    Das Energiesparnetzwerk des Berliner Handels ist am 01. September 2020 gestartet und auf einen Zeitraum von zunächst zwei Jahren angelegt. Das Projekt wird mit Mitteln des Berliner Energie- und Klimaschutzprogramms (BEK) gefördert. Mehr Informationen auf: www.energiesparnetzwerk.berlin.\n  \n\n\nDer Handelsverband Berlin-Brandenburg e.V. ist der Branchenverband des Einzelhandels in Berlin und Brandenburg. Im Verband haben sich etwa 2.000 Handelsunternehmen der Region auf freiwilliger Basis zusammengeschlossen. Damit repräsentiert der HBB über 85 Prozent der Marktanteile im Einzelhandel beider Bundesländer. Die Mitgliederstruktur erstreckt sich dabei vom klassischen Berliner Späti über den inhabergeführten Mittelständler bis hin zu großen Kauf- und Warenhäusern und Shoppingcentern. Der Verband vertritt die Branche gegenüber der Politik, gegenüber anderen Wirtschaftsbereichen, den Medien und der Öffentlichkeit.\n    \n\n\nDie Klimaschutzoffensive des Handels unterstützt Handelsbetriebe dabei, Einsparpotenziale im eigenen Betrieb zu erkennen, Energiekosten zu senken und klimaschädliche Emissionen zu vermeiden. Konkrete Hilfestellung bieten die Webseite www.HDE-Klimaschutzoffensive.de sowie die bundesweiten Veranstaltungen und Online-Seminare. Die Kampagne wird seit 2017 mit Mitteln der Nationalen Klimaschutzinitiative (NKI) des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit (BMU) gefördert.\n    \n\n\n\nco2online engagiert sich seit 2003 als gemeinnützige Beratungsgesellschaft für den Klimaschutz. Wir sind in Berlin zu Hause. Unsere mehr als 40 Energie- und Kommunikationsexpert*innen verbinden fachliches Know-how und empirische Analysen mit zielgerichteter Online-Kommunikation. Mit onlinebasierten Informationskampagnen, EnergiesparChecks, Wettbewerben und Praxistests helfen wir privaten und gewerblichen Energienutzern beim Energiesparen und beim Reduzieren ihrer CO2-Emissionen. Unterstützt wird co2online von der Europäischen Kommission, dem Bundesumweltministerium sowie einem Netzwerk mit Partnern aus Medien, Wissenschaft und Wirtschaft.\n    \n\n"
}