{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1129629.php",
    "date": "2021-09-24",
    "title": "Neuer Informationsstand für Beratung zu Bildung & Beruf in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Gedanken über die berufliche Zukunft werden für viele in der aktuellen Situation immer dringender. Berufliche Weiterbildung, Vorankommen oder Neuorientierung: Bei all diesen Fragen sind Sie nicht alleingelassen. Die senatsgeförderte Beratungsstelle „Beratung zu Bildung und Beruf in Steglitz-Zehlendorf und Tempelhof-Schöneberg“ bietet Ihnen in der Bibliothek regelmäßig 1x pro Monat eine kostenfreie und unabhängige Beratung zu allen Fragen rund um Bildung und Beruf.\n  \n\nThemen sind:\n    Berufsorientierung nach persönlichen Umbrüchen, Wiedereinstieg nach Familienzeit oder gesundheitlich bedingten Pausen, Aufstiegswege und Perspektiven in der aktuellen Beschäftigung, Check der Bewerbungsunterlagen, beruflichen Weiterbildungen, Fragen zu Digitalisierung im Berufsleben und Unterstützung beim lebensbegleitenden Lernen.\n  \n\nDas komplette Programm finden Sie am Infostand in der Bibliothek. Informationen vorab gibt es unter: https://www.goldnetz-berlin.org/beratung-bildung-beruf-berlin.htm\n\n\n    Eine Veranstaltung der Stadtbibliothek in Kooperation mit “Beratung zu Bildung und Beruf in Steglitz-Zehlendorf und Tempelhof-Schöneberg”.\n  \n\nEintritt: frei. Ohne Voranmeldung. Maskenpflicht.\n\n\n    Termine:\n  \n\n28.09.2021 von 16:00 – 18:00 Uhr\n    \n26.10.2021 von 16:00 – 18:00 Uhr\n    \n30.11.2021 von 16:00 – 18:00 Uhr\n    \n28.12.2021 von 16:00 – 18:00 Uhr\n    \n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin, Eingangsbereich (3.OG, barrierefrei)\n  \n\nInformation: Tel. 030 90299 – 2410 und www.stadtbibliothek-steglitz-zehlendorf.de (Stadtbibliothek) bzw. Tel. 030 22 19 22 500 und https://www.goldnetz-berlin.org/beratung-bildung-beruf-berlin.htm und https://www.facebook.com/BeratungBildungBeruf.SZTS (Beratungsstelle)\n  \n"
}