{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1124077.php",
    "date": "2021-09-08",
    "title": "Dritte Olympiade der Seniorinnen und Senioren in Treptow-Köpenick",
    "text": "\n\n    Die ersten beiden Olympiaden der Seniorinnen und Senioren in den vergangenen Jahren waren ein großer Erfolg!\n    Für das Bezirksamt Treptow-Köpenick ist das, nun fast als Tradition, der entscheidende Grund die Olympiade auch 2021 auszurichten. Sie wird in enger Zusammenarbeit mit dem Landessportbund Berlin, e.V., der Berliner Polizei, der AG Städtepartnerschaft Treptow-Köpenick Cajamarca, der Volkssolidarität, der Unterstützung kommunaler Sportvereine u.v.m. stattfinden.\n    Zum Schutz aller Beteiligten wird die Veranstaltung auch in diesem Jahr ausschließlich im Freien stattfinden.\n    Bezirksbürgermeister Oliver Igel hat auch in diesem Jahr die Schirmherrschaft für die Olympiade übernommen und wird gemeinsam mit dem stellvertretenden Bezirksbürgermeister und Bezirksstadtrat für Soziales und Jugend, Gernot Klemm, die Siegerehrung durchführen.\n  \n\n\nWER: Seniorinnen und Senioren, ab 60. Jahren\n    \n\nWANN: Freitag, 1. Oktober 2021, in der Zeit von 10:00 Uhr bis 15:00 Uhr\n      (Anmeldung ab 9:00 Uhr)\n    \n\nWO: Sportanlage Zur Uferbahn 10, 12527 Berlin (Anfahrt: Tramlinie 68, Haltestelle: Regattatribüne)\n    \n\n\n    Mit der Olympiade der Seniorinnen und Senioren folgt das Bezirksamt dem Beispiel seiner Partnerstadt Cajamarca in Peru. Dort wird seit vielen Jahren der internationale Tag der älteren Menschen aktiv, fröhlich und sportlich begangen.\n  \n\n    Alle Seniorinnen und Senioren sind herzlich zur Teilnahme eingeladen! Es ist für jede und jeden etwas zur sportlichen Betätigung dabei. Im Mittelpunkt stehen vor allem, sich zu bewegen, mitzumachen und gemeinsam mit anderen Teilnehmenden einen sportlich abwechslungsreichen Tag zu erleben.\n  Stattfinden werden:\n\nRallye mit verschiedenen Stationen im Team (3 oder 4 Personen pro Team/ hängt von der Teilnehmerzahl ab)\n    \nBadminton und „Ein Hauch von Olympia im Turnierformat\n    \nSchnupperangebote wie Bogenschießen, Morning Stretch und Gesundes Walken\n    \n\n\n    Auf dem Markt der Möglichkeiten können Sie sich über Angebote verschiedener Einrichtungen im Bezirk, wie KIEZKLUBs, Vertretung der Seniorinnen und Senioren des Bezirks, dem Landesverband der Volkssolidarität e.V., der AG Städtepartnerschaft, der Berliner Polizei, u.v.m. informieren.\n  \n\n    Für Ihr leibliches Wohl ist – gegen einen kleinen Unkostenbeitrag – gesorgt.\n    Die Anzahl der Teilnehmenden ist in diesem Jahr auf 200 Personen begrenzt. Eine vorherige Anmeldung ist bis zum 15. September 2021 erforderlich. Die Anmeldung ist als Team (drei oder vier Personen pro Team/ hängt von der Teilnehmerzahl ab) oder Einzelperson möglich. Einzelanmeldungen werden vor Ort in Dreier- oder Vierer-Teams organisiert.\n  Bitte geben Sie folgende Daten bei der Anmeldung an:\n\nName, Vorname\n    \nKontaktmöglichkeit (für den Fall einer Änderung/Absage der Veranstaltung)\n    \nInformation, mit wem Sie als Team (vier Personen pro Team) antreten möchten. Einzelanmeldungen sind möglich\n    \nHinweise, im Sinne der Barrierefreiheit, wenn Sie einen besonderen Unterstützungsbedarf haben oder mobilitätseingeschränkt sind.\n    \n\n\nIhre Anmeldung können Sie per E-Mail an Sozialamt.Seniorenolympiade@ba-tk.berlin.de richten oder unter (030) 90297 5988 sowie in einem unserer KIEZKLUBs abgeben.\n    Bitte bringen Sie einen Nachweis mit, dass Sie geimpft, genesen oder getestet sind. Es besteht auch die Möglichkeit sich vor Ort testen zu lassen.\n    Die Durchführung der Olympiade ist von der weiteren Entwicklung der Coronavirus-Pandemie abhängig. Kurzfristige Änderungen sind vorbehalten.\n  \n"
}