{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079074.php",
    "date": "2021-04-26",
    "title": "Fotoausstellung „EINZIG-ARTEN“ wird digital eröffnet",
    "text": "\n\n    Die Fotoausstellung „EINZIG-ARTEN“ von Christiane Flechtner wird am Mittwoch, 28. April 2021, 18 Uhr digital auf dem YouTube Kanal der SBNE Berlin eröffnet und bis Mittwoch, 30. Juni in der Galerie des Rathauses Charlottenburg (Otto-Suhr-Allee 100, 2. Stock) zu sehen sein. Die Ausstellung legt den Fokus auf Biodiversität. Sie soll auf das Artensterben, die Zusammenhänge von Klimawandel, Lebensraumverlust, Wilderei, Umweltverschmutzung und die sich daraus ergebenen grundlegenden Folgen aufmerksam machen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Die Ausstellung zeigt, dass wir es sind, die in unserer globalisierten Welt an der Zerstörung von Lebensräumen hier und anderswo – wie zum Beispiel des Regenwaldes oder Golfstromes – verantwortlich sind. Unerschöpflicher Konsum, Plastikmüll, Wegwerfgesellschaft, Massentourismus sind nur einige der Schlagworte. Jeder von uns kann dazu beitragen, dass auch die kommenden Generationen die Schönheit unserer Erde kennen und respektieren lernen. EINZIG-ARTEN öffnet dem Publikum die Augen für dieses wichtige Thema.\n  \n\n    Aufgrund der aktuellen Hygienebestimmungen ist der Besuch vor Ort nicht möglich. Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) bietet daher ein digitales Format an.\n    Zusätzlich zum Ausstellungskatalog werden auch vier Online-Workshops mit Christiane Flechtner, für Grund- und Oberschulklassen, angeboten.\n  \n\n    Mehr Informationen sind auf dem YouTube Kanal der SBNE Berlin oder auf der Facebook-Seite des Bezirksamts Charlottenburg-Wilmersdorf zu finden. und unter (030) 9029-12014 oder bne@charlottenburg-wilmersdorf.de steht die SBNE für weitere Informationen und Anmeldungen zur Verfügung.\n  \n\n    Im Auftrag\n    Plath\n  \n"
}