{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1112742.php",
    "date": "2021-08-04",
    "title": "Genehmigung durch das Land Berlin erteilt - Botanische Nacht 2021 wird Pilotprojekt",
    "text": "\n\nBerlin, 04. August 2021 – Nachdem die offizielle Genehmigung durch die zuständigen Senatsverwaltungen in der vergangenen Woche erteilt wurde, wird die Botanische Nacht 2021 mit ihrem umfassenden Hygienekonzept nun zum Pilotprojekt unter der Schirmherrschaft der Bezirksbürgermeisterin von Steglitz-Zehlendorf Frau Cerstin Richter-Kotowski. Die Veranstaltung findet wie geplant am 27. & 28. August und 3. & 4. September 2021 im Botanischen Garten Berlin statt.\n\n\nBotanische Nacht wird Pilotprojekt\n\n\nDie Bezirksbürgermeisterin, Frau Cerstin Richter-Kotowski, zur 12. Botanischen Nacht 2021:\n\n\n    bq. Ich freue mich sehr, dass die mittlerweile traditionelle 12. Botanische Nacht in unserem Bezirk durchgeführt werden kann. Die Senatskanzlei – Wissenschaft und Forschung hat im Einvernehmen mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung der Durchführung der Botanischen Nacht zugestimmt. Es sind 5.000 Personen zeitgleich auf dem Gelände je Veranstaltungstag zugelassen. Damit wurde die Veranstaltung als Pilotprojekt mit entsprechenden Hygienemaßnahmen unter freiem Himmel in unserem Bezirk genehmigt. Es wird somit möglich, eine Perspektive für Veranstalter und Gäste zu schaffen, wie wir einen kreativen, konstruktiven und verantwortungsbewussten Umgang mit der Pandemie finden. Die 12. Botanische Nacht hat nicht nur eine große Bedeutung für den Bezirk, sondern auch für das Land Berlin mit seiner vielfältigen Kulturlandschaft – deshalb habe ich das Vorhaben gerne unterstützt! Ich freue mich als Schirmherrin auf insgesamt vier schöne\n    Veranstaltungstage im Botanischen Garten!\n  \n\nUmfassendes Konzept für eine sichere Open-Air Veranstaltung\n\n\n    Die Botanische Nacht 2021 setzt auf räumliche und zeitliche Entzerrung und ein umfassendes Hygiene- und Sicherheitskonzept: Damit Gäste entspannte Sommernächte im Garten genießen können, wird die Zahl der Veranstaltungstage von bisher zwei auf vier Tage verdoppelt und das Ticketkontingent pro Tag im Vergleich zu den Vorjahren halbiert. Mit einem neuen Programmablauf wird die Veranstaltung zu einem weitläufigen und vor allem sicheren Spaziergang durch den Botanischen Garten, bei dem sich die Besucherinnen und Besucher auf geführten Wegen auf rund 30 Hektar Fläche verteilen können. Eine weitere pandemiebedingte Neuerung ist der kontrollierte Einlass über insgesamt vier separate Eingänge, um einen fließenden Einlass zu ermöglichen.\n    Der Zutritt wird möglich mit einem tagesaktuellen Corona-Schnelltest mit negativem Testergebnis. Vollständig Geimpfte mit gültigem Impfpass oder Genesene benötigen keinen zusätzlichen Corona-Schnelltest zum Betreten des Geländes. Aufgrund der Covid-19 Pandemie werden alle Tickets personalisiert. Kinder bis zum vollendeten 14. Lebensjahr erhalten freien Eintritt, benötigen aber ebenfalls ein eigenes personalisiertes Ticket ab dem 6. Lebensjahr.\n  \n\nBotanische Nacht – vielfältig, bunt, sicher\n\n\nVeranstalter Reinhard Mann und Rainer Wohlthat:\n\n\n    bq. Wir sind stolz, dass wir mit unserer unermüdlichen Arbeit an einem state-of-the-art Hygienekonzept nicht nur die Genehmigung zur Durchführung der Botanischen Nacht erhalten haben, sondern darüber hinaus sogar zum Pilotprojekt unter der Schirmherrschaft der Bezirksbürgermeisterin Cerstin Richter-Kotowski ernannt wurden. Wir möchten uns an dieser Stelle herzlich für ihre Unterstützung bedanken. Die Botanische Nacht setzt damit einen Meilenstein in der Rückkehr großer Open-Air Veranstaltungen. Wir freuen uns auf vier unvergessliche Sommerabende mit einem vielfältigen Programm voller musikalischer Highlights, spektakulären Lichtinszenierungen und kulinarischen Gaumenfreuden.\n  \n\nWeitere Informationen zu Sicherheits- und Hygienemaßnahmen unter\nwww.botanische-nacht.de/#faq\nTickets sind erhältlich unter\nwww.botanische-nacht.de, www.reservix.de und www.eventim.de\nEintritt: Details siehe www.botanische-nacht.de/#tickets\n\n\nVeranstaltungszeiten\n    Einlass für Familien: 16:00 Uhr\n    Einlass: 17:00 Uhr\n    Programmbeginn: 18:00 Uhr\n    Ende: 02:00 Uhr\n  \n\nEingänge zum Veranstaltungsgelände\n    Königin-Luise-Platz, Unter den Eichen, Willdenowstrasse und Altensteinstrasse\n  \n\nWeiterführende Informationen unter\nwww.botanische-nacht.de oder www.facebook.com/botanischenacht (Facebook Auftritt Botanische Nacht)\n\n"
}