{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1127994.php",
    "date": "2021-09-20",
    "title": "Der Wahl-O-Mat kommt nach Neukölln – zum Anfassen und in mehreren Sprachen!",
    "text": "\n\n    In Zusammenarbeit mit der Berliner Landeszentrale für politische Bildung holt das Bezirksamt Neukölln den Wahl-O-Mat zur Berlinwahl in den Bezirk. Alle Interessierten sind eingeladen, dieses niedrigschwellige und mehrsprachige Angebot vor den anstehenden Berlinwahlen zu nutzen.\n  \n\n    Der Wahl-O-Mat ist ein Frage-und-Antwort-Tool, das zeigt, welche zu einer Wahl zugelassene Partei der eigenen politischen Position am nächsten steht. Im Jahr 2002 wurde er erstmals von der Bundeszentrale für politische Bildung (BpB) vorgesellt und hat sich seitdem als beliebtes digitales Tool zur Information und Orientierung vor Wahlen etabliert. Bereits über 85 Millionen Mal wurde er im Vorfeld vor Wahlen genutzt.\n  \n\n    Seit 2014 gibt es auch den analogen Wahl-O-Mat zum Aufkleben. Hier können Interessierte ihre Antworten zu den 38 Fragen auf einem Plakat mit kleinen Aufklebern markieren und die Thesen gemeinsam diskutieren. Aufgestellt in Schulen, Universitäten oder auf Marktplätzen wird der Wahl-O-Mat so leichter zugänglich und fördert den Diskurs zwischen Bürger:innen über die relevanten Themen vor der Wahl.\n  \n\n    Der analoge Wahl-O-Mat wird am 22. und 23. September, in der Zeit von 10:00-16:00 Uhr, im Neuköllner EngagementZentrum (NEZ), Hertzbergstraße 22, 12055 Berlin, aufgestellt. Über die gesamte Zeit wird der Wahl-O-Mat von einer Fachkraft kompetent betreut. Sie leitet die Nutzer:innen bei der Durchführung an und steht für Fragen zur Verfügung.\n  \n\n    Für Nutzer:innen und Gruppen ohne weitreichende Deutschkenntnisse wird zudem zu folgenden Zeiten eine Übersetzung des Wahl-O-Mats angeboten:\n  \n\nMittwoch 22.09.\n    10:00 – 12:00 Uhr: Rumänisch\n    14:00 – 16:00 Uhr: Griechisch\n  \n\nDonnerstag 23.09.\n    10:00 – 12:00 Uhr: Rumänisch\n    10:00 – 12:00 Uhr: Bulgarisch\n    10:00 – 12:00 Uhr: Arabisch und Türkisch\n    14:00 – 16:00 Uhr: Arabisch und Türkisch\n  \n\n    Das Bezirksamt Neukölln dankt den Stadtteilmüttern in Neukölln, den Neuköllner Integrationslots:innen sowie dem Interkulturellen Frauen- und Familienzentrum To Spiti für die Übersetzungsleistung an beiden Tagen.\n  \n\n    Weitere Informationen und Impressionen zum analogen Wahl-O-Mat finden Sie unter: https://www.bpb.de/politik/wahlen/wahl-o-mat/254882/wahl-o-mat-zum-aufkleben\n\n"
}