{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114461.php",
    "date": "2021-08-10",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf – 9.000 € für EURE Projekte!",
    "text": "\n\n    Der Ort steht fest, der Tatendrang ist da, aber woher bekommt man als junger Mensch nun das Geld für eine selbstgebaute Skatebahn oder eine Graffitiwand? Die Schüler:innenvertretung hat tolle Ideen und möchte eine SV-Zeitung starten, aber woher das Geld dafür nehmen? Ihr möchtet unabhängig von Erwachsenen einen Gemüsegarten anlegen oder ein digitales Konzert organisieren – nur wer bezahlt das Ganze?\n  \n\n    Junge Menschen zwischen 12 und 21 Jahren können sich mit Projektideen bei der Kinder und Jugendjury bewerben. Bis zum 25. August können sich Projektgruppen aus Steglitz-Zehlendorf beim Kinder- und Jugendbüro anmelden und bis zu 700 € beantragen. Alle Gruppen treffen sich entweder am 1. September nachmittags oder am 4. September vormittags.\n  \n\n    Ihr könnt mitmachen, wenn ihr zwischen 12 und 21 Jahre alt seid, eure Gruppe aus mindestens drei Personen besteht, ihr eure Projektidee selbst entwickelt habt, ihr das Projekt eigenständig durchführen wollt und eure Projektgruppe vor allem in Steglitz-Zehlendorf aktiv ist.\n  \n\n    Bei der Kinder- und Jugendjury bekommt ihr nicht nur Geld, sondern gleichzeitig auch Kontakte für Austausch, gegenseitige Motivation und Beratung für mehr Beteiligung im Kiez, an der Schule, in Vereinen und in Jugendeinrichtungen. Alle die teilnehmen bilden zusammen die Kinder- und Jugendjury und entscheiden gemeinsam über die Verteilung des Geldes.\n\n\nAnmelden könnt ihr euch per E-Mail kijubsz@berlin.de oder direkt bei uns telefonisch 0178 / 811 9942.\n\n\n    Das Kinder- und Jugendbüro hat als zentrale Anlauf-, Informations- und Vernetzungsstelle für Kinder- und Jugendbeteiligung in Steglitz- Zehlendorf das Ziel, die gesetzlich verankerten Mitwirkungsrechte von Kindern und Jugendlichen in kommunalpolitischen Handlungsfeldern zu verwirklichen. Wir verstehen Kinder und Jugendliche als Expert:innen in eigener Sache\n    und unterstützen sie darin, ihre Interessen selbst zu vertreten.\n  \n\n    Das Projekt wird finanziell gefördert durch den JugendDemokratiefonds und\n    das Jugendamt Steglitz-Zehlendorf.\n  \n\nPressekontakt:\n    Giulia Scoz und Deborah Kröger: 0178 811 99 44 /// kijubsz@berlin.de\n\n"
}