{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1122493.php",
    "date": "2021-09-03",
    "title": "Historische Architektur in Treptow-Köpenick: Heute, dokumentiert vom Photokünstler HITCH",
    "text": "\n\n    Photoausstellung im Industriesalon Schöneweide vom 12.09. bis 30.11.2021\n  \n\nOrt: Industriesalon Schöneweide e.V., Reinbeckstraße 10, 12459 Berlin\n    \nÖffnungszeiten: Mittwoch bis Sonntag von 14 bis 18 Uhr\n    \nDer Eintritt ist frei\n    \n\n\n    Zur Ausstellung\n  \n\n    Berlin entwickelt sich zu Beginn des 20. Jahrhunderts zum größten Industriezentrum Deutschlands. Vorangetrieben hatte diese Entwicklung vornehmlich die Unternehmen Borsig im Maschinenbau und Siemens & Halske sowie die Allgemeine Elektricitäts-Gesellschaft (AEG) in der Elektroindustrie. Die Firmen starten Ihre Neugründungen in Randgebieten Berlins. Borsig bezieht Firmenareale in Tegel, während Siemens & Halske die Siemensstadt aufbaut.\n  \n\n    Die AEG entwickelt Oberschöneweide, damals ein Ausflugs- und Naherholungsort im Südosten Berlins, in den 1890er Jahren in ein industrielles Ballungsgebiet. Namhafte Architekten wie Peter Behrens oder Ernst Ziesel werden mit dem Bau der Fabrikationsstätten rund um die Wilhelminenhofstraße betraut. In 25 großen und einer Vielzahl kleinerer Fabriken unterschiedlicher Firmen arbeiten binnen kurzer Zeit 25.000 Menschen. In den einstigen Bezirken Treptow und Köpenick siedeln sich in der Folgezeit eine Vielzahl von Unternehmen an, die mit Ihren Produkten über die Grenzen der Stadt hinaus bekannt werden.\n  \n\n    Nach der Wiedervereinigung 1989 brechen die Absatzmärkte vieler Ost-Berliner Betriebe parallel mit dem 1990 erfolgten Austritt der DDR aus dem Wirtschaftsverbund der ehemals sozialistischen Staaten (RGW) und der Privatisierung vieler Betriebe durch die Treuhandanstalt zusammen. Hunderte Industriebetriebe werden in der Folgezeit geschlossen und die Gebäudeanlagen sind dem Verfall preisgegeben.\n  \n\n    2019-2021 beauftragte das Bezirksamt Treptow-Köpenick von Berlin/Fachbereich Kultur und Museum den Berliner Photokünstler HITCH, für den Bezirk einst wichtige Firmengelände zu dokumentieren.\n  \n\n    HITCH, ein Vertreter der Available Light Photography, fängt mit seinen Bildaufnahmen den aktuellen baulichen Erhaltungszustand dieser teilweise unter Denkmalschutz stehenden historischen Liegenschaften ein, bevor sie sich möglicherweise in naher Zukunft verändern werden.\n  \n\n    Die von HITCH zusammengetragene Dokumentation zur Geschichte der Firmenareale, ihrer Gründer oder Eigentümer bieten überraschende und vielleicht auch manchmal traurige Einsichten. Die Ausstellung entführt auf eine spannende Entdeckungsreise der Wirtschaftsgeschichte in Treptow-Köpenick.\n  \n\nVernissage am 11. September 2021 um 16 Uhr\n\n\n    Begrüßung: Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n    Grußwort: Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick\n    Einführung: Christoph Tannert, künstlerischer Leiter des Künstlerhauses Bethanien\n    Musik: Manfred Miersch, Elektrische Musik (Klangkonstruktionen mit der Vocata EM/2)\n  \n\n    Der Photokünstler HITCH ist anwesend\n  \n\nAm Sonntag, dem 12. September 2021, führt HITCH um 15 Uhr durch seine Ausstellung.\n    Um eine Anmeldung wird gebeten unter: info@industriesalon.de\n\n\n    Es gelten die aktuellen Corona-Schutzmaßnahmen.\n  \n"
}