{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1124404.php",
    "date": "2021-09-09",
    "title": "Stelle gegen konfrontative Religionsbekundungen bewilligt",
    "text": "\n\nDas Bundesministerium für Familie, Senioren, Frauen und Jugend hat dem Antrag des Bezirksamtes Neukölln zur Einrichtung einer „Anlauf- und Registerstelle konfrontative Religionsbekundungen“ nach anfänglichen Bedenken zugestimmt. Noch in diesem Jahr wird das Projekt die Arbeit aufnehmen.\n\n\n    Der Bund fördert das Projekt in Neukölln aufgrund der zu erwartenden vorläufigen Haushaltswirtschaft zunächst bis Ende 2021. Diese Laufzeit wird für die Bestandsaufnahme und die Netzwerkarbeit mit Schulen und anderen relevanten Partnern genutzt werden. Eine Fortführung wird bei Vorliegen der haushaltsrechtlichen Voraussetzungen im kommenden Jahr beantragt werden.\n  \n\n    Mit der Durchführung wird der DEVI e.V. – Verein für Demokratie und Vielfalt in Schule und beruflicher Bildung beauftragt. Der Träger hat sich schon mehrere Jahre erfolgreich in der Prävention von konfrontativen Religionsbekundungen in Berliner Schulen engagiert.\n  \n\nBezirksbürgermeister Martin Hikel: „Was Neukölln ausmacht, ist ein friedliches Miteinander von Menschen verschiedenster Herkunft. Unser Projekt macht diesen Pluralismus deutlich: Jeder soll nach seiner Fasson glücklich werden, ob mit oder ohne Glauben, ob mit regelmäßigem Moscheebesuch oder ohne. In Neukölln glaubt niemand ‘falsch’, das ist unsere Botschaft. Im Umkehrschluss heißt das, dass Mobbing aufgrund eines vorgeblich ‘falschen’ Religionsverhaltens niemals akzeptabel sein kann – egal ob es um liberale christliche oder muslimische Religionsausübung geht oder einen Minderheitsglauben.\n  \n\n    Seit Jahren besteht in Neukölln der Bedarf, konfrontative Religionsbekundungen zu thematisieren und Betroffenen – Schüler:innen, pädagogisches Personal, Akteure aus der Zivilgesellschaft aus Freizeitvereinen – ein funktionierendes Angebot an die Hand zu geben. Bisher konnten die zahlreichen Anfragen von Schulen oder Vereinen nicht bedarfsgerecht abgedeckt werden. Sie alle sollen künftig über die Dokumentationsstelle die richtige Beratung erhalten und schnell zu kompetenten Beratungseinrichtungen geführt werden. Deshalb freue ich mich darüber, dass uns der Bund nun die Möglichkeit hierzu gibt.“\n  \n\nJugendstadtrat Falko Liecke: “Konfrontative Religionsbekundung widerspricht dem Wesen nach diametral den Werten der demokratischen Schule und unserer Gesellschaft. Darum war es mir auch ein persönliches Anliegen, nach der ersten Ablehnung durch den Bund, eine Förderung noch in diesem Jahr zu ermöglichen. Was wir hier in Neukölln erproben, hat Bedeutung für das ganze Land, weil es nicht um Einzelfälle geht, sondern um Strukturen.\n  \n\n    Wenn junge Mädchen zum Tragen eines Kopftuchs genötigt werden, muslimisch aussehende Frauen beleidigt werden, weil sie Schweinefleisch kaufen, Nichtmuslime als Ungläubige ausgegrenzt und rassistisch beleidigt werden oder andere vermeintlich religiöse Vorschriften demonstrativ in die Öffentlichkeit getragen werden, ist das ein Problem für das friedliche Zusammenleben.\n  \n\n    Nicht immer steckt eine tatsächliche religiöse Radikalisierung dahinter. Gerade bei Jugendlichen sind es oft auch alterstypische Delinquenz oder kulturelle Konflikte, die dahinterstehen. Genau hinsehen müssen wir aber in jedem Fall. Konfrontative Religionsausübung ist damit nicht zwingende Vorstufe einer islamistischen oder anderweitigen Radikalisierung, sondern zunächst ein individuelles Phänomen, das eine pädagogische – nicht in jedem Fall polizeiliche – Intervention beim handelnden Jugendlichen auslösen muss. Gleichzeitig müssen Radikalisierungstendenzen aber mitgedacht werden und können so noch frühzeitiger systematisch erfasst werden. Solche Fälle verlässlich zu dokumentieren schließt auch eine Lücke in der bisher nur auf Einzelfälle beschränkten Wahrnehmung.“\n  \n\n    Die Anlauf- und Dokumentationsstelle wird sich im Sinne einer langfristigen Kooperation gegen Radikalisierung mit anderen Antidiskriminierungs- und Registerstellen im Bezirk abstimmen und zusammen mit dem Jugendamt und der Integrationsbeauftragten des Bezirksamtes gesteuert.\n  \n"
}