{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1053935.php",
    "date": "2021-02-17",
    "title": "THE SHOW IS OVER: Außeninstallation im Bärenzwinger im Rahmen der Initiative DraußenStadt",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Kurator*innen Lewamm Ghebremariam und Erkan Affan zeigen ab dem 18. Februar ergänzend zur Ausstellung „Open Sesame: A Photophobic Experiment“ im Bärenzwinger die Außeninstallation „THE SHOW IS OVER“ mit Arbeiten von Emilene Wopana Mudimu, Ferat Ali Kocak, Yasmin Ayhan und Zuher Jazmati.\n  \n\n    Im Rahmen des Projektes werden vier temporäre Fahnenmasten auf den Freiflächen des Bärenzwingers aufgestellt und damit eine Reihe von öffentlichen Interventionen in textlicher, visueller und auditiver Form (QR-Code) umgesetzt. Ausstellung und Außeninstallation werden am 1. März virtuell begehbar auf der Webseite des Bärenzwingers zugänglich gemacht.\n  \n\n    Das Projekt “THE SHOW IS OVER” zeigt die Kontinuität der problematischen Zurschaustellung von Schwarzen, Indigenen und People of Color (BIPoC) auf und nutzt die exhibitionistische Natur des Bärenzwingers, um den Künstler*innen Raum für ihre kreative Auseinandersetzung mit dem sozio-historischen Erbe von Museen, Zooanlagen und öffentlichen Ausstellungsräumen in Deutschland und ganz Europa zu bieten.\n  \n\n    „THE SHOW IS OVER“ setzt mit seiner Bannerinstallation ein sichtbares Zeichen für das Ende dieser Kulturpraxis einer scheinbar nicht enden wollenden Diskriminierung. Die poetischen Texte der eingeladenen Künstler*innen machen auf eine immer noch vorherrschende eurozentristische Denkweise aufmerksam, die sich besonders im öffentlichen Raum manifestiert. Das Projekt macht auf subtile Weise wahrnehmbar, wie wenig zugänglich und sicher der Stadtraum für Schwarze, Indigene und People of Color (BIPOC) ist.\n  \n\n    Bärenzwinger | Im Köllnischen Park, 10179 Berlin\n    In Abstimmung mit den geltenden Maßnahmen zum Infektionsschutz ist der Bärenzwinger bis vorerst 7.3.2021 nicht für den Publikumsverkehr geöffnet.\nhttps://www.baerenzwinger.berlin\n\n\n    Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n    Gefördert mit Mitteln der Initiative DraußenStadt der Senatsverwaltung für Kultur und Europa.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Katja Kynast, Katja.Kynast@ba-mitte.berlin.de , Tel. (030) 9018 -37461\n  \n"
}