{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1083966.php",
    "date": "2021-05-10",
    "title": "„Hauptstadt der Fledermäuse - Berlin“ - Online-Projekt",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Schule, teilt mit:\n\n\n    Batman kennen viele, aber wer kennt BatCity Berlin? Bestimmt nur wenige! „Bat“ ist Englisch und heißt Fledermaus.\n  \n\n    Das Freilandlabor Kaniswall bietet allen 3. und 4. Klassen die Möglichkeit, beim Online-Projekt „Hauptstadt der Fledermäuse – Berlin“ ihr Wissen rund um die Fledermaus zu erweitern. Berlin ist die oft beschworene europäische Fledermaushauptstadt und beherbergt ganze 18 von den 25 in Deutschland heimischen Fledermausarten. Das Projekt ist auf den Rahmenlehrplan Sachkunde abgestimmt und knüpft an die Themenfelder Erde und Tiere u.a. mit folgenden Inhalten an: Lebensräume, Anpassungen wildlebender Tiere (Überwinterung), Lebensbedingungen.\n  \n\n    Das Online-Projekt ist für den Präsenz- und Distanzunterricht konzipiert. Das Projekt kann mit einer Klasse bis zu den Sommerferien durchgeführt werden. Den Zeitpunkt legen die Klassen selbst fest.\n  \n\n    Organisation\n  \n\n1. Melden Sie Ihre und weitere Klassen Ihrer Schule für das Projekt online über die Homepage des Freilandlabors Kaniswall an: https://kaniswall.de/fledermaus\n\n2. Sie erhalten mit einer Antwortmail den Zugang und das Passwort. Dieser ist bis zum Ende des Schuljahres gültig.\n    \n3. Loggen Sie sich ein, drucken Sie die Arbeitsblätter aus und kopieren Sie diese für Ihre Schülerinnen und Schüler. Für den Bastelteil benötigen die Schülerinnen und Schüler weitere Materialien.\n    \n4. Sie können das Projekt im Unterricht durchführen, indem Sie sich über die Webseite des Kaniswall einloggen. Alternativ können Sie den Schülerinnen und Schülern den Zugang von zu Hause ermöglichen. Viel Spaß!\n    \n\n\n    Bei Fragen wenden Sie sich bitte an: fledermaus@kaniswall.de\n\n\n    Weitere Informationen zum Freilandlabor Kaniswall finden Sie unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/schul-und-sportamt/schule/artikel.1003338.php\n\n"
}