{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1137950.php",
    "date": "2021-10-20",
    "title": "Ausstellung „Berlin – Hauptstadt der Wissenschaftlerinnen“ im Roten Rathaus eröffnet",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat am Dienstag, 19. Oktober 2021, die Ausstellung „Berlin – Hauptstadt der Wissenschaftlerinnen“ im Roten Rathaus eröffnet. Die Ausstellung stellt insgesamt 22 außergewöhnliche Wissenschaftlerinnen vor, die Berlin als Stadt und Wissenschaftsstandort geprägt haben und heute noch prägen. Es sind Pionierinnen ihres Faches und Wegbereiterinnen für künftige Generationen von Wissenschaftlerinnen: Von Agnes Harnack, die sich im Jahr 1908 als erste Studentin der Stadt offiziell immatrikulieren durfte, über Marlis Dürkop-Leptihn, die nach 118 männlichen Vorgängern im Jahr 1992 zur ersten Präsidentin der Berliner Humboldt-Universität gewählt wurde, bis zur Chemie-Nobelpreisträgerin des Jahres 2020, Emmanuelle Charpentier.\n  \n\n    Der Regierende Bürgermeister von Berlin und Wissenschaftssenator, Michael Müller, erklärt: „Viele großartige Wissenschaftlerinnen haben Berlin über Jahrzehnte zu der führenden Innovationsmetropole gemacht, die sie heute ist. Mit der Ausstellung wollen wir ihre wichtige Arbeit würdigen. So, wie die Porträts eine Reise durch die Geschichte unserer Stadt zeigen, soll auch die Ausstellung selbst später durch die Stadt reisen und an verschiedenen Orten zu sehen sein. Dabei wollen wir nicht nur informieren, sondern besonders die kommenden Generationen inspirieren und jeder Schülerin und jungen Frau zurufen: Die Welt der Wissenschaft gehört euch!“\n  \n\n    Grundlage für die Ausstellung ist eine Initiative des Regierenden Bürgermeisters von Berlin und des Berlin Institute of Health in der Charité (BIH) im Rahmen der „Wissensstadt Berlin 2021“. Um Wissenschaftlerinnen in der öffentlichen Wahrnehmung mehr Sichtbarkeit zu geben, haben BIH-Expertinnen gemeinsam mit engagierten Bürgerinnen und Bürgern in sogenannten Edit-a-thons neue Wikipedia-Einträge von Berliner Hochschullehrerinnen und Forscherinnen erstellt oder bestehende Einträge überarbeitet.\n  \n\n    Michael Müller: „Unsere Stadt hat mit 33 Prozent bundesweit den höchsten Anteil an Professorinnen und in Berlin finden sich auch mehr Wissenschaftlerinnen in Leitungspositionen als andernorts in Deutschland. Wir haben viel erreicht und sind auf dem richtigen Weg, aber bei weitem noch nicht am Ziel. Bis wir von einer gleichberechtigten Teilhabe von Frauen auf allen Stufen in Forschung und Lehre sprechen können, bleibt weiterhin viel zu tun. Die Ausstellung soll dazu einen Beitrag leisten.“\n  \n\n    Die Ausstellung „Berlin – Hauptstadt der Wissenschaftlerinnen“ ist vom 20. Oktober bis zum 20. Dezember 2021 im Roten Rathaus, Rathausstraße 15, 10178 Berlin, Montag bis Freitag von 9.00 Uhr bis 18.00 Uhr bei freiem Eintritt zugänglich.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}