{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1063255.php",
    "date": "2021-03-11",
    "title": "Berlin verbessert Verkehrssicherheit: Förder­pro­gramm für Abbiegeassistenzsysteme wird ausgeweitet",
    "text": "\n\n    Das Berliner Förderprogramm für Abbiegeassistenzsysteme wird jetzt noch attraktiver. Waren bisher nur Systeme, die über ein Kamera-Monitor-System inklusive optisches oder akus­tisches Warnsignal verfügen, förderfähig, ist ab dem 12.03.21 das Förderprogramm auch für Abbiegeassistenten ohne Kamera-Monitor geöffnet. Eine Zulassung durch das Kraftfahrt­bundesamt ist weiterhin erforderlich. Mit der Anpassung des Programms wird dem Umstand Rechnung getragen, dass auch anderweitige Systeme in punkto Sicherheit den Kamera-Monitor-Systemen mindestens ebenbürtig sind.\n  \n\nSenatorin Pop: „Ich freue mich, mit der Anpassung der Förderbedingungen das Förder­pro­gramm nun noch attraktiver zu gestalten. Nachfragen aus der Branche haben gezeigt, dass es einen großen Bedarf an der Nachrüstung von LKWs gibt, aber auch andere Abbiegeassis­tenzsysteme praktikabler bei mindestens gleichbleibender Zuverlässigkeit sind. Diesem Bedarf kommen wir nach. Abbiegeassistenten sind weiterhin eine wirksame Maßnahme, um Abbiegeunfällen vorzubeugen und schützen damit insbesondere Radfahrer:innen und Fußgänger:innen. Ich bin überzeugt, dass wir durch die Öffnung des Förderprogramms die Berliner Straßen durch die Vermeidung von schweren Unfällen sicherer machen.“\n  \n\n    Das Förderprogramm Abbiegeassistenzsysteme leistet seit seinem Start am 10.12.2020 einen wichtigen Beitrag für mehr Verkehrssicherheit in Berlin. Bisher sind über 150 Abbiege­assistenzsysteme bei der IBB Business Team GmbH (IBT) beantragt worden. Das Förder­programm „Abbiegeassistenzsysteme“ unterstützt in Berlin tätige Unternehmen sowie frei­beruflich oder gemeinnützig Tätige, welche in Berlin Lkw betreiben, durch eine freiwillige Nachrüstung ihrer Bestandsfahrzeuge mit Abbiegeassistenzsystemen dabei, Unfällen mit Lkw-Beteiligung vorzubeugen. Für die Umsetzung des Förderprogramms hat der Senat von Berlin die Investitionsbank Berlin (IBB) beauftragt, die sich dabei ihrer Tochter – der IBB Business Team GmbH – bedient.\nZur Antragstellung\n\n"
}