{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1073233.php",
    "date": "2021-04-08",
    "title": "Bezirksamt zeigt Flagge zum Internationalen Tag der Roma",
    "text": "\n\n    Anlässlich des Internationalen Tags der Roma hat Bezirksbürgermeister Reinhard Naumann gemeinsam mit Georgi Ivanov am Donnerstag, 8. April 2021, als Zeichen der Solidarität die Roma-Flagge vor dem Rathaus Charlottenburg gehisst.\n  \n\n    Am 8. April wird dem ersten Welt-Kongress der Roma gedacht, der 1971 den Grundstein für die Roma-Bürgerrechtsbewegung legte. Lange Zeit musste die Minderheit der Roma darum kämpfen, überhaupt als Opfer der nationalsozialistischen Gewaltherrschaft in Europa anerkannt zu werden. Heute sind große Teile der Minderheit von extremer Armut, sozialer Ausgrenzung und struktureller Diskriminierung betroffen.\n  \n\n    Die Roma sind mit etwa zwölf Millionen Angehörigen Europas größte ethnische Minderheit. In Deutschland zählen die Sinti und Roma neben den Sorben, Friesen und Dänen zu den vier nationalen Minderheiten, die unter besonderem Schutz stehen.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Das Hissen der Roma-Flagge ist mir ein großes Anliegen. Es ist ein klares Zeichen gegen Ausgrenzung und für Respekt und Gleichberechtigung. Auch für die Berliner Angehörigen der Minderheit bedeutet es viel, denn sie werden so nicht nur in ihrer Identität als Roma, sondern auch in ihrer Identität als Berliner*innen und Bürger*innen unseres weltoffenen Bezirks Charlottenburg-Wilmersdorf gestärkt.\n  \n\n    Georgi Ivanov:\n  \n\n    bq. Amaro Foro bedeutet ,unsere Stadt’ und unser Ziel ist es, vor allem junge Menschen, dazu zu ermächtigen aktiv und selbstbestimmt an der Gesellschaft teilzuhaben. Diese Stadt gehört allen Menschen, die in ihr Leben, unabhängig von Herkunft, Staatsbürgerschaft oder ökonomischer Situation gestalten wollen. Deshalb blicken wir heute auch auf die Erfolge zurück, die wir hier in Berlin gemeinsam erreicht haben. Wir alle können stolz darauf sein, was die Roma-Bewegung und ihre Verbündeten bereits geschafft haben!\n  \n\n    Im Auftrag\n    Plath\n  \n"
}