{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1086043.php",
    "date": "2021-05-18",
    "title": "Bericht zum Gleichstellungspolitischen Rahmenprogramm – Geschlechtergerechtes Leben in einer bewegten Stadt",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Mai 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, den Bericht zum Gleichstellungspolitischen Rahmenprogramm (GPR III) beschlossen.\n  \n\n    Mit dem GPR III hat Berlin auch in der 18. Legislaturperiode Strategien weiterverfolgt, um den Gleichstellungsprozess von Frauen und Männern im Land Berlin auf Senats- und Bezirksebene voranzubringen und nachhaltig zu verankern. Die thematische Bandbreite deckt eine Vielfalt von gleichstellungspolitischen Zielsetzungen in den Handlungsfeldern des GPR – Bildung, existenzsichernde Beschäftigung, Demografie, soziale Gerechtigkeit und Integration ab: Bekämpfung von Gewalt gegen Frauen, gleichberechtigte Teilhabe von Frauen an Einkommen und an Macht- und Führungspositionen, Digitalisierung geschlechtergerecht gestalten, Bildung ohne Geschlechterklischees ermöglichen.\n  \n\n    Gleichstellungssenatorin Dilek Kalayci: „Mit dem Leitgedanken ‚Geschlechtergerechtes Leben in einer bewegten Stadt‘ haben wir das GPR III 2018 auf die Reise geschickt. Ausgangspunkt war dabei die Frage, wie sich Geschlechtergerechtigkeit in der lebendigen Stadt Berlin entwickelt und welche Maßnahmen das Ziel der Gleichstellung von Frauen und Männern befördern. Der jetzt vorliegende Bericht gibt einen Überblick über die Schwerpunkte und Herausforderungen der 18. Legislaturperiode und es freut mich, dass es in Zusammenarbeit mit der Hauptverwaltung und den Bezirksverwaltungen gelungen ist, diese Vielzahl an Maßnahmen zu dokumentieren.“\n  \n\n    Beispielsweise stellt die zwischen Bezirken und Senat erfolgte Vernetzung von Beratungs- und Unterstützungsangeboten mit einer bezirksübergreifenden Koordinierungsstelle, der Einrichtung von Koordinierungsstellen in allen Bezirken und dem Aufbau einer einheitlichen Öffentlichkeitsarbeit einen großen Schritt zur Verbesserung der Situation Alleinerziehender dar. Flankierend wurden Angebote der Jobcenter sowie arbeitsmarktpolitische und Bildungsprogramme zielgruppengenau weiterentwickelt, um Alleinerziehende von Schulabschluss über Ausbildung bis hin zum Eintritt und Verbleib im Arbeitsmarkt gezielt zu unterstützen. Weitere Beispiele für erfolgreiche Maßnahmen der Verwaltung sind im Bereich der Jugendarbeit zu finden, wo mit großer pädagogischer Kreativität junge Menschen bei der Auseinandersetzung mit Geschlechterrollen und deren Veränderungen begleitet werden. Vielfach stehen auch die Beschäftigten im Fokus gleichstellungsorientierter Angebote, sei es das\n    breitflächig angelegte Gender Coaching bei der Polizei, gezielter Führungskräfteaufbau für Frauen in der Justiz oder Workshops für Auszubildenden in den Bezirken.\n  \n\n    Eine fachlich wie verwaltungstechnisch neue Form der Zusammenarbeit wurde mit dem Kooperationsabkommen „Geschlechtergerechte Bildung“ erprobt, das bereits im Rahmen des GPR II 2015 vereinbart und nach nunmehr sechs Jahren enger Zusammenarbeit zwischen den Ressorts Bildung, Wissenschaft und Gleichstellung erfolgreich abgeschlossen wurde. In den vergangenen Jahren wurden zahlreiche Maßnahmen in den Bereichen frühkindliche Bildung, schulische Bildung, berufliche Bildung und Hochschulbildung angestoßen, umgesetzt und weitergeplant. Der Bericht zum Kooperationsabkommen ist ein eigenständiger Teil des Berichts zum GPR III.\n  \n\n    Gleichstellungssenatorin Dilek Kalayci: „Geschlechtergerechte Bildung ist ein wesentlicher Aspekt, um die Gleichstellung von Frauen und Männern zu erreichen. Das Ziel geschlechtergerechter Bildung sollte sein, gesellschaftliche Zwänge zu überwinden und den Handlungsspielraum für Ideen zur schulischen und beruflichen Entwicklung zu erweitern. Der Bericht zu unserem Kooperationsabkommen zeigt auf, welche vielfältigen Ansätze in Berlin verfolgt werden, um dieses Ziel zu erreichen.“\n  \n\n    Weitere Informationen zum GPR und zum Kooperationsabkommen finden Sie unter https://www.berlin.de/gleichstellung-weiter-denken/gpr.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}