{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1120689.php",
    "date": "2021-08-30",
    "title": "Neue Verkehrsführung beim Umbau des Molkenmarkts",
    "text": "\n\n    Am Mittwoch beginnt eine neue, einjährige Bauphase beim Umbau des Molkenmarkts: Die Fahrbahnen und Nebenanlagen der südlichen Seite des Mühlendamms und des Molkenmarktes werden neu gebaut. Das Landesdenkmalamt setzt zudem seine umfangreichen archäologischen Grabungen fort, da an dieser Stelle zahlreiche Überreste aus der Berliner Geschichte der letzten 780 Jahre vermutet werden, darunter etwa Kellerbereiche der „Zornschen Apotheke“, deren Anfänge ins 16. Jahrhundert zurückreichen.\n  \n\n    Während der Bauarbeiten wird deshalb die Stralauer Straße ab Mittwoch, den 01.09.2021, für etwa ein Jahr im Abschnitt zwischen Grunerstraße und Jüdenstraße, zwischen Altem Stadthaus und dem Eingang zur Alten Münze, komplett für den öffentlichen Verkehr gesperrt.\n  \n\n    Aus Richtung Jannowitzbrücke wird der Verkehr mithilfe einer temporären Ampel über die Jüdenstraße (als Einbahnstraße vor dem Alten Stadthaus) auf die Grunerstraße umgeleitet. Für Radfahrende bleibt die Jüdenstraße, getrennt vom Autoverkehr, in beiden Richtungen befahrbar.\n    In Richtung Jannowitzbrücke, ob von der Mühlendammbrücke oder der Spandauer Straße aus, muss der Verkehr über die Grunerstraße/Alexanderstraße umgeleitet werden, alternativ über die Karl-Marx-Allee/Lichtenberger Straße.\n    Das Rechtsabbiegen in die Stralauer Straße aus Richtung Mühlendammbrücke ist während der Bauzeit nicht möglich. Ebenso gibt es für Kraftahrzeuge keine Möglichkeit zum Linksabbiegen in die Stralauer Straße aus Richtung Alexanderplatz.\n  \n\n    Eine durchgängige Fußgängerführung im Baubereich wird gewährleistet.\n  \n\n    Wegen der unvermeidlichen Verkehrseinschränkungen wird empfohlen, den Bereich weiträumig zu umfahren.\n    Die Fertigstellung der gesamten Umbaumaßnahme ist für Mitte 2024 geplant.\n  \n"
}