{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1089587.php",
    "date": "2021-05-28",
    "title": "Übergabe der sanierten Sporthalle an die Hans-Fallada-Schule",
    "text": "\n\n    Heute übergaben Bezirksbürgermeister Martin Hikel und Schul- und Sportstadträtin Karin Korte den symbolischen Schlüssel für die fertig sanierte Sporthalle der Hans-Fallada-Schule an die Schulleiterin Cordula Schröder in der Harzer Straße in Berlin-Neukölln.\n  \n\n    Die Sporthalle wurde seit Oktober 2019 vollständig erneuert. Dazu gehörte die energetische Sanierung der Dachflächen und Fassaden. Die raumakustische Verbesserung, die moderne Beleuchtung als auch die Lüftungsanlage unterliegen neuesten Maßstäben des Sporthallenbaus, ebenso wie der gelenkschonend neue Sportboden mit Fußbodenheizung. Die Prallwände sind ein dominierendes, raumakustisches und gestalterisches Element. Die Sanierungskosten betragen 4,41 Mio Euro. Dabei handelt es sich um Fördergelder aus dem Kommunalinvestitionsförderungsgesetz.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ich freue mich, dass wir mit dieser aufwendigen Sanierung voll im Zeitplan lagen und heute eine topsanierte Sporthalle einweihen konnten. Die Bauinvestionen in unsere Schulgebäude und Sporthallen haben oberste Priorität im Bezirk, denn es sind Investitionen in die Zukunft unserer Kinder und Jugendlichen.“\n  \n\n    Bildungsstadträtin Karin Korte: „Nicht nur die Schulgemeinschaft profitiert von dieser gelungenen Runderneuerung der Sporthalle und des dazugehörigen Umkleide- und Sanitärtracks. Auch die sechs hier in den Nachmittags- und Abendstunden trainierenden Sportvereine warten sehnsüchtig auf die Wiederinbesitznahme dieser freundlichen Sportstätte.“\n  \n\n    Schulleiterin Cordula Schröder: “Die Schulgemeinschaft der Hans-Fallada-Schule mit Schüler*innen der 1.-10. Klassenstufe freut sich riesig über die topsanierte Sporthalle. In 19 Monaten intensiver Planungs- und Bauzeit ist es gelungen, dass die Vertretungen der Ämter, des Architektenbüros und der Schulleitung in guter Kommunikation eine auf unseren Standort und für die Praxis hervorragend ausgestatte Sporthalle umgebaut haben. Sport ist wichtig für Leib und Seele und in einer vielfältigen inklusiven Gemeinschaft wie die Hans-Fallada-Schule ist Bewegung noch viel bedeutsamer. Wir freuen uns auf bewegte Zeiten in der wundervollen Sporthalle.”\n  \n"
}