{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1053358.php",
    "date": "2021-02-16",
    "title": "Bergmannkiez: Beginn der verkehrlichen Neuorganisation",
    "text": "\n\n    Nach der umfangreichen Bürger*innenbeteiligung im Bergmannkiez von 2015 bis 2019 folgt nun die verkehrliche Neuorganisation. Die bauliche Umgestaltung der Bergmannstraße soll ab 2022 nach Abschluss des freiraumplanerischen Wettbewerbs erfolgen. 15.000 anliegende Haushalte erhalten derzeit ein Informationsschreiben, das sie über die Maßnahmen informiert.\n  \n\n    „Der Bergmannkiez wird unser Modellprojekt für den Kiez der Zukunft, mit mehr Platz für Fußgänger*innen und Radfahrer*innen. Für Friedrichshain-Kreuzberg ist das eine wichtige Weichenstellung hin zu mehr Lebensqualität, besserer Luft, zusätzlichem Freiraum und klimafreundlicher Mobilität. Die Wünsche und Anforderungen der Anwohner*innen und der Geschäftstreibenden an die Verkehrsberuhigung sind zentraler Bestandteil der Neuorganisation“, sagt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    In einem ersten Schritt erfolgt die Einrichtung von Tempo-20-Zonen im Kiez, die Zufahrt wird nur für den Anliegerverkehr gestattet. Im gesamten Kiez werden Einbahnstraßen und auf der Höhe des Chamissoplatzes Durchfahrtssperren bzw. Fußgänger*innenzonen ausgewiesen. Die Straßenzüge werden mit geschwindigkeitsreduzierenden Elementen und die Einfahrtsbereiche mit Fahrbahnverengungen versehen.\n  \n\n    In einem nächsten Schritt wird die Bergmannstraße von Nostitz- bis Zossener Straße als kombinierter Verkehrsraum für den Fuß- und Radverkehr ausgewiesen. Die Straße wird zur Fußgänger*innenzone und erhält einen Zweirichtungsradweg. Liefer- und Anwohnendenverkehr wird als Richtungsverkehr vom Marheinekeplatz Richtung Nostitzstraße geführt und kann im Zeitraum von 6 bis 11 Uhr unter Nutzung dafür eingerichteter Lieferbereiche stattfinden.\n  \n\n    Weitere Informationen zur Umgestaltung des Bergmannkiezes finden Sie hier.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}