{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1040988.php",
    "date": "2021-01-18",
    "title": "Ab sofort im Bezirk unterwegs: Stadtnatur-Rangerinnen nehmen Arbeit in Reinickendorf auf",
    "text": "\n\n    Zunächst bis Jahresende werden die beiden Stadtnatur-Rangerinnen Joanna Laß und Victoria Wölk im Bezirk unterwegs sein und das Umwelt- und Naturschutzamt in seiner Arbeit unterstützen. Hauptsächlich werden die Stadtnatur-Rangerinnen in den Schutzgebieten in Reinickendorf eingesetzt, insbesondere im Tegeler Fließ. Die Aufgaben der beiden sind dabei vielfältig und reichen vom Gebiets- und Umweltmonitoring bis hin zur Unterstützung praktischer Arten- und Biotopschutzmaßnahmen. Zusätzlich werden aber auch wissenschaftliche Daten erhoben, die dem Bezirk als Grundlage für zukünftige Entscheidungen, beispielsweise bei Renaturierungen oder Ersatzmaßnahmen, dienen können.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) freut sich über den Einsatz in Reinickendorf: „Ich heiße die beiden Stadtnatur-Rangerinnen herzlich willkommen und freue mich auf die Zusammenarbeit. Auf Grund ihrer praktischen beruflichen Erfahrungen und der akademischen Ausbildung können uns die Rangerinnen tatkräftig in den Schutzgebieten im Bezirk unterstützen und es entstehen dabei viele Synergieeffekte. Sie nehmen insbesondere auch eine Vermittlerrolle zwischen Mensch und Natur ein und können durch gezielte Ansprachen Fehlverhalten korrigieren. Das ist gerade in den jetzigen Zeiten wichtig, in denen pandemiebedingt viel mehr Menschen in den Schutzgebieten unterwegs sind.“\n  \n\n    Joanna Laß und Victoria Wölk sind zwei von insgesamt 22 Stadtnatur-Rangerinnen und Rangern, die unter Federführung der Stiftung Naturschutz Berlin in insgesamt elf Berliner Bezirken eingesetzten werden. Ziel des bundesweit einmaligen Pilotprojektes ist es, in enger Zusammenarbeit mit den Bezirken ökologisch bedeutsame Flächen in den Bezirken zu erhalten und weiterzuentwickeln.\n  \n\n    Joanna Laß hat an der Universität Potsdam ein Bachelorstudium der Geoökologie sowie ein Masterstudium in Ökologie, Evolution und Naturschutz abgeschlossen und war die vergangenen zwei Jahre bereits bei der Stiftung Naturschutz Berlin als wissenschaftliche Mitarbeiterin tätig. Victoria Wölk hat erfolgreich Landschaftsarchitektur auf Bachelor und Master an der TU Berlin studiert und arbeitete vor der Zeit als Stadtnatur-Rangerin in einem Landschaftsarchitekturbüro.\n  \n"
}