{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1132762.php",
    "date": "2021-10-06",
    "title": "Konferenz der Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder fordert Einhaltung der Schuldenbremse",
    "text": "\n\n    Die Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder haben auf ihrer Herbstkonferenz vom 4. bis 6. Oktober in Berlin über die aktuelle Finanzlage beraten. Unter dem Vorsitz der Präsidentin des Berliner Rechnungshofs, Karin Klingen, beschlossen sie eine „Berliner Erklärung für eine nachhaltige Finanzpolitik“, in der sie an Bund und Länder appellieren, die Schuldenbremse einzuhalten.\n  \n\n    „Die Einhaltung der Schuldenbremse bleibt ein wesentlicher Beitrag zu einer nachhaltigen, künftigen Generationen gerecht werdenden Haushaltspolitik“, heißt es in der „Berliner Erklärung“. Die Schuldenbremse ermöglicht wie im Fall der Corona-Pandemie ausnahmsweise eine Verschuldung zur Krisenbewältigung. Die Notlagenkredite dürfen jedoch nur hierfür, also in sachlichem und zeitlichem Zusammenhang mit der Pandemie, eingesetzt werden.\n  \n\n    Die Schuldenbremse darf in Zukunft nicht überdehnt oder umgangen werden – etwa durch Auslagerung der Schulden in Nebenhaushalte, Fonds oder andere Konstruktionen. Sie warne vor einer „Schuldenbremse light“, sagte die Vorsitzende.\n  \n\n    Die Schuldenbremse verhindert keine Investitionen, erforderlich ist eine zukunftsorientierte Priorisierung in den Haushalten.\n  \n\n    Zur aktuellen Situation der Haushalte von Bund und Ländern und der Anwendung der Schuldenbremse tauschte sich die Konferenz auch mit Mitgliedern des Beirats des Stabilitätsrats aus.\n  \n\n    Als weitere Themen wurden die organisatorische Ausrichtung der Rechnungshöfe in der Corona-Pandemie und bisherige Prüfungsergebnisse sowie die Finanzierung von polizeilichem Mehraufwand bei gewinnorientierten Hochrisikoveranstaltungen beraten.\n  \n\n    Hintergrund: Präsidentenkonferenz\n  \n\n    Zweimal im Jahr erörtern die Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder in der Präsidentenkonferenz übergreifende Fragen der externen Finanzkontrolle. Ziel ist dabei, eine einheitliche Meinung in diesen Fragen herbeizuführen, Auffassungen in Einzelfällen zu koordinieren, Prüfungsvereinbarungen zu schließen und sich wechselseitig über Prüfungserkenntnisse zu informieren.\n  \n"
}