{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1111993.php",
    "date": "2021-08-03",
    "title": "Stabil und resilient: Berliner Wirtschaft trotzt der Corona-Krise",
    "text": "\n\n    Veröffentlichung des Wirtschafts- und Innovationsberichts 2020/21\n  \n\n    Berlin ist im Bundesländervergleich gut durch die Krise gekommen: Bei der konjunkturellen Entwicklung steht Berlin mit einem Rückgang des Bruttoinlandsprodukts von 3,3 % in 2020 besser da als der Bundestrend (-4,6 %). Die Arbeitsmarktdaten zeigen zudem, dass Berlin kaum an sozialversicherungspflichtig Beschäftigten verloren hat. Das geht aus dem heute von der Senatsverwaltung für Wirtschaft, Energie und Betriebe veröffentlichten Wirtschafts- und Innovationsberichts 2020/2021 hervor. In diesem Bericht werden neben einer ausführlichen Konjunkturberichterstattung die wirtschafts- und innovationspolitischen Aktivitäten der Senatsverwaltung des vergangenen und des laufenden Jahres aufgezeigt.\n  \n\n    Die Wirtschaftspolitik in Berlin war 2020 und in den Folgemonaten davon geprägt, die negativen Auswirkungen der COVID-19-Pandemie und die daraus resultierenden Eindämmungsmaßnahmen auf Berliner Unternehmen, deren Inhaber:innen sowie der Belegschaften, abzufedern. Senatorin Ramona Pop: „Noch nie wurden Unternehmerinnen und Unternehmern und deren Beschäftigten finanzielle Mittel des Landes und des Bundes in so kurzer Zeit, in einem solchen Umfang und in solcher Breite zur Verfügung gestellt. Mit zahlreichen Soforthilfe- und Überbrückungshilfsprogrammen haben Berlin und der Bund die Berliner Wirtschaft mit 4,25 Milliarden Euro gestützt und 440.000 Arbeitsplätze gesichert. Und auch die Perspektiven für das laufende Jahr sind positiv, so dass wir mit einem BIP-Wachstum in Höhe von gut 3 % rechnen.“\n  \n\n    Die Berliner Wirtschaftsstruktur hat dem Bericht zufolge sich in den vergangenen Jahren stabilisiert, ist resilienter und damit weniger krisenanfällig geworden. Starke, zukunftsorientierte Wirtschaftszweige wie die Gesundheitswirtschaft und die Digitalbranche verzeichneten kontinuierlich steigende Umsätze, ebenso das Berliner Bauhauptgewerbe. Auch die Berliner Industrie konnte sich nach dem Einbruch im ersten Lockdown stabilisieren und erhöhte den Umsatz im letzten Jahr um 2,7 %. Darüber hinaus behauptet Berlin nach wie vor seinen Spitzenplatz als deutsche Gründungsmetropole: Die Zahl der für Startups so wichtigen Finanzierungsrunden kletterte in Berlin im vergangenen Jahr um 20 %.\n  \n\nSenatorin Pop: „Unsere Ziele sind klar: Wir werden die Energie- und Mobilitätswende entscheidend mitgestalten, die Vorreiterrolle der Gesundheitswirtschaft ausbauen, die Medien- und Kreativwirtschaft stärken und die Schlüsseltechnologien IKT, Optik und Photonik voranbringen. Heute zahlt sich aus, dass wir gezielt auf Branchen und Technologiefelder gesetzt haben, die nach der Krise weiter an Bedeutung gewinnen werden. Berlin ist sehr gut aufgestellt, um schnell wieder das hohe Wirtschaftsniveau, die innovative Energie und die inspirierende Kreativität zurückzuerlangen, die wir mit viel Engagement in der Vor-Corona-Phase gemeinsam aufgebaut hatten.“\n  \n\nDer Wirtschafts- und Innovationsbericht 2020/21 ist hier abrufbar.\n\n"
}