{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1124726.php",
    "date": "2021-09-09",
    "title": "CABUWAZI-Herbstshow 2021 „Schloss Frankenstein“",
    "text": "\n\n    Nach fast einem Jahr pandemiebedingter Pause startet der Zirkus CABUWAZI Marzahn wieder seine traditionellen Herbstaufführungen – natürlich unter Einhaltung der geltenden Corona-Hygieneregelungen. Dieses Jahr tauchen die Besucherinnen und Besucher in die spannende Welt von Schloss Frankenstein ein!\n    Die Gastgeberin Frau Franka Frankenstein und ihre Dienerin bereiten sich auf dem Schloss, zusammen mit ihren schaurigen Besuchern, auf die jährliche Halloween Party vor. Hier bringt jeder seine artistischen und theatralischen Talente ein, um ein gruseliges Vergnügen auf der Bühne aufzuführen.\n  \n\n    In diesem Spektakel erlebt das Publikum atemberaubende Akrobatik mit tollen Choreografien und beindruckenden Kostümen, kuriose Magie.\n    Es genießt Unterhaltung pur in der gemütlichen Atmosphäre des Zirkuszelts und lässt sich von dieser beindruckenden Revueshow begeistern, als Familie, Schulklasse oder Kitagruppe – hereinspaziert!\n  \n\n    Aufgrund der behördlichen Auflagen muss die Zahl der Zuschauerinnen und Zuschauer begrenzt werden, ein Ticket daher bitte ausschließlich über www.cabuwazi.de/events buchen.\n  Ticketreservierungen:\n  \nonline unter www.cabuwazi.de\n\nper E-Mail an ralf.lindner@cabuwazi.de oder\n    \ntelefonisch über: 030 – 32 66 97 50 (mobil 0177 3951431)\n    \n\n\nEintritt:\n    Fünf Euro für Kinder und Jugendliche (bis einschließlich 17 Jahre), neun Euro für Erwachsene.\n  \n\nVeranstaltungsort:\n    CABUWAZI-Standort Marzahn\n    Otto-Rosenberg-Straße 2, 12681 Berlin\n    >> rot/gelbes Zirkuszelt\n    (direkt am S-Bhf. Raoul-Wallenberg-Straße // S 7)\n  Termine\n\nSamstag, 9.10.2021, jeweils 15:00 & 17:00 Uhr\n    \nSonntag, 10.10.2021, jeweils 11:00; 13:00; 15:00; 17:00 Uhr\n    \nMontag, 11.10.2021, jeweils 9:30 & 11:30 Uhr\n    \nDienstag, 12.10.2021, jeweils 9:30 & 11:30 Uhr\n    \nMittwoch, 13.10.2021, jeweils 9:30 & 11:30 Uhr\n    \nDonnerstag, 14.10.2021, jeweils 9:30 & 11:30 Uhr\n    \n\n\nHinweise zum Besuch der Veranstaltung:\n    Die Veranstaltung findet selbstverständlich unter Berücksichtigung der aktuellen Corona-Regelungen statt. Kinder bis zum vollendeten 6. Lebensjahr sowie Schülerinnen und Schüler sind von einer Testpflicht ausgenommen. Alle anderen Personen benötigen einen negativen Test, einen Genesenen- oder Impfnachweise. Vor Ort können keine Tests angeboten werden. In den ausgewiesenen Bereichen muss eine medizinische Maske tragen müssen.\n  \n\n    Aufgrund der Pandemie sind die Veranstalterinnen und Veranstalter dazu verpflichtet, alle Besuchenden zu registrieren und deren Kontaktdaten zu erfassen. Um die Registrierung so leicht wie möglich zu machen, nutzt CABUWAZI die Luca-App. Es gibt es auch eine Möglichkeit, die Kontaktdaten vor Ort anzugeben.\n  \n"
}