{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1062852.php",
    "date": "2021-03-10",
    "title": "Einhaltung der Infektionsschutzmaßnahmenverordnung - Ordnungsamt Treptow-Köpenick mit einer Einschätzung zur Lage",
    "text": "\n\n    Der Allgemeine Ordnungsdienst (AOD) des Ordnungsamtes Treptow-Köpenick kontrolliert auch weiterhin neben seinen regulären Aufgaben die Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung. Die Lage zeigt sich hierbei seit geraumer Zeit relativ stabil – Feststellungen werden trotzdem in nahezu allen Streifen gemacht.\n  \n\n    Viele Verstöße beziehen sich dabei auf das Fehlen oder das nicht ordnungsgemäße Tragen von Mund-Nasen-Bedeckungen. Diese Feststellungen werden sowohl in Einkaufszentren, Lokalen als auch öffentlichen Plätzen mit Maskenpflicht gemacht. In vielen Fällen sorgt die sichtbare Präsenz der Außendienstmitarbeiter zu einem Aufsetzen und Tragen von Masken. Trotzdem wurden an den vergangenen zwei Wochenenden allein in Einkaufszentren 26 Personen verwarnt und entsprechende Verstöße geahndet. Trotz dieser Feststellungen ist vielerorts eine große Achtsamkeit zur Einhaltung des Mindestabstands z.B. im Fußgängerverkehr zu beobachten.\n  \n\n    Kleinere Verkaufsstellen und Lokale werden vereinzelt auch immer wieder als private Treffpunkte genutzt. Nicht selten finden Dienstkräfte Türen und Fenster beim Eintreffen verschlossen vor, in einigen Fällen weigern sich die Anwesenden den Beamten Zutritt zu gewähren, sodass ein Hinzurufen der Polizei oder eines Schlüsseldienstes nötig wird. Im Innern bietet sich den Dienstkräften häufig das gleiche Bild – gemeinsamer Alkoholkonsum und/ oder das Bespielen von Geldspielgeräten und Glücksspielautomaten. Nicht selten fallen im Rahmen dieser Kontrollen abgelaufene oder nicht vorhandene Aufstellgenehmigungen der Geräte auf, die daraufhin sichergestellt und abtransportiert werden.\n  \n\n    Neben solchen Treffen in gewerblichen Räumen sind auch private Zusammenkünfte im Freien häufig zu beobachten. Zwölf Treffen dieser Art löste das Ordnungsamt an den vergangenen beiden Wochenenden auf. In vielen Fällen wird auch hier gemeinsam Alkohol konsumiert. Selbst die teils noch eisigen Temperaturen der vergangenen Wochen hielten einige nicht von einem Zusammenkommen ab, auch selbst gebaute Feuerkörbe wurden von den Mitarbeitenden des Ordnungsamtes festgestellt. Gerade mit Blick auf die kommende wärmere Jahreszeit appelliert das Ordnungsamt, die geltenden Kontaktbeschränkungen weiter einzuhalten.\n  \n\n    Auch in Gewerbebetrieben fehlen teilweise weiterhin Hygienekonzepte oder geeignete Mittel, diese umzusetzen. Auch Ahndungen wegen des Schaffens von Aufenthaltsanreizen kommen weiterhin vor.\n  \n\n    Insgesamt stellte das Ordnungsamt an den vergangenen beiden Wochenenden jeweils 34 und 50 Verstöße gegen die Regelungen der Infektionsschutzmaßnahmenverordnung fest. Kontrollen finden regelmäßig allein und in Zusammenarbeit mit den Polizeiabschnitten des Bezirks statt.\n  \n"
}