{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1124376.php",
    "date": "2021-09-09",
    "title": "NaturStadt.Berlin – Kampagne für mehr Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung",
    "text": "\n\n    Das Netzwerk der Koordinierungsstellen für Umweltbildung in Berlin hat eine Kampagne ins Leben gerufen, an der die Koordinierungsstelle Umweltbildung Pankow mitgewirkt hat. Ziel ist es, die Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung aktiv zu stärken. Die Kampagne verleiht den Akteur:innen der Bildungsbereiche, welche einen großen Beitrag für ein grünes und nachhaltiges Berlin leisten, mehr Präsenz in der Öffentlichkeit. Im Rahmen der Kampagne wurden unter anderem Plakate entwickelt, die auch über einen langen Zeitraum hinweg an verschiedenen Bahnhöfen in Pankow zu sehen waren.\n    NaturStadt.Berlin befördert die Möglichkeiten, Umweltbildungsangebote wahrzunehmen und Erfahrungen in der Stadtnatur zu machen. Gleichzeitig soll aktiver Umweltschutz auf lokaler Ebene vorangetrieben werden. Dabei ist auch das Engagement der Bürger:innen gefragt. Dies gelingt vor allem durch die Beteiligung an Projekten im eigenen Kiez, wie beispielsweise in Gemeinschaftsgärten, bei Müllsammel-Aktionen oder in Repair-Cafés. Die Kampagne möchte alle Menschen erreichen, indem sie auf die Themenvielfalt der Umweltbildung und grüne Lernorte in ganz Berlin aufmerksam macht. Zusätzlich unterstützt sie die Umsetzung des ersten Bildungsleitbildes für ein grünes und nachhaltiges Berlin, das am 10. August 2021 vom Berliner Senat verabschiedet wurde. Darin wird konkreter Handlungsbedarf formuliert, um die Stadt zukunftsfähig zu machen.\n    Ansprechpartnerinnen im Bezirk\n    Interessierte, Lernwillige sowie Lehrende, Kitas und Schulen finden auf der NaturStadt.Berlin-Homepage die Kontaktdaten zu allen bezirklichen Koordinierungsstellen. Diese vermitteln Expert:innen aus den genannten Themenbereichen sowie passgenaue Angebote und Veranstaltungen. In der Koordinierungsstelle Umweltbildung Pankow informieren und beraten zwei Beraterinnen vor Ort über die Möglichkeiten im Bezirk.\n  \n\n    Koordinierungsstelle Umweltbildung Pankow\n    Susan Brost & Isabelle Deerberg\n    Hansastraße 182 A, 13088 Berlin\n    E-Mail: ubk.pankow@agrar-boerse-ev.de\n    Tel.: 030 88497399\n  \n\n    Kampagne:\nwww.NaturStadt.Berlin\ninfo@naturstadt.berlin\n\n\nPressemitteilung zum Bildungsleitbild für ein grünes und nachhaltiges Berlin.\n\n"
}