{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1074731.php",
    "date": "2021-04-14",
    "title": "Treffen zum Klimaaktionspaket Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, dem 13. April 2021, begrüßte Bezirksbürgermeisterin Dagmar Pohle abends Vertreterinnen und Vertreter von Fridays for Future, dem Bezirksschüler- und Bezirksschülerinnenausschuss, dem Ausschuss für Umwelt, Natur, Verkehr und Lokale Agenda, den bezirklichen Jugendfreizeiteinrichtungen sowie weitere Vertreterinnen und Vertreter im bezirklichen Klimaschutz im Rahmen einer Online-Veranstaltung, um über den aktuellen Stand der Umsetzung des Klimaaktionspaketes Marzahn-Hellersdorf zu sprechen.\n  \n\n    Der Klimaschutzbeauftragte Matthias Rose stellte dabei den aktuellen Stand vor.\n    Im Ergebnis können die Fortschritte der sieben Maßnahmen als positiv bewertet werden. Am Projekt „Bienenvölker/Insektenhotels an Schulen bringen“ beteiligen sich 13 Schulen und auch die Kampagne „Ökologischer Garten“ sowie der Ausbau von Wasserspendern an Schulen machen gute Fortschritte. Für die Förderung des Projektes “fLotte Kommunal“ wird derzeit zusammen mit Fridays for Future ein Werbefilm vorbereitet.\n    Eine Ausnahme bilden die Maßnahme „Aktionstag an Schulen zum Thema Klima und Nachhaltigkeit für die Schülerinnen und Schüler“, deren Umsetzung aufgrund der Pandemielage und den damit verbundenen Mehrbelastungen in der Lehrerschaft und im zuständigen Schulamt vorerst eingestellt wird. Auch die Durchsetzung eines Verbotes von Schottergärten im Bezirk erscheint nach umfassender Prüfung der Möglichkeiten durch das zuständige Stadtentwicklungsamt momentan als unwahrscheinlich. Das Bezirksamt wird sich aber weiterhin um eine alternative Lösung zur Umsetzung bemühen.\n  \n\n    Im Anschluss an die Präsentation des Klimaschutzbeauftragten diskutierten die Teilnehmerinnen und Teilnehmer gemeinsam mit den Bezirksstadträtinnen Nadja Zivkovic und Juliane Witt über den bezirklichen Klimaschutz. Fridays for Future stellte kurz seinen neuen Forderungskatalog zum Erreichen des 1,5-Grad-Zieles vor und richtete diesen an das Bezirksamt sowie an die übergeordnete Ebene beim Berliner Senat.\n  \n\n    Bezirksstadträtin Nadja Zivkovic versprach, dass sich das Bezirksamt mit den neuen Forderungen auseinandersetzen wird und diese zudem mit dem zuständigen Umweltausschuss bespricht. Sie schlug vor, dass Fridays for Future die Forderungen zu einem gemeinsamen Termin im Umweltausschuss vorstellt und man im Anschluss über die Möglichkeiten der Umsetzung spricht.\n  \n"
}