{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1065125.php",
    "date": "2021-03-16",
    "title": "Bei unerlaubter Glücksspielveranstaltung eingeschlossen – Ordnungsamt Treptow-Köpenick stellt Geldspielgeräte sicher",
    "text": "\n\n    Dienstkräfte des Ordnungsamtes Treptow-Köpenick entdeckten am vergangenen Wochenende mehrere in einer Gaststätte eingeschlossene Personen. Eine Öffnung des Lokals war nur durch Unterstützung der Berliner Feuerwehr möglich, im Innern stellte das Ordnungsamt mehrere Geldspielgeräte aufgrund fehlender Zulassungen sicher.\n    Während routinemäßiger Kontrollen zur Einhaltung der Infektionsschutzverordnung stellten Mitarbeitende des Allgemeinen Ordnungsdienstes (AOD) am Freitagabend im Ortsteil Altglienicke augenscheinlichen Betrieb in einer Gaststätte fest. Es konnten mehrere Personen im Innern des Lokals ausgemacht werden, vor Ort bot sich jedoch keine Möglichkeit das Objekt zu betreten oder zu verlassen. Aufgrund der unklaren Situation wurden Dienstkräfte des Polizeiabschnitts 35 zur Unterstützung hinzugerufen. Eine Überprüfung des Objekts machte klar, dass die Anwesenden vom Betreiber der Gaststätte zum Trinken und Bespielen der dort befindlichen Geldspielgeräte ins Lokal gelassen und anschließend dort eingeschlossen worden waren. Da die anwesenden Personen keine Möglichkeit hatten, das Objekt eigenständig zu verlassen und der Betreiber weder telefonisch erreichbar noch an seiner Wohnanschrift anzutreffen war, wurde die Berliner Feuerwehr zur Öffnung des Objekts hinzugerufen. Unter\n    Einsatz schweren Geräts gelang es der Feuerwehr schließlich eine Notausgangstür aufzubrechen.\n    Im Innern fanden Dienstkräfte aus Ordnungsamt und Polizei neben einer volleingerichteten Bar auch diverse in Benutzung befindliche Geldspielgeräte über zwei Etagen sowie Betäubungsmittel vor. Aufgrund fehlender Zulassungen und mangels einer Spielhallenkonzession wurden insgesamt sechs Geldspielgeräte durch die Dienstkräfte des Ordnungsamtes sichergestellt.\n  \n"
}