{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1124200.php",
    "date": "2021-09-08",
    "title": "Auf der Berliner Fashion Week startet neue Plattform zur zirkulären Textilwirtschaft: „A–GAIN GUIDE“",
    "text": "\n\n    Im Rahmen der neuen Nachhaltigkeitsinitiative „202030 – The Berlin Fashion Summit“ startet heute die neue digitale Plattform A–GAIN GUIDE auf der Berliner Fashion Week.\n    Eine digitale Karte zeigt hier die kreativsten und effizientesten Wege zur Reparatur, Wiederverwendung sowie zum Up- und Recycling von gebrauchten Kleidungsstücken in Berlin. Über die Filterfunktion wird angezeigt, welche Änderungsschneidereien, Second Hand Shops, Designer*innen, Sammelstellen, Schustereien und welche weiteren Initiativen als Anlaufstellen im direkten Umfeld zu finden sind. Dadurch erhalten Verbraucher*innen ein umfassendes Angebot zu Re-Use und Recycling von Textilien in Berlin – der A–GAIN GUIDE ist dafür der persönliche Wegweiser.\n    Im Rahmen der Berliner Re-Use Initiative wurde die Idee zum Aufbau einer digitalen Plattform für Textilien im Jahr 2020 in einem Wettbewerb prämiert. Circular Berlin und Social Business LoopLook haben den A–GAIN GUIDE mit finanzieller Förderung der Senatsumweltverwaltung und Senatswirtschaftsverwaltung entwickelt.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Das Wiederverwenden und Aufwerten von Textilien beschert der Kleidung ein längeres Leben, inspiriert zu kreativen Ideen und schont die Umwelt. Der neue A–GAIN GUIDE kann hier ein wichtiges Instrument werden, um mehr Verantwortungsbewusstsein im Alltag zu leben. Wer Kleidung wiederverwendet, aufwertet, recycelt, der produziert einen kleineren ökologischen Fußabdruck auf lokaler Ebene und hilft, eine textile Kreislaufwirtschaft zu etablieren.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Ich freue mich sehr, den A–GAIN GUIDE unterstützen zu können. Die Plattform stellt einen wichtigen Baustein für eine nachhaltige Textilwirtschaft in Berlin dar. Ich bitte, Handwerksbetriebe, Start up-Unternehmen und die Unternehmen der Modewirtschaft sich an der wichtigen Kreislaufwirtschafts-Initiative zu beteiligen und die notwendigen Innovationen anzugehen, damit wir die Klimaziele schneller erreichen.“\n  \n\n    Jährlich fallen in Berlin rund 67.000 Tonnen an Alttextilen zur Entsorgung an, davon werden über 50 Prozent verbrannt, wodurch wertvolle Ressourcen vernichtet werden. Angesichts der Klimanotlage muss dieser Ressourcenverbrauch reduziert werden. Vor diesem Hintergrund hat das Berliner Abgeordnetenhaus am 17. Juni 2021 das Abfallwirtschaftskonzept 2030 unter dem Leitbild Zero Waste beschlossen. Dieses Konzept fordert die konsequente Wiederverwendung und das Recycling ein, um ökologische Stoffkreisläufe aufzubauen und hierdurch hohe Klimagas- und Ressourceneinsparungen für Berlin zu erzielen. Die Wiederverwendung von Textilien reduziert das Aufkommen von schädlichen Klimagasen um ein 15-faches. Das Projekt Re-Use Berlin setzt sich hierfür gemeinsam mit der Stadtgesellschaft und Partnern aus der Wirtschaft kontinuierlich ein.\n  \n\nArianna Nicoletti (Circular Berlin), Alessandra-Isabel Hager (LoopLook) und Stefanie Barz (LoopLook), Initiatorinnen des A–GAIN GUIDE: „Kleidung ist viel mehr wert als der Umgang mit ihr vermuten lässt. Wir haben den A–GAIN GUIDE entwickelt, um den Mehrwert für jeden Einzelnen und für unsere Umwelt aufzuzeigen, den textile Re-Use und Repair Angebote in einer kreativen Stadt wie Berlin in sich tragen. Schlagen wir endlich den richtigen Weg ein!“\n  \n\n\nLink zur neuen Textil-Plattform www.a-gain.guide\n\n\n\n\nWerden Sie Partner des A–GAIN GUIDE\n\n\n"
}