{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1089096.php",
    "date": "2021-05-28",
    "title": "Bezirksamt beauftragt die Stiftung Unionhilfswerk Berlin mit dem Aufbau eines Stadtteilzentrums am Mehringplatz",
    "text": "\n\n    Im Rahmen eines Interessenbekundungsverfahrens schrieb das Amt für Soziales im Februar dieses Jahres einen Projektauftrag zur Entwicklung und zum Aufbau des Stadtteilzentrums F1 am Mehringplatz aus.\n  \n\n    Im Quartier am Mehringplatz leben rund 13.000 Menschen – rund 68 Prozent haben einen Migrationshintergrund. Die soziale Lage zahlreicher Bewohner*innen ist prekär: Die Indikatoren für Kinderarmut, Arbeitslosigkeit und Transferabhängigkeit weisen seit Jahren Werte auf, die zu den höchsten in Berlin gehören. Umfangreiche Sozialdaten für den Planungsraum finden sich auch auf der Webseite des Bezirksamtes. Seit 2005 ist im Rahmen des Bund-Länder Programm „Soziale Stadt“ das Quartiersmanagement am Mehringplatz tätig.\n  \n\n    An dem Interessenbekundungsverfahren beteiligte sich ohne Konkurrenz die Stiftung Unionhilfswerk Berlin und legte ein umfassendes Konzept mit Ideen zur Realisierung des Vorhabens vor. Eine Auswahlkommission bestehend aus Vertreter*innen des Sozialamtes, der Senatsverwaltung für Integration, Arbeit und Soziales sowie des Verbands für sozial-kulturelle Arbeit e.V. und des Paritätischen Wohlfahrtsverbands LV Berlin e.V. bewertete das Konzept aus fachlicher Sicht.\n    „Ich begrüße es, dass wir mit dem Unionhilfswerk Berlin einen Träger gefunden haben, der zwar neu in dem Quartier ist, aber bereits über langjährige Erfahrungen in der Stadtteil- und Gemeinwesenarbeit verfügt und neue Impulse in die Weiterentwicklung des Quartiers rund um den Mehringplatz bringt“ kommentierte der zuständige Bezirksstadtrat und stellvertretende Bezirksbürgermeister Knut Mildner-Spindler die Entscheidung der Auswahlkommission.\n  \n\n    Das Unionhilfswerk wird zum 01.06.2021 seine Arbeit aufnehmen und strebt eine Vernetzung aller Akteur*innen vor Ort an, um gemeinsam mit ihnen attraktive Angebote für die Bewohner*innen des Quartiers zu entwickeln und umzusetzen. Außerdem sollen ehrenamtliches Engagement und Nachbarschaftshilfe gestärkt werden.\n  \n\n    Das Projekt ist vorerst befristet bis zum 31.12.2023.\n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}