{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1125917.php",
    "date": "2021-09-14",
    "title": "Senat beschließt Sechste Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 14. September 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Sechste Verordnung zur Änderung der Dritten\n    SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 18. September 2021 in Kraft treten.\n  \n\n    Folgende wesentliche Änderung sieht die Sechste Änderungsverordnung vor:\n  \n\n    - Einführung eines 2G-Optionsmodells:\n  \n\nDie Verordnung ermöglicht es, Einrichtungen, Betriebe, Veranstaltungen und ähnliche Unternehmungen unter der 2G-Bedingung zugänglich zu machen und im Gegenzug Erleichterungen von den Bestimmungen der Verordnung zu erlangen. Diese Möglichkeit ist in der Verordnung beispielsweise bei Veranstaltungen, für Dienstleistungen, in der Gastronomie sowie im Kultur- und Sportbereich gegeben.\n    \n\n\nUnter der 2G-Bedingung dürfen nur Geimpfte und Genesene eingelassen werden. Das gilt auch für das Personal. Die 2G-Bedingung kann auch für einzelne Tage oder begrenzte Zeiträume genutzt werden.\n    \n\n\nDas Vorliegen eines Impf- oder Genesenennachweises ist bei der Anwesenheitsdokumentation verpflichtend zu erfassen. Auf die Geltung der 2G-Bedingung haben die Verantwortlichen hinzuweisen.\n    \n\n\nSoweit die 2G-Bedingung gilt, besteht keine Pflicht zur Einhaltung des Mindestabstands und keine Maskenpflicht.\n    \n\n\nDie Zulassung von Großveranstaltungen darf eine Auslastung von bis zu 100 Prozent umfassen, maximal aber 25.000 zeitgleich anwesende Personen.\n    \n\n\n    - Ergänzung der Regelung zur Durchführung der Auszählung der Briefwahl:\n  \n\nIn bestimmten Briewahllokalen kann mit Zustimmung des Gesundheitsamtes von der Maskenpflicht für negativ Getestete abgesehen werden.\n    \n\n\n    - Änderung der Vorgaben für die Maskenpflicht in Krankenhäusern: Die FFP2-Masken-Pflicht gilt für das Personal in Krankenhäusern nur bei der unmittelbaren Versorgung vulnerabler Patientengruppen. Sonst sind medizinische Gesichtsmasken zu tragen.\n  \n\n    - Die Geltungsdauer der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wird bis zum 15. Oktober 2021 verlängert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}