{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1130745.php",
    "date": "2021-09-28",
    "title": "PREVIEW im Oktober: \"Aufschrei der Jugend - Generation Fridays For Future“ von Kathrin Pitterling (Kinostart 28. Oktober 2021)",
    "text": "\n\n    Jeden ersten Freitag im Monat zeigt die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) in ihrer Filmreihe #2030 einen Film rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen.\n    In Kooperation mit der Fridays for Future Bezirksgruppe Charlottenburg-Wilmersdorf präsentiert die Filmreihe #2030 am Freitag, 1. Oktober 2021, um 18 Uhr die Preview des Dokumentarfilms „Aufschrei der Jugend“ von Kathrin Pitterling im Kino Delphi LUX.\n  \n\nDER FILM\n    2020 erschüttert Corona das Weltgeschehen. Die Klima-Krise? Verdrängt aus dem öffentlichen Diskurs. Die jugendlichen Klimaaktivist*innen von Fridays for Future sehen sich ihrer wirkungsvollsten Protestformen beraubt. Aber sie geben nicht klein bei. Unermüdlich forschen sie nach neuen Möglichkeiten, die Politik zum Umdenken zu bewegen. Doch von rechts hagelt es Anfeindungen und auch der innere psychische Druck ist immens. Regisseurin Kathrin Pitterling fängt die Protagonist*innen in ihren wagemutigsten und verletzlichsten Momenten ein. „Aufschrei der Jugend“ offenbart: Protestarbeit ist spannend und kreativ, aber auch ungemein zermürbend. Eine inspirierende Erzählung von den Träumen, Ängsten, Erfolgen und Rückschlägen einer engagierten Generation. Der Film sorgt pünktlich zum Weltklimagipfel im November 2021 für frischen Wind im Klima-Diskurs. Die Dokumentation verwebt harte Umwelt-Fakten mit den bewegenden Schicksalen jugendlicher Aktivist*innen von Fridays for\n    Future.\n  \n\nDAS GESPRÄCH\n    Nach dem Film hat das Publikum die Möglichkeit mit der Regisseurin Kathrin Pitterling sowie mit Willi Schwope und Diana, Aktivist*innen der Berliner Fridays For Future Bewegung ins Gespräch zu kommen.\n    Moderation: Lidia Perico (SBNE)\n    Tickets erhältlich unter:\nhttps://yorck.de/events\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung/Abteilung Stadtentwicklung, Bauen und Umwelt in Kooperation mit dem Kino Delphi Lux und der Berliner Landeszentrale für politische Bildung. Gefördert durch Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}