{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1073398.php",
    "date": "2021-04-09",
    "title": "Ausstellungshäuser in Marzahn-Hellersdorf akquirieren 70.000 Euro Fördermittel für den nachhaltigen Umbau der Beleuchtungssysteme",
    "text": "\n\n    In den Ausstellungshäusern Bezirksmuseum Marzahn-Hellersdorf und Ausstellungszentrum Pyramide werden die veralteten und energieintensiven Beleuchtungssysteme aus den 1990er Jahren auf energiesparende, klimafreundliche langlebige LED-Beleuchtung umgestellt. Im Berliner Programm für Nachhaltige Entwicklung (BENE) der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) wird das Projekt mit Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE) und des Landes Berlin gefördert.\n  \n\nKulturstadträtin Juliane Witt: “Wir sind sehr froh, dass dieser 2020 gestellte Antrag bewilligt wurde und bis zum Sommer 2021 umgesetzt werden soll. Dafür wurden neue, auf die Bedürfnisse der einzelnen Häuser abgestimmte, Beleuchtungskonzepte entwickelt. Die Beleuchtungssituation gestaltet sich damit nicht nur deutlich nachhaltiger, sondern wird sich auch qualitativ erheblich verbessern: punktgenauer, gleichmäßiger, einheitliche Lichtfarbe. Ich danke für die Unterstützung, dass wir hier im Bezirk Marzahn-Hellersdorf Kultur und Nachhaltigkeit noch stärker verbinden können.”\n  \n\n    Zudem ist die neue Technik wesentlich bedienungsfreundlicher und langlebiger sowie wartungsärmer. Neben einer erheblichen Energieeinsparung und Kostensenkung sowie einer signifikanten Verringerung des CO2-Ausstoßes, werden sich auch die Instandhaltungskosten minimieren und durch die höhere Lebensdauer und die Verringerung von Neuanschaffung von Ersatzlampen sinkt der Ressourcenverbrauch maßgeblich.\n  \n\n    Die Reduzierung der Klimabelastung harmoniert so in bester Weise mit der gleichzeitigen Optimierung der Ausstellungsbedingungen in beiden Häusern.\n  \n\nAnsprechpartnerinnen:\n    Leiterin des Ausstellungszentrums Pyramide\n    Carolina Winkler, E-Mail und Telefon (030) 90293-4132\n    Leiterin des Museums\n    Frau Dorothee Ifland, E-Mail und Telefon (030) 54790921\n  \n"
}