{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2021/pressemitteilung.1129381.php",
    "date": "2021-09-23",
    "title": "Berliner Landestierschutzbeauftragte feiert und unterstützt Aktionsplan des Europäisches Parlaments zum Ausstieg aus dem Tierversuch",
    "text": "\n\n    Der so dringend benötigte Paradigmenwechsel in der biomedizinischen Forschung bekommt deutlichen Aufwind: Das Europäische Parlament erkennt an, dass eine aktive, koordinierte Herangehensweise für den vollständigen Ersatz von Tieren in der Wissenschaft, Forschung und Lehre trotz der Zielsetzung in der EU-Richtlinie 2010/63 zum Schutz der für wissenschaftliche Zwecke verwendeten Tiere bisher nicht geglückt ist. Deshalb stimmten am Mittwoch letzter Woche 97% der Mitglieder des Europäische Parlaments für einen konkreten Aktionsplan mit einem ambitionierten Zeitplan, um den Ausstieg aus Tierversuchen aktiv voranzutreiben.\n  \n\n    Die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann, die die entsprechende Resolution ebenfalls unterstützt hat, sagt dazu: “Das ist ein großartiges Signal! Es macht deutlich, dass der dringend notwendige Paradigmenwechsel weg von Tierversuchen hin zu human-relevanter, tierfreier Forschung nicht mehr aufzuhalten ist!”.\n  \n\n    Das Signal vom Europäischen Parlament ist deshalb so wichtig, weil es trotz der ethischen Bedenken an und der wissenschaftlichen Mängel von Tierversuchen nach wie vor großen Widerstand in der tierexperimentellen Community – auch in Deutschland – gibt. Viele sind noch immer der Meinung, es reiche aus, Tier“modelle“ lediglich zu verbessern, anstatt sich auf die Entwicklung von innovativen, tierfreien Methoden zu fokussieren, die auf der Biologie des Menschen basieren und deshalb für die Erforschung und Behandlung von menschlichen Erkrankungen erfolgsversprechender sind. Weiterhin an Tierexperimenten festzuhalten ist nicht zielführend, denn durch eine „Verbesserung“ können die Speziesunterschiede zwischen Menschen und anderen Tieren nicht überwunden werden (vgl. Pound und Ritskes-Hoitinga, 2018). So betont auch die Gemeinsame Forschungsstelle der Europäischen Kommission, dass die starke Abhängigkeit von Tierversuchen den Fortschritt in bestimmten\n    Krankheitsforschungsbereichen gar behindern kann (Dura, Adelaide, Gribaldo, Laura, Deceuninck, Pierre, EURL ECVAM Review of non-animal models in biomedical research – Neurodegenerative Diseases, Europäische Kommission, Gemeinsame Forschungsstelle, 2021, abrufbar hier). An diese wissenschaftliche Begründung knüpfte nun auch das Europäische Parlament mit seiner Entschließung an (vgl. Fußnote 10 der Entschließung des Europäischen Parlaments vom 16. September 2021 zu den Plänen und dem Vorgehen zur Beschleunigung eines Übergangs zu Innovationen ohne die Verwendung von Tieren in der Forschung, bei vorgeschriebenen Versuchen und in der\n    Bildung (2021/2784(RSP))\n\n\n    Die Berliner Landestierschutzbeauftragte setzt sich aktiv für den Paradigmenwechsel weg vom traditionsbegründeten Tierversuch hin zu humanrelevanter Gesundheitsforschung ein. So unterstützt Frau Dr. Herrmann mit der Auslobung zweier Preise für die Entwicklung von tierfreien Forschungsmethoden (NAMs= New Approach Methods) insbesondere Nachwuchswissenschaftler*Innen, die im Bereich tierfreier Forschung arbeiten. Der Bewerbungsschluss ist der 17. Oktober 2021.\n  \n\n    Hierzu Dr. Herrmann: “Wenn Wissenschaftler*Innen nun konsequent an deren Weiterentwicklung arbeiten und die Geldgeber*Innen entsprechende Ressourcen zur Verfügung stellen, haben NAMs das Potential Tierversuche als Goldstandard der Wissenschaft ein für alle Mal zu verdrängen und somit nicht nur Leid von unzähligen Millionen von Tieren zu verhindern, sondern auch die biomedizinische Forschung voranzubringen und einen Paradigmenwechsel zu vollziehen, von dem Menschen und Tiere gleichermaßen profitieren werden.“ Details zur Ausschreibung sind hier zu finden\n\n\n    Des Weiteren organisiert Dr. Kathrin Herrmann zusammen mit Dr. Helena Hogberg, stellvertretende Direktorin des Johns Hopkins Center for Alternatives to Animal Testing (CAAT) am 22. und 23. November 2021 einen Workshop für Student*Innen und Nachwuchswissenschaftler*Innen, die sich für tierfreie Forschungsmethoden interessieren bzw. bereits mit ihnen arbeiten. Neben der Option die eigene Forschungsarbeit vorzustellen (siehe Call for Abstracts) geht es vor allen um die Vernetzung und Unterstützung bei der Karriereentwicklung.\n  \n\n    Bei Fragen: Dr. Kathrin Herrmann, Landestierschutzbeauftragte, Tel. (030) 9013 3212, Kontaktaufnahme per E-Mail\n\n"
}