{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1125392.php",
    "date": "2021-09-13",
    "title": "Senatorin Scheeres besucht zum Auftakt des Programms „proRespekt“ eine Berliner Sekundarschule",
    "text": "\n\n    Zum Auftakt des Programms „proRespekt – gewaltfreie Schulen demokratisch gestalten“ sprechen Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Yiğit Muk, Botschafter des Programms, Autor, mit Schülerinnen und Schülern einer Reinickendorfer Sekundarschule. Gesprächsthemen sind: Was gefällt mir an meiner Schule gut? In welchen Situationen fühle ich mich unwohl oder unsicher oder was sollte sich an der Schule verändern?\n    Die Gustav-Freytag-Schule hat schon am Pilotprojekt des Programms teilgenommen.\n  \n\nWir laden Sie herzlich zur Gesprächsrunde und Auftakt des Programms ein am:\n  \n\nWANN: Freitag, 17.09.2021, 10.00 – 11.15 Uhr\nWO: Gustav-Freytag-Schule, Breitkopfstraße 68, 13409 Berlin\nWAS: Auftakt des Programms und Gesprächsrunde mit\n\n\n    • Senatorin Sandra Scheeres\n    • Schülerinnen und Schülern der Gustav-Freytag-Schule\n    • Yiğit Muk, Botschafter des Programms proRespekt\n    • Hendrik Nitsch, Schulleiter\n    • Vertreterinnen und Vertretern des Trägernetzwerkes sowie\n    • proRespekt-Coaches\n  \n\n    „proRespekt – gewaltfreie Schulen demokratisch gestalten“ begleitet Schulen dabei, eine von Anerkennung und Sicherheit geprägte Schulkultur zu fördern, die allen Kindern und Jugendlichen Lern- und Entwicklungschancen ermöglicht. Das Programm unterstützt die teilnehmenden Schulen, ihre Entwicklungsvorhaben hinsichtlich Gewaltprävention, Demokratiebildung und der Verringerung von Schuldistanz zu formulieren und umzusetzen.\n  \n\n    Das Programm wurde in der Berliner Senatsverwaltung für Bildung, Jugend und Familie entwickelt und gefördert. Umgesetzt wird es durch die Fachstelle proRespekt in gemeinsamer Trägerschaft von der Deutschen Kinder- und Jugendstiftung, Gangway – Straßensozialarbeit in Berlin e. V. und Violence Prevention Network gGmbH.\n  \n\n    Weitere Infos zum Programm unter: “:https://prorespekt.org”:https://prorespekt.org/\n  \n\n    Um Anmeldung zur Teilnahme und Einzelinterviews wird gebeten unter: claudia.erdmann@dkjs.de\n\n\nKontakt: Claudia Erdmann, Deutsche Kinder- und Jugendstiftung, Tempelhofer Ufer 11, 10963 Berlin\nclaudia.erdmann@dkjs.de\n\n"
}