{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1094266.php",
    "date": "2021-06-10",
    "title": "Bezirksbürgermeisterin Angelika Schöttler besucht Sony Music",
    "text": "\n\n    Let the music play\n  \n\n    Schon der erste Blick auf die neue Fassade des Hauptquartiers von Sony Music in Berlin-Schöneberg macht neugierig auf das, was sich hinter den Mauern verbirgt.\n    Bei schönstem Sonnenschein wurden Bezirksbürgermeisterin Angelika Schöttler und die Wirtschaftsförderung herzlich von Alexandra Döring (Executive Assistant to CEO) und Flora Petersen-Dupré (Senior Manager Corporate Communications) in der Bülowstraße 80, 10783 Berlin begrüßt.\n  \n\n    Sicherheit ist auch für dieses Unternehmen das oberste Credo. Nach einem Corona-Schnelltest gab es eine exklusive Führung durch das 8.000 Quadratmeter große Bürogebäude.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Es ist für den Bezirk natürlich ein gutes Zeichen, dass sich Sony Music Tempelhof-Schöneberg als Hauptquartier ausgesucht hat. 300 Mitarbeiter_innen am Standort führen zu einer positiven Belebung des Umfelds. Davon profitieren alle. Besonders freut mich zu hören, dass das Unternehmen gute Nachbarschaft schätzt und sich in das Quartier einbringen möchte. Das gesamte Umfeld entwickelt sich mehr und mehr zu einem kreativen Zentrum. Mit Urban Nation, dem Gewerbehof in der Bülowstraße 66 und den vielen Medienschaffenden wird dieser Schwerpunkt im Bezirk wirtschaftlich gestärkt.\n  \n\n    Beeindruckt zeigten sich die Besucherinnen von dem hochmodernen Tonstudio, das sich gleich im Erdgeschoss befindet und mit einer besonderen Möblierung aufwartet. Ein gigantisches silbergraues Sofa verkürzt den Künstler_innen die Wartezeit im Studio.\n  \n\n    Ungefähr 50 Prozent der Mitarbeiter_innen haben den Umzug von München in die Hauptstadt nicht mitgemacht. Das bietet natürlich Chancen für den Berliner Arbeitsmarkt. Viele neue Arbeitsplätze, die sich von Artist & Repertoire Management, über Marketing Zentralfunktionen erstrecken, werden geschaffen.\n  \n\n    Pandemiebedingt befinden sich die meisten der 300 Mitarbeiter_innen derzeit im Homeoffice. Auch die ursprünglich geplante große Einweihungsfeier unter Einbeziehung der gesamten Nachbarschaft konnte im Oktober vergangenen Jahres aus bekannten Gründen leider nicht stattfinden.\n  \n\n    Im anschließenden Gespräch mit Angelika Schöttler betonte Patrick Mushatsi-Kareba (CEO Sony Music GSA), dass dem Unternehmen die Interaktion mit dem Umfeld wichtig ist. Workshops und Mentorship–Programme für Kinder und Jugendliche aus dem Bezirk stehen auf der Agenda. Auch dem Austausch mit dem Bezirk steht nichts entgegen.\n  \n\nPatrick Mushatsi-Kareba:\n  \n\n    bq. Der konstruktive, angenehme Austausch mit Bezirksbürgermeisterin Schöttler hat nicht nur unsere Entscheidung für Berlin bekräftigt, sondern speziell auch die für Schöneberg – ein Bezirk, in dem wir uns schon heimisch fühlen und in dem wir uns weiter einbringen werden.\n  \n"
}