{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038997.php",
    "date": "2021-01-12",
    "title": "Neues Markendesign für das Land Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters Michael Müller ein klares, flexibles und leicht einsetzbares neues Markendesign beschlossen. Der Senat hat den Beschluss nach Vorliegen der Zustimmung des Rats der Bürgermeister gefasst, nachdem die Vorlage am 15. Dezember 2020 in den Senat eingebracht worden war.\n  \n\n    Für das neue Markendesign wurden die entsprechenden Gestaltungsrichtlinien verabschiedet. In erster Linie geht es dabei nicht um ein neues Logo, sondern um eine Haltung der Stadt gegenüber ihren Bürgerinnen und Bürgern. Zentrales Element des neuen Markendesigns ist der Berliner Bär. Dieser stellt das verbindende Element zwischen den Bürgerinnen und Bürgern und der Stadt und den Kiezen dar. Das beliebte Wappentier, das unantastbare Hoheitszeichen Berlins, wurde für alle zugänglich gemacht und im modernen und frischen Stil gestaltet. Jede und jeder ist eingeladen, über ein digitales Tool einen eigenen Berlin-Bär zu gestalten und als individuelle Version für private Zwecke frei zu nutzen. So entstehen zahlreiche neue Kreationen und Nutzungsmöglichkeiten, die so offen, bunt\n    und vielfältig sind wie die Hauptstadt. Diese partizipative Markenstrategie ist ein Angebot an alle Berlinerinnen und Berliner, sich mit ihrer Stadt zu identifizieren, ihre Geschichte zu erzählen und damit das Leitbild und die Werte Berlins nach außen zu tragen.\n  \n\n    Das neue Logo setzt bewusst auf vertraute Elemente: Es kombiniert den Namen Berlin, den Bären und die Farben aus der Berliner Landesflagge. Der modulare und flexible Rahmen präsentiert beide Elemente wie in einem Setzkasten – das Gestaltungsprinzip der Marke. Dabei ist das Logo nicht immer statisch, sondern kann modular und individuell erweitert werden.\n  \n\n    Auch die Markenschrift „Berlin Type“ ist für alle frei zugänglich und nutzbar und wurde vom Berliner Designer Hannes von Döhren extra für das neue Markendesign Berlins kreiert.\n  \n\n    Das Gestaltungsprinzip des neuen Designs ist flexibel aufgebaut. Je nach Anlass und Zielgruppe lassen sich Inhalte damit transportieren, kommunizieren und optisch attraktiv darstellen. Das neue Markendesign zielt auf ein durchgängig einheitliches Erscheinungsbild des Landes Berlin und der Berliner Verwaltung und gibt den Rahmen vor. Die Auftritte der Senatsverwaltungen, Bezirke und nachgeordneten Behörden werden nun sukzessive umgestellt. Das Markendesign wurde gemeinsam mit der Agentur Jung von Matt Brand Identity entwickelt. Mehr Informationen\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}