{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1131882.php",
    "date": "2021-10-01",
    "title": "AsiaBerlin Summit 2021 – Vernetzung der Startup-Ökosysteme Asiens und Berlins",
    "text": "\n\n    Über 175 Expert*innen aus Berlin und asiatischen Startup-Ökosystemen sowie 2.000 Teilnehmer*innen werden zum diesjährigen AsiaBerlin Summit 2021 vom 4. bis 10. Oktober erwartet. Eröffnet wird das diesjährige Programm mit einem hochkarätigen Corporate-Startup-Panel mit Cedrik Neike, Mitglied des Vorstands von Siemens, Thomas Saueressig, Mitglied des Vorstands von SAP, Nina Pütz, Geschäftsführerin von Ratepay, und Vidya Mani, CTO von Nuri.\n  \n\nSenatorin Ramona Pop: „Der AsiaBerlin Summit bringt Startups, Investoren, Konzerne mit staatliche Einrichtungen zusammen, um die bestehenden kulturellen Barrieren zwischen Asien und Deutschland abzubauen. Mit dem AsiaBerlin Summit schaffen wir eine Grundlage für interkontinentale Zusammenarbeit. Die Kooperation der besten und innovativsten Köpfe unserer Ökosysteme ist die Grundlage für neues und nachhaltiges wirtschaftliches Wachstum und fördert damit die Entwicklung von Lösungen für unsere globalen ökologischen Herausforderungen.”\n  \n\nThomas Saueressig: „Innovationen entstehen, wenn Menschen ihre Ideen und unterschiedlichen Perspektiven zusammenbringen. Die Innovationskraft von Unternehmen kommt daher nicht von ihrer Größe oder den Jahren ihres Bestehens, sondern von gelebter Innovationskultur. Und diese beginnt mit der Fähigkeit, neugierig zu bleiben, Wissen und Sichtweisen neu zu kombinieren und so gemeinsam kreative Ideen zu entwickeln. Ob Startup oder Konzern, Innovation erfordert Neugier, Mut sowie die Bereitschaft, sich neu zu erfinden. Hier ergänzen sich etablierte Unternehmen und Startups, und ihre Ökosysteme wachsen über Grenzen hinweg zusammen. Genau da setzt der AsiaBerlin Summit an, denn den globalen Herausforderungen unserer Zeit können wir nur gemeinsam begegnen.“\n  \n\nCedrik Neike: „Durch die enge Zusammenarbeit zwischen Startups, Forschung und Industrie bietetBerlin ein einzigartiges Ökosystem für Innovationen. Wir müssen dieses Potential nutzen, um gemeinsam neue Ideen zu entwickeln und daraus nachhaltige Innovationen zu schaffen. Hierfür bietet der AsiaBerlin Summit eine internationale Plattform.“\n  \n\n    Der AsiaBerlin Summit ist der jährliche Höhepunkt der über das ganze Jahr verteilten AsiaBerlin-Aktivitäten. Er steht in einer langen Tradition des Dialogs mit Asien, welcher 1997 mit der Asien-Pazifik-Woche seinen Anfang nahm. Die Veranstaltungen werden zum zweiten Mal in einem hybriden Format stattfinden, das sowohl persönliche Treffen als auch digitale Teilnahmen ermöglicht. Der Eröffnungstag des Summits findet in den EDGE Workspaces statt, die weiteren Tage im Spielfeld Digital Hub.\n  \n\n    An den ersten zwei Konferenztagen stehen fünf Themen im Fokus:\n    • FinTech\n    • Social Entrepreneurship\n    • Smart City/UrbanTech/Green Tech/Climate Tech\n    • Female Entrepreneurship/Diversity/LGBTQi+\n    • Internationalisierung\n  \n\n    Am 6. Oktober können externe Gäste am Investors Day teilnehmen, der VCs und Angels aus Berlin mit Asien zusammenbringt sowie HealthTech- und Blockchain-Veranstaltungen vom 6. bis 8. Oktober besuchen, die sich u.a. auf China, Indien, Indonesien, Japan, Vietnam, Thailand oder Sri Lanka konzentrieren.\n  \n\n    Noch nie waren bei einem AsiaBerlin Summit oder ihrer Vorgängerin der Asia-Pacific Week so viele Partnerorganisationen in das Programm eingebunden wie in diesem Jahr, darunter der neue Hauptsponsor de:hub der GTAI. Mit dabei sind auch wieder die langjährigen Hauptsponsoren Siemens und SAP.\n  \n\n    Weitere Informationen zum Programm, den Referenten und den Anmeldemöglichkeiten: https://asia.berlin/summit/\n    Programm: https://asia.berlin/program/\n    Satellitenevents und Botschaftsprogramme: https://asia.berlin/events/\n    AsiaBerlin Summit 2021 Referent*innen: https://asia.berlin/speakers/\n\n"
}