{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1112188.php",
    "date": "2021-08-03",
    "title": "Antirassistische Demonstration am 07.08.2021 in Treptow-Köpenick",
    "text": "\n\n    Kommenden Samstag lädt ein Bündnis aus Jugendgruppen zu der Demonstration „Reclaim your Kiez! Kein Raum für Rassismus in Treptow-Köpenick!“ ab 14 Uhr ein\n  \n\nAm 07.08.2021 um 14 Uhr findet die antirassistische und antifaschistische Demonstration „Reclaim your Kiez! Kein Raum für Rassismus in Treptow-Köpenick!“ statt. Ein Bündnis aus Jugendgruppen, unterstützt vom Register zur Erfassung extrem rechter und diskriminierender Vorfälle, ruft dazu auf gegen Neonazis und den alltäglichen Rassismus in der Gesellschaft auf die Straße zu gehen. Alle Berliner*innen/Treptow-Köpenicker*innen, die diese Werte teilen, sind eingeladen sich der Demonstration anzuschließen. Die Demonstration startet um 14 Uhr am S-Bahnhof Köpenick, durch die Seelenbinderstraße und an dem Rathaus Köpenick vorbei und endet am S-Bahnhof Adlershof.\n  \n\n    Jeannine Löffler, die Koordinatorin des Registers Treptow-Köpenick, stellt fest: „Der Bezirk Treptow-Köpenick kämpft seit vielen Jahren gegen organisierte Neonazis und konnte dabei einige Erfolge erzielen. Rassistische Übergriffe gehen jedoch mehrheitlich nicht von Neonazis aus. Alltagsrassismus und Übergriffe prägen das Leben der Betroffenen. Es ist wichtig, dass sich die weiße Mehrheitsgesellschaft mit ihrem Rassismus auseinandersetzt. Diese Demonstration zeigt Probleme auf und ruft zur Solidarität mit den Betroffenen auf.“\n  \n\n    Auch das bezirkliche Bündnis für Demokratie und Toleranz ruft zur Beteiligung auf. Karin Kant, Sprecherin des Bündnisses für Demokratie, erklärt: „Es ist wichtig gegen Rassismus und Neonazis auf die Straße zu gehen. Wir setzen uns ein für einen vielfältigen, demokratischen und antifaschistischen Bezirk und gegen Rassismus und Diskriminierung.“\n  \n\n    Der Aufruf zur Demonstration ist auf der Internetseite des Zentrums für Demokratie zu finden: https://www.zentrum-für-demokratie.de/index.php/aktuelles/354-demonstration-am-7-august-2021-reclaim-your-kiez-kein-raum-fuer-rassismus-in-teptow-koepenick\n\n\n    Instagram: @ReclaimYourKiez\n    Twitter: @ReclaimYourKiez\n  Kontakt:\n\nJeannine Löffler (Koordinatorin Register Treptow-Köpenick)\n    \nE-Mail: tk@berliner-register.de\n\nTelefon: 01573 5950404\n    \n\n"
}