{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1068863.php",
    "date": "2021-03-25",
    "title": "BIM startet zwei Konzeptverfahren im Bezirk Treptow-Köpenick",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick möchte auf eine Meldung der BIM Berliner Immobilienmanagement GmbH aufmerksam machen:\n  \n\nZur Originalmeldung: https://www.bim-berlin.de/presse/pressemitteilungen/details/bim-startet-zwei-konzeptverfahren-im-bezirk-treptow-koepenick/\n\n\n\nFür Freiflächen in der Brücken- und Radenzer Straße wird nach Ideen für bezahlbaren Wohnraum gesucht.\n\n\n    Berlin, den 25. März 2021 – Die BIM Berliner Immobilienmanagement GmbH sucht nach geeigneten Konzepten für gleich zwei Grundstücke in Treptow-Köpenick, Berlins flächenmäßig größtem Bezirk. Beide Vergaben erfolgen im Erbbaurecht. „Auf unbebauten Grundstücken, die bauplanungsrechtlich als Wohnungsbaustandorte klassifiziert sind, steht die Entwicklung von bezahlbarem Wohnraum mit einer ausgewogenen sozialen Mischung für uns im Vordergrund. Entsprechend werden auch die Angebote der Bieterinnen und Bieter im Konzeptverfahren nach diesen Kriterien bewertet“, erklärt Birgit Möhring, Geschäftsführerin der BIM. Insgesamt bereitet die BIM in diesem Jahr 14 neue Ausschrei-bungen vor, davon allein neun Konzeptverfahren in den ersten sechs Monaten.\n  \n\n    „Mit den beiden anstehenden Konzeptverfahren erhält Treptow-Köpenick zwei weitere Chancen zur Stabilisierung des Wohnungsmarktes. Darüber hinaus gewinnen die Quartiere in Baumschulenweg und Schöneweide an städtebaulicher, nutzungsbezogener und sozialer Qualität“, erläutert Bezirksbürgermeister Oliver Igel.\n  \n\nRadenzer Straße ggü. 50, 52, 54\n    Am 26. Februar 2021 startete bereits das Konzeptverfahren zur Radenzer Straße ggü. 50, 52, 54 im Ortsteil Baumschulenweg. Das 5.032 Quadratmeter große Gelände ist Teil eines verkehrsberuhigten Wohngebiets, bestehend aus Mehrfamilien- und Reihenhäusern. Passend dazu wird nach Erbbauberechtigten wie Wohnungsbaugenossenschaften, genossenschaftlich organisierten Gruppen oder sozialen Trägern gesucht, die vor Ort einen sozial gemischten Wohnstandort sowie eine Kindertagesstätte mit bis zu 100 Plätzen errichten. Eine weitere Voraussetzung ist, dass sich die architektonische Gestaltung der zukünftigen Bebauung dem gegenüberliegenden Denkmal „Eisenbahnersiedlung“ unterordnet und auch eindeutig davon absetzt. Ebenso gilt es, bei der neu geplanten Bebauung eine offene Bauweise einzuhalten sowie sich am 4-geschossigen Wohnungsbau zu orientieren. „Die Garagenstellplätze in der Radenzer Straße werden zukünftig dem Wohnungsbau weichen müssen. Flächen für zusätzlichen\n    Wohnraum zur Verfügung zu stellen, hat für uns eine sehr hohe Priorität. Wir verstehen natürlich den Unmut der Garagenmieterinnen und Garagenmieter, aber landeseigene Grundstücke in der Größe und Lage sind selten und prädestiniert für den inklusiven und sozialen Wohnungsbau“, erläutert Birgit Möhring weiter. Das Wohngebiet soll zudem über einen grünen Zugang zum Britzer Zweigkanal verfügen, der öffentlich nutzbar ist. Besondere Berücksichtigung erhalten Konzepte, die zusätzlichen Wohnraum für Menschen mit seelischer Behinderung, Demenz oder Pflegebedürftigkeit berücksichtigen. Die Angebotsfrist des Konzeptverfahrens endet am 27. Mai 2021 um 9:00 Uhr.\n  \n\nBrückenstraße 20\n    Das Baugrundstück in der Brückenstraße 20 befindet sich in einer Toplage im Sanierungsgebiet an der Spree. Derzeit steht auf der 829 Quadratmeter großen Fläche ebenfalls ein Garagenkomplex, der aber schon bald für das Konzept einer Wohnungsbaugenossenschaft, einer genossenschaftlich organisierten Gruppe oder eines nicht-gewinnorientierten sozialen Trägers Platz machen soll. Gewünscht sind Vorschläge, die ein vielfältiges Wohnungsangebot mit beispielsweise unterschiedlichen Grundrisstypen, Wohnungsgrößen und besonderen Wohnkonzepten beinhalten. Das Konzeptverfahren im Erbbaurecht beginnt am 25. März 2021. Anschließend haben Interessenten bis zum 30. Juni 2021 um 09.00 Uhr Zeit, sich mit ihren Vorschlägen für ein bezahlbares Wohnangebot zu bewerben. Entsprechend der Lage im städtebaulichen Umfeld Niederschöneweides soll die Bebauung über vier Geschosse verfügen und ist in geschlossener Bauweise an die Nachbargrundstücke anzubauen. Ansonsten gelten die\n    Vorschriften des geltenden Bebauungsplans. Die Ansiedlung von gewerblicher Nutzung ist in dem Mischgebiet ebenfalls erwünscht.\n  \n\n    Bevor eine Jury, bestehend aus den fachlich zuständigen Vertretern der Hauptverwaltungen und des Bezirks Treptow-Köpenick, über die jeweils passenden Vorschläge zu den beiden Konzeptverfahren entscheidet, erhalten die Teilnehmerinnen und Teilnehmer die Gelegenheit, ihre Ideen in einem Kolloquium vorzustellen.\n  \n\n    Weitere Informationen zu den beiden Vergaben finden Sie unter:\nhttps://www.bim-berlin.de/immobilien/angebote/erbbaurechte-verkauf/konzeptverfahren/\n\n\nÜber Konzeptverfahren in Berlin\n    Beim Konzeptverfahren handelt es sich um ein Wettbewerbsverfahren. Es ist ein Instrument der öffentlichen Hand zur Vergabe von Grundstücken an private Institutionen oder Personen, die derzeit im Wege des Erbbaurechts vergeben werden. Die Qualität des eingereichten Konzepts, im Regelfall zusammengesetzt aus Bebauungskonzept, Nutzungskonzept und ökologischem Konzept, steht im Vordergrund. Der Erbbauzins spielt dabei nur eine untergeordnete Rolle, fließt aber in die Bewertung mit ein. Möglich ist auch die Ausschreibung zu einem festgelegten Erbbauzins, der in der Regel gutachterlich ermittelt und für die Dauer des Konzeptverfahrens festgeschrieben wird; in diesem Fall zählt allein das eingereichte Konzept.\n  \n\n    Detaillierte Informationen zu Konzeptverfahren und der Rolle der BIM finden Sie hier.\n  \n\nÜber die BIM Berliner Immobilienmanagement GmbH\n    Als Berlins landeseigener Immobiliendienstleister trägt die BIM Berliner Immobilienmanagement GmbH (BIM) Verantwortung für mehr als 5.000 Gebäude und Grundstücke. Dabei ist sie unter anderem für deren Bewirtschaftung, Entwicklung und Vermietung sowie den baulichen Unterhalt zuständig. Mit mehr als 700 Mitarbeiterinnen und Mitarbeitern berät die BIM zudem Politik und Verwaltung beim nachhaltigen Einsatz der landeseigenen Immobilien und trägt somit eine besondere Verantwortung bei der Mitgestaltung der wachsenden Metropole Berlin.\n  \n"
}