{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1040191.php",
    "date": "2021-01-14",
    "title": "15 Kilometer Umkreis: Eilantrag gegen 4. SARS-CoV-2-Eindämmungsverordnung des Landes Brandenburg abgelehnt - 4/21",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat den Eilantrag eines Brandenburgers zurückgewiesen, mit dem dieser die 4. SARS-CoV-2 Eindämmungsverordnung insoweit vorläufig außer Vollzug setzen lassen wollte, als bestimmte Freizeitaktivitäten über einen Umkreis von 15 Kilometern über seinen Heimatlandkreis hinaus untersagt sind.\n  \n\n    Nach der 4. SARS-CoV-2-EindV ist Individualsport unter freiem Himmel sowie Bewegung an der frischen Luft nur bis zu einem Umkreis von 15 Kilometern der Grenze eines Landkreises oder einer kreisfreien Stadt gestattet, wenn innerhalb der letzten sieben Tage pro 100.000 Einwohnerinnen und Einwohnern kumulativ mehr als 200 Neuinfektionen mit dem SARS-CoV-2-Virus vorliegen und die zuständige Behörde die Überschreitung in geeigneter Weise öffentlich bekanntgegeben hat.\n  \n\n    Zur Begründung seiner Entscheidung hat der 11. Senat ausgeführt, dass die Maßnahme, mit der der Tagestourismus innerhalb des Landes Brandenburg eingeschränkt werden soll, nach der im Eilverfahren nur möglichen summarischen Prüfung nicht offensichtlich rechtswidrig sei. Sie sei insbesondere dem Ziel förderlich, die Verbreitung des Virus aus Gebieten mit sehr hohen Inzidenzwerten einzudämmen, auch wenn unter freiem Himmel eine geringere Ansteckungsgefahr bestehe. Dass die Sperrung von tagestouristischen Anziehungspunkten zumindest gleich effektiv wäre, lasse sich im Rahmen summarischer Prüfung nicht feststellen. Die Maßnahme sei auch nicht unangemessen. Denn die von der angegriffenen Vorschrift Betroffenen seien lediglich in einem überschaubaren Bereich ihrer Freizeitgestaltung beeinträchtigt. Dem stünden die besonders hochwertigen Schutzgüter des Lebens und der Gesundheit gegenüber. Angesichts des gegenwärtigen Standes des Infektionsgeschehens mit landesweiten\n    Höchstwerten der Inzidenzen, der damit verbundenen starken Belastung des Gesundheitssystems, namentlich der intensivmedizinischen Abteilungen der Krankenhäuser und der Gefahr der Verbreitung von Virusmutationen mit einer nochmals höheren Infektiosität seien diese Schutzgüter in besonderem Maße gefährdet. Mit Blick auf diese erhebliche und akute Gefahrenlage erschienen die mit der Maßnahme verbundenen Einschränkungen auch dann angemessen, wenn sie nur in beschränktem Umfang zur Eindämmung des Infektionsgeschehens beitragen.\n  \n\n    Vor diesem Hintergrund falle auch eine Folgenabwägung zulasten des Antragstellers aus.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 14. Januar 2021 – OVG 11 S 3/21\n  \n"
}