{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1105748.php",
    "date": "2021-07-13",
    "title": "Das Programm für den inklusiven Jahresempfang steht!",
    "text": "\n\nUnd mit dabei: Die Handiclapped Band\n\n\n    Nach mehrmaligem Verschieben findet nun der inklusive Jahresempfang am Donnerstag, 22.7.2021 auf dem Gelände der Zitadelle Spandau statt. Der genaue Veranstaltungsort wird ausgeschildert sein. Personal vor Ort wird für Fragen bereitstehen. Bitte beachten Sie, dass der Weg auf der Zitadelle etwas holperig ist. Mittlerweile ist die Zugangsbrücke zum Gelände barrierefrei erreichbar.\n  \n\n    Auf dem inklusiven Jahresempfang werden aktuelle Ergebnisse von dem Projekt spandau inklusiv vorgestellt. Doch dieses Jahr ist der Ablauf etwas anders. Einerseits feiern wir, dass die Projektleitung von spandau inklusiv nun direkt im Bezirksamt liegt. Andererseits nehmen wir gebührend Abschied von der ehemaligen Projektleitung.\n  \n\n    Grundsätzlich ist das Projekt spandau inklusiv ein fortlaufender Verbesserungsprozess zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderung (UN-Behindertenrechtskonvention, UN-BRK) auf Bezirksebene. Ziel ist es, unseren Bezirk noch lebenswerter für alle Bürgerinnen und Bürger zu machen. Wir treten ein für ein Spandau, das niemanden behindert. Weitere Infos:https://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/artikel.776197.php\n\n\n    „Ich freue mich auf Ihr Kommen. Zusammen werden wir auf spandau inklusiv schauen. Es hat sich viel getan, vor allem mit der Festanstellung der Koordinatorin für Inklusion direkt im Bezirksamt. Wo neue Wege entstehen, müssen alte Wege verlassen werden. So freut es mich sehr, dass wir nun endlich die Gelegenheit haben uns voneinander gebührend zu verabschieden und den neuen Weg zu feiern“, äußert sich Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Die Redebeiträge werden musikalischen abgerundet von der inklusiven Band namens Handiclapped. Mit ihren Songs werden sie für die passende Stimmung zum Feiern und für einen Abschied sorgen. Mehr unter: https://handiclapped-berlin.de/\n\n\n    Die Veranstaltung richtet sich an Bürger*innen, Mitarbeitende des Bezirksamtes, Organisationen und alle Interessierten. Für die Teilnahme am Empfang wird um Anmeldung gebeten. Beachten Sie bitte die aktuellen Hygieneregeln. Soweit die Platzkapazität es zu lässt, ist es möglich auch spontan zu erscheinen.\n  \n\n    Programm:\n    EINLASS AB 15 UHR\n    16:00 Uhr Auftritt: Handiclapped Band\n    16:10 Uhr Begrüßung und Moderation von Mirjam Ottlewski (Koordinatorin für Inklusion)\n    16:20 Uhr Grußworte:\n    Helmut Kleebank (Bezirksbürgermeister)\n    Ulrike Haase (Netzwerk behinderter Frauen Berlin e. V.)\n    Konrad Hickel (Vorsitzender des Beirates für Menschen mit Behinderung Spandau)\n    16:45 Uhr Vorstellung und Rückblick von Aktionen\n    17:10 Uhr Auftritt: Handiclapped Band\n    17:20 Uhr Abschied und Danksagung der ehemaligen Projektleitung\n    17:45 Uhr Abschluss und Auftritt: Handiclapped Band\n    Ab 18:00 Uhr Ausklang, Begegnung, Austausch\n  \n\n    Die Veranstaltung wird in Deutsche Gebärdensprache und Schriftdolmetschung übersetzt.\n  \n\n    Bei Fragen und Anmeldung wenden Sie sich bitte an die Koordinatorin für Inklusion Mirjam Ottlewski: m.ottlewski@ba-spandau.berlin.de oder telefonisch 030 90 279 33 28.\n  \n"
}