{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2021/pressemitteilung.1054776.php",
    "date": "2021-02-18",
    "title": "VerfGH PM Nr. 2/2021 - Bericht der Präsidentin über die Arbeit des Verfassungsgerichtshofes des Landes Berlin im Jahr 2020",
    "text": "\n\n    Im Jahr 2020 hat der Verfassungsgerichtshof des Landes Berlin seine Arbeit trotz eines neuen Höchststandes an Eingängen, der pandemiebedingten Erschwernis der Arbeitsabläufe und einer zeitweisen Vakanz erfolgreich fortsetzen können.\n    Erfreulich war, dass der Verfassungsgerichtshof ab März 2020 wieder in seiner vollen Besetzung mit neun ehrenamtlich tätigen Richterinnen und Richtern arbeiten konnte. Am 30. März 2020 wurde die Professorin für öffentliches Recht und Geschlechterstudien, Prof. Dr. Ulrike Lembke, zur Verfassungsrichterin gewählt.\n  \n\n    Pandemiebedingt sind organisatorische Maßnahmen notwendig geworden, die dazu beigetragen haben, dass der Verfassungsgerichtshof seine Rechtsprechungstätigkeit im Jahr 2020 ohne Einschränkungen fortführen konnte. Er war durchgehend für die Rechtsuchenden erreichbar, um effektiven Rechtsschutz zu gewährleisten.\n  \n\n    Im Jahr 2020 konnten 247 Verfahren beendet werden. Darunter waren 166 Entscheidungen über Verfassungsbeschwerden, sieben Entscheidungen von Organstreitigkeiten, zwei Entscheidungen über Vorlagen zur Prüfung von Volksbegehren sowie 72 Entscheidungen über Eilrechtsschutzanträge, davon wiederum sechs in Organstreitigkeiten.\n  \n\n    Die Zahl der Neueingänge war mit 260 die mit Abstand höchste seit Bestehen des Gerichts. Gleiches gilt für die im Jahr 2020 anhängig gewordenen Anträge auf Erlass einer einstweiligen Anordnung, insgesamt sind 77 Anträge mit dem Ziel des vorläufigen Rechtsschutzes eingegangen. Die hohen Eingangszahlen sind zu einem Teil den vielfältigen Rechtsstreitigkeiten im Zusammenhang mit der Pandemie geschuldet. Insgesamt 62 Verfahren hatten einen unmittelbaren Bezug zur Pandemie, darunter 36 Eilrechtsschutzverfahren.\n  \n\n    Neben vielen anderen Entscheidungen des Verfassungsgerichtshofes aus dem Jahr 2020 sind auszugsweise die folgenden Beschlüsse in Erinnerung zu rufen:\n  \n\n    Mit Beschluss vom 20. Mai 2020 – VerfGH 81 A/20 – hat der Verfassungsgerichtshof einem Antrag auf vorläufige Außerkraftsetzung verschiedener Regelungen der bis zum 5. Juni 2020 geltenden Berliner Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 (SARS-CoV-2-EindmaßnV) teilweise stattgegeben. Der Verfassungsgerichtshof hat die damals geltende Bußgeldvorschrift, § 24 SARS-CoV-2-EindmaßnV, außer Kraft gesetzt, soweit diese ein Bußgeld für Verstöße gegen das Mindestabstandsgebot und das Gebot, physische soziale Kontakte auf ein absolut nötiges Minimum zu reduzieren\n    (§ 1 Satz 1 und 2 SARS-CoV-2-EindmaßnV), vorgesehen hat. Bereits in der folgenden Verordnung hat der Senat die beanstandeten Regelungen angepasst.\n  \n\n    Ebenfalls am 20. Mai 2020 hat der Verfassungsgerichtshof im Organstreitverfahren den Antrag eines Mitglieds des Abgeordnetenhauses zurückgewiesen – VerfGH 154/19 -. Der Abgeordnete begehrte die Feststellung, der Senator für Justiz, Verbraucherschutz und Antidiskriminierung und der Senator für Inneres und Sport hätten sein Akteneinsichtsrecht aus Art. 45 Abs. 2 der Verfassung von Berlin – VvB- verletzt, weil sie ihm Einsicht in amts- und staatsanwaltliche Ermittlungsakten verwehrt haben. Der Verfassungsgerichtshof hat entschieden, dass sich das Akteneinsichtsrecht der Abgeordneten nicht auf strafrechtliche Ermittlungsakten bezieht. Amts- und Staatsanwaltschaft sind keine Verwaltung im Sinne von Art. 45 Abs. 2 Satz 1 VvB.\n  \n\n    Das Aktionsbündnis für mehr Videoaufklärung und Datenschutz hatte im Jahr 2018 die Einleitung eines Volksbegehrens über ein Gesetz für mehr Sicherheit und Datenschutz beantragt. Diesen Antrag hat die Senatsverwaltung für Inneres und Sport als unvereinbar mit höherrangigem Recht angesehen und das Vorhaben deshalb nach § 17 Abs. 6 des Abstimmungsgesetzes – AbstG – dem Verfassungsgerichtshof vorgelegt. Mit Beschluss vom 21. Oktober 2020 – VerfGH 150/18 – hat der Verfassungsgerichtshof die Unzulässigkeit dieser Vorlage festgestellt. Angesichts der hohen Bedeutung die der Volksgesetzgebung nach der Verfassung von Berlin zukommt, sei die Senatsinnenverwaltung in verfassungskonformer Anwendung des § 17 Abs. 3 Satz 1 AbstG verpflichtet gewesen, die von ihr angeführten Bedenken gegen das Volksgesetzgebungsvorhaben vor einer Vorlage der Sache an den Verfassungsgerichtshof mit der Trägerin des Vorhabens zu erörtern. Die Versäumung dieses\n    Verfahrensschrittes habe die Unzulässigkeit der Vorlage an den Verfassungsgerichtshof zur Folge.\n  \n"
}