{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1128601.php",
    "date": "2021-09-21",
    "title": "Ordnungsamt Treptow-Köpenick - Partys, Lärm und Müll in Grünanlagen auch weiterhin Problem",
    "text": "\n\n    Bei Kontrollen des Ordnungsamtes Treptow-Köpenick zu illegalen Musikveranstaltungen am Wochenende ist es erneut zu Verstößen gekommen. Besonders in Bezug auf das Jugendschutzgesetz mussten die Dienstkräfte zahlreiche Feststellungen machen. Großes Problem bleibt auch weiterhin die starke Verschmutzung von Parks, Grünanlagen und öffentlichen Plätzen durch feiernde Gruppen.\n  \n\n    Im Zuge eines Sondereinsatzes in der Nacht von Samstag auf Sonntag kontrollierten Mitarbeitende des Ordnungsamtes gezielt Örtlichkeiten, die bereits in der Vergangenheit in Bezug auf Lärmbelästigungen und illegale Musikveranstaltungen aufgefallen waren. Bei einer privaten Zusammenkunft von Jugendlichen in der Wuhlheide machten Dienstkräfte sieben Feststellungen nach dem Jugendschutzgesetz. Unerlaubte alkoholische Getränke und Tabakwaren wurden mit Zustimmung der Anwesenden noch vor Ort vernichtet. Die Jugendlichen wurden zudem aufgefordert, die Örtlichkeit umgehend zu säubern. An anderer Stelle wurden die Mitarbeitenden auf eine private Geburtstagsfeier von ca. zehn Personen aufmerksam. Zur Vermeidung weiterer Lärmbelästigungen wurden die Anwesenden aufgefordert, die Lautstärke des in Betrieb genommenen Lautsprechers deutlich zu regulieren und die Örtlichkeit nach Verlassen zu reinigen. Bei einer Nachkontrolle an der Örtlichkeit trafen die Dienstkräfte auf bis dahin\n    mindestens 20 Personen und erneut laute Musik. Da die Anwesenden die Sicherstellung der Lautsprecherbox vehement ablehnten, musste die Polizei hinzugezogen werden.\n  \n\n    Beim Verlassen der Örtlichkeit konnten die Mitarbeitenden weitere Musik aus anderer Richtung wahrnehmen und trafen vor Ort auf ca. 200 feiernde Personen. Aufgrund der großen Überzahl der Feiernden musste auch hier Unterstützung durch die Polizei angefordert werden. In der Zeit bis zum Eintreffen des Funkwagens wurden die Dienstkräfte auf eine stark alkoholisierte, regungslose Person aufmerksam gemacht. Vonseiten der Ordnungsamtsmitarbeitenden wurde Erste Hilfe geleistet, mit Eintreffen der Polizei war die noch minderjährige Person erneut ansprechbar. Da kein erziehungsberechtigtes Elternteil erreicht werden konnte, transportierte der hinzugerufene RTW die Person vorerst ins nächstgelegene Krankenhaus. Noch vor Ort war ein Atemalkoholwert von mehr als 1,5 Promille gemessen worden. Mit Hilfe der Polizeidienstkräfte konnte die Örtlichkeit geräumt werden. Zehn Personen wurden hinsichtlich der starken Verschmutzungen vor Ort namentlich gemacht.\n  \n\n    Auch in der geschützten Grünanlage nahe der Minna-Todenhagen-Brücke hatten sich mehrere Personen zum Alkoholtrinken verabredet. Eine kleinere Lautsprecherbox war beim Eintreffen der Dienstkräfte bereits in moderater Lautstärke in Betrieb. Der Eigentümer der Box wurde namentlich gemacht und für den weiteren Verlauf der Zusammenkunft als Verantwortlicher benannt. Zum Zeitpunkt einer Nachkontrolle mussten keine Beanstandungen gemacht werden. Unter der Minna-Todenhagen-Brücke selbst fanden die Mitarbeitenden mehrere Personen sowie diverses Partyequipment. Die lautstarke elektronische Musik, mehrere aufgebaute Lichterspieler und die für illegale Partys bekannte Örtlichkeit ließen den Verdacht einer geplanten größeren Veranstaltung zu, sodass die Anlagen entsprechend sichergestellt wurden.\n  \n"
}