{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1131788.php",
    "date": "2021-10-01",
    "title": "Müller nimmt am 31. Jahrestag der Deutschen Einheit in Halle teil",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, nimmt am 3. Oktober 2021 auf Einladung des Bundesratspräsidenten und Ministerpräsidenten des Landes Sachsen-Anhalt, Reiner Haseloff, an den Feierlichkeiten zum 31. Tag der Deutschen Einheit in Halle an der Saale teil. Die Einheitsfeier 2021 steht unter dem Motto „Gemeinsam Zukunft formen“.\n  \n\n    Das Gastgeberland Sachsen-Anhalt hat jedes Bundesland eingeladen, erstmals zwei Einheitsbotschafter zu benennen. Es sind Bürgerinnen und Bürger, die beschreiben, was für sie Deutschland ist, was für sie die Deutsche Einheit bedeutet. Für Berlin fungieren als Botschafterinnen Sabine Werth (ehrenamtliche Vorsitzende der Berliner Tafel) und Elke Schilling (Vorsitzende des Vereins “Silbernetz”). Nach Halle reisen ferner fünf Berliner Bürgerdelegierte. Zu dieser Gruppe zählen Bürgerinnen und Bürger, die auf verschiedene Weise gegen Rechtsextremismus kämpfen, sowie Engagierte, die sich während der Pandemie in besonderer Weise für andere eingesetzt haben.\n  \n\n    Am 3. Oktober um 10.00 Uhr nimmt der Berliner Regierungschef am Ökumenischen Gottesdienst in der Pauluskirche und um 12.00 Uhr am Festakt in der Georg-Friedrich-Händel-Halle teil. Im Anschluss ist nach 13.45 Uhr sein Besuch der Berlin-Präsentation auf der EinheitsEXPO 2021 vorgesehen.\n  \n\n    Die EinheitsEXPO findet entsprechend der Zahl der Länder an 16 Tagen vom 18. September bis 3. Oktober 2021 in der Innenstadt von Halle statt. Der Berlin-Cube befindet sich am Universitätsring gegenüber dem Opernvorplatz. Berlin präsentiert sich in Halle als Wissensstadt entsprechend dem diesjährigen Berliner Themenjahr. Das Nachnutzungsvorhaben „Berlin TXL – The Urban Tech Republic & Schumacher Quartier“ wird im Berlin-Cube vorgestellt. Die Länderaktion am Berlin-Cube mit einem Wissenschaftsprogramm (u.a. Podcasts zu Wissenschaftsthemen, Forschergarten, Science-Slams) findet am 2. und 3. Oktober 2021 statt. Berlin präsentiert sich kulinarisch vom 1. bis zum 3. Oktober 2021 mit Currywurst und Pommes von „Curry 36“ und handwerklich hergestellten nachhaltigen Eisspezialitäten von „Gimme Gelato“.\n  \n\n    Weitere Informationen insbesondere über die Möglichkeiten der Berichterstattung finden Sie auf der Internetpräsentation des Presse- und Informationsamtes der Landesregierung des Landes Sachsen-Anhalt unter der Adresse https://tag-der-deutschen-einheit.de/presse/.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}