{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1150490.php",
    "date": "2021-11-25",
    "title": "Berlin nimmt weitere Impfstellen in Betrieb",
    "text": "\n\n    Berlin wird mit den Impfstellen Ringcenter I, Trabrennbahn Karlshorst und Freizeitforum Marzahn weitere Impfangebote für die Berlinerinnen und Berliner in den östlichen Bezirken Berlins schaffen.\n  \n\n    Das Ringcenter I wird am Freitag, 26. November 2021, eröffnet. Pro Tag werden dort bis zu 1.000 Impfungen möglich sein. Die Öffnungszeiten sind Montag bis Samstag, 9:00 Uhr bis 20:00 Uhr, sowie an den verkaufsoffenen Sonntagen, 5. Dezember und 19. Dezember 2021, von 13:00 Uhr bis 18:00 Uhr.\n  \n\n    Das Freizeitforum Marzahn wird am Montag, 29. November 2021, in Betrieb genommen. Bis zu 600 Impfungen werden pro Tag möglich sein. Es wird Montag bis Freitag von 9:00 Uhr bis 19:00 Uhr und Samstag 09:00 Uhr bis 16:00 Uhr geöffnet sein.\n  \n\n    Die Impfstelle Trabrennbahn Karlshorst wird am Freitag, 3. Dezember 2021, eröffnet. Sie hat eine Impfkapazität von bis zu 1.000 Impfungen pro Tag. Die Öffnungszeiten sind Montag bis Sonntag von 9:00 Uhr bis 18:00 Uhr.\n  \n\n    In den Corona-Impfzentren und Impfstellen werden die Impfungen mit dem Impfstoff Spikevax von Moderna durchgeführt werden. Das gilt auch für bereits gebuchte Termine für eine Impfung mit Comirnaty von BioNTech/Pfizer. Alle Personen unter 30 Jahren und Schwangere können sich entsprechend der Empfehlung der Ständigen Impfkommission (STIKO) mit Comirnaty von BioNTech/Pfizer impfen lassen. Ebenfalls mit Comirnaty werden bisher Zweitimpfungen durchgeführt, wenn die Erstimpfung mit Comirnaty erfolgt ist.\n  \n\n    Die vom Land Berlin angebotenen Impfstellen Ringcenter und Freizeitforum Marzahn werden vom Arbeiter-Samariter-Bund (ASB) und die Trabrennbahn Karlshorst von der Johanniter-Unfall-Hilfe (JUH) betrieben.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Es ist gut, dass wir mit den drei Impfstellen unser Impf-Angebot an die Berliner:innen noch erweitern. Wichtig ist jetzt, dass die Bürger:innen dieses für Ihre Erst-, Zweit-, und Auffrischungsimpfung auch in Anspruch nehmen – ob hier oder bei den niedergelassenen Ärzt:innen und Betriebsärzt:innen. Ich danke dem Arbeiter-Samariter-Bund, der Johanniter-Unfall-Hilfe, der Messe Berlin und allen, die mit großem Einsatz mithelfen.“\n  \n\nDr. Sarah Maaß, Geschäftsführerin ASB-Nothilfe Berlin: „Wir freuen uns, dass so viele Engagierte in den neuen Impfstellen mitarbeiten und wir in der Lage waren, weitere Kapazitäten für die Berliner Impfkampagne zu errichten. 1000 Impfungen können im Ring Center 1 ab dem 26. November jeden Tag durchgeführt werden. Unsere zweite größere Impfstelle startet am 29. November im Freizeitforum Marzahn mit einer Kapazität von 600 Impfungen.“\n  \n\nAndrea Ferber, Leiterin Mobiles Impfen/Ausbildungszentrum: „Wir Johanniter freuen uns sehr, in dieser dynamischen Lage erneut einen wichtigen Teil zum Allgemeinwohl Berlins beizutragen. Wir empfehlen allen Impfinteressierten vorab einen Termin zu vereinbaren, um lange Wartezeiten bei winterlichen Temperaturen im Freien zu vermeiden.“\n  \n\n    Die Impfstellen können in der Regel spontan aufgesucht werden. In den Corona-Impfstellen Ringcenter und Karlshorst empfiehlt es sich, online oder telefonisch über die Impfhotline unter (030) 9028 2200 einen Impftermin zu vereinbaren, um Wartezeiten zu reduzieren.\n  \n\nAdresse Ringcenter I: Frankfurter Allee 111, 10247 Berlin\nAdresse Freizeitforum Marzahn: Marzahner Promenade 55, 12679 Berlin\nAdresse Trabrennbahn Karlshorst: Treskowallee 159, 10318 Berlin\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}