{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1076058.php",
    "date": "2021-04-16",
    "title": "Litprom präsentiert Literaturen der Welt - Ausstellung in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Frankfurter Verein Litprom zeigt vom 19. April bis 11. Juni 2021 in der Philipp-Schaeffer-Bibliothek die ganze Bandbreite an belletristischen Titeln der Weltliteratur, die in den ca. 2-3 letzten Jahren von Litprom gefördert und/oder ausgezeichnet wurden — darunter Werke von in Deutschland noch zu entdeckenden Autor*innen, aber auch Bestseller, schmale Lyrikbändchen und literarische Schwergewichte; Autobiographien, kurze, eindringliche Erzählungen, mitreißende Thriller oder zarte Liebesgeschichten etc. Kinder- und Jugendbücher sowie Graphic Novels runden dieses Spektrum ab.\n  \n\n    Gezeigt wird ein repräsentativer Querschnitt durch unterschiedliche Ausgangssprachen, Kulturen, Genres und Schreibweisen, also die Diversität der Literaturen, für die Litprom sich seit 40 Jahren engagiert. Mit dabei sind Bücher aus 39 Ländern, herausgegeben von rund 50 verschiedenen (häufig unabhängigen) Verlagen. Litprom und die Bibliothek bedanken sich an dieser Stelle für die Bereitschaft aller Verlage, ihre Titel für die Ausstellung und damit für die Bibliothek und ihre Leser*innen zur Verfügung zu stellen!\n  \n\n    Der gemeinnützige Verein Litprom macht seit 1980 Literaturen aus Afrika, Asien, Lateinamerika und der arabischen Welt im deutschsprachigen Raum bekannt. Litprom verbindet Kulturinstitutionen und Akteur*innen wie Verlage, Übersetzer*innen und Kritiker*innen und ermöglicht literarische Begegnungen zwischen dem Lesepublikum und den diversen Stimmen des Globalen Südens.\n  \n\n    Die ausgestellten Bücher stammen aus den zwei sehr renommierten und erfolgreichen Projekten – man kann sagen aus den „Herzstücken“ der Arbeit von Litprom: Es sind Werke von der Bestenliste „Weltempfänger“ und aus dem Übersetzungsförderungsprogramm. Viermal im Jahr erscheint der „Weltempfänger“, eine „TOP7-Liste“ auf der von einer Jury von namhaften Kulturjournalist*innen und Literaturkritiker*innen sieben ins Deutsche übersetzte Titel empfohlen werden. Alle Autorinnen, deren Bücher es auf die Liste schaffen, sind im kommenden Jahr für den LiBeraturpreis nominiert. Im März dieses Jahres hat die Bestenliste mit ihrer 50. Ausgabe ein tolles Jubiläum gefeiert.\n  \n\n    Mit dem Übersetzungsförderungsprogramm regt Litprom den literarischen Kulturaustausch an und befördern die Veröffentlichung wichtiger Werke aus Afrika, Asien, Lateinamerika, der arabischen Welt und seit 2017 auch aus der Türkei. Seit 1984 wurden so schon über 800 Übersetzungen belletristischer Werke ins Deutsche ermöglicht. Die Übersetzungskostenzuschüsse werden aus Mitteln des Auswärtigen Amtes und des Schweizer SüdKulturFonds finanziert. https://www.litprom.de/\n\n\n    Eintritt frei.\n  \n\n    Die Ausstellung findet unter Berücksichtigung des Hygienekonzeptes für die Wiederaufnahme des Publikumsbetriebs der Stadtbibliothek Berlin-Mitte unter Pandemiebedingungen statt.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}