{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1118983.php",
    "date": "2021-08-24",
    "title": "Digitales Wissen für Ältere: Infomobil Digitaler Engel kommt ins Kosmosviertel",
    "text": "\n\n    Eine Pressemitteilung von Deutschland sicher im Netz e.V.\n  \n\nEin mobiler Digital-Service, das Infomobil Digitaler Engel von Deutschland sicher im Netz e.V., macht am 27. August in Altglienicke Station: von 14:00 bis 18:00 Uhr werden am roten Platz kostenlos Fragen rund um Digitales und die Neuen Medien beantwortet. Die Aktion wurde vom Projekt „Gemeinsam älter werden im Kosmosviertel“ in Zusammenarbeit mit WeTeK Berlin gGmbH initiiert und findet im Rahmen der diesjährigen Stadtteilkonferenz des Quartiersmanagement Kosmosviertel statt. Notwendige Hygiene- und Schutzmaßnahmen werden von den Veranstaltern berücksichtigt. Der Digitale Engel richtet sich speziell an ältere Onliner und Offliner, die ihr digitales Wissen vertiefen möchten. Weitere Informationen zur Aktion gibt es unter www.digitaler-engel.org und im Projektbüro „Gemeinsam älter werden im Kosmosviertel“ in der\n    Ortolfstraße 200 bzw. telefonisch unter 01578 5141837.\n\n\n    Online einkaufen, Messengerdienste nutzen oder das eigene Zuhause zum Smart Home umrüsten: Es gibt zahlreiche Möglichkeiten, mit digitalen Hilfsmitteln den Alltag zu erleichtern. Viele Seniorinnen und Senioren fühlen sich jedoch unsicher im Umgang mit den neuen Medien und möchten ihre Online-Kenntnisse festigen. Hier setzt das Infomobil Digitaler Engel an: Initiiert von Deutschland sicher im Netz e.V. (DsiN), ist das Infomobil zur Verbreitung digitaler Kompetenzen bundesweit für ältere Onliner und Offliner unterwegs. Experten beraten Ältere bei der sicheren Nutzung digitaler Anwendungen und klären im persönlichen Gespräch individuelle Fragen. In Kooperation mit lokalen Partnern der Seniorenarbeit sind sie im Rahmen von Workshops aktiv und machen auf örtliche Weiterbildungsmöglichkeiten aufmerksam. Unter www.digitaler-engel.org\n    präsentieren die Experten von Deutschland sicher im Netz e.V. außerdem Erklärvideos zu Digitalisierungsthemen. In den Videos wird die sichere Nutzung digitaler Inhalte und Instrumente im Alltag vorgestellt.\n  \n\n    Gespräche mit lokalen Akteuren sowie den Senioren und Seniorinnen im Rahmen einer „Zuhör-Aktion“ durch das Projekt „Gemeinsam älter werden im Kosmosviertel“ haben aufgezeigt, dass gerade die individuelle Unterstützung beim Zugang zu den digitalen Medien von großer Bedeutung ist. Durch die Aktion wird die Nachbarschaft über lokale Angebote informiert. Über eine persönliche Ansprache sollen Personen erreicht werden, die noch nicht in die bisherige Angebotsstruktur eingebunden sind.\n  \n\n    Das Projekt „Gemeinsam älter werden im Kosmosviertel“ wird vom Bezirksamt Treptow Köpenick (Amt für Soziales) bis Ende 2022 finanziert. Träger für das Projekt ist die SOPHIA Berlin GmbH.\n  \n\n    Über Deutschland sicher im Netz e.V. (DsiN)\n  \n\n    DsiN ist Ansprechpartner für Verbraucher und Unternehmen zu konkreten Hilfestellungen für IT-Sicherheit. Mit seinen Mitgliedern und Partnern betreibt der Verein zahlreiche Projekte zum sicheren Umgang in der digitalen Welt. Das Bundesministerium des Innern, für Bau und Heimat ist Schirmherr von DsiN – www.sicher-im-netz.de\n\n\n    Über den Digitalen Engel\n  \n\n    Das Projekt Digitaler Engel ist Bestandteil der Umsetzungsstrategie der Bundesregierung zur Gestaltung des digitalen Wandels und wird von DsiN mit Förderung des Bundesministeriums für Familie, Senioren, Frauen und Jugend umgesetzt. www.digitaler-engel.org\n\n\nPressekontakt und Pressebilder\n    Deutschland sicher im Netz e.V.\n    Denis Schröder\n    Tel.: (030) 767581-510\n    E-Mail: presse@sicher-im-netz.de\n\n"
}