{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1125425.php",
    "date": "2021-09-13",
    "title": "Informationsveranstaltungen zum Thema Demenz für Angehörige und Pflegende in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Bibliothek am Luisenbad bietet im September zwei Informationsveranstaltungen der Alzheimer-Gesellschaft Berlin e.V. zum Themenkreis Demenz an:\n  \n\nTermin 1: Demenz – was ist das?\nDonnerstag, 23.09.21, 17.00 Uhr\n\n\n    Vergesslichkeit, Demenz, Alzheimer – was ist das eigentlich? Welche Unterschiede gibt es und warum ist das eigentlich wichtig? Informieren Sie sich über den Krankheitsverlauf, über geeignete Ansprechpartner für die Diagnostik und geeignete Therapieformen. Der Verlauf einer Demenzerkrankung geht mit unterschiedlichen Veränderungen einher, daher gibt es nicht den einen richtigen Weg. Welche Strategien jedoch im Alltag hilfreichen sein können möchten wir in dieser Veranstaltung gern mit Ihnen besprechen.\n  \n\nTermin 2: Mit Demenz leben – wie kann das gelingen?\nDienstag, 28.09.21, 17.00 Uhr\n\n\n    Beschäftigung, Förderung / Tagesablauf und Zeit mit einem Menschen mit Demenz sinnvoll gestalten / Vorstellung der Medien und Angebote der der Stadtbibliothek Mitte\n  \n\n    Eine Demenzerkrankung hat Auswirkungen auf die gesamte Familie. Welche Auswirkungen auf den gemeinsamen Alltag das sein können und welche Rolle dabei unterschiedliche Entlastungsmöglichkeiten wie psychosoziale Beratung spielen kann wird in diesem Vortrag beleuchtet. Erfahren Sie, welche Möglichkeiten der Entlastung es gibt, warum die Gestaltung der Tagesstruktur förderlich sein kann und kommen Sie mit uns ins Gespräch.\n  \n\n    Im Anschluss an beide Termine bietet die Bibliothek eine Führung zu thematisch passenden Medien.\n    Die Veranstaltungen laufen in Kooperation mit der Alzheimer-Gesellschaft Berlin e.V. und werden im Rahmen des Projektes Demenz – Hilfe zur Pflege aus Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) gefördert.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt.\n    Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}