{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1056786.php",
    "date": "2021-02-24",
    "title": "Neuer Standort für die Global Music Academy",
    "text": "\n\n    Mit Unterstützung des Bezirksamts Neukölln und der Stadt und Land Wohnbautengesellschaft mbH hat die bis dato in Kreuzberg ansässige Global Music Academy einen neuen Standort im ehemaligen Pumpwerk in der Wildenbruchstraße 80 gefunden. Die Global Music Academy ist eine in Berlin und deutschlandweit einzigartige Bildungs- und Kultureinrichtung für globale Musik- und Tanzkulturen. Im April 2021 öffnet sie ihre neuen Räume für Musik- und Tanzunterricht, für Angebote beruflicher Weiterbildung, Konzerte und vielfältige interdisziplinäre Veranstaltungen.\n  \n\nKulturstadträtin Karin Korte: „Mit dem Umzug der Global Music Academy nach Neukölln ist uns ein wirklicher Coup geglückt. Von diesem neuen Kulturstandort in unserem Bezirk werden vielfältige Impulse in unser vielfältiges Neukölln fließen. Ich freue mich auf außereuropäische Klangwelten, Gesänge und Tanzworkshops. In Neukölln, dass durch seine Bewohner*innen viele Attribute eines ‚global village‘ besitzt, ist die Global Music Academy genau am richtigen Platz.“\n  \n\n    Die Global Music Academy GmbH ist Trägerin der Global Music School, die mit ihrem divers konzipierten Unterrichtsprogramm ihren Schwerpunkt auf außereuropäische Musik- und Tanzkulturen legt und mit bemerkenswerter Resonanz ein vielseitig interessiertes, kosmopolitisch orientiertes Publikum in Berlin anspricht. Im Kreis der Dozent*innen wirken namhafte Musiker*innen und Tänzer*innen aus dem In- und Ausland mit. Unterrichtssprachen sind Deutsch und Englisch sowie Arabisch, Türkisch, Farsi, Tamil, Hindi, Koreanisch, Spanisch, Portugiesisch und viele andere mehr.\n  \n\n    Zukünftig verfügt die Global Music Academy in der Wildenbruchstraße 80 neben gut ausgestatteten Unterrichtsräumen über einen Veranstaltungssaal mit ca. 180 Plätzen. Der neue Standort bietet der Global Music Academy die räumlichen Voraussetzungen, um die bestehenden Unterrichtsangebote mit qualifizierten Formaten für Weiterbildung sowie mit einem künstlerisch experimentellen und profilierten Konzert- und Veranstaltungsbetrieb zu erweitern und so das kulturelle Leben in diesem aufstrebenden und attraktiven Quartier des Bezirks Neukölln zu bereichern.\n  \n\n    Hallo Neukölln! Danke und tschüss Kreuzberg!\n  \n\n    Die Ansiedlung der Global Music Academy in der Wildenbruchstraße 80 gelang durch Vermittlung der Bezirksstadträtin für Bildung, Schule, Kultur und Sport, Karin Korte sowie des Leiters des Amtes für Weiterbildung und Kultur, Matthias Klingenberg, in Neukölln. Die notwendigen Umbauarbeiten wurden finanziell von der Stadt und Land Wohnbautengesellschaft mbH gefördert. Zusätzliche Fördermittel für Sanierungsmaßnahmen und Entwicklung der Begegnungsstätte in der Wildenbruchstraße erhielt der Guttempler Landesverband Berlin-Brandenburg e.V. vom Paritätischen Wohlfahrtsverband.\n    Ihren bisherigen Standort in der Bergmannstraße 29 in Kreuzberg gibt die Global Music Academy auf, nachdem das Bezirksamt für die ehemalige Roseggerschule kommunalen Eigenbedarf geltend gemacht und die Nutzungsmöglichkeiten durch die Global Music Academy räumlich eingeschränkt und zeitlich auf wenige Jahre begrenzt hatte. Die räumliche Begrenzung bei stetig wachsender Nachfrage nach Unterricht in der Global Music School machte den Standortwechsel notwendig.\n  \n\n    Gemeinsames Interesse des Bezirksamts Neukölln und der Global Music Academy ist es, in den nächsten Jahren das ehemalige Pumpwerk zu einem neuen Veranstaltungs- und Begegnungsort zu entwickeln, der sich mit vielfältigen und qualitativ hochwertigen Musik-, Tanz-, Kultur- und Bildungsangeboten an alle gesellschaftlichen und kulturellen Gruppen richtet. Geplant sind Workshops und Master Classes, Musik- und Tanzaufführungen sowie themenbezogene Konzertreihen, die sowohl lokale als auch nationale und internationale herausragende Künstler*innen präsentieren. Von Beginn an wird eine enge Zusammenarbeit mit den kommunalen Kultureinrichtungen und -initiativen ebenso wie die Einbeziehung der vielfältigen Communities vor Ort und gemeinsame Projekte mit Schulen in Neukölln und Treptow angestrebt.\n  \n\n    Das ehemalige Abwasserpumpwerk Neukölln wurde bereits 1997 als Veranstaltungs- und Begegnungsort ausgebaut und wird seitdem durch den Guttempler Landesverband Berlin-Brandenburg e.V. im Rahmen der Sucht- und Präventionsarbeit genutzt. Die neuen Räumlichkeiten befinden sich nahe der Grenze zu Kreuzberg und Treptow, direkt an der Wildenbruchbrücke, die über den Neuköllner Schifffahrtskanal führt.\n  \n\n    Global Music Academy:\n    Die Global Music Academy wurde 2010 mit Sitz in Berlin gegründet. Mit vielfältigen Unterrichtsangeboten, Ensembles, Workshops, Weiterbildungen sowie Musik- und Tanzaufführungen tritt sie für die Vermittlung, Förderung und Pflege weltweiter Musik- und Tanzkulturen ein. Die Aktivitäten der Global Music Academy tragen zur Stärkung des interkulturellen und internationalen Dialogs in Berlin, in Deutschland und weltweit bei und richten sich aktiv auf die Förderung und Pflege bedeutsamer Inhalte des kulturellen Erbes anderer und speziell außereuropäischer Regionen. Sie ergänzen das Angebot an musikalischer und künstlerischer Bildung und bereichern das kulturelle Leben in Berlin und darüber hinaus.\n  \n\n    Mit dieser Agenda betreibt die Global Music Academy seit 2011 eine in Berlin und deutschlandweit einzigartige Musikschule. Das vielfältige Angebot der Global Music School umfasst Musik, Gesang und Tanz und spiegelt die Diversität an Instrumenten und Musikstilen sowie Tanzstilen aus aller Welt wieder.\n  \n\n    Die Global Music Academy versteht sich als wichtige Anlaufstelle in Berlin für international profilierte und musikalisch-kulturell divers qualifizierte Musiker*innen und Ta¨nzer*innen und pflegt ein Netzwerk von Künstler*innen mit unterschiedlicher kultureller Sozialisation. In ihren breit gefächerten Programmen entwickelt die Global Music Academy außerdem digitale Konzepte für qualifizierte translokale Unterrichtsformate.\n  \n\n    Unter Federführung des gemeinnützigen Vereins Global Music e.V. widmen sich die internationalen Aktivitäten der Global Music Academy seit 2010 in zahlreichen Ländern Afrikas und Südasiens dem Aufbau von Musikakademien, der Ausbildung von Musiklehrer*innen sowie dem Kapazitätsaufbau im Bereich Verwaltung und Unternehmensentwicklung.\n  \n\n    Presse-Kontakt:\n    Nico Lüdtke\n    Global Music Academy GmbH\n    Wildenbruchstr. 80\n    12045 Berlin\n    +49 (0)30 983 643 51\npresse@global-music-academy.net\n    Global Music Academy: https://global-music-academy.net/\n    Global Music School: https://global-music-school.net/\n    Global Music International: https://global-music-international.net/\n\n"
}