{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1160619.php",
    "date": "2021-12-22",
    "title": "Aktion „Das Ordnungsamt Mitte sagt Danke!“",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Nicht nur sanktionieren, sondern auch Danke sagen – nach der positiven Resonanz aus der Bevölkerung in den vergangenen Jahren wiederholt das Ordnungsamt Mitte von Berlin in diesem Jahr die Aktion „Danke für richtiges Parken“.\n  \n\n    Außendienstmitarbeiterinnen und -mitarbeiter des Ordnungsamtes nutzen die Tage zwischen den Jahren, in denen der Silvesterschutz in den Parkautomaten eingebaut ist, um während der regulären Streifen im gesamten Bezirk kleine Kärtchen mit Botschaften und Schokopräsenten an richtig parkende Fahrzeuge und deren Halterinnen und Halter zu verteilen. Zugleich wird das Ordnungsamt Mitte aber auch zwischen den Feiertagen Verkehrsordnungswidrigkeiten wie gewohnt ahnden.\n  \n\n    Die Außendienstmitarbeiterinnen und -mitarbeiter freuen sich über die zahlreichen positiven und wertschätzenden Kontakte aus der Bevölkerung, die die Dankeschön-Aktion ermöglicht. Die rund 1.900 Parkscheinautomaten im Bezirk Mitte werden auch in diesem Jahr mit einem Silvesterschutz versehen. Ab dem 27. Dezember 2021 können die Automaten bis zum 3. Januar 2022 nicht genutzt werden. Wie schon in den vergangenen Jahren wird die Parkraumbewirtschaftung dennoch nicht aufgehoben. Nutzende können statt der klassischen Bezahlmethoden die Handypark-Möglichkeiten, aber auch die eigene Parkscheibe nutzen. Laut Straßenverkehrsordnung ist die Parkscheibe mit der Ankunftszeit gut sichtbar im Auto zu platzieren.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Es ist mir wichtig, dass wir uns bei all den Menschen bedanken, die durch korrektes Parken einen täglichen Beitrag für die Verkehrssicherheit leisten. Wer sich an die Regeln hält, schützt damit diejenigen, die zu Fuß und mit dem Fahrrad unterwegs sind. Unsere Schoko-Aktion ist als Geste gedacht und soll ein Ansporn sein, die Regeln zu beachten. Außerdem ist sie für die Beschäftigten des Ordnungsamtes eine gute Gelegenheit, um mit den Verkehrsteilnehmenden ins Gespräch zu kommen. Die Außendienstkräfte haben in den vergangenen Jahren im Rahmen der Dankeschön-Aktion viel positiven Zuspruch und Wertschätzung erfahren. Auch ich möchte mich ausdrücklich bei den Kolleginnen und Kollegen für ihren Einsatz und die Motivation bedanken, mit der sie tagtäglich ihrer Arbeit nachgehen. Ich wünsche allen ein frohes und gesundes neues Jahr.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Almut Neumann, Tel.: (030) 9018-22600\n  \n"
}