{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1138256.php",
    "date": "2021-10-21",
    "title": "Umweltbildungszentrum Kienbergpark ist Teil von „Changing Planet“",
    "text": "\n\n    Zum Thema Umwelt und Zukunft eröffnet am Freitag, dem 22. Oktober 2021, die Fotoausstellung “Changing Planet” im Wappensaal des Roten Rathauses. Als Spiegel der Welt rücken mehr als 40 Künstlerinnen und Künstler die sich verändernde Beziehung zwischen Mensch und Umwelt in den Fokus der Fotoausstellung. Die rund 70 Werke sind in Kooperation mit dem Umweltbildungszentrum Kienbergpark vom Campus Stadt Natur der Grün Berlin, der Neuen Schule für Fotografie, der Jugendkunstschule Marzahn-Hellersdorf und Native Agency entstanden. Die Wanderausstellung ist bis Mitte November in Berlin zu sehen, bevor sie im kommenden Frühjahr anschließend in Buenos Aires und in Mexiko-Stadt gezeigt wird. Der Eintritt ist kostenlos.\n  \n\n    Initiiert wurde die Ausstellung von „Changing Planet – Network for Young Photographers”. Das internationale Netzwerk organisiert fotografische Bildungsprojekte, Ausstellungen und Symposien – auch sehr aktiv im Bezirk Marzahn-Hellersdorf. Vor allem jungen Menschen bietet es eine Plattform, um eigene Fotoarbeiten zu präsentieren, untereinander und mit der Öffentlichkeit in einen Dialog zu treten und Medienkompetenz zu erlangen.\n  \n\n    Ausstellung: „Changing Planet“\n    Ort: Wappensaal, Rotes Rathaus\n    Öffnungszeiten: Die Ausstellung ist von Freitag, 22. Oktober 2021, bis Mittwoch, 17. November 2021, in der Regel montags bis freitags von 9:00 bis 18:00 Uhr öffentlich zugänglich.\n  \n\n    Nähere Informationen zu den Öffnungszeiten und den geltenden Hygienebestimmungen unter www.berlin.de/rbmskzl/service/rotes-rathaus/ausstellungen.\n  \n\nAusstellungskonzept\n    Die im Roten Rathaus gastierende Ausstellung visualisiert die fast täglichen, alarmierenden Nachrichten über die fortschreitende Klimakrise, die zunehmende Umweltverschmutzung und den Verlust an Biodiversität aus dem Blickwinkel der jungen Generation. Diese Veränderungen passieren aber nicht nur in der Ferne, sondern auch direkt vor der eigenen Haustür. Schulklassen aus Marzahn-Hellersdorf, Studierende der Neuen Schule für Fotografie, junge Fotografinnen und Fotografen der internationalen Native Foundation und des Kigali Photo Center sowie die Gewinnerinnen und Gewinner des weltweiten Fotomarathons zeigen ihre Positionen zu verschiedenen Umweltthemen wie Biodiversität, Landwirtschaft, Wald, Ernährung, Mobilität, nachhaltiger Tourismus oder allgemein zur Gestaltung unserer Zukunft.\n  \n"
}