{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1095029.php",
    "date": "2021-06-13",
    "title": "2.500 Impfungen bei Schwerpunktimpfung in Kreuzberg",
    "text": "\n\n    Im Rahmen der gemeinsamen Schwerpunktimpfung von Senatsgesundheitsverwaltung und Bezirksamt in Kreuzberg von Freitag bis Sonntag wurden 2.500 Menschen gegen Corona geimpft. Die Impfung mit den Impfstoffen von Moderna und Johnson&Johnson waren ursprünglich für die Bewohner*innen der Kreuzberger Quartiersmanagementgebiete geplant.\n  \n\n    Da der Andrang der Impfberechtigten aus diesen Quartieren an allen drei Tagen am späten Vormittag abebbte, wurde die Schwerpunktimpfung dann auf alle Personen über 18 ausgeweitet, die im Bezirk Friedrichshain-Kreuzberg gemeldet sind. Hunderte Bürger*innen folgten kurzfristig den Aufrufen über die Medien und sozialen Medien, um sich in der Sporthalle Lobeckstraße impfen zu lassen.\n  \n\n    „Ich freue mich über die Impfbereitschaft der Menschen im Bezirk. Schön, dass viele auch spontan vorbeigekommen sind, um sich und andere vor dem Corona-Virus zu schützen.\n    Vielen herzlichen Dank an alle, die eine reibungslose Durchführung dieser Schwerpunktimpfung ermöglicht haben – durch die vorige Planung und Vorbereitung und durch ihre Arbeit vor Ort an den drei Tagen. Herzlichen Dank an die Senatsgesundheitsverwaltung und die impfenden Ärzt*innen, an die Soldaten der Bundeswehr, den ASB, die Sprachmittler*innen und Integrationslots*innen und natürlich auch an alle Kolleg*innen aus dem Bezirksamt, die für die Impfung im Einsatz waren. Ohne ihr Engagement wäre der Aufbau dieses Mini-Impfzentrums und die schnelle Abwicklung der Impfungen nicht möglich gewesen!“, sagt der stellvertretende Bezirksbürgermeister und Gesundheitsstadtrat Knut Mildner-Spindler.\n  \n\n    Die Impfberechtigten aus den fünf Kreuzberger QM-Gebieten waren in dieser Woche über viersprachige Aushänge und Hauswurfsendungen über das Impfangebot informiert worden. Das Bezirksamt hat zudem eng mit den sozialen Einrichtungen vor Ort zusammengearbeitet, die wichtige Multiplikatoren in den Kiezen waren.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n  \n"
}