{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1084987.php",
    "date": "2021-05-12",
    "title": "Es geht los! - Baubeginn für die Umgestaltung der Parkanlage am Schäfersee",
    "text": "\n\n    Die Parkanlage am Schäfersee wird ab Ende Mai neu gestaltet. Auf Grundlage des prämierten Wettbewerbserfolgs des Landschaftsarchitekturbüros Levin Monsigny aus dem Jahr 2019 erfolgt nun die Umsetzung des ersten Bauabschnittes. Vom Vierwaldstätter Weg bis zum Zugang Stargardtstraße an der Bibliothek am Schäfersee wird die Promenade um den See erneuert.\n  \n\n    „Als erste Baumaßnahme im Rahmen des Förderprogramms „Lebendige Zentren und Quartiere“ wird hier ein erstes wichtiges Signal für die zukünftige Entwicklung der Residenzstraße gesetzt“, freut sich Bezirksbürgermeister Frank Balzer (CDU). Die Neugestaltung der Parkanlage soll zur Belebung des Quartiers beitragen und die Verknüpfung zur Residenzstraße stärken.\n  \n\n    „Die Promenade wird zukünftig als multifunktional nutzbares Band den See umschließen. Weichere und härtere Wegebeläge nebeneinander verbessern die Barrierefreiheit ermöglichen unterschiedliche Nutzungen“, erläutert Bezirksstadträtin Katrin Schultze-Berndt (CDU) und führt an, „dass somit langsames Flanieren, Joggen, aber auch Inlineskaten auf dem ca. 8 Meter breiten Weg gleichermaßen ermöglicht werden. Somit wird die Attraktivität der Parkanlage für Erholungssuchende aller Art erhöht.“ Aber auch die Belange des Denkmalschutzes und des Naturschutzes wurden bei der Planung berücksichtigt. So werden die im Park befindlichen historischen Wegematerialien aus Granitplatten und Mosaiksteinen als Abschluss der Promenade verwendet und es wurden bereits im Vorfeld der Baumaßnahme im Frühjahr Nistkästen aufgestellt. In den folgenden Bauabschnitten werden attraktive Aussichtsflächen direkt am Schäfersee entstehen.\n  \n\n    Der erste Bauabschnitt soll in diesem Jahr fertiggestellt werden. Die nächste Bauphase von der Stargardtstraße bis zur Höhe der Minigolfanlage folgt im Jahr 2022 und im Jahr 2023 soll mit dem dritten und letzten Bauabschnitt die Umgestaltung der Parkanlage abgeschlossen werden. „Hierfür stehen dem Bezirk ca. 1,5 Mio. Euro aus dem Förderprogramm des Senats zur Verfügung, der neben der Parkanlage auch die Umgestaltung des Franz-Neumann-Platzes und der Residenzstraße fördern wird“, erläutert Bezirksbürgermeister Frank Balzer.\n  \n\n    Aktuell befinden sich Hinweistafeln im Park und auf dem Franz-Neumann-Platz, die bis zum 11.06.2021 über die Maßnahmen des Förderprogramms informieren.\n  \n"
}