{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095529.php",
    "date": "2021-06-14",
    "title": "Müller zu Albas 10. Deutscher Meisterschaft: „Die Sportstadt Berlin ist stolz auf Alba“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt zum 10. Meisterschaftstitel des Berliner Basketball-Bundesligavereins Alba:\n  \n\n    „Alba Berlin ist wieder Deutscher Meister! Ich freue mich, dass Alba jetzt zum 10. Mal und genauso wie im letzten Jahr wieder deutscher Basketball-Meister geworden ist. Herzlichen Glückwunsch an die Mannschaft, den Verein und die Verantwortlichen. Nachdem Alba im vorigen Jahr den Titel in die Hauptstadt zurückgeholt hat, wird die Serie jetzt weiter fortgesetzt. Auch dieses Jahr wieder für Spieler und Fans unter Corona-Bedingungen. Alba ist damit Zweiter in der Liste der erfolgreichsten Klubs, nur Bayer Leverkusen hat mit 14 hat mehr Meistertitel geholt. Die Sportstadt Berlin ist stolz auf Alba und die vielen anderen Vereine, Sportlerinnen und Sportler in der Hauptstadt, die Höchstleistungen bringen und uns so viel Freude machen.“\n  \n\n    Der Regierende Bürgermeister lädt die Spieler und die Verantwortlichen am 15. Juni 2021 um 16.00 Uhr ins Rote Rathaus, Großer Saal und Wappensaal, zum Empfang und zur Einzeichnung ins Gästebuch von Berlin ein (presseöffentlich).\n    Im Haus auf der Rathaustreppe wird es eine Foto Möglichkeit geben. Die Vertreterinnen und Vertreter der Medien werden gebeten, vor dem Hauptportal zu warten. Sie werden dort abgeholt. Nach der Fotomöglichkeit auf der Treppe, werden die Vertreterinnen und Vertreter der Medien in den Festsaal geleitet, und können dort fotografieren.\n  \n\nAnmeldung: Bitte melden Sie sich unter presse-information@senatskanzlei.berlin.de unter Angabe Ihrer Kontaktdaten (Name, Adresse, E-Mail-Adresse, Telefonnummer, Medium) an. Wegen begrenzter Plätze kann die Teilnahme vor Ort nur nach erfolgter Anmeldung UND nach Teilnahmebestätigung des Presse- und Informationsamtes erfolgen.\n  \n\nHinweis für Teilnehmer:innen vor Ort: Pressevertreter:innen, die vor Ort an der Pressekonferenz teilnehmen möchten, müssen während der gesamten Veranstaltung eine FFP2-Maske tragen und ein negatives Testergebnis vorweisen können, das nicht älter als 24 Stunden ist.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}