{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1117165.php",
    "date": "2021-08-18",
    "title": "Zweite Werkstatt zum Aufbau eines LebensMittelPunkts",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und der Ernährungsrat Berlin initiieren einen Prozess zum Aufbau eines LebensMittelPunkts. In der ersten Werkstatt wurde ein gemeinsames Bild eines LebensMittelPunkts in Friedrichshain-Kreuzberg entwickelt. Die Dokumentation dazu finden Sie hier. Nun werden folgende Punkte behandelt: Vorstellung engagierter und interessiert Orte im Bezirk, Ermittlung konkreter Bedarfe vor Ort, Vernetzung der Orte und interessierter Einzelakteure sowie Planung erster Aktivitäten für eine nachhaltige Ernährung.\n  \n\n    Zudem wird Gülcan Nitsch von Yeşil Çember e.V. einen Input zur Gestaltung eines LebensMittelpunktes aus migrantischer Perspektive geben. Karen Wohlert von der Bewegung „Werkstatt LebensMittelPunkte“ gibt einen Überblick über bereits bestehende LebensMittelPunkt-Initiativen in Berlin und die Erfahrungen der Bewegung.\n  \n\n    Datum: 24. August 2021\n    Zeit: 9 bis 12.30 Uhr\n    Ort: NIRGENDWO Umwelt- & Kulturort, Rüdersdorfer Straße 67, 10243 Berlin\n  \n\n    Aufgrund der aktuellen Bestimmungen gilt eine Begrenzung der Teilnehmenden. Daher ist eine Anmeldung bis zum 22.08.2021 unter entwicklungspolitik@ba-fk.berlin.de mit Angabe des Namens und der Anschrift erforderlich. Neue interessierte Initiativen, Orte und Akteure sind willkommen.\n  \n\nWas ist ein LebensMittelPunkt?\n    In einem LebensMittelPunkt werden Lebensmittel verteilt und gemeinsam verarbeitet. Ein weiterer Aspekt ist Bildung und Information zu Ernährungsthemen. Ein LebensMittelPunkt bringt die vielen Aspekte der Ernährungswende in die Kieze und vernetzt die Menschen vor Ort zu diesen Themen.\n  \n\n    Mehr zu LebensMittelPunkten: https://ernaehrungsrat-berlin.de/lebensmittelpunkte/\n    Zum Projekt: https://ernaehrungsrat-berlin.de/koopwohl/\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}