{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1122254.php",
    "date": "2021-09-02",
    "title": "Interior Garden. Arbeiten von Arbeiten von Johanna Tiedtke und Roben Scott zu Hannah Höch",
    "text": "\n\n    In der Ausstellung „Interior Garden“ in der GalerieETAGE im Museum Reinickendorf, die am 3. September 2021 um 19 Uhr eröffnet wird, setzen sich Johanna Tiedtke und Roben Scott mit dem Garten von Hannah Höch auseinander, der für die international bekannte Künstlerin von besonderer Bedeutung war.\n  \n\n    Tiedtke und Scott verstehen den Garten als eine eigene Form der Collage, die sich im Laufe von vier Jahrzehnten gefügt hat und sich stetig verändert. Vor Ort erstellten sie eine Reihe von Zeichnungen, die den Ausgangspunkt ihrer künstlerischen Arbeit bilden. Roben Scott schuf eine neue Serie von Monotypien auf Kozo-Papier. In der Ausstellung werden diese Monotypien gefaltet und mit Fadengeflechten zusammengebunden, die von der Decke herabhängen, sich bündeln und auf diese Weise zu Objekten werden. Die Faltungen der Zeichnungen nehmen visuelle Anleihen bei den ebenfalls in der Ausstellung gezeigten doppelt belichteten Fotografien von so namhaften Fotografen wie Floris Neusüss und Liselotte und Armin Orgel-Köhne. Johanna Tiedtke hat eine Serie von großformatigen Collagen entwickelt, die vor den Fenstern der Galerie angebracht sind. Die Tafeln bestehen aus UV-Drucken auf Glasplatten, die mit Ölfarbe subtil verändert und mit einem Stift geätzt wurden. Die Arbeit basiert\n    auf Fotografien und Zeichnungen von Höchs Wintergarten, die die Künstlerin bei Besuchen vor Ort angefertigt hat. Die Glasarbeiten fungieren als Filter, die Bilder in das Innere des Raumes projizieren.\n  \n\n    GalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\nwww.museum-reinickendorf.berlin.de, Tel.: 90294 – 6460\n  \n\n    Für die Ausstellungseröffnung ist der Nachweis eines negativen Coronatests notwendig, dieser entfällt, wenn eine vollständige Impfung oder eine Genesung nachgewiesen wird.\n  \n"
}