{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1150305.php",
    "date": "2021-11-26",
    "title": "Adventsfez – Weihnachtswochenenden für die ganze Familie mit Kindern ab 5 Jahren im FEZ-Berlin",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des FEZ-Berlin aufmerksam machen.\n\n\n\nZeit: 27.11 – 19.12.2021, Samstag und Sonntag 12 – 18 Uhr\n    \n\nEintritt: Tagesticket: 5 € p.P., Familien ab 2 Personen 4 € p.P. *inklusive Kino\n    \n\n\n    Advent, Advent, ein Lichtlein brennt… Von Samstag, dem 27. November bis Sonntag, dem 19. Dezember macht das FEZ-Berlin der Weihnachtswelt am Nordpol Konkurrenz. Denn an den Adventswochenenden verwandelt sich das Haus beim Adventsfez in eine magische Weihnachtswelt. Kleine und große Besucherinnen und Besucher basteln in kleinen Weihnachtswerkstätten Geschenke und Dekorationen, gucken sich Theaterstücke und Filme rund um Weihnachten an und kommen durch die Darbietungen auf der Weihnachtsbühne und liebevolle Dekorationen im Haus in Adventsstimmung. Da wird mit ausreichend Abstand und einem erprobten Hygienekonzept gemütlich gemeinsam gebastelt, geguckt, gelauscht, gewerkelt, gebacken, getanzt und vor allen Dingen ganz viel gestaunt und gespielt.\n  \n\n    Das Backen von Knüppelbroten an einem „Weihnachtsfeuer“, das Gestalten von Weihnachtsplätzchen und ein nostalgisches Kinderkarussell zum Mitfahren versetzen auch Adventsmuffel in weihnachtliche Stimmung. Und beim Spiel- und Ausstellungsangebot rund um das Thema Eisenbahn bekommen nicht nur die Kinder leuchtende Augen. Nach dem Besuch der Weihnachtswerkstätten kann Weihnachten kommen: Hier entstehen neben Dekorationen für die Wohnung wie Adventsschmuck aus Bienenwachs, Keramik und Holz auch schöne Geschenke für Freunde und Familie. Die Kinder tauchen Kerzen, kreieren Schmuckstücke oder stellen Seifen für ihre Lieben her.\n  \n\n    Besonders stimmungsvoll wird es auf der Foyerbühne. Die georgische Performerin Nadia Tsulukidze zaubert als Clownessa ein Lächeln in die Gesichter, die Kinder und Jugendlichen des Ballettvereins „pas de trois“ und die Ballettschule „Szilvia Wolf“ berühren mit atemberaubenden Choreographien. Selbst der Weihnachtsmann (gespielt vom Musiker und Liedermacher Karl Neukauf) und „ein Engel“ sind vor Ort im FEZ-Berlin und spielen, tanzen und singen mit den Kindern.\n  \n\n    Ein Highlight von Adventsfez ist der „Weihnachtszirkus“ zum Mitmachen. Hier im Zirkuszelt werden drei professionelle Artisten vor Ort sein und zeigen besondere Tricks beim Hula Hup, Seilspringen, Jonglieren, Akrobatik u.v.m. Es wird täglich eine kleine Vorstellung im weihnachtlich ausgeleuchteten Zirkuszelt geben. Und am Abend ist die Kreativität der großen und kleinen Besucher an der Schattenspielwand gefragt. Wer denkt sich die schönste oder lustigste Weihnachtsgeschichte aus? Wer nach all dem Werkeln, Spielen und Staunen noch mehr in Weihnachtsstimmung kommen möchte, kann jeweils um 14:30 Uhr oder 16:20 Uhr noch einen Überraschungsfilm im hauseigenen Kino des FEZ-Berlin gucken oder sich im Anschluss in der Astrid-Lindgren-Bühne eines der weihnachtlichen Theaterstücke ansehen. Bei den Stücken ist für jedes Alter und jeden Geschmack etwas dabei: Neben fantasievoll inszenierten Klassikern wie „Michel: Weihnachten in Lönneberga“ und „Der Teufel mit den drei\n    goldenen Haaren“ gibt es auch zwei verschiedene Weihnachtskonzerte zum Mitsingen und Mitmachen. Der Eintritt ins Kino ist im Eintrittspreis inbegriffen. Für die Theaterstücke gibt es ein günstiges Kombiticket.\n  \n\nSicherheit\n    Aufgrund der sich wieder verschärfenden Pandemielage gilt im FEZ-Berlin derzeit eine 2G-Regel. Bitte informieren Sie sich tagesaktuell über unsere Zugangs- und Hygieneregeln.\n  \n\nDas weitere Programm\n\n\nWeihnachtsvorstellungen im Kindertheater\n      Die Astrid-Lindgren-Bühne hat ein weihnachtliches Theaterprogramm für die ganze Familie zusammengestellt. Da ist für jedes Alter und jeden Geschmack etwas dabei. Weitere Vorstellungen unter www.astrid-lindgren-buehne.de\n\n\n\nDer Nussknacker (2 – 99 J.)\n      Kinder Ballett Kompanie Berlin\n      Samstag 27. und Sonntag 28.11.2021, 15:30 Uhr\n      Online-Tickets: 11 € p.P. | Gruppen ab 3 Personen: 9 € p.P.\n    \n\n\nDas Licht (3 – 8 J.)\n      Scuraluna Schattenbühne\n      Samstag 27. und Sonntag 28.11.2021, 14:00 und 16:00 Uhr\n      Online-Tickets: 7,50 € p.P. | Gruppen ab 3 Personen: 6 € p.P.\n    \n\n\nDer Teufel mit den drei goldenen Haaren (3 – 9 J.)\n      Theater Malinka\n      Samstag 4. und Sonntag 05.12.2021, 14:30 und 16:30 Uhr\n      Online-Tickets: 7,50 € p.P. | Gruppen ab 3 Personen: 6 € p.P.\n    \n\n\nMichel: Weihnachten in Lönneberga (4 – 11 J.)\n      Astrid-Lindgren-Bühne\n      Samstag 04.12., 14:00 und 16:00 Uhr, Sonntag 05.12., 11:00 Uhr\n      Samstag 11.12 und Sonntag 12.12.2021, 14:00 und 16:00 Uhr\n      Online-Tickets: 11 € p.P. | Gruppen ab 3 Personen: 9 € p.P.\n    \n\n\nVier Kerzen (5 – 10 J.)\n      Robert Metcalf & Band\n      Sonntag 05.12.2021, 16:00 Uhr\n      Online-Tickets: 11€ p.P. | Gruppen ab 3 Personen: 9 € p.P.\n    \n\n\nSchneeschön und bitterkalt (2 – 6 J.)\n      TheaterFusion\n      Samstag 11. und Sonntag 12.12.2021, 14:30 und 16:30 Uhr\n      Online-Tickets: 7,50 € p.P. | Gruppen ab 3 Personen: 6 € p.P.\n    \n\n\nDer kleine Bratapfelräuber (5 – 12 J.)\n      Musiktheater Rumpelstil\n      Samstag 18. und Sonntag 19.12.2021, 14:00 und 16:00 Uhr\n      Montag 27. und Dienstag 28.12.2021, 15:30 Uhr\n      Online-Tickets: 11 € p.P. | Gruppen ab 3 Personen: 9 € p.P.\n    \n\n\nAschenbrödel – nur echt mit 3 Nüssen (4 – 10 J.)\n      Figurenkombinat\n      Eine Waschfrau träumt sich in eine bessere Welt: Der Waschsalon wird zur Märchenfabrik, aufgehängte Laken zum weißen Schimmel und alte Kleider zur Ballgesellschaft.\n      Samstag 18. und Sonntag 19.12.2021, 14:30 und 16:30 Uhr\n      Online-Tickets: 7,50 € p.P. | Gruppen ab 3 Personen: 6 € p.P.\n    \n\n\nAlice – Kindermuseum\n      Escape to Freedom\n      Ausstellung im Alice-Museum für Kinder, empfohlen ab 10 Jahren\n      In spannenden Escape-Rooms geht es um das Thema Freiheit. Für jeden Raum stehen 30 Minuten zur Verfügung. Gefragt sind Teamarbeit und Lust am Rätseln und “Um-die-Ecken-denken”. Ein Abenteuer für die ganze Familie.\n      Samstag und Sonntag, jeweils 12:30 und 15:30 Uhr\n    \n\n\n    *orbitall – Raumfahrtzentrum\n    Erlebniswelt orbitall\n    Kinder ab 8 Jahren in Begleitung von Erwachsenen unternehmen im orbitall einen fantastischen Flug ins Universum. Sie erfahren, wie Astronauten sich auf den Flug vorbereiten und auf der Internationalen Raumstation leben, experimentieren und Spaß haben.\n    Samstag und Sonntag, jeweils 16:30 Uhr\n  *Infos und Tickets *\n  \nInfos: www.fez-berlin.de\n\n\nFacebook.com/fezberlin\n\nOnline-Tickets: tickets.fez-berlin.de\n\n\n\nZur Pressemitteilung des FEZ-Berlin\n\n"
}