{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1060648.php",
    "date": "2021-03-04",
    "title": "Homeschooling in Unterkünften für Geflüchtete: Mehrsprachige Podcasts informieren über Unterstützungsangebote",
    "text": "\n\n    Trotz der stufenweisen Öffnung der Schulen bleibt das Thema „Lernen zu Hause“ für viele Familien weiterhin aktuell Deshalb hat das Landesamt für Flüchtlingsangelegenheiten (LAF) in Zusammenarbeit mit der Senatsverwaltung für Bildung, Jugend und Familie (SenBJF) eine neue Folge mehrsprachiger Podcasts aufgelegt, die sich an geflüchtete Familien in Unterkünften richten. Darin bekommen Eltern wichtige Tipps zum guten Lernen zuhause und es wird erklärt, wie Leistungsempfänger*innen nach Asylbewerber Leistungsgesetz Kostenübernahmen für digitale Geräte für das Homeschooling ihrer Kinder beantragen können.\n  \n\nAlexander Straßmeir, Präsident LAF: „Wir haben in den letzten Wochen viele Gespräche mit Unterkunftsleitungen geführt, um mehr über die Herausforderungen des Homeschooling zu erfahren und besser zu verstehen, welche Unterstützung geflüchtete Eltern und Kinder immer noch brauchen. Daraus entstand die Idee, das Thema Bildung in einer neuen Reihe unserer bewährten Podcasts aufzugreifen. Ich freue mich sehr, dass wir für die Umsetzung die fachliche Unterstützung der Bildungsverwaltung gewinnen konnten.“\n  \n\n    In dem Podcast informiert die Senatsverwaltung für Bildung Eltern auf leicht verständliche Weise, welche Unterstützungsangebote es über die technische Ausstattung hinaus für ihre Kinder gibt. Dazu gehören die Angebote im Rahmen des Bildungs- und Teilhabepakets (BuT), wie die Ergänzende Lernförderung, aktuelle „Förder- und Stützangebote“ in der Schule für sozial benachteiligte Schülerinnen und Schüler oder Ferienschulen für Kinder, die durch den Lockdown sprachlich zurückgeworfen wurden.\n  \n\n    Die mehrsprachigen Podcasts sind online verfügbar und können leicht über Messenger-Dienste in den verschiedenen Sprach-Communities geteilt werden. Nach Arabisch, Farsi, Russisch und Englisch werden in den nächsten Tagen weitere Sprachversionen ergänzt. Sie sind zu finden https://www.berlin.de/laf/leistungen/bildung/\n\n\n    Kontakt:\n    Pressestelle LAF\n    Pressestelle@laf.berlin.de\n    030 90225 – 2008\n  \n"
}