{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079358.php",
    "date": "2021-04-27",
    "title": "Senat beschließt Kündigung des Staatsvertrages über das Gemeinsame Krebsregister (GKR)",
    "text": "\n\n    Aus der Sitzung des Senats am 27. April 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, der vorgeschlagenen und beabsichtigten Kündigung des Staatsvertrages über das Gemeinsame Krebsregister der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und der Freistaaten Sachsen und Thüringen zugestimmt. Auf Grundlage dieses Staatsvertrages ist bisher das Gemeinsame Krebsregister als länderübergreifendes epidemiologisches (bevölkerungsbezogenes) Krebsregister mit Sitz in Berlin betrieben worden.\n  \n\n    Bei der beabsichtigten und noch zu erfolgenden Kündigung schließt sich der Senat einer bereits erfolgten Kündigung des Staatsvertrages durch Brandenburg an. Auch Sachsen-Anhalt, Sachsen und Thüringen werden diesen Staatsvertrag zum 31. Dezember 2022 kündigen. Darauf haben sich die Länder verständigt und untereinander abgestimmt. Mecklenburg-Vorpommern hat den Staatsvertrag bereits zum 31. Dezember 2021 gekündigt.\n  \n\n    Als Folge der Kündigung ist für Berlin in Absprache mit Brandenburg beabsichtigt, dass ab 2023 das Klinische Krebsregister Brandenburg-Berlin für die beiden Länder die beiden Bereiche der klinischen und der epidemiologischen Registrierung unter einem Dach wahrnehmen wird.\n  \n\n    Sowohl die Kündigung als auch die Zusammenführung der epidemiologischen und klinischen Bereiche in einem Register sind bedingt durch ein aktuelles Gesetzesvorhaben des Bundesgesundheitsministeriums zur Zusammenführung von Krebsregisterdaten. Danach soll die Krebsregistrierung auf eine neue Ebene gehoben werden, um europaweit und international den Kampf gegen den Krebs noch effektiver aufnehmen zu können. Diese neuen Strukturen und Vorgaben des Bundes erfordern eine Neuausrichtung hinsichtlich bestehender Strukturen von klinischer und epidemiologischer Krebsregistrierung, wie sie bisher durch das Nebeneinander von Gemeinsamem Krebsregister und dem Klinischem Krebsregister für Berlin und Brandenburg bzw. die weiteren Länder des Staatsvertrags gegeben waren.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}