{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1074906.php",
    "date": "2021-04-14",
    "title": "Friedrichshain West: Studie zeigt Defizit an nutzbaren Grün- und Freiflächen",
    "text": "\n\n    In Friedrichshain-Kreuzberg leben 290.386 Einwohner*innen auf 20,4 km². Damit ist es der am dichtesten besiedelte (14.235 EW / km²) Bezirk. Es bestehen besondere klimatische und ökologische Herausforderungen. Konsequenter Klimaschutz sowie Aufwertung vorhandener und Schaffung neuer Grün- und Freiflächen müssen angesichts der bereits bestehenden Klimanotlage ein unverzichtbarer Aspekt aller stadtplanerischen und baulichen Aktivitäten sein. Daher hat das Umwelt- und Naturschutzamt eine Studie in Auftrag gegeben, in der die aktuellen Herausforderungen in Zusammenhang mit dem Bevölkerungswachstum und der klimatischen Veränderungen in Friedrichshain-West untersucht wurden. Das Ergebnis zeigt deutlich, dass Friedrichshain West stark unterversorgt ist mit Grün- und Freiflächen sowie mit Spielplätzen.\n  \n\n    Für Friedrichshain West ergibt sich ein Defizit an wohnungsnahen Grünflächen von insgesamt fast 100 Hektar. Hinsichtlich öffentlicher Spielplätze gibt es in diesem Gebiet ein Versorgungsdefizit von rund 6.500 m². Gleichzeitig gibt es Pläne für umfangreiche Nachverdichtungen im Gebiet. Im Beteiligungsprozess haben zahlreiche Anwohner*innen Ihren Wunsch nach Erhalt und Ausbau des Stadtgrüns eingebracht.\n  \n\n    Als zentrale Maßnahmen nennt die Studie unter anderem die Schaffung neuer Grün- und Spielflächen, Verbindung von Grünräumen, Aufwertung bestehender öffentlicher Grünflächen und Spielplätze, Dach- und Fassadenbegrünungen bei Blockinnenbereichen, nachhaltiges Regenwassermanagement, Entsiegelung von Flächen, Erhöhung von Biodiversität und Grünvolumen sowie die konsequente Einhaltung ökologischer Kriterien wie dem Biotopflächenfaktor (BFF).\n  \n\n    Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung sagt: „Der Druck auf vorhandene Freiräume ist enorm. Die Stadt der Zukunft muss konsequent mit ausreichend Grün- und Freiräumen gedacht und geplant werden. Das macht klimafreundliche und menschenfreundliche Kieze aus. Sie leisten einen wichtigen Beitrag zu Klimaschutz, Biodiversität, sauberer Luft und haben durch ihre kühlenden Effekte positive Auswirkungen auf das Stadtklima. Mehr Grün bedeutet auch mehr Platz für die Anwohner*innen und mehr Lebensqualität. Besonders die Pandemie hat uns gezeigt, wie dringend die Menschen zusätzliche Aufenthaltsräume benötigen. Wir müssen jede Chance nutzen und entschlossen handeln, um den Herausforderungen durch Pandemie und Klimanotstand gerecht zu werden. Mit der vorliegenden Studie zeigen wir Möglichkeiten und Notwendigkeiten des Stadtumbaus. Wir zeigen, wie eine grüne, lebenswerte und klimagerechte Stadt zu schaffen ist, damit in\n    Friedrichshain-West mehr Platz für Grün, Fußgänger*innen und Radfahrer*innen, aber auch für spielende Kinder entsteht“.\n  \n\n    Das Bezirksamt startet 2021 mit einer Erweiterung des Spielplatzes im Bereich Lange Straße und Krautstraße. Hier soll auch der angrenzende Straßenbereich in die Planungen einbezogen werden, um neue Grünraumverbindungen zu schaffen.\n  \n\n    Als ein mögliches Leitprojekt für Friedrichshain West stellt die Studie eine Vision für eine Umgestaltung der Lichtenberger Straße beispielhaft dar. Aus der bisher ungenutzten Mittelinsel und den großzügigen Randflächen könnte eine nutzbare, lineare Parkanlage entstehen, indem ein Fahrstreifen entsiegelt und zu einer Grünanlage wird. Damit könnten Versorgungsdefizite in Bezug auf Spiel-, Bewegungs- und Erholungsangebote verringert werden. Gleichzeitig entstünde eine gesicherte und attraktive Fuß- und Radwegeverbindung sowie eine Grünverbindung zwischen Spree und Volkspark Friedrichhain.\n  \n\n    Alle Informationen zur Studie finden Sie hier.\n  \n"
}