{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1129214.php",
    "date": "2021-09-23",
    "title": "COLOR OF MUSIC - Musikprojekt für Jugendliche aus aller Welt im comX",
    "text": "\n\n    Das bezirkseigene Kinder- und Jugendzentrum comX im Märkischen Viertel lädt Jugendliche und junge Erwachsene zu einem besonderen Musikprojekt ein. Es trägt den Titel COLOR OF MUSIC und möchte die Vielfalt junger Menschen aus allen Teilen der Erde musikalisch abbilden und so Brücken zwischen jungen Musikern bauen.\n  \n\n    Mitmachen können Reinickendorfer Jugendliche und junge Erwachsene zwischen 14 und 26 Jahren. Das comX bietet ein multiprofessionelles Team und alle Voraussetzungen, um eigene Musik zu kreieren – von der Idee, über die Aufnahme bis hin zur fertigen Produktion. Erste Ergebnisse sind bereits auf Website des comX zu hören.\n  \n\n    Ziel des Projekts ist es, das Vertrauen in die eigenen Fähigkeiten, vor allem junger Menschen mit Migrations- oder Fluchterfahrung, zu stärken und ihnen interkulturelle Begegnungen mithilfe der universellen Sprache der Musik zu ermöglichen. Sie sollen ihre Gefühle und Gedanken in ihrer Ursprungssprache ausdrücken dürfen. „Musik spricht immer Emotionen an und eignet sich daher besonders dazu, das Verständnis füreinander und den Respekt voreinander zu stärken“, sagt Beate Möller, Leiterin des comX.\n  \n\n    Täglich finden während der Öffnungszeiten Coachings zu Themenfindung, Songwriting, Gesang, Klavier, Gitarre und Musikproduktion im Tonstudio sowie offene Workshops zu verschiedenen Aspekten rund um das Thema Musik statt. Die Coaches ermutigen dazu, auch den technischen Teil, wie das Produzieren und Mixen der Songs, selbst am PC auszuprobieren. Die fertigen Songs werden unter anderem online, in einer gemeinsamen Playlist und bei Veranstaltungen präsentiert. Unterstützt wird das Projekt vom Jugendamt Reinickendorf und dem Integrationsfonds Reinickendorf in Kooperation mit INFOBX e.V.\n  \n\n    Die nächsten offenen Werkstätten finden am 09.10. von 13 bis 17 Uhr sowie am 13.10. und 14.10. 2021 jeweils in der Zeit von 12 bis 17 Uhr statt. Bitte vorab anmelden!\n  \n\n    Interesse? Einfach telefonisch melden unter 030 40203922 oder per E-Mail unter info@comx-berlin.de . Weitere Informationen bei Instagram unter comX_Berlin, auf Facebook und unter www.comX-radio.de oder auf der Website www.comx-berlin.de .\n  \n"
}