{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1077367.php",
    "date": "2021-04-21",
    "title": "Motorradfahrer auf der Flucht gegen Mülleimer gefahren",
    "text": "\n\nNr. 0868\n    Gestern Abend entzog sich ein Motorradfahrer in Rummelsburg einer Polizeikontrolle und verletzte sich, als er gegen einen Mülleimer fuhr und stürzte. Gegen 20.30 Uhr wollten Polizeieinsatzkräfte eines Verkehrsdienstes den 34 Jahre alten Fahrer an der Elsenbrücke überprüfen, da das Motorrad einen übermäßigen Geräuschpegel verursachte. Nachdem der Motorradfahrer kurz angehalten hatte, beschleunigte er dann plötzlich, um sich der Kontrolle in Richtung Hauptstraße zu entziehen. Die Beamten folgten dem 34-Jährigen, der die zulässige Höchstgeschwindigkeit deutlich überschritt, kurzzeitig auf der Gegenfahrbahn fuhr, eine rote Ampel missachtete und schließlich rechts entgegengesetzt der Einbahnstraße in ein Wohngebiet abbog. Hier setzte er die Flucht über einen Gehweg auf der Zillepromenade fort, wo mehrere Passanten ausweichen mussten, um nicht vom Motorrad erfasst zu werden. Die Fahrt des Flüchtenden endete schließlich an einem Mülleimer, wo er stürzte und sich\n    Verletzungen an der Wirbelsäule und am Bein zuzog. Alarmierte Rettungskräfte der Feuerwehr brachten den Verletzten in ein Krankenhaus, wo er stationär aufgenommen wurde. Weiterführende Ermittlungen ergaben, dass der Kradfahrer nicht im Besitz einer gültigen Fahrerlaubnis war. Zudem wurde das Motorrad in Brandenburg als gestohlen gemeldet und auch die Kennzeichen waren gestohlen worden. Bei einer Durchsuchung fanden die Einsatzkräfte im Rucksack des Mannes Betäubungsmittel und verschreibungspflichtige Medikamente, welche beschlagnahmt wurden. Auch die Yamaha wurde sichergestellt. Zu den Verstößen wurden mehrere Ermittlungsverfahren eingeleitet, welche in der Polizeidirektion 3 (Ost) geführt werden. Der Tatverdächtige soll im Lauf des Tages auf Antrag der Staatsanwaltschaft Berlin einem Richter zum Erlass eines Haftbefehls vorgeführt werden.\n  \n"
}