{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107705.php",
    "date": "2021-07-20",
    "title": "Gesamtstädtische Steuerung bei Hilfen zur Erziehung ist wirksam",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den Bericht zum gesamtstädtischen Fach- und Finanzcontrolling der Hilfen zur Erziehung für das Jahr 2021 beschlossen.\n  \n\n    Der Bericht von Senat und Bezirken weist aus, dass die Anzahl der gewährten Hilfen zur Erziehung im Verhältnis zur Entwicklung der Zahl der jungen Menschen in Berlin in 2020 im Vergleich zum Vorjahr nahezu gleichgeblieben ist. Für knapp 4 Prozent der jungen Menschen unter 21 Jahren wurden Hilfen gewährt. Der Ausgabenanstieg blieb im Rahmen der Anpassungen der Entgelte. Der Ansatz einer auch gesamtstädtischen Steuerung erwies sich als wirksam.\n    Anhand der Zahlen wird deutlich, dass die Hilfen zur Erziehung im ersten Jahr der Covid-19- Pandemie weiter erbracht werden konnten. Dem großen Einsatz und der Flexibilität aller Mitarbeiterinnen und Mitarbeiter der bezirklichen Jugendämter, der Einrichtungen und der Träger ist zu verdanken, dass diese Leistungen für die besonders schutzbedürftige Gruppe der Kinder und Jugendlichen und ihre Familien trotz der Belastungen infolge der Pandemie zuverlässig zur Verfügung standen.\n    Im Fokus des Fach- und Finanzcontrollings Hilfen zur Erziehung steht weiterhin die Stärkung der Regionalen Sozialpädagogischen Dienste (RSD). Der TV-L für Beschäftigte im Sozial- und Erziehungsdienst wurde im RSD umgesetzt und brachte eine deutliche Verbesserung der Eingruppierung und Bezahlung. Für Supervision und Fortbildung sowie für eine bessere mobile technische Ausstattung der RSD wurden den Bezirken zusätzliche 1,29 Mio. Euro zur Verfügung gestellt. Für die Weiterentwicklung von Personalgewinnung, Personalentwicklung und Personalbindung sind gesamtstädtische Konzepte abgestimmt. Das Land Berlin erwartet von diesen Maßnahmen einen deutlichen Impuls für die Fachkräftesicherung und die Qualitätsentwicklung in den RSD.\n    Als weitere Maßnahme im Rahmen des gesamtstädtischen Fach- und Finanzcontrollings werden den Bezirken in 2020/2021 ca. 10,8 Mio. Euro für Angebote im Rahmen des Fachkonzepts Flexibudget zur Verfügung gestellt. Über Zuwendungen der Bezirke an freie Träger wird berlinweit in inzwischen 74 Angeboten an 104 Standorten belasteten jungen Menschen und Familien einfach und unbürokratisch der frühzeitige Zugang zu Unterstützung bei individuellen Problemlagen ermöglicht.\n    Mit der begonnenen Einführung der systematischen Wirkungsevaluation in den gewährten Hilfen zur Erziehung wird nun die Wirkung einer Hilfe in einem IT-gestützten strukturierten Verfahren gemeinsam von den Fachkräften der RSD, den Eltern und den beteiligten jungen Menschen eingeschätzt. Damit wird der passgenaue Einsatz der finanziellen Mittel für die Hilfen zur Erziehung gestärkt; die datengestützte Weiterentwicklung der Hilfen zur Erziehung wird ermöglicht.\n    Die Hilfen zur Erziehung sind entsprechend den Vorgaben des Kinder- und Jugendhilfegesetzes Hilfen, auf die Eltern und andere Sorgeberechtigte einen Rechtsanspruch haben, wenn eine dem Wohl des Kindes oder des Jugendlichen entsprechende Erziehung nicht gewährleistet ist und die Hilfe für seine Entwicklung geeignet und notwendig ist. Zu den Hilfen gehören Beratung, sozialpädagogische Familienhilfe im Haushalt der Familie, Aufnahme in eine stationäre Einrichtung oder in eine Pflegefamilie sowie sozialpädagogische Unterstützung in einer eigenen Wohnung. Jungen Erwachsenen bis 21 Jahren sollen entsprechende Hilfen für die Persönlichkeitsentwicklung und zu einer eigenverantwortlichen Lebensführung gewährt werden, wenn und solange die Hilfe auf Grund der individuellen Situation des jungen Menschen notwendig ist.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}