{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1123441.php",
    "date": "2021-09-07",
    "title": "Vor der Polizei geflüchtet und im Gebüsch versteckt",
    "text": "\n\nNr. 1995\n    Ein Mann flüchtete gestern Abend in Fennpfuhl vor einer Verkehrsüberprüfung. Kurz vor 19 Uhr bemerkten Einsatzkräfte einer Einsatzhundertschaft einen Mann, der mit einem Motorrad auf der Frankfurter Allee nur auf dem Hinterrad fuhr. An einer Kreuzung, an der der Motorradfahrer verkehrsbedingt hielt, sprachen die Polizisten den Mann an, um ihn zu überprüfen. Der Mann beschleunigte jedoch plötzlich, überquerte die Kreuzung bei roter Ampel, wendete und fuhr in die Rathausstraße hinein. Über mehrere Straßen hinweg, mit hoher Geschwindigkeit und über eine weitere rote Ampel flüchtete der Kradfahrer auf die Storkower Straße. Dort verloren die eingesetzten Beamten den Sichtkontakt zum Flüchtenden. Während der Absuche bemerkten diese jedoch auf dem Gelände einer Tankstelle an der Storkower Straße einen Motorradfahrer, der der Beschreibung des vorher Geflüchteten entsprach. Als dieser bemerkte, dass die Einsatzkräfte ihn anhalten und kontrollieren wollten, flüchtete\n    er wiederum mit hoher Geschwindigkeit vom Gelände in den Gegenverkehr der Storkower Straße bis zur Landsberger Allee. Dort bog er bei roter Ampel auf die Landsberger Allee ein und fuhr bis zur Danziger Straße. Abermals bei roter Ampel nach rechts auf diese abbiegend, mussten andere Fahrzeugführer abbremsen und Fußgänger ausweichen, um einen Zusammenstoß zu verhindern. Von der Danziger Straße bog der Flüchtende auf die Cotheniusstraße ab, ließ das Motorrad fallen und flüchtete über Hinterhöfe bis zu einem Gebüsch, in dem er sich versteckte. Aufgespürt und entdeckt, nahmen die Polizisten den 36-jährigen Tatverdächtigen dort fest und brachten ihn in einen Polizeigewahrsam. Ermittlungen brachten zu Tage, dass das Motorrad und die angebrachten Kennzeichen gestohlen waren und der Tatverdächtige keine Fahrerlaubnis hatte. Nach Beendigung der polizeilichen Maßnahmen konnte der Tatverdächtige seinen Weg fortsetzen, nun zu Fuß. Er muss sich unter anderem wegen des\n    Verdachts des gefährlichen Eingriffes in den Straßenverkehr und des Fahrens ohne Fahrerlaubnis verantworten. Dir Ermittlungen dazu führt das Fachkommissariat der Kriminalpolizei der Polizeidirektion 3 (Ost).\n  \n"
}