{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1135261.php",
    "date": "2021-10-13",
    "title": "Stadtteilbudget Marzahn-Hellersdorf 2021 - Runde 2",
    "text": "\n\nVon Montag, dem 11.Oktober, bis Sonntag, dem 31.Oktober 2011, startet das Stadteilbudget in eine zweite Runde. Bereits zu Beginn des Jahres ermöglichte das bezirkliche Stadtteilbudget allen Interessierten aus Marzahn-Hellersdorf, gemeinnützige Projektideen zur Stärkung des ehrenamtlichen Engagements in ihrer Bezirksregion umzusetzen. Pro Bezirksregion standen dabei jeweils 5.000 Euro zur Verfügung. Diese wurden nicht in jeder Bezirksregion vollständig abgerufen, sodass der Aufruf zum Stadtteilbudget in die zweite Runde geht. Unter dem Motto „WAT WILLSTE MACHEN“ können wieder alle Marzahn-Hellersdorfer Bürgerinnen und Bürger, soziale und kulturelle Träger sowie gemeinnützige Vereine ihre Vorschläge auf der digitalen Beteiligungsplattform www.mein.berlin.de einbringen.\n  \n\n    „Sie möchten etwas für Ihren Stadtteil tun und brauchen Geld dafür? Sie wollen ein nachbarschaftliches Herbstfest veranstalten, gemeinsames Adventssingen arrangieren, eine Kieztour mit Schrottwichteln oder einen gemeinsamen Lampionumzug organisieren? Wir suchen Ihre Ideen für mehr Miteinander in der Nachbarschaft!“\n  \n\nZwischen Montag, dem 11.Oktober, und Sonntag, dem 31.Oktober 2011, werden die Ideen gesammelt und durch alle Interessierten bewertet. Pro Bezirksregion stehen die nach dem ersten Aufruf verbliebenen Mittel zur Verfügung:\n  Verfügbare Stadtteilbudgets der jeweiligen Bezirksregion\n  \nMarzahn Nord: ausgeschöpft\n    \nMarzahn Mitte: 2.000 Euro\n    \nMarzahn Süd: 4.500 Euro\n    \nHellersdorf Nord: ausgeschöpft\n    \nHellersdorf Ost: 860 Euro\n    \nHellersdorf Süd: 5.000 Euro\n    \nBiesdorf: 5.000 Euro\n    \nKaulsdorf: 4.050 Euro\n    \nMahlsdorf: 5.000 Euro\n    \n\n\n    Das verfügbare Stadtteilbudget pro Bezirksregion ergibt sich aus der im Stadtteilbudget pro Bezirksregion zur Verfügung stehenden Gesamtsumme von 5.000 minus der im 1. Aufruf abgerufenen Mittel durch nachbarschaftliche Projekte in der jeweiligen Bezirksregion. Wird das verfügbare Stadtteilbudget in einer Bezirksregion nicht in Anspruch genommen, kann es gegebenenfalls auf andere Stadtteile verteilt werden.\n  \n\n    Einfach mitmachen und abstimmen auf www.mein.berlin.de!\n  \n\n    Die Ergebnisse des letzten Stadtteilbudgets können unter www.mein.berlin.de zur Inspiration angesehen werden. Weitere Informationen auch auf der Homepage der Sozialraumorientierten Planungskoordination (SPK).\n  \n"
}