{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1152369.php",
    "date": "2021-12-01",
    "title": "Keine Maske bei Versammlung: Polizei darf Platzverweis aussprechen (Nr. 60/2021)",
    "text": "\n\n    Wer auf einer Versammlung entgegen entsprechender Infektionsschutzregeln keine Mund-Nasen-Bedeckung trägt, kann von der Polizei ausgeschlossen und mit einem Platzverweis belegt werden. Dies hat das Verwaltungsgericht Berlin bestätigt.\n  \n\n    Der Kläger nahm am 5. April 2021 an einer öffentlichen Versammlung unter freiem Himmel vor dem Brandenburger Tor mit dem Thema „Schutz unserer Grundrechte! Für Volksentscheide, damit das Volk entscheidet!“ teil; nach seinen Angaben sollte er dort auch als Redner auftreten. Nach den seinerzeit geltenden infektionsschutzrechtlichen Vorschriften des Landes Berlin mussten Versammlungsteilnehmer grundsätzlich eine Mund-Nasen-Bedeckung tragen. Nachdem der Kläger auf der Versammlung ohne diesen Schutz angetroffen wurde, schlossen Polizeibeamte ihn von der weiteren Teilnahme aus und erteilten ihm einen Platzverweis. Seine hiergegen gerichtete Klage begründete der Kläger damit, er sei nicht verpflichtet gewesen, eine Mund-Nasen-Bedeckung zu tragen. Er habe ein entsprechendes ärztliches Attest vorgelegt, was die Beamten aber nicht akzeptiert hätten.\n  \n\n    Die Klage blieb ohne Erfolg. Der Platzverweis sei zu Recht auf der Grundlage von § 29 Abs. 1 des Allgemeinen Gesetzes zum Schutz der öffentlichen Sicherheit und Ordnung in Berlin ergangen, wonach die Polizei eine Person zur Abwehr einer Gefahr vorübergehend von einem Ort verweisen kann. Diese Voraussetzungen hätten hier vorgelegen. Zwar seien Maßnahmen, die die Teilnahme an einer Versammlung beendeten wie ein Platzverweis rechtswidrig, solange nicht die Versammlung aufgelöst oder der Teilnehmer auf versammlungsrechtlicher Grundlage von der Versammlung ausgeschlossen worden sei. Dies sei hier aber zuvor zu Recht geschehen. Nach dem Versammlungsfreiheitgesetz des Landes Berlin könne nämlich derjenige, der durch sein Verhalten in der Versammlung die öffentliche Sicherheit unmittelbar gefährdet, ohne dass die Versammlungsleitung dies unterbindet, von der zuständigen Behörde ausgeschlossen werden. Indem der Kläger keine Mund-Nasen-Bedeckung getragen habe, habe er die\n    öffentliche Sicherheit gefährdet. Er sei anschließend seiner gesetzlichen Verpflichtung, sich unverzüglich zu entfernen, nicht nachgekommen. Daran habe auch das ärztliche Attest nichts geändert. An dessen Richtigkeit hätten schon seinerzeit erhebliche Zweifel bestanden. Denn die das Attest ausstellende Ärztin, die ihre Praxis mehrere hundert Kilometer entfernt von Berlin betreibe, sei schon damals wegen des Verdachts des Ausstellens unrichtiger Gesundheitszeugnisse polizeibekannt gewesen.\n  \n\n    Das Urteil ist rechtskräftig.\n  \n\nUrteil der 1. Kammer vom 20. September 2021 (VG 1 K 223/21)\n\n"
}