{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1152051.php",
    "date": "2021-11-30",
    "title": "Bezirkliche Tourismusförderung essenziell für Berlin-Tourismus",
    "text": "\n\n    Aus der Sitzung des Senats am 30. November 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, einen Bericht zur bezirklichen Tourismusförderung an das Abgeordnetenhaus beschlossen.\n  \n\n    Aus den „Zuschüssen für besondere touristische Projekte“ werden in 2021 zum Ende des dritten Quartals bisher insgesamt 52 Vorhaben der Bezirke finanziell unterstützt. Die Projekte zeichnen sich durch soziale, ökonomische und/oder ökologische Nachhaltigkeit aus und orientieren sich am strategischen Ansatz des gesamtstädtischen Tourismuskonzeptes 2018+ oder des in diesem Jahr erarbeiteten 7-Punkte-Plans zur Konsolidierung und Weiterentwicklung des Tourismus 2021/2022. Wie auch schon im vergangenen Jahr stehen jedem der zwölf Bezirke 100.000 Euro für die Umsetzung bezirkseigener sowie bezirksübergreifender Tourismus- oder Pilotprojekte sowie für die Erstellung eines bezirkseigenen Tourismuskonzeptes zur Verfügung.\n  \n\n    Wirtschaftssenatorin Ramona Pop: „Im zweiten Jahr infolge konnten wir den Bezirken ermöglichen, mit den erhöhten Fördermitteln ihre touristischen Projekte voranzubringen. Die Auswirkungen der Pandemie wirken nach und gerade jetzt gilt es, weiterhin Unterstützung für die wichtige Querschnittsbranche Tourismus zu leisten. Ich freue mich, dass die Fördermittel erneut so gut angenommen und eine Vielzahl von Projekten für den Berlin-Tourismus angestoßen wurden.“\n  \n\n    Als Beispiele für die gute bezirksübergreifende Zusammenarbeit eignen sich gemeinsame Vorhaben von Marketingkampagnen entlang von U-Bahnlinien, der Infopoint im Treptower Park und die wassertouristische Bestandsaufnahme. Aber auch andere innovative und kreative Projekte, die bezirkseigene Bedarfe im Tourismus adressieren, wie zum Beispiel die neue Audiotour zur Musikgeschichte Pankows und der Inklusionswanderführer für Reinickendorf, werden mithilfe der Fördermittel realisiert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}