{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1047996.php",
    "date": "2021-01-29",
    "title": "Der Schüler*innenHaushalt in Neukölln geht in die nächste Runde!",
    "text": "\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\nBildungsstadträtin Karin Korte:\n    „Die Planung eines Schüler*innenhaushalts trägt zum Demokratieverständnis unserer Kinder und Jugendlichen bei. Sie werden darin bestärkt, dass es sich lohnt, ihre Ideen einzubringen und zu begründen. Ich bin sehr froh, dass wir den Schüler*innenhaushalt in unserem Etat des Bezirksamts mit je 2.000 Euro pro Schule verstetigt haben und bin gespannt auf die Vorschläge, die jetzt von den ausgewählten Schulen erarbeitet werden. Ich bedanke mich bei Louis Krüger von der Servicestelle Jugendbeteiligung e.V. für die Organisation der digitalen Auswahlsitzung.“\n  In diesem Jahr erhalten 5 Schulen aus Neukölln die Möglichkeit, eine Wahl zu organisieren und über 2.000 € abzustimmen. Mit dabei sind:\n  \nSchule am Regenweiher\n    \nOtto-Hahn-Schule\n    \nZuckmayer-Schule\n    \nAdolf-Reichwein-Schule\n    \nAlbert-Schweitzer-Gymnasium\n    \n\n\n    Aus den 9 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreter*innen des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am überzeugendsten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Bei der Durchführung des Schüler*innenHaushalts werden die teilnehmenden Schulen durch die Servicestelle Jugendbeteiligung e.V. begleitet, die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am 16. Februar 2021. Wie auch ein Großteil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteure ihr Bestes.\n  \n\n    Kontakt:\n    Projektleitung\n    Louis Krüger & Gunnar Storm\nsh@jugendbeteiligung.info\n    030 3087845 20\n  \n"
}