{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1129329.php",
    "date": "2021-09-23",
    "title": "Berlin gehört zu den weltweiten Topstandorten",
    "text": "\n\n    Internationale Studie des Clusters Gesundheitswirtschaft Berlin-Brandenburg\n  \n\n    Die Hauptstadtregion hat sich in den letzten Jahren als der führende deutsche Standort der Gesundheitswirtschaft, im Speziellen im Bereich Life Science, etabliert: Hier verdichten sich über 600 Unternehmen aus den Bereichen Biotech, Medizintechnik sowie Pharma zu einem Life-Science-Kern der Gesundheitswirtschaft. Ausgehend von dieser starken industriellen Basis ist in Berlin-Brandenburg ein sehr leistungsfähiges und branchenspezifisches Cluster entstanden.\n  \n\n    Vor dem Hintergrund globaler Wertschöpfungsketten und -netzwerke spielen die inter­natio­nale Profilierung und Sichtbarkeit des Standortes für die zukünftige Wettbewerbsfähigkeit und Attraktivität des Innovationssystems in der Hauptstadtregion eine entscheidende Rolle. Berlin Partner für Wirtschaft und Technologie hat eine internationale Benchmarking-Studie an das WifOR Institute und SNPC in Auftrag gegeben, um festzustellen, welche Position Berlin auf internationale Bühne einnimmt und was zu tun ist, um die Region weiter zu stärken. In der Studie wird Berlin mit dem weltweit führenden Standort Bosten, Singapur als führenden asiatischen Standort sowie den europäischen Wettbewerbern London und Kopenhagen verglichen: Dabei werden unter anderem Informationen über die thematischen Schwerpunkte der Cluster, zum Technologietransfer, zu Finanzierung und Gründungsgeschehen, Digitali­sierung, zu Netzwerken und Kooperationen, sowie volkswirtschaftliche Daten analysiert.\n    Die Studie bestätigt: Berlin gehört zu den weltweiten Topstandorten der Gesundheitswirt­schaft und nimmt im Ranking den dritten Rang ein – Tendenz steigend! Der Reihe nach: Boston, London, Berlin, Singapur und Kopenhagen.\n  Bei einer detaillierten SWOT-Analyse ergeben sich folgende Stärken:\n  \nKritische Masse und Exzellenz der Akteure aus Wirtschaft und Wissenschaft\n    \nHervoragende Vernetzung der Akteure im Cluster HealthCapital\n    \nMagnet für Gesundheitstalente\n    \nProfilierung in Global Health\n    \nInfrastruktur\n    \n\n\n    Die Unternehmens- und Förderstrukturen wurden als besonders gut bewertet. Die Wissen­schaft und Forschung befinden sich im Mittelfeld. Wesentliche Wachstumschancen ergeben sich aus der Inkubation neuer Geschäftsideen sowie an der Schnittstelle von IT und Gesundheitslösungen. Schwächen wurden unter anderem im Technologietransfer und bei den Finanzierungsbedingungen für Start-ups identifiziert sowie bei der wirtschaftlichen Bedeutung.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Die Gesundheitswirt­schaft wächst in Berlin dynamisch und ist in den vergangenen Jahren immer stärker zum Motor der Job- und Wirtschaftsentwicklung geworden. Die Benchmarking-Studie bestätigt diesen Aufwärtstrend. Besonders stolz macht uns, dass sich Biotech, Medizintechnik und Pharma in Berlin-Brandenburg zu einem international anerkannten, leistungsfähigen Cluster etabliert hat. Die Unternehmen profitieren von einem Mix vieler innovativer Startups, Universitätsausgründungen und global agierenden Konzerne und kleineren und mittleren Unternehmen. Wir werden das Cluster Berlin-Brandenburg weiterhin zukunftsfähig gestalten sowie die internationale Wettbewerbsfähigkeit weiter steigern.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Die Studie zeigt, dass es gut war, bereits vor 15 Jahren die Life Sciences und die Gesundheitswirtschaft als wichtiges Zukunftsthema für Berlin zu identifizieren und bei Berlin Partner als eine der Zukunfts­branchen zu positionieren. Damit ist eine besondere Konzentration zwischen Ansiedlung, Innovationsmanagement und Hauptstadtmarketing entstanden, die sich stetig weiterent­wickelt. Gerade hat die Weltgesundheitsorganisation (WHO) den ‚Global Hub for Pandemic and Epidemic Intelligence‘ in Berlin eröffnet – es entsteht ein globales Datenökosystem, wo sich alles um Pandemie- und Epidemieaufklärung dreht. Auch bei den Startups läuft es: Unternehmen wie Caresyntax, Ada Health und T-Knife haben in den letzten Monaten Finanzierungsrunden in Höhe von 300 Millionen US-Dollar bekanntgegeben.“\n  \n\nPeter Albiez, Clustersprecher HealthCapital Berlin-Brandenburg und Lead Patient and Physician Engagement, Pfizer International: „Es war sehr gut, dass wir uns zu dieser Studie entschlossen haben. Wir wurden in unserer Einschätzung bestätigt, dass die Hauptstadt­region Berlin Brandenburg in der Champions League der wichtigsten Gesundheitsstandorte mitspielt. Die Bestätigung ist für uns Ansporn zugleich, noch besser zu werden. Dies betrifft insbesondere den Technologietransfer und die Anziehungskraft für Venture Capital. Daran müssen wir gemeinsam – Politik, Wirtschaft und Wissenschaft – in den nächsten Jahren arbeiten. Um unsere Vision Wirklichkeit werden zu lassen: in Berlin-Brandenburg neue Maßstäbe in den Lebenswissenschaften und in der Gesundheitsversorgung zu setzen.“\n  \n"
}