{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1067183.php",
    "date": "2021-03-22",
    "title": "Beteiligungsaufruf zum Integrierten Stadtentwicklungskonzept für Neu-Hohenschönhausen",
    "text": "\n\n    Das Stadtentwicklungsamt Lichtenberg informiert in den kommenden Wochen über das Integrierte Städtebauliche Entwicklungskonzept (ISEK-light) für die Förderkulisse Neu-Hohenschönhausen. Interessierte Bürgerinnen und Bürger sind dazu aufgerufen, ihre Meinung zu den Plänen zu äußern.\n  \n\n    Von Montag, 22. März bis Freitag, 16. April 2021 ist die Beteiligung online möglich unter: https://mein.berlin.de/projekte/isek-light-fur-das-gebiet-neu-hohenschonhausen/\n\n\n    Lichtenbergs Bezirksstadtrat für Stadtentwicklung, Kevin Hönicke (SPD), lädt alle Interessierten ein, das Online-Format zu nutzen: „Digitale Beteiligung von Bürgerinnen und Bürgern bietet viele Möglichkeiten und Flexibilität. Um möglichst viele zu erreichen, dürfen analoge Angebote aber nicht fehlen. Diese sind in Zeiten von Corona nicht leicht zu realisieren. Wir haben trotzdem Möglichkeiten geschaffen, das ISEK-light vor Ort einzusehen und eine Stellungnahme in einen dafür vorgesehenen Briefkasten zu werfen.“\n\n\n    In folgenden Einrichtungen liegen die ISEK-Papiere aus: Jugendkunstschule Lichtenberg in der Demminer Straße 4, Kita Sonnenblümchen in der Vincent-van-Gogh-Straße 38 und Zirkus Cabuwazi, Wartenberger Straße/Falkenberger Chaussee.\n  \n\n    Hintergrund: Neu-Hohenschönhausen wurde 2002 in das Städtebauförderprogramm Stadtumbau (seit 2020: Nachhaltige Erneuerung) aufgenommen. Die Großsiedlung soll sich zu einem attraktiven Stadtquartier entwickeln, in dem sich Bewohnerinnen und Bewohner unterschiedlichen Alters und verschiedener Herkunft wohlfühlen. 2020 wurde die Kurzform eines Integrierten Städtebaulichen Entwicklungskonzeptes für die Förderkulisse Neu-Hohenschönhausen erarbeitet, das ISEK-light. Es beschreibt die aktuellen und künftigen Rahmenbedingungen, die Handlungsfelder, Entwicklungsziele und notwendigen Maßnahmen. Die Erarbeitung eines ISEK ist Voraussetzung für eine öffentliche Förderung zur Verbesserung der sozialen Infrastruktur, der Freiflächen und Wegenetze im Programm Nachhaltige Erneuerung. Im ISEK-light wird unter anderem das zentrale Projekt „Urbanes Zentrum Neu-Hohenschönhausen“ vorgestellt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Telefon: (030) 90296-6442\nE-Mail\n\n"
}