{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1071635.php",
    "date": "2021-04-02",
    "title": "Schwangere Frau in Bäckerei beleidigt und geschlagen",
    "text": "\n\nNr. 0724\n    In einer Bäckerei in Charlottenburg beleidigte gestern Nachmittag ein Mann eine Angestellte des Geschäfts, schlug und trat sie. Zeugen hatten gegen 13 Uhr die Polizei verständigt, nachdem sie beobachtet hatten, wie der später festgenommene 41-Jährige das Geschäft in der Giesebrechtstraße ohne Mund-Nasen-Schutz betreten hatte und es daraufhin zu einer tätlichen Auseinandersetzung mit einer 30-jährigen Angestellten des Geschäfts gekommen war. Die Frau hatte den Kunden auf sein Fehlverhalten angesprochen und ihn aufgefordert, entweder einen Mund-Nasen-Schutz anzulegen oder das Geschäft zu verlassen. Der Angesprochene beleidigte die Mitarbeiterin daraufhin gemäß Zeugen rassistisch und entfernte sich zunächst. Wenig später soll er gemäß Aussagen der Zeugen abermals versucht haben, die Bäckerei zu betreten, woraufhin sich die sichtbar schwangere 30-Jährige ihm in den Weg stellte und den Einlass verwehrte. Der Mann soll die Frau daraufhin mehrfach gegen Arme und\n    Schultern geschlagen und ihr zudem mindestens einmal in den Unterleib getreten haben. Die Angegriffene soll sich gegen die Angriffe gewehrt haben, indem sie die Fahnenstange eines vor dem Laden stehenden Werbeträgers ergriffen und dem 41-Jährigen damit gegen den Kopf geschlagen habe. Der Mann erlitt hierdurch eine Kopfplatzwunde und ließ von weiteren Attacken ab. Durch Zeugen alarmierte Polizeikräfte nahmen ihn unweit des Geschäfts fest. Hinzugerufene Rettungskräfte versorgten seine Wunde. Die 30-Jährige verzichtete, trotz eindringlicher Hinweise, auf eine ärztliche Versorgung vor Ort und bestand darauf, zu ihrem Gynäkologen gehen zu wollen. Der 41-Jährige wurde erkennungsdienstlich behandelt und anschließend entlassen. Die Ermittlungen wegen gefährlicher Körperverletzung und Beleidigung dauern an.\n  \n"
}