{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1021615.php",
    "date": "2021-02-09",
    "title": "Betrüger und Trickdiebe als falsche Versicherungsvertreter unterwegs - Tatverdächtiger ermittelt",
    "text": "\n\nNr. 0316\n    Zwischenzeitlich konnte das Landeskriminalamt im Rahmen intensiver Ermittlungen einen Tatverdächtigen namhaft machen. Der Mann, der bereits früher wegen Betrugstaten polizeilich in Erscheinung getreten war, wurde erst im Oktober des vergangenen Jahres aus der Haft entlassen. Obwohl er seitdem über keine Meldeanschrift verfügte, gelang es den Fahndern, ihn am 4. Februar 2021 festzunehmen. Wegen zwei neu erlassener Haftbefehle wegen Betruges wurde der 52-Jährige den Justizbehörden überstellt und sitzt nun wieder im Gefängnis. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 2677 vom 24. November 2020: Betrüger und Trickdiebe als falsche Versicherungsvertreter unterwegs – so schützen Sie sich\n    In der Wendenschloßstraße in Köpenick klingelte gestern Nachmittag ein falscher Versicherungsvertreter an der Wohnungstür einer 81-Jährigen. Er bot an, gegen ein geringes Entgelt ihre Verträge optimieren zu können. Die arglose Seniorin ließ sich auf das vermeintliche Beratungsgespräch ein und legte dem Mann ihre Unterlagen vor. Nachdem er ein günstiges Vertragsangebot für den nächsten Tag in Aussicht gestellt hatte, verließ er die Wohnung wieder. Danach fehlte Geld aus der Wohnung und die bereits vorab gezahlte „Beratungsgebühr“ wird die Seniorin ebenfalls nicht wiederbekommen.\n    In den vergangenen Jahren wurden ältere Menschen immer wieder auf diese Weise betrogen. Der falsche Versicherungsvertreter gibt dabei oft vor, eine Versicherungs-Police sei überzahlt und gegen eine geringe „Restzahlung“ werde ein höherer Betrag zurückerstattet. Die Tat wird oft erst Wochen später bekannt, wenn die Betrogenen wegen ausbleibender Rückzahlungen bei ihrer Versicherung nachfragen.\n  \n\nDie Polizei rät:\n\n\n    • Lassen Sie keine Fremden in Ihre Wohnung!\n    • Übergeben Sie kein Bargeld!\n    • Wenden Sie sich im Zweifel an eine Vertrauensperson oder rufen Sie sofort die Polizei.\n  \n\n    Weitere Hinweise finden Sie auf der Internetseite der Polizei Berlin unter https://www.berlin.de/polizei/aufgaben/praevention/diebstahl-und-einbruch/artikel.119066.php\n\n"
}