{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1077256.php",
    "date": "2021-04-19",
    "title": "Literatur aus und über „Afrika südlich der Sahara“ in der Helene-Nathan-Bibliothek",
    "text": "\n\n    Zeitraum: 19. April – 7. Mai 2021\n  \n\n    Anlässlich der Umbenennung der Wissmannstraße in die Lucy-LameckStraße stellt die Helene-Nathan-Bibliothek vom 19. April bis zum 7. Mai 2021 eine Auswahl von Medien zur Ausleihe bereit, die der aktuellen subsaharischen Literatur aus und über Afrika gewidmet ist.\n  \n\nBildungsstadträtin Karin Korte:“ Ich freue mich sehr, dass der Fachbereich Bibliotheken die Umbenennung der Lucy-Lameck-Straße so engagiert begleitet und seinen Leserinnen und Lesern ein so hochwertiges Literaturangebot bereitstellt.“\n  \n\n    In einem speziell dafür eingerichteten Themenregal stellt die Bibliothek den Neuköllner*innen einige der besten und wichtigsten Neuerscheinungen auf dem Buchmarkt vor. Die kuratierte Auswahl basiert auf Literaturkritiken und Rezensionen großer Zeitungen und Kulturmagazine.\n  \n\n    Neben den zahlreich ausgesuchten Romanen wird auch eine Mischung aus Sachbüchern und Nonbooks (CDs, DVDs und Hörbücher) präsentiert, die einen Einblick in die afrikanische Geschichte sowie in das gesellschaftliche und kulturelle Leben Afrikas geben. Im Spiegel der Literatur wird die Vielfalt der Länder, Ethnien und Sprachen erzählt und auch die ökonomischen, sozialen und kulturellen Folgen der Kolonialgeschichte in ihrer Widersprüchlichkeit sichtbar und lesbar gemacht.\n  \n\n    Die Helene-Nathan-Bibliothek möchte mit der Medienauswahl zu „Afrika südlich der Sahara“ einen Einblick in einen Teil der Regionalliteraturen Afrikas bieten und zugleich Lucy Lameck (1934-1993) würdigen, die die erste Frau in der tansanischen Regierung war und sich für eine Verbesserung der Rechte der Frauen eingesetzt hat. Es ist eine kleine Geste, die dazu beitragen soll, den Namen Lucy Lameck für die Neuköllnerinnen und Neuköllner auch beim Besuch der Bibliothek ins öffentliche Bewusstsein zu heben.\n  \n\n    Die Medien sind sofort entleihbar.\n  \n\n    Kontakt und Information:\n    Helene-Nathan-Bibliothek Karl-Marx-Str. 66 | 12043 Berlin\n    Telefon 030 90 239 43 13\n    E-Mail info@stadtbibliothek-neukoelln.de\nhttps://www.berlin.de/stadtbibliothek-neukoelln/\n\n"
}