{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1082974.php",
    "date": "2021-05-06",
    "title": "Die epidemiologische Lage in Berlin und die Impfzwischenbilanz – Mehr als 1 Mio. Erstimpfungen – Über 10 Prozent Zweitimpfungen",
    "text": "\n\n    Die Gesamtzahl laborbestätigter Erkrankter beträgt in Berlin seit Beginn der Corona-Pandemie 170.291 Personen. Davon gelten rechnerisch 158.604 Personen als genesen.\n    Bundesweit beträgt die Gesamtzahl an laborbestätigten Erkrankten seit Beginn der Corona-Pandemie 3.451.550 Personen. Davon gelten rechnerisch 3.084.700 rechnerisch als genesen.\n    Daraus ergibt sich in Berlin eine Fallzahl pro 100.000 Einwohner*innen von 4.641 und bundesweit eine Fallzahl pro 100.000 Einwohner von 4.150.\n  \n\n    Verstorben sind in Berlin 3.232 Personen, bundesweit sind es 83.876 Personen. Daraus ergibt sich in Berlin eine Zahl von 88 Verstorbene auf 100.000 Einwohner*innen, bundesweit von 101.\n  \n\n    Die Quote an mindestens 1 Mal geimpften Personen beträgt in Berlin 27,9 %, die der 2 Mal geimpften Personen 10,3 %. Bundesweit liegen diese Zahlen bei 30,6 %, bzw. 8,6 %.\nGesundheitssenatorin Dilek Kalayci: “ In absoluten Zahlen heißt das, dass in Berlin 1.023.994 Personen einmalig geimpft sind. Vollständig geimpft sind 377.005. Bundesweit sind 25.451.513 Personen einmalig geimpft, 7.145.486 vollständig. Berlin kommt gut voran mit der Impfkampagne.“\n  \n\n    7 Tage-Inzidenzen im Altersvergleich betragen für Berlin in der Altersgruppe 90+ 29,9 Fälle, bundesweit 73,4; in der Altersgruppe 80-89 für Berlin 21, bundesweit 48,3. Nur in der Altersgruppe der 5-14-Jährigen liegen die Zahlen in Berlin mit 185,4 höher als bundesweit mit 168,8. (Quelle: Gleitendes Zeitfenster)\n  \n\n    SurvNet@RKI; Impfquoten-Monitoring RKI (Datenstand: 05.05.2021)\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}