{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1142869.php",
    "date": "2021-11-05",
    "title": "Berliner Gedenktafel für Malwine und Max Schindler",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa ehrt das Ehepaar Malwine und Max Schindler, das mit seiner Familie verfolgte Menschen in der NS-Zeit mutig unterstützte. Am 4. November 2021 wurde die Gedenktafel am Haus Pariser Straße 54 in Charlottenburg-Wilmersdorf angebracht. Hier waren das Übersetzungsbüro Max Schindlers und die Wohnung der Familie zu der Zeit, als er Verfolgten Sprachunterricht erteilte und das Ehepaar mehreren Verfolgten Obdach gewährte und sie mit Essen versorgte.\n    Die sonst übliche feierliche Enthüllung musste wegen der Pandemie leider entfallen.\n    Malwine Puchert (1887–1973) und Max Schindler (1890–1948) heirateten 1913. Er arbeitete lange Jahre bei Siemens, war Sozialdemokrat und im Betriebsrat engagiert, sie war bis zur Eheschließung als Putzmacherin und Schneiderin tätig. Das Ehepaar hatte zwei Kinder, beide wurden demokratisch in einem weltoffenen Elternhaus erzogen. Der Sohn engagierte sich in der sozialdemokratischen Jugendbewegung.\n    Als Max Schindler 1933 aus politischen Gründen entlassen wurde, gründete er ein Übersetzungsbüro und erteilte Englischunterricht. Dank seiner langjährigen Kontakte zur Labour Party und in die USA arbeitete er als Reisebegleiter und Dolmetscher. So konnte er politisch und rassisch Verfolgten zur Flucht aus NS-Deutschland verhelfen. Seine Frau und seine Tochter unterstützten ihn. Die Familie versteckte mehrere Verfolgte zeitweise in ihrer Wohnung und sorgte für deren Verpflegung. Nach Einziehung des Sohns Rudolf zur Wehrmacht wurde dieser schwer misshandelt, danach in so genannte Pflege- und Heilanstalten eingeliefert und ein Opfer der „Euthanasie“-Verbrechen. Interventionen der Familie blieben erfolglos.\n    Nach 1945 plante das Ehepaar mit der Tochter die Auswanderung nach Australien. Mit dem Tod des Vaters ließen Mutter und Tochter das Vorhaben fallen. 1963 ehrte der Berliner Senat Malwine Schindler als „stille Heldin“ und erkannte ihre mutige Unterstützung und Hilfe sowie die der Familie für Verfolgte während der NS-Zeit an.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen des Senats. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Recherche und Organisation der Tafel erfolgte durch den Verein Aktives Museum Faschismus und Widerstand in Berlin e.V., der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}