{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1086040.php",
    "date": "2021-05-18",
    "title": "Senat trifft verfassungskonforme Regelung für die Besoldung der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Mai 2021:\n  \n\n    Die Besoldung der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte im Land Berlin war zum Teil zu niedrig bemessen. Das betraf die Besoldungsgruppen R 1 und R 2 in den Jahren 2009 bis 2015 sowie die Besoldungsgruppe R 3 im Jahr 2015. So lautete der Beschluss des Bundesverfassungsgerichts (BVerfG) vom 4. Mai 2020 (Aktenzeichen 2 BvL 4/18). Das Gericht hatte daher dem Gesetzgeber aufgegeben, verfassungskonforme Regelungen zu treffen. Diese sollen spätestens vom 1. Juli 2021 an gelten. Ein entsprechendes Gesetz hat der Senat heute auf Vorlage von Dr. Matthias Kollatz beschlossen.\n  \n\n    Die Regelung sieht vor, dass diejenigen Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte eine Nachzahlung erhalten, die sich in den verfahrensgegenständlichen Haushaltsjahren gegen die Höhe der gewährten Besoldung mit einem statthaften Rechtsbehelf gewehrt haben. Die zu leistenden Nachzahlungen belaufen sich auf rund 10,8 Mio. Euro.\n  \n\n    Ein Anspruch auf Nachzahlung besteht nicht, wenn kein statthafter Rechtsbehelf erfolgt ist, ein bestandkräftiger Widerspruchsbescheid oder ein rechtskräftiges Urteil vorliegt. Dieses Vorgehen steht im Einklang mit der Rechtsprechung des BVerfG. Dieses schreibt vor, dass eine rückwirkende Behebung sowohl hinsichtlich der Klägerinnen und Kläger der Ausgangsverfahren als auch hinsichtlich etwaiger weiterer Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte, über deren Anspruch noch nicht abschließend entschieden worden ist, erforderlich ist (Randnummer 183). Entscheidend ist, dass diese sich zeitnah mit den statthaften Rechtsbehelfen gewehrt haben, sodass der Haushaltsgesetzgeber nicht im Unklaren geblieben ist, in wie vielen Fällen es möglicherweise zu Nachzahlungen kommen wird.\n  \n\n    Hintergrundinformationen: Der verfassungsrechtliche Maßstab, an dem die Rechtsgrundlagen für die Besoldung der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte zu messen sind, ergibt sich aus Art. 33 Abs. 5 GG. Als einer der hergebrachten Grundsätze des Berufsbeamtentums ist das Alimentationsprinzip durch den Gesetzgeber zu beachten.\n  \n\n    Der Dienstherr hat beamteten Dienstkräften, Richterinnen und Richtern und ihren Familien nach ihrem Dienstrang, nach der mit ihrem Amt verbundenen Verantwortung und nach der Bedeutung der rechtsprechenden Gewalt und des Berufsbeamtentums für die Allgemeinheit einen angemessenen Lebensunterhalt zu gewähren – entsprechend der Entwicklung der allgemeinen wirtschaftlichen und finanziellen Verhältnisse und des allgemeinen Lebensstandards.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}