{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1125153.php",
    "date": "2021-09-10",
    "title": "Neues Naturdenkmal in Lichtenberg ist eine Stiel-Eiche",
    "text": "\n\n    Lichtenberg ist um ein Naturdenkmal reicher. Es handelt sich um die Eiche im Innenhof der Josef-Orlopp-Straße 8-18. Möglich wurde die Festsetzung nach der Novellierung der Verordnung zum Schutz von Naturdenkmalen in Berlin vom Mai 2021. Für die auf über 100 Jahre geschätzte Eiche hat sich seit 20 Jahren Manfred Kneifel, Bewohner der Josef-Orlopp-Straße, eingesetzt. Nun konnte er zusammen mit seiner Frau Ingeborg und dem Vorstandsmitglied der WGLi Wohnungsgenossenschaft Lichtenberg eG, Thomas Kleindienst, miterleben, wie der Baum ein offizielles Schutzschild erhielt.\n  \n\nLichtenbergs Umweltstadtrat Martin Schaefer (CDU): „Unsere Naturdenkmale sind erhaben und ehrwürdig. Sie zeigen, wie klein wir Menschen sind und wie angewiesen wir auf unsere Bäume und ein intaktes Ökosystem sind. Daher freue ich mich sehr, dass wir einen weiteren Baum als Naturdenkmal festsetzen konnten. Weitere werden folgen. Mit großem Respekt danke ich Herrn Kneifel, der sich unermüdlich für die Eiche in Alt-Lichtenberg eingesetzt hat.“\n  \n\n    Bei dem Baum handelt es sich um eine Stiel-Eiche (Quercus robur), die aufgrund ihrer landeskundlichen Bedeutung den Status als Naturdenkmal erhalten hat. Die Eiche erinnert an das ehemalige Rittergut Lichtenberg. Nach der Novellierung der Verordnung zum Schutz von Naturdenkmalen in Berlin wird es statt 52 zukünftig 67 Naturdenkmale im Bezirk geben. Für die Einordnung eines Baumes als Naturdenkmal sind konkrete Auswahl- und Qualitätskriterien erforderlich. Dazu zählen die wissenschaftliche, naturgeschichtliche und landeskundliche Bedeutung sowie die Seltenheit, Eigenart und Schönheit der Bäume.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}