{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1131764.php",
    "date": "2021-10-01",
    "title": "Der Duft der Kiefern - Buchvorstellung mit Bianca Schaalburg in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Dienstag, den 05.102021, um 19.00 Uhr feiert die Bibliothek am Luisenbad mit Bianca Schallburg und dem avant Verlag eine Buchpremiere zur neuen Graphic Novel und lädt dazu ein.\n    In Der Duft der Kiefern taucht die Berliner Autorin in ihre Kindheit ein und stößt dabei auf Verdrängung und Lügen. Was hat ihr Großvater Heinrich, angeblich als Buchhalter bei der Wehrmacht in Riga stationiert, von den Gräueltaten der Nazis gewusst? War er vielleicht selbst beteiligt? Bald stellt sich die Frage nach der Mitschuld ihrer Familie. Sie erfährt, dass diese in einem Haus lebte, das ehemals von jüdischen Mitbürgern bewohnt war. Hat die Familie von der Vertreibung profitiert oder war sie gar dafür verantwortlich? Bianca Schaalburg recherchiert die Ereignisse und stellt die Frage nach Schuld und Verantwortung einer ganz normalen deutschen Familie.\n  \n\nBianca Schaalburg wurde in Berlin geboren, ist dort gewachsen und hat immer viel gezeichnet und davon „den dicken Daumen“ bekommen. Sie studierte Visuelle Kommunikation an der Universität der Künste und machte das Diplom mit einer Graphic Novel. Seit 2006 arbeitet sie im Atelier petit 4., für Verlage, Redaktionen und Agenturen und gibt Workshops in Bibliotheken und Schulen. Bianca Schaalburg ist STIPENDIATIN der VG Bildkunst mit einer Projektförderung für “Der Duft der Kiefern” und Preisträgerin des Comic Contest der Comic Invasion Berlin 2019.\n  \n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\n    Der Eintritt ist frei. 3G-Veranstaltung (Geimpft/Genesen/Getestet). Wir bitten\n    um rechtzeitiges Erscheinen. Die Anzahl der Plätze ist begrenzt.\n    Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}