{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1141843.php",
    "date": "2021-11-02",
    "title": "Achtelfinale um den DVV Pokal zwischen dem Zweitligist BBSC Berlin und dem derzeitigen Tabellenführer der 1. Liga eine deutsche Spitzenmannschaft aus Stuttgart",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Sport, teilt mit:\n\n\n    Das nächste wichtige Heimspiel des BBSC Berlin in der Köpenicker Hämmerlinghalle findet am Sonntag, dem 07. November 2021 bereits um 15.00 Uhr statt. Die Zweitligamannschaft trifft nach dem nicht ganz erwarteten Pokalsieg gegen Leverkusen nun im Pokalachtelfinale auf den Tabellenführer der 1. Bundesliga, den MTV Allianz Stuttgart. Der BBSC freut sich auf dieses wichtige Spiel und ist gespannt, wie sich das Team gegen die Spitzenmannschaft aus dem Schwabenland beweisen wird.\n    Über eine lautstarke Unterstützung der Fans freut sich der BBSC. Bitte teilen Sie unter Annette.Klatt@wirgewinnen.com möglichst bis zum 04. November 2021 abends (wichtig für die Organisation des Spiels, da die Anzahl der Zuschauer limitiert ist) mit, ob und mit wie viel Personen Sie das Volleyballteam unterstützen und das Spiel genießen wollen.\n  \n\n    Berlins Trainer Ole Schröter ordnet den vorläufigen Saisonhöhepunkt ganz klar ein: „Jede Spielerin hat alles dafür gegeben, dass wir jetzt auf dem Feld gegen eine Spitzenmannschaft stehen dürfen. Gerade auch für den Berliner Volleyball sollte es ein Zeichen sein, dass auch Damenvolleyball nach dem Aus anderer Berliner Vereine in den vergangenen Jahren hier weiter einen Namen hat. Ich hoffe einfach, dass die Mädels viel Spaß am Spiel haben werden!“. Natürlich: Spielerinnen und Offiziellen ist es bewusst, dass der Klassenunterschied enorm ist, aber „wir werden schauen, dass wir Stuttgart zumindest ein wenig ärgern können und wir an solch einem Gegner wachsen. Der Fokus der Mannschaft liegt danach aber ganz klar auf unseren nachfolgenden Spielen in der Liga, wenn die Tabellenersten und Tabellenzweiten Borken und Leverkusen zu Gast in der Hämmerlinghalle sind“, so Schröter.\n  \n\n    Wenn der Tabellenführer der 1. Liga kommt und nicht nur auf dem Papier deutlicher Favorit ist, besteht für die jungen Mädels des BBSC keine Notwendigkeit, aus Nervositätsgründen das Volleyballspielen aufzugeben. Die Berlinerinnen haben durchaus das Potential, den Gegner zu fordern und ein wenig zu ärgern. Dazu bedarf es freilich der notwendigen Lockerheit: Keiner erwartet den Sieg, doch alle hoffen auf ein gutes Spiel. So kann der Verein aus dem Berliner Südosten dem Publikum einen schönen Sonntag bereiten und vielleicht neue Fans gewinnen.\n  \n\n    Bitte beachten Sie die Coronaschutzregeln: In der Halle gilt die 2-G-Regel (genesen oder geimpft – bitte Nachweis vorlegen). Erlaubt sind 280 Zuschauer. Damit es am Eingang reibungslos und zügig vorangeht, laden Sie bitte im Vorfeld die Luca-App herunter und halten die Nachweise bereit. Alternativ können Sie am Eingang auch Ihre Kontaktdaten hinterlassen.\n  \n\nKontakt: Burkhard Kroll\n    Pablo-Neruda-Str. 17\n    12559 Berlin\n    Tel. (030) 654 1046\n    Fax (030) 654 95 074\n    mail stbkroll@freenet.de\n\n"
}