{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1060739.php",
    "date": "2021-03-05",
    "title": "Verstärkte Kontrollen zur Schulwegsicherung nach beginnenden Schulöffnungen",
    "text": "\n\n    Mit den beginnenden Schulöffnungen in Berlin seit dem 22.02.2021 nimmt auch der Bring- und Holverkehr vor den Schulen wieder zu. Der Allgemeine Ordnungsdienst (AOD) des Ordnungsamtes Treptow-Köpenick ist deshalb seit letzter Woche verstärkt unterwegs, um an neuralgischen Punkten zu kontrollieren und zu sensibilisieren.\n    Die Dienstkräfte des AOD stellten vor den Schulen unterschiedliche Verkehrssituationen fest. Während es vor vielen Schulen weitestgehend geordnet zuging, gestaltete sich die Verkehrssituation – trotz des eingeschränkten Präsenzbetriebs und der dadurch niedrigeren Anzahl an Schülerinnen und Schülern – vor einigen Schulen schwierig. Dort sorgt der Bringverkehr gerade zu Stoßzeiten immer wieder für unübersichtliche und teilweise gefährliche Situationen vor den Schulen.\n    Darüber hinaus haben die Mitarbeitenden des AOD grundsätzlich auch immer die Einhaltung der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit im Blick. Leider waren im Zuge der Kontrollen zur Schulwegsicherung viele Verstöße gegen die Schutz- und Hygieneregeln zu beobachten. Dies betraf vor allem größere Menschenansammlungen bzw. einzelne Gruppenbildungen auf Gehwegen vor dem Schulgelände, bei denen der Mindestabstand von 1,5 Metern nicht eingehalten und keine Mund-Nasen-Bedeckung getragen wurde. Der AOD wies die betreffenden Personen auf die geltenden Regelungen hin. Diese zeigten sich jeweils einsichtig, sodass keine Ordnungswidrigkeitenanzeigen gefertigt werden mussten.\n  \n\nErgänzende Hinweise zur Schulwegsicherung:\n    Das Ordnungsamt regt grundsätzlich an, wenn möglich auf das „Elterntaxi“ zu verzichten und Kinder zu Fuß, mit dem Fahrrad oder öffentlichen Verkehrsmitteln zur Schule zu bringen. Dies entlastet nicht nur die Verkehrssituation vor den Schulen, sondern kann auch dazu beitragen, die Kinder hinsichtlich ihrer Fähigkeiten im Straßenverkehr und ihres Risikobewusstseins zu fördern.\n  Sollten Kinder doch mit dem Auto zur Schule gebracht werden, bittet das Ordnungsamt folgende grundlegenden Hinweise zu beachten:\n  \nFahren Sie im Bereich der Schule in angemessener Geschwindigkeit.\n    \nSeien Sie besonders aufmerksam und achten Sie auf Kinder auf Fahrbahn.\n    \nHalten Sie nur dort, wo es erlaubt ist.\n    \nLassen Sie Kinder immer zur Gehwegseite aussteigen.\n    \nSollten Sie Ihre Kinder mit dem Fahrrad zur Schule begleiten, empfiehlt das Ordnungsamt:\n  \nLassen Sie Kinder bis zum vollendeten 10. Lebensjahr auf dem Gehweg fahren.\n    \nBeim Überqueren der Fahrbahn muss das Fahrrad geschoben werden.\n    \nNutzen Sie immer einen Fahrradhelm für Ihr Kind und auch sich selbst.\n    \n\n\n    _Information zum Radfahren gemäß § 2 Absatz 5 StVO_\n    _Kinder bis zum vollendeten 8. Lebensjahr müssen mit ihren Fahrrädern den Gehweg benutzen (Benutzungspflicht); ältere Kinder bis zum 10. vollendeten Lebensjahr können mit Rädern die Gehwege benutzen (Benutzungsmöglichkeit). Rad fahrende Kinder dürfen bis zu ihrem vollendeten 8. Lebensjahr auf dem Gehweg von einer Aufsichtsperson über 16 Jahren auf dem Rad begleitet werden. In diesem Fall muss auf Fußgängerinnen und Fußgänger besondere Rücksicht genommen werden._\n  \n"
}