{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1120926.php",
    "date": "2021-08-27",
    "title": "Neues aus der Gropiusstadt: Die Gorillas - Improvisationstheater Berlin",
    "text": "\n\nShows: Freitag, 03./10./17.09./ 01.10.2021, 19:30 Uhr\nSpaziergänge: Dienstag, 07./14./21./28.09.2021, 18:00 Uhr\nTheater-Workshop: Samstag, 25.09.2021, 14:00-17:00 Uhr\n  \n\n    Gemeinschaftshaus Gropiusstadt,\n    Bat-Yam-Platz 1, 12353 Berlin (U 7 Lipschitzallee, Bus 373)\n  \n\n    Das Berliner Improvisationstheater „Die Gorillas“ kommt wieder in die Gropiusstadt! Normalerweise macht das Publikum beim Improvisationstheater direkt am Abend Vorschläge, welche dann in Theaterszenen umgesetzt werden. „Die Gorillas“ haben in der Gropiusstadt aber etwas Besonderes vor:\n  \n\n    Fünf Wochen lang haben Besucher*innen die Möglichkeit, „Die Gorillas“ im Innenhof des Gemeinschaftshauses zu besuchen und mit den Schauspieler*innen bei einem Getränk über die Gropiusstadt zu plaudern und eigene Geschichten zu erzählen. Zusätzlich bieten „Die Gorillas“ jeden Dienstag im September einen Stadtspaziergang an, bei dem die Schauspieler*innen die Gropiusstadt besser kennenlernen möchten. Sie freuen sich, wenn Bewohner*innen ihnen besondere Orte und Plätze zeigen. Das Erlebte, Gesehene und Gehörte setzt die Theatergruppe in ImproTheaterszenen um und präsentiert dann „Neues aus der Gropiusstadt“. Die Auftritte finden an den Freitagen im September statt. Der Eintritt zu den vier Theaterabenden ist frei. Es gilt die 3G-Regel (Geimpft, Getestet, Genesen).\n  \n\n    Zusätzlich bieten die Schauspieler*innen in diesem Jahr einen Improtheater-Workshop für Erwachsene und Kinder ab der 3. Klasse an. Der Workshop findet am 25. September von 14:00 – 17:00 Uhr im Gemeinschaftshaus statt. Eine Anmeldung unter tickets@gemeinschaftshaus.net oder Tel. 030 90239 1416 ist notwendig.\n  \n\n    Eintritt frei\n  \n\n    Info: Tel. 030 / 902 39 – 14 16 oder gemeinschaftshaus.gropiusstadt@bezirksamt-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Schule, Kultur und Sport\n  \n"
}