{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115063.php",
    "date": "2021-08-20",
    "title": "Spendenradler aus Partnerstadt Hagen zu Gast in Steglitz-Zehlendorf",
    "text": "\n\nAm 20.08.2021 empfing Bezirksbürgermeisterin Cerstin Richter-Kotowski den Spendenradler Oliver Trelenberg aus unserer Partnerstadt Hagen im Rathaus Zehlendorf.\n    Für sein rein ehrenamtliches Projekt „Oli radelt!“ tritt der frühere Krebspatient seit 2015 unermüdlich in die Pedalen, um auf die Belange krebs- und schwerstkranker Menschen aufmerksam zu machen und Spenden zu sammeln. Bereits seit dem 21.06.2021 ist Oli Trelenberg auf dem Weg zu 91 verschiedenen Gemeinden, darunter Stuttgart, Erfurt, Flensburg, Münster und viele weitere.\n  \n\nAlle gesammelten Spenden gehen direkt an eine jährlich wechselnde Institution. In den vergangenen sechs Jahren hat Oli Trelenberg bereits über 40.000 Euro erradelt. In diesem Jahr unterstützt er die Hilfsorganisation „Strahlemännchen – Herzenswünsche für krebskranke Kinder e.V.“.\n  \n\nBezirksbürgermeisterin Richter-Kotowski ist schwer beeindruckt von diesem Engagement:\n\n\n    bq. Das ambitionierte Vorhaben, über 5.000 Kilometer in drei Monaten mit dem Rad zurückzulegen, verdient allein schon Anerkennung und Aufmerksamkeit. Umso mehr jedoch, als dass Herr Trelenberg die gewonnene Aufmerksamkeit nutzt, um Spenden für erkrankte Kinder zu erradeln und das Leid dieser jungen Patientinnen und Patienten zu lindern. Diesem Projekt gebührt der höchste Respekt, und als Bezirksbürgermeisterin der Partnerstadt Hagens freut es mich ganz besonders, dass ich Herrn Trelenberg meine Hochachtung persönlich aussprechen durfte.\n  \n\n    Der Verein „Strahlemännchen – Herzenswünsche für krebskranke Kinder e.V.“ engagiert sich bundesweit für schwer- und krebskranke Kinder, Jugendliche und deren Eltern. Diese erhalten Unterstützung im Umgang mit den Krankenkassen, Begleitung zu Terminen oder Erholungsmöglichkeiten für die kleinen Patienten. Vielen der erkrankten Kinder wird leider nicht selten ein letzter Wunsch erfüllt.\n  \n\nWenn Sie Oli Trelenbergs Projekt unter der Schirmherrschaft des Hagener Oberbürgermeisters Erik O. Schulz unterstützen möchten, können Sie auf das Spendenkonto der Stadt Hagen spenden:\n\n\nSpendenempfänger: Stadt Hagen\nGeldinstitut: Sparkasse HagenHerdecke\nIBAN: DE23 4505 0001 0100 0004 44\nVerwendungszweck: „Oli radelt für das Strahlemännchen, Kassenzeichen 800900009638“\n  \n\n    Spender, die im Verwendungszweck zusätzlich ihre Anschrift (Straße, PLZ, Ort) angeben, erhalten eine Spendenquittung. Bei Spenden bis zu 200 Euro genügt als Nachweis gegenüber dem Finanzamt der Kontoauszug Ihrer Bank.\n  \n\n    Alle Informationen über das Spendenprojekt finden Sie unter https://www.oli-radelt.de/.\n  \n\n    Weitere Informationen über den Verein „Strahlemännchen – Herzenswünsche für krebskranke Kinder e.V.“ gibt es unter https://www.strahlemaennchen.de/index.php..\n  \n"
}