{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1121798.php",
    "date": "2021-08-31",
    "title": "Zukunft gestalten, Natur erhalten. Natur- und Umweltschutz in Ostdeutschland",
    "text": "\n\n    Berlin, 31. August 2021 – Umweltbewegungen gibt es nicht erst seit Fridays for Future. Bereits in den 1970er und 1980er Jahren setzten sich Menschen in beiden Teilen Deutschlands für mehr Umweltschutz ein. In der DDR war die unabhängige Umweltbewegung eine wichtige Keimzelle der Opposition gegen das SED-Regime. Der Protest gegen die Zerstörung der Natur spielte auch eine bedeutende Rolle in und nach der Friedlichen Revolution.\n  \n\n    Um die Entwicklung von Natur- und Umweltschutz in Ostdeutschland geht es bei der kommenden Veranstaltung der Reihe „Zukunftswerkstatt Einheit“.\n    Wie hat sich der Umgang mit der Natur in den vergangenen 30 Jahren in Ostdeutschland verändert? Welche Auswirkungen der DDR-Industriepolitik sind bis heute spürbar? Und welche Gemeinsamkeiten und Unterschiede bestehen zwischen den historischen und den heutigen Protestbewegungen?\n  Darüber diskutieren am Dienstag, 7. September 2021, um 18 Uhr live bei YouTube\n\n\nJörn Mothes, DDR-Bürgerrechtler und Umweltschützer\n    \n\nMonika Griefahn, Mitbegründerin von Greenpeace Deutschland\n    \n\nAxel Vogel, Minister für Landwirtschaft, Umwelt und Klimaschutz des Landes Brandenburg\n    \n\n\n    Begrüßung: Dr. Jens Schöne, stellv. Berliner Aufarbeitungsbeauftragter\n    Moderation: Hellmuth Henneberg, Journalist und Moderator (rbb).\n  \n\n    Die Veranstaltung wird live unter anderem auf dem YouTube-Kanal des Berliner Aufarbeitungsbeauftragten übertragen. Während der Veranstaltung können Zuschauerinnen und Zuschauer sich über den Live-Chat bei YouTube an der Online-Diskussion beteiligen. Alternativ können Interessierte ihre Fragen – auch schon vorab – an folgende E-Mail-Adresse senden: veranstaltungen@bundesstiftung-aufarbeitung.de\n\n\n    Die Reihe „Zukunftswerkstatt Einheit. Hoffnungen – Veränderungen – Perspektiven“ ist 2020 an den Start gegangen. Sie wird getragen vom Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB), der Bundesstiftung zur Aufarbeitung der SED-Diktatur und der Deutschen Gesellschaft e.V.\n  \n"
}