{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1074628.php",
    "date": "2021-04-14",
    "title": "Gruppenausstellung WIE IM HIMMEL... in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, den 17.4. eröffnet die Ausstellung Wie im Himmel… in der galerie weisser elefant mit Arbeiten von JEONGMOON CHOI, PATRICIA DETMERING, ALICE DITTMAR, VEMO HANG, BETTINA KHANO, ANDREAS SCHMID.\n  \n\n    In der Ausstellung geht es um eine Suche nach möglichen Perspektiven. Oben und Unten sind dabei Gleichnisse für eine durchaus ungewisse Einstellung. Es geht in den einzelnen Beiträgen weniger um künstlerische Höhenflüge als um ein tieferes Eintauchen in eigene Sinneseindrücke. Gemeinsam ist den Arbeiten eine Sicht, Erscheinungen des sogenannt „Himmlischen“ als Perspektive und Hoffnung zu verstehen. Sie versuchen Momente zu erfassen, in denen physisch grundlegende Erfahrungen auf konkret erlebbare Realität stoßen. Die vorgestellten Arbeiten können auf diese Weise der Fantasie Räume eröffnen, in denen alles zu erschaffen möglich ist, was uns – laut Kurator, Ralf Bartholomäus „mit dem Himmel in seiner schöpferischsten Bedeutung verbindet“.\n  \n\n    Bitte beachten: Gemäß der aktuellen Vorgaben des Berliner Senats sind ein vorab gebuchter Termin, das Tragen einer FFP2-Maske und der Nachweis eines tagesaktuellen Corona-Antigen-Schnelltests mit negativem Ergebnis Voraussetzung für den Besuch.\n  \n\nAusstellungslaufzeit\n    17. 4. – 15. 5. 2021 WIE IM HIMMEL…\n  \n\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin,\n    Öffnungszeiten: Di-Fr 11-19 Uhr, Sa 13-19 Uhr |\nwww.galerieweisserelefant.de\n\n\n    Die Galerie ist nicht barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter 030 288 844 54 oder per E-Mail unter mail@galerieweisserelefant.de an.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast,\n    Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}