{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107775.php",
    "date": "2021-07-20",
    "title": "Senat beschließt das Struktur- und Nutzungskonzept für das neue Stadtquartier „Blankenburger Süden“",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Im „Blankenburger Süden“ soll in den kommenden Jahren ein gemischtes und lebendiges Stadtquartier entstehen. In Hinblick darauf werden seit 2016 Vorbereitende Untersuchungen durchgeführt, die aufzeigen sollen, wie dieses neue Stadtquartier entwickelt werden kann. Neben vielen Fachuntersuchungen wurden von 2019 bis 2020 in einem kooperativen städtebaulichen Werkstattverfahren von vier Entwurfsteams sehr unterschiedliche Testplanungen entwickelt. Zwei dieser Entwurfsteams – Cityförster / Felixx und yellow z / bgmr – haben im Anschluss bis April 2021 einen städtebaulichen Rahmenplan als finale Testplanung erarbeitet, der aufzeigt, wie das neue Stadtquartier aussehen könnte.\n  \n\n    Auf der Grundlage dieser Testplanung wurde ein Struktur- und Nutzungskonzept für die Fortführung der Vorbereitenden Untersuchungen vorgelegt. Dieses umfasst neben dem neuen Stadtquartier „Blankenburger Süden“ (ca. 150 Hektar für ca. 5000 – 6000 Wohnungen, Schulen, Kitas, Zentren, verkehrliche Erschließung, Grünflächen, Gewerbeflächen, Straßenbahnbetriebshof) auch die Erschließungskorridore, die für die Anbindung an das überörtliche Verkehrsnetz dringend erforderlich sind.\n  \n\n    Vom 19. April, 10 Uhr, bis zum 9. Mai konnten sich interessierte Bürgerinnen und Bürger über den aktuellen Planungsstand auf mein.berlin.de\n    informieren und ein Feedback abgeben. Parallel wurde mittels der vor Ort zugestellten Planungszeitung, dem aktuellen Projektnewsletter, der aktualisierten Internetseite wie auch verschiedenen Social-Media-Kanälen informiert. Der Auswertungsbericht ist auf der Projektseite veröffentlicht.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Mit dem heutigen Senatsbeschluss zum Struktur- und Nutzungskonzept als Grundlage für die Fortführung der Vorbereitenden Untersuchungen haben wir einen weiteren wichtigen Meilenstein auf dem Weg zur konkreten Planung von neuem Wohnraum, Kitas und Schulen, öffentlichen Grün- und Freiflächen sowie neuer Verkehrsinfrastruktur in Pankow zwischen Blankenburg und Heinersdorf erreicht. Der Beschluss zum ‚Blankenburger Süden‘ bildet den Rahmen für die weiteren Planungsschritte für eines der größten Neubauquartiere Berlins und damit für den notwendigen leistbaren Wohnungsbau.“\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Auf dem Weg zu unserem Ziel, Berlins Lebensqualität auch in Zeiten der Klimaerhitzung zu erhalten, kommen wir mit dem Nutzungskonzept für den Blankenburger Süden einen wichtigen Schritt voran. Mit der Verlängerung der Tram M2 bis zum S-Bahnhof Blankenburg und attraktiven Radwegen erschließen wir das neue, an den Klimawandel angepasste Stadtquartier und ermöglichen den Umstieg auf klimafreundliche und stadtverträgliche Mobilität.“\n  \n\n    Mit dem heutigen Senatsbeschluss auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, und Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, zum Struktur- und Nutzungskonzept für die Fortführung der Vorbereitenden Untersuchungen wird auch das parallellaufende Änderungsverfahren des Flächennutzungsplans weitergeführt und der heute beschlossene Rahmenplan als Grundlage für die Fortführung der Planungen für die ÖPNV-Anbindungen angegangen. Für die mittel- bis langfristigen Zukunft der Stadt ist somit ein wichtiger Zwischenschritt erreicht worden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}