{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1042683.php",
    "date": "2021-01-20",
    "title": "Kein Kurvenquietschen mehr: Berlins Straßenbahnen erhalten lärmmindernde Ausrüstung",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Januar 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung den Schlussbericht „Lärmminderung Straßenbahn – Kurvenquietschen verhindern“ beschlossen. Der Bericht beschreibt die sukzessive Aus- und Umrüstung der Berliner Straßenbahnfahrzeuge mit lärmmindernden Schienen-Schmieranlagen bis Ende 2022.\n  \n\n    Mit Beschluss des Abgeordnetenhauses vom 16. Januar 2020 ist der Senat aufgefordert worden, die BVG zu veranlassen, im Linienbetrieb vermehrt Straßenbahnfahrzeuge mit einer speziellen geräuschmindernden Laufflächenkonditionierung – also einer Schmierung der Schienen vom Fahrzeug aus – einzusetzen und diese betriebsfähig zu halten. Das Abgeordnetenhaus hat den Senat zudem um Prüfung gebeten, wie diese Maßnahmen im Verkehrsvertrag mit der BVG verankert werden können.\n  \n\n    Im BVG-Verkehrsvertrag, verhandelt von der Senatsverkehrsverwaltung, wurde sowohl die Ausstattung aller neu beschafften Straßenbahnfahrzeuge mit solchen Anlagen zur Laufflächenkonditionierung als auch ein sukzessiver Umrüstungsprozess für vorhandene Straßenbahnfahrzeuge verbindlich vereinbart.\n  \n\n    Mittlerweile sind bereits 106 Fahrzeuge des Straßenbahntyps „Flexity“ mit dieser technischen Anlage ausgestattet und in Betrieb, 2021 kommen weitere 20 Neufahrzeuge hinzu. Ab Anfang 2021 startet die Umrüstung der Bestandsfahrzeuge. Dabei werden zunächst weitere 99 „Flexity“-Fahrzeuge ausgerüstet, ab dem Jahr 2022 erfolgt die Umrüstung der 45 Zweirichtungsfahrzeuge (GTZ). Der gesamte Umstellungsprozess soll Ende 2022 abgeschlossen sein.\n  \n\n    Dadurch ist sichergestellt, dass alle Neufahrzeuge und alle längerfristig im Linienverkehr der BVG eingesetzten Fahrzeuge umgerüstet werden und der Straßenbahnbetrieb somit eine spürbare Lärmminderung erfährt. Zusätzlich gibt der neue Verkehrsvertrag der BVG vor, beim Neubau von Straßenbahnanlagen und bei Sanierungen besonders lärm- und erschütterungsarme Gleisanlagen zu bauen.\n  \n\n    Der Senat legt die entsprechende Mitteilung dem Abgeordnetenhaus zur Kenntnisnahme vor.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}