{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1161949.php",
    "date": "2021-12-28",
    "title": "Tanzverbot in Berliner Clubs bleibt bestehen (Nr. 68/2021)",
    "text": "\n\n    Das Tanzverbot in Berliner Clubs und Discotheken hat nach zwei Eilentscheidungen des Verwaltungsgerichts Berlin vorerst Bestand.\n  \n\n    Nach der aktuellen Vierten Verordnung über erforderliche Maßnahmen zum Schutz der Bevölkerung vor Infektionen mit dem Coronavirus SARS-CoV-2 dürfen im Land Berlin Tanzlustbarkeiten und ähnliche Unternehmen nicht abgehalten werden. Hiergegen wandten sich mehrere Antragsteller, die im Land Berlin Tanzclubs betreiben oder ähnliche Veranstaltungen anbieten.\n  \n\n    Die 14. Kammer hat die Eilanträge zurückgewiesen. Die Regelung sei verhältnismäßig. Sie diene mit dem Schutz vor der Ausbreitung des Coronavirus einem legitimen Ziel. Das Infektionsgeschehen solle verlangsamt, Zeit für Impfungen gewonnen und die Belastung für das Gesundheitswesen insgesamt reduziert werden. Das Verbot sei geeignet, dieses Ziel zu fördern, weil es die Infektionsgefahr verringere. Selbst wenn dadurch das Tanzen verstärkt in den Privatbereich verlagert werden sollte, sei zu berücksichtigen, dass solche privaten Zusammenkünfte ihrerseits strengen Regeln, insbesondere einer Begrenzung auf günstigstenfalls 10 Personen, unterlägen. Mildere Mittel stünden derzeit nicht zur Verfügung. Denn das Vorliegen eines Negativtests, eine vollständige Impfung oder ein Genesungsnachweis in Kombination mit einem Hygienekonzept verringere die Gefahr von Neuinfektionen bei Tanzveranstaltungen zwar, könne sie aber anders als ein Verbot nicht verhindern. Die Regelung sei\n    schließlich angemessen, auch wenn sie einen erheblichen Eingriff in die Berufsfreiheit der Betreiber von Discotheken und Clubs darstelle. Den insbesondere auch aus dem Ausfallen kommerzieller Silvester-Partys resultierenden wirtschaftlichen Nachteilen für die Antragsteller stünden Individual- und Gemeinschaftsgüter höchsten verfassungsrechtlichen Rangs gegenüber, die gegenwärtig höchst gefährdet seien. Tanzlustbarkeiten begründeten aufgrund verschiedener Faktoren eine besonders hohe Ansteckungsgefahr durch Aerosolübertragung. So begegne sich hierbei typischerweise eine größere Zahl von Personen in geschlossenen Räumen über einen längeren Zeitraum, und Tanzen sei durch Bewegung mit einer erhöhten Atemaktivität, mit intensiver sozialer Interaktion ohne Mindestabstand und ggf. mit lautem Sprechen infolge einer hohen Umgebungslautstärke verbunden. Schließlich gehe mit einer alkoholbedingten Enthemmung typischerweise auch die Vernachlässigung der sog. AHA-Regeln\n    einher. Das Verbot verletze den Gleichbehandlungsgrundsatz nicht, weil Tanzveranstaltungen nicht mit dem derzeit noch erlaubten Betrieb von Saunen, Thermen, Bordellen oder sog. Lasertag-Spielen vergleichbar seien. Dies gelte auch im Vergleich mit sonstigen Großveranstaltungen, bei deren Abhaltung strenge Regeln zu beachten seien.\n  \n\n    Gegen die Beschlüsse kann jeweils Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschlüsse der 14. Kammer vom 28. Dezember 2021 (VG 14 L 633/21 und VG 14 L 634/21)\n\n"
}