{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1097821.php",
    "date": "2021-06-21",
    "title": "Bewässern der Straßenbäume: Bitte um Unterstützung",
    "text": "\n\n    Die Temperaturen steigen, die Niederschläge bleiben aus. Während sich viele Friedrichshain-Kreuzberger*innen darüber freuen, dass der Sommer endlich da ist und sie ihre Zeit ohne Sorge vor Regengüssen draußen verbringen können, bedeuten die aktuellen Witterungsbedingungen für unsere 16.000 Straßenbäume im Bezirk massiven Stress.\n  \n\n    Das bezirkliche Baummanagement lässt seit dieser Woche die Straßenbäume mit vordringlichem Bedarf von einer mit Tankwagen ausgestatteten Firma bewässern. Das Bezirksamt bittet aber auch in diesem Jahr die Bürger*innen um Unterstützung beim Bewässern der Bäume im öffentlichen Straßenland. Besonders viel Wasser brauchen die jungen Straßenbäume. Die Jungbäume haben noch keine tiefreichenden Wurzeln um sich selber zu versorgen, daher ist hier die Bewässerung sinnvoller als bei alten Bäumen.\n  \n\n    „Die Veränderungen des Klimas und die damit verbundenen Extremwetterereignisse wie langanhaltende Trockenheitsperioden, erhöhte Temperaturen und punktuelle Starkregenereignisse. sind eine Naturkatastrophe, die sich in gravierenden Schäden an unserer Stadtnatur neigt. Besonders unsere Straßenbäume leiden. Eine gewisse kurzfristige Abhilfe schafft das konsequente Bewässern. Ich danke allen Bürger*innen, die uns dabei unterstützten, indem sie einen oder mehrere Bäume vor ihrer Haustür gießen“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Um die Bürger*innen in ihrem Engagement für den Erhalt der Stadtnatur zu unterstützen, verleiht das Bezirksamt auch in diesem Sommer wieder Gießsäcke zur vereinfachten Bewässerung. Die Ausgabe erfolgt an folgenden Standorten in den genannten Zeitfenstern:\n  \n\nmontags 14 bis 16 Uhr Naturerfahrungsraum Robinienwäldchen (Bauwagen), Hallesche Straße/Ecke Möckernstraße und Görlitzer Park (Bauhof Wiener Straße) durch die Waldkümmerin/Umweltbildung (0178-3182670)\n    \ndienstags 14 bis 16 Uhr – Umweltbildungszentrum am Lokschuppen/Nirgendwo, Rüdersdorfer Straße/Wriezener Park, Koordinierungssstelle Umweltbildung\n    \nmittwochs 15 bis 17 Uhr – Stadtnaturranger*innen beantworten alle Fragen zur Stadtnatur: NER Robinienwäldchen (gerade Kalenderwochen), Umweltbildungszentrum Lokschuppen (ungerade Kalenderwochen)\n    \ndonnerstags 11 bis 13 Uhr Görlitzer Park (Bauhof Wiener Straße) – Bürger*innen-Sprechstunde Umweltbildung\n    \ndonnerstags 14 bis 16 Uhr Umweltbildungszentrum am Lokschuppen/Nirgendwo, Rüdersdorfer Straße/Wriezener Park, Koordinierungssstelle Umweltbildung\n    \nfreitags 14 bis 16 Uhr Görlitzer Park (Bauhof Wiener Straße) durch die Parkläufer*innen (0178-3182670)\n    \n\n\n    Die Plattform www.giessdenkiez.de vom CityLAB Berlin bietet eine gute Möglichkeit, sich zu informieren welcher Baum gewässert werden sollte, die eigenen Aktivitäten festzuhalten und es werden Bäume markiert für die sich bereits Gießpat*innen gefunden haben.\n  \n\n    Weitere Informationen zum Thema Baumbewässerung finden Sie auch auf unserer Webseite.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}