{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102275.php",
    "date": "2021-07-01",
    "title": "Sechster Bezirkstaler an 13 Personen verliehen",
    "text": "\n\n    Der sechste Lichtenberger Bezirkstaler im Berliner Freiwilligenhauptstadtjahr wurde am Mittwoch, 30. Juni 2021, verliehen. Die Auszeichnung ging diesmal an insgesamt 13 langjährige Mitglieder der Kiezfonds-Bürgerjurys in den 13 Lichtenberger Stadtteilen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die Mitglieder der Bürgerjurys haben in den vergangenen Jahren herausragende Arbeit geleistet. Sie haben sich intensiv für ihre Kieze engagiert, mit Projektanträgen auseinandergesetzt und dafür gesorgt, dass viele tolle Projekte umgesetzt wurden. Ich danke ihnen herzlich für ihren Einsatz zugunsten des Gemeinwesens und für die Bürgerkommune Lichtenberg. Das Ehrenamt ist ein Kit der uns zusammenhält.“\n  \n\n    Die Lichtenberger Bürgerjurys entscheiden über Projektvorschläge, die im Rahmen der Kiezfonds bei den Stadtteilkoordinationen eingereicht werden. Seit 2010 stellt das Bezirksamt mit diesem Fördertopf für jeden Lichtenberger Stadtteil finanzielle Mittel für kieznahe Projekte wie Bücherboxen, Stadtteil- und Kinderfeste oder ähnliches bereit. 2021 sind es je 10.000 Euro. Seit neuestem können Bürgerinnen und Bürger auch im Internet unter www.buergerhaushalt-lichtenberg.de den Antrag zu Ihrer Idee einreichen. Nähere Informationen dazu gibt es unter ebenfalls online oder in der neu aufgelegten Kiezfondsbroschüre unter\nhttps://www.buergerhaushalt-lichtenberg.de/informationen.\n  \n\n    Bislang sind schon 224 Mitglieder in den Jurys dabei und bereichern die Gremienarbeit in den Stadtteilen. Wer sich in einer Bürgerjury ehrenamtlich engagieren möchte, um über die Mittel des Kiezfonds mitzuentscheiden, kann sich per Mail bei\nkiezfonds@lichtenberg.berlin.de oder telefonisch unter (030) 90296 3515 o. -16 melden. Derzeit suchen vor allem folgende Jurys Mitglieder: Neu-Hohenschönhausen Nord, Neu-Hohenschönhausen Süd, Frankfurter Allee Süd, Friedrichsfelde Nord, Friedrichsfelde Süd und Rummelsburger Bucht.\n  \n\nIm Rahmen der Ehrung sagte Madelaine Steinhilb, Jurymitglied in Karlshorst: „Ich bin felsenfest von der Idee der Kiezfonds überzeugt. Die Kiezfonds sind ein Erfolgsprojekt. Wir wollen in Zukunft noch kiezübergreifender aktiv werden und so Brücken zwischen den Kiezen bauen.“\n  \n\n    Viele der Ausgezeichneten engagieren sich seit 2010 in der Bürgerjury. In den vergangenen elf Jahren haben sie zahlreiche Anträge gesichtet, bewertet und oftmals bewilligt. Einige übernahmen zudem noch die Rolle des beziehungsweise der (Vize-)Vorsitzenden der jeweiligen Jury.\n  \n\nAusgezeichnet wurden:\n\n\n    Anita Bucholz (Jurymitglied in Friedrichsfelde Nord)\n    Bernd Lichtenstein (Jurymitglied in Neu-Hohenschönhausen Nord)\n    Burkhard Fels (Jurymitglied in Neu-Lichtenberg)\n    Ingeborg Roll (Jurymitglied Friedrichsfelde Süd)\n    Katja Döring (Jurymitglied Alt-Lichtenberg)\n    Lothar Otte (Jurymitglied Neu-Hohenschönhausen Süd)\n    Marcel Dorin (Jurymitglied in Alt-Hohenschönhausen Süd)\n    Madelaine Steinhilb (Jurymitglied Karlshorst)\n    Michael Schmidt (Jurymitglied Malchow, Wartenberg und Falkenberg)\n    Rainer Pretzsch (Jurymitglied Alt-Hohenschönhausen Nord)\n    Renate Braun (Jurymitglied Frankfurter Allee Süd)\n    Renate Prosch (Jurymitglied Fennpfuhl)\n    Stefan Angermüller (Jurymitglied Rummelsburger Bucht)\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg im Jahr 2021 den Bezirkstaler monatlich als besondere Ehrung für ehrenamtliches Engagement. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. Jetzt ist die Auszeichnung als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert.\n  \n\n    Initiativen, Vereine, Unternehmen, Einzelpersonen oder Institutionen können Vorschläge für die Ehrung einreichen. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination\n    Bürgerschaftliches Engagement\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}