{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1160014.php",
    "date": "2021-12-21",
    "title": "Neue Chance für psychisch erkrankte Kinder und Jugendliche: Ausbau der Zirkustherapie bei Cabuwazi Treptow",
    "text": "\n\n    Eine Pressemitteilung des Kinderzirkus CABUWAZI Treptow\n  \n\n    Zur großen Freude von CABUWAZI Treptow und den Partner*innen wird 2022 das Modellprojekt “Alegria – achtsamer Zirkus zur Stärkung der seelischen Gesundheit” auf den Weg gebracht.\n  \n\n    „Die Kinder und Jugendlichen bei CABUWAZI lernen nicht nur am Trapez unter der Zirkuskuppel von CABUWAZI die Luftakrobatik kennen. Ihnen wachsen starke Flügel, mit denen sie lernen zu fliegen – aus dem Zirkuszelt hinaus ins Leben. Die Zirkuspädagog*innen und Künstler*innen von CABUWAZI Treptow stehen ihnen hierbei in wundervoll motivierender Weise, mit viel Einfühlungsvermögen, wertvoller Kreativität und hoher fachlicher Expertise zur Seite. Diese Kraftquelle wollen wir psychisch erkrankten Kindern und Jugendlichen zur Verfügung stellen. Gemeinsam haben wir deshalb unseren Ansatz von Zirkustherapie entwickelt, den wir stetig weiterentwickeln.“ (Britta Niehaus, Leiterin des Kinder- und Jugendzirkus CABUWAZI Treptow)\n  \n\n    Seit 2017 arbeitet Britta Niehaus, Diplom Pädagogin, die sich im letzten Abschnitt ihrer Ausbildung zur Kinder und Jugendpsychotherapeutin befindet, gemeinsam mit einem Team aus Ärzt*innen, Zirkuspädagog*innen und Therapeut*innen mit dem Ansatz Zirkustherapie. In Zusammenarbeit mit dem Vivantes Klinikum Friedrichshain führen sie seitdem in den Sommerferien Zirkusferien für psychisch erkrankte Kinder und Jugendliche durch, welche ein positives Selbst- und Gruppenerlebnis und die Stärkung des Selbstwerts ermöglichen.\n  \n\nNun bekommt das Projekt großartigen Rückenwind von der Lottomittelstiftung: Die Stiftung möchte sich beteiligen am Aufbau der zirkustherapeutischen Angebote in Berlin und stellt eine Förderung für die nächsten drei Jahre in Aussicht. Für uns bedeutet es, dass das Modellprojekt „Alegria – achtsamer Zirkus zur Stärkung der seelischen Gesundheit“ auf den Weg gebracht wird und somit dem großen Bedarf nach gesundheitsfördernden, bewegungsfreudigen und niedrigschwelligen Angeboten für psychisch erkrankte Kinder und Jugendliche sowie Beratungsangeboten für die betroffenen Familien nachgekommen werden kann.\n\n\n    Mithilfe der Förderung wird das Institut für Zirkustherapie entstehen: Hier werden soziale Kontakte ermöglicht, Selbstwirksamkeit aktiviert, Emotionen und Stress reguliert und individuell Ressourcen gestärkt.\n    Es werden Gruppenangebote entstehen, in denen die Kinder und Jugendlichen einerseits therapeutisch und andererseits mit den kreativen Methoden der Zirkuspädagogik ihre Fähigkeiten ausbauen, ihre Persönlichkeit stärken und neue Verhaltensweisen einüben können.\n  \n\nMit diesem Konzept entsteht ein ganz neuer Ansatz innerhalb der Zirkustherapie: die achtsame Zirkustherapie.\n\n\n    Tolle Unterstützung aus der Politik\n  \n\n    Dass nun für drei Jahre achtsame Zirkustherapienagebote aufgebaut werden können, ist auch unter anderem dem Stadtrat für Jugend und Gesundheit Alexander Freier-Winterwerb und dem Mitglied des Abgeordneten Haus von Berlin Robert Schaddach zu verdanken, die sich mit ihrer politischen Arbeit für die Belange der zirkustherapeutischen Arbeit bei CABUWAZI mit großem Engagement einsetzen:\n  \n\n    „CABUWAZI – das ist ein magischer Ort und eine kleine eigene Welt!\n    Dass der Lottorat Berlin das neue Projekt von CABUWAZI aufgegriffen hat,\n    ist für mich ein Segen, gerade in der pandemischen Zeit ist der Bedarf\n    hier besonders hoch.“ (Robert Schaddach, Mitglied des Abgeordnetenhauses von Berlin)\n  \n\n    „Ich habe das Gefühl, dass gerade Kinder und Jugendliche besonders unter der Pandemie leiden – es gibt viele verletzte Kinderseelen, die Unterstützung brauchen. Dieses Projekt trägt dazu bei, die Seelen der Kinder und Jugendlichen zu heilen, ihnen Freude zu bereiten und sie wieder zu bestärken. Deshalb finde ich das Projekt so wichtig!“ (Alexander Freier-Winterwerb, Stadtrat für Jugend und Gesundheit)\n  \n\n    Neue Wege in der Kinder- und Jugendtherapie: Warum sie dringend nötig sind\n  \n\n    Wir wissen, dass in der Pandemie die Häufigkeit der seelischen Erkrankung bei Kindern und Jugendlichen nochmals gestiegen ist: Jedes dritte Kind/ Jugendliche*r ist betroffen. Das schränkt sie stark bei der Teilnahme und Teilhabe am Alltagsleben, in Schule, der Freizeit und im Familienleben ein. Depressionen, Angststörungen, Essstörungen, hyperkinetische Störungen wie ADHS und Störung des Sozialverhaltens haben bei Kindern und auch Jugendlichen stark zugenommen.\n    Oft leiden darunter auch Freundschaften – die Folge ist Einsamkeit. Die Familien wissen in vielen Situationen nicht, was sie tun sollen, um ihre Kinder zu unterstützen und erkennen nicht die Symptome der psychischen Erkrankung. Hinzukommt, dass das deutsche Gesundheitssystem enorm ausgelastet ist. Dadurch kann oft keine zeitnahe Hilfe angeboten werden, die so dringend benötigt wird.\n  \n\n    Das Erleben von Unsicherheiten und der erlittene Kontrollverlust sorgen nicht selten für einen sozialen Rückzug und das Zurückgreifen auf nicht angemessene Regulationsstrategien. Kinder und Jugendliche sind besonders vulnerabel und brauchen Unterstützung, damit sie diese negativen Erfahrungen kompensieren können!\n  \n\n    In unserem Projekt klären wir auf, unterstützen die Betroffenen und sorgen für therapeutische Unterstützung und vermitteln Freude.\n    Das gesamte Team rund um das Projekt der achtsamen Zirkustherapie ist deshalb sehr froh, dass sie die Mittel zur Verfügung gestellt bekommen, um das Modellprojekt umzusetzen.\n  \n\n    Ein breites Netzwerk bestehend aus Kliniken, Ärzt*innen, den KJPD der Bezirke, Zirkuspädagog*innen, Psycholog*innen und engagierten Kinder und Jugendpsychotherapeut*innen wird genutzt, damit direkte und schnelle Hilfen bei den erkrankten Kindern, Jugendlichen und ihren Familien ankommt.\n  \n\n    Wer mehr über den deutschlandweit einmaligen Ansatz der Zirkustherapie erfahren möchte, kann sich gerne an Britta Niehaus wenden: britta.niehaus@cabuwazi.de .\n  \n"
}