{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070623.php",
    "date": "2021-03-30",
    "title": "Änderung des Personalvertretungsgesetzes: Personalvertretungen bleiben mit Telefon- oder Videokonferenzen in Corona-Zeiten handlungsfähig",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Die Handlungsfähigkeit der Personalvertretungen und der Einigungsstelle muss trotz Corona-Pandemie gewahrt bleiben. Aus diesem Grund ist es wichtig, dass Beschlüsse, die im Rahmen von Telefon- oder Videokonferenzen zustande kommen, zulässig sind. Einer entsprechenden klarstellenden Änderung des Personalvertretungsgesetzes (PersVG) hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz zugestimmt.\n  \n\n    Aufgrund des Kontaktvermeidungsgebotes wird vermehrt nach Alternativen zu Präsenzsitzungen der Personalräte im Land Berlin gesucht. Eine praktikable und zeitgemäße Lösung, um der Ansteckung mit dem Corona-Virus vorzubeugen, stellen Telefon- und Videokonferenzen dar. Hierfür ist eine Klarstellung im PersVG erforderlich. Entsprechendes gilt für das Verfahren vor der Einigungsstelle. Dies wird mit dem aktuellen Änderungsantrag der Fraktionen SPD, CDU, Die Linke, Bündnis 90/Die Grünen und FDP zum Erlass eines Gesetzes zur Sicherstellung der personalvertretungsrechtlichen Interessenvertretung in der Berliner Landesverwaltung angestrebt.\n  \n\n    Die fünf Fraktionen hatten zur Klarstellung der Zulässigkeit von Telefon- und Videokonferenzen für Personalvertretungen einen Gesetzentwurf in das Abgeordnetenhaus eingebracht. Dieser wurde an den Hauptausschuss verwiesen. Dort wurde in der Sitzung am 17. März 2021 beschlossen, dem Abgeordnetenhaus die Zustimmung zum dringlichen Antrag in geänderter Fassung zu empfehlen. Im Vergleich zum Ausgangsantrag sind mehrere Änderungen im Sinne der Rechts- und Verfahrenssicherheit erfolgt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}