{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1044146.php",
    "date": "2021-01-25",
    "title": "Öffentliche Bibliotheken vom 23.01. bis 14.02. geschlossen",
    "text": "\n\nUmfangreiche digitale Angebote stehen kostenlos zur Verfügung\n\n\n    Gemeinsam haben die Leitungen aller Berliner Öffentlichen Bibliotheken beschlossen, die Häuser ab Samstag, 23. Januar 2021, zu schließen. Damit reagiert der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) auf die erneut gestiegene Notwendigkeit der Kontaktvermeidung. Uns ist bewusst, dass die Bibliotheken einen immens wichtigen Teil der Berliner Infrastruktur darstellen, daher waren die VÖBB-Häuser bis jetzt teilweise mit einem sehr eingeschränkten Angebot geöffnet. Jetzt, im erneut verstärkten Lockdown, setzen wir auf die Stärke unserer digitalen Angebote, die wir in den letzten Jahren gut ausgebaut haben. Ein kostenloser digitaler Bibliotheksausweis wurde gestern aufgelegt, nach Anmeldung ist er drei Monate gültig. Unter www.voebb.de/digitale-angebote stehen neben 166.000 E-Books und 24.000 Hörbüchern auch 7 Lernprogramme mit 1.850 unterschiedlichen E-Learning-Kursen zur Verfügung. Musik- und Filmstreaming wird ebenfalls angeboten, von Klassik zu\n    Unterhaltungsmusik und von Dokumentationsfilm über Kinderfilme zu Spielfilm finden die Nutzenden eine große Vielfalt.\n  \n\n    „Ja, es ist eine schwere Einschränkung für die Berliner*innen, dass nun auch die Öffentlichen Bibliotheken schließen, aber der VÖBB ist digital gut aufgestellt und so weiterhin rund um die Uhr da. Ich tue alles für eine schnelle Wiedereröffnung“, sagt Dr. Klaus Lederer, Senator für Kultur und Europa.\n  \n\n    „Mit dem kostenlosen Online-Ausweis und den vielen digitalen Angeboten sind die Bibliotheken weiter berlinweit präsent. Ich danke den Mitarbeiter*innen der Bibliotheken, dass sie bis jetzt durchgehalten haben, nun brauchen wir auch hier ein – hoffentlich kurzes – Innehalten für die Gesundheit aller“ erklärt Bezirksstadträtin Sabine Weißler für den Verbund der Öffentlichen Bibliotheken Berlins (VÖBB).\n  \n\n    Und Gerhard Hanke, Stadtrat für Wirtschaft, Soziales, Weiterbildung und Kultur in Spandau, ergänzt: „Unsere Bibliotheken und der Bücherbus sind ein wichtiger Teil unseres kulturellen und sozialen Angebotes in Spandau. Mir ist bewusst, dass die komplette Schließung für viele Spandauerinnen und Spandauer ein weiterer herber Einschnitt ist. Aber je schneller und umfassender wir jetzt reagieren, desto schneller können wir wieder mit dem gesamten Leistungsspektrum unserer Häuser zur Verfügung stehen, hoffentlich bald auch wieder mit unseren Arbeitsplätzen und Veranstaltungen.“\n  \n\n    Spandauer Schüler*innen, Auszubildende und Studierende in Prüfungssituationen können sich telefonisch unter 030 90279 5501 oder per Mail unter lernen-bibliothek@ba-spandau.berlin.de für diesen Zweck Medien zur Abholung bestellen. Weitere Informationen erhalten Spandauer Leser*innen auf der Homepage der Bibliothek unter www.berlin.de/stadtbibliothek-spandau und auf www.voebb.de\n\n\n    Ansprechpartnerin: Heike Schmidt\n    Tel.: 0152 0919 0102\n    Mail: h.schmidt@ba-spandau.berlin.de\n\n"
}