{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107744.php",
    "date": "2021-07-20",
    "title": "Senat beschließt Änderung des Berliner Ethik-Kommissionsgesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, beschlossen, das Berliner Ethik-Kommissionsgesetz zu ändern, um dieses mit Hinblick auf die geänderte europäische und nationale Rechtslage im Bereich der Medizinprodukte anzupassen. So sind seit dem 26. Mai 2021 die Verordnung (EU) 2017/745 über Medizinprodukte als europaweit unmittelbar geltendes Recht sowie in Deutschland das Medizinprodukterecht-Durchführungsgesetz anzuwenden, welches das bis dahin geltende Medizinproduktegesetz ablöst.\n  \n\n    Hersteller von Medizinprodukten müssen für ihre Produkte gesetzlich geregelte Konformitätsbewertungsverfahren durchführen, um sie im europäischen Wirtschaftsraum in den Verkehr bringen zu können. Als Teil des Konformitätsbewertungsverfahrens müssen die Sicherheit und die Leistung der Produkte belegt werden. Dies erfolgt u.a. im Rahmen von klinischen Prüfungen mit Probanden, weshalb die klinischen Prüfungen vor ihrer Durchführung bei der zuständigen Bundesoberbehörde (für Medizinprodukte das Bundesinstitut für Arzneimittel und Medizinprodukte – BfArM) beantragt und durch das BfArM nach wissenschaftlichen und ethischen Gesichtspunkten überprüft und genehmigt werden müssen. Eine notwendige Voraussetzung für die Genehmigung einer klinischen Prüfung eines Medizinproduktes stellt auch die Zustimmung der zuständigen Ethik-Kommission dar.\n  \n\n    Die Ethik-Kommission Berlin stellt als eine solche zuständige Ethik-Kommission die bundesweit größte ihrer Art dar. Sie besteht seit 2005, ihre Geschäfte führt das Landesamt für Gesundheit und Soziales. Die jetzt vom Senat beschlossene Änderung des Ethik-Kommissionsgesetzes passt das Gesetz an die seit 26. Mai 2021 geltenden neuen Regelungen in der EU und im Bund an, um die Handlungsfähigkeit der Ethik-Kommission Berlin mit Hinblick auf die klinischen Prüfungen von Medizinprodukten zu gewährleisten. Sobald die Gesetzesänderung das Abgeordnetenhaus passiert hat, wird die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung die entsprechende Rechtsverordnung zur Ausführung ebenfalls anpassen, sodass zum Ende des Jahres alle notwendigen Landesrechtsänderungen vollzogen sein werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}