{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1053456.php",
    "date": "2021-02-16",
    "title": "Senat beschließt Reform des Wohnteilhabegesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 16. Februar 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kalayci beschlossen, das „Gesetz zur Neufassung des Gesetzes über Selbstbestimmung und Teilhabe in betreuten gemeinschaftlichen Wohnformen“ (WTG) beim Abgeordnetenhaus einzubringen.\n  \n\n    Mit dem neuen WTG soll entsprechend der Koalitionsvereinbarung die Pflege- und Betreuungsqualität umfassend gesichert und die Selbstbestimmung sowie der Schutz der Bewohnerinnen und Bewohner von in Pflegeeinrichtungen, Pflegewohngemeinschaften und besonderen Wohnformen für Menschen mit Behinderungen gestärkt werden, um unter Beachtung ihrer Individualität eine menschenwürdige und eigenständige Lebensgestaltung sicherzustellen.\n  \n\n    Das WTG regelt die ordnungsrechtlichen Anforderungen an Pflegeeinrichtungen, Pflege-Wohngemeinschaften sowie besondere Wohnformen und Wohngemeinschaften der Eingliederungshilfe für Menschen mit Behinderungen. Im Verlauf der letzten 10 Jahre haben sich Strukturen ebenso wie Schutzbedarfe verändert, weshalb das WTG neu ausgerichtet und qualitativ weiterentwickelt wird. Die Heimaufsicht wird damit inhaltlich und personell wesentlich verbessert. Das Gesetz soll in mehreren Stufen in Kraft treten, um den Beteiligten (insbesondere Leistungsanbietern, Bewohnerinnen, Bewohnern, Nutzerinnen, Nutzern) insbesondere bei bestehenden Pflege-Wohngemeinschaften, und der Heimaufsicht die notwendige Zeit für Anpassungen zu geben.\n  \n\n    Wesentliche Inhalte der WTG-Neufassung sind die Neustrukturierung der Kategorien von Pflege-Wohngemeinschaften, die Erweiterung der Pflichten der Leistungsanbieter bei Pflege-Wohngemeinschaften und die Stärkung der Informationsbasis und der Einflussmöglichkeiten der Bewohnerinnen und Bewohner bzw. Nutzerinnen und Nutzer:\n  \n\n    Eine Verbesserung der Qualität und gleichzeitig des Vorgehens gegen auffällig gewordene Pflegedienste ist auch Ziel der Ausweitung der Regelungen zur Zusammenarbeit der Heimaufsicht mit anderen Institutionen (§ 35) wie Krankenkassen, den für die Eingliederungshilfe nach dem SGB IX zuständigen Behörden, den Bezirksämtern für die Bereiche Grundsicherung nach SGB XII und Gesundheitsamt bezüglich Infektionsschutz sowie der Berliner Feuerwehr.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}