{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1081342.php",
    "date": "2021-05-03",
    "title": "Bundesverdienstkreuz für Birte Biebuyck",
    "text": "\n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat heute Frau Birte Biebuyck das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihr von Bundespräsident Frank-Walter Steinmeier bereits am 11. Dezember 2020 verliehen worden war.\n  \n\n    Birte Biebuyck wurde am 3. Juli 1972 in Hamburg geboren. Nach dem Abschluss ihres Theologiestudiums wurde sie durch die Evangelische Kirche Berlin-Bandenburg-Schlesische Oberlausitz offiziell zum „Dienst an Wort und Sakrament” beauftragt. Diesen Dienst nimmt sie neben ihrer beruflichen Tätigkeit seit 2006 als ehrenamtliche Pfarrerin in einem weit über einen zu erwartenden Umfang hinaus an der Oberpfarr- und Domkirche zu Berlin, dem Berliner Dom, sehr erfolgreich wahr. Im Vordergrund steht dabei die Bildungsarbeit mit Kindergottesdiensten und Taufunterricht für Erwachsene.\n  \n\n    Bis zum Jahre 2012 war Birte Biebuyck, die den Titel Pfarrerin i.E. (im Ehrenamt) trägt, am Dom für die Durchführung der Kindergottesdienste alleinverantwortlich tätig. Für einen Kreis von ebenfalls ehrenamtlichen Mitarbeiterinnen und Mitarbeitern hat sie die theologische, pädagogische und liturgische Vorbereitung verantwortet und selbst auch beim Abhalten der Kindergottesdienste mitgewirkt. In ihren Taufkursen für Erwachsene, die seit 2006 angeboten werden, werden zur Vorbereitung auf die Taufe Glaubensfragen, kirchen- und dogmengeschichtliche Themen und Gegenwartsfragen zu Kirche und Gesellschaft behandelt.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte die Ausgezeichnete in seiner Laudatio: „Mit Fug und Recht kann behauptet werden, dass sich Frau Birte Biebuyck durch ihr ehrenamtliches Wirken in einer Weise in die Dienstgemeinschaft an der Oberpfarr- und Domkirche einbringt, die einen unschätzbaren Wert und Gewinn darstellt. Wir haben großes Glück, dass es Menschen wie sie gibt, die sich unermüdlich für andere, Kinder und Erwachsene, einsetzen und einen großen Teil ihres Lebens dem Ehrenamt widmen.“\n  \n"
}