{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1065952.php",
    "date": "2021-03-17",
    "title": "Spendenübergabe nach Neujahrslauf für Alte Fasanerie in Lübars",
    "text": "\n\n    Der Verein Teamwork – Sport + Events hat beim Nordberliner Neujahrslauf Anfang des Jahres Spendengelder für die Alte Fasanerie in Lübars gesammelt. Der Lauf konnte mittels einer vom Verein entwickelten Lauf-App sowie unter Einhaltung eines Hygienekonzeptes Corona-gerecht stattfinden. Gemeinsam mit Sport- und Jugendstadtrat Tobias Dollase (parteilos für die CDU) und Götz Rose, dem 1. Vorsitzenden von Teamwork Sport + Events, wurde die Spende in Höhe von 145 Euro dem neuen Leiter der Alten Fasanerie Jonas Fischer übergeben. Knapp 30 Läuferinnen und Läufer hatten beim Neujahrslauf jeweils 5 Euro gespendet. Die Aktion war als symbolische Geste gedacht, um auf die Corona-bedingten Schwierigkeiten sowohl\n    im Freizeit- und Breitensport, als auch in der Alten Fasanerie aufmerksam zu machen.\n  \n\n    Bezirksstadtrat Dollase sagte anlässlich der Spendenübergabe: “Die Alte Fasanerie ist eine traditionsreiche und sehr beliebte freizeitpädagogische Einrichtung im Bezirk. Es ist wichtig zu zeigen, dass es hier trotz Corona weitergeht und neue innovative Angebote geschaffen werden. Ich danke auch dem Verein Teamwork Sport + Events und allen Läuferinnen und Läufern für das Engagement. Die Möglichkeiten im Freien Sport zu treiben, müssen aus meiner Sicht bei weiteren Öffnungsschritten viel stärker berücksichtigt werden.“\n  \n\n    Start und Ziel des Neujahrslaufes, der über die Lübarser Höhen führte, war die Alte Fasanerie. Deren neue Leitung hat ein modernes Gesamtkonzept für die Freizeitpädagogik erarbeitet, das bereits teilweise umgesetzt wird. Zudem bietet die Alte Fasanerie trotz der Corona-bedingten Einschränkungen in Kooperation mit dem Jugendamt viele wöchentliche Angebote, wie das bunte Bauernhofprogramm, eine Holzwerkstatt sowie Töpfern für Kinder und Jugendliche an. Seit Anfang März ist auch die Hofschule wieder geöffnet. Hier können Kinder spielerisch ökologisch-nachhaltiges Landwirtschaften im Sinne der Permakultur kennenlernen. Am Ostermontag soll es ein Bastelangebot für Kinder, einen Familiengottesdienst und – wenn es die Pandemielage zulässt – ein Osterfeuer geben.\n  \n\n    Jedes Jahr um die Sommersonnenwende startet in Kooperation zwischen Teamwork Sport + Events e. V. und der Alten Fasanerie der sogenannte Nordberliner „Zugspitz-Lauf“ auf dem Hofgelände. Dieser Lauf wird, nach Angaben des Vereins, ebenfalls mithilfe der Lauf-App virtuell im Frühjahr stattfinden können.\n  \n"
}