{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1061053.php",
    "date": "2021-03-05",
    "title": "Erstes Regenbogenfamilienzentrum in Lichtenberg",
    "text": "\n\n    Das erste Regenbogenfamilienzentrum im Bezirk Lichtenberg hat am Montag, 1. März 2021 die Arbeit aufgenommen. Träger der Einrichtung ist der Verein „Lesben Leben Familie (LesLeFam) e.V.“ mit Sitz in der Dolgenseestraße 21 in Friedrichsfelde.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) hat sich für das Zentrum stark gemacht: „Ich bin sehr glücklich, dass wir das erste Regenbogenfamilienzentrum in Lichtenberg fördern können. Da der Senat leider keine Fördergelder zur Verfügung gestellt hat, gehen wir selbst in die Finanzierung. Es lohnt sich, denn Lichtenberg ist ein Ort, an dem sich alle wohlfühlen sollen – frei von Diskriminierung. Wir sind der erste Bezirk in Berlin, der ein Regenbogenfamilienzentrum aus bezirklichen Mitteln finanziert.“\n  \n\nConstanze Körner, geschäftsführende Leiterin des Familienzentrums: „Der Weg zur Familiengründung ist für Regenbogenfamilien selten leicht, denn die rechtlichen und gesellschaftlichen Voraussetzungen sind kompliziert und von Diskriminierungen geprägt. Ein Zentrum speziell für Regenbogenfamilien kann auf den besonderen Beratungsbedarf eingehen und Vernetzungsangebote bereithalten.“\n  \n\n    Im Bezirk Lichtenberg leben schätzungsweise bis zu 30.000 Lesben, Schwule, Trans*- und Inter*personen. Viele von ihnen wünschen sich eine Familie oder leben bereits als Familie mit Kindern. Regenbogenfamilien, in denen mindestens ein Elternteil lesbisch, schwul, trans* oder inter* ist, sind vielfältig. Es gibt Eineltern-, Zweieltern- und Mehrelternfamilien, Adoptiv- und Pflegefamilien.\n  \n\n    Mit der Förderung des ersten Lichtenberger Regenbogenfamilienzentrums setzt der Bezirk ein Zeichen für das Thema Familienvielfalt. Gleichzeitig wird Sichtbarkeit für queere Menschen geschaffen, die in einer Familie mit Kindern leben möchten. In Berlin gibt es zwei weitere Regenbogenfamilienzentren in der Gürtelstraße in Friedrichhain und in der Cheruskerstraße in Schöneberg.\n  \n\n    Folgende Angebote gibt es im Regenbogenfamilienzentrum Lichtenberg:\n  \n\nPersönliche Einzelberatung für Regenbogenfamilien\n    \nTelefonhotline bei Beratungsbedarf unter (030) 5868-2129 oder 0162863528\n    \nOffener Nachmittag für Regenbogenfamilien zum Treffen, Spielen, Austauschen\n    \nAustauschabend für nichtleibliche Eltern in queeren Familien und Regenbogenfamilien-Frühstück\n    \nOffenes Angebot für queere Einelternfamilien und Alleinerziehende\n    \nThemenabende für queere Eltern\n    \nKinderwunsch- und Familiengründungs-Treffen\n    \nSonntagsbrunch für Regenbogenfamilien\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nEmail\n\n"
}