{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1087892.php",
    "date": "2021-05-25",
    "title": "Musik für die Kleinsten: Freie Plätze in Baby-Eltern-Kursen an der Musikschule City West",
    "text": "\n\n    An der Musikschule City West kommen neben Kindern, Jugendlichen und Erwachsenen schon die Kleinsten in den Genuss von musikalischer Bildung. In Baby-Eltern-Kursen können Babys im Alter von 0-24 Monaten gemeinsam mit einem Elternteil einmal wöchentlich erste Erfahrungen mit der Musikwelt machen.\n    Zur musikalischen Frühförderung gehört das Hören, Erfahren, Begreifen, Fühlen, Verändern und Gestalten von Musik und Rhythmus. Im Laufe des über ein Jahr stattfindenden Kurses wird bei den Babys die Freude am aktiven Musikmachen geweckt und gestärkt.\n    Neben der Förderung der Grob-und Feinmotorik, wird den Kindern ermöglicht, Musik als kommunikative Ausdrucksart zu entdecken und durch sie in ihrer verbalen, körperlichen und emotionalen individuellen Entwicklung gestärkt zu werden. Die Grundlage des Kurses bilden melodische und rhythmische Elemente, körperliche Bewegung, einfache Klangobjekte und der Umgang mit der eigenen Stimme.\n  \n\n    Heike Schmitt-Schmelz, Stadträtin für Jugend, Familie, Bildung, Sport und Kultur:\n  \n\n    bq. Kinder reagieren schon im Alter von zwei Tagen auf Rhythmen und beginnen nach und nach, sich von den Eltern durch Beobachten und Nachahmen jede Menge Dinge abzuschauen. Familien, die Musik in den Alltag integrieren, tun jede Menge für die ganzheitliche Förderung der Kleinen. Unsere Musikschule leistet dafür einen großartigen Beitrag.\n  Die Anwesenheit und aktive Teilnahme der Eltern ist bei diesem Angebot erwünscht. Es sind noch vereinzelt Plätze in folgenden Baby-Eltern-Kursen frei:\n  \nJeden Donnerstag, 10.45-11.30 Uhr, Platanenallee 16\n    \nJeden Donnerstag, 11.30-12.15 Uhr, Platanenallee 16\n    \nJeden Donnerstag, 14.00-14.45 Uhr, Platanenallee 16\n    \nJeden Mittwoch, 11.30-12.15 Uhr, Berkaer Platz 1\n      Die Anmeldung zu den Kursen ist online auf der Homepage der Musikschule unter www.ms-cw.de jederzeit möglich.\n      Alle Kurse der Musikschule City West finden unter Einhaltung der geltenden Kontaktbeschränkungen und Hygienemaßnahmen statt.\n    \n\n\n    Im Auftrag\n    Farchmin\n  \n"
}