{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1136015.php",
    "date": "2021-10-15",
    "title": "Ausbruch der Amerikanischen Faulbrut in Müggelheim",
    "text": "\n\n    Bei mehreren Bienenvölkern eines Bestandes im Treptow-Köpenicker Ortsteil Müggelheim ist die Amerikanische Faulbrut nachgewiesen worden. Die Veterinär- und Lebensmittelaufsicht des Ordnungsamtes hat entsprechende Maßnahmen eingeleitet und eine tierseuchenrechtliche Allgemeinverfügung erlassen. Rund um den Standort des betroffenen Bestandes wurde ein Sperrbezirk mit einem Radius von 2 Km eingerichtet (siehe Karte unten). Aus ihm dürfen weder Bienen heraus- noch hinein verbracht werden.\n  \n\n    Weitergehende behördliche Maßnahmen sind der amtlichen Bekanntmachung der Allgemeinverfügung zu entnehmen: https://www.berlin.de/ba-treptow-koepenick/aktuelles/amtliche-bekanntmachungen/\n\n\n    Die Veterinäraufsicht des bezirklichen Ordnungsamtes steht mit den im Bezirk gemeldeten Bienenhalter*innen in Kontakt. Imker*innen, die die Haltung ihrer Bienenvölker (nach §1a Bienenseuchenverordnung) bisher nicht dort angezeigt haben, werden dringend aufgefordert, dies unverzüglich nachzuholen. Bienenhalter*innen, deren Standort innerhalb des definierten Sperrbezirks liegen, haben dies bis zum 29.10.2021 zu tun.\n  \n\n    Die Amerikanische Faulbrut ist eine meldepflichtige Bienenseuche, die weltweit verbreitet ist. Der Erreger verbreitet sich vorrangig über Sporen, die durch Räuberei oder Verflug von einem Bienenvolk zum nächsten gelangen, kann aber auch durch kontaminierte Ausrüstung oder Futter in den Bienenstock gelangen. Für erwachsenen Bienen stellt die Krankheit keine unmittelbare Gefahr dar, befallen wird ausschließlich die Brut. Ein starker Befall kann aufgrund des fehlenden Nachwuchses dennoch das Sterben des gesamten Volkes zur Folge haben. Auch für Menschen ist der Erreger ungefährlich. Honig und andere Bienenerzeugnisse können weiterhin bedenkenlos verzehrt werden.\n  \n\n    Bei weiteren Fragen steht Ihnen der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick, in der Salvador-Allende-Straße 80 B, 12559 Berlin, über die Telefonnummer (030) 90297 4811 oder per E-Mail unter vetleb@ba-tk.berlin.de zur Verfügung.\n  \n"
}