{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119845.php",
    "date": "2021-08-26",
    "title": "Start der Berliner Aktionstage „Na klar - reden wir drüber“ 2021",
    "text": "\n\n    Das Berliner Landesprogramm „Na klar – unabhängig bleiben!“ veranstaltet die diesjährigen Berliner Aktionstage unter dem Motto „Mir reicht’s – Ich bleibe gesund!“. Ziel ist es, berlinweit Angebote und Aktivitäten unter dieses Motto zu stellen und gemeinsam Berlinerinnen und Berliner dabei zu unterstützen, ihre Gesundheit besonders in Krisenzeiten erhalten zu können, um riskantem Konsumverhalten vorzubeugen und entgegenzusteuern.\n  \n\n    Zusammengefasst heißt das “Wie können wir gesund bleiben? Wie gehen wir in belastenden Zeiten mit Druck, Einsamkeit, Langeweile, Verlusten oder Entmutigung um?”\n    Resilienz, Wertschätzung im Miteinander, das Pflegen von Beziehungen – aktuell mit Abstand, das Schaffen von Alternativen zu Substanzkonsum sowie eine gute Portion Optimismus und Kreativität sind hier wichtige Ansätze,\n    die es mit Leben zu füllen gilt.\n  \n\nDigitales Austauschforum am Mittwoch, dem 1. September 2021\n    Am 1. September 2021 veranstaltet das Landesprogramm als zentrale Veranstaltung der Aktionstage ein digitales Austauschforum. Weitere Veranstaltungen berlinweit und in den Bezirken thematisieren Belastungssituationen und riskanten Suchtmittelkonsum, u.a. im Rahmen der\n    Pandemie. Der Einzelhandel unterstützt auch in diesem Jahr die Berliner Aktionstage – so führt das Unternehmen EDEKA die bewährte Spendenaktion „10 Cent Mineralwasser für Präventionsprojekte“ durch.\n    Informationen zu den Veranstaltungen in den Berliner Aktionstagen unter www.praevention-naklar.de.\n  \n\n    Das Landesprogramm „Na klar – unabhängig bleiben!“, im Rahmen dessen die Berliner Aktionstage durchgeführt werden, ist ein Bündnis der Berliner Bezirke, der Senatsverwaltungen für Gesundheit, Pflege und Gleichstellung sowie Bildung, Jugend und Familie, der Fachstelle für Suchtprävention Berlin, HaLT Berlin und der Landesstelle für Suchtfragen e.V. Unterstützt wird das Landesprogramm von der Polizei Berlin, dem Berliner Fußball-Verband und dem Handelsverband Berlin-Brandenburg.\n  \n"
}