{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1143480.php",
    "date": "2021-11-08",
    "title": "Gemeinsame Presseerklärung der Berliner Ordnungsämter",
    "text": "\n\n    Gemeinsame Schwerpunktaktion der Berliner Ordnungsämter zur Erhöhung der Verkehrssicherheit vor dem Hintergrund der vom Bundesrat beschlossenen Straßenverkehrsrechtsnovelle.\n  \n\n    In der 46. Kalenderwoche werden die Berliner Ordnungsämter eine gemeinsame Kontrollaktion mit dem Schwerpunkt Verkehrssicherheit durchführen. Kontrolliert werden von den Kolleginnen und Kollegen der Verkehrs- und Parkraumüberwachung sowie des Allgemeinen Ordnungsdienstes, insbesondere:\n  \n\n    - unerlaubtes Parken auf Geh- und Radwegen (min. 55 €)\n    - unerlaubtes Parken auf Schutzstreifen (min. 55 €)\n    - unerlaubtes Parken in zweiter Reihe und auf Busspuren (min. 55 €)\n    - unerlaubtes Fahrradfahren auf dem Gehweg (min. 55 €)\n    - unerlaubtes Parken auf Schwerbehindertenparkplatz (min. 55 €)\n    - unerlaubtes Parken auf einem Parkplatz für E-Fahrzeuge (min. 55 €)\n    - Parken ohne gültigen Parkschein (min. 20 €)\n  \n\n    Nach der Verzögerung des Inkrafttretens des neuen Bußgeldkatalogs soll im Rahmen dieser konzertierten Aktion der Berliner Bezirke das Bewusstsein in der Gesellschaft für das Inkrafttreten des neuen Bußgeldkatalogs zum 09.11.2021 geschärft werden. Wesentliches Ziel ist ein besserer Schutz schwächerer Verkehrsteilnehmer durch spürbarere Ahndungen entsprechender Verstöße. Mit Inkrafttreten des neuen Bußgeldkatalogs werden die Voraussetzungen hierfür geschaffen.\n  \n\n    Mit der geplanten Schwerpunktaktion werden vor allem Verkehrsverstöße ins Auge gefasst, die negative Implikationen für die Sicherheit anderer Verkehrsteilnehmer haben oder mit besonderen Behinderungen einhergehen. Die mit Inkrafttreten der Novelle höheren Regelsätze sollen auch das mutwillige Inkaufnehmen von Bußgeldern langfristig unattraktiver machen. Dies betrifft auch das Parken ohne gültigen Parkschein.\n  \n\n    Es ist angedacht, dass die gesammelten Ergebnisse der Schwerpunktation in der 46. Kalenderwoche durch das Bezirksamt Mitte bekanntgegeben werden sollen.\n  \n\n    Für Rückfragen im Vorfeld steht über die Pressestelle des Bezirksamt Mitte das Ordnungsamt Mitte zur Verfügung.\n  \n\nAnsprechpartner\n    Joachim Wenz\n    Leiter des Ordnungsamtes Friedrichshain-Kreuzberg\n    Telefon: (030) 90298 2185\n  \n"
}