{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1037990.php",
    "date": "2021-01-08",
    "title": "Die Stadtbibliothek Treptow-Köpenick öffnet ab dem 11. Januar 2021 als Abholbibliothek",
    "text": "\n\n    Die Stadtbibliothek Treptow-Köpenick öffnet ab dem 11. Januar 2021 bis auf Weiteres nur für kurze Besuche zur Rückgabe und Ausleihe von Medien. Aufgrund der aktuellen Infektionsschutzverordnung des Landes Berlin und zum Schutz unserer Besucherinnen und Besucher sowie der Mitarbeitenden bieten wie nur einen stark eingeschränkten Service mit reduzierten Öffnungszeiten als Abholbibliothek an.\n  Folgende Dienstleistungen können Sie vor Ort erwarten:\n\nMedienausleihe\n    \nMedienrückgabe\n    \nNeuanmeldungen und Ausweisverlängerungen\n    \nZahlung mit EC-Karte\n    \nBarzahlung möglich\n    \n\n\n    Die Nutzung von Sitz-, Arbeits- und Internetplätzen ist nicht erlaubt. Außerdem werden keine Veranstaltungen angeboten.\n  Bitte beachten Sie die folgenden Hinweise für Ihren Besuch:\n\nBitte kommen Sie möglichst allein in die Bibliothek. Max. 2 Personen dürfen die Bibliothek zusammen betreten (Ausnahme: ein Elternteil mit Kindern)\n    \nDie Anzahl der gleichzeitig anwesenden Personen wird stark begrenzt. Zutritt nur mit Korb, die vor Ort ausgegeben werden, erlaubt.\n    \nKurze Aufenthaltsdauer nur zur Medienausleihe- und Rückgabe erlaubt, um eine Schlangenbildung vor dem Eingang zu vermeiden.\n    \nSie sind verpflichtet einen Mund-Nasen-Schutz zu tragen (Ausnahme: Kinder bis 6 Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können).\n    \nBitte desinfizieren Sie sich beim Eingang die Hände. Entsprechende Desinfektionsspender stehen zu Ihrer Verfügung.\n    \nHalten Sie einen Mindestabstand von 2m zu anderen Personen ein und beachten Sie die Wegeführung vor Ort.\n    \nBitte bleiben Sie bei Erkältungssymptomen & Fieber zu Hause!\n    \nBitte berücksichtigen Sie die ggf. weiteren standortspezifischen Hinweise vor Ort.\n    \nBei Nichteinhaltung der Regeln behalten wir uns vor, vom Hausrecht Gebrauch zu machen.\n    \n\n\n    Zu guter Letzt: Medien haben es nicht eilig. Auch, wenn wir uns über Ihren Besuch und die rege Nachfrage sehr freuen, müssen Sie nicht alle ausgeliehenen Medien sofort abgeben. Sie können Ihre Medien ganz bequem von zu Hause aus (online oder telefonisch) bis zu 4 Mal verlängern.\n  \n\n    Folgende Standorte haben geöffnet:\n  \n\nMittelpunktbibliothek Köpenick\n    Alter Markt 2, 12555 Berlin\n    Mo-Fr 12-17 Uhr\n  \n\nMittelpunktbibliothek Treptow\n    Michael-Brückner-Str. 9, 12439 Berlin\n    Mo-Fr 12-17 Uhr\n  \n\nStadtteilbibliothek Alt-Treptow\n    Karl-Kunger-Str. 30, 12435 Berlin\n    Mo und Do 14-19 Uhr, Di und Fr 12-17 Uhr, Mi geschlossen\n  \n\nStadtteilbibliothek Adlershof – öffnet wegen Umbauarbeiten erst ab dem 18. Januar! Bitte beachten Sie, dass der Zugang wegen Sanierungsarbeiten nur noch über die Selchowstraße möglich ist.\n    Selchowstr. 2, 12489 Berlin\n    Mo und Do 13-18 Uhr, Di 10-15 Uhr, Mi und Fr geschlossen\n  \n\nStadtteilbibliothek Altglienicke\n    Ortolfstr. 182, 12524 Berlin\n    Mo und Fr 10-15 Uhr, Di und Do 13-18 Uhr, Mi geschlossen\n  \n\nStadtteilbibliothek Friedrichshagen\n    Peter-Hille-Str. 1, 12587 Berlin\n    Mo-Mi 13-17 Uhr, Do 14-19 Uhr, Fr geschlossen\n  \n\nFahrbibliothek\n    Der große Bücherbus nimmt den regulären Fahrplan ab dem 14. Januar wieder auf.\n    Der kleine Bücherbus bleibt aus personellen Gründen bis zum 31. März 2021 geschlossen.\n  \n\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297-3422 sowie (030) 90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ oder auf der Website des Verbundes www.voebb.de\n\n"
}