{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1092618.php",
    "date": "2021-06-07",
    "title": "30-jähriges Jubiläum der Partnerschaft mit dem Landkreis Marburg-Biedenkopf",
    "text": "\n\n    Anlässlich des 30-jährigen Bestehens der Partnerschaft zwischen Charlottenburg-Wilmersdorf und dem Landkreis Marburg-Biedenkopf empfängt Bezirksbürgermeister Reinhard Naumann die fünfköpfige Delegation des Landkreises mit Landrätin Kirsten Fründt an der Spitze, am Dienstag, 8. Juni 2021. Die Delegation wird am Mittwoch, 9. Juni 2021 nach einem vielfältigen Rahmenprogramm, wie unter anderem der Niederlegung eines Gestecks zum Gedenken der Opfer des Anschlages am Breitscheidplatz im Dezember 2016 an der Kaiser-Wilhelm-Gedächtnis-Kirche, einem Erfahrungsaustausch zur Entwicklung von Nachwuchskräften und einer Eintragung ins Goldene Buch des Bezirks die Rückreise antreten.\n  \n\n    Der ehemalige Kreis Marburg und Bezirk Charlottenburg haben eine Patenschaft bereits kurz nach dem Mauerbau 1962 beschlossen, um die Solidarität mit dem freien Teil Berlins zu bekunden. Nach der Wiedervereinigung wurde aus der Patenschaft eine förmliche Partnerschaft, die auch nach der Bezirksreform 2001 bestehen blieb.\n    Seit 1990 erfolgt alljährlich vor allem ein Austausch der Auszubildenden der beiden Verwaltungen. Die Partnerschaft umfasst darüber hinaus Aktivitäten wie Bürgerreisen der Partnerschaftsvereine oder auch das Jugendcamp Kirchvers in der Gemeinde Lohra, im südlichen Teil des Landkreises gelegen.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Ich freuen mich sehr auf das Wiedersehen mit Landrätin Kirsten Fründt und ihrer Delegation. Unsere enge Partnerschaft bietet seit 30 Jahren die Möglichkeit zum kommunalpolitischen Fach- und Erfahrungsaustausch. Für unsere Auszubildenden ist dies wertvoll, um voneinander aus der unterschiedlichen Perspektive einer Landkreis- beziehungsweise Großstadtverwaltung lernen zu können. Zudem haben Tausende glückliche Kinder aus unserem Bezirk die Ferien im schönen Landkreis Marburg-Biedenkopf genossen – früher in Weidenhausen und Gladenbach, bis heute in Kirchvers. Ich wünsche mir, dass die Partnerschaft mit dem Landkreis Marburg-Biedenkopf auch weiterhin so fruchtbar bleibt.\n  \n\n    Im Auftrag\n    Plath\n  \n"
}