{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088390.php",
    "date": "2021-05-26",
    "title": "Bebauungsplan stellt die Weichen für Fahrradgarage am Stuttgarter Platz",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat beschlossen, für die bisher als öffentlicher Parkplatz genutzten Flächen an der Ecke Kaiser-Friedrich-Straße und Stuttgarter Platz einen Bebauungsplan aufzustellen, der die Grundlage für die Umwandlung des Parkplatzes bilden soll. Vorgesehen ist dort ein Fahrradparkhaus mit integrierter Drogenberatungsstelle.\n  \n\n    Mit der Errichtung des Fahrradparkhauses wird dem Berliner Mobilitätsgesetz entsprochen, das den Vorrang des Umweltverbundes aus öffentlichem Personennahverkehr (ÖPNV), Fuß- und Radverkehr festschreibt. Beispielsweise beinhaltet das Berliner Mobilitätsgesetz, dass 50.000 Fahrradstellplätze an den Stationen und Haltestellen des ÖPNV eingerichtet werden sollen.\n  \n\n    In einer Machbarkeitsstudie wurde die prinzipielle Funktionsfähigkeit des Fahrradparkhauses an diesem Standort, seine mögliche Größe sowie die Integration der Drogenberatungsstelle mit stationären Hilfe-Angeboten für Drogenabhängige mit einer Kontaktstelle und einem Drogenkonsumraum als selbständige Einheit in das Gebäude geprüft und belegt. Die in einem dreigeschossigen Baukörper möglichen Geschossflächen können zu fast drei Vierteln dem Fahrradparkaus mit etwa 1000 Stellplätzen zugeordnet werden. Ein eigenständiger Gebäudeteil, der gut ein Viertel der Fläche einnimmt ist für die Unterbringung der Drogenberatungsstelle vorgesehen. Des Weiteren ist die Unterbringung eines Currywurstimbisses somit quasi am Standort der Erfindung der Currywurst durch Hertha Heuwer vorgesehen und soll in der weiteren Konkretisierung Berücksichtigung finden. Die Nutzungen verteilen sich dann über drei Etagen. Das Nutzungskonzept und die architektonische Gestaltung des Vorhabens\n    werden im weiteren Verfahren konkretisiert.\n  \n\n    Die Öffentlichkeit kann sich über den Entwurf des Bebauungsplans 4-75 in der Zeit\n  \n\nvom 31. Mai 2021 bis einschließlich 30. Juni 2021\n\n\n    im Bezirksamt Charlottenburg-Wilmersdorf, Abteilung Stadtentwicklung, Bauen und Umwelt, Stadtentwicklungsamt, Fachbereich Stadtplanung, Dienstgebäude Hohenzollerndamm 174-177, Raum 5106 während der Dienststunden Montag bis Mittwoch von 8.30 bis 16 Uhr, Donnerstag von 8.30 bis 18 Uhr, Freitag von 8.30 bis 15.30 Uhr nach Anmeldung über die Ziele und Zwecke sowie über die wesentlichen Auswirkungen der Planung informieren.\n  \n\n    Wegen der aktuellen Zugangsbeschränkungen in Zusammenhang mit der COVID-19-Pandemie wird um eine persönliche Anmeldung unter Tel. (030) 9029-15149 oder über die E-Mail-Adresse des Stadtplanungsamtes: stadtplanung@charlottenburg-wilmersdorf.de gebeten.\n  \n\n    Der Entwurf des Bebauungsplans 4-75 ist ab dem Auslegungszeitraum auch auf der Seite des Stadtplanungsamts unter www.bebauungsplan.charlottenburg-wilmersdorf.de abrufbar\n  \n\n    sowie auf der Beteiligungsplattform des Landes Berlin unter:\n  \n\nhttps://mein.berlin.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}