{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119829.php",
    "date": "2021-08-26",
    "title": "Talk #2030: „Landwirtschaft und Klimaschutz - jetzt handeln!“",
    "text": "\n\n    Im Rahmen des BioTags 2021 wird Bezirksstadtrat für Stadtentwicklung, Bau und Umwelt Oliver Schruoffeneger am Donnerstag, 2. September 2021 um 15 Uhr gemeinsam mit der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) in Kooperation mit der Fördergemeinschaft ökologischer Landbau Berlin-Brandenburg FÖL e.V. beim Talk #2030 auf dem Steinplatz diskutieren.\n    Es werden Fragen wie: „Welche Rolle hat der Klimawandel auf die Landwirtschaft?“, „Welche Klimaschutzmaßnahmen können und sollten in landwirtschaftlichen Betrieben umgesetzt werden?“, „Welche politischen Instrumente sind notwendig?“ und „Wie können Konsument*innen nachhaltige Landwirtschaft unterstützen?“ geklärt und besprochen.\n  \n\n    Folgende Gäste werden über „Landwirtschaft und Klimaschutz – jetzt handeln!“ gemeinsam mit dem Publikum diskutieren:\n    • Oliver Schruoffeneger – Bezirksstadtrat Charlottenburg-Wilmersdorf\n    • Lucas Lütke Schwienhorst – Landwirt Gut Ogrosen in Brandenburg und Klimaschutzkläger\n    • Dr. Claudia Hunecke – Potsdamer Institut für Klimafolgenforschung\n    • Gregor Gärtner – Fridays-for-Future-Bezirksgruppe Charlottenburg-Wilmersdorf\n  \n\n    Die Moderation wird von Lidia Perico (SBNE) übernommen.\n    Der BioTag ist ein Markt- und Aktionstag auf dem Steinplatz in Charlottenburg. Gesunde Lebensmittel aus nachhaltiger Landwirtschaft, Workshop-Angebote für Schulklassen und Interessierte, Musikprogramm, Infostände und ein Gespräch zum Thema “Landwirtschaft und Klimaschutz – jetzt handeln!” erwarten das Publikum.\n    Mehr Infos zum Markt unter: www.sbne.de/veranstaltungen/biotag_2021/\n\n\n    Programm\n    9 bis 16 Uhr Markt und Infostände\n    9 bis 13 Uhr Workshops für Schulklassen und Interessierte (Informationen und Anmeldung hier: https://sbne.de/veranstaltungen/anmeldung-jetzt-workshops-fuer-schulklassen-beim-biotag-auf-dem-steinplatz/)\n    13 Uhr Tiny Concert mit ICH & Herr Meyer für Groß und Klein\n    15 Uhr Talk “Landwirtschaft und Klimaschutz – jetzt handeln!”\n  \n\n    Ebenfalls vertreten sind: Kate e.V, Fair Unverpackt, Culinary Kiosk, Mosterei Ketzür, Wo kommt mein Essen her?, 2000 m2 Weltacker, Hochschule für nachhaltige Entwicklung Eberswalde, beefriends, Gemeinwohl-Laden Lylla Weltladen A. Janela und PlantAge.\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung/Abteilung Stadtentwicklung, Bauen und Umwelt. Durchgeführt von der Fördergemeinschaft ökologischer Landbau Berlin-Brandenburg e.V.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}