{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1065267.php",
    "date": "2021-03-16",
    "title": "Pilotprojekt Exkursionen auf Bio-Höfe für Schulklassen startet",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) startet ab Mai 2021 ein neues Pilotprojekt. Grund- und Oberschulklasse erhalten die Möglichkeit, im Rahmen einer kostenfreien Exkursion Biobauernhöfe kennenzulernen und mit Bioproduzent*innen ins Gespräch zu kommen. So sollen Schüler*innen aus der Stadt an die Themen Ökolandbau, Artenvielfalt und nachhaltige Ernährung herangeführt und sensibilisiert werden. Koordiniert und durchgeführt werden die Exkursionen vom Team der Fördergemeinschaft ökologischer Landbau Berlin-Brandenburg e.V.\n\n\n    Sechs Schulklassen aus Charlottenburg-Wilmersdorf können das Angebot noch in diesem Schuljahr nutzen und so den Arbeits- und Lebensalltag von Bioproduzent*innen in Berlin und Brandenburg kennenlernen. Das Angebot wird von der SBNE gefördert. Für die sechs teilnehmenden Schulklassen fallen außer den Kosten für den ÖPNV keine weiteren Kosten an.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Die Umsteuerung unserer Landwirtschaft ist eine der entscheidenden Maßnahmen zur Erreichung der Pariser Klimaziele. Sowohl in der Nahrungsmittelproduktion, wie auch durch die vielfach unnötig weiten Transportwege entsteht viel CO2. Dass es auch anders geht, sollen die Schülerinnen und Schüler direkt erleben können. Gesündere und klimaschonenderer Ernährung ist möglich, wenn das Bewusstsein dafür geschaffen wird und die notwendigen Kenntnisse vermittelt werden. Dies geht nur über konkrete Anschauung. Dazu soll unser Angebot beitragen.\n  \n\nAngebot für Grundschulklassen:\n\n\nThema: Wie funktioniert ökologische und solidarische Landwirtschaft?\n    Wie wird eigentlich professionell Bio-Gemüse angebaut? Wie viele verschiedene Gurken und Tomaten gibt es und was wächst eigentlich alles in unserer Region? Bio-Bauer Christian stellt den Schüler*innen seinen Betrieb samt dem Konzept der solidarischen Landwirtschaft vor. Es wird gemeinsam gegärtnert, angepackt und zum Mittagessen ein frisches, saisonales und regionales Menü zubereitet.\n  \n\n    Betrieb: SpeiseGut\n    Entfernung: vom Bahnhof Zoologischer Garten circa 25 km\n    Anreise: ÖPNV (Kosten übernehmen Schüler*innen)\n    Dauer der Anreise: circa 40 Minuten\n  \n\nAngebot für Schulklassen der weiterführenden Schulen:\n\n\nThema: Vom Nektar zum Bio-Bienenhonig\n    Schüler*innen erhalten Einblicke in ein wuselndes Schaubienenvolk, in die Arbeit des Bio-Imkers und in die Honigproduktion. Dabei wird der Kreislauf von der Blüte bis ins Honigglas anschaulich dargestellt und auf die Besonderheiten bei der biologischen Bienenhaltung eingegangen. Am Ende darf natürlich regionaler Bio-Honig probiert werden.\n  \n\n    Betrieb: Bio-Imkerei Fabian Lahres\n    Entfernung: vom Bahnhof Zoologischer Garten circa 46 km\n    Anreise: Reisebus\n    Dauer der Anreise: circa 70 Minuten\n  \n\n    Die Exkursionen sind für Schulen aus Charlottenburg-Wilmersdorf kostenfrei und entsprechen den jeweils aktuellen gesetzlichen Schutz- und Hygieneregeln.\n  \n\n    Aktuelle Informationen finden Sie HIER\n\n\n    Anmeldungen für Schulklassen bei Lidia Perico (SBNE) unter Tel.: (030) 9029-12014 oder per E-Mail.\n  \n\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin\n    Abteilung Stadtentwicklung, Bauen und Umwelt\n    Stabsstelle Bildung für nachhaltige Entwicklung\n    Otto-Suhr-Allee 100\n    10585 Berlin\n  \n\n    Im Auftrag\n    Wostal\n  \n"
}