{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1128295.php",
    "date": "2021-09-20",
    "title": "Neue Kurse für Schulklassen in der Jugendkunstschule Berlin Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Jugendkunstschule Berlin Mitte hat ihr Kursprogramm erweitert und bietet ab sofort vier neue Kunstprojekte für Schüler*innen ab der 1. bis zur 13. Klasse an. Mit der Künstlerin und Bühnen- und Kostümbildnerin Halina Kratochwil wird dienstags und mittwochs von 9:00 bis 12:30 Uhr ein Zugang zu Unterrichtsstoffen mittels verschiedener Techniken wie Zeichnen, Malen, Collagieren und Bauen von Objekten ermöglicht. Die Themenschwerpunkte werden an das Alter und die Interessen der Teilnehmenden angepasst.\n  \n\n    MEERPLASTIK\n    Kunstprojekt für 5.-10.Klasse\n    In diesem Kunstprojekt beschäftigen sich Teilnehmende mit der Verschmutzung der Weltmeere und lernen in einem theoretischen Teil den Zusammenhang zwischen unserem alltäglichen Konsum und der daraus resultierenden Umweltverschmutzung kennen. Anschließend bauen sie aus zuvor gesammelten Plastikmüll MEERPLASTIKEN und präsentieren eine Geschichte zu ihrem Meerestier.\n  \n\n    WER BIN ICH IN STOFF\n    Kunstprojekt für 3.-13.Klasse\n    Die Teilnehmenden befassen sich mit der eigenen Identität und erfahren etwas über abstraktes Arbeiten. Über die äußerlichen Merkmale hinaus sollen sich die Schüler*innen mit ihren Charakterzügen und Eigenschaften auseinandersetzen und Selbstporträts aus Stoff kreieren.\n  \n\n    SCHRIFTBILDER\n    Kunstprojekt für 2.-13. Klasse\n    Dieses Kunstprojekt beschäftigt sich mit Sprachförderung und assoziativem Sprachumgang: Das Wort EIS im Zusammenhang mit WAFFEL, erinnert an Genuss; im Zusammenhang mit SÜDPOL an die weiten Eisflächen der Antarktis. Buchseiten werden zu einem Themenkomplex bearbeitet und mithilfe grafischer Elemente und Collagetechnik gestaltet.\n  \n\n    TUNNELBÜCHER\n    Kunstprojekt für 1.-13. Klasse\n  \n\n    Zu einem Themenschwerpunkt kreieren Teilnehmende eine dreidimensionale Welt aus verschiedenen Ebenen gemalter und gezeichneter Entwürfe. Die wie Ziehharmonikas gefalteten Seiten ergeben ein Tunnelbuch, das an ein dreidimensionales Gebilde erinnert.\n  \n\n    Ausführliche Beschreibungen der Kurse sind zu finden unter http://mik.berlin/kurse/.\n  \n\n    Interessierte Schulklassen melden sich für drei aufeinanderfolgende Termine an unter:\n    Carola Tinius (Leitung)\ncarola.tinius@ba-mitte.berlin.de\n    030 9018-33486\n    oder\n    Robert Günther (Leitung)\nrobert.guenther@ba-mitte.berlin.de\n    030 9018-33480\n  \n\nMiK Jugendkunstschule Berlin Mitte\n      Schönwalder Straße 19\n      13347 Berlin\n      U6, Bus 120, Reinickendorfer Straße\n      S41, S42, U6, Bus 120, Wedding\n      Die MiK Jugendkunstschule ist nicht barrierefrei zugänglich.\n      #kulturmitte #MiKJugendkunstschule\n    \n\n\n    Für Kurse in der MiK Jugendkunstschule Berlin Mitte gelten die Hygieneregelungen des Landes Berlin. Bitte informieren Sie sich auf der Homepage über die geltenden Hygienebestimmungen http://mik.berlin.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}