{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1122840.php",
    "date": "2021-09-06",
    "title": "Ausschreibung Hannah-Höch-Förderpreis 2022",
    "text": "\n\n    Die Berliner Kulturverwaltung lobt – vorbehaltlich verfügbarer Haushaltsmittel – den Hannah-Höch-Förderpreis 2022 in den Bereichen Zeichnung, Druckgrafik und Collage mit einem besonderen Fokus auf Sprache/Schrift aus.\n  \n\n    Die Ausschreibung beginnt am 06. September 2021 und endet am 14. Oktober 2021, 18 Uhr.\n  \n\n    Der Förderpreis ist mit insgesamt 38.000 Euro dotiert. Er umfasst ein Preisgeld in Höhe von 10.000 Euro sowie 28.000 Euro für die Katalogproduktion und die Projektpräsentation / Ausstellung.\n  \n\n    Der Hannah-Höch-Förderpreis wird im Abstand von zwei Jahren gemeinsam mit dem Hannah-Höch-Preis verliehen. Die Förderung ist für die Produktion eines Übersichtskatalogs sowie einer Projektpräsentation in einer anerkannten Kultureinrichtung des Landes Berlin vorgesehen. In 2022 findet die Präsentation im Kupferstichkabinett der Staatlichen Museen zu Berlin statt.\n  \n\n    Mit der Vergabe des Förderpreises soll eine mid-career-Künstlerin mittels einer Katalogförderung unterstützt werden, es sollte daher noch kein eigener Werkkatalog/Übersichtskatalog produziert worden sein.\n  \n\n    Bewerberinnen müssen über umfangreiche und überregionale Ausstellungspraxis in anerkannten Institutionen des Kulturbereichs verfügen und sollten bereits durch Stipendien, Preise o. ä. für ihre Arbeit ausgezeichnet worden sein. Antragsberechtigt sind professionell arbeitende Bildende Künstlerinnen sowie fest gefügte Künstlerinnengruppen (ausschließliche künstlerische Zusammenarbeit), die bereits durch hervorragende Leistungen auf sich aufmerksam gemacht haben, ihren ersten Wohnsitz in Berlin haben und nicht mehr an einer Hochschule immatrikuliert sind.\n  \n\n    Beachten Sie bei der Antragstellung unbedingt die weiteren Hinweise im aktuellen Informationsblatt. Der Link zum Online-Formular sowie das Informationsblatt zur Ausschreibung können im Internet unter https://fms.verwalt-berlin.de/egokuef/ aufgerufen werden.\n  \n\n    Zusätzliche Unterlagen in Papierform werden nicht entgegengenommen.\nDie Bewerbungsfrist ist am 14. Oktober 2021 um 18.00 Uhr.\n\n\n    Ansprechpartner für Rückfragen: Veit Rieber, Tel.: 90228-764,\nVeit.Rieber@kultur.berlin.de\n\n"
}