{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1118306.php",
    "date": "2021-08-20",
    "title": "Kostenfreie Lastenräder künftig an zehn Standorten auszuleihen – fLotte kommunal Pankow ist gestartet",
    "text": "\n\n    „Wieso-weshalb-warum“ – nach dieser bekannten Zeile aus dem Sesamstraßen-Lied hat die Janusz-Korczak-Bibliothek das neue Lastenrad benannt, das im Rahmen des „fLotte kommunal“-Projekts in Pankow seit neuestem in der Bibliothek in der Berliner Straße beheimatet ist. Offiziell eingeweiht wurde es am 20. August von Vollrad Kuhn, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, und Bezirksbürgermeister Sören Benn.\n  \n\n    Das Lastenrad ist eines von insgesamt zehn Rädern, die in den kommenden Wochen über den gesamten Bezirk verteilt werden. Um eine nachhaltige Mobilität durch die Nutzung von Lastenrädern zu fördern, kooperiert der Bezirk Pankow mit dem ADFC Berlin e.V. und stellt diese an zehn Ausleihstationen im gesamten Bezirk künftig kostenfrei zur Verfügung. Die Lastenfahrräder können tageweise bis zu einer Dauer von drei Tagen ausgeliehen werden. Neben der Janusz-Korczak-Bibliothek sind auch an vier weiteren Stadtteilbibliotheken Räder ausleihbar. Dazu gehören die Heinrich-Böll-Bibliothek in Prenzlauer Berg, die Wolfdietrich-Schnurre-Bibliothek in Weißensee sowie die Stadtteilbibliotheken Buch und Karow. Weitere Standorte sind das Amtshaus Buchholz, das Stadtteilzentrum Pankow, das Landhaus Rosenthal, die Kirchengemeinde Alt-Blankenburg und die Zukunftswerkstatt Heinersdorf.\n  \n\n    Vollrad Kuhn erklärt: „Es war uns bei der Umsetzung des „fLotte kommunal“-Projekts wichtig, dass wir die Räder insbesondere auch dort unterbringen, wo es bislang nur wenige Angebote für alternative Mobilität gibt. Ich freue mich sehr, dass uns dies gelungen ist und nun von Buch über Karow bis Rosenthal auch die Außenbezirke in den kostenfreien Lastenradverleih eingebunden sind. Denn eine echte Mobilitätswende kann sich nicht nur auf die Innenstadtbereiche beschränken.“\n  \n\n    Sören Benn, Bezirksbürgermeister und Bezirksstadtrat für Kultur, ergänzt: „Klimaschutz und Nachhaltigkeit zu leben, das ist ganz klar eine Frage unserer Alltagskultur – also ob wir ein Auto nutzen oder ein Lastenrad. Das Umsteigen auf CO2-neutrale Mobilität muss so leicht wie möglich gemacht werden. Deshalb freue ich mich, dass wir nun im Bezirk gleich an mehreren Bibliotheken, Treffpunkten und Stadtteilzentren dieses neue Angebot bereitstellen können.“\n  \n\n    Reserviert werden können die Räder auf der fLotte-Berlin Webseite des ADFC Berlin: https://flotte-berlin.de/\n    Abgeholt werden die Lastenräder dann mit einem Buchungscode direkt in der Station vor Ort.\n  \n\n    fLotte – kommunal baut auf dem kostenfreien Lastenradangebot fLotte Berlin des ADFC Berlin e.V. auf. Finanziert wird die „fLotte kommunal“ aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 (BEK 2030) der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sowie aus bezirkseigenen Mitteln.\n  An diesen zehn Standorten in Bezirk Pankow sind künftig Lastenräder ausleihbar: *\n  \nHeinrich-Böll-Bibliothek, Greifswalder Str. 87, 10409 Berlin\n    \nJanusz-Korczak-Bibliothek, Berliner Straße 120-121, 13187 Berlin\n    \nWolfdietrich-Schnurre-Bibliothek, Bizetstr. 41, 13088 Berlin\n    \nStadtteilbibliothek Karow, Achillesstraße 77, 13125 Berlin\n    \nStadtteilbibliothek Buch, Wiltbergstraße 19-23, 13125 Berlin\n    \nAmtshaus Buchholz und Bürgerverein Französisch Buchholz e.V., Berliner Str. 24, 13127 Berlin\n    \nStadtteilzentrum Pankow, Schönholzer Straße 10, 13187 Berlin\n    \nLandhaus Rosenthal, Hauptstraße 94, 13158 Berlin\n    \nKirchengemeinde Alt-Blankenburg, Alt-Blankenburg 17, 13129 Berlin\n    \nZukunftswerkstatt Heinersdorf, Romain-Rolland-Straße 112, 13089 Berlin\n    \n\n"
}