{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1047229.php",
    "date": "2021-02-01",
    "title": "Angriff auf Polizisten nach zu lauter Musik",
    "text": "\n\nNr. 0250\n    Nach zu lauter Musik und Angriffen auf Polizeibeamte in der vergangenen Nacht in Kreuzberg kamen ein Mann und eine Frau in ein Polizeigewahrsam. Nach derzeitigem Kenntnisstand wurden die Einsatzkräfte gegen 0.40 Uhr in die Wrangelstraße gerufen, da ein Anwohner sich über zu laute Musik aus einer Wohnung beschwerte. Die Beamten vernahmen aus der entsprechenden Wohnung mehrere Stimmen sowie die laute Musik und erst nach mehrmaligem lauten Klopfen wurde ihnen die Tür geöffnet. Sie wurden zunächst hereingelassen und stellten fest, dass sich nur der 42-Jährige und eine 36-jährige Frau in der Wohnung befanden. Nun reagierte der Mann allerdings aggressiv und schubste die Beamten in Richtung der Wohnungstür zurück. In der Folge schlug er einem Beamten mit dem Hörer der Wechselsprechanlage gegen die Brust. Er versuchte weiter auf die beiden Einsatzkräfte einzuschlagen und einzutreten, woraufhin sie Pfefferspray einsetzten. Sie brachten ihn zu Boden und der Mann wehrte sich\n    weiter gegen die Festnahme. Er riss einem Beamten den Mund-Nasenschutz herunter und spuckte ihm ins Gesicht. Schließlich gelang es, dem Mann Handschellen anzulegen und ihn festzunehmen. Seine Bekannte versuchte die Festnahme zu verhindern, indem sie einen Beamten an der Schutzweste wegzog. Weitere zur Unterstützung gerufene Polizeieinsatzkräfte kamen hinzu und der Mann und die Frau wurden zu erkennungsdienstlichen Behandlungen und Blutentnahmen in ein Gewahrsam gebracht. Es bestand der Verdacht, dass sie unter dem Einfluss berauschender Mittel standen. Nach den polizeilichen Maßnahmen kamen sie wieder auf freien Fuß. Ein Polizeibeamter wurde durch die Widerstandshandlungen leicht verletzt. Die laute Musik wurde durch die Polizei ausgeschaltet und die Beamten schrieben Anzeigen wegen Widerstands gegen Vollstreckungsbeamte, versuchter Gefangenenbefreiung und eine Ordnungswidrigkeit wegen des Verursachens von unzulässigem Lärm.\n  \n"
}