{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2021/pressemitteilung.1155449.php",
    "date": "2021-12-09",
    "title": "Berliner „Forschungspreis für Alternativen zu Tierversuchen“ verliehen",
    "text": "\n\n    Die Berliner Landestierschutzbeauftragte, Dr. Kathrin Herrmann, und der Präsident des Landesamts für Gesundheit und Soziales, Michael Thiel, haben am 09.12.2021 den Preis des Landes Berlin zur Förderung der Erforschung von Ersatz- und Ergänzungsmethoden für Tierversuche in Forschung und Lehre verliehen.\n  \n\n    Dieser mit insgesamt 30.000 Euro dotierte Preis wird alle zwei Jahre in Zusammenarbeit mit dem Verband der forschenden Pharma-Unternehmen (vfa) ausgelobt.\n  \n\n    Gefördert werden Forschungsprojekte aus Berlin oder Brandenburg, die dazu beitragen, die Verwendung von Versuchstieren zu vermeiden oder zu verringern oder bei Tierversuchen die Belastung für die Tiere zu verringern. Es ist das erklärte Ziel des Senats, Tierversuche so weit wie möglich zu vermeiden und zu ersetzen.\n  \n\n    Prämiert wurde in diesem Jahr\n  \n\nein Projekt der Charité ‒ Universitätsmedizin Berlin und des Bundesinstituts für Risikobewertung von Caroline Frädrich, Dr. Kostja Renko und Prof. Dr. Josef Köhrle: Etablierung einer versatilen High Throughput Screening-Plattform zur Identifizierung endokriner Disruptoren auf Basis der Sandell-Kolthoff-Reaktion.\n    \n\n\n    Initiiert und koordiniert wird der Berliner „Forschungspreis für Alternativen zu Tierversuchen“ seit 2011 vom Landesamt für Gesundheit und Soziales (LAGeSo).\n  \n\n    „Der Forschungspreis ist Vorbild und Anregung für weitere Initiativen in der Entwicklung und Anwendung von Alternativen zum Tierversuch. Er fördert zugleich die Vernetzung der Wissenschaft auf dem Weg, Verfahren mit lebenden Tieren für wissenschaftliche Zwecke möglichst vollständig zu ersetzen, wo immer dies methodisch möglich ist.“, so LAGeSo-Präsident Michael Thiel bei der Preisübergabe.\n  \n\n    Die Berliner Landesbeauftragte für den Tierschutz, Dr. Kathrin Herrmann: „Auszeichnungen wie der Berliner Forschungspreis für Alternativen zu Tierversuchen sind ein wichtiges politisches Signal für eine Abkehr von Tierversuchen und für den Fokus auf innovative, human-relevante Forschung. Die Wissenschaftler:innen, die tierfreie Forschungsmethoden entwickeln und einsetzen, sollten wesentlich mehr Wertschätzung und Förderung für ihre Pionierarbeit erhalten, denn nicht nur lehnt der Großteil der Bevölkerung Tierversuche ab, Ergebnisse aus Tierversuchen sind nur selten auf den Menschen übertragbar.“\n  \n\n    Der Verband der forschenden Pharma-Unternehmen (vfa) sponsert den Preis seit seiner erstmaligen Vergabe. „Der Preis signalisiert weit über Berlin und Brandenburg hinaus, dass neue Methoden sehr gefragt sind, die herkömmliche Tierversuche ersetzen können“, so Prof. Dr. Michael Höcker, Geschäftsführer Forschung & Entwicklung des vfa. „Pharma- und andere Unternehmen sind interessiert, immer mehr Substanz-Prüfungen auf Alternativmethoden umzustellen, wenn diese zuverlässig sind.“\n  \n\nCaroline Frädrich, Prof. Dr. Josef Köhrle und Dr. Kostja Renko\n\n\n    Caroline Frädrich und Prof. Dr. Josef Köhrle arbeiten im Institut für Experimentelle Endokrinologie der Charité Berlin. Dr. Kostja Renko, Gastwissenschaftler an der Charité, arbeitet inzwischen in der Fachgruppe Toxikologische Bewertungsstrategien der Abteilung Experimentelle Toxikologie und ZEBET des Bundesinstituts für Risikobewertung. Sie fahnden nach sogenannten endokrinen Disruptoren – d.h. Chemikalien, die unbeabsichtigt die hormonelle Steuerung im menschlichen oder tierischen Körper stören, beispielsweise die Stoffwechselregulation durch Schilddrüsenhormone.\n  \n\n    Es ist ihnen gelungen erstmalig einen nicht-radioaktiven, semi-automatischen Hochdurchsatz-fähigen Aktivitätstest für das Enzym Deiodinase2 (DIO2) zu entwickeln. Das betrachtete Enzym, die Deiodinase 2, ist essenziell für die Umwandlung des Hormons Thyroxin (oder auch T4) zu dem eigentlich aktiven Schilddrüsenhormon T3. Chemikalien, endokrine Disruptoren, Medikamente oder auch Nahrungskomponenten, die diese Umwandlung stören, könnten eine fatale Wirkung auf wichtige Schilddrüsenhormon-abhängige Prozesse entfalten, wie beispielsweise auf die vorgeburtliche Gehirnentwicklung aber auch andere essenzielle Stoffwechselprozesse in allen Lebensphasen. Die hier ausgezeichnete Testmethode ermöglicht es solche problematischen Substanzen schnell und effizient zu identifizieren. Durch den Einsatz von in Zellkultur hergestelltem, „humanem“ Enzym wird eine besonders gute Vergleichbarkeit zur Situation im menschlichen Organismus erzeugt. Bisher gibt es nur wenige alternative\n    Testverfahren ohne Tierversuche um die Auswirkungen von gesundheits- und umweltschädlichen Chemikalien und Arzneimittelkandidaten auf das Schilddrüsenhormonsystem und die Schilddrüsenhormonwirkung zu untersuchen und zu priorisieren, welche Substanzen weiter untersucht werden sollten. Aus diesem Grund ist die Etablierung und Anwendung einer einfachen, robusten und aussagekräftigen Hochdurchsatz-Screening Methode von hohem prädiktiven Nutzen.\n  \n\n    Den Preisträgern ist es gelungen eine solche Methode zu entwickeln. Mit Hilfe des 384-Well-DIO2-HTS-Assay auf Basis der Sandell-Kolthoff-Reaktion können tausende Substanzen ohne Verwendung von Versuchstieren auf ihre endokrine Wirkung getestet werden. Die entwickelte Plattform wird im Rahmen eines laufenden EU-Projektes (ATHENA, „*A*ssays for the identification of *T*hyroid *H*ormone axis – disrupting chemicals: *E*laborating *N*ovel *A*ssessment strategies“) in Kooperation mit dem Bundesinsitut für Risikobewertung weiterentwickelt und dient als Basis für weitere, zukünftige in vitro Alternativmethoden. Die Vorteile dieses Tests und darauf aufbauender Methoden liegen daher zum einen in der Reduktion von Tierversuchen z.B. zur Toxizitätsbestimmung und zum anderen in der Möglichkeit des hohen Durchsatzes.\n  \n\n    Fotos von der Preisverleihung:\n  \n\nhttps://www.picdrop.com/fotolaessig/wXYjXoDHh7 (am 09.12.2021 ab ca. 12:00 Uhr)\n  \n\n    Weitere Informationen zum Berliner Forschungspreis:\n  \n\nhttps://www.berlin.de/lageso/gesundheit/veterinaerwesen/tierschutz/alternativmethoden/\n\n\n    Weitere Informationen zum Preisträgerprojekt:\n  \n\nhttps://expendo.charite.de/en/research/group_josef_koehrle/\n\n\nhttps://athenaedctestmethods.net/\n\n\nhttps://charite3r.charite.de/\n\n\n    Ansprechpartner für Nachfragen:\n  \n\n    Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung\n    Michael Reis\n    Tel.: (030) 9013-3644\npressestelle@senjustva.berlin.de\n\n\n    Landesamt für Gesundheit und Soziales, LAGeSo\n    Benjamin Ciupek\n    Tel. 030 902 29 – 1014\npresse@lageso.berlin.de\n\n\n    Verband der forschenden Pharma-Unternehmen, vfa\n    Dr. Rolf Hömke\n    Tel: 030 206 04 – 204\nr.hoemke@vfa.de\n\n\nFachrelevante Nachfragen zum Preisträgerprojekt bitte an presse@charite.de.\n\n"
}