{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121286.php",
    "date": "2021-09-07",
    "title": "BERLIN SÜDWEST 2021 - Autorengespräch über den Landschaftsgarten Pfaueninsel am 15.09.2021",
    "text": "\n\n    Prof. Dr. Michael Seiler ist der gründlichste und beste Kenner der Geschichte der Pfaueninsel. Über diese Berliner Insel hat der ehemalige Gartendirektor der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg das Buch „Landschaftsgarten Pfaueninsel – Geschichte seiner Gestaltung und Erhaltung von 1793 bis 1993“ geschrieben, das im im arts + science Verlag Weimar 2020 erschienen ist. Darin schildert er ausführlich und anschaulich die Geschichte von der Entdeckung und Besitznahme der Insel bis zum 200-jährigen Jubiläum 1993. Welche Gärtner haben die Pfaueninsel gestaltet? Wer war der bedeutendste Gärtner auf der Insel? Was ist von den Umgestaltungen bis heute geblieben? Diese und andere Fragen beantwortet Prof. Dr. Michael Seiler beim Autorengespräch mit Bärbel Petersen, Kulturmanagement Berlin, zu dem wir Sie herzlich einladen. Das Buch wird nach dem Gespräch verkauft.\n  \n\n    Das Autorengespräch findet am Mittwoch, 15. September 2021, 19 Uhr im Harnack-Haus, Ihnestraße 16-20, 14195 Berlin statt.\n    Eine Anmeldung ist wegen der Corona-Regelungen erforderlich. Der Eintritt ist frei.\n  \n\n    Das Autorengespräch ist eine Veranstaltung der Reihe BERLIN SÜDWEST 2021: Von der Pfaueninsel bis zum Fliegeberg. Initiatoren sind das Bezirksamt Steglitz-Zehlendorf von Berlin und das Regionalmanagement Berlin SÜDWEST.\n  \n\n    Mehr über die Inhalte des Programms BERLIN SÜDWEST 2021, Anmeldungen und Kontakte für die Teilnahme im Internet unter www.rm-berlin-sw.de. Für die Teilnahme an allen Veranstaltungen gelten die aktuellen Regeln der Infektionsschutz-Verordnung des Landes Berlin: https://www.berlin.de/corona/massnahmen/hotels-und-tourismus/\n\n\nKontakt:\n\n\n    Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel. 030/ 707 600 84, E-Mail: presse@rm-berlin-sw.de\n\n"
}