{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1072964.php",
    "date": "2021-04-08",
    "title": "„Engagement von Unternehmen in Pandemiezeiten besonders wertvoll!“ – Aufruf zum Berliner Unternehmenspreis 2021",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Berliner Unternehmenspreis geht in die nächste Runde. Gemeinsam rufen der Senat von Berlin und die Industrie- und Handelskammer Berlin (IHK Berlin) Betriebe zur Bewerbung auf, die sich auch in Pandemiezeiten in besonderer Weise gesellschaftlich und über ihr Kerngeschäft hinaus in und für die Stadt ehrenamtlich engagieren. Ab sofort können sich Unternehmerinnen und Unternehmer, Unternehmen und Zusammenschlüsse von Unternehmen mit Sitz in Berlin bis zum 28. Mai 2021 über die Internetseite https://unternehmenspreis.berlin bewerben. Die Preisverleihung findet am 8. September 2021 statt.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller: „Gesellschaftliches Engagement von Unternehmen ist in Pandemiezeiten besonders wertvoll. Es findet unter erschwerten Bedingungen statt, weil viele Unternehmen selbst unter den Folgen der Corona-bedingten Einschränkungen leiden. Für viele Vereine und Initiativen ist dieses Engagement aber gerade jetzt entscheidend, um Hoffnung zu schöpfen, nach vorne zu schauen und gemeinnützige Arbeit für den Zusammenhalt in unserer Stadt zu leisten. Wer sich gesellschaftlich engagiert, handelt vorbildlich. Im Jahr der Europäischen Freiwilligenhauptstadt Berlin wollen wir daher mit dem Berliner Unternehmenspreis 2021 ein gemeinsames Zeichen der Anerkennung für diese wichtige Form des Engagements setzen.“\n  \n\n    Dr. Beatrice Kramm, Präsidentin der IHK Berlin: „Gesellschaftliche Herausforderungen lassen sich nur gemeinsam bewältigen. Besonders in diesen schwierigen Zeiten wird deutlich, wie wichtig ein gemeinschaftliches Miteinander von Gesellschaft und Wirtschaft ist. Dafür braucht es engagierte und mutige Unternehmerinnen und Unternehmer, die Verantwortung übernehmen und sich ehrenamtlich für diejenigen Menschen in unserer Gesellschaft einsetzen, die Unterstützung benötigen. Sie spenden damit nicht nur personelle, finanzielle oder materielle Ressourcen, sondern vor allem Wertschätzung und Hoffnung. Die Auszeichnung mit dem Berliner Unternehmenspreis ist zugleich Würdigung für gesellschaftlich vorbildliches Unternehmertum und Inspiration für andere Unternehmen, sich ebenfalls einzubringen. Denn gerade jetzt wird ehrenamtliches Engagement besonders gebraucht.“\n  \n\n    Verliehen wird die Mendelssohn-Medaille für ehrenamtliches Engagement, die an den Unternehmer Franz von Mendelssohn (1865-1935) erinnert. Es gibt zwei Kategorien: Die Mendelssohn-Medaille für Unternehmen mit bis zu 50 Mitarbeitern sowie die Mendelssohn-Medaille für Unternehmen mit mehr als 50 Mitarbeitern. In jeder Kategorie werden von einer Jury jeweils drei Finalisten ermittelt. Die Gewinnerin bzw. der Gewinner pro Kategorie erhält jeweils 3000 Euro, die beiden Finalistinnen bzw. Finalisten jeder Kategorie erhalten je 1000 Euro. Eingehende Informationen zum Berliner Unternehmenspreis und zu den Ausschreibungsbedingungen finden Sie auf der Seite https://unternehmenspreis.berlin. Weitere Hinweise entnehmen Sie bitte dem Berliner Engagementportal unter https://www.berlin.de/buergeraktiv/anerkennung/unternehmenspreis.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}