{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1129988.php",
    "date": "2021-09-25",
    "title": "Mehr Wahlscheine als je zuvor",
    "text": "\n\n    Gestern um 18 Uhr haben die Berliner Bezirkswahlämter die Wählerverzeichnisse geschlossen und ausgedruckt.\n  \n\n    Bei allen drei Wahlen und dem Volksentscheid gibt es zusammen insgesamt 2.758.881 Wahlberechtigte. Für sie wurden 988.201 Wahlscheine ausge-stellt, die zur Briefwahl berechtigen – mehr als je zuvor bei einer Wahl in Berlin. Bisher wurde der höchste Wert bei der Bundestagswahl 2017 registriert mit 686.177 ausgestellten Wahlscheinen.\n  \n\n    2.447.600 Personen können bei der Wahl zum Abgeordnetenhaus ihre Stimme abgeben. Das sind 37.779 weniger als bei der Vorwahl im Jahre 2016.\n  \n\n    Die Bezirkswahlämter stellten 948.758 Wahlscheine für die Wahl zum Abgeordnetenhaus aus und damit für 38,8 Prozent der Wahlberechtigten.\n  \n\n    Der höchste Anteil an Wahlscheinempfängern wurde aus dem Bezirk Steglitz-Zehlendorf gemeldet (46,2 Prozent), der niedrigste (33,1 Prozent) aus dem Bezirk Marzahn-Hellersdorf.\n  \n\n    Bei der Bundestagswahl in Berlin gibt es 2.468.919 Wahlberechtigte. Das sind 21.319 Personen mehr als bei der Wahl zum Abgeordnetenhaus, da hier auch Neu-Berlinerinnen und Neu-Berliner sowie Auslandsdeutsche wahlbe-rechtigt sind. Bei den Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen dürfen sie hingegen nicht mitwählen, da sie nicht mindestens seit dem 26. Juni 2021 in Berlin wohnen.\n  \n\n    Bei den Wahlen zu den Bezirksverordnetenversammlungen sind 2.737.562 Personen wahlberechtigt, also 289.962 mehr als bei der Wahl zum Abgeordnetenhaus, da hier auch 16- und 17-Jährige mitwählen dürfen und in Berlin lebende ausländische Staatsangehörige eines Mitgliedstaats der Europäischen Union ab 16 Jahren.\n  \n\n    Bei dem ebenfalls am Sonntag stattfindenden Volksentscheid der Trägerin „Deutsche Wohnen & Co enteignen“ können wie bei der Wahl zum Abgeord-netenhaus 2.447.600 Personen ihre Stimme abgeben. Die Stimmberechtigung für den Volksentscheid entspricht nach dem Abstimmungsgesetz der Wahlberechtigung zum Abgeordnetenhaus.\n  \n\n    Die Zahl der Stimmberechtigten ist für das Zustandekommen des Volksentscheids von Bedeutung: Der beim Volksentscheid zur Abstimmung stehende Beschlussentwurf ist angenommen, wenn die Mehrheit der Teilnehmerinnen und Teilnehmer und zugleich mindestens ein Viertel der zum Abgeordneten-haus von Berlin Wahlberechtigten zustimmt. Es sind also mindestens 611.900 Ja-Stimmen erforderlich.\n  \n\n    Für Nachfragen:\n    Geert Baasen, Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}