{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070577.php",
    "date": "2021-03-30",
    "title": "Senat stimmt Änderung der Verwaltungsvereinbarung zur finanziellen Unterstützung des Aufbaus von Kooperationsbeziehungen in der Pflegeausbildung zu",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, der Änderung der Verwaltungsvereinbarung zur finanziellen Unterstützung des Aufbaus von Kooperationsbeziehungen in der Pflegeausbildung gemäß § 54 PflBG zugestimmt und dies dem Abgeordnetenhaus von Berlin zur Kenntnis gegeben.\n  \n\n    Mittels der Verwaltungsvereinbarung erhalten die Länder Mittel, um zeitnah einen Rahmen zur Förderung der Zusammenarbeit der verschiedenen Lernorte auf regionaler Ebene und der Suche der Pflegeeinrichtungen und Krankenhäuser nach geeigneten Kooperationspartnern für alle Einsatzorte der Pflegeausbildungen zu schaffen. Dies stellt einen Baustein der „Ausbildungsoffensive Pflege“ (2019-2023) dar.\n  \n\n    Seitens des Bundes wird die Begründung und Begleitung von Netzwerken, Lernortkooperationen und Ausbildungsverbünden zwischen den Pflegeschulen, den Trägern der praktischen Ausbildung sowie den weiteren an der Ausbildung beteiligten Einrichtungen durch das Bundesinstitut für Berufsbildung (BIBB) und das „Beratungsteam Pflegeausbildung“ des Bundesamtes für Familie und zivilgesellschaftliche Aufgaben (BAFzA) auf Grundlage der Regelungen des Pflegeberufegesetzes und der Pflegeberufe-Ausbildungs- und Prüfungsverordnung für die Pflegeberufe (PflAPrV) unterstützt.\n  \n\nDas Land Berlin hat diese Mittel seit dem Jahr 2020 erfolgreich genutzt, um mit dem Projekt „KOPA bb – Kooperationen in der Pflegeausbildung Berlin-Brandenburg“ unter der Leitung der „bbw Akademie für Betriebswirtschaftliche Weiterbildung GmbH“) die Ziele zu erreichen.\n  \n\n    Zu den Zielen gehören die Einrichtung und Unterstützung einer Koordinierungsstelle, um die Einrichtungen und die Pflegeschulen bei der Suche nach geeigneten Kooperationspartnern zur Durchführung der Ausbildung landesweit zu unterstützen, die Förderung des Zusammenschlusses zu Ausbildungsverbünden sowie die Förderung von Pflegeschulen bei der Etablierung der Zusammenarbeit mit den Ausbildungseinrichtungen.\n  \n\n    Darüber hinaus werden die Berliner Hochschulen, die primärqualifizierende Studiengänge in der Pflege anbieten, die Alice-Salomon-Hochschule, die Evangelische Hochschule Berlin sowie die Charité ebenfalls beim Aufbau von Kooperationsstrukturen finanziell unterstützt. Der Fokus dieser Projekte liegt insbesondere in der Entwicklung geeigneter Informations- und Kommunikationsstrukturen, um die durch das Pflegeberufegesetz neu geschaffene Möglichkeit eines Pflegestudiums zur Erlangung eines Berufsabschlusses in der Praxislandschaft bekannt zu machen.\n  \n\n    Durch die Änderung der Verwaltungsvereinbarung wird die Laufzeit der Verwaltungsvereinbarung bis Ende 2022 ausgedehnt. Ebenso erhöhen sich die vom Bund zur Verfügung gestellten Haushaltsmittel in den Jahren 2021 und 2022 um jeweils 3 Mio. Euro. Bei Abschluss der Verwaltungsvereinbarung würden dem Land Berlin nach dem Königssteiner Schlüssel in den Jahren 2021 und 2022 jeweils 154.126,20 Euro zusätzlich zur Verfügung stehen. Die zusätzlichen Mittel können für eine Erweiterung und Verstärkung der bereits bestehenden der Angebote genutzt werden.\n  \n\n    Zum effektiven und ressourcenschonenden Einsatz der Mittel bei der Umsetzung der Verwaltungsvereinbarung besteht bereits eine enge Zusammenarbeit mit dem Land Brandenburg, um insbesondere beim Aufbau der Kooperationsbeziehungen in der Pflegeausbildung positive Synergieeffekte zu erzielen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}