{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1049720.php",
    "date": "2021-02-05",
    "title": "Einigung beim Gesetzesentwurf zum Partizipations- und Migrationsgesetz - Menschen mit Migrationshintergrund werden gezielt gefördert",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    In der Abstimmung über die Novelle des Partizipations- und Migrationsgesetzes haben sich die beteiligten Senatsverwaltungen für Integration, Arbeit und Soziales sowie Inneres und Sport in den noch offenen Fragen auf einen Gesetzesentwurf geeinigt, der jetzt dem Senat vorgelegt werden kann.\n  \n\n    Die wesentlichen Punkte lauten:\n  \n\nBei der Besetzung von Stellen und Ausbildungsplätzen sollen Menschen mit Migrationshintergrund in besonderem Maße berücksichtigt werden, um ihren Anteil auf allen beruflichen Ebenen mindestens entsprechend ihrem Anteil an der Bevölkerung Berlins abzubilden.\n    \nDafür sind verbindliche Regelungen bei Stellenausschreibungen vorgesehen, so dass mehr Menschen mit Migrationsgeschichte gezielt geworben und angesprochen werden. Jedes dieser Verfahren muss daraufhin dokumentiert werden.\n    \nFür die Förderung der Beschäftigung von Menschen mit Migrationshintergrund sollen auf der Grundlage von Datenerhebungen auf freiwilliger Grundlage Förderpläne und Zielvorgaben für alle öffentlichen Stellen des Landes Berlin eingeführt werden.\n    \nEine neu geschaffene Fachstelle im Bereich Integration/Migration soll die fachliche Ausrichtung der Verwaltungen auf die Vielfaltsgesellschaft begleiten. Die Entwicklung soll durch ein regelmäßiges Monitoring überprüft werden.\n    \nDie Landes- und Bezirksbeauftragten für Partizipation und Integration sowie der Landesbeirat für Partizipation und Integration werden gestärkt, die Beiräte in den Bezirken gesetzlich verankert.\n    \nFür die Belange der Roma und Sinti wird ein Beirat eingerichtet.\n    \n\n\n    Zum weiteren Verfahren: Nach der Beschlussfassung des Berliner Senats wird der Rat der Bürgermeister an dem Gesetzesentwurf beteiligt. Dann werden die Abgeordneten im Berliner Abgeordnetenhaus über diese Novelle abstimmen. Das Ziel ist es, das Partizipations- und Migrationsgesetz noch in dieser Legislatur zu beschließen, so wie es im Koalitionsvertrag festgelegt ist.\n  \n"
}