{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1124365.php",
    "date": "2021-09-09",
    "title": "Hygienemaßnahmen sichern die Wahl am Wahltag",
    "text": "\n\n    Am Wahltag gelten in den Wahllokalen und für die Auszählung der Briefwahl besondere Schutzmaßnahmen, um das Risiko einer Ansteckung mit dem Coronavirus soweit wie möglich zu minimieren.\n  \n\n    In den Wahlräumen sowie in den Gebäuden, in denen sie untergebracht sind, gilt die Pflicht zum Tragen einer OP- oder FFP2-Maske. Mit der Wahlbenachrichtigung, die an die Wahlberechtigten bis zum 4. September versandt wurde, wurden die Wahlberechtigten gebeten, eine geeignete Maske und einen Stift ins Wahllokal mitzubringen. Im Interesse der größtmöglichen Sicherheit sind die Wahllokale mit umfangreichen Coronaschutz-Materialien, wie Spuckschutzwänden, Desinfektionsmitteln und einem ausreichenden Vorrat an Masken und Stiften ausgestattet.\n  \n\n    Im Wahlraum dürfen sich gleichzeitig nur so viele Wahlberechtigte aufhalten, wie gleichzeitig ohne Stau von ihrem Wahlrecht Gebrauch machen können.\n  \n\n    Warteschlangen sind außerhalb des Wahlraumes zu bilden. In den Zugängen zum Wahlraum und in Wartebereichen gilt die Pflicht zum Einhalten eines Mindestabstands von 1,5 Metern.\n  \n\n    Geimpfte oder genesene Wahlhelferinnen und Wahlhelfer dürfen während der Wahlhandlung, wenn sie durch Spuckschutzwände geschützt sind, die Maske absetzen. Bei der Ermittlung des Wahlergebnisses müssen diese Wahlhelfenden ebenfalls keine Maske tragen.\n  \n\n    Die Wahlbeobachtung im Wahllokal ist möglich. Der Mindestabstand von 1,5 Metern zu anderen Personen muss eingehalten werden. Sollte der Andrang zu groß werden, entscheidet die dem Wahlvorstand vorstehende Person, wer die Wahl beobachten darf und wie ggf. Wechsel erfolgen.\n  \n\n    Die Landeswahlleiterin, Petra Michaelis: „Die Gesundheit der Wahlberechtigten und der Wahlhelfenden hat die höchste Priorität. Die ergriffenen Schutzmaß¬nahmen machen das Wählen im Wahllokal sicher.“\n  \n\n    Weitere Informationen zu den Hygienemaßnahmen am Wahltag und allgemein zu den Wahlen und zum Volksentscheid am 26. September 2021 sind im Internetangebot der Landeswahlleiterin unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802\n  \n"
}