{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1123702.php",
    "date": "2021-09-08",
    "title": "Repräsentative Wahlstatistik in ausgewählten Wahllokalen und Briefwahlbezirken",
    "text": "\n\n    Das Amt für Statistik Berlin-Brandenburg (AfS) führt bei den Wahlen zum Deutschen Bundestag und zum Abgeordnetenhaus von Berlin wieder eine repräsentative Wahlstatistik durch. Diese Statistik wurde auch bei den letzten Wahlen zum Deutschen Bundestag, zum Abgeordnetenhaus von Berlin und zum Europaparlament erstellt.\n  \n\n    Für die Statistik werden Daten zur Wahlbeteiligung und zur Wahlentscheidung erhoben. Das Statistische Bundesamt hat hierfür Wahllokale und Briefwahlbezirke repräsentativ für alle Wahlberechtigten und alle Wählerinnen und Wähler zufällig ausgewählt.\n  \n\n    In Berlin gehören zu dieser Stichprobe 67 der 2.257 Wahllokale und 32 der 1.507 Briefwahlbezirke. In den ausgewählten Wahllokalen und Briefwahlbezirken werden Stimmzettel ausgegeben, die mit einem Unterscheidungsaufdruck für das Geschlecht und sechs Altersgruppen versehen sind, zum Beispiel “weiblich, geboren 1951 und früher” oder „männlich, divers oder ohne Angabe im Geburtenregister, geboren 1997 – 2003”. Mit diesen Informationen können dann Aussagen zur Wahlbeteiligung nach Altersgruppen und Geschlecht sowie zu der Wahlentscheidung gemacht werden. Erste Ergebnisse werden im Dezember 2021 veröffentlicht und sind auch im Internet des AfS zu den Wahlen in Berlin unter https://www.wahlen-berlin.de/ abrufbar. Dort sind auch schon jetzt weitere Informationen zur repräsentativen Wahlstatistik\n    verfügbar.\n  \n\n    Die Rechtsgrundlage für die Durchführung dieser Statistik bildet das Gesetz über die allgemeine und repräsentative Wahlstatistik. Es schreibt das Verfahren zur Erstellung dieser Statistik vor und garantiert die Wahrung des Wahlgeheimnisses.\n  \n\n    Die Berliner Landeswahlleiterin, Petra Michaelis: “Rückschlüsse auf einzelne Personen sind ausgeschlossen. Das Wahlgeheimnis wird gewahrt – dies ist der oberste Grundsatz.”\n  \n\n    Die Wahlberechtigten, die an der repräsentativen Wahlstatistik teilnehmen, werden mit Faltblättern, die den Briefwahlunterlagen beiliegen und im Wahllokal ausliegen, informiert.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802\n  \n"
}