{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1137695.php",
    "date": "2021-10-20",
    "title": "Jüdischer Garten in den \"Gärten der Welt\" eröffnet",
    "text": "\n\n    Am Dienstag, dem 19. Oktober 2021, gegen 16:00 Uhr, eröffnete nach zweijähriger Bauzeit der weltweit erste Jüdische Garten in einem Park in den “Gärten der Welt”. Damit ist auch die dritte monotheistische Weltreligion, nach dem Christentum und dem Islam, mit einem Garten, der Anstoß zur eigenen Auseinandersetzung mit dem Judentum, der jüdischen Kultur und der jüdischen Tradition geben soll, vertreten. Als einen “einmaligen Raum für Begegnungen, Austausch und Verständigung” bezeichnete Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz den Garten.\n    Bezirksstadträtin Juliane Witt, aktuell amtierende Leiterin des Bezirksamts Marzahn-Hellersdorf: „Die Gärten der Welt in unserem Bezirk sind ein sichtbarer und erlebbarer Ort für Integration, für Miteinander, Respekt und Vielfalt. Alle Gärten sind Botschafter der Regionen und Länder. Der Jüdische Garten ist aber mehr. Er ist keine Visitenkarte eines fernen Landes, sondern Ausdruck dessen, dass jüdisches Leben, jüdische Kultur, Alltag in Berlin und Deutschland sind. Ich wünsche mir, dass wir uns dessen jeden Tag gewiss werden, dass wir Respekt und Interesse füreinander entwickeln, Zeit haben und uns diese Zeit nehmen. Mögen viele Menschen den Garten genießen und zum Anlass nehmen, sich mit jüdischer Kunst und jüdischem Leben zu befassen.“\n  \n\n    Auf 2.000 Quadratmetern knüpft der Jüdische Garten an das Naturverständnis im Judentum an. Er geht in seiner Gestaltung insbesondere darauf ein, dass in der Diaspora oft ein kleines Fleckchen Erde genügen musste, auf dem Nutz- und Zierpflanzen sowie Pflanzen für den zeremoniellen Gebrauch gezogen wurden. Im Jüdischen Garten gedeihen daher Pflanzen, die zur Geschichte und Kultur jüdischen Lebens gehören. So zählen beispielsweise die ausgewählten Pflanzenarten Weizen, Wein und Feigen zu den „sieben Arten“ der hebräischen Bibel, die das Volk Israel im gelobten Land fand.\n  \n\n    Der Jüdische Garten bietet zudem noch vielfältigeren Zugang zum Judentum, in dem er über die Pflanzenauswahl auf Werke von jüdischen Autorinnen und Autoren aufmerksam macht. Das entstandene Wegenetz steht für die Verflechtungen der jüdischen Kultur und ihre internationalen Bezüge. Zwei raumprägende skulpturale Pavillons des Künstlers Manfred Pernice dienen an zwei Begegnungspunkten als Treffpunkt und laden zum Verweilen ein.\n  \n\n    Initiator für die Errichtung des Jüdischen Gartens war die Allianz Umweltstiftung, die bereits 2005 den Bau des Orientalischen Gartens und 2011 den Bau des Christlichen Gartens in den Gärten der Welt unterstützt hat. Die Baukosten für die Realisierung des Jüdischen Gartens betragen rund 2 Mio. Euro. Die Finanzierung erfolgte mit Mitteln der Axel Springer Stiftung, der Deutschen Bundesstiftung Umwelt und der Allianz Umweltstiftung.\n  \n\n    Am Sonntag, dem 24. Oktober 2021, werden in zwei kostenlosen interaktiven Führungen die Pflanzen des Jüdischen Gartens in den Mittelpunkt gestellt. Die Gäste sind eingeladen, die Pflanzen mit allen Sinnen wahrzunehmen, sich mit jüdischer Umweltethik, jüdischer Literatur und jüdischen Traditionen, vor allem aber mit der deutsch-jüdischen Beziehungsgeschichte auseinandersetzen. Die 90-minütigen Führungen finden um 10:30 Uhr und um 14:00 Uhr statt. Interessierte können sich online anmelden.\n  \n"
}