{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1133044.php",
    "date": "2021-10-06",
    "title": "Patientenfürsprecherinnen und Patientenfürsprecher für die Kliniken im Bezirk Reinickendorf gesucht",
    "text": "\n\n    Für die neue Legislaturperiode werden Patientenfürsprecherinnen und Patientenfürsprecher für die Kliniken\n  \n\n    - Vivantes Humboldt-Klinikum (Somatischer Bereich)\n    - Vivantes Humboldt-Klinikum (Psychiatrischer Bereich)\n    - Caritas-Klinikum Dominikus\n    - Vitanas Klinik für Geriatrie Märkisches Viertel\n    - Medical Park Berlin Humboldtmühle\n    - Krankenhaus des Maßregelvollzugs (KMV, Standort Reinickendorf)\n  \n\n    im Bezirk Reinickendorf gesucht.\n  \n\n    Gemäß den Vorgaben des Landeskrankenhausgesetzes (LKG) und des Gesetzes über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG) ist es Aufgabe der Patientenfürsprecherinnen und -fürsprecher Patientinnen und Patienten bei Wünschen, Beschwerden und Kritik über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus zur Seite zu stehen, deren Anliegen gegenüber dem Krankenhaus bzw. dem Krankenhausträger zu vertreten und möglichst vermittelnd zu klären.\n  \n\n    Die Wahl findet durch die Bezirksverordnetenversammlung statt. Es handelt sich um eine ehrenamtliche Tätigkeit, für die eine Aufwandsentschädigung gezahlt wird.\n  \n\n    Von den Bewerberinnen und Bewerbern wird unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen erwartet; ebenso die Bereitschaft zur Fortbildung. Erreichbarkeit und regelmäßige Präsenz in den Häusern sind unabdingbar.\n  \n\n    Patientenfürsprecherinnen oder -fürsprecher in psychiatrischen Krankenhäusern und psychiatrischen Abteilungen eines Krankenhauses wirken über die in dem Landeskrankenhausgesetz genannten Aufgaben hinaus beratend mit und unterstützen die Krankenhäuser durch Anregungen und Verbesserungsvorschläge, insbesondere hinsichtlich des therapeutischen Klimas. Sie helfen bei der Eingliederung der Patientinnen und Patienten nach der Entlassung und bei der Aufklärung der Öffentlichkeit über psychische Erkrankungen.\n  \n\n    Wegen des hohen Bevölkerungsanteils an Migrantinnen und Migranten sind interkulturelle Kompetenzen und/oder Sprachkenntnisse wünschenswert.\n  \n\n    Bewerbungen können bis spätestens 27. Oktober 2021 an das Bezirksamt Reinickendorf von Berlin, Abteilung Wirtschaft, Gesundheit, Integration und Soziales, z. Hd. Herrn Paulson, Eichborndamm 215, 13437 Berlin gesendet werden. Weitere Informationen können unter der Telefonnummer 90294-4007 erfragt werden, hier erhalten Sie auch das aktuelle Anforderungsprofil.\n  \n"
}