{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088021.php",
    "date": "2021-05-26",
    "title": "Mischen Sie sich ein - reden Sie mit: Interessierte Personen können sich ab sofort für verschiedene Termine anmelden",
    "text": "\n\n    Im Rahmen einer groß angelegten Sozialstudie erforscht das Bezirksamt Steglitz-Zehlendorf in Zusammenarbeit mit der Alice-Salomon-Hochschule die Situation und Lebenswirklichkeit der Seniorinnen und Senioren im Bezirk. Hierzu wurden bereits im letzten Jahr 20.000 zufällig ausgewählte Seniorinnen und Senioren mit einem Fragebogen befragt.\n    Im letzten Monat fanden Online-Workshops mit Fachkräften statt, um Erkenntnisse zu den Themen Digitalisierung, Diversität und Mobilität älterer Menschen zu gewinnen.\n    In einem dritten Schritt soll diese Studie nun mit Gruppenworkshops abgeschlossen werden, bei denen auch Ihre Meinung gefragt ist. Zu den vorab genannten Themenbereichen möchten wir die im Bezirk lebende Seniorinnen und Senioren einladen, im Rahmen von ganztägigen Fokusgruppen ihre Bedürfnisse, Wünsche, Sorgen und Nöte mit uns zu teilen. Wir freuen uns auf drei spannende Workshops unter der Leitung des Gerontologen der Alice-Salomon-Hochschule, Herrn Prof. Dr. Fretschner.\n    Für eine geringe Aufwandsentschädigung ist ebenso gesorgt wie für das leibliche Wohl.\n  \n\nInteressierte Personen können sich ab sofort für folgende Termine anmelden:\n    - 16.06.2021 Thema: Mobilität älterer Menschen – warum meinen Aktionsradius einschränken?\n    - 17.06.2021 Thema: Digitalisierung im Alter – Chance und Herausforderung\n    - 24.06.2021 Thema: Diversität und kulturelle Vielfalt – wie kann ein buntes Miteinander mein Leben bereichern?\n  \n\nKontakt:\n    Bezirksamt Steglitz-Zehlendorf, Abt. Soziales\n    Herr Kroker – Altenhilfekoordinator, Soz 2510\n    Hanna-Renate-Laurien-Platz 1\nE-Mail\n    Telefon: (030) 90299–6053\n    (Bitte beachten Sie, dass die Zahl der Teilnehmenden begrenzt ist)\n  \n"
}