{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1045313.php",
    "date": "2021-01-27",
    "title": "Startschuss für die Erweiterung der Astrid-Lindgren-Grundschule",
    "text": "\n\n    Die Astrid-Lindgren-Grundschule braucht dringend mehr Platz. Daher plant die Senatsverwaltung für Bildung, Jugend und Familie die Errichtung eines modularen Ergänzungsbaus in Holzbauweise (HoMEB), der die Schule um neun Klassenzimmer, zehn Teilungsräume, Sammlungsräume sowie eine Mensa erweitern soll. Die Inbetriebnahme ist für Ende 2023 anvisiert.\n  \n\n    Um die angespannte Raumsituation der Schule aber schon deutlich früher zu entlasten, plant der Bezirk bis zur Fertigstellung des Erweiterungsbaus einen Schulraumcontainer anmieten. Planung, Ausschreibung, Verlegung der Ver- und Entsorgungsleitungen sowie Lieferung und Montage des Containers sind bis zum vierten Quartal dieses Jahres vorgesehen.\n  \n\n    Bezirksbürgermeister und Schulstadtrat Helmut Kleebank erläutert: „Sobald der Container bezugsfertig ist, kann der Mehrzweckraum der Schule, der momentan für den Unterricht benötigt wird, als zusätzliche Mensa genutzt werden. Das bedeutet eine spürbare Verbesserung der Mittagessenversorgung an der Astrid-Lindgren-Grundschule. Die Tage des Mensa-Zeltes auf dem Schulgelände sind also gezählt.“\n  \n\n    Im Anschluss an die Errichtung und Inbetriebnahme des Modularen Ergänzungsbaus sind an der Astrid-Lindgren-Grundschule weitere Umbau- und Sanierungsmaßnahmen geplant, inklusive maßvoller baulicher Erweiterungen für die Fachräume und zur Schaffung der Barrierefreiheit. Auch den sportfachlichen Bedarf der Schule hat das Schul- und Sportamt im Blick: Die kleine Sporthalle auf dem Schulgrundstück soll in den kommenden Jahren abgerissen und durch einen Neubau ersetzt werden. Weil das Schulgrundstück wenig Spielraum und eine zu geringe Fläche für einen Typenbau bietet, dürfte es sich dabei um die wohl schmalste Drei-Feld-Sporthalle Berlins handeln.\n  \n\n    „Unsere Idee ist, die Funktionsräume der Sporthalle – anders als gemeinhin üblich – komplett stirnseitig anzuordnen, sodass wir in der Breite Platz einsparen“, erklärt Helmut Kleebank die Pläne. „Bei den Spielfeldern im Inneren der Halle wird es selbstverständlich keinerlei Einschränkungen geben. Hier bleiben die vorgegebenen Standards gesetzt.“\n  \n\n    Das Sanierungskonzept wird derzeit final abgestimmt. Das veranschlagte Investitionsvolumen für den Umbau, die Erweiterung und Gesamtsanierung der Schulanlage sowie den Neubau der Sporthalle liegt bei 17,8 Millionen Euro.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}