{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1140109.php",
    "date": "2021-10-28",
    "title": "Vor der Polizei geflüchtet - Festnahme",
    "text": "\n\nNr. 2378\nFriedrichshain-Kreuzberg / Neukölln\n    Gestern Nachmittag nahmen Einsatzkräfte der Polizeidirektion 5 (City) in Kreuzberg einen Mann fest, als er sich einer Kontrolle entziehen wollte. Der polizeibekannte 26 Jahre alte Mann entzog sich gegen 15.45 Uhr einer nahenden Überprüfung am Kottbusser Tor, stieg in einen Citroen und flüchtete in diesem über den Kottbusser Damm in Richtung Hermannplatz. Dabei ignorierte er mehrmals die Anhalteaufforderungen der Polizisten. Aufgrund der dichten Verkehrslage auf dem Kottbusser Damm bog der Mann rechts in ein Wohngebiet ab, welches er mit überhöhter Geschwindigkeit durchfuhr, und landete schließlich wieder auf dem Kottbusser Damm. Nach einem erneuten zu schnellen Durchfahren desselben Wohngebietes und Bedrängens vorausfahrender Fahrzeuge, die dem Citroen letztlich auswichen, bog der Fahrer nun nach links in den Kottbusser Damm in Richtung Kottbusser Tor ein und soll hier eine rote Ampel missachtet haben. Mehrere Autos mussten bremsen, um einen Zusammenstoß zu verhindern.\n    Der 26-Jährige fuhr weiter über das Paul-Lincke-Ufer und über die Hobrechtbrücke nach Neukölln, wo er in der Karl-Marx-Straße einen die Straße sperrenden Einsatzwagen umfuhr. Bei der Weiterfahrt durch mehrere Seitenstraßen soll der Tatverdächtige seine rücksichtslose Fahrweise fortgesetzt haben. Gemäß Zeugenaussagen beschleunigte und bremste er stark ab, unterschritt Sicherheitsabstände und nötigte andere Autofahrer zur Seite zu fahren. Gegen 16 Uhr fuhr er in der Donaustraße gegen einen entgegenkommenden Opel und zwei am Fahrbahnrand parkende VW, stieg aus und setzte seine Flucht zu Fuß fort. Diese endete in der Sonnenallee Ecke Pannierstraße, wo ihn Polizisten festnahmen. Im zurückgelassenen Citroen fanden die Beamten ein Reizstoffsprühgerät und ein Taschenmesser. Diese Gegenstände und das Fahrzeug beschlagnahmten die Polizisten. Der Festgenommene wurde in einen Polizeigewahrsam gebracht. Neben einer erkennungsdienstlichen Behandlung wurde ihm auch Blut\n    abgenommen, da er angab, Drogen genommen zu haben. Im Anschluss wurde er für das Fachkommissariat für Verkehrsdelikte in der Polizeidirektion 5 (City) eingeliefert und soll heute, auf Antrag der Staatsanwaltschaft, einem Richter vorgeführt werden.\n    In dem beschädigten Opel befanden sich zum Zeitpunkt des Zusammenstoßes ein 51-jähriger Fahrer, der einen Schock erlitt und mit Rettungskräften zur ambulanten Behandlung in ein Krankenhaus gebracht wurde, sowie weitere Insassen im Alter von 46, 45, 10 und 9 Jahren, die glücklicherweise unverletzt blieben.\n    Im Zuge der Ermittlungen wurde bekannt, dass der Tatverdächtige keine gültige Fahrerlaubnis besitzt, die am Citroen angebrachten Kennzeichen an einem anderen Auto entwendet wurden, der Citroen über keinen Versicherungsschutz verfügte und sich im Kofferraum weitere gestohlene Kennzeichen befanden.\n    Den 26-Jährigen erwarten nun Ermittlungsverfahren wegen des Verdachts der Straßenverkehrsgefährdung, Verkehrsunfallflucht, Urkundenfälschung, des Verstoßes gegen das Pflichtversicherungsgesetz sowie des unerlaubten Aufenthaltes.\n  \n"
}