{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123371.php",
    "date": "2021-09-07",
    "title": "Senat stärkt Gender Budgeting: Kontinuierliche Weiterentwicklung von geschlechtergerechter Haushaltsanalyse und Haushaltssteuerung in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Berliner Senat setzt seinen Weg der geschlechtergerechten Haushaltsanalyse und Haushaltssteuerung konsequent fort. Damit wird das Gender Budgeting gestärkt. Das geht aus einem Bericht hervor, den der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen hat. Dieser wird dem Abgeordnetenhaus nun zur Kenntnisnahme unterbreitet.\n  \n\n    Das Abgeordnetenhaus hatte am 6. Mai dieses Jahres beschlossen, dass der Senat stärker die Gleichstellung der Geschlechter fördern soll. Damit einher geht die Entwicklung eines Maßnahmenplans. Dieser zielt auch darauf ab, effektive Controlling-Instrumente einzuführen und entsprechende Handlungsempfehlungen zu geben.\n  \n\n    Grundsätzlich lässt sich festhalten: Geschlechtergerechte Haushaltssteuerung beziehungsweise Gender-Budgeting ist für Berlin ein gesamtstädtisches Thema. Denn sowohl die fach- und finanzpolitische Zielbildung und Steuerung als auch das Fach- und Finanzcontrolling erfordern eine gesamtstädtische Perspektive.\n  \n\n    Das Fachcontrolling in Bezug auf Gender Budgeting widmet sich der Frage, ob und wie Gender Budgeting angewandt wird. Beim Finanzcontrolling geht es darum, die gesamtstädtische Perspektive der geschlechtergerechten Haushaltsteuerung zu realisieren. Dies geschieht zeitlich wie organisatorisch in vergleichender Betrachtung.\n  \n\n    Die gleichstellungspolitische Handlungsstrategie Gender Mainstreaming hat in der Berliner Verwaltung bereits konkrete Bewusstseinsprozesse angestoßen. Dies zeigt sich auch im Haushaltsplan. Das Dokument dient mittlerweile als reichhaltige Datengrundlage. Diese Daten gilt es für die Bewertung und Zielbildung zu nutzen, um ein funktionierendes Controlling zu gewährleisten.\n  \n\n    Für ein berlinweites Controlling, mit dem ein Vergleich zwischen den Senatsverwaltungen ermöglicht wird, müssen arbeitsfähige Strukturen weiter aufgebaut werden. Für den Vergleich zwischen den Bezirken kann zum Teil auf vorhandene Strukturen zurückgegriffen werden. Unabhängig davon sollte die Datenerhebung dort erfolgen, wo es sinnvoll und möglich erscheint. Denn in einigen Bereichen gibt es keinen erkennbaren geschlechtsspezifischen Bezug.\n  \n\n    Die Auswertung und Weiterentwicklung der erhobenen Daten ist Angelegenheit der jeweiligen Dienststellen. Auf der Ebene der Bezirke ist ein Vergleich wegen gleichgearteter Aufgaben und der ergebnisorientierten Darstellung im Produktkatalog relativ leicht darstellbar. Darauf können auch die für das Politikfeld zuständigen Senatsfachverwaltungen zurückgreifen. Auf der Ebene der Hauptverwaltung ist der berlinweite Vergleich schwieriger, aber in Teilbereichen möglich.\n  \n\n    Im Zusammenhang mit der Analyse, wie die Mittel des Haushaltsplans den Geschlechtern zugutekommen, spielt künftig auch das Personenstandsmerkmal „divers“ eine Rolle. Damit einher geht die kontinuierliche Prüfung, welche fachlich-politischen Maßnahmen für diese Menschen gleichstellungspolitisch relevant sind.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}