{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1084530.php",
    "date": "2021-05-11",
    "title": "OVG - Geschäftsbericht 2020: Trotz Pandemie Reduzierung der anhängigen Verfahren 17/21",
    "text": "\n\n    Anliegend finden Sie den Geschäftsbericht des Oberverwaltungsgerichts Berlin-Brandenburg für das Jahr 2020. Dieser Bericht gibt Aufschluss über die Geschäftsentwicklung beim Oberverwaltungsgericht und bei den Verwaltungsgerichten Berlin, Cottbus, Frankfurt (Oder) und Potsdam.\n  \n\n    Seit dem Frühjahr 2020 war der Gerichtsbetrieb am Oberverwaltungsgericht durch die Corona-Pandemie geprägt. Trotz der erforderlichen Schutzvorkehrungen ist es gelungen, den Gerichtsbetrieb ohne gravierende Einschränkungen für die rechtschutzsuchenden Bürgerinnen und Bürger aufrechtzuerhalten. Die Verfahren aus allen Lebensbereichen, die besonders von der Pandemie betroffen sind, sind im letzten Jahr stark angestiegen. Das gilt für zahlreiche Klagen und Eilanträge gegen Maßnahmen nach den Infektionsschutzverordnungen, aber auch für andere Rechtsgebiete wie etwa das Schulrecht oder das Versammlungsrecht. Insgesamt konnte trotz schwieriger Rahmenbedingungen und gestiegener Eingangszahlen die Erledigungsleistung deutlich erhöht und so die Zahl der unerledigten Verfahren gegenüber dem Vorjahr reduziert werden. Dies ist gelungen, obwohl die gestiegene Belastung ohne Personalverstärkung bewältigt werden musste.\n  \n\n    Der Arbeitsalltag an den Verwaltungsgerichten war ebenfalls durch die Corona-Pandemie beeinflusst. Dennoch ist es auch dort in unterschiedlichem Maße gelungen, die Zahl der zum Jahresende anhängigen Verfahren gegenüber dem Vorjahr zu reduzieren, wobei gerade an den Verwaltungsgerichten in Brandenburg weiterhin ein hoher Altverfahrensbestand zu verzeichnen ist. Für den Abbau dieser Verfahren sind den Verwaltungsgerichten erfreulicherweise zusätzlich Stellen und Personal zur Verfügung gestellt worden, so dass mit weiteren Fortschritten gerechnet werden kann.\n  \n\n    Die weiteren Einzelheiten zu den Geschäftszahlen des Oberverwaltungsgerichts und der Verwaltungsgerichte können Sie dem anliegenden Geschäftsbericht für das Jahr 2020 entnehmen. Der Bericht enthält zudem einen Ausblick auf im Jahr 2020 anstehende Entscheidungen des Oberverwaltungsgerichts.\n  \n"
}