{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1095012.php",
    "date": "2021-06-12",
    "title": "Einsatzkräfte von feiernden Personen mit Flaschen beworfen - Einsatzkräfte der Polizei Berlin räumen Parks",
    "text": "\n\nNr. 1270\n    Einsatzkräfte der Polizei Berlin mussten in der vergangenen Nacht mehrere Parks räumen, da die dort feiernden Personen zu laut waren und sich teilweise nicht an die Hygieneschutzbestimmungen hielten.\n    Im Bürgerpark in Pankow hielten sich gegen 23 Uhr etwa 200 Personen auf. Da es aus der Gruppe heraus auch zu Gewalttätigkeiten kam, räumten Einsatzkräfte der Polizei den Park und leiteten entsprechende Ermittlungsverfahren ein.\n  \n\n    Im James-Simon-Park und benachbarten Monbijoupark sowie dessen Ufer sammelten sich gegen 23.30 Uhr etwa 2.000 Personen. Insbesondere am Übergang zu den jeweiligen Parks kam es zu einem dichten Gedränge. Ein unbekannt gebliebener Besucher soll dort Reizgas in die Menge gesprüht haben. Es haben sich im Verlauf dieses Vorkommnisses keine verletzten Besucher den Einsatzkräften zu erkennen gegeben. Auch hier räumten Polizistinnen und Polizisten die Grünanlagen.\n  \n\n    Anwohnende des Mauerparks alarmierten gegen 23.40 Uhr die Polizei, nachdem es dort zu Lärmbelästigungen kam. Etwa 1.500 Personen verteilten sich in dem gesamten Park. Einsatzkräfte sprachen eine Gruppe wegen der fehlenden Mindestabstände an, woraufhin Unbekannte Flaschen warfen und eine Polizistin am Kopf sowie einen Polizisten am Bein trafen. Beide verblieben im Dienst. Mit Unterstützung weiterer Einsatzkräfte wurden die Besuchergruppen angesprochen und zum Verlassen der Grünanlagen aufgefordert, sodass sich der Park leerte. Polizistinnen und Polizisten haben Strafermittlungsverfahren unter anderem wegen schweren Landfriedensbruchs, gefährlicher Körperverletzung sowie tätlichen Angriffs eingeleitet.\n  \n\n    In der Hasenheide in Neukölln räumten die Polizistinnen und Polizisten ebenfalls den Park, weil sich dort größere Personengruppen aufhielten, laute Musik hörten und auch dort die erforderlichen Hygieneregeln missachteten. Einsatzkräfte leiteten Ermittlungsverfahren wegen der begangenen Verstöße gegen das Infektionsschutzgesetz ein und stellten insgesamt acht Musikanlagen sicher. Die Personen entfernten sich in den frühen Morgenstunden, nachdem sie von den Einsatzkräften hierzu aufgefordert wurden.\n  \n"
}