{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143546.php",
    "date": "2021-11-08",
    "title": "Einladung zum Pressegespräch Errichtung Else-Ury-Campus",
    "text": "\n\n    Anlässlich der geplanten Errichtung des Else-Ury-Campusses im Rahmen eines vorhabenbezogenen Bebauungsplanverfahrens 4-77 VE lädt Bezirksstadtrat Oliver Schruoffeneger am Dienstag 16. November 2021, um 14 Uhr zu einem Pressegespräch in den Intarsiensaal des Rathauses Charlottenburg, Otto-Suhr-Allee 100, Untergeschoss, ein.\n    Dr. Elke-Vera Kotowski, Chefkuratorin der Moses-Mendelssohn-Stiftung und Prof. Dr. Micha Brumlik vom Selma-Stern-Zentrum Berlin-Brandenburg, dem Ernst-Ludwig-Ehrlich-Studienwerk (ELES) sowie Mitglied der Jüdischen Gemeinde Berlin werden ebenfalls anwesend sein und über das Vorhaben informieren.\n  \n\n    Anmeldungen von Journalistinnen und Journalisten werden bis zum 15. November 2021 an schruoffeneger@charlottenburg-wilmersdorf.de erbeten. Für die Durchführung des Pressegespräches gilt die 3G-Regelung sowie eine Erfassung der Kontaktdaten. Wir bitten daher um rechtzeitiges Erscheinen.\n  \n\n    Weitere Informationen zum geplanten Vorhaben:\n  \n\n    Auf einem nordöstlich des S-Bahnhofs Grunewald und hinter der Trabener Straße gelegenen Bereich, etwa 300 Meter vom Mahnmal Gleis 17 entfernt, ist die Errichtung des Else-Ury-Campus geplant. Dort sollen studentisches Wohnen sowie der Umgang und die Auseinandersetzung mit historischer Verantwortung ineinandergreifen. Auf dem geplanten Campus, der nach der deutsch-jüdischen Kinder- und Jugendbuchautorin Else Ury (1877–1943) benannt wird, ist ein Ensemble von insgesamt vier Baukörpern geplant, drei dreigeschossige Gebäude sollen insgesamt 160 studentische Apartments integrieren. In einem weiteren eingeschossigen Gebäude wird mit Fördermitteln des Bundes ein Dokumentationszentrum zur Geschichte der Berliner Deportationen zwischen 1941 und 1945 eingerichtet.\n  \n\n    Die Moses-Mendelssohn-Stiftung, Bauherrin des Else-Ury-Campus, will mit diesem innovativen und integrativen Ausstellungs-, Vermittlungs- und Wohn-Konzept für Studierende und Auszubildende einen Baustein für eine zukunftsorientierte Bildungsarbeit in Nachbarschaft eines Gedenkortes schaffen, der auch in Zukunft einen angemessenen Umgang mit der historischen Aufarbeitung der NS-Geschichte gewährleisten kann. Die künftig auf dem Else-Ury-Campus wohnenden Studierenden und Auszubildenden sollen sich unmittelbar in ihrem Wohn- und Lernumfeld mit dem Gedenkort Gleis 17 und seiner Geschichte auseinandersetzen und gemeinsam neue Formen der Erinnerungs- und Gedenk(stätten)arbeit entwickeln.\n    Das in der Mitte des Campus gelegene Dokumentationszentrum mit dreieckigem Grundriss wird Ausstellungsflächen, Seminarräume und dazugehörige Nebenräume erhalten.\n  \n\n    In dem Gebäude ist eine von Studierenden betreute Dauerausstellung zur Geschichte des Gleises 17 geplant. Während der Planungs- und Bauphase sollen bereits mögliche Ausstellungs- und Dokumentationskonzepte mit Schülerinnen und Schülern, Auszubildenden und Studierenden erarbeitet werden, die bis zur Eröffnung des Else-Ury-Campus (voraussichtlich 2025/26) auf dem etwa 25.000 Quadratmeter großen Grundstück präsentiert werden sollen.\n  \n\n    Im Auftrag\n    Held\n  \n"
}