{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086997.php",
    "date": "2021-05-20",
    "title": "Der Fachbereich Kultur öffnet wieder",
    "text": "\n\n    Endlich ist es soweit, die Häuser des Fachbereiches Kultur Marzahn-Hellersdorf können wieder ihre Pforten für Besucher öffnen und freuen sich auf Besuch!\n  \n\n    Ab Mittwoch, dem 19. Mai 2021, sind folgende Einrichtungen wieder für Besucherinnen und Besucher offen:\n  \n\nAUSSTELLUNGSZENTRUM PYRAMIDE, Riesaer Str. 94, 12627 Berlin\n      „Changing Planet“ Internationales Jugend-Foto-Projekt zum Thema Umwelt und Zukunft. Telefonische Terminbuchungen unter 90293-4163.\n    \n\n\nBEZIRKSMUSEUM MARZAHN-HELLERSDORF, Alt-Marzahn 51 und 55, 12685 Berlin\n      StadtRandLage. Ein Marzahn-Hellersdorfer ABC (Haus 1), Ingeborg Meyer-Rey. Porträt einer Künstlerin (Haus 2). Telefonische Terminbuchungen für Haus 1 unter 54 79 09 27 und für Haus 2 unter 54 70 93 99 00.\n    \n\n\nGRÜNDERZEITSAMMLUNG IM GUTSHAUS MAHLSDORF, Hultschiner Damm 333, 12623 Berlin\n      Telefonische Terminbuchungen unter 5678329\n    \n\n\nPROJEKTRAUM GALERIE M, Marzahner Promenade 46, 12679 Berlin\n      Kunst hinter Glas. Telefonische Terminbuchungen unter 5450294\n    \n\n\nSCHLOSS BIESDORF, Alt-Biesdorf 55, 12683 Berlin\n      Zeitumstellung – Werke aus dem Kunstarchiv Beeskow im Dialog mit zeitgenössischen Positionen. Digitale Terminbuchungen auf der Internetseite des Schlosses www.schlossbiesdorf.de.\n    \n\n\nJUGENDKUNSTSCHULE „Lin Jaldati“, Carola-Neher-Str. 1, 12619 Berlin\n      Weitere Informationen auf der Internetseite der Jugendkunstschule www.juks-mh.de.\n    \n\n\n    Die folgenden Kulturorte bleiben vorerst weiter geschlossen:\n  \n\nKino- und Kulturzentrum „Kiste“\n    \nKulturGut\n    \n\n\nDie derzeitigen grundlegenden Bedingungen für einen Besuch sind:*\n    \n\n\nTerminbuchung\n    \nVorlage eines negativen Coronatests (nicht älter als 24 Stunden) oder\n    \nNachweis über vollständige Impfung bzw. Genesung von Covid 19 (mind. 14 Tage)\n    \nTragen einer FFP2 Maske und Einhaltung der Hygieneregeln vor Ort\n    \nAufgrund der Beschränkungen des öffentlichen Lebens zur Bekämpfung der Corona-Pandemie richten sich die Öffnungsbedingungen der Häuser nach den jeweils aktuell gültigen Bestimmungen. Wir bitten daher für Änderungen um Verständnis, bitte informieren Sie sich daher ggf. tagesaktuell.\n  \n    Weitere Informationen zur Kultur im Bezirk auch auf der Internetseite www.kultur-marzahn-hellersdorf.de. Wir bieten Ihnen dort auch Kultur online.\n  \n"
}