{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1074965.php",
    "date": "2021-04-14",
    "title": "FreiwilligenAgentur: Aufruf für den Aktionsfonds Marzahn",
    "text": "\n\n    Im Rahmen der Partnerschaft für Demokratie Marzahn wird 2021 erneut ein Aktionsfonds Marzahn aufgelegt. Die FreiwilligenAgentur Marzahn-Hellersdorf ruft Bürgerinnen und Bürger jeden Alters, Initiativen und freie Träger auf, sich mit kreativen Projektideen für Toleranz und Demokratie einzusetzen und dabei ein Zeichen gegen Ausgrenzung, Diskriminierung und Menschenfeindlichkeit zu setzen.\n  \n\nEinreichung von Projektideen\n    Es können Kleinprojekte in Höhe von bis zu 600 Euro gefördert werden. Die Anträge sind vollständig ausgefüllt bis Montag, den 10. Mai 2021, abzusenden. Das Formular zum Beantragen finden Sie online. Die Projektumsetzung muss im Zeitraum vom 25. Mai bis 1. Dezember 2021 erfolgen.\n  \n\nWorkshop\n    Für Bürgerinnen, Bürger und Initiativen, die beim Ausfüllen des Projektantrages unterstützt werden möchten, bietet die FreiwilligenAgentur Marzahn-Hellersdorf einen Workshop „Von der Idee zum fertigen Antrag“ an. Er findet am Montag, dem 3. Mai 2021, zwischen 17:00 und 20:00 Uhr digital statt. Die Anmeldung zum Workshop ist per E-Mail möglich.\n  \n\nProjektauswahl\n\n\n    ie Entscheidung über die Vergabe von Fördermitteln obliegt einer Jury, der Vertreterinnen und Vertreter des Begleitausschusses der „Partnerschaft für Demokratie Marzahn“ sowie Bürgerinnen und Bürger angehören.\n  Inhalte für Projekte können sein:\n  \nFörderung demokratischer Beteiligungsprozesse und -kompetenzen\n    \nEmpowerment von (ehrenamtlichen) Bürgerinnen und Bürgern sowie die Stärkung zivilgesellschaftlicher Strukturen\n    \nWertschätzung von Vielfalt in der Gesellschaft\n    \nEngagement gegen Menschenfeindlichkeit, Alltagsrassismus und Diskriminierung sowie für Toleranz, Vielfalt und ein solidarisches Zusammenleben\n    \nGeschlechtergleichstellung, Auseinandersetzung mit Genderthemen\n    \nUmweltgerechtigkeit und Engagement für Klimaschutz\n    \nSolidarischer Umgang mit den Folgen der Corona-Pandemie\n    \nFake Facts, Fact-Checking und Verschwörungserzählungen\n      Auch Projekte in Kooperation mit Schulen und Angebote zur politischen Bildung zu den oben genannten Inhalten sind möglich.\n    \n\n\nFörderfähige Ausgaben\n    Es werden vor allem Sachmittel gefördert. In begründeten Fällen können auch Honorare an Dritte berücksichtigt werden. Sollten größere Anschaffungen für ein Projekt erforderlich sein, so besteht oftmals die Möglichkeit diese zu entleihen, gerne vermittelt die FreiwilligenAgentur diesbezügliche Kontakte.\n    Der Aktionsfonds der Partnerschaft für Demokratie wird unterstützt vom Bezirksamt Marzahn-Hellersdorf und im Rahmen des Bundesprogrammes „Demokratie leben!“ gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n  \n\nKontakt und mehr Informationen:\n    FreiwilligenAgentur Marzahn-Hellersdorf, Helene-Weigel-Platz 6, 12681 Berlin\nwww.aller-ehren-wert.de/pfd/www.aller-ehren-wert.de/pfd)\n    Ansprechpartnerin: Heidrun Schmidtke, Tel.: 030-76236500, E-Mail kontakt@fwa-mh.de .\n  \n"
}