{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1150639.php",
    "date": "2021-11-26",
    "title": "Die kulturellen Höhepunkte der kommenden Tage: Ausstellungseröffnung im Bärenzwinger, Lesung mit Johannes Groschupf im Krimisalon der Bruno-Lösche-Bibliothek",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nAm 2. Dezember 2021 lädt der Bärenzwinger von 17 bis 21 Uhr zur Eröffnung der Ausstellung “Into the drift and sway” ein. Am südlichen Eingang zum Köllnischen Park gelegen, wurde der Bärenzwinger auf einem Gelände errichtet, auf dem sich früher ein Straßenreinigungsdepot mit öffentlicher Bedürfnisanstalt befand. Die Nähe zum Park, dem Spreeufer, einer früheren Volksbadeanstalt und Spuren homosexueller Lokale der 1920er Jahre in der Nachbarschaft verweisen auf queere Geschichten. Ausgehend von dieser historischen Konstellation, die Gerüchte über eine Vergangenheit der Gegend als Cruising Area streut, zeigt die Ausstellung Arbeiten sechs zeitgenössischer Künstler*innen, die sich mit Männlichkeiten, Fragen von Cruising und Geschlecht beschäftigen und Platz für Begehren im privaten und öffentlichen Raum verhandeln und einfordern. Präsentiert werden installative Arbeiten, Zeichnungen, Skulpturen und Textilarbeiten, die auf die\n    spezifische Geschichte des Köllnischen Parks und gegenwärtige Raumsituation im Bärenzwinger reagieren. Beteiligte Künstler*innen sind Christa Joo Hyun D’Angelo, Constantin Hartenstein, Lindsay Lawson, Lotte Meret, Lucas Odahara und Emma Wolf-Haugh.\n  \n\n    Weitere Informationen zum Programm auf www.baerenzwinger.berlin\n\n\n    Bitte beachten: Für den Besuch der Ausstellungen gilt die 2G Regelung – Zutritt nur für geimpfte oder genesene Personen. Personen, die aus gesundheitlichen Gründen nicht geimpft werden können, dürfen mit Attest und aktuellem negativem PCR-Testergebnis die Ausstellungen besuchen. Ausgenommen von der 2G-Regel sind ebenfalls Kinder und Jugendliche bis zum vollendeten 18. Lebensjahr, die ab 6 Jahren negativ getestet sein müssen.\n  \n\nAm Donnerstag, den 09.12.2021 um 19.30 Uhr liest Johannes Groschupf aus seinem Thriller im Krimisalon der Bruno-Lösche-Bibliothek.\n    Berlin ist kochend heiß im ersten Sommer nach der Pandemie. Die Touristen sind zurück in der Party City, überall wird exzessiv gefeiert, die Menschen genießen die Zeit nach dem Lockdown. Gut für Tom Lohoff, der für das Partyvolk aus aller Welt Wohnungen, Drogen aller Art, Sex und Zugang zu Top-Clubs im Angebot hat. Und hohe Spielschulden bei einem fiesen Gangster. Tom braucht Geld, egal woher, auch wenn er lügen und betrügen muss…\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1148973.php\n\n\n    Der Eintritt ist frei. 2G-Veranstaltung (Geimpft/Genesen). Eine Anmeldung ist erforderlich per E-Mail an loesche@stb-mitte.de. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}