{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1102992.php",
    "date": "2021-07-05",
    "title": "Vereinbarung für mehr Kinderschutz und Gewaltprävention",
    "text": "\n\n    Der Landesportbund Berlin, der Judo-Verband Berlin und die Senatsverwaltung für Bildung, Jugend und Familie haben eine gemeinsame Kooperationsvereinbarung für mehr Kinderschutz und Gewaltprävention unterschrieben. Kern dieser Vereinbarung ist die partnerschaftliche Zusammenarbeit der Akteure zur Förderung und Entwicklung der Kinder sowie die regelmäßige Partizipation an gemeinsamen Aus-, Fort- und Weiterbildungsangeboten auf dem Gebiet der Gewaltprävention. Des Weiteren verpflichten sich die Partner, sich bei Beratungen und dem Bereitstellen von Informationen sowie Veröffentlichungen zu unterstützen. Durch die Kooperation entstehen keine finanziellen Verpflichtungen. Die Vertragslaufzeit endet mit dem Berliner Schuljahr und kann durch die Beteiligten jeweils um ein Jahr verlängert werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Gewaltprävention ist und bleibt ein außerordentlich wichtiges Thema. Aus diesem Grund freue mich sehr, dass diese Kooperationsvereinbarung getroffen wurde. Sie sorgt für eine engere Zusammenarbeit zwischen den drei beteiligten Akteuren und trägt dazu bei, Entscheidungswege zu verkürzen und die Möglichkeiten der Partizipation an Fort- und Weiterbildungsmaßnahmen anzugleichen.“\n  \n\nThomas Härtel, Präsident des Landessportbund Berlin: „Kinder und Jugendliche unterstehen einem besonderen Schutz. Der Landessportbund Berlin ist sich seiner Verantwortung bewusst. Er bietet seit mehreren Jahren präventive Maßnahmen für seine Verbände und Vereine zum Kinderschutz an und erweitert sein Engagement kontinuierlich. Diese Kooperationsvereinbarung ist ein weiterer wichtiger und richtiger Schritt in diese Richtung.“\n  \n\nPatrick Stix, Judo-Verband Berlin: „Sport soll und muss ein sicheres Umfeld für Kinder ermöglichen. Daher stimmt es mich sehr positiv, dass sich diese drei starken Akteure zusammengeschlossen haben. Damit sorgen wir für eine sichere Zukunft im Berliner Sport für und mit Kindern.“\n  \n"
}