{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071475.php",
    "date": "2021-04-01",
    "title": "ABACUS am Tierpark als Ausbildungshotel ein voller Erfolg",
    "text": "\n\n    Das Pilotprojekt „Ausbildungshotel“ im ABACUS Tierpark Hotel in der Franz-Mett-Straße 3-9, 10319 Berlin, läuft so erfolgreich, dass sich bereits andere Bundesländer nach dem Konzept des Sofortprogrammes erkundigt haben. Das neue Instrument startete dort am 1. November 2020. Es soll vor allem Jugendlichen, die in Folge der betrieblichen Einschränkungen durch die Pandemie ihre Ausbildung nicht plangemäß in der Praxis fortsetzen können, eine Auffanglösung zur Fortsetzung bzw. zum Abschluss ihrer praktischen Ausbildung bieten. Ende Februar waren die im ABACUS Hotel zur Verfügung gestellten Plätze schon voll belegt.\n  \n\n    Lichtenbergs Bezirksstadtrat für Wirtschaft und Arbeit, Kevin Hönicke (SPD): „Die Themen Ausbildung und Fachkräftesicherung sind mir in Lichtenberg enorm wichtig. Berufsgruppen, die unter den pandemiebedingten Schließungen leiden, laufen Gefahr, durch fehlende Ausbildungsplätze in einen Fachkräftemangel überzugehen. Das zu verhinden, war beim Lichtenberger Ausbildungsgipfel 2020 ein Top-Thema. Deshalb ist es großartig, dass das Ausbildungshotel in Lichtenberg so gut läuft, Ausbildungen sichert und damit ein Beispiel für andere Regionen ist.“\n\n\n    Unter der Trägerschaft der inab – Ausbildungs- und Beschäftigungsgesellschaft des bfw mbH wird im Rahmen des Sofortprogramms ein Ausbildungsvertrag direkt mit dem Bildungsträger geschlossen. Die tarifliche Ausbildungsvergütung leistet der Träger aus den Mitteln des Land Berlin. Nutzen die Auszubildenden nur bestimmte Angebote im Ausbildungshotel, zahlt der Stammbetrieb die Vergütung weiter und das Land Berlin übernimmt die Kosten für die Module. Es gibt außerdem eine sehr enge und flexible Zusammenarbeit mit den örtlich zuständigen Partnerinnen und Partnern, wie der Industrie- und Handelskammer, der Bundesagentur für Arbeit, der zuständigen Berufsschule und dem Oberstufenzentrum (OSZ) Gastgewerbe.\n  \n\n    Da die Nachfrage nach weiteren Plätzen noch immer hoch ist, hat das Programm bereits an einem zweiten Standort im Hotel Albrechtshof, Albrechtstr. 8, 10117 Berlin, begonnen und es werden noch zusätzliche Standorte gesucht. Interessierte Betriebe können sich im Büro des Bezirksstadtrats melden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Stadtentwicklung, Wirtschaft, Arbeit und Soziales\n    Referentin des Bezirksstadtrats\n    Tamara Lüdke\n    Telefon: (030) 90296-8003\nE-Mail\n\n"
}