{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1059534.php",
    "date": "2021-03-03",
    "title": "Klimaschutz auf Rädern: weiterhin kostenloser Lastenfahrradverleih in Spandau",
    "text": "\n\nKlimaschutz auf Rädern: weiterhin kostenloser Lastenfahrradverleih in Spandau\n\n\n    Pünktlich zu Beginn der ersten frühlingshaften Tage können das Bezirksamt Spandau und der Allgemeine Deutsche Fahrrad-Club (ADFC) Berlin ihre erfolgreiche Kooperation im Projekt „fLotte-kommunal“ fortsetzen. Jede und jeder kann sich weiterhin an zehn kommunalen oder gemeinnützigen Einrichtungen in Spandau kostenlos und unkompliziert ein Lastenfahrrad für bis zu drei Tage ausleihen. Das im Herbst 2018 gestartete Pilotprojekt wird aus Mitteln des Berliner Energie- und Klimaschutzprogramms von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gefördert und bis Juli 2023 verlängert. Neu ist ab März ein Lastenrad beim Spandauer Jugend e.V.\n  \n\n    „Ob Großeinkauf, Kindertransport oder kleinere Umzüge – unsere kostenlosen Lastenräder sind eine attraktive Alternative zum Auto und ein Beitrag zur Mobilitätswende in Berlin. Das Projekt „fLotte-kommunal“, das die Bezirke Spandau und Lichtenberg mit dem ADFC 2018 aufgebaut haben, macht längst Schule und kann nun nahezu berlinweit in elf Bezirken angeboten werden. Es ist großartig, dass das Angebot nun bis Sommer 2023 verlängert wird. Allein durch die Ausleihen in Spandau konnten im ersten Jahr fast 1,5 Tonnen CO2 eingespart werden, denn 40 % der Nutzenden hatten angegeben, dass sie für ihre Fahrt andernfalls ein Auto genommen hätten“, erläutert Bezirksstadtrat Frank Bewig.\n  \n\n    Dass die kommunale Lastenradflotte in Spandau weiterrollen kann, freut auch Thomas Büermann, der beim ADFC Berlin ehrenamtlich für das Projekt verantwortlich ist: „Wie gut unser Angebot kostenloser Lastenräder angenommen wird, zeigt auch die Zahl der Benutzenden, die kontinuierlich steigt. Mittlerweile sind es in Spandau fast 400 registrierte Nutzerinnen und Nutzer, die sich regelmäßig an den kostenlosen Lastenrädern erfreuen.“\n  \n\n    Neu kommt ab März die Verleih-Station beim Spandauer Jugend e.V. hinzu., wo das Rad mit dem Namen „Radewanne“ auf seinen Einsatz wartet. In der ersten Projektphase konnte das Rad beim Eulalia Eigensinn e.V. ausgeliehen werden.\n  \n\n    Auch gewerbliche oder private Anbieter aus Spandau können bei fLotte mitmachen. Melden Sie sich einfach beim ADFC Berlin. Weitere Informationen zu „fLotte“ und den Spandauer Ausleihstationen finden Sie unter https://flotte-berlin.de/ oder auf der Website der KlimaWerkstatt Spandau unter https://klimawerkstatt-spandau.de/project/flotte-kommunal/.\n  \n"
}