{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1147562.php",
    "date": "2021-11-17",
    "title": "Baumpflanzungen in der Welterbestätte Wohnstadt Carl Legien",
    "text": "\n\n    In der aktuellen Diskussion über Baumfällungen in der Wohnstadt Carl Legien (Gubitzstraße) schlägt das Landesdenkmalamt eine Versetzng der neu gepflanzten Bäume vor. Das Landesdenkmalamt sieht die Möglichkeit, in der Gubitzstraße Straßenbäume anzuordnen, und schlägt dazu eine Abstimmung mit den zuständigen Ämtern vor.\n  \n\n    Die Siedlung „Wohnstadt Carl Legien“ steht aus baukünstlerischen, stadtentwicklungs-, architektur- und sozialgeschichtlichen Gründen und aufgrund ihrer Bedeutung für das Stadtbild unter Denkmalschutz. Sie steht seit 2008 auf der Liste des UNESCO Welterbes. Damit gehört sie zu dem baulichen Erbe Berlins, das einen besonderen Umgang verdient.\n  \n\n    Die „Wohnstadt Carl Legien“ ist die urbanste und kompakteste unter den Berliner Siedlungen des Sozialen Wohnungsbaus der Weimarer Republik. Mit der Wohnstadt bewies der Architekt Bruno Taut, dass dichter Geschosswohnungsbau am Rand der damaligen Großstadt mit den Grundsätzen des Neuen Bauens möglich war.\n  \n\n    Die Gestaltung der Freiräume fügt sich in die städtebauliche Komposition ein und wird mit ihr zu einer Einheit. Die konsequente Anwendung moderner ästhetischer Prinzipien des Siedlungsbaus auf Fassaden und Raumstrukturen wurden auch auf die Freiräume übertragen. Durch minimale gartenarchitektonische Gestaltungselemente sind die Freiräume klar und einheitlich gegliedert. Dazu gehören die in Höhen gestuften Hecken, einige wenige Solitärbäume und die Robiniengruppen an den Kopfbauten an der Erich-Weinert-Straße ebenso wie die gegliederten Rasenteppiche.\n  \n\n    Städtebaulich wurden die Wohnblöcke zugunsten großzügiger Wohnhöfe nahe an den Straßenraum herangerückt, so dass nur ein schmaler Vorgartenstreifen in den Straßenräumen zwischen den U-förmigen Blöcken verblieb. Hier flankieren niedrige Ligusterhecken die schmalen Rasenspiegel der Vorgärten.\n    Die niedrige Vorgartenbepflanzung sollte den Straßenzügen eine großzügige Raumwirkung geben und den unverstellten Blick auf die bewusst gestalteten Fassaden ermöglichen. Die Vorgartenzone in der Gubitzstraße gestaltet sich etwas breiter, trotzdem sind auch hier die Grundprinzipien der unverstellten Fassaden und der flächig wirkenden Vorgartenzone wichtig.\n  \n\nKontakt: Landesdenkmalamt Berlin, Dr. Christine Wolf, christine.wolf@lda.berlin.de\n\n"
}