{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1107992.php",
    "date": "2021-07-20",
    "title": "Eröffnungsveranstaltung der „Tegeler See Radroute“ mit Wirtschaftsstadtrat Uwe Brockhausen",
    "text": "\n\n    Um den Naherholungswert und die touristischen Potenziale im Bezirk weiterzuentwickeln, wurde die erste touristische Fahrradroute rund um den Tegeler See entwickelt. Die „Tegeler See Radroute“ vermittelt auf etwa 20 km Länge ein besonderes Naturerlebnis und bietet ein vielfältiges Angebot an Gastronomie und Freizeitaktivitäten.\n  \n\n    Die Radroute wird am\n  21. August 2021 um 11.00 Uhr auf dem Hauptplatz der Greenwichpromenade vor den Tegeler Seeterrassen\n\n    feierlich eröffnet.\n  \n\n    Um die „Tegeler See Radroute“ kennenzulernen, werden anschließend zwei entgegengesetzt verlaufende, geführte Radtouren entlang der Highlights rund um den Tegeler See angeboten, die wieder an der Greenwichpromenade enden. Am Eröffnungsort erhalten Sie Infos zur Route und ein kleines Tourenverpflegungspaket.\n  \n\n    Geführte Radtouren: ca. 12 bis 15 Uhr, Start- und Zielort Greenwichpromenade, Länge ca. 20 km mit kurzen Infostopps, am Ziel Ausklang mit gastronomischem Angebot (Selbstzahler). Die Radtouren sind, bis auf die Überfahrt mit der Autofähre (Preis 1 Euro), kostenfrei. Da die Teilnehmerzahl begrenzt ist, wird um eine Anmeldung bis zum 16.08.2021 an wiberv@reinickendorf.berlin.de gebeten. Im näheren Umfeld befinden sich zwei Fahrradläden, bei denen eine Ausleihmöglichkeit besteht. Die Teilnahme erfolgt freiwillig und auf eigene Gefahr.\n  \n\n    „Ich freue mich, alle Radbegeisterten, Reinickendorferinnen und Reinickendorfer sowie Gäste im Rahmen der Veranstaltung begrüßen zu können und hoffe auf eine rege Teilnahme“, so Uwe Brockhausen (SPD).\n  \n\n    Für weitere Informationen steht die bezirkliche Wirtschaftsförderung gerne unter der o. g. Mailadresse zur Verfügung. Die Veranstaltung findet unter Einhaltung der geltenden Hygienebestimmungen statt.\n  \n"
}