{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1058240.php",
    "date": "2021-03-01",
    "title": "Bezirksamt erstellt Glückswand",
    "text": "\n\n    Im Sozialamt des Bezirksamtes Lichtenberg gibt es jetzt eine Glückswand. Daran angepinnt sind Postkarten und Briefe, auf denen Lichtenbergerinnen und Lichtenberger beschrieben haben, was Glück für sie bedeutet.\n  \n\n    Die Wand ist ein Ergebnis der Aktion „Lichtenberg versendet Glück zu Weihnachten“ aus dem vergangenen Jahr. Das Bezirksamt hatte 2.000 Menschen im Alter über 55 Jahren nach dem Zufallsprinzip angeschrieben. Dem Weihnachtsbrief lag eine „Glückspostkarte“ bei. Diese konnten die Empfängerinnen und Empfänger mit Zitaten oder persönlichen Gedanken ausgefüllt kostenlos zurückschicken. Die Rücksendungen wurden an einer Wand gesammelt, die die Mitarbeiterinnen und Mitarbeiter des Sozialamtes nutzen, um neue Ideen für Aktionen zu entwickeln. Zusätzlich zu den vielen Rücksendungen erreichten das Team der offenen Altenhilfe auch Anrufe und E-Mails. Es waren neben Sprüchen vom Glück, lustigen Anekdoten und Zitaten auch bewegende Geschichten dabei. Ein Auszug:\n  \n\n    „Glück ist nicht das Ziel der Reise, sondern die Art wie man reist.“\n  \n\n    „Eine Fahrradpanne auf der Rhinstraße. Ein junger Mann bietet sofort Hilfe an und repariert die Fahrradkette! Konnte glücklich weiterfahren.“\n  \n\n    „Ich bin 81 Jahre alt, in zwei Jahren habe ich Goldene Hochzeit, laufen kann ich nicht mehr. Mein Glück sind mein Mann und mein Sohn. Sie sind immer für mich da. Einer trage des anderen Leid.“\n  \n\n    „Gesundheit bedeutet für mich Glück.“\n  \n\n    „Das Glück hat mich verlassen. Frau seit vier Jahren im Heim, Demenz-Alzheimer. Liegt im Bett ohne Sprache und Bewegung, seit 57 Jahren verheiratet.“\n  \n\n    In der Jubiläumsausgabe des Seniorennewsletters „Bunt statt grau“, die im März erscheint, werden weitere persönliche und rührende Rücksendungen veröffentlicht. Alle bisherigen Newsletter sind unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/soziales/artikel.779572.php zu finden.\n  \n\nKevin Hönicke (SPD), Lichtenberger Bezirksstadtrat für Soziales: „Ich danke allen, die eine Karte zurückgesendet haben. Diese Rückmeldungen sind wertvoll für uns. Sie geben uns Einblicke in das Gefühlsleben der Menschen, in Zeiten, in denen nur wenig Kontakt möglich ist. Es bewegt, denn Glück hat für viele mit Menschen zu tun. Seien wir uns bewusst, dass wir alle Glück verschenken können, alleine schon mit einem Lächeln.“\n  \n\n    Wenn Sie auch Ihre Gedanken zum Thema „Glück“ mit uns teilen möchten, melden Sie sich gerne!\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Koordinatorin der offenen Altenarbeit\n    Frau Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n\n    Frau E.-M. Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n\n"
}