{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1084297.php",
    "date": "2021-05-11",
    "title": "Sportsenator legt 2. Jahresbericht „Barrierefrei ist gut – inklusiv ist besser“ vor",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Mai 2021:\n  \n\n    Der Senat hat heute auf Vorlage von Sportsenator Andreas Geisel den 2. Jahresbericht „Barrierefrei ist gut – inklusiv ist besser“ zur Kenntnis genommen. Der Senat hat vor, gemeinsam mit Sport- und Behindertenorganisationen Standards der Barrierefreiheit für die Berliner Sportanlagen zu entwickeln. Dazu gehört neben der Definition konkret erforderlicher Baustandards auch die Ermittlung geeigneter Standorte im Land Berlin. Hierzu sollen zukünftig Standorte in den Bezirken ermittelt werden, an denen Modellprojekte für Inklusionssportanlagen verwirklicht werden können.\n  \n\n    Wichtige Vorarbeiten wie die Erhebung zum aktuellen Status der Barrierefreiheit aller Sportanlagen sowie die Benennung von geeigneten Standorten für Pilotprojekte in allen Bezirken konnten wegen der Pandemie nicht im vollen Umfang realisiert werden. Hier wird angestrebt, die Auswertungen im Laufe des Jahres 2021 fertigzustellen.\n  \n\n    Voran geht es bei den Planungen für den Friedrich-Ludwig-Jahn-Sportpark, der zum ersten Inklusionssportpark Berlins entwickelt werden soll. Auf Basis einer Machbarkeitsstudie führt die Senatsverwaltung für Inneres und Sport mit der Senatsverwaltung für Stadtentwicklung und Wohnen seit Beginn 2021 ein dialogisches städtebauliches Werkstattverfahren durch, um die Bürgerinnen und Bürger der Stadt an den Planungen zu beteiligen. Das Bedarfsprogramm für eine mustergültige Inklusionssporthalle soll Mitte 2021 präsentiert werden.\n  \n\n    Die Inklusion im Sport hängt vor allem davon ab, dass Sportstätten nicht nur barrierefrei gestaltet werden. Der Umbau bestehender Sportanlagen nach inklusiven Kriterien ist allerdings eine komplexe Aufgabe, die nicht von heute auf morgen zu bewältigen ist.\n  \n\n    Der Senat berichtet jährlich über den Fortschritt bei der Erarbeitung allgemeinverbindlicher Standards für Berlins Sportanlagen sowie über Modellprojekte in den Bezirken.\n  \n\n    Die UN-Behindertenrechtskonvention verpflichtet die Bundes- und Landesregierungen in Deutschland, geeignete Maßnahmen zu treffen, um die Teilnahme behinderter Menschen u.a. an Erholungs‑, Freizeit- und Sportaktivitäten gleichberechtigt mit anderen zu ermöglichen (Art. 30 Abs. 5 der Konvention).\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}