{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1124382.php",
    "date": "2021-09-09",
    "title": "Wir feiern die Fertigstellung des Neubaus der Jugendverkehrsschule Steglitz!",
    "text": "\n\n    Die Jugendverkehrsschule Steglitz, Albrechtstraße 42, 12167 Berlin, wurde neu errichtet und wird am 17.09.2021 um 13 Uhr feierlich eröffnet.\n  \n\n    Die Jugendverkehrsschule Steglitz ist barrierefrei und wird den funktionalen, räumlichen, technischen und energetischen Anforderungen an eine moderne Jugendverkehrsschule gerecht und ist jetzt auch im Winter nutzbar. Kinder können z.B. in ihrer Freizeit das verkehrssichere Radfahren ganzjährig üben oder den praktischen Teil der Fahrradprüfung ablegen. Im Rahmen der erweiterten Verkehrssicherheitsberatung können auch für Kitas, Vorschulgruppen, Senioren oder Geflüchtete zusätzliche Schulungskapazitäten geschaffen werden. Die Kinder werden in Zusammenarbeit mit den Verkehrssicherheitsberatern der Berliner Polizei und dem gemeinnützigen Träger „Wendepunkt gGmbH“ betreut.\n  \n\n    Das eingeschossige Gebäude beinhaltet einen Unterrichtsraum, einen Büroraum, Sanitäranlagen und Umkleiden. Der überdachte Einschnitt am Eingang lädt zum Verweilen und Zuschauen ein und ist in allen Bereichen barrierefrei zugänglich und nutzbar. Bei der Planung wurde besonderer Wert auf nachhaltige und ökologische Baustoffe gelegt.\n  \n\n    Auch die Außenanlagen wurden vollständig saniert. Die desolaten Flächen von ca 2.200 m² wurden erneuert. Damit konnten die Gehwege gepflastert und mit Einfassungen aus Aluminiumband versehen werden. Die gesamte Fahrbahn wurde mit einer neuen Decke aus Asphalt wiederhergestellt, neue Markierungen aufgebracht und neue Straßenschilder aufgestellt. Die Ampelanlage ist nun ausgetauscht und erfüllt die neusten Anforderung der StVO. Das Bauvorhaben wurde aus dem SIWANA- Programm des Landes und aus dem Programm zur Verbesserung des Radverkehrs der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert.\n  \n\nBezirksstadträtin Maren Schellenberg:\n\n\n    bq. Die Jugendverkehrsschule Steglitz ist ein wichtiger Anlaufpunkt für Kinder bei uns im Bezirk. Gerade in der heutigen Zeit mit stetig steigendem Verkehr ist es so wichtig, die Kinder bestmöglich auf die Gefahren im Straßenverkehr vorzubereiten. Ich danke allen Beteiligten für die Umsetzung dieses Projekts. Mit dem neuen Gebäude kann Verkehrserziehung ganzjährig angeboten werden.\n  \n"
}