{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1137077.php",
    "date": "2021-10-19",
    "title": "Studie empfiehlt konsequente Wärmestrategie für klimaneutrales Berlin",
    "text": "\n\n    Untersuchung im Auftrag der Senatsverwaltung nennt konkrete Maßnahmen: Versorgung soll elektrifiziert, die Netze dekarbonisiert werden. Wärmekataster für Berlin ist in Arbeit\n  \n\n    Berlins Ziel einer Klimaneutralität spätestens im Jahr 2045 ist nur mit einer substanziellen Veränderung der städtischen Wärmeversorgung zu schaffen. Dies ist das Ergebnis einer Studie im Auftrag der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, die die „Entwicklung einer Wärmestrategie für das Land Berlin“, so der Titel, skizziert. Entscheidende Faktoren sind der Abschied von fossilen Brennstoffen in der Fernwärme (Dekarbonisierung), die Elektrifizierung der Wärmeerzeugung in Einfamilienhäusern (etwa mit Wärmepumpen) sowie eine beschleunigte energetische Sanierung des Gebäudebestands.\n  \n\n    Die Studie, erarbeitet unter Leitung des Instituts für Ökologische Wirtschaftsforschung (IÖW) gemeinsam mit dem Hamburg Institut, kommt zu dem Ergebnis, dass eine klimaneutrale Wärmeversorgung des gesamten Landes Berlin technisch und infrastrukturell möglich ist. Neben einem raschen Umstieg auf klimafreundliche erneuerbare Energien bei der Wärmeerzeugung muss dafür in den nächsten Jahren schneller und umfassender als bisher energetisch saniert werden. So müsse sich die durchschnittliche Sanierungsrate von jetzt gut 0,6 Prozent auf knapp 2,8 Prozent (zwischen 2020 und 2050) mehr als vervierfachen, um Klimaneutralität zu erreichen.\n    Ziel ist es laut Studie, die Wärmeversorgung weitgehend zu elektrifizieren (etwa über strombasierte Wärmepumpen) oder auf eine sukzessive dekarbonisierte Fernwärme umzustellen. Um Kohle und auch fossiles Gas zu ersetzen, sind alle Potenziale durch Erneuerbare und durch Abwärme zu nutzen.\n  \n\n    Das von den Studienautor*innen empfohlene Wärmekataster für Berlin, in dem stadtweit detaillierte Verbrauchsmengen sowie Potenziale für erneuerbare Energien und die Nutzung von Abwärme etwa aus Industrieprozessen verzeichnet sein sollen, bereitet die Senatsverwaltung bereits vor. Darauf aufbauend soll eine quartiersscharfe Wärmeplanung die jeweils effizientesten Maßnahmen in einzelnen Stadtteilen definieren und als Grundlage dienen, um die Entwicklung der Netze für Fernwärme, Strom und (Bio-)Gas aufeinander abzustimmen.\n  \n\n\nStudie ‘Entwicklung einer Wärmestrategie für das Land Berlin’\n\n\n"
}