{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1046137.php",
    "date": "2021-01-28",
    "title": "Start-up-Stipendium: App für mehr Care-Gerechtigkeit gewinnt Wettbewerb",
    "text": "\n\n    Erstmals in ihrer 58-jährigen Geschichte hat die Europäische Akademie Berlin (EAB) in diesem Januar ein Start-up-Stipendium vergeben. Die Gewinner*innen erhalten für ein Jahr ein Büro in der Villa der EAB in Grunewald. Dies gibt dem Start-up die Chance, sich voll auf seine Arbeit konzentrieren zu können.\n  \n\n    Christian Johann, Leiter der EAB:\n  \n\n    bq. Die Bürosuche gehört zu den schwersten Anfangshürden eines Start-ups. Gleichzeitig fehlt oft eine Anbindung an Netzwerke und Förderstrukturen. Wir freuen uns, dass wir mit diesem Stipendium beides anbieten können.\n  \n\n    Gewonnen haben die Medizinanthropologin Johanna Fröhlich Zapata und der Verhal-tensbiologe Florian Ruland. Sie sind das interdisziplinäre Team, das die Jury im letzten Dezember mit einem Pitch zu mehr Gerechtigkeit zwischen den Geschlechtern überzeugen konnte. Die Jury wiederum bestand zum Großteil aus Vertreter*innen der Berliner Bezirke. So soll sichergestellt werden, dass vielversprechende Ideen unterstützt und schlummernde Potentiale gefördert werden können.\n  \n\n    Gunnar Betz, Europabeauftragter des Bezirks Charlottenburg-Wilmersdorf und Jurymitglied:\n  \n\n    bq. Gerade die bezirkliche Vernetzung und ein unkompliziertes Miteinander sind für junge Unternehmen und Initiativen ein großer Mehrwert.\n  \n\nZiel: Die „unproduktive“ Arbeit gerechter aufteilen oder vergüten\n\n\n    Das Gewinnerteam überzeugte mit seiner Idee, unbezahlte Tätigkeiten daheim und vor allem in der Betreuung zu erfassen. In vielen Gesprächen hatten beide die Erkenntnis gewonnen: Selbst in progressiven Kreisen ist die Care-Arbeit sehr ungleich zwischen den Geschlechtern verteilt. „Wir sehen keinen guten Grund, warum das so sein soll. Ein Gen, das Fürsorgeverhalten auslöst, ist uns unbekannt“, umreißen sie ihren Ansatz. Damit verknüpft sich automatisch die Frage, wer für welche Arbeit wie bezahlt wird – und wer nicht (Gender-Pay-Gap). Ziel ist die Entwicklung einer App, die neutral Auskunft über die Lastverteilung geben und Wege aus der Misere vorbereiten soll, Arbeitstitel: EqualCare-App. Als ersten Schritt, um miteinander ins Gespräch zu kommen und Dienstpakete zu schnüren. Vielleicht wird der Nutzer erinnert: Hast Du heute schon geputzt?\n  \n\n    Das Vorhaben ist damit im Sinne des EAB-Heimatbezirks Charlottenburg-Wilmersdorf, der sich seit Jahren dem Thema Geschlechtergleichstellung verschrieben hat – in Person seiner Gleichstellungsbeauftragten wie auch mit seiner Stabsstelle Bildung für nachhaltige Entwicklung, die zu den 17 Nachhaltigkeitszielen der UN arbeitet. Darunter: Die Gleichstellung von Frauen und Männern.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}