{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1105237.php",
    "date": "2021-07-12",
    "title": "Die Stadtbibliothek Spandau zu Gast auf dem Wanzenfestival*",
    "text": "\n\n    Wir freuen uns nicht nur über unsere neuen Nachbarn vom Stadttheater Spandau, sondern vor allem darüber, dass wir gemeinsam Veranstaltungen anbieten können – und das auch noch umsonst und draußen. Für alle Altersgruppen ist hier etwas dabei – ohne Anmeldung, ohne Test, einfach nur mit viel Lust am Zuschauen und Zuhören und manchmal auch mitsingen und tanzen.\n  \n\nMittwoch, 14.7.21 um 17.00 Uhr\nMärchenerzählerin Maria Carmela Marinelli\n    Aus dem großen Ozean der Geschichten (40 Min, ab 4 Jahre)\n    Spannende, lustige oder unglaubliche Geschichten purzeln aus einer magischen Tasche heraus und erzählen von hilfsbereiten Muscheln, von einem klugen Krebs und einer Zau-bermühle auf dem Meeresgrund. Und wenn zum Schluss alles ein gutes Ende gefunden hat, dann ist es doch lange nicht vorbei.\n  \n\nMittwoch, 21.07.2021, 19 Uhr – 20 Uhr\nPremierenlesung Johannes Groschupf\n    »Berlin Heat«, Thriller\n    Suhrkamp Verlag 21\n    Berlin ist kochend heiß im ersten Sommer nach der Pandemie. Die Touristen sind zurück in der Party City, überall wird exzessiv gefeiert, die Menschen genießen die Zeit nach dem Lockdown. Gut für Tom Lohoff, der für das Partyvolk aus aller Welt Wohnungen, Dro-gen aller Art, Sex und Zugang zu Top-Clubs im Angebot hat. Und hohe Spielschulden bei einem fiesen Gangster. Tom braucht Geld, egal woher, auch wenn er lügen und betrügen muss.\n  \n\nMittwoch, 28.7. 2021 um 17.00 Uhr\nMärchenerzählerin Kathleen Rappolt\n    Der rollende Kürbis\n    Ein Kürbis rollt geschwind den Berg runter und wer sitzt drin? Die Großmutter! Was? Bei diesem spannenden, lustigen und verrückte Märchen wird niemand auf dem Stuhl sitzen bleiben.\n  \n\nFreitag, 6.8.2021 um 17.00 Uhr\nKonzert mit Suli Puschban für Kinder und mittanzende Erwachsene\n    Poetisch, witzig, politisch aktuell und musikalisch auf dem Höhepunkt ihres Schaffens, fliegt Suli mit ihrer Musik die ganze Familie ins Weltall und zurück. Von Rock über Folk, Swing und Samba bis zu Reggae. Sie ist die Heldin der Kinder in Grundschulen, die Lieb-lingsliedermacherin engagierter Eltern und die Frau, die Prinzessin Lilifee getroffen hat. Die einzige Frontfrau einer Rockband in der deutschsprachigen Kinderliederlandschaft singt laut: »Ich hab die Schnauze voll von rosa!«\n  \n\n    *Das Wanzenfestival ist eine temporäre Freiluft-Spielstätte vom Stadttheater Spandau Jüdenstraße 2 | direkt am Biergarten des Cafe Lutetia | 13597 Berlin-Spandau\n  \n\n    Eintritt frei\n  \n\n    weitere Informationen: https://stadttheater-spandau.de/\n\n"
}