{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114081.php",
    "date": "2021-08-09",
    "title": "Mauergedenken am 13. August 2021",
    "text": "\n\n\nZeit: Freitag, den 13. August 2021 ab 13 Uhr\n    \n\nTreffpunkt: Friedhof Baumschulenweg, Kiefholzstraße 222 – 236, 12437 Berlin – Neuer Teil\n    \n\n\n    Der Vorsteher der Bezirksverordnetenversammlung Herr Peter Groos und Bezirksbürgermeister Oliver Igel werden am Freitag, dem 13. August 2021, zum 60. Jahrestag des Baus der Berliner Mauer an drei Gedenkorten der Opfer des Todesstreifens gedenken. An Treptows Westgrenze starben in den 28 Jahren der Berliner Mauer mind. 15 Menschen im Todesstreifen.\n  \n\n\n1. Friedhof Baumschulenweg (Neuer Teil) – 13 Uhr an der Gedenktafel für die Mauertoten ohne Grabstelle.\n    \n\n\n\n2. Kiefholzstraße, Nähe Dammweg, hinter der Kleingartenanlage Kuckucksheim – ca. 13:20 Uhr\n      am Mahnmal, das an die zwei Kinder Jörg Hartmann und Lothar Schleusener erinnert, die im Alter von 10 und 13 Jahren am 14. März 1966 an dieser Stelle von Grenzwächtern erschossen wurden. Das Mahnmal wurde 1999 von Rüdiger Roehl und Jan Skuin geschaffen.\n    \n\n\n\n3. Chris-Gueffroy-Allee – ca. 13:40 Uhr an der Gedenkstele für Chris Gueffroy. Er war das letzte Opfer, das noch 1989 durch die Kugeln der Grenzwächter ums Leben kam. Er war noch keine 21 Jahre alt.\n    \n\n\n    Treptow hatte mit 17 km Länge den längsten Teil von Mauer und Todesstreifen quer durch die geteilte Stadt, und zwar zu den westlichen Bezirken Neukölln und Kreuzberg (beide damals US-amerikanischer Sektor).\n  \n\n    Diese innerstädtischen Sperranlagen erstreckten sich vom Südzipfel Altglienickes zwischen Schönefelder und Waltersdorfer Chaussee nordwärts bis zum Teltowkanal, diesen entlang bis zum Britzer Zweigkanal und dann am westlichen Rand der Ortsteile Baumschulenweg, Plänterwald und Alt-Treptow bis zum Landwehrkanal/ Flutgraben, dem sie am südlichen Kreuzberger Rand bis zur Spree folgten.\n  \n\nDie Öffentlichkeit ist herzlich eingeladen, an dem Gedenken teilzunehmen.\n\n"
}