{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1150617.php",
    "date": "2021-11-26",
    "title": "Kulturbund Treptow - Programm Dezember 2021",
    "text": "\n\n    Ausstellung: BuntzelKinderKunst 2021\n  \n\n01.11.2021 – Februar 2022, Mo – Do 12 – 18 Uhr, Eintritt frei\n    \nArbeiten der 1. – 6. Klassen der Grundschule am Buntzelberg aus Berlin-Bohnsdorf\n    \nEtliche Bilder wurden bereits 2019 geschaffen, also können auf Grund der Corona-Pandemie Schöpfungen der Kinder aus zwei Schuljahren gezeigt werden. Verknüpft werden z.T. literarische Aufgaben mit Illustrationen. Auch versuchten sich die jungen Künstlerinnen und Künstler an Grafitties.\n      Wieder erfreuen sich ALT und JUNG an wunderschönen fantasievollen Bildern der Buntzel-Kinder!\n    \n\n\n    Film: „Bergkristall“ Deutschland 2004 Regie: Joseph Vilsmaier\n  \n\n02./ 03.12.2021 – 19:00 Uhr, Filmvortrag\n    \nEintritt: 6 €/ 5 €, Wir bitten um Anmeldung!\n    \nFilmwissenschaftlerin Irina Vogt präsentiert eine stimmungsvolle, weihnachtliche und spannende Geschichte um eine zerrissene Familie vor beeindruckender Naturkulisse. Vilsmaier stellt das Motiv des Fremdenhass zwischen zwei Vorarlberger Dörfern in den Vordergrund der Verfilmung der gleichnamigen Erzählung von Adalbert Stifter.\n    \nZum Film: Sebastian heiratet Susanne aus dem verfeindeten Nachbarort. Ablehnung und Ausgrenzung zwingen Susanne, in ihr Heimatdorf zurückzukehren. Die beiden Kinder bleiben beim Vater und müssen lange Wege zurücklegen, wenn sie ihre Mutter sehen wollen. Sie wollen ihre Eltern mit Hilfe der Kräfte des Bergkristalls an Weihnachten wieder zusammen bringen…\n    \n\n\n    Ein neuer Stern über Bethlehem* – Andersens Koffer Theater\n  \n\n08.12.2021 – 9:30 Uhr und 10:45 Uhr\n    \nEintritt: 4,00 € (mit JKS-Schein), Wir bitten um Anmeldung!\n    \nMaria und Joseph sind auf der Flucht und laufen nach Bethlehem. Maria ist schwanger. Die Stadtbewohner mögen keine fremden Menschen und verweigern dem Paar ein Obdach. Am Ende einer langen Suche übernachten sie in einem Stall, wo auch das Kind zur Welt kommt… Dies feiern wir jedes Jahr an Weihnachten. Die Berühmtheit der Geschichte von Jesu Geburt – die wir ja alle kennen, ist eine gute Grundlage für eine Auseinandersetzung mit dem Thema Weihnachtstradition, Menschlichkeit, Flucht und Vertreibung. Wir leben heute in einer Zeit, wo Millionen von Menschen auf der Flucht sind. Die alte Geschichte aus dem Matthäusevangelium ist plötzlich so aktuell wie lange nicht mehr.\n    \nSpiel: Henrik Andersen Rosenquist, für Kinder ab 4 Jahren\n    \n\n\n    Lesung: Der Weihnachtshirsch* – Mörderische und skurrile Weihnachtsgeschichten von und mit Krimiautor Stephan Hähnel\n  \n\n09.12.2021 – 19:00 Uhr\n    \nEintritt: 8 €/ 7 €, Wir bitten um Anmeldung!\n    \nErneut werden schwarz-humorige Geschichten über pikante Geschenke, mörderisch leckere Köstlichkeiten, liebenswerte Besinnlichkeitsfanatiker, verhaltensoriginelle Wichtel und scheinheilige Weihnachtsengel gelesen. Besinnlichkeit von seiner dunklen Seite. Ein Fest der Freude, zumindest für die Zuhörer. – Mit höchst verdächtig leckerer Weihnachtknabberei für mutige Gäste!!!\n    \n\n\n    Konzert: Ich schreib’ ne Karte an den Weihnachtsmann\n  \n\n17.12.2020 – 19:00 Uhr\n    \nEintritt: 9 €/ 8 €, Wir bitten um Anmeldung!\n    \nJeannette Rasenberger/ Sopran, Moderation & Andreas Wolter/ Piano\n      Auf welcher Wolke befindet sich das Weihnachtspostamt? Wann kommt der Weihnachtsmann endlich?  Wie feiert man Weihnachten in Schweden, Spanien, England oder Frankreich? Wer ist Rudolph? Und wann schneit es? Antworten auf diese und andere Fragen geben Ihnen die Sängerin Jeannette Rasenberger und der Pianist Andreas Wolter.  Die beiden Künstler stimmen Sie mit peppigen Ohrwürmern, besinnlichen Klassikern und humorvollen Texten musikalisch auf die schönste Zeit des Jahres ein. Es erklingen für Sie Weihnachtslieder aus aller Welt zum Mitsingen und Mitswingen.\n    \nÖffnungszeiten: Mo – Do 12:00 – 18:00 Uhr und zu den jeweiligen Veranstaltungen\n    \n\n\n    Unsere Einrichtung bleibt vom 22.12.2021 – 02.01.2022 geschlossen. Wir wünschen Ihnen und Euch angenehme Weihnachtsfeiertage sowie einen glücklichen und gesunden Übergang ins Neue Jahr 2022!\n  VORSCHAU:\n\nLaufende Ausstellung bis 17.03.2022 – „BuntzelKinderKunst 2021“,\n      Arbeiten der 1. – 6. Klassen der Grundschule am Buntzelberg aus Berlin-Bohnsdorf\n    \n21.01. – Kabarett, „Rückblick auf 2021“ mit Gerd Hoffmann & Rolf Gundelach\n    \nRegelmäßige Veranstaltungen\n\n\nMontag\n\n16:30 – 17:30 Uhr Purzelbaumtraining (2,5 – 6 Jahre) – Yoga u. ergänzende pädagog. Bewegung\n        \n17:45 – 18:45 Uhr Kinder Kung Fu (6 – 10 Jahre) bei Christian Seiffert\n        \n19:15 – 20:45 Uhr Tanzunterricht: Standard & Latein für Paare und Singles sowie Hochzeitspaare mit Manuela\n        \n\n\n\n\n\nDienstag\n\n14:00 – 17:30 Uhr Tischtennis für Jung und Alt,  Kinder ab 6 Jahre, Jugendliche: 0,50 €/ h; Erwachsene: 2,50 €/ h (auch Schläger-Pfandleihe)\n        \n\n\n15:00 – 18:00 Uhr Malen, Zeichnen und Gestalten mit dem Grafiker Karl-Heinz Beck – für Erwachsene\n      \n18:00 – 21:00 Uhr Linedance für Anfänger & Fortgeschrittene mit Elke und Jörg (bereits ab 12 Jahren!)\n        \n\n\n\n\n\nMittwoch\n\n17:30 – 19:30 Uhr Malkurs Von Real bis Abstrakt beim Maler u. Bildhauer Harry T. Böckmann (SINUS) – für Erwachsene\n        \n18:30 – 20:30 Uhr Paar-Linedance – Leitung Fr. Nitzschke\n        \n\n\n\n\n\nDonnerstag\n\n15:00 – 16:00 Uhr AEROBIC für Senioren, mit Uschi Weiss\n        \n16:30 – 18:00 Uhr Kinder Kung Fu – bei Christian Seiffert – optional!\n        \n18:15 – 19:45 Uhr Tribal–Style-Dance bei Haik-Dörte Janke, Gründungsmitglied der Tribalgruppe MIRABILIA\n        \n17:30 – 20:00 Uhr Malen, Zeichnen und Gestalten mit dem Grafiker Karl-Heinz Beck – für Erwachsene\n        \n\n\n\n\n    _Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Amt für Weiterbildung und Kultur/ Fachbereich Kultur und Museum_\n  \n"
}