{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1086747.php",
    "date": "2021-05-19",
    "title": "Verlängerung der Groß-Berlin-Ausstellung im Museum Köpenick bis zum 13. Juni 2021",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    »Die Sonderausstellung „Wir kommen nicht mit leeren Händen. Die Ortsteile des heutigen Treptow-Köpenick auf ihrem Weg nach Groß-Berlin“ im Museum Köpenick wird bis zum 13. Juni 2021 verlängert. Sie kann zu den Öffnungszeiten des Museums nach vorheriger Anmeldung besucht werden: Dienstag und Donnerstag 10 bis 18 Uhr, Mittwoch 10 bis 16 Uhr und Sonntag 14 bis 18 Uhr. Die Anmeldung erfolgt unter unter Museum@ba-tk.berlin.de oder telefonisch unter (030) 90297-3351. Bitte beachten Sie die aktuellen Bestimmungen zum Infektionsschutz.\n  \n\n    Am 1. Oktober 1920 wurde Berlin schlagartig zur drittgrößten Stadt der Welt. 59 Landgemeinden, 27 Gutsbezirke und sieben Städte bildeten gemeinsam mit dem „Alten Berlin“ die neue Einheitsgemeinde. Die Ausstellung richtet den Blick auf die 15 Ortsteile des heutigen Bezirks Treptow-Köpenick und zeigt, wie eine Verwaltungsreform das Leben der Menschen veränderte, aber auch welche Debatten im Vorfeld geführt wurden. Vor allem aber geht sie auf die Ressourcen ein, die bereits vor 1920 in den südöstlichen Berliner Vororten existierten. Ausgedehnte Wald- und Wasserflächen, bedeutende Industriestandorte oder etablierte Einrichtungen der Daseinsvorsorge, wie das Wasserwerk Friedrichshagen, sind nur einige der zahlreichen Beispiele dafür.\n  \n\n    Außerdem kann die Sonderausstellung auch virtuell und von zu Hause aus „besucht“ werden. In vier Videos stellen die Kuratorinnen und Kuratoren der Ausstellung „Wir kommen nicht mit leeren Händen. Die Ortsteile des heutigen Treptow-Köpenick auf ihrem Weg nach Groß-Berlin“ besondere Exponate und Zusammenhänge rund um die Bildung von Groß-Berlin vor. Die Videos sind über die Webseite der Museen Treptow-Köpenick (https://www.berlin.de/museum-treptow-koepenick/) und den Youtube-Kanal des Bezirksamts zu erreichen.«\n  \n\nWeitere Informationen:\n    Museen Treptow-Köpenick\nmuseum@ba-tk.berlin.de\n    (030) 90 297-3351\n    (https://www.berlin.de/museum-treptow-koepenick/)\n  \n"
}