{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1096783.php",
    "date": "2021-06-17",
    "title": "Was bei hohen Temperaturen zu beachten ist",
    "text": "\n\nAufgrund der aktuell hohen Temperaturen warnt das Gesundheitsamt Neukölln vor fehlerhaften Corona-Schnelltests und gibt Hinweise zum richtigen Verhalten in Hitzeperioden.\n\n\n    Hohe Temperaturen mit deutlich über 30 Grad Celsius können zu falschen Testergebnissen bei Corona-Schnelltests führen. Je nach Hersteller dürfen die Tests höchstens bei Temperaturen von 25 oder 30 Grad gelagert und durchgeführt werden.\n  \n\n    Das Gesundheitsamt weist darauf hin, dass die Angaben und Hinweise des jeweiligen Herstellers durch die Testzentren zu beachten sind und eingehalten werden müssen. Das Gesundheitsamt wird im Rahmen der laufenden Kontrollen auch die Einhaltung der Herstellerangaben kontrollieren.\n  \n\nDarüber hinaus gibt das Gesundheitsamt Empfehlungen zum individuellen Verhalten und Schutzvorkehrungen an heißen Tagen:\n\n\n    Es werden in den nächsten Tagen häufigere Hitzeperioden mit Temperaturen von 30 Grad Celsius und mehr erwartet. Diese Temperaturen können den menschlichen Organismus ernsthaft gefährden. Besonders auch in Innenbereichen, also in Wohnungen, in denen sich die heiße Luft staut und kein Querlüften möglich ist, sollten die gesundheitlichen Gefahren nicht unterschätzt werden. Deshalb ist es wichtig, sich auf die Gefahren einzustellen und sich und andere vor extremer Hitze zu schützen.\n  \n\n    Wer ist besonders gefährdet?\n  \n\n    Hitze belastet alle Körper, wenn auch nicht jeder das merkt. Vor allem Menschen ab 60 Jahren, Pflegebedürftige, Schwangere, Kleinkinder und Säuglinge sowie Übergewichtige sind stark gefährdet. Die Gefahr steigt mit zunehmenden Alter, weil die Fähigkeit des Körpers zur Selbstkühlung durch Schwitzen abnimmt.\n  \n\n    Ein mangelndes Durstempfinden, das im Alter zunehmen kann bis hin zur völligen Durstlosigkeit, führt zu weniger Flüssigkeitsaufnahme. Das reduziert die Fähigkeit zu schwitzen und zur Selbstkühlung. So kann sich der Körper bei Hitze rasch auf eine gesundheitsgefährdende Temperatur erwärmen. Hitze erfordert ein angepasstes Verhalten besonders von gefährdeten Personen.\n\n\n    Was ist zu tun?\n  In den eigenen vier Wänden\n\nPrüfen Sie Ihre Wohnung auf mögliche Maßnahmen gegen Hitzebildung (Jalousien, Fenster öffnen in der Nacht etc.).\n    \nSorgen Sie für ausreichendes Lüften.\n    \nVerwenden Sie zur Kühlung einen Ventilator. Hängen Sie außerdem nasse Tücher auf. Wenn das Wasser verdunstet, wird die Luft gekühlt.\n    \nEingeschaltete Elektrogeräte geben ebenso Wärme ab wie manche Beleuchtungskörper – nach Gebrauch also ab besten ausschalten.\n    \nDie richtige Kleidung\n\nTragen sie weite, leichte und atmungsaktive Kleidung. Sie ermöglicht, dass die Luft am Körper zirkuliert.\n    \nHelle Kleidung reflektiert das Sonnenlicht. Der Körper heizt sich so weniger auf als mit dunkler Kleidung.\n    \nSorgen Sie dafür, dass sich die Luft um Sie herumbewegt. Verwenden Sie zum Beispiel Fächer.\n    \nSchützen Sie im Freien vor allem den Kopf durch Sonnencreme, Sonnenbrille und eine Kopfbedeckung, denn das Gehirn ist durch Überhitzung besonders gefährdet.\n    \nAnstrengung vermeiden\n\nVermeiden Sie körperliche Aktivität besonders während der heißesten Tageszeit. Verlegen Sie Einkäufe oder Sport in die kühleren Morgen- und Abendstunden.\n    \nAchten Sie darauf, dass Sie selbst und andere sich bei Hitze nicht zu lange in parkenden Autos aufhalten.\n    \nVerschiedene Medikamente können bei Hitze Probleme verursachen. Wer regelmäßig Medikamente einnimmt, sollte frühzeitig mit dem Arzt darüber sprechen. Bestimmte Medikamente verlieren in warmer Umgebung ihre Wirksamkeit. Deshalb gilt: kühl lagern.\n    \nFüreinander Sorgen – besonders bei Hitze\n\nAchten Sie auf Ihre Nachbarn, Freundinnen, Freunde und Familienangehörigen – insbesondere, wenn diese zu einer der besonders gefährdeten Gruppen zählen und alleine leben.\n    \nSprechen Sie mit gefährdeten Personen über Verhaltensweisen zum Gesundheitsschutz bei Hitze.\n    \nOrganisieren Sie tägliche Telefonate oder Besuche.\n    \nKlären Sie Betreuungsmöglichkeiten durch Hilfsdienste während sommerlicher Hitzewellen.\n    \nStellen Sie die Versorgung mit Lebensmitteln und Getränken sicher (zum Beispiel durch eine Einkaufshilfe).\n    \nPlatzieren Sie eine gut lesbare Telefonliste mit Ansprechpersonen und Ärzten in der Nähe des Telefons der gefährdeten Person.\n    \nErste Hilfe leisten Bis zum Eintreffen der Rettung können folgende Maßnahmen hilfreich sein:\n  \nWenn die Person nicht atmet, sollte ein erfahrener Ersthelfer Mund – zu – Mund – Beatmung und Herzmassage einleiten.\n    \nAtmet die Person, ist jedoch bewusstlos, so bringen Sie sie in die stabile Seitenlage, um eine freie Atmung sicherzustellen.\n    \nBringen sie die Person an einen kühlen Ort und legen Sie ihr kühle, feuchte Tücher auf Stirn, Nacken, Arme und Beine.\n    \nFächern Sie der Person energisch Luft zu, bis der Rettungsdienst eintrifft\n    \n\n"
}