{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1090507.php",
    "date": "2021-06-01",
    "title": "Aktionen um den Kindertag in Pankow",
    "text": "\n\n    Leider muss aufgrund der aktuellen Lage unser bezirkliches Kinderfest ausfallen, das ursprünglich für den 4. Juni geplant war. Verschiedene Veranstaltungsorte im Bezirk haben dennoch tolle Aktionen in der Woche des Kindertages vorbereitet und stellen diese hier vor. Bezirksbürgermeister Sören Benn sagt dazu:\n    “Unser bezirkliches Kinderfest ist jedes Jahr ein Höhepunkt für die Pankower Kinder, Vereine und Organisationen und nicht zuletzt das Bezirksamt. Leider muss das Kinderfest dieses Jahr ausfallen. Trotzdem gibt es viele spannende Angebote für Kinder und Familien in der Woche des Kindertages. Diese reichen vom Naturerlebnis im Botanischen Volkspark über kreative Sprachspiele zum Livestream des Universums aus dem Planetarium. Da ist für alle etwas dabei.”\n  \n\n    Zeiss-Großplanetarium Prenzlauer Berg\n  \n\n    Per Livestream durch die Galaxis: Die Einrichtungen der Stiftung Planetarium Berlin bleiben zur Eindämmung der Corona-Pandemieweiterhin für den Publikumsverkehr geschlossen, aber zum Glück hat das Universum immer geöffnet. Wir bringen den Kosmos weiterhin in die heimischen Wohnzimmer – per Livestream aus dem Planetariumssaal des Zeiss-Großplanetariums:\n  \n\nwww.youtube.com/stiftungplanetariumberlin\nwww.facebook.com/zeiss.grossplanetarium\n\nKostenlos\n    \n\n\n    Home-Event der Stadtbibliothek\n  Die Bibliothek am Wasserturm im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin lädt alle Familien dazu ein, den Kindertag zu Hause mit einer eigenen Veranstaltung zu feiern.Das Bibliotheksteam hat hierfür eine „Literarische Wundertüte“ erstellt, die alles enthält, was die Familien dazu brauchen: Eine Geschichte zum Vorlesen, Material zum Basteln, ein Rätsel zur Geschichte und ein Abschlussgedicht. Übrigens: Das Bibliotheksteam hat die Vorlesegeschichte selbst geschrieben.Die Veranstaltungstüte zum Selbermachen kann vom 25. Mai bis 1. Juni in der Bibliothek am Wasserturm abgeholt werden. Wer möchte kann ab dem 2. Juni die eigenen Bastelexponate in der Bibliothek vorbeibringen bzw. ein Foto schicken und einen Mitmach-Preis erhalten. Weitere Informationen und aktuelle Öffnungszeiten: www.berlin.de/stadtbibliothek-pankow/bibliotheken/bibliothek-am-wasserturm\n\nKostenlos\n    \n\n\n    Sprachcafé Polnisch\n  \n\n    DE\n  Seid willkommen im SprachCafé für Kinder und ihre Eltern !\n  \n03.06.2021, 17.30-18.30, regemäßig donnerstags | 5-9 J. | „Kreatives Polnisch“ für Kinder im Schulalter | Anmeldung: b.stillmark@sprachcafe-polnisch.org | Unkostenbeitrag: 7,-€\n    \n04.06.2021, 16.30 und 17.30, regelmäßig freitags | 1,5-3-Jährige sowie 3-5-Jährige | “Kreatives Polnisch” für Vorschulalter | Anmeldung: k.mazur@sprachcafe-polnisch.org | Unkostenbeitrag: 7,-€\n    \n05.06.2021, 12-13.30, regelmäßig samstags | “Kreatives Polnisch” für Jugendliche | Anmeldung: b.stillmark@sprachcafe-polnisch.org | Unkostenbeitrag: 14,-€\n    \n\n\n    PL\n  Zapraszamy do Kafejki dla Dzieci i Rodziców!\n  \n03.06.2021, 17.30-18.30, regularnie w czwartki | 5-9 lat | „Kreatywnie po polsku” dla dzieci w wieku szkolnym | Zgłoszenia: b.stillmark@sprachcafe-polnisch.org | Opłata: 7,-€\n    \n04.06.2021, 16.30 oraz 17.30, regularnie w piątki | 1,5-3 lat oraz 3-5 lat | „Kreatywnie po polsku” dla dzieci w wieku przedszkolnym | Zgłoszenia: k.mazur@sprachcafe-polnisch.org | opłata: 7,-€\n    \n05.06.2021, 12-13.30, regularnie w soboty | “Kreatywnie po polsku” dla młodzieży | Zgłoszenia: b.stillmark@sprachcafe-polnisch.org | opłata: 14,-€\n    \n\n\n    Nachbarschaftszentrum Amtshaus Buchholz\n  Für Familien mit Kindern ab der Kita bietet das Nachbarschaftszentrum in Kooperation mit „Die Naturbegleiter“ Spiele und Übrungen an, in denen die erholsame Kraft der Natur erfahren wird. Gemeinsam lachen, draußen sein, neue Menschen kennenlernen und die Stadtnatur fühlen, riechen und hören.\n  \nTermine: 04.06.2021, 15:00 – 16:30 Uhr (weitere Termine: 11.06., 18.06., 25.06. und 02.07. und 09.07.)\n    \nTreffpunkt: Botanischer Volkspark Blankenfelde\n    \nKontakt: (Träger Bürgerhaus BüHa gGmbH), Tel.: 030 4758472, Email: info@amtshaus-buchholz.de\n    \nKostenlos\n    \n\n\n    Stadtteilzentrum Pankow\n  Zum Fest der Nachbarn weihen wir unseren neuen Tausch-Schrank ein. Kommt vorbei und tauscht: Pflanzen, Bücher, einzelne Kleidungsstücke und Informationen. Auf unserem Hof zeigt Euch unsere Zeichengruppe eine kleine Bilderausstellung und Ihr könnt beim Familienquiz im Bürgerpark mitmachen. Holt Euch dazu vorher die Fragen im Stadtteilzentrum ab und wenn Ihr das Lösungswort erraten habt könnt Ihr Euch einen kleinen Preise aussuchen (beim Familienquiz kann am 4.6. jeweils 15-18 Uhr mitgemacht werden).\n  \nTreffpunkt: Stadtteilzentrum Pankow/Nachbarschafts- und Familienzentrum; Schönholzer Str. 10; 13187 Berlin\n    \nKostenlos\n    \n\n"
}