{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1101952.php",
    "date": "2021-07-01",
    "title": "Mehr Förderung für Unternehmen der Sozialen Ökonomie ab 1. Juli 2021",
    "text": "\n\n    Das IBB Business Team und das Land Berlin unterstützen Social Entrepreneurs mit Coaching-Leistungen\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin und die IBB Business Team GmbH (IBT) öffnen das erfolgreiche Förderprogramm Coaching BONUS für Unternehmen der „Sozialen Ökonomie“. Vom 1. Juli 2021 an können diese Unternehmen in Berlin Coaching-Leistungen zum Aufbau innerbetrieblicher Kompetenzen in Anspruch nehmen.\n  \n\n    Damit hebt das Land Berlin den stetig wachsenden Sektor sozialen Unternehmertums in seiner Bedeutung für die Berliner Wirtschaft hervor. Laut einer Studie der Investitionsbank Berlin (IBB) sind rund 8.500 von den derzeit rund 180.000 Berliner Unternehmen als Sozialunternehmen tätig.\n  \n\n    Ziel des Förderprogramms Coaching BONUS ist die Befähigung Berliner Unternehmen zur eigenständigen Bewältigung von unternehmerischen Herausforderungen über gezieltes Coaching und dadurch die Stärkung ihrer Wettbewerbsfähigkeit.\n  \n\n    Gefördert werden kleine und mittlere Unternehmen (KMU) oder Gründungen mit ausgeprägtem innovativen Technologiegehalt sowie Unternehmen der Kreativwirtschaft mit ersten Umsätzen über Zuschüsse zu betriebswirtschaftlichem Coaching durch ausgewählte, qualifizierte Coaches.\n  \n\n    Ab dem 1. Juli 2021 werden zudem Unternehmen der sozialen Ökonomie bezuschusst. Internationalisierung und Nachfolgeregelungen werden, neben den Technologie- und Kreativunternehmen, branchenunabhängig für KMU des produzierenden Gewerbes sowie des produktionsnahen Dienstleistungsgewerbes gefördert.\n  \n\nWirtschaftssenatorin Ramona Pop: „Soziale Unternehmen haben in den vergangenen Jahren eine starke Relevanz erlangt. Das möchten wir in Berlin weiter vorantreiben und unterstützen aktiv innovative und nachhaltige Geschäftsideen der Sozialen Ökonomie. Mit der weiteren Öffnung der Förderung wollen wir noch deutlicher machen, dass sich der Dienst an der Gesellschaft lohnt und von Berlin auch unterstützt wird.“\n  \n\nAndreas Bißendorf, Geschäftsführer der IBB Business Team GmbH: „Die Öffnung des Coaching BONUS für Social Entrepreneurs vervollständigt unser Förderangebot für unternehmerische Ideen. Damit geben wir auch dem stetig wachsenden Sektor der sozialen Ökonomie seinen Platz in der Berliner Wirtschaft und freuen uns, sie mit Business-Coaching beim Auf- und Ausbau ihres Unternehmens zu unterstützen. “\n  \n\n    Neben dem Coaching BONUS stehen KMU bzw. Kleinstunternehmen und Gründer:innen aus dem Bereich der sozialen Ökonomie die Förderprogramme GründungsBONUS und Transfer BONUS zur Verfügung. Nähere Informationen zu den Fördervoraussetzungen und Fördervolumen haben wir auf der Website der IBT zusammengefasst: www.ibb-business-team.de\n  \n\n    Alle Informationen zur Förderung von Business-Coaching finden Sie hier.\n\n"
}