{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1148675.php",
    "date": "2021-11-19",
    "title": "Berlins zentraler IT-Dienstleister ITDZ verpflichtet sich zu umfassenden Klimaschutzmaßnahmen",
    "text": "\n\n    Vereinbarung mit Land unterzeichnet: Ziel ist die Reduzierung der direkten CO2-Emissionen um ein Drittel bis Ende 2030\n  \n\n    Heute haben der Staatssekretär für Umwelt und Klimaschutz, Stefan Tidow, und der Vorstand des IT-Dienstleistungszentrum ITDZ Berlin, Marc Böttcher, eine umfassende Klimaschutzvereinbarung für den zentralen IT-Service des Landes unterzeichnet. Darin verpflichtet sich das ITDZ Berlin, bis 2030 zu einer Einsparung seiner direkten CO2-Emissionen von 33 Prozent gegenüber dem Jahr 2019. Verbleibende direkte Emissionen werden kompensiert. Indirekte CO2-Emissionen, also Emissionen, die außerhalb des ITDZ Berlin bei der Erzeugung gelieferter Energieträger entstehen, sollen bis 2030 um mindestens 13 Prozent reduziert werden.\n  \n\n    Als Betreiber von zwei Hochleistungsrechenzentren für die zentrale Informations- und Kommunikationstechnik des Landes ist der Gesamtenergieverbrauch des ITDZ Berlin eines der wesentlichen Handlungsfelder zur Reduzierung klimaschädlicher Emissionen. Bereits 2018 wurde dazu ein Energiemanagementsystem eingeführt und nach den Vorgaben der DIN ISO 50001 zertifiziert. Ein eigener Energiemanager analysiert Energieflüsse und optimiert Prozesse mit dem Ziel, die Energieeffizienz weiter zu steigern. So führte die verstärkte Virtualisierung der Serverlandschaft in den Rechenzentren bereits zu einer jährlichen Einsparung von rund 59 Tonnen CO2.\n  \n\n    Um die zusätzlichen CO2-Einsparziele gemäß der Klimaschutzvereinbarung zu erreichen, hat das ITDZ Berlin einen Maßnahmenkatalog entwickelt. Er umfasst neben baulichen und technischen Maßnahmen, etwa der Optimierung des Kühlungssystems in den Rechenzentren, auch den Einsatz erneuerbarer und CO2-neutraler Energiesysteme. Außerhalb des IT-Betriebs werden Lösungen wie die Umstellung der Dienstfahrzeuge auf E-Autos und das Angebot von Dienstfahrrädern für Mitarbeitende weiter ausgebaut und ergänzt.\n  \n\n\nWeitere Informationen und Kontakt ITDZ\n\n\n\n\nNachhaltigkeitsbericht des ITDZ Berlin (PDF)\n\n\n\n\nKlimaschutzvereinbarungen\n\n\n"
}