{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1043338.php",
    "date": "2021-01-21",
    "title": "Landgericht Berlin: Schwurgerichtskammer spricht Angeklagten vom Vorwurf des Mordes einer Frau im Jahr 1987 frei (PM 3/2021)",
    "text": "\n\n    Die 40. Große Strafkammer – Schwurgerichtskammer – des Landgerichts Berlin hat heute den Angeklagten Klaus R. vom Vorwurf des Mordes freigesprochen. Die Staatsanwaltschaft hatte dem heute 62-Jährigen vorgeworfen, am 18. September 1987 die damals 30-jährige Annegret W. in ihrer Wohnung in Berlin-Neukölln vor den Augen ihres zweijährigen Sohnes mit einem Pullover stranguliert zu haben. Der Angeklagte habe aus Verärgerung darüber gehandelt, dass die Geschädigte, eine Bekannte von ihm, ihm den Sexualverkehr verweigert bzw. diesen von einer Geldzahlung abhängig gemacht habe. Die 32. Große Strafkammer des Landgerichts Berlin hatte den Angeklagten in einem ersten Prozess am 17. September 2019 wegen Mordes zu einer lebenslangen Freiheitsstrafe verurteilt. Auf die Revision des Angeklagten hin hatte der Bundesgerichtshof (BGH) mit Beschluss vom 10. Juni 2020 dieses Urteil aufgehoben und zur erneuten Entscheidung an eine andere Strafkammer des Landgerichts Berlin\n    zurückverwiesen. Der BGH hatte in seinem Beschluss im Wesentlichen die Beweisführung in erster Instanz gerügt; die Würdigung eines herangezogenen DNA-Gutachtens sei rechtsfehlerhaft gewesen.\n  \n\n    Die nun zuständige 40. Strafkammer ist nach der erneuten Hauptverhandlung zu dem Ergebnis gekommen, dass dem Angeklagten die Tat nicht mit der für eine Verurteilung erforderlichen Sicherheit nachzuweisen sei. Einige Indizien, darunter die aufgefundenen DNA-Spuren, hätten zwar auf den Angeklagten als Täter hingewiesen, letztlich sprächen aber vor allem im Mund der Getöteten aufgefundene Spermaspuren gegen die Täterschaft des Angeklagten, so der Vorsitzende Richter heute in seiner mündlichen Urteilsbegründung. Diese Spuren müssten am Morgen des Tattages in den Mund des Opfers gelangt sein, könnten aber forensisch betrachtet nicht vom Angeklagten stammen, weil dessen Blutgruppe mit den Spuren nicht übereinstimme. Angesichts dessen sei nicht auszuschließen, dass ein Dritter die Geschädigte getötet habe. Der Angeklagte wurde deshalb freigesprochen.\n  \n\n    Weil der Angeklagte von November 2018 bis Dezember 2020 in dieser Sache in Untersuchungshaft gesessen hatte, wurde ihm nach dem Strafrechtsentschädigungsgesetz (StrEG) eine Haftentschädigung zugesprochen.\n  \n\n    Die Staatsanwaltschaft sowie die Vertreter der Nebenklage hatten eine lebenslange Freiheitsstrafe wegen Mordes aus niedrigen Beweggründen gefordert.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Aktenzeichen: 540 Ks 5/20\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}