{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1121375.php",
    "date": "2021-08-31",
    "title": "Lichtenberger Veranstaltungen zum Weltalphabetisierungstag",
    "text": "\n\n    Am Mittwoch, 8. September 2021, dem Weltalphabetisierungstag, wird auch in Lichtenberg die Aufmerksamkeit auf die Situation Betroffener gelenkt. In Berlin können rund 320.000 Menschen nicht richtig lesen oder schreiben. Nicht nur am Weltalphabetisierungstag engagiert sich deswegen die Stadtbibliothek Lichtenberg gemeinsam mit dem Alpha-Bündnis Lichtenberg für Alphabetisierung und Grundbildung und organisiert gezielte Angebote für Menschen mit Lese- und Schreibschwäche.\n    Rund um den Weltalphabetisierungstag, in der Alpha-Woche, bietet die Stadtbibliothek gemeinsam mit dem Aktionsbündnis zwei Veranstaltungen an:\n  \n\nMontag, 6. September 2021, 19 Uhr, Bodo-Uhse-Bibliothek, Erich-Kurz-Str. 9, 10319 Berlin\nEinfach Lesen – Andrea Lauer liest „Von Liebe und Kummer“\n    Kurze Geschichten über Schönes und Trauriges. Lautes und Leises, Erfundenes und Wahres.\n    Grußwort: Bezirksbürgermeister Michael Grunst (Die Linke), Schirmherr des Alpha-Bündnis Lichtenberg. Eintritt frei. Anmeldung erforderlich unter Telefon (030) 5152102 oder per E-Mail unter bodo-uhse-bibliothek@t-online.de.\n  \n\nMittwoch, 8. September 2021, 17 Uhr, Anton-Saefkow-Bibliothek\nExpertenRat – Lesen und Schreiben – für jeden Achten ein Problem\n    Es ist für Außenstehende nicht immer ersichtlich, dass Menschen im persönlichen Umfeld Lese- und Schreibschwierigkeiten haben. Rosalie Joor (Grund-Bildungs-Zentrum Berlin) gibt grundlegende Informationen zu Alphabetisierung und Grundbildung und sensibilisiert für die Probleme von Betroffenen. Eintritt frei. Anmeldung erforderlich unter Telefon (030) 90296-3773 oder per E-Mail unter anton-saefkow-bibliothek@t-online.de.\n  \n\n    Das Angebot der Stadtbibliothek Lichtenberg für Menschen mit Lese- und Schreibschwäche ist Teil des Prozesses zur Zertifizierung der Stadtbibliothek mit dem Alpha-Siegel. Das Qualitätssiegel des Grund-Bildungs-Zentrums-Berlin zeichnet Einrichtungen aus, die in besonderem Maße auf die Bedürfnisse von Menschen mit Lese- und Schreibschwierigkeiten eingehen. Für das Alpha Bündnis in Lichtenberg haben Bezirksbürgermeister Michael Grunst (Die Linke) und Kevin Hönicke (SPD), unter anderem Stadtrat für Soziales, die Schirmherrschaft übernommen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Wenn man mit dem Lesen und Schreiben Schwierigkeiten hat, erscheinen Bibliotheken zunächst als ein herausfordernder Ort. Doch mit ihren niedrigschwelligen Angeboten bieten öffentliche Bibliotheken vielfältige Möglichkeiten auch für Menschen mit Lese- und Schreibschwächen. Mir ist es ein großes Anliegen, dass die Mitarbeitenden der Stadtbibliothek Lichtenberg ihre Erfahrung in der Vermittlung von Informations- und Medienkompetenz an alle Besucherinnen und Besucher weitergeben können und sich alle in unseren Bibliotheken wohlfühlen.“\n\n\n    Bezirksstadtrat für Wirtschaft, Arbeit und Soziales, Kevin Hönicke (SPD): „Alphabetisierung und Grundbildung sind ein wichtiger Bestandteil sozialer Teilhabe. Denn nicht nur Behörden, sondern auch Kulturorte werden zur Herausforderung, wenn man nicht richtig lesen und schreiben kann. Ich danke dem Alpha-Bündnis für den unermüdlichen Einsatz für die Menschen und die Organisation so toller Angebote.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}