{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1111526.php",
    "date": "2021-07-30",
    "title": "Längere Öffnungszeiten der Stadtbibliothek Neukölln",
    "text": "\n\n    Mit Beginn des neuen Schuljahres am 09.08.2021 verlängern sich die Öffnungszeiten der Helene-Nathan-Bibliothek und der Stadtteilbibliotheken in Neukölln wie folgt:\n  \n\n    Helene-Nathan-Bibliothek:\n  \n\n    Mo, Mi-Fr: 11 – 20 Uhr\n    Di: 9 – 20 Uhr\n    Sa: 10 – 13 Uhr\n  \n\n    Damit gehen die Servicezeiten über den Stand vor der Pandemie hinaus. Neu sind die Zeiten dienstags ab 9 Uhr für all jene, die gerne frühmorgens in die Bibliothek kommen möchten.\n  \n\n    An den anderen Wochentagen finden vor 11 Uhr außerhalb der Publikumszeiten unsere Führungen und Schulungen für Kitagruppen und Schulklassen statt. Aufgrund der großen Nachfrage wird um Voranmeldung gebeten.\n  \n\n    Einzelplätze und PC-Arbeitsplätze stehen wieder in begrenzter Anzahl zur Verfügung – Gruppenarbeiten können aufgrund des geltenden Hygienerahmenkonzepts noch nicht stattfinden.\n  \n\n    In den Bibliotheken ist das Tragen einer medizinischen Maske erforderlich.\n  \n\n    Bibliothek im Gemeinschaftshaus:\n  \n\n    Mo, Fr: 11 – 15 Uhr\n    Di, Mi, Do: 13 – 19 Uhr\n    Sa: geschlossen\n  \n\n    Margarete-Kubicka-Bibliothek:\n  \n\n    Mo, Di, Fr: 13 – 19 Uhr\n    Do: 8:30 – 16 Uhr\n    Mi, Sa: geschlossen\n  \n\n    Die Bibliothek Rudow bleibt noch umzugsbedingt geschlossen. Der Eröffnungstermin im Herbst 2021 wird rechtzeitig bekannt gegeben.\n  \n\n    Mit der Verlängerung der Öffnungszeiten stellt die Stadtbibliothek ihren Nutzer*innen neben der Neuauflage beliebter Formate wie dem Makerspace für Textildruck (Bibliothek im Gemeinschaftshaus) auch einige neue Highlights aus dem Veranstaltungsprogramm in Aussicht:\n  \n\n    23.08.2021, 18 Uhr Anna Faroqhi liest aus ihrer Graphic Novel Anderdenkerinnen über Helene Nathan\n  \n\nLesungen im Rahmen des Internationalen Literaturfestivals\n    15.09, 18 Uhr: Katharina Döbler: Dein ist das Reich\n    16.09., 18 Uhr: Abdelouahab Aissaoui: Der Rat der Spartaner Veranstaltungssprachen: Arabisch/ Deutsch\n  \n\n    Für die Teilnahme an den Lesungen wird um vorige Reservierung gebeten: Mail: info@stadtbibliothek-neukoelln.de Tel: 030 / 90239-4313\n  \n\nAusstellungen\n    Zwischen Petition und Rebellion. Auf den Spuren des antikolonialen Widerstands in Kamerun (Laufzeit: Juli-September), in Kooperation mit Initiative Perspektivwechsel e.V., einem Verein der transkulturellen Begegnung und politischen Bildung „Was bleibet aber … Literatur im Land“ (Laufzeit: Mitte AugustMitte September). Eine Ausstellung der Arbeitsgemeinschaft Literarischer Gesellschaften und Gedenkstätten e.V.\n  \n\n    Von September bis Ende November wird die Helene-NathanBibliothek in Kooperation mit „Streetware e.V.“ temporär eine Vestithek beherbergen – im Sinne einer Bibliothek der Dinge, in der man wertige Second-Hand-Kleider entleihen kann.\n  \n\n    Es erwarten Sie darüber hinaus mehrere spannende Workshops, Vorträge und Diskussionen, z.B. zum Thema nachhaltige Mode und fast fashion, Lesungen und vieles mehr.\n  \n\n    Kontakt: Helene-Nathan-Bibliothek Karl-Marx-Str. 66 12043 Berlin Mail info@stadtbibliothek-neukoelln.de Tel: 030/90 239 4313 www.berlin.de/stadtbibliothek-neukoelln\n\n"
}