{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1074343.php",
    "date": "2021-04-13",
    "title": "Einschränkung des Gemeingebrauchs von öffentlichen Flächen und der Versammlungsfreiheit in begrenzten Bereichen der Stadtteile Mitte und Charlottenburg",
    "text": "\n\nMitte und Charlottenburg/Wilmersdorf\nNr. 0803\n    Anlässlich der zentralen Gedenkfeier für die Verstorbenen der Corona-Pandemie in Deutschland werden der Gemeingebrauch von öffentlichen Flächen und die Versammlungsfreiheit am Sonntag, den 18. April 2021 von 6 Uhr bis 15 Uhr in begrenzten Bereichen der Stadtteile Mitte und Charlottenburg eingeschränkt.\n  \n\n    Innerhalb dieses Zeitraumes ist die Nutzung des öffentlichen Straßenlandes\n  \n\ndes Gendarmenmarktes zwischen Charlottenstraße, ausschließlich Fahrbahn und westlicher Gehweg, und Markgrafenstraße, einschließlich Fahrbahn und ausschließlich östlicher Gehweg\n      (nördliche Begrenzung Gebäudefluchtlinie des Französischen Doms in Richtung Französische Straße, ausschließlich Französischer Dom und Französische Friedrichstadt-Kirche sowie südliche Begrenzung Gebäudefluchtlinie des Deutschen Doms in Richtung Gendarmenmarkt, ausschließlich Deutscher Dom und Neue Kirche) und\n    \ndes Breitscheidplatzes, einschließlich der Gehwege\n      (östliche Begrenzung verlängerte Baulinie der Budapester Straße 46 bis hin zur Tauentzienstraße 13, ausschließlich der Fahrbahnen und des Weltkugelbrunnens auf dem Breitscheidplatz)\n    \n\n\n    für öffentliche Versammlungen und Aufzüge unter freiem Himmel nicht gestattet. Eine Nutzung des Bereiches ist nur Anrainerinnen und Anrainern und deren Besucherinnen und Besuchern sowie in Einzelfällen eines unabweisbaren Bedarfs, insbesondere von Notfällen, gestattet. Anlassbezogen kann der Zutritt jedoch eingeschränkt werden.\n  \n\n    Das Abstellen von Kraftfahrzeugen (auch solchen mit Sonder- und Ausnahmegenehmigungen gemäß StVO, darunter auch Elektrokleinstfahrzeuge), Fahrrädern, motorisierten Zweirädern oder mobilen Behältnissen (insbesondere Kleidercontainer, Müllbehälter etc.) auf dem öffentlichen Straßenland des bezeichneten Bereichs ist für den beschriebenen Zeitraum untersagt. Bereits dort abgestellte Gegenstände im Sinne des vorstehenden Satzes, sind in dem genannten Zeitraum vom öffentlichen Straßenland des bezeichneten Bereichs zu entfernen. Auch im Fall einer widerrechtlichen Entfernung der zugehörigen Verkehrszeichen, wird um Beachtung der Einschränkung gebeten.\n  \n"
}