{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1142606.php",
    "date": "2021-11-04",
    "title": "Neues Landesunternehmen InfraSignal übernimmt Ampelmanagement",
    "text": "\n\n    Direkte Steuerung, weniger Schnittstellen, schnellere Umsetzung: Rekommunalisierung von Bau und Betrieb der Lichtsignalanlagen soll Berlins Mobilitätswende beschleunigen\n  \n\n    Das Land Berlin übernimmt ab dem Jahr 2023 – nach mehr als anderthalb Jahrzehnten – wieder das Management seiner mehr als 2.100 Lichtsignalanlagen im gesamten Stadtgebiet. Den Kauf- und Übertragungsvertrag des entsprechenden Geschäftsbereichs mit Wirkung zum 31. Dezember 2022 haben die Alliander AG und die landeseigene Grün Berlin GmbH an diesem Donnerstag unterschrieben. Damit rekommunalisiert das Land Berlin einen wichtigen Teil seines Verkehrsmanagements: Planung, Bau, Modernisierung, Betrieb und Wartung der Ampelanlagen in Berlin soll künftig die neu zu gründende Grün-Berlin-Tochter GB infraSignal GmbH übernehmen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die direkte Steuerung des Ampelmanagements bedeutet eine weitere wichtige Strukturveränderung zur Beschleunigung der Mobilitätswende. Moderne Ampelschaltungen sind eine entscheidende Stellschraube, um die Verkehrssicherheit zu erhöhen und den Umweltverbund aus Fuß-, Rad- und öffentlichem Nahverkehr schnell noch attraktiver zu machen. Zugleich bringen wir auf diese Weise den Klimaschutz voran.“\n  \n\n    Ziel ist es, in der Struktur eines Landesunternehmens eine höhere Verbindlichkeit und eine schnellere Adaption an die Pläne für die Mobilitätswende zu sichern. Die Rekommunalisierung soll dabei Schnittstellen reduzieren helfen und eine klar strukturierte Steuerung und Umsetzung von Maßnahmen an Lichtsignalanlagen ermöglichen. Die Anforderungen an das Management der Lichtsignalanlagen-Infrastruktur sind in den vergangenen Jahren stetig gestiegen, gerade im Hinblick auf die Vorgaben des Mobilitätsgesetzes etwa zum Schutz von Fußgängerinnen und Fußgängern, Radfahrenden sowie zur ÖPNV-Beschleunigung. Für die Transformation Berlins zu einer Stadt der Verkehrswende mit dem Vorrang des Umweltverbunds aus Fuß-, Rad- und öffentlichem Nahverkehr ist der effiziente Aus- und Umbau der Lichtsignalanlagen essenziell.\n  \n\nChristoph Schmidt, Geschäftsführer der Grün Berlin GmbH: „Wir freuen uns, mit unserer Erfahrung bei Entwicklung, Bau und Betrieb von nachhaltigen Infrastrukturen zukünftig einen noch stärkeren Beitrag zu einer zukunftsgerichteten Stadtentwicklung zu leisten. Zum Schutz des Klimas ist Berlin auf eine moderne Verkehrsinfrastruktur angewiesen, bei deren Realisierung dem innovativen Management der Ampelanlagen auf dem Weg zu einer verbesserten Verkehrsinfrastruktur insbesondere für den Umweltverbund eine zentrale Bedeutung zukommt.“\n  \n\n    Bis zur Übernahme des Vertrages am 1. Januar 2023 werden die Berliner Lichtsignalanlagen weiterhin von der Alliander Stadtlicht GmbH betrieben. Das Unternehmen hatte 2006 als Generalübernehmer das Management übernommen.\n  \n\nFrank Zeeb, CEO der Alliander AG: „Wir freuen uns über die positive Entscheidung der Stadt Berlin, zukünftig die Lichtsignalanlagen wieder aus eigener Kraft betreiben zu wollen. Aufgrund der immer komplexer werdenden Anforderungen an den Schutz Kritischer Infrastrukturen und der notwendigen Umsetzung einer nachhaltigen Verkehrswende gehören Lichtsignalanlagen in die Hände der Stadt. Mit Grün Berlin übergeben wir die Lichtsignalanlagen an einen Partner, der dem erhöhten Aufwand an Management und an die Umsetzung des Mobilitätsgesetzes gerecht werden kann.“\n  \n\n\nMehr Informationen über Berlins Ampeln\n\n\n"
}