{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1115630.php",
    "date": "2021-08-12",
    "title": "Berliner Seniorenwoche 2021 startet am Samstag",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die traditionelle Berliner Seniorenwoche findet in diesem Jahr unter dem Motto\n    Vielfältig. Engagiert. Erfahren. statt. Sie wird am Samstag, dem 14. August 2021, im Britzer Garten von Sozialsenatorin Elke Breitenbach eröffnet. Mit dabei sind außerdem weitere Vertreterinnen und Vertreter aus Politik sowie von Senioren- und Ehrenamtsorganisationen.\n  \n\n    Zum Auftakt der diesjährigen, der 47. Berliner Seniorenwoche, wird es eine Diskussionsrunde geben und eine Wanderausstellung über das ehrenamtliche Engagement älterer Menschen wird eröffnet. Auch in diesem Jahr gibt es während der Berliner Seniorenwoche einen digitalen Markt der Möglichkeiten und ein buntes Wochenprogramm.\n    Informationen hierzu sind unter www.berlin.de/seniorenwoche abrufbar.\n  \n\nSozialsenatorin Elke Breitenbach: „Viele Berliner Seniorinnen und Senioren engagieren sich seit vielen Jahren, oft auch Jahrzehnten, für einen gemeinnützigen Zweck und machen Berlin damit zu einem besonders lebenswerten Ort. Dafür danke ich allen engagierten Älteren von Herzen. Zugleich zeigt es sich gerade jetzt, in der Zeit der Corona-Pandemie, besonders deutlich, dass viele Seniorinnen und Senioren selbst auf das ehrenamtliche Engagement ihrer Mitbürgerinnen und Mitbürger angewiesen sind.\n  \n\n    Berlin ist in diesem Jahr die europäische Freiwilligenhauptstadt. Dies ist ein Titel, auf den wir stolz sein können. Der Senat und die Bezirke fördern das vielfältige Engagement der Berlinerinnen und Berliner und unterstützen sie mit entsprechenden Rahmenbedingungen und Strukturen. Gute Beispiele hierfür sind die Berliner Seniorenmitwirkungsgremien.“\n  \n\n    Die Berliner Seniorenwoche wurde von der Senatsverwaltung für Integration, Arbeit und Soziales organisiert – mit Unterstützung der Geschäftsstelle des Landesseniorenbeirates und der Landesseniorenvertretung (LSBB/LSV) sowie dem Vorstand des LSBB/LSV.\n  \n\n    Die Veranstaltungsreihe dauert an bis zum 21. August 2021 – größtenteils sind die vielfältigen Angebote in einem digitalen Format zugänglich.\n  \n\nEröffnungsveranstaltung:\n    14. August 2021\n    Beginn: 10:00 Uhr | Ende: 12:00 Uhr\n    Festplatz Britzer Garten\nwww.britzergarten.de/service-info\n\n\nHinweis auf die Leitlinien der Berliner Seniorenpolitik\n    Der Berliner Senat hat am 6. Juli 2021 die „Leitlinien der Berliner Seniorenpolitik – Zugehörigkeit und Teilhabe der Generation 60plus in Berlin“ beschlossen. Diese Leitlinien formulieren politische Ziele und benennen Handlungsfelder für Politik und Verwaltung, damit Zugehörigkeit und Teilhabe im Alter möglich sind. Ein Maßnahmenkatalog ergänzt die Leitlinien. In regelmäßigen Abständen werden die Maßnahmen geprüft und aktualisiert.\n  \n\n    Leitlinien und Maßnahmenkatalog können hier eingesehen werden:\nwww.berlin.de/sen/soziales/besondere-lebenssituationen/seniorinnen-und-senioren/leitlinien-der-seniorenpolitik/ (www.berlin.de/sen/soziales/besondere-lebenssituationen/seniorinnen-und-senioren/leitlinien-der-seniorenpolitik/)\n\n"
}