{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1111543.php",
    "date": "2021-07-30",
    "title": "LAF veröffentlicht neue Podcasts zum Thema Impfen für Jugendliche",
    "text": "\n\n    Im Zuge seiner erfolgreichen mehrsprachigen Podcast-Kampagne zur Corona-Impfung hat das Landesamt für Flüchtlingsangelegenheiten (LAF) zusammen mit dem Amtsarzt des Bezirks Reinickendorf, Patrick Larscheid, eine neue Folge aufgelegt. Er informiert darin über die Corona-Impfung für Jugendliche unter 18 Jahren. Besonders wichtig für die Jugendlichen ist, dass eine Impfung den geregelten Schulbesuch, ein Praktikum oder die Aufnahme einer Ausbildung erleichtert.\n  \n\n    LAF-Präsident Alexander Straßmeir: „Zehn Prozent der 18.000 geflüchteten Menschen in unseren Unterkünften sind Jugendliche. Es ist mir wichtig, dass nach den Impfangeboten für Erwachsene nun auch die unter 18-Jährigen seriöse und medizinisch fundierte Informationen zur gesundheitlichen Prävention erhalten.“\n  \n\n    Als Amtsarzt setzt sich Patrick Larscheid dafür ein, dass gerade in migrantischen Communities verstärkt gesundheitliche Aufklärung stattfindet:\n    „Seit ein Impfstoff gegen Corona verfügbar ist, gibt es eine enge Zusammenarbeit mit dem LAF. Ich freue mich, dass ich auch jetzt wieder das LAF in seinem ständigen Bemühen, die Impfquote bei geflüchteten Menschen zu erhöhen, unterstützen kann. Die Zusammenarbeit ist sehr eng und erfreulich. Ich würde mir wünschen, dass auch andere Behörden diese Zusammenarbeit mit uns suchen.“\n  \n\n    Die Podcasts richten sich an junge Menschen ab 16 Jahren, die in der Regel selbst ermessen können, ob sie sich impfen lassen wollen. Allerdings ist auch für sie das Einverständnis aller Erziehungsberechtigten nötig. Ziel ist es, auf Basis der medizinischen Fakten das Gespräch zwischen den Generationen anzuregen und die Akzeptanz des Impfens in allen Altersgruppen zu steigern.\n  \n\n    Die mehrsprachigen Podcasts stehen können hier heruntergeladen werden.\nGerne stellt das LAF die Podcasts auch anderen Behörden oder Institutionen kostenlos zur Verfügung.\n  \n\n    Impfangebote für Jugendliche unter 18 gibt es bei jedem Haus- oder Betriebsarzt sowie in den Berliner Impfzentren. Dort ist eine Terminbuchung ab sofort nicht mehr notwendig.\n  \n\n    Arena Berlin Nähe S Treptower Park (Biontech)\n    Messe Berlin Nähe S Messe Nord/ICC (Biontech/Moderna)\n    Erika-Heß-Eisstadion Nähe S+U Wedding (Moderna)\n    Flughafen Tegel Nähe „Luftfracht“ (Bus 109, 128) (Biontech, Moderna)\n    Velodrom Nähe S Landsberger Alle (Biontech)\n    Impf-Drive-In Lichtenberg/IKEA Berlin-Lichtenberg Nähe Schalkauer Straße (Tram 16, M6) (Moderna, Johnson&Johnson)\n  \n\n    Für Rückfragen stehen wir Ihnen gerne zur Verfügung.\n  \n"
}