{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1039334.php",
    "date": "2021-01-13",
    "title": "Bezirksamt, GESOBAU und Wohnungslosenhilfe setzen Zusammenarbeit zur Unterstützung wohnungsloser Menschen fort",
    "text": "\n\nGESOBAU AG, Bezirk Pankow und GEBEWO – Soziale Dienste – Berlin gGmbH haben ihren Kooperationsvertrag zur Integration von wohnungslosen Menschen um weitere vier Jahre verlängert.\n\n\n    Auf dem angespannten Wohnungsmarkt haben es wohnungslose Menschen besonders schwer, eine Wohnung zu finden. Neben dem geringen Einkommen und den häufig vorhandenen Schulden sind auch andere soziale und gesundheitliche Schwierigkeiten hinderlich. Oft braucht es ein begleitendes Hilfeangebot, um wohnungslose Menschen nachhaltig wieder integrieren zu können.\n  \n\n    2016 haben sich die GESOBAU AG, das Bezirksamt Pankow und die GEBEWO – Soziale Dienste – Berlin gGmbH auf einen gemeinsamen Weg gemacht, um wohnungslosen Menschen zu einem neuen Start zu verhelfen. Nach vier Jahren erfolgreicher Zusammenarbeit wurde die Kooperation nun bis Ende 2024 verlängert.\n  \n\n    Und so funktioniert das Modell: Die GESOBAU AG stellt Wohnungen zur Verfügung, die zunächst vom sozialen Träger GEBEWO – Soziale Dienste – Berlin gGmbH angemietet werden. Das Sozialamt Pankow schlägt bedürftige wohnungslose Menschen vor, die in die Wohnung einziehen können und einen Untermietvertrag erhalten. Gleichzeitig finanziert das Sozialamt ambulante Wohnhilfen, damit die wohnungslosen Menschen ihre persönlichen Schwierigkeiten nachhaltig überwinden können. Diese Hilfen werden von der GEBEWO – Soziale Dienste – Berlin gGmbH erbracht und umfassen individuelle Unterstützungsleistung z.B. bei sozialhilferechtlichen Ansprüchen oder bei der Schuldenregulierung. Wenn eine günstige Sozialprognose erarbeitet werden konnte, erhalten die betreuten Menschen den Hauptmietvertrag für die Wohnung.\n  \n\nEkkehard Hayner (Geschäftsführung GEBEWO – Soziale Dienste – Berlin gGmbH): „Unsere erfolgreiche Kooperation zeigt deutlich, dass ein abgestimmtes Zusammenwirken zwischen Wohnungswirtschaft, Träger der Wohnungsnotfallhilfe und Sozialhilfeträger Menschen wirksam dabei unterstützen kann, Armut, Ausgrenzung und Wohnungslosigkeit zu überwinden. Das Problem der Wohnungslosigkeit in Berlin ist zu groß, um die Lösung im Alleingang zu versuchen. Wir freuen uns über die Verlängerung dieser fruchtbaren Zusammenarbeit.“\n  \n\nLars Holborn (Prokurist und Geschäftsbereichsleitung Immobilienbewirtschaftung, GESOBAU AG): „Als kommunale Wohnungsbaugesellschaft ist es unsere Aufgabe, bezahlbaren Wohnraum für breite Bevölkerungsschichten bereitzustellen. Ein sicheres Zuhause dient den bis dahin obdachlosen Menschen als Basis, um gemeinsam mit der ambulanten Wohnhilfe Schritt für Schritt zurück ins Leben zu finden. Zusammen mit der GEBEWO und dem Bezirk Pankow unterstützen wir die Integration von Wohnungslosen dabei sehr gern weiterhin als starker Partner.“\n  \n\nRona Tietje (Bezirksstadträtin für Jugend, Wirtschaft und Soziales):\n    „Die Zusammenarbeit mit der GEBEWO und der GESOBAU ermöglicht uns, wohnungslosen Menschen eine langfristige Perspektive zu bieten. Die eigenen vier Wände sind dafür eine wichtige Voraussetzung. Die umfassende Unterstützung durch die GEBEWO hilft den Betroffenen dabei, die Wohnung auch dauerhaft zu behalten. Deswegen bin ich sehr froh, dass wir die erfolgreiche Kooperation fortsetzen.“\n  \n"
}