{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1085444.php",
    "date": "2021-05-16",
    "title": "17. Mai ist Internationaler Tag gegen Homo-, Bi-, Inter- und Trans*phobie (IDAHOBIT)",
    "text": "\n\n    Zum Internationalen Tag gegen Homo-, Bi-, Inter- und Trans*phobie (IDAHOBIT) am 17. Mai 2021 hisst Senator Dr. Dirk Behrendt die Regenbogenflagge und erklärt:\n  \n\n    „Stigmatisierung, Ungleichbehandlung, Hass und Gewalt sind immer noch aktuelle Themen, mit denen sich LSBTI weltweit tagtäglich konfrontiert sehen. Die Stärkung und Weiterentwicklung der Rechte von LSBTI kommt nur schleppend voran, auch in Deutschland. Genannt sei beispielhaft ein fehlendes Selbstbestimmungsgesetz, was das veraltete Transsexuellengesetz ablöst, die fehlende verfassungsrechtliche Verankerung des Schutzes der sexuellen und geschlechtlichen Identität im Grundgesetz oder die Diskriminierung von lesbischen Müttern, die nicht ohne weiteres rechtlicher Elternteil ihres Kindes werden können, wenn sie das Kind nicht selbst zur Welt gebracht haben. Die Regenbogenstadt Berlin setzt sich daher weiterhin für die rechtliche und gesellschaftliche Gleichstellung von LSBTI ein.“\n  \n\n    Am Montag, 17. Mai 2021 um 10:15 Uhr, hisst Senator Dr. Dirk Behrendt vor der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung die Regenbogenflagge.\n  \n\n    Hintergrund zu aktuellen Initiativen: Um die rechtliche Gleichstellung von LSBTI Menschen weiter voranzubringen, hat das Land Berlin die Initiative ergriffen und am 26. März 2021 einen Entschließungsantrag zur Reform des Abstammungsrechts in den Bundesrat eingebracht. Diese Bundesratsinitiative zur Reform des Abstammungsrechts zielt insbesondere auf die rechtliche Gleichstellung lesbischer Eltern, auf die Stärkung der Rechte von sozialen Elternteilen, Regenbogen- und Patchworkfamilien (inklusive der Prüfung zur Einführung von Konstellationen der rechtlichen Mehrelternschaft), auf die Normierung verfassungskonformer Regelungen für trans- und intergeschlechtliche Eltern sowie auf die Erlangung fundierter Erkenntnisse hinsichtlich schwuler Elternschaft ab.\n  \n"
}