{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1132763.php",
    "date": "2021-10-05",
    "title": "Senat beschließt Achte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Oktober 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Achte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 10. Oktober 2021 in Kraft treten. Mit Inkrafttreten der Achten Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wird die Geltungsdauer der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bis zum 06. November 2021 verlängert.\n  \n\n    Folgende wesentliche Änderungen sieht die Achte Änderungsverordnung vor:\n  \n\nAnpassung des mit der Sechsten Änderungsverordnung eingeführten 2G-Optionsmodells:\n    \n\n\n    - Personen, die aus medizinischen Gründen nicht geimpft werden können, können künftig unter 2G-Bedingungen teilhaben, wenn sie über einen ärztlichen Nachweis ihrer Impfunfähigkeit und einen negativen PCR-Test verfügen.\n  \n\n    - Gelten 2G-Bedingungen, muss das Personal künftig nur geimpft oder genesen sein, wenn es mit Kundinnen und Kunden in unmittelbaren Kontakt kommt.\n  \n\n    - Die 2G-Option wird für Hotels, Beherbergungsbetriebe, Ferienwohnungen und ähnliche Einrichtungen und ferner für Museen, Galerien und Gedenkstätten sowie Bibliotheken und Archive eröffnet.\n  \n\nBei Veranstaltungen mit mehr als 2000 zeitgleich anwesenden Personen gilt unter 2G-Bedingungen keine Personenobergrenze.\n    \n\n\nTanzlustbarkeiten und ähnliche Unternehmen, die in geschlossenen Räumen stattfinden, dürfen nur noch unter 2G-Bedingungen für den Publikumsverkehr geöffnet werden. Gleiches gilt für Aufgüsse in Saunen, Thermen und ähnlichen Einrichtungen sowie für die Öffnung von Dampfbädern.\n    \n\n\nDie Maskenpflicht an Hochschulen wird an die aktuellen Vorgaben für Veranstaltungen angepasst.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}