{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1099833.php",
    "date": "2021-06-25",
    "title": "Sommerakademie 2021 in der MiK Jugendkunstschule",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    In den Sommerferien richtet die MiK Jugendkunstschule Berlin Mitte wieder ihre beliebte Sommerakademie aus. Vom 28. Juni bis 6. August 2021 sind Kinder und Jugendliche eingeladen, verschiedene Workshops in der MiK Jugendkunstschule, im Atelier Farbklang und im Schul-Umwelt-Zentrum Mitte zu besuchen.\n  \n\n    Unter dem Thema „Natur, Umwelt, Mensch – Verwunschen“ gibt es in den Programmwochen ein breites Angebot an Kursen, das viele Möglichkeiten bietet sich künstlerisch zu betätigen. Angeboten werden unter anderem DJ Werkstatt, Videodreh, Performancekunst, Aquarellmalerei, Fotografie, Tonarbeit, Land-Art und Comiczeichnen. Die mehrtägigen Workshops werden von internationalen Künstler*innen der MiK Jugendkunstschule betreut.\n  \n\n    Das Schul-Umwelt-Zentrum Mitte, mit Hauptsitz in der Gartenarbeitsschule Wedding, und der weitere Standort in der Filiale Seestraße ermöglichen themengerecht das künstlerische Arbeiten direkt unter freiem Himmel. Aus den großen Außenbereichen des Schul-Umwelt-Zentrums werden Naturmaterialien in die Kurse mit einbezogen und mit verschiedenen Gegenständen Windspiele oder Sonnenuhren gebaut.\n  \n\n    Als langjähriger Kooperationspartner der MiK Jugendkunstschule Berlin Mitte wird das Schul-Umwelt-Zentrum am 19. August 2021 zur Präsentationsfläche der in der Sommerakademie entstandenen Werke.\n    Weitere Informationen zur Sommerakademie und zu den einzelnen Workshops finden Sie unter:\nhttp://mik.berlin/2021/05/31/sommerakademie-2021\n\n\nDie Anmeldung erfolgt per E-Mail oder Telefon unter:\n    Carola Tinius (Leitung)\ncarola.tinius@ba-mitte.berlin.de\n    030 9018-33486\n    oder\n    Robert Günther (Leitung)\nrobert.guenther@ba-mitte.berlin.de\n    030 9018-33480\n  \n\n    MiK Jugendkunstschule Berlin Mitte\n    Schönwalder Straße 19\n    13347 Berlin\n    U6, Bus 120  Reinickendorfer Straße\n    S41, S42, U6, Bus 120  Wedding\n    Die MiK Jugendkunstschule ist nicht barrierefrei zugänglich.\n  \n\n    Atelier Farbklang\n    Auguststraße 21\n    10117 Berlin\n    U6  Oranienburger Tor\n    Das Atelier Farbklang ist nicht barrierefrei zugänglich.\n  \n\n    Schul-Umwelt-Zentrum Mitte\n    Gartenarbeitsschule Wedding\n    Scharnweberstraße 159\n    13405 Berlin\n    U6, Bus 221  Afrikanische Str.\n  \n\n    Filiale Seestraße\n    Seestr. 74\n    13347 Berlin\n    U6  Osloer Straße\n    Tram 50, M13, Bus 327  Louise-Schroeder-Platz\n    Der Außenbereich des Schul-Umwelt-Zentrums ist barrierefrei zugänglich.\n  \n\n    Für die Sommerakademie in der MiK Jugendkunstschule Berlin Mitte, im Atelier Farbklang und im Schul-Umwelt-Zentrum Mitte gelten die Hygieneregelungen des Landes Berlin. Teilnehmende müssen zweimal in der Woche einen negativen Test (höchstens 24 Stunden alt) vorweisen, es sei denn sie sind vollständig geimpft oder genesen. In den Räumen und im Außenbereich (sofern sich die Personen nicht an ihrem Platz aufhalten) müssen Teilnehmende ab 13 Jahren eine FFP2-Maske tragen. Kinder von 6 bis 12 Jahren tragen eine medizinische Maske. Eine Ausnahme besteht bei Räumen mit Luftreinigungsgeräten oder bei permanenter Lüftung und max. 50 %iger Auslastung der Räume.\n    Es besteht die Einhaltung des Mindestabstands von 1,5 Metern.\n  \n\nMedienkontakt: #kulturmitte #MiKJugendkunstschule\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte, Kommunikation:\n    Annika Maus, Tel.: (030) 9018 37436, E-Mail: annika.maus@ba-mitte.berlin.de\n\n"
}