{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070581.php",
    "date": "2021-03-30",
    "title": "Kultur der Gewaltfreiheit: Berlin wird Grundsatzerklärung gegen Gewalt an Landesbeschäftigte unterzeichnen",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Das Land Berlin beabsichtigt die Unterzeichnung einer Grundsatzerklärung gegen Gewalt. Gemeinsam mit den beiden gewerkschaftlichen Spitzenorganisationen DBB Beamtenbund und Tarifunion sowie Deutscher Gewerkschaftsbund (DGB) soll ein klares Zeichen für eine Kultur der Gewaltfreiheit gesetzt werden. Gewalt gegen Beschäftigte des Landes Berlin wird nicht toleriert. Eine entsprechende Absichtserklärung hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz und Innensenator Andreas Geisel zur Kenntnis genommen.\n  \n\n    Der Senat und die gewerkschaftlichen Spitzenorganisationen sprechen sich gegen jede Form von Gewalt aus. Hierzu zählen vor allem Bedrohungen und persönliche Anfeindungen, verbale Belästigungen sexuelle Belästigungen und Übergriffe, Sachbeschädigungen und das Mitführen von Waffen jeglicher Art. Es wird eine Kultur der Gewaltfreiheit im öffentlichen Dienst des Landes Berlin abgestrebt. Damit soll vor allem Gewalt präventiv verhindert und den Opfern von Gewalt bei der Bewältigung des erfahrenen Unrechts geholfen werden.\n  \n\n    Dr. Matthias Kollatz, Senator für Finanzen: „Immer wieder kommt es zu gewaltvollen Übergriffen auf Landesbeschäftigte. Das betrifft vor allem diejenigen, die regelmäßig direkten Kontakt mit den Bürgerinnen und Bürgern haben, insbesondere bei der Polizei, Feuerwehr und den Ordnungsämtern. Ob Beschimpfungen, Bedrohungen oder gar die Ausübung von körperlicher Gewalt: Wir missbilligen diese Entwicklung und stellen klar, dass wir keine Übergriffe dulden. Der Schutz der Beschäftigten hat oberste Priorität. Daher machen wir uns auch dafür stark, dass die ressortübergreifenden Strategien und Konzepte zur Gewalt- und Kriminalitätsprävention breite Anwendung finden.“\n  \n\n    Andreas Geisel, Senator für Inneres und Sport: „Wir müssen auf allen Ebenen deutlich machen, dass wir hinter den Kolleginnen und Kollegen stehen, die jeden Tag für unseren Staat eintreten. Polizei, Feuerwehr, Ordnungsämter, die Beschäftigten in den Bürgerämtern arbeiten für uns alle. Sie übernehmen Aufgaben, die uns allen zu Gute kommen. Sie anzugreifen, zu beschimpfen oder verächtlich zu machen, ist respektlos und gefährdet den gesellschaftlichen Zusammenhalt. Mit der Grundsatzerklärung setzen wir ein deutliches Zeichen: Keine Gewalt gegen Beschäftigte des Öffentlichen Dienstes.“\n  \n\n    Die Entwicklung gesamtstädtischer Strategien und Konzepte zur Gewalt- und Kriminalitätsprävention obliegt der Landeskommission Berlin gegen Gewalt. Diese stimmt sich eng mit den Fachressorts der Senatsverwaltungen und den Bezirken ab. Für die operativen Aufgaben sind die jeweiligen Dienststellen zuständig. Die aktuelle Aktion geht auf eine Initiative des DBB zurück. Vergleichbare Bestrebungen gibt es bereits in anderen Bundesländern.\n  \n\n    Die Vorlage wird dem Rat der Bürgermeister nun zur Kenntnisnahme zugeleitet. Im Anschluss daran wird der Regierende Bürgermeister, Michael Müller, im Namen des Senats die Grundsatzerklärung unterzeichnen. Für den DGB (Bezirk Berlin-Brandenburg) wird der Vorsitzende Christian Hoßbach unterzeichnen, für den DBB Berlin der Landesvorsitzende Frank Becker.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}