{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1039858.php",
    "date": "2021-01-14",
    "title": "Berlin nimmt zweites Corona-Impfzentrum in Betrieb",
    "text": "\n\n    Berlin hat mit dem Erika-Heß-Eisstadion das zweite Corona-Impfzentrum (CIZ) in Betrieb genommen.\n  \n\n    Vorerst sollen aufgrund der begrenzten Menge des zur Verfügung stehenden Impfstoffes rund 120 Impfungen pro Tag durchgeführt werden. Das CIZ Erika-Heß-Eisstadion wird dafür zwischen 9:00 Uhr und 14:00 Uhr im Einschichtbetrieb geöffnet sein. Es hat eine maximale Impfkapazität von 1.100 Impfungen pro Tag.\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Berlin ist gut aufgestellt, die Impfungen sind gut gestartet. Sobald die Impfstoffmengen durch Nachlieferungen anwachsen, kann auch die Anzahl der Impfungen erhöht werden. Ich danke dem Deutschen Roten Kreuz, dem Arbeiter-Samariter-Bund, der Deutschen Lebens-Rettungs-Gesellschaft, den Ärzt*innen, den Pharmazeut*innen sowie allen Beteiligten und Ehrenamtlichen für ihr großes Engagement.”\n  \n\n    Im CIZ Erika-Heß-Eisstadion wird am Tag der Inbetriebnahme der Impfstoff des Herstellers BioNTech verimpft. Mit dem darauf folgenden Tag, Freitag, den 15. Januar 2021, werden die Impfungen wie geplant mit dem Impfstoff des Herstellers Moderna vorgenommen.\n  \n\n    Berlinerinnen und Berliner, die eine Einladung zum Impfen erhalten haben und einen Termin im Impfzentrum gebucht haben, können telefonisch ein Taxi für die Fahrt zum Impfzentrum bestellen. Nähere Informationen erhalten Berlinerinnen und Berliner bei der Buchung.\n  \n\n    Betreiber der Berliner Impfzentren ist das Deutsche Rote Kreuz (DRK) Berlin, das im CIZ Erika-Heß-Eisstadion durch den Arbeiter-Samariter-Bund Berlin (ASB) und Deutschen Lebens-Rettungs-Gesellschaft (DLRG) unterstützt wird.\n  \n\n    Am 27. Dezember 2020 war mit dem CIZ Arena Berlin das erste Impfzentrum in Betrieb genommen worden.\n  \n\n    Weitere Informationen sowie häufig gestellte Fragen und Antworten finden Sie auf: https://www.berlin.de/corona/impfen/.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}