{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1138591.php",
    "date": "2021-10-26",
    "title": "Von Sattelzug überrollt und tödlich verletzt - Polizei bittet um Mithilfe",
    "text": "\n\nNr. 2352\n    Im Zusammenhang mit einem Verkehrsunfall, bei dem am Donnerstag, 21. Oktober 2021, ein Fußgänger tödlich verletzt worden war, bittet die Polizei Berlin um Mithilfe. Der 56-Jährige hatte gegen 11.40 Uhr die Nonnendammallee überquert und war hierbei von einem Sattelzug erfasst und überrollt worden.\n  Der Verkehrsermittlungsdienst der Direktion 2 (West) fragt:\n\nWer hat den Unfall gesehen und kann Angaben zum Unfallgeschehen machen?\n    \nWer kann weitere sachdienliche Hinweise geben?\n    \n\n\nHinweise bitte an den Verkehrsermittlungsdienst der Polizeidirektion 2 (West) Hohenzollernring 125 in 13585 Berlin unter der Telefonnummer (030) 4664 – 272345 (innerhalb der Bürodienstzeiten), (030) 4664 – 272800 (außerhalb der Bürodienstzeiten), per E-Mail , an die Internetwache der Polizei Berlin oder jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 2322 vom 22. Oktober 2021: Von Sattelzug überrollt und tödlich verletzt\n    Tödlich verletzt wurde gestern Mittag ein Fußgänger in Siemensstadt. Nach bisherigen Ermittlungen betrat der 56-Jährige gegen 11.40 Uhr bei stockendem Verkehr die nördliche Richtungsfahrbahn der Nonnendammallee in Richtung des Mittelstreifendurchbruches zwischen Wattstraße und Grammestraße. Gleichzeitig fuhr ein 24-Jähriger mit einem Sattelzug auf der Nonnendammallee aus Richtung Siemensdamm kommend in Richtung Rohrdamm. Im Bereich der mittleren Fahrspur erfasste der Lkw-Fahrer mit der Zugmaschine des Sattelzuges den Fußgänger, der auf die Fahrbahn stürzte, wo er von der Zugmaschine überrollt wurde. Den dadurch erlittenen Verletzungen erlag der 56-Jährige noch am Unfallort. Zur Unfallaufnahme, der Spurensicherung und der Vermessung des Unfallortes, blieb die stadtauswärtsführende Richtungsfahrbahn der Nonnendammallee in Höhe des Unfallortes bis gegen 16 Uhr gesperrt. Die Ermittlungen zum Unfall und dessen Hergang übernimmt das für Verkehrsdelikte zuständige\n    Kommissariat der Polizeidirektion 2 (West).\n  \n"
}