{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1099357.php",
    "date": "2021-06-24",
    "title": "Seniorin betrogen - Tatverdächtiger festgenommen",
    "text": "\n\nNr. 1366\n    Ein mutmaßliches Mitglied einer Betrügerbande ging gestern Mittag der Polizei ins Netz. Zunächst erhielt eine Seniorin in Wedding am Dienstag einen Anruf von der Nummer 030110, in welchem ihr eine vermeintliche Polizistin erklärte, dass ihr Sohn einen Verkehrsunfall verursacht habe und die Untersuchungshaft durch Zahlung einer Kaution vermieden werden könne. Durch eine geschickte Gesprächsführung wurde die 64-Jährige dazu gebracht, kurze Zeit später an ihrer Wohnungstür einer angeblichen Vertreterin der Staatsanwaltschaft Geld und Schmuck zu übergeben. Dabei wurde auch die weitere Verfahrensweise besprochen, falls die Barmittel nicht ausreichen sollten.\n    Gestern Vormittag meldete sich dann die falsche Staatsanwaltschaft und erklärte, dass für die Freilassung des Sohnes weiteres Geld nötig wäre. Die ältere Dame – die zwischenzeitlich erkannt hatte, dass es sich um einen Betrug handelt und eine Anzeige erstattet hatte – wurde aufgefordert eine Bank aufzusuchen und Geld abzuheben. Unter den Augen von Zivilkräften kam sie dieser Anweisung nach und übergab einem Mann einen Beutel. Dessen Flucht verhinderten die Einsatzkräfte und nahmen ihn umgehend fest. Der 65-Jährige wurde anschließend dem Fachkommissariat des Landeskriminalamtes überstellt, das die weiteren Ermittlungen übernommen hat.\n  \n\nIn diesem Zusammenhang warnt die Polizei:\n    Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen, abzuholen oder nach den Verstecken zu fragen und sich diese zeigen zu lassen.\n  Die Fachdienststelle im Landeskriminalamt rät:\n\nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich die Dienstausweise zeigen! Muster finden Sie hier\n\nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\nDie Ansprechpersonen für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 erreichbar.\n\n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie zudem im Internet.\n  \n"
}