{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1132916.php",
    "date": "2021-10-05",
    "title": "Senatsverwaltung und IBB Business Team ziehen positive Bilanz nach zwei Jahren Berliner Heizungsaustauschprogramm",
    "text": "\n\n    Bereits 650 Mal wurden Förderungen im Rahmen von „HeiztauschPLUS“ bewilligt. Neun von zehn Anlagenerneuerungen ersetzen alte Ölheizungen\n  \n\n    Zwei Jahre nach dem Start des Berliner Heizungsaustauschprogramms\n    „HeiztauschPLUS“ ziehen die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und die programmumsetzende IBB Business Team GmbH (IBT) eine positive Bilanz: Von mehr als einer Million Euro an bereitgestellten Mitteln sind 400.000 Euro ausgezahlt worden. Neun von zehn Heizungstauschen (91 Prozent) betrafen dabei alte, klimaschädliche Ölheizungen. Im Durchschnitt konnten mit den geförderten Investitionen in neue Technik rund 38 Prozent CO2-Emissionen im Vergleich zum Vorzustand eingespart werden.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz:\n    „Das Förderprogramm ist in den ersten zwei Jahren gut angelaufen. Auf dieser Basis müssen wir die Anstrengungen jetzt allerdings beschleunigen und ausweiten, um das klimaschädliche Heizen mit Öl in Berlin zu beenden. Dazu gehört auch eine Überprüfung der aktuellen Förderkriterien, um die Nachfrage nach den klimafreundlichsten Lösungen wie Wärmepumpen zu steigern. Gerade im Gebäudesektor gilt es, in den kommenden Jahren bei der energetischen Sanierung entscheidend voranzukommen.“\n  \n\n    Das Ende September 2019 gestartete Programm unterstützt in zwei Fördersträngen die Sanierungsberatung sowie den Heizungstausch in Berliner Wohnimmobilien mit bis zu 4.500 Euro. Primäres Ziel ist der Ersatz von Ölheizungen durch umwelt- und klimafreundlichere Technik – mindestens mit effizienter Gastechnik, möglichst aber mit erneuerbaren Energien, also etwa durch Wärmepumpen, Holzpelletkessel oder Solarthermie. Das Programm soll Anreize für Investitionen setzen, die einen deutlichen Rückgang des Endenergieverbrauchs durch effizientere Anlagen sowie eine Umstellung der Energieversorgung auf erneuerbare Energien und CO2-ärmere Brennstoffe bewirken.\n  \n\n    Mit knapp 650 zugesagten Förderungen und fast 1.000 Anträgen konnte das Berliner Heizungstauschprogramm seine Zielsetzung trotz erschwerter Bedingungen erreichen. „Die Corona-Krise hat viele Berlinerinnen und Berliner dabei ausgebremst, eine Sanierungsberatung in Anspruch zu nehmen und einen Heizungstausch vorzunehmen“, erklärt Dirk Maass, Geschäftsführer der programmumsetzenden IBT die Herausforderungen der letzten anderthalb Jahre. „Wir sind optimistisch, dass die Vorhaben nun verstärkt angegangen werden. Mittel sind noch im Fördertopf vorhanden!“\n    Geplant ist, das Programm zum Jahresende in das gerade gestartete mehrgliedrige Förderprogramm „Effiziente GebäudePLUS“ der Senatsverwaltung für Wirtschaft, Energie und Betriebe zu überführen. Dabei werden die Fördersätze für eine Sanierungsberatung und den Heizungstausch nochmals erhöht und eine breitere Zielgruppe angesprochen.\n    Das Heizungsaustauschprogramm ist im Rahmen des Berliner Energie- und Klimaschutzprogramms (BEK 2030) der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ein Baustein zur Erreichung der Klimaschutzziele im Handlungsfeld Gebäude.\n  \n\n\nAusführliche Informationen zum Förderprogramm\n\n\n"
}