{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1065378.php",
    "date": "2021-03-16",
    "title": "Englischsprachiger Audioguide durch die Ausstellung „zurückGESCHAUT“ im Museum Treptow jetzt online",
    "text": "\n\n    Anlässlich der Internationalen Wochen gegen Rassismus vom 15. bis 28. März 2021 ist ab sofort ein englischsprachiger Audioguide durch die Ausstellung “zurückGESCHAUT” im Museum Treptow online verfügbar. So können die Inhalte der Dauerausstellung entweder vor Ort und von Zuhause aus angehört werden. Die Sprecherin des Audioguides ist die Schriftstellerin und Publizistin Sharon Dodua Otoo, die 2016 mit dem Ingeborg-Bachmann-Preis ausgezeichnet wurde.\n  \n\n    Hier geht es zum Audioguide:\nhttps://www.berlin.de/museum-treptow-koepenick/ausstellungen/audioguide-through-the-exhibition—zur-ckgeschaut—1057944.php\n\n\n    Die Ausstellung “zurückGESCHAUT” im Museum Treptow wurde 2017 eröffnet und beschäftigt sich mit der “Ersten Deutschen Kolonialausstellung” von 1896 im Treptower Park. “zurückGESCHAUT” ist die erste Dauerausstellung einer öffentlichen Institution in Deutschland, die den deutschen Kolonialismus kritisch in den Fokus nimmt. Sie ist in enger Zusammenarbeit mit der Initiative Schwarze Menschen in Deutschland ISD und Berlin Postkolonial entstanden. In diesem Jahr wird die Ausstellung “zurückGESCHAUT” im Rahmen des Projektes “DEKOLONIALE – Erinnerungskultur in der Stadt” inhaltlich und gestalterisch überarbeitet. Der geplante Eröffnungstermin der neuen Ausstellung ist der 15. Oktober 2021.\n    Der Audioguide ist das Ergebnis einer Zusammenarbeit der Museen Treptow-Köpenick und des Berlin Postkolonial e.V. und wurde im Rahmen von “Breaking the Silence – Ein Projekt zum Ende des deutschen Kolonialreiches vor 100 Jahren” produziert. Der Audioguide wurde gefördert durch Engagement Global und die Stiftung Nord-Süd-Brücken aus Mitteln des BMZ sowie durch die Berliner Landesstelle für Entwicklungszusammenarbeit.\n  \n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n\n\n    English-language audio guide through the exhibition “zurückGESCHAUT” at Museum Treptow now online\n  \n\n    On the occasion of the International Weeks against Racism from March 15 – 28, 2021, an English-language audio guide through the exhibition “zurückGESCHAUT” at Museum Treptow is now available online. The Audioguide allows visitors to listen to the content of the permanent exhibition, which is currently closed due to the pandemic. The speaker of the audio guide is the writer and publicist Sharon Dodua Otoo, who was awarded the Ingeborg Bachmann Prize in 2016.\n  \n\n    Explore the audio guide:\nhttps://www.berlin.de/museum-treptow-koepenick/ausstellungen/audioguide-through-the-exhibition—zur-ckgeschaut—1057944.php (Audioguide Exhibition zurueckGESCHAUT)\n\n\n    The exhibition “zurückGESCHAUT” at the Museum Treptow opened in 2017 and focuses on the “First German Colonial Exhibition” of 1896 in the Treptower Park. “zurückGESCHAUT” is the first permanent exhibition in a public institution in Germany to critically focus on German colonialism. It was created in close cooperation with the Initiative of Black People in Germany ISD and Berlin Postkolonial. This year, the exhibition “zurückGESCHAUT” will be revised in terms of content and design as part of the project “DEKOLONIALE – Erinnerungskultur in der Stadt”. The planned opening date of the new exhibition is October 15, 2021.\n    The audioguide is the result of a collaboration of Museen Treptow-Köpenick and Berlin Postkolonial e.V. and has been produced during the project “Breaking the Silence – Commemorating the End of Germany’s Colonial Empire 100 Years ago”. The project was supported by Engagement Global and Stiftung Nord-Süd-Brücken funded by the Federal Ministry for Economic Cooperation and Development and by the State Office for Development Cooperation (LEZ) at the Berline Senate Department for Economics, Energy and Public Enterprises.\n  \n\n    Further information:\nwww.berlin.de/bildung-t-k\n\n"
}