{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1137513.php",
    "date": "2021-10-20",
    "title": "Der LIONS-Adventskalender 2021 ist ab sofort erhältlich!",
    "text": "\n\n    Freude verschenken und gleichzeitig einen karitativen Zweck erfüllen – damit lässt sich das Projekt Adventskalender des Lion-Fördervereins Berlin-Glienicker Brücke e.V. kurz zusammenfassen.\n  \n\n    Jedes Jahr zur Adventszeit organisiert der Verein gemeinsam mit dem Hilfsverein Cosmopolitan e.V. und mit Unterstützung zahlreicher Sponsoren den Lions Adventskalender.\n  \n\n    Der Erlös aus dem Verkauf der Kalender kommt insbesondere dem Projekt ADO LIONS zugute. Dabei arbeitet ADO LIONS mit dem Neuköllner Albrecht-Dürer-Gymnasium zusammen. Berufs- und lebenserfahrene Mentorinnen und Mentoren des Unionshilfswerkes begleiten begabte Schülerinnen und Schüler aus bildungsbenachteiligten Familien jeweils über zwei Jahre. Ziel ist, die besonderen Fähigkeiten zu stärken und ihnen neue Perspektiven für die Zukunft und ihre Berufs- bzw. Studienwahl zu ermöglichen.\n  \n\n    Aber auch die Wohngruppe Wannsee der Sozialmanufaktur e. V., die Arbeit des Ronald McDonald Hauses, das Jugendförderprogramm Lions-Quest “Erwachsen werden” werden vom Erlös des Kalenders durch eine Spende unterstützt. Geplant ist auch die Begünstigung weiterer Kinder- und Jugendprojekte in Berlin.\n  \n\n    Mehr als 40 Sponsoren haben den Kalender in diesem Jahr mit über 230 Gewinnen im Gesamtwert von über 25.000 EUR gefüllt. Auf jedem der insgesamt 6.000 Kalender befindet sich eine Glücksnummer. Ab dem 1. Dezember werden die unter notarieller Aufsicht gezogenen Glücksnummern täglich online unter www.berliner-lions-adventskalender.de bekanntgegeben.\n  \n\n    Jeder Kalender nimmt jeden Tag an der Ziehung teil. Das heißt für Sie: Wenn die Glücksnummer Ihres Kalenders an einem der Tage der Adventszeit mit einer der gezogenen Nummern übereinstimmt, haben Sie den im Türchen des Tages befindlichen Preis gewonnen.\n  \n\n    Der diesjährige Berliner Lions Adventskalender ist zum Preis von 6 Euro pro Stück auch im Rathaus Neukölln, im Neukölln Info Center (NIC), dienstags bis donnerstags 12-16 Uhr erhältlich. Unter www.berliner-lions-adventskalender.de kann man die Kalender auch online bestellen.\n  \n\n    Unser Tipp: Rechtzeitig zugreifen, denn die Kalender sind heiß begehrt.\n  \n"
}