{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1089098.php",
    "date": "2021-05-28",
    "title": "Silvio-Meier-Preis 2021 geht an Studio Ansage und die Initiative „Wo ist unser Denkmal?“",
    "text": "\n\n    In diesem Jahr zeichnet der Bezirk Friedrichshain-Kreuzberg das Studio Ansage und die Initiative „Wo ist unser Denkmal?“ für ihr Engagement gegen Rechtsextremismus, Rassismus, Ausgrenzung und Diskriminierung mit dem Silvio-Meier-Preis aus. Wir laden alle Interessierten ganz herzlich zur Preisverleihung ein\n  \n\nMittwoch, den 23. Juni, um 18 Uhr\n    \nvor dem Jugend[widerstands]museum, Rigaer Straße 9, 10247 Berlin-Friedrichshain.\n    \n\n\n    Der Veranstaltungsort ist barrierefrei. Das Format der Verleihung wird angepasst an die aktuelle pandemische Lage und die geltende Infektionsschutzmaßnahmenverordnung des Landes Berlin\n    „Auch im Jahr 2021 beziehen wir mit der Verleihung des Silvio-Meier-Preises Stellung gegen Rechtsextremismus und ehren zwei Initiativen, die für eine demokratische und solidarische Gesellschaft eintreten. Auch in diesem Jahr haben wir vielfältige Vorschläge erhalten und freuen uns darüber das Studio Ansage und die Initiative „Wo ist unser Denkmal?“ auszeichnen zu dürfen“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Das Studio Ansage sendet seit 2005 als alternatives Radio Sendungen zu aktuellen sozial-politischen, antirassistischen Themen aus Friedrichshain. Das Radio wird ehrenamtlich betrieben und ist ein Zusammenschluss verschiedener engagierter Personen und Vereine.\n  \n\n    Die Initiative „Wo ist unser Denkmal?“ hat auf das Fehlen eines Gedenkortes für die Opfer von Rassismus und Polizeigewalt aufmerksam gemacht. Sie setzt sich für den Erhalt des von Unbekannten am Oranienplatz in Kreuzberg errichteten Mahnmals in Gedenken an die Opfer von Rassismus und Polizeigewalt ein.\n  \n\n    Der Preis trägt den Namen von Silvio Meier, einem leidenschaftlichen Kämpfer für Toleranz, Freiheit und politische Emanzipation und ehrt Einzelpersonen, Gruppen, Initiativen oder Projekte, die sich im Bezirk Friedrichshain-Kreuzberg aktiv gegen soziale Bevormundung, Entmündigung, Diskriminierung, soziale und kulturelle Ausgrenzung einsetzen oder eingesetzt haben.\n  \n\nHintergrund\n    Silvio Meier war ein Mensch, der mutig für Freiheit und Demokratie eintrat. Er war in der Friedens- und Menschenrechtsbewegung der DDR genauso aktiv, wie in seinem Engagement gegen Rechtsextremismus. Silvio Meier wurde 1992 im Alter von 27 Jahren von Neonazis erstochen. Mit dem Silvio-Meier-Preis erinnert der Bezirk Friedrichshain-Kreuzberg an einen couragierten Menschen, der sich leidenschaftlich für Toleranz einsetzte und bezieht klare Position gegen Rechtsextremismus, Rassismus, Ausgrenzung, Diskriminierung und will aktives, gewaltfreies Eintreten für Freiheit, politische und kulturelle Emanzipation unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität ermutigen und entsprechendes Handeln unterstützen und ehren.\n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}