{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1131816.php",
    "date": "2021-10-01",
    "title": "Siegerteams des World Cleanup Day 2021",
    "text": "\n\n    Anlässlich des World Cleanup Days hatte das Bezirksamt zu einem Wettbewerb aufgerufen. Am 18. September werden jedes Jahr weltweit Millionen von Menschen aktiv, um gemeinsam in Kiezen, auf Spielplätzen, in Parks oder an Stränden den Müll zu beseitigen und ein Bewusstsein für das Thema gemeinsame Verantwortung für Sauberkeit im öffentlichen Raum zu schaffen. Dieses Engagement belohnt das Bezirksamt in diesem Jahr.\n  \n\n    „Der beste Müll ist der, der gar nicht erst entsteht. Hierfür haben wir im Bezirksamt eine Zero-Waste-Strategie entwickelt. Wir arbeiten gemeinsam daran, dass sich der Müll in unseren Kiezen reduziert. Heute freue ich mich über den Einsatz der unterschiedlichen Gruppen beim World Cleanup Day. Vielen Dank, dass Sie in Ihren Kiezen aktiv geworden sind. Der öffentliche Raum gehört uns allen und wir unterstützen Aktionen für mehr Sauberkeit“, erklärt Umweltstadträtin Clara Herrmann.\n  \n\n    Die Fachjury, bestehend aus Mitarbeiterinnen des Bezirksamtes und der Koordinierungsstelle Umweltbildung Friedrichshain-Kreuzberg, konnte sich nicht für ein einzelnes Siegerteam entscheiden und ehrt daher alle Teams, die zum World Cleanup-Day unterwegs waren, in einer eigenen Kategorie.\n  \n\n    In der Kategorie „Wertvollste Funde“ gewinnt die Gruppe „Ratibor 14“. Zehn Kinder waren mit einer erwachsenen Begleitperson am Landwehrkanal unterwegs und haben dort den Müll eingesammelt.\n    In der Kategorie „Professionellste Kindergruppe“ siegen die Kinder aus dem Schulhort Bunte Wille. Sechs Kinder waren in Begleitung rund um das Robinienwäldchen im Einsatz, um dort den Müll einzusammeln.\n    Der Kunstkurs der GartenKids des KJHV Berlin Ost zusammen mit der Künstlerin Li Koelan des Erdemuseums gewinnt die Kategorie „Kreativster Auftritt“. Vier Jugendliche und zwei Erwachsene sammelten kostümiert rund um den Mehringplatz den Abfall auf.\n    Die Gruppe „Clean Up Wriezener Park“, bestehend aus Anwohner*innen aus dem Kiez und Gleisbeet e.V., landet in der Kategorie „Beste Visualisierung“ auf Platz 1. Mit den gefüllten Müllsäcken aus dem Park bauten sie ein Müllbarometer, um zu zeigen, wie viel Abfall wenige Personen innerhalb ein paar Stunden in einer Berliner Grünfläche finden.\n    In der Kategorie „Mobilisierungskraft und größter Müllberg“ konnte die Gruppe „SuperSamarieterkiez“ überzeugen. 19 Erwachsene und vier Kinder waren rund um die Bänschpromenade im Einsatz.\n  \n\n    Die Siegerehrung findet in der kommenden Woche mit Umweltstadträtin Clara Herrmann statt.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}