{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1092646.php",
    "date": "2021-06-07",
    "title": "Die DIEAG verständigt sich mit dem Bezirk Treptow-Köpenick auf ein städtebauliches Konzept für die Neuentwicklung des Areals des ehemaligen Werks für Fernsehelektronik in Berlin-Oberschöneweide (Behrens-Ufer)",
    "text": "\n\nGeplant ist die Revitalisierung des ehemaligen Industrieareals entlang der Spree als offenes und modernes Gewerbestadtquartier für Büronutzungen, Labore, Hochschulen und Technologiezentren mit Angeboten für Gastronomie, Einzelhandel, Kunst, Kultur und sozialen Einrichtungen. Die Entwicklung soll nach höchsten Standards der Klimafreundlichkeit und Ressourcenschonung erfolgen.\n\n\n    Die in Berlin ansässige DIE Deutsche Immobilien Entwicklungs AG (DIEAG) investiert in die Entwicklung des ca. 100.000 m2 großen Areals bis Ende 2027 rund 1,1 Mrd. Euro. Geplant ist die Schaffung von ca. 280.000 m2 BGF. Das Behrens-Ufer ist damit das derzeit größte privatwirtschaftlich entwickelte Immobilienprojekt Berlins. Die DIEAG hat sich mit dem Fachbereich Stadtplanung und der Unteren Denkmalschutzbehörde nunmehr grundsätzlich auf ein städtebauliches Konzept verständigt, das als Grundlage für das durchzuführende Bebauungsplanverfahren dienen soll.\n  \n\nRainer Hölmer, Baustadtrat von Treptow-Köpenick: „Wir freuen uns, mit der DIEAG eine Übereinkunft gefunden zu haben und nun auf Grundlage des abgestimmten städtebaulichen Konzepts das laufende Bebauungsplanverfahren für das Behrens-Ufer zügig voranbringen zu können. Wir danken der DIEAG für die konstruktive Zusammenarbeit in den zurückliegenden Monaten und freuen uns auf die nächsten gemeinsamen Schritte.“\n  \n\nRobert Sprajcar, Vorstand der DIEAG: „Wir freuen uns sehr über die nun erfolgte Verständigung und danken dem Stadtentwicklungsamt für die konstruktive Zusammenarbeit bei der Entwicklung des Konzeptentwurfs. Unser Dank gilt ebenso den Mitgliedern der Bezirksverordnetenversammlung für die Möglichkeit, unseren Entwurf im Rahmen der Ausschüsse für Stadtentwicklung und Bauen sowie Wirtschaftsförderung, Tourismus und Bürgerdienste vorstellen zu dürfen. Wir sind sehr zufrieden mit dem Ergebnis der Gespräche, in deren Verlauf die Qualität des städtebaulichen Entwurfs deutlich gesteigert werden konnte und freuen uns auf die weitere Zusammenarbeit.“\n  \n\n    Der von der DIEAG in Zusammenarbeit mit der GfP Gesellschaft für Planung erarbeitete Masterplan sieht die städtebauliche Öffnung des bisher der Öffentlichkeit unzugänglichen Geländes vor. Geplant ist die Sanierung des denkmalgeschützten Gebäudebestands sowie die Errichtung von Neubauten inklusive dreier Hochpunkte bis zu einer Gebäudehöhe von knapp 50 Metern. Ein integriertes Standortenergiekonzept soll das Behrens-Ufer energieautonom und klimafreundlich machen. Der Beginn der Sanierungsarbeiten im denkmalgeschützten Bestand ist für den Spätsommer 2021 geplant. Der Abschluss der Gesamtbauarbeiten soll bis Ende 2027 erfolgen.\n  \n\n    ________________________________________________________\n  \n\nÜber Treptow-Köpenick\n    Der im Südosten Berlins gelegene Bezirk Treptow-Köpenick ist der flächengrößte Berliner Bezirk und wird landschaftlich durch seine ausgedehnten Waldgebiete und Wasserflächen sowie wirtschaftlich durch eine Vielzahl historisch bedeutender Industriestandorte geprägt. Der eng mit dem Aufstieg der AEG zur Weltmarke verbundene Schöneweider Industriegürtel ist einer der Ausgangspunkte der Elektrifizierung Berlins im ausgehenden 19. Jahrhundert und gehörte einst zu den größten und bedeutendsten innerstädtischen Fabrikquartieren Deutschlands. Der Bezirk liegt im unmittelbaren Einzugsgebiet des neuen Hauptstadtflughafens BER. Die Einwohnerzahl des bei Berlinerinnen und Berlinern und auswertigen Besucherinnen und Besuchern als Erholungsraum beliebten Bezirks lag am 31. Dezember 2020 bei 272.689.\n    Weitere Informationen unter: www.berlin.de/ba-treptow-koepenick/\n\n\nÜber die DIE Deutsche Immobilien Entwicklungs AG\n    Die DIE Deutsche Immobilien Entwicklungs AG (DIEAG) bietet ein breites Spektrum an Dienstleistungen im Bereich der Immobilieninvestments für institutionelle Investoren. Mit einem Projektvolumen mehr als 2 Mrd. EUR (Stand März 2021) gehört sie in der Metropolregion Berlin zu den führenden Entwicklern mit Fokus auf Büro- und Wohnimmobilien. Mit der DIEAG Investmentmanagement GmbH erweiterte die DIEAG-Unternehmensgruppe ihr Angebot 2019 um Dienstleistungen im Bereich Investment- und Asset Management. Die DIEAG sieht sich im Sinne einer verantwortungsvollen Unternehmensführung entsprechend den ESG-Richtlinien zu nachhaltigen Anlage- und Investmentstrategien verpflichtet. Mit Unternehmenssitzen in Berlin, Hamburg und Schönefeld positioniert sich die DIEAG-Unternehmensgruppe zunehmend überregional.\n    Weitere Informationen im Internet: www.die.ag\n\n"
}