{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1157208.php",
    "date": "2021-12-14",
    "title": "Kokainlieferservice trotz Verurteilungen mutmaßlich weiter betrieben – Haftbefehle und Durchsuchungsbeschlüsse vollstreckt",
    "text": "\n\nNr. 2703\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n    Einsatzkräfte der Polizei Berlin haben heute im Auftrag der Staatsanwaltschaft Berlin vier Haftbefehle und Durchsuchungsbeschlüsse für 14 Orte und 12 Fahrzeuge vollstreckt. Neben Wohnungen, Fahrzeugen und einer Shisha-Bar haben die Einsatzkräfte auch zwei Hafträume einer Justizvollzugsanstalt durchsucht.\n  \n\n    Dem Einsatz liegen umfangreiche Ermittlungen gegen insgesamt neun Tatverdächtige wegen des Verdachts des bandenmäßigen Rauschgifthandels zugrunde. Die Beschuldigten sollen in arbeitsteiliger Vorgehensweise einen Kokainlieferservice („Koks-Taxi“) betrieben haben. Über einen „Koordinator“, der die Rauschgiftlieferungen organisiert haben soll, sowie mehrere Fahrer und „Bunkerhalter“ soll die Bande, um sich laufende Einnahmen zu sichern, telefonische Kokainbestellungen konspirativ abgewickelt haben.\n  \n\n    Fünf Beschuldigte sind bereits wegen gemeinschaftlichen Rauschgifthandels durch einen in den Jahren 2019 und 2020 betriebenen Kokainlieferservice in Erscheinung getreten. Ein 27-Jähriger befindet sich wegen dieser Taten aufgrund einer Freiheitsstrafe von 4 Jahren und 9 Monaten in Strafhaft, ein 26-Jähriger ist aufgrund einer Freiheitsstrafe von 4 Jahren und 3 Monaten in Strafhaft. Die Hafträume beider Tatverdächtigen wurden durchsucht.\n  \n\n    Vollstreckt werden konnten die Haftbefehle gegen einen 21-jährigen mutmaßlichen „Koordinator“, einen 25-jährigen mutmaßlichen Fahrer, der wegen des Verdachts der Beteiligung an dem Kokainlieferservice in den Jahren 2019 und 2020 vom Vollzug der Untersuchungshaft verschont ist, einen 18-jährigen mutmaßlichen Fahrer, der bereits wegen der vorangegangenen Tat zu einer Jugendstrafe verurteilt worden ist und einen 50-jährigen mutmaßlichen „Fahrer“. Ein weiterer, dringend Tatverdächtiger wird gesucht. Bei den Durchsuchungen konnten Beweismittel, darunter Betäubungsmittel, Bargeld sowie gefälschte Impfausweise gefunden werden.\n    Die Ermittlungen dauern an.\n  \n"
}