{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1036643.php",
    "date": "2021-01-06",
    "title": "Steglitz-Zehlendorf ist weiterhin „Fairtrade-Bezirk“",
    "text": "\n\nUnser Bezirk Steglitz-Zehlendorf erfüllt weiterhin alle fünf Kriterien der Fairtrade-Towns Kampagne und trägt für weitere zwei Jahre den Titel Fairtrade-Bezirk. Die Auszeichnung wurde erstmalig im Jahr 2018 durch TransFair e.V. verliehen. Seitdem baut die Kommune ihr Engagement weiter aus.\n\n\nBezirksstadträtin Maren Schellenberg freut sich über die Verlängerung des Titels:\n  \n\n    bq. Die Bestätigung der Auszeichnung ist ein schönes Zeugnis für die nachhaltige Verankerung des fairen Handels in Steglitz-Zehlendorf. Lokale Akteure aus Politik, Zivilgesellschaft und Wirtschaft arbeiten hier eng für das gemeinsame Ziel zusammen. Ich bin stolz, dass Steglitz-Zehlendorf dem internationalen Netzwerk der Fairtrade-Towns angehört. Wir setzen uns weiterhin mit viel Elan dafür ein, den fairen Handel auf lokaler Ebene zu fördern.\n  \n\n    Vor zwei Jahren erhielt der Bezirk Steglitz-Zehlendorf vom gemeinnützigen Verein TransFair e.V. erstmalig die Auszeichnung für sein Engagement zum fairen Handel, für die sie nachweislich fünf Kriterien erfüllen musste. Die Bezirksstadträte und die Bezirksverordnetenversammlung trinken fair gehandelten Kaffee und halten die Unterstützung des fairen Handels in einer Bezirksamtsvorlage fest, eine Steuerungsgruppe koordiniert alle Aktivitäten, in Geschäften und gastronomischen Betrieben werden Produkte aus fairem Handel angeboten, die Zivilgesellschaft leistet Bildungsarbeit und die lokalen Medien berichten über die Aktivitäten vor Ort.\n  \n\n    Der Steuerungskreis bestehend aus Bezirksverordneten, Vertreter_Innen der Bezirksverwaltung und der Zivilgesellschaft trifft sich regelmäßig und überlegt Aktionen.\n  \n\n    Noch in diesem Monat wird auch in Steglitz-Zehlendorf eine fair gehandelte Stadtschokolade mit Bezirksmotiven herausgegeben. Die Motive wurden in Zusammenarbeit mit Visit Berlin entwickelt.\n  \n\n    Die Fairtrade-Towns Kampagne bietet dem Bezirk Steglitz-Zehlendorf auch konkrete Handlungsoptionen zur Umsetzung der nachhaltigen Entwicklungsziele der Vereinten Nation (Sustainable Development Goals – SDGs), die 2015 verabschiedet wurden. Unter dem Motto „global denken, lokal handeln“ leistet der Bezirk mit seinem Engagement einen wichtigen Beitrag.\n  \n\n    Steglitz-Zehlendorf ist eine von über 700 Fairtrade-Towns in Deutschland. Das globale Netzwerk der Fairtrade-Towns umfasst über 2.000 Fairtrade-Towns in insgesamt 36 Ländern, darunter Großbritannien, Schweden, Brasilien und der Libanon. Weiter Informationen zur Fairtrade-Towns Kampagne finden Sie unter www.fairtrade-towns.de\n\n\nKontakt\n    Steuerungskreis Fair Trade Bezirk Steglitz-Zehlendorf\n    Petra Margraf\npetra.margraf@ba-sz.berlin.de\n\n"
}