{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1139304.php",
    "date": "2021-10-26",
    "title": "Senat beschließt Erste Verordnung zur Änderung der Gesundheits- und Pflegewesengebührenordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 26. Oktober 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, beschlossen, die Gesundheits- und Pflegewesengebührenordnung zu ändern, um diese mit Hinblick auf die geänderte europäische und nationale Rechtslage im Bereich der Medizinprodukte anzupassen. So sind seit dem 26. Mai 2021 die Verordnung (EU) 2017/745 über Medizinprodukte als europaweit unmittelbar geltendes Recht sowie in Deutschland das Medizinprodukterecht-Durchführungsgesetz anzuwenden, welches das bis dahin geltende Medizinproduktegesetz ablöst.\n  \n\n    Mit der Gesundheits- und Pflegewesengebührenordnung wird die Erhebung von Gebühren beispielsweise für Leistungen der Einrichtungen des öffentlichen Gesundheitswesens geregelt. Hierbei erfassen die Tarifstellen im 59er-Bereich unter anderem die Gebührentatbestände für Amtshandlungen nach dem Medizinprodukterecht, die von Mitarbeitenden des Landesamts für Gesundheit und Soziales (LAGeSo) Berlin und des Landesamts für Mess- und Eichwesen Berlin-Brandenburg im Zuge der Überwachung von Herstellern oder Betreibern von Medizinprodukten sowie von medizinischen Laboren erhoben werden können.\n  \n\n    Die wesentliche Änderung der Gesundheits- und Pflegewesengebührenordnung betrifft die formale Anpassung und Erweiterung der bisherigen Tarifstellen im 59er-Bereich an das seit dem 26. Mai 2021 neu geltende europäische und nationale Medizinprodukterecht. Die Verordnung (EU) 2017/745 über Medizinprodukte und das Medizinprodukterecht-Durchführungsgesetz stellen ungleich umfangreichere und detaillierte Anforderungen an die Wirtschaftsakteure im Bereich der Medizinprodukte – und damit auch an die sie überwachenden Behörden. Um den neuen gesetzlichen Vorgaben gerecht zu werden, wurde die Gesundheits- und Pflegewesengebührenordnung auch um sechs neue Tarifstellen (59050, 59060, 59070, 59080, 59090, 59130) ergänzt.\n  \n\n    Daneben wurden die Gebührenrahmen der einzelnen, die Medizinprodukte betreffenden Tarifstellen entsprechend den von der Senatsverwaltung für Finanzen festgelegten Stundensätze für die Beschäftigten des öffentlichen Dienstes ausgedehnt. Gegenüber der bisherigen Fassung der Gesundheits- und Pflegewesengebührenordnung vom 7. November 2017 haben sich die besagten Stundensätze um durchschnittlich 15 bis 20 Prozent erhöht, dem durch angehobene Gebührenobergrenzen Rechnung getragen wurde.\n  \n\n    Die Erste Verordnung zur Änderung der Gesundheits- und Pflegewesengebührenordnung tritt am Tage nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}