{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123388.php",
    "date": "2021-09-07",
    "title": "Senat beschließt Antrag für eine Bundesratsinitiative zur Schaffung einer Ländereröffnungsklausel zur Mietenregulierung",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Dr. Dirk Behrendt, Senator für Justiz und Verbraucherschutz, und Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, beschlossen, einen Antrag zur Verabschiedung einer Entschließung zur Einführung einer Länderöffnungsklausel zur Mietenregulierung durch Mietendeckel in den Bundesrat einzubringen.\n  \n\n    Das Ziel der Berliner Initiative im Bundesrat ist es, im Bundesrecht eine Länderöffnungsklausel zu schaffen, die es ermöglicht, durch Landesrecht von den Regelungen des sozialen Mietrechts des Bürgerlichen Gesetzesbuchs zur Miethöhe auf angespannten Wohnungsmärkten mietpreisbegrenzend abzuweichen.\n  \n\n    Dazu Senator Dr. Dirk Behrendt: „Wohnen ist die soziale Frage in der Stadt des 21. Jahrhunderts. Die Idee des Mietendeckels war richtig, deshalb müssen wir jetzt die rechtlichen Grundlagen dafür schaffen. Deshalb braucht es im Bundesrecht eine Öffnungsklausel, um in angespannten Wohnungsmärkten regulierend deckeln zu können.“\n  \n\n    Dazu Senator Sebastian Scheel: „Ziel des Mietendeckels war es, Mieter:innen im angespannten Berliner Wohnungsmarkt vor Verdrängung zu schützen und gleichzeitig den permanenten Aufwärtstrend der Mietpreisspirale zu durchbrechen. Mit dem Beschluss des Bundesverfassungsgerichts, mit dem es das Gesetz zur Mietenbegrenzung im Wohnungswesen in Berlin (MietenWoG Bln) für nichtig erklärt hat, wurde uns dieser Weg versperrt. Diese Entscheidung ändert aber nichts an der Tatsache, dass wir dringend einen wirksamen Mieter:innenschutz brauchen. Mit der heute eingebrachten Bundesratsinitiative setzen wir uns deshalb für eine bundesrechtliche Regelung ein, die es betroffenen Ländern ermöglicht, in Gebieten mit angespanntem Wohnungsmarkt eigene landesrechtliche Regelungen zu treffen und so die Mieter:innen vor dem Verlust ihres Zuhauses zu bewahren.“\n  \n\n    Das Bundesverfassungsgericht hat mit seinem Beschluss vom 25. März 2021 den Berliner Mietendeckel für mit dem Grundgesetz unvereinbar und deshalb nichtig erklärt. Für Berlin und die anderen Bundesländer besteht danach keine Möglichkeit, landesrechtliche Regelungen zur Mietbegrenzung einzuführen.\n  \n\n    Zur Abhilfe soll im Bundesrecht eine Länderöffnungsklausel eingeführt werden, die es den Ländern erlaubt, von den mietpreisrechtlichen Regelungen des Bürgerlichen Gesetzbuches umfassend abzuweichen, wenn die Wohnungsmarktlage in einzelnen Gebieten dies erfordert, um die Mieterinnen und Mieter wirksam vor Verdrängung aufgrund steigender Mieten zu schützen und die Mieten nachhaltig leistbar zu halten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}