{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1036801.php",
    "date": "2021-01-06",
    "title": "Flucht endet mit Verkehrsunfall - Nachtrag",
    "text": "\n\nNr. 0047\n    Während der Festnahme des 20-Jährigen soll es zu unrechtmäßiger Anwendung von körperlicher Gewalt gekommen sein. Eine Einsatzkraft brachte dies zur Anzeige. Ermittlungen wegen des Verdachts der Körperverletzung im Amt wurden aufgenommen und werden durch ein Fachkommissariat des Landeskriminalamtes geführt.\n  \n\nErstmeldung Nr. 0045 vom 6. Januar 2021: Flucht endet mit Verkehrsunfall\n    Bei dem Versuch, einen flüchtenden Autofahrer zu stoppen, wurden gestern Abend fünf Polizisten in Neukölln leicht verletzt und mussten ihren Dienst beenden.\n  \n\n    Nach den bisherigen Ermittlungen fiel einer Streife des Polizeiabschnitts 55 gegen 19.30 Uhr die unsichere Fahrweise eines Autofahrers in der Hermannstraße auf. Als die Polizisten diesen in der Karl-Marx-Straße Ecke Thomasstraße aufforderten anzuhalten, ignorierte er die Haltesignale, beschleunigte den Wagen stark und flüchtete über die Thomasstraße, Mittelweg, Morusstraße, Werbellinstraße, Herrfurthstraße, Schillerpromenade, Fontanestraße, Mahlower Straße zur Lichtenrader Straße. An der Einmündung der Selchower Straße stand ein zur Unterstützung alarmiertes Fahrzeug einer Zivilstreife des Abschnitts mit eingeschaltetem Blaulicht, um den Flüchtenden an der Weiterfahrt zu hindern. Der Flüchtende stieß mit dem stehenden Fahrzeug zusammen. Der Fahrer des nachfolgenden Einsatzwagens konnte nicht mehr ausweichen und fuhr auf das Fluchtfahrzeug auf. Aus diesem stiegen der Fahrer und sein Begleiter aus und setzten die Flucht zu Fuß fort, was dem unbekannt gebliebenen\n    Beifahrer auch gelang. Den 20-jährigen Fahrer nahmen die Einsatzkräfte in der Nähe fest. Der junge Mann war nicht im Besitz einer gültigen Fahrerlaubnis. Bei seiner Durchsuchung fanden die Beamten ein Messer und eine kleine Menge mutmaßlicher Betäubungsmittel. In dem Fluchtfahrzeug wurde zudem eine Machete aufgefunden. Die Einsatzkräfte stellen die Beweismittel, einschließlich des Wagens, sicher. Der 20-Jährige wurde bei dem Zusammenprall der Fahrzeuge leicht verletzt, ebenso die beiden Polizisten in dem Einsatzwagen und die drei Zivilfahnder. Alle Verletzten wurden in Krankenhäusern ambulant behandelt. Bei dem Tatverdächtigen wurde dabei auch eine Blutentnahme durchgeführt, da zudem der Verdacht des Fahrens unter Einfluss berauschender Mittel im Raum steht. Die verletzten Polizisten mussten nach den Behandlungen ihren Dienst beenden. Nach den polizeilichen Maßnahmen wurde der 20-Jährige entlassen. Gegen ihn wurden Ermittlungsverfahren unter anderem wegen des\n    Verdachts des verbotenen Kraftfahrzeugrennens, Fahrens ohne Fahrerlaubnis, Verstößen gegen das Betäubungsmittelgesetz und gegen das Waffengesetz eingeleitet.\n  \n"
}