{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1073733.php",
    "date": "2021-04-09",
    "title": "Schnelleres Internet für die Schulen nach den Osterferien",
    "text": "\n\n    Von den 10.000 LTE-Routern für eine schnellere Internetanbindung sind innerhalb von nur drei Wochen bereits 7.500 LTE-Router an die Schulen ausgeliefert worden und damit einsatzbereit. Die verbliebenen gut 2.500 Geräte werden zu Beginn der kommenden Woche an die Schulen gebracht. Damit können die Berliner Schulen schneller ins Internet gelangen, das digitale Lernen besser vor Ort realisieren und verstärkt multimediale Unterrichtsformate anwenden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Zur Inbetriebnahme dieser mobilen Geräte muss nur eine mitgelieferte SIM-Karte eingelegt und das Gerät an die Steckdose angeschlossen werden. Die Handhabung ist also denkbar einfach. Es handelt sich um eine pragmatische und unbürokratische Lösung zum Wohle der Schülerinnen und Schüler. Und zur Unterstützung der Lehrkräfte.“\n  \n\n    Mittlerweile ist auch die erste und zweite Tranche der Luftfiltergeräte komplett in den Schulen. Die erste Tranche wurde von den Bezirken, die zweite Tranche zentral beschafft. Es handelt sich um mehr als 4.100 Geräte, weitere 3.500 Geräte sind in der Beschaffung. Nachdem ebenfalls aus Gründen des Infektionsschutzes erst im Februar etwa 700.000 medizinische und FFP2-Masken an Schulen geliefert wurden, sind in dieser Woche gut 800.000 FFP2-Masken in Berlin angekommen und werden nun zeitnah an die Schulen verteilt, weitere Lieferungen sollen folgen.\n  \n\n    Während der nun zu Ende gehenden Osterferien konnten darüber hinaus rund 4.000 Schülerinnen und Schüler mit Lernrückständen in den Kernfächern besonders gefördert werden. An den allgemeinbildenden Schulen waren es mehr als 3.500 Schülerinnen und Schüler, an den beruflichen Schulen rund 450 Schülerinnen und Schüler. Auch das Programm „LernBrücken“ wird wieder angeboten, um insbesondere den Kontakt zu Schülerinnen und Schülern in be-sonders schwierigen Situationen zu halten. Weitere umfassende Maßnahmen zur Lernförderung befinden sich in Vorbereitung, dafür stehen auch Bundesmittel zur Verfügung.\n  \n"
}