{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1087304.php",
    "date": "2021-05-21",
    "title": "Erwachsenenbildungsgesetz vom Parlament beschlossen: Historischer Tag für Lebenslanges Lernen in Berlin",
    "text": "\n\n    In seiner Sitzung am 20.05.2021 hat das Berliner Abgeordnetenhaus in der zweiten Lesung das Gesetz über die Erwachsenenbildung in Berlin ohne Gegenstimmen beschlossen. Damit wird das unter Federführung der Senatsverwaltung für Bildung, Jugend und Familie erarbeitete Gesetz zum 01.08.2021 in Kraft treten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass das Abgeordnetenhaus so schnell und einmütig das Erwachsenenbildungsgesetz verabschiedet hat – dies ist ein historischer Tag für das Lebenslange Lernen in Berlin. Mit diesem Gesetz wird die Erwachsenenbildung auf eine neue Grundlage gestellt und deutlich gestärkt. So haben alle Berlinerinnen und Berliner einen besseren Zugang zu hochwertiger Erwachsenenbildung.“\n  \n\n    Das Erwachsenenbildungsgesetz füllt eine Leerstelle in den gesetzlichen Regelungen zum Bildungssystem in Berlin. Erstmals wird damit der große Bereich der allgemeinen Erwachsenenbildung umfassend geregelt. Alle erwachsenen Berlinerinnen und Berliner werden mit ihren vielfältigen Bil-dungsinteressen angesprochen. Damit wird das Lebenslange Lernen in Berlin nachhaltig gestärkt und gesetzlich verankert.\n  \n\n    Das Erwachsenenbildungsgesetz hat insbesondere drei Ziele:\n  \n\n    Zum Ersten werden die bestehenden öffentlichen Einrichtungen der Erwachsenenbildung in Berlin, die zwölf bezirklichen Berliner Volkshochschulen und die Berliner Landeszentrale für politische Bildung strukturell abgesichert. Für die Volkshochschulen bedeutet dies, dass wichtige Festlegungen zu Angebot, Ausstattung, digitaler Leistungsfähigkeit, Qualitätsstandards sowie zu Kursleitenden- und Teilnehmendenbeteiligung getroffen werden. Die Berliner Landeszentrale für politische Bildung wird erstmals auf gesetzlicher Grundlage bestehen und so nachhaltig abgesichert sein. Ebenso wird auch die Förderung zur Bildungs- und Weiterbildungsberatung gesetzlich verankert.\n  \n\n    Zum Zweiten werden bildungspolitische Steuerungs- und Förderinstrumente im Feld der Erwachsenenbildung aufgebaut, die es in dieser Form in Berlin bisher nicht gab. Dazu können Einrichtungen, die den Berlinerinnen und Berlinern Erwachsenenbildungsangebote unterbreiten, „Anerkannte Einrichtung der Erwachsenenbildung in Berlin“ werden und sich dann an neugeschaffenen Fördermöglichkeiten für wichtige und innovative Projekte und Programme beteiligen. Informationen zur Anerkennung von Einrichtungen wird die Senatsverwaltung für Bildung, Jugend und Familie zum Inkrafttreten am 1. August bereitstellen.\n  \n\n    Zum Dritten wird die öffentliche Sichtbarkeit der Erwachsenenbildung deutlich erhöht und die gesellschaftliche Diskussion über Erwachsenenbildung und ihre Angebote befördert. Zu diesem Zweck wird ein Erwachsenenbildungsbeirat eingerichtet. Zudem wird regelmäßig ein Bericht zum Stand der Erwachsenenbildung in Berlin vorgelegt und ein Preis für besondere Angebote und Formate der Erwachsenenbildung vergeben.\n  \n"
}