{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1109611.php",
    "date": "2021-07-26",
    "title": "Mühlenstube - Der Bezirk Mitte bekommt einen zweiten Drogenkonsumraum - Einladung zur Informationsveranstaltung am 23.08.2021",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Im Bezirk Mitte, Ortsteil Wedding, wird im Herbst ein zweiter Drogenkonsumraum eröffnen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hatte den Ausbau und die Finanzierung der niedrigschwelligen Suchthilfeangebote in Berlin beschlossen, um die Situation für drogengebrauchende Menschen sowie Anwohnende zu verbessern. Mehrere Innenstadtbezirke verfügen bereits über sogenannte Konsumräume\n  \n\nBezirksstadtrat Ephraim Gothe: „Ich freue mich, dass es gemeinsam mit allen Beteiligten (Senatsverwaltung, Träger und Bezirk) gelungen ist, eine neue Kontaktstelle mit integriertem Drogenkonsumraum in der Müllerstr. 120 eröffnen zu können und es im Bezirk Mitte damit neben der „Birkenstube“ zusätzlich eine „Mühlenstube“ geben wird. Der Bedarf einer weiteren Kontaktstelle ist im Bezirk unbestreitbar vorhanden.“\n  \n\n    Um das Konzept und die Einrichtung der interessierten Öffentlichkeit vorzustellen und Möglichkeiten für Diskussion und Austausch dazu zu geben, lädt der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe Anwohnende und Interessierte zu einer Informationsveranstaltung ein:\n  \n\nAm 23.08.2021 um 18 Uhr\nPaul-Gerhard-Stift, Müllerstr. 56-58, 13349 Berlin\n\n\n    Hintergrundinformation:\n    Kontaktstellen mit integriertem Konsumraum haben sich in Berlin und auch im Bezirk Mitte bereits seit Jahren bewährt. Ziel ist es, die Gesundheit der Drogengebrauchenden zu verbessern sowie den öffentlichen Raum zu entlasten.\n  \n\n    In den Einrichtungen können Drogengebrauchende ihre mitgebrachten Drogen unter sicheren hygienischen Bedingungen konsumieren. Betreut werden sie durch medizinisches Personal, welches im Notfall lebensrettende Maßnahmen einleiten kann und somit für sichere Konsumbedingungen sorgt.\n  \n\n    Zudem bieten Sozialarbeitende in der Kontaktstelle Beratung an und sind auch im Umfeld der Einrichtung auf der Straße aktiv (Streetwork) tätig und somit auch für Anwohnende ansprechbar.\n  \n\n    Betrieben wird die Einrichtung von dem Verbund für integrative soziale und therapeutische Arbeit vista gGmbH. Einem Träger, der über langjährige Erfahrungen in der Suchthilfe verfügt und seit 2004 bereits den bestehenden Drogenkonsumraum in Moabit, die Birkenstube, betreibt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}