{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1138941.php",
    "date": "2021-10-25",
    "title": "Kostenlose Workshop-Reihe für Eltern und Berufswiedereinsteiger*innen ab dem 04.11.2021",
    "text": "\n\n    Der Bildungsträger wortlaut Sprachwerkstatt UG (haftungsbeschränkt) bietet noch bis zum 16. Dezember dieses Jahres eine digitale Workshop-Reihe für Eltern an, die in oder nach der Elternzeit ihren beruflichen Wiedereinstieg planen oder über einen Neuanfang nachdenken. Mit dabei sind Themen wie familienfreundliche Arbeitgeber*innen, eigene Stärken und Ressourcen erkennen und nutzen sowie Bewerbungstrainings mit verschiedenen Schwerpunkten. Die Workshop-Teilnehmer*innen können sich darüber hinaus zu ihrem beruflichen Wiedereinstieg beraten lassen.\nDie Teilnahme an den Workshops ist kostenfrei.\n\n\n    Die Workshops finden im Rahmen der Projekte „Elternstark- Zurück in den Beruf“ und „Elternclub – gemeinsam aktiv“ statt.\n  \n\n    Termine und Themen:\n  \n\nDonnerstag, 04.11.: Familienfreundliche Arbeitgeber*innen finden? Tipps to Go!\n    \nDonnerstag, 11.11.: Deine Stärken sichtbar machen! Mit Storytelling im Bewerbungsgespräch punkten\n    \nDonnerstag,18.11.: Stärken aus der Elternzeit – Erfahrungen beruflich nutzen!\n    \nDonnerstag, 25.11.: Digitale Bewerbungsportale kennenlernen und nutzen\n    \nDonnerstag, 02.12. & Freitag 03.12.: In Gehaltsverhandlungen überzeugen\n    \nDonnerstag, 09.12.: 10 Tipps zur erfolgreichen Bewerbung\n    \n\n\n    Interessierte Eltern können sich für einzelne Workshops oder die gesamte Workshop-Reihe anmelden unter erwachsenenprojekte@wortlaut.de oder unter 0177 33 18 144.\n  \n\n    Pressekontakt:\n  \n\n    wortlaut Sprachwerkstatt UG (haftungsbeschränkt)\n    Sachsendamm 93, 10829 Berlin\n    E-Mail: laura.benary@wortlaut.de\n    Tel.: 030 / 789 546 012\nwww.wortlaut.de | instagram.com/wortlautprojekte | facebook.com/wortlaut.sprachwerkstatt\n\n\n    Die PEB-Projekte „Elternstark – Zurück in den Beruf“ und „Elternclub – gemeinsam aktiv“ werden gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n"
}