{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1122736.php",
    "date": "2021-09-03",
    "title": "Berlin freut sich über den Aufstieg von Zalando und Hello Fresh in den DAX",
    "text": "\n\n    Mit dem Online-Versandhändler Zalando und dem Lieferdienst Hello Fresh steigen nach Delivery Hero zwei weitere in Berlin gegründete Unternehmen in den Leitindex der nunmehr 40 größten börsennotierten deutschen Unternehmen auf. Insgesamt haben nun fünf DAX-Unternehmen ihren Sitz in der Hauptstadt.\n  \n\nWirtschaftssenatorin Ramona Pop: „Der Aufstieg von Zalando und Hello Fresh in den DAX ist ein wichtiger Tag und eine Zeitenwende für Berlin. Noch vor einigen Jahren fragte man sich, wie DAX-Unternehmen nach Berlin gelockt werden können. Heute werden Berliner Gründungen zu DAX-Konzernen und verjüngen den Leitindex deutlich. Das illustriert den Erfolg der Digitalwirtschaft in der Hauptstadt und unterstreicht den beeindruckenden Aufschwung des Wirtschaftsstandortes Berlin der letzten Jahre.“\n  \n\n    Mit den richtigen Strategien und Rahmenbedingungen, die der Senat gesetzt hat, entstehen aus Innovationen Wachstum und Arbeitsplätze für unsere Stadt. Berlin ist eine der dynamischsten Wirtschaftsregionen, die Aufholjagd Berlins ist erfolgreich verlaufen. Dies zeigt ein Blick auf das BIP-Wachstum, die Anzahl der entstandenen Arbeitsplätze und die Steigerung der Einkommensentwicklung. Die Digitalwirtschaft ist ein entscheidender Treiber dieser positiven Wirtschaftsentwicklung. Zwischen 2017 und 2020 – also inklusive des stark rückläufigen ersten Corona-Krisenjahres – ist die Bruttowertschöpfung in Berlin immer noch um 3% gestiegen. Im gleichen Zeitraum ist die Wertschöpfung der Digitalwirtschaft nach Berechnung der Volkswirte der IBB fast zehnmal so stark gestiegen – um knapp 30%. Selbst im Krisenjahr 2020 konnte die Beschäftigung in diesem Bereich um 8,5% ausgeweitet werden. Die Digitalwirtschaft hat sich in der Krise als ein stabilisierender Faktor erwiesen.\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe fördert aktiv mit Programmen wie dem GründungsBONUS oder dem Start-up Stipendium Gründung und Wachstum von Unternehmen. Beide Programme wurden in der Pandemie fast verdreifacht.\n  \n\nPop: „Die Erfolgsgeschichte der Berliner Wirtschaft wird, trotz Einbußen durch die Corona-Krise, kraftvoll weitergeschrieben. Längst ist Berlin nicht nur die beste Adresse in Europa für innovative Geschäftsmodelle und agile Start-Ups. Vielmehr entsteht in Berlin eine neue Digitalwirtschaft, regelrecht eine neue Industrie, die für hohe Wachstumsraten und einen kräftigen Zuwachs an Arbeitsplätzen und Einkommen heute und in Zukunft sorgt. Diese Entwicklung tut der Stadt gut, vorbei sind die Zeiten von Negativwachstum und Rekordarbeitslosigkeit. Berlin bietet den optimalen Nährboden für die dynamische und internationale Welt junger Unternehmen. Jedes Jahr fließen mehrere Milliarden Euro Investitionen in Berliner Start-ups. Die Hauptstadt hat das Potenzial an Talenten und Fachkräften und lockt weitere in die Stadt. Daher bin ich überzeugt, dass die Erfolgsgeschichte der Berliner Wirtschaft in den kommenden Jahren weitergeht.“\n  \n"
}