{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1116144.php",
    "date": "2021-08-16",
    "title": "Weiterer Schub für die Klimawandel-Forschung: Senatskanzlei fördert Climate Change Center Berlin Brandenburg",
    "text": "\n\n    Der Berliner Senat will das Climate Change Center Berlin Brandenburg mit 2,3 Mio. Euro fördern. Ziel ist, Berlin als Zentrum der Forschung zum Klimawandel und dem Umgang mit seinen Folgen weiter zu stärken und die breite wissenschaftliche Expertise in der Metropolregion besser zu vernetzen. Mit der Förderung soll die Klima-Allianz aus inzwischen 34 Universitäten, Forschungsinstituten und Think Tanks unter Federführung der Technischen Universität Berlin bei der Entwicklung von Forschungsvorhaben und Lösungsentwürfen für konkrete Bedarfe in der Region unterstützt werden. Im laufenden Jahr stellt die Senatskanzlei – Wissenschaft und Forschung dem Netzwerk 350.000 Euro als Anschubfinanzierung für gemeinsame Initiativen zur Verfügung. Für die Jahre 2022 und 2023 sind laut Senatsbeschluss zum Doppelhaushalt Mittel im Umfang von insgesamt 2 Mio. Euro für die Arbeit des Netzwerks vorgesehen. Neben der Technischen Universität Berlin gehören zu den Gründungsmitgliedern\n    des Climate Change Center Berlin Brandenburg die Charité – Universitätsmedizin Berlin, die Universität der Künste Berlin, die Freie Universität Berlin, sowie die Universität Potsdam und das Potsdam-Institut für Klimafolgenforschung (PIK). Wissenschaftlicher Sprecher des Netzwerks ist TU-Professor und Direktor des PIK, Prof. Dr. Ottmar Edenhofer, und Koordinator ist Prof. Dr. Felix Creutzig von der TU Berlin und dem Mercator Research Institute on Global Commons and Climate Change.\n  \n\n    Mit der Anschubfinanzierung soll der Aufbau eines lokalen Forschungs- und Lehrnetzwerks „Klimaschutz und Klimaanpassung“ gefördert und zugleich die Zusammenarbeit mit international führenden Zentren der Klimawandelforschung intensiviert werden, darunter mit der University of California at Berkeley und der Columbia University in New York, der britischen University of Cambridge, und der israelischen Hebrew University of Jerusalem. Einen ersten Schwerpunkt bildet dabei der Bereich „Künstliche Intelligenz und Klimawandel“, der die exzellente Expertise zur Digitalisierung und maschinellem Lernen in Berlin mit der Klimawandelforschung zusammenführt. Ein zweiter Schwerpunkt liegt im Bereich „Nachhaltiges Bauen, Gesundheit und grüne Infrastruktur“. Am Beispiel des Universitätsklinikum Charité will das Verbundprojekt „HEAT and HEALTH“ als Reallabor unter Beteiligung von Studierenden, Krankenhauspersonal und Patient*innen sowie lokalen Start-ups Konzepte für\n    eine klimagerechte und gesundheitsfördernde Stadtentwicklung erarbeiten.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, unterstreicht das große Forschungspotenzial der Metropolregion: „Die Klimaveränderungen, ihre Folgen und der notwendige gesellschaftliche Wandel bleiben dauerhaft unsere größte Herausforderung. Um sie zu bewältigen, brauchen wir auch die geballte Kraft der Wissenschaft. Kein anderer Standort in Deutschland verfügt über eine so breite Expertise auf diesem Feld, wie unsere Metropolregion. Diese Kompetenz lokal klug zu bündeln, international zu vernetzen und das einmalige wissenschaftliche Potenzial für unsere konkreten Bedarfe zu nutzen, ist geradezu unsere gemeinsame Pflicht. Deswegen haben wir den Aufbau des Climate Change Center Berlin Brandenburg aktiv unterstützt und fördern auch seine weitere Entwicklung.“\n  \n\nProf. Dr. Christian Thomsen, Präsident der Technischen Universität Berlin und Mitinitiator des Netzwerks betont: „Der menschengemachte Klimawandel ist inzwischen allzu offensichtlich geworden, sei es durch den neuesten IPCC-Bericht oder die Extremwetterlagen in Deutschland, Europa und weltweit. Da ist es geradezu die Pflicht von Universitäten und anderen Forschungseinrichtungen, alles in ihrer Kompetenz stehende zu tun, um die Folgen des Klimawandels möglichst gering zu halten. Das Climate Change Center Berlin Brandenburg wird mit wissenschaftlicher Herangehensweise für anwendbare Lösungen in der Metropolregion dazu beitragen, denn wir wollen stark vernetzen und dadurch Mehrwert schaffen – in den Themen, bei den Forscher*innen und den anderen Beteiligten aus Politik und Gesellschaft wie auch bei der Finanzierung.“\n  \n\n    Das Climate Change Center Berlin Brandenburg (CCC) ist eine Gemeinschaftsinitiative von Technischer Universität Berlin, Freier Universität Berlin, Charité-Universitätsmedizin Berlin, Universität der Künste Berlin, Universität Potsdam und Potsdam-Institut für Klimafolgenforschung. Es versteht sich als transdisziplinäres Zentrum für Forschung und Wissenstransfer rund um die Themen Klimawandel, Klimaschutz und Klimaanpassung. Gemeinsam mit weiteren Partner*innen aus der Wissenschaft sowie Vertreter*innen aus Politik, Wirtschaft und Zivilgesellschaft arbeitet das CCC an Klimalösungen für die Region Berlin-Brandenburg. https://www.climate-change.center/\n\n\nPressekontakte:\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin, Senatskanzlei – Wissenschaft und Forschung\n    Tel.: 030-9026-5010, E-Mail: matthias.kuder@wissenschaft.berlin.de\n\n\n    Steffi Terp\n    Pressesprecherin der Technischen Universität Berlin\n    Tel.: 030-314-23922, E-Mail: steffi.terp@tu-berlin.de\n\n"
}