{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1063605.php",
    "date": "2021-03-12",
    "title": "Galerien im Körnerpark und Saalbau öffnen ab 15.3. wieder",
    "text": "\n\nAb dem 15. März 2021 öffnen die Galerie im Saalbau und die Galerie im Körnerpark wieder für den eingeschränkten Besucher*innenverkehr. Die Besuche der Ausstellungen sind nur nach telefonischer Anmeldung während der Öffnungszeiten der Galerien möglich.\n\n\n    Terminbuchung ab 15. März in der Galerie im Saalbau: unter: 030 902393772\n    Terminbuchung ab 15. März in der Galerie im Körnerpark: unter: 030 56823939\n    (Mo – So von 10 bis 20 Uhr)\n  \n\n    Es gelten die aktuellen Abstands- und Hygieneregeln. Entsprechend der Festlegungen bleiben die Galerien geschlossen, wenn der Berliner Inzidenzwert von 100 überschritten wird.\n  \n\n    GALERIE IM SAALBAU\n  \n\nMaterial Matters – Die Ästhetik des Nutzens\nEine Einzelausstellung von Lisa Premke\nAusstellungszeitraum: 15.03.2021 – 28.04.2021\n\n\n    Wie der Titel bereits ankündigt, steht in der Ausstellung das Material der verschiedenen Werke im Mittelpunkt. Die intensive Auseinandersetzung mit Material und Form von Alltagsgegenständen gründet auf einem Arbeitsaufenthalt der Künstlerin im Jahr 2019 in Pune, Indien. In Neukölln führte Lisa Premke angeregt von der kulturellen Vielfalt des Bezirks, ihre Nachforschung zu Material und Form von Alltagsgegenständen und Industriewaren fort. Die Künstlerin beschäftigt die Frage, ob wir durch Haptik und Klang oder aufgrund kultureller Kontexte Vertrautheit zu Objekten und Materialien aufbauen. Die aus verschiedenen Alltagsgegenständen bestehenden und zumeist knallig bunten Objekte der Ausstellung bewegen sich langsam, ihre Klänge sind leise und fordern so ein genaues Hinhören und Spüren der Materialien. Können sich die Objekte und Materialien so – durch Bewegung und Klang – aus ihrem Kontext lösen?\n  \n\n    Kuratorin: Daniela Nadwornicek\n  \n\nWeitere Informationen\n\n\n    GALERIE IM KÖRNERPARK\n  \n\n3hd 2020: Symbiotic Agencies\nClaude Eigan & Johann Besse, Yein Lee, Sean-Kierre Lyons, Sandra Mujinga, Jenna Sutela, Timur Si-Qin, The Institute of Queer Ecology, The Mycological Twist\nAusstellungszeitraum: 15.03.2021 – 28.04.2021\n\n\n    Die Ausstellung verhandelt symbi otische und parasitäre Verhältnisse von menschlichen und nicht menschlichen Akteur*innen. Die ausgewählten Arbeiten eröffnen unter schiedliche Perspektiven auf ein durch Technologie geprägtes Verhältnis zur Umwelt. Wandlungs- und Morphingprozesse und die Verbindun gen mit anderen Spezies werden dabei ebenso thematisiert wie die queere Überschreitung von Geschlechterkonstruktionen in der Natur oder ressourcenpolitische Ansätze. „Symbiotic Agencies” findet im Rahmen des von Creamcake programmierten multidisziplinären 3hd Festivals statt, dass 2020 unter dem Thema „UNHUMANITY“ in Berlin und an weiteren Stationen weltweit und online stattfand. Creamcake ist eine queer-feministische Experimentierplattform, welche die Schnittstelle von Kunst, Kultur und Technolo gien in den Fokus nimmt. Das Kollektiv versteht Kunst als ästhetischen Handlungsraum für soziales und politisches Engagement.\n  \n\n    Kuratiert von Creamcake\n  \n\n    Gefördert durch die Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungshonorare Bildender Künstlerinnen und Künstler\n  \n\nWeitere Informationen\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Yolanda.Kaddu@bezirksamt-neukoelln.de , 030 90239-4084\n  \n"
}