{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088669.php",
    "date": "2021-05-27",
    "title": "SITUATION BERLIN #1. Werkstatt-Konferenz für Urbane Praxis",
    "text": "\n\n    Am Samstag, den 29. Mai 2021, von 18:00 bis 21:00 Uhr, und am Sonntag, den 30. Mai 2021, dann von 11:00 bis 18:00 Uhr, findet die “Werkstatt-Konferenz für Urbane Praxis – SITUATION BERLIN #1” statt.\n  \n\n    Mit Anmeldung via Zoom* und von den Campus-Projekten station urbaner kulturen/nGbK – Place Internationale Hellersdorf; Baupalast Dragoner-Areal Kreuzberg; Haus der Statistik Mitte.\n  \n\n    Mit: Elisa T. Bertuzzo, Jesko Fezer, Graziela Kunsch, Annette Maechtel, Barbara Meyer/Markus Bader für Initiative Urbane Praxis, Malve Lippmann, Adam Page, Can Sungu, Renée Tribble u.a.m.\n  \n\nSituation\n    Wer macht Stadt, und mit welchen Kulturen? Wie formuliert sich ein Recht auf Stadt ohne Rechthaberei?\n  \n\n    Berlin ist geprägt von eigensinnigen Kunstprojekten, von selbstorganisierten Bauten und einer reichen sozialen Kultur. Das Recht auf Stadt wird von vielen mit Mitteln der Künste, Gestaltung, Planung und Aktion – kurz Urbane Praxis – erstritten und praktiziert. Auf Grundlage einer Bestandsaufnahme der aktuellen Berliner Situation wird die Werkstatt-Konferenz SITUATION BERLIN #1 historische Rückblicke wie auch neue Wege und Praktiken für eine Stabilisierung urbaner Praxis und urbaner Kulturen erläutern. Begrifflichkeiten, Akteur_innen sowie mögliche künftige Strategien und Strukturen werden markiert und diskutiert. Ziel des Symposiums ist es, das große Potential von künstlerischen, gestalterischen und aktivistischen Verfahrensweisen angesichts derzeitiger umfassender Herausforderungen zu untermauern.[…]\n  \n\nwww.ngbk.de/de/show/596/situation-berlin-1-werkstatt-konferenz-fuer-urbane-praxis\n\n\nProgramm\nSamstag, 29. Mai 2021, von 18:00 bis 21:00 Uhr\n    Anmeldung unter: anmeldung@ngbk.de oder www.ngbk.de\n\n\n    Begrüßung von Jochen Becker, Simon Sheikh, Licia Soldavini\n    Vorstellung der Initiative Urbane Praxis von Barbara Meyer und Markus Bader (Rat für die Künste Berlin)\n    Runder Tisch »Situation Berlin«: Elisa T. Bertuzzo (weissensee kunsthochschule berlin) im Gespräch mit Annette Maechtel (nGbK Berlin) und Renée Tribble (Planbude Hamburg/TH OWL/Detmold)\n  \n\n    Mit »Das Temporäre politisch denken: Raumproduktion im Berlin der frühen 1990er Jahre« (b_books Verlag) erzählt Annette Maechtel den Mythos vom >Freiraum< Berlin seit dem Fall der Mauer auf neue Weise und lässt die Produktion von Raum im Kontext von Kunst und Stadt in neuem Licht erscheinen. Als Stadtaktivistin und Architektin erkundet Renée Tribble in »Reizungen und Reaktionen: Kunst und Planung« (https://repos.hcu-hamburg.de/handle/hcu/562) neue Wege der künstlerischen und planerischen Stadtproduktion. Mit welchen Methoden wird mit Urbaner Praxis Stadt entwickelt, und wie können künstlerische sowie planerische Prozesse verkoppelt und produktiv gemacht werden?\n  \n\nSonntag, 30. Mai 2021, von 11:00 bis 18:00 Uhr\n    Anmeldungen mit vollständigen Namen und Wahl des jeweiligen Workshop-Tisches unter: anmeldung@ngbk.de oder www.ngbk.de\n\n\n    (Die Vor- und Nachmittagsworkshops sind identisch, es können daher zwei Kurse nacheinander belegt werden.)\n  \n\n11:00 bis 13:15 Uhr: Runde Tische #1\n    Begrüßung (Jochen Becker, Simon Sheikh, Licia Soldavini)\n    a) Brache – Adam Page & Jesko Fezer\n    b) Autonomie/Institution – Graziela Kunsch & Simon Sheikh (auf Englisch)\n    c) Zugänglichkeit – Malve Lippmann & Can Sungu\n  \n\nPause\n\n\n14:30 bis 16:30 Uhr: Runde Tische #2\n    Begrüßung (Jochen Becker, Simon Sheikh, Licia Soldavini)\n    a) Brache – Adam Page & Jesko Fezer\n    b) Autonomie/Institution – Graziela Kunsch & Simon Sheikh (auf Englisch)\n    c) Zugänglichkeit – Malve Lippmann & Can Sungu\n  \n\n16:45 bis 18:00 Uhr: Abschlussrunde\n    mit Jochen Becker, Licia Soldavini, den drei Moderationsteams und Publikum\n  \n\n    Runde Tische\n    a) Brache\n    Gastgeber: station urbaner kulturen – Place Internationale, Berlin-Hellersdorf\n  \n\n    Der »Place Internationale« ist Kunstaktions- wie auch Cricketfeld und liegt auf einem Brachland zwischen U-Bahn, Geflüchtetenheim und Wohnblocks. Nun soll hier gebaut werden – wie eh und je? Am Beispiel des radikalen belgischen Architekten Lucien Kroll, experimentell mit den Großsiedlungenen in Hellersdorf umzugehen, sollen Chancen alternativer künstlerischer Planung diskutiert werden.\n    Einführung und Moderation: Adam Page (station urbaner kulturen, nGbK Berlin) & Jesko Fezer (Studio Experimentelles Design HFBK Hamburg)\n  \n\n    b) Autonomie/Institution\n    Gastgeber: Baupalast Dragoner-Areal Kreuzberg, Berlin-Kreuzberg\n  \n\n    Ein wiederkehrendes Thema für selbstorganisierte Initiativen sind Fragen der Institutionalisierung, sowohl in Bezug auf die Vergänglichkeit als auch auf die Normalisierung. Das Werden einer Institution wird in der Tat oft als das Gegenteil von Selbstbestimmung erlebt, und die Stabilität durch Anerkennung kann auf Kosten der politischen und künstlerischen Autonomie gehen. Wir werden diese Fragen durch die Linse des Instituierens diskutieren, wo sozial ausgerichtete Vorstellungen tatsächlich radikal und autonom statt fremdbestimmt sein können.\n    Einführung und Moderation: Graziela Kunsch (Künstlerin, São Paulo) & Simon Sheikh (Autor und Kurator, Berlin). Dieser Workshop findet auf Englisch statt.\n  \n\n    c) Zugänglichkeit\n    Gastgeber: Haus der Statistik, Berlin-Mitte\n  \n\n    bi’bak (Türkisch: Schau mal) ist ein Projektraum mit einem Fokus auf transnationale Narrative, Migration, globale Mobilität und ihre ästhetischen Dimensionen. Zur Zeit gastiert ihr Sinema Transtopia im Haus der Statistik und zeigt ein anderes Bild der Stadtgesellschaft. Wie erhält ganz Berlin Zugang zum Recht auf ihre Stadt? Und welche Vorstellung von Berlin bringt diverse soziale Communities zusammen, verknüpft entfernte Orte und bietet transnationale, (post-)migrantische und postkoloniale Perspektiven?\n    Einführung und Moderation: Malve Lippmann & Can Sungu (bi’bak e.V. Berlin)\n  \n\n    Weitere Informationen zur Konferenz und zum Programm unter www.ngbk.de/de/show/596/situation-berlin-1-workshop-conference-for-urban-praxis\n\n\n    Veranstalterinnen udn Veranstalter: nGbK und Initiative Urbane Praxis www.urbanepraxis.berlin\n\n\n    Team nGbK: Konzeption Jochen Becker/metroZones, assistiert von Licia Soldavini/constructlab, unterstützt von Birgit Effinger, beraten von Simon Sheikh/Goldsmiths College und in enger Kooperation mit fachspezifischen und kulturpolitischen Akteurinnen und Akteuren\n  \n\n    Gefördert im Rahmen der DRAUSSENSTADT von der Senatsverwaltung für Kultur und Europa\n  \n"
}