{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091112.php",
    "date": "2021-06-02",
    "title": "Jugendbeteiligung in Reinickendorf – Ergebnisse der Onlinebefragung „Deine Stimme für Reinickendorf“ liegen vor",
    "text": "\n\n    Die Auswertung einer bezirklichen Online-Umfrage mit dem Titel „Deine Stimme für Reinickendorf“ liegt vor. Die Ergebnisse fließen in den ersten Jugendförderplan des Bezirks mit ein. Die Umfrage ist zwar nicht repräsentativ, gibt aber einen Einblick in die Lebenswelten von Reinickendorfer Kindern und Jugendlichen im Alter zwischen 6 und 26 Jahren. Dies ist die Altersspanne, die laut gesetzlicher Vorgaben, beispielsweise durch Jugendfreizeiteinrichtungen erreicht werden soll. Insgesamt 571 ausgefüllte Fragebögen sind in die Auswertung eingeflossen. Der Link zu einem kleinen Auswertungsvideo und der komplette Auswertungsbericht sind auf der Startseite des Jugendamtes Reinickendorf zu finden.\n  \n\n    Besonders erfreulich ist aus Sicht von Jugendstadtrat Tobias Dollase (parteilos, für CDU), dass die Kinder und Jugendlichen, die die bezirklichen Jugendfreizeiteinrichtungen nutzen, diese in der Mehrzahl als sehr positiv bewerten. Dollase sagte: „Das zeigt, dass wir mit unseren bezirklichen Angeboten auf dem richtigen Weg sind. Dennoch bleibt es eine wichtige Aufgabe noch mehr Kinder und Jugendliche zu erreichen. Durch die Corona-Maßnahmen konnten wir trotz der digitalen Umfrageform nicht so viele Kinder und Jugendliche befragen, wie wir uns das gewünscht hätten. Die Umfrage ist daher nur ein erster Einblick in die Bedürfnisse und Wünsche der Kinder und Jugendlichen.“\n  \n\n    Die Auswertung zeigt unter anderem, welche Prioritäten die Kinder und Jugendliche setzen. Die Top-Five der wichtigsten Themen der Befragten lauten: Freundschaften, Familie, Gesundheit, Zukunft und Schule. In ihrer Freizeit hören die meisten am liebsten Musik, Chillen, treffen Freunde, konsumieren Fernsehen, Videos oder Filme und treiben Sport. Soziale Medien und Internetnutzung kommen hier erst auf Platz 6 und 7. Knapp über 12 Prozent sind ehrenamtlich tätig.\n    Etwas mehr Mädchen als Jungen haben sich an der Umfrage beteiligt. Während sich Jungen und junge Männer eher über Sport und Geld Gedanken machen, beschäftigt die Mädchen und jungen Frauen laut dieser Umfrage eher Leistungsdruck und wenig Zeit zu haben. Sportliche Aktivitäten haben ebenfalls einen hohen Stellenwert. Fast die Hälfte (47,11 Prozent) gibt an, dass Sport treiben in der Freizeit wichtig ist. Rund 40 Prozent sind Mitglied in einem Sportverein knapp 24 Prozent tanzen gern oder sind in einer Tanzgruppe aktiv.\n  \n\n    Kinder und Jugendliche im Bezirk sollen künftig weitere Beteiligungsmöglichkeiten erhalten. Noch in diesem Jahr soll eine digitale Beteiligungsplattform online zur Verfügung gestellt werden.\n  \n"
}