{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107751.php",
    "date": "2021-07-20",
    "title": "Zahl der Intensivschwimmkurse erhöhen, Schwimmzentren ausweiten",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den Bericht zur Schwimmausbildung für Schülerinnen und Schüler beschlossen. Dieser wird dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie wird die Zahl der Intensivschwimmkurse für Schülerinnen und Schüler erhöhen. Es ist geplant, in den Jahren 2021 bis 2023 Intensivschwimmkurse jeweils in den Ferienzeiten (Ostern, Sommer und Herbst) durchzuführen. Bereits in diesen Sommerferien werden an 12 Standorten Intensivschwimmkurse mit rund 8000 Plätzen von insgesamt 17 Schwimmvereinen durchgeführt. Ein ressortübergreifendes Konzept zum Nachholen der Schwimmausbildung für Schülerinnen und Schüler, welches gleichzeitig der grundsätzlichen Qualitätsverbesserung der Schwimmausbildung dient, existiert bereits. Die Konzeption ist das Resultat der interdisziplinären Arbeit des seit 2017 bestehenden „Netzwerkes Schulschwimmen“ und wird fortlaufend aktualisiert. Insbesondere in Bezug auf das Aufarbeiten der pandemiebedingten Defizite ist die Ausweitung der Intensivschwimmkurse in den Ferienzeiten das Mittel der Wahl.\n  \n\n    Die Kursangebote richten sich an Schülerinnen und Schüler der Jahrgangsstufen drei bis sechs. Die Teilnahme an den Kursen ist kostenfrei. Die Intensivschwimmkurse werden in Kooperation mit den Berliner Bäderbetrieben, der Sportjugend Berlin im Landessportbund, dem Berliner Schwimmverband und interessierten Sportvereinen umgesetzt. Zudem wurde das Konzept der Schulschwimmzentren (SSZ) nach der erfolgreichen Pilotphase im Kombibad Seestraße um vier weitere Zentren in Kaulsdorf, im Allende-Viertel, in Spandau-Süd und im Märkischen Viertel ergänzt. Im kommenden Jahr soll die Umsetzung des Konzepts auch in den restlichen Bezirken erfolgen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}