{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1134056.php",
    "date": "2021-10-08",
    "title": "Der Wettbewerb für das neue Jugend- und Stadtteilzentrum im Auguste-Viktoria-Kiez ist entschieden – Das ist der Siegerentwurf",
    "text": "\n\n    Das Büro Jan Hübener Architekt hat mit seinem Entwurf für das neue Jugend- und Stadtteilzentrum den vom Stadtentwicklungsamt ausgelobten Wettbewerb gewonnen. Der Siegerentwurf „setzt die formulierte Aufgabenstellung auf sehr angemessene und qualitätvolle Art und Weise um und legt eine architektonisch wie städtebaulich sehr hochwertige Arbeit vor. Für die Überarbeitung und Ausformulierung einzelner Aspekte, wie Fassadengestaltung oder Raumaufteilungen im Jugendbereich liegt damit ein sehr tragfähiges und gleichzeitig flexibles Konzept vor.“ so Uwe Wittig, einer der beiden Jury-Vorsitzenden.\n  \n\n    Die Jury, bestehend aus Architektinnen und Architekten sowie Vertreterinnen und Vertretern der bezirklichen Fachämter, hatte am 30. September 2021 über die neun eingereichten Entwürfe zu entscheiden. Sie wurde dabei u.a. vom Quartiersmanagement Auguste-Viktoria-Allee, vom Quartiersrat, verschiedenen Reinickendorfer Jugend- und Familieneinrichtungen und dem Kinder- und Jugendbeauftragten des Bezirks beraten. Zudem flossen die Wünsche und Anregungen der interessierten Bürgerinnen und Bürger und auch der jungen künftigen Nutzerinnen und Nutzer der Jugendeinrichtung in die Entscheidungsfindung ein.\n  \n\n    Weitere Informationen zum Fördergebiet sowie zum Projekt finden Sie HIER.\n  \n\n    Am Standort der heutigen Jugendfreizeitstätte „Laiv“ an der Auguste-Viktoria-Allee 16c in Reinickendorf-West wird in den nächsten Jahren ein neues Jugend- und Stadtteilzentrum gebaut. Es soll eine Begegnungsstätte für den Kiez rund um die Auguste-Viktoria-Allee und auch für das geplante Schumacher- Quartier auf dem ehemaligen Flughafengelände sein.\n  \n\n    Mit der Auswahl des Siegerentwurfs können nun die konkreten Planungsschritte beginnen. Der Baubeginn ist für das Jahr 2023 geplant. Der Neubau soll aus öffentlichen Fördermitteln des Bundes und des Landes Berlin, u.a. aus dem Programm „Nachhaltige Erneuerung“, finanziert werden.\n  \n\nAnsprechpartnerinnen:\n\n\n    Stadtentwicklungsamt Reinickendorf:\n    Julia Heger | Julia.Heger@reinickendorf.berlin.de | (030) 90294 31 34\n  \n\n    Gebietsbetreuung Fördergebiet Umfeld TXL:\n    Karolin Kabelitz | stadtumbau.txl@bsm-berlin.de | (030) 896 00 30\n  \n"
}