{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1051934.php",
    "date": "2021-02-12",
    "title": "Tesla-Ansiedlung -Fluch oder Segen für den Arbeitsmarkt der Metropolregion?",
    "text": "\n\n    Am Dienstag, dem 23. Februar 2021, bietet von 16:00 bis 17:30 Uhr das Regionalmanagement eine Online-Diskussion zum Thema „Tesla-Ansiedlung in Grünheide – Fluch oder Segen für den Arbeitsmarkt der Region?“, live aus Hoppegarten, an.\n  \n\n    Im Sommer möchte Tesla die Produktion in seiner neuen Gigafactory in Grünheide starten. Die Ansiedlung des amerikanischen Unternehmens bringt zahlreiche Chancen aber auch Herausforderungen für die Region und ihre Unternehmen mit sich. Auch der Arbeitsmarkt wird sich aufgrund der Ansiedlung verändern. Starten soll die Fabrik mit ca. 7.000 Angestellten, später könnten auch aufgrund der sich ansiedelnden Zulieferer bis zu 40.000 Arbeitsplätze entstehen.\n    Wie wird Tesla dies realisieren und was bedeutet das für die regionale Wirtschaft?\n    Welche Entwicklungen zu erwarten sind und inwiefern regionale Unternehmen sich darauf vorbereiten können möchte das Regionalmanagement näher erläutern und gemeinsam mit den Teilnehmerinnen und Teilnehmern sowie Frank Ecker, Hauptgeschäftsführer der HWK Frankfurt (Oder), Jochem Freyer, Vorsitzender der Geschäftsführung der Agentur für Arbeit Frankfurt (Oder), Jörg Nolte, Geschäftsführer Wirtschaft und Politik der IHK Berlin und Gundolf Schülke, Hauptgeschäftsführer der IHK Ostbrandenburg diskutieren.\n  \n\n    Welche Gedanken beschäftigen die Menschen zu diesem Thema? Interessierte können dem Regionalmanagement ihre Fragen zukommen lassen oder stellen diese per Live-Chat während der Diskussion stellen.\n  \n\n    Bitte melden bis zum 15. Februar 2021 per E-Mail an rauschke@regionalmanagement.eu zur Onlineveranstaltung anmelden!\n    Die Teilnehmerinnen und Teilnehmer erhalten anschließend einen Zugangslink.\n  \n\n    Seit 2016 sorgt das Regionalmanagement, ein durch Bundes- und Landesmittel gefördertes Projekt (GRW-Mittel) der Wirtschaftsförderung Marzahn-Hellersdorf, gemeinsam mit seinen Partnern dafür, dass die Region zusammenwächst. Innerhalb der letzten fünf Jahre hat das Regionalmanagement hierzu zahlreiche Veranstaltungsformate für Unternehmen der Region durchgeführt und Projekte auf den Weg gebracht. Weitere Informationen zum Regionalmanagement unter www.metropolregionost.eu.\n  \n"
}