{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100263.php",
    "date": "2021-06-28",
    "title": "Wettbewerb für Studierende der Universität der Künste: Ausstellung der zehn Finalist*innen in der Kommunalen Galerie",
    "text": "\n\n    Der Wettbewerb „Kunst und Buch: 1921 – 2021 – 2121“ wurde vom Deutschen Kunstverlag (DKV) anlässlich seines 100-jährigen Bestehens ins Leben gerufen. Gemeinsam mit der Universität der Künste hat der DKV für Studierende den Wettbewerb ausgeschrieben. Die Preisverleihung findet online am Donnerstag, 1. Juli 2021, ab 17 Uhr gemeinsam mit der Jubiläumsfeier statt.\n  \n\n    Aus zahlreichen Einsendungen hat die Jury zehn Finalist*innen ausgewählt. Die Werke werden in einer Gruppenausstellung vom 1. Juli bis 22. August 2021 in der Kommunalen Galerie Berlin am Hohenzollerndamm 176, von Dienstag bis Freitag von 10 bis 17 Uhr, am Mittwoch von 10 bis 19 Uhr, am Samstag und Sonntag von 11 bis 17 Uhr und einem dazugehörigen Katalog mit ihren Schöpfern präsentiert. Der Eintritt ist frei.\n    Dem Deutschen Kunstverlag ist die Unterstützung und Förderung junger Künstler*innen besonders in Zeiten der Pandemie wichtig. Denn Kunst kann neue Perspektiven eröffnen und sich kritisch mit der schwierigen Gegenwart auseinandersetzen.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. 100 Jahre Deutscher Kunstverlag, das ist ein Anlass zur Freude. Herzlichen Glückwunsch!\n    Ich freue mich, dass es einer langen Pause wegen der Corona-Pandemie wieder möglich ist, Ausstellungen in Präsenz wahrnehmen zu können. Auch ich bin neugierig auf die Arbeiten der Künstlerinnen und Künstler. Ein spannender Neubeginn zu dem ich mir und der Kommunalen Galerie Berlin viele Gäste wünsche.\n  \n\n    Die Künstler*innen gehen in ihren Beiträgen die unterschiedlichsten Wege um Kunst, Bücher und die Zukunft zu thematisieren. In der Ausstellung zeigen die zehn Kandidat*innen ein breites Spektrum künstlerischer Ausdrucksweisen. Von Buchobjekten, über Malerei und Zeichnung bis zu Installationen und Video entfalten sie das Thema und tragen dazu bei, auch inmitten dieser turbulenten Zeiten einen visionären Raum für Kunst zu schaffen.\n    Die Jury besteht aus Kunstkritikerin Julia Voss, der Direktorin des Museums für Moderne Kunst Bremen, Janneke de Vries und dem Kurator der Kommunalen Galerie Berlin, Norbert Wiesneth.\n  \n\n    Die Finalist*innen sind Max-Friedemann Altenburg, D’Andrade, Elisa Jule Braun, Elke Burkert, Wen-Ling Chung, Nika Grigorian, Domenik Alexander Krischke, vendedores de humo, Anna Slobodnik und Meo Wulf.\n  \n\n    Die Veranstaltung wird live auf www.deutscherkunstverlag.de/festakt übertragen.\n  \n\n    Weitere Informationen unter:\n    Elke von der Lieth, Leiterin Fachbereich Kultur / Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin\n    Tel. (030) 9029 – 16704 (Galerie), Tel. (030) 9029 – 16707 (Durchwahl), E-Mail: info@kommunalegalerie-berlin.de oder unter www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}