{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1109988.php",
    "date": "2021-07-27",
    "title": "Gesucht: Gewerbe für die Aufnahme in den Zero-Waste- und Reparaturführer",
    "text": "\n\n    Die Bezirksverordnetenversammlung von Steglitz-Zehlendorf hat in ihrer 36. Sitzung am 22.01.2020 beschlossen, den Reparaturführer für den Bezirk neu aufzulegen und um das Kapitel Zero-Waste (engl. für null Abfall) zu erweitern. Ziel des Zero-Waste- und Reparaturführers ist es, lokale, kleine und mittelständische Gewerbe aufzulisten, die dazu beitragen, unsere wertvollen Ressourcen zu schonen und Abfall zu vermeiden. Darunter fallen zum Beispiel Reparaturdienstleistungen, Restaurationen oder Gewerbe, die Änderungen vornehmen, aber auch Unverpacktläden, Repair-Cafés und Flohmärkte.\n  \n\n    Werden Sie Teil des Zero-Waste- und Reparaturführers\n  \n\nUm dieses Projekt zu verwirklichen, wird Unterstützung benötigt. Wenn ein Gewerbebetrieb in das Online-Portal des Zero-Waste- und Reparaturführers aufgenommen werden möchte, kann er sich auf dieser Internetseite www.steglitz-zehlendorf.de/reparaturfuehrer einen Fragebogen herunterladen, diesen ausfüllen und anschließend an die*E-Mail-Adresse zero-waste@ba-sz.berlin.de zurücksenden.\nDie Teilnahme ist freiwillig und kostenlos.\n\n\nGesucht werden besonders Gewerbe in den Branchen: Änderungsschneiderei, Bauschlosserei, Büro- und Kommunikationstechnik, Bodenleger:innen, Fliesenleger:innen, Fahrräder, Haushaltselektronik, Sanitär, Raumausstatter:innen und Juweliere.\n  \n\n    Mit dem Zero-Waste- und Reparaturführer tragen wir zur Abfallvermeidung bei und setzen ein wichtiges Zeichen zum Thema Nachhaltigkeit und für einen verantwortungsvollen Umgang mit unseren knappen Ressourcen. Ebenso wird ein wichtiger Beitrag zur Förderung der lokalen Wirtschaft geleistet. Durch die alphabetisch geordneten Gewerbe können die Benutzer:innen schnell und ohne Umwege das für sie geeignete Gewerbe in ihrem Kiez finden.\n  \n\nUmweltbezirksstadträtin Maren Schellenberg dazu:\n\n\n    bq. Mit der Neuauflage des Zero-Waste- und Reparaturführers setzen wir im Bezirk ein wichtiges Zeichen zum Thema Klimaschutz, Nachhaltigkeit und Ressourcenschonung. Wir freuen uns auf das tolle Projekt und Ihre tatkräftige Unterstützung.\n  \n"
}