{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1144900.php",
    "date": "2021-11-10",
    "title": "Stadt Cottbus: Vergütung von Tagespflegepersonen und erweiterte Voraussetzungen für Erlaubnis zur Kindertagespflege rechtswidrig - 33/21",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat gestern auf den Normenkontrollantrag einer Tagespflegeperson die aktuelle Richtlinie zur Förderung der Kindertagespflege in der Stadt Cottbus sowohl im Hinblick auf die dort festgelegten Beträge zur Anerkennung der Förderungsleistung als auch im Hinblick auf die Erweiterung des Anforderungsprofils für Tagespflegepersonen für unwirksam erklärt.\n  \n\n    Das vom Träger der öffentlichen Jugendhilfe zu zahlende monatliche Betreuungsentgelt setzt sich aus der Erstattung des Sachaufwandes, dem Betrag zur Anerkennung der Förderungsleistung sowie der (anteiligen) Erstattung von Beiträgen zur Unfallversicherung, Alterssicherung sowie Kranken- und Pflegeversicherung zusammen. Die Anerkennungsbeträge bilden hierbei das eigentliche Einkommen der Tagespflegepersonen. Die Stadt Cottbus hat weder dargelegt noch ist ersichtlich, dass diese Beträge für Tagespflegepersonen mit und ohne pädagogische Ausbildung noch als leistungsgerecht anzusehen sind. Sie liegen erheblich unter der tariflichen Vergütung des entsprechenden Personals in einer öffentlichen Kindertagesstätte. Dies ist weder mit Blick auf die örtlichen Marktverhältnisse in der Stadt Cottbus gerechtfertigt noch steht es mit der Zielsetzung des Bundesgesetzgebers im Einklang, die Kindertagespflege mittelfristig als gleichrangiges alternatives Förderungsangebot neben den\n    Tageseinrichtungen zu profilieren.\n  \n\n    Soweit in der Richtlinie schulische und berufliche Voraussetzungen für Erteilung einer Erlaubnis zur Kindertagespflege vorgeschrieben werden, ist auch dies unwirksam. Das bundesgesetzlich geregelte Anforderungsprofil (§ 43 Abs. 2 SGB VIII) kann nur durch eine landesgesetzliche Regelung, nicht jedoch durch eine vom Jugendhilfeausschuss beschlossene Richtlinie ergänzt werden.\n  \n\n    Regelungen der Richtlinie, die Kindertagespflegepersonen zur Teilnahme an Arbeitskreisen, zur pädagogischen Beobachtung der betreuten Kinder und zu einer darauf aufbauenden Dokumentation sowie zum Abschluss einer Kooperationsvereinbarung über die Einhaltung des Kinderschutzes verpflichten, hat der 6. Senat unbeanstandet gelassen.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteil vom 9. November 2021 OVG 6 A 3/20\n  \n"
}