{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1083371.php",
    "date": "2021-05-07",
    "title": "Förderprogramm für schadstoffarme Schiffe startet",
    "text": "\n\n    Um die Luftbelastung an Berliner Gewässern durch Fahrgastschiff-Emissionen zu verringern, startet die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ein Förderprogramm zur Umrüstung auf schadstoffarme Antriebe. Es hat ein Volumen von knapp einer Million Euro und richtet sich an Berliner Reedereien.\n  \n\n    Insbesondere an Anlegestellen ist die Belastung mit Rußpartikeln und auch Stickstoffdioxid aus den Schiffsdieseln stellenweise sehr hoch. In den Sommermonaten fahren Ausflugsschiffe teils im Minutentakt über die Spree und andere Flüsse, Kanäle und Seen. Modellierungen zur Luftbelastung vor Pandemiebeginn ergaben an einigen Uferbereichen, etwa der Mühlendammschleuse oder dem Bodemuseum, erhebliche Belastungen durch Stickstoffdioxid. An diesen Ufern halten sich häufig viele Menschen auf, die den Schadstoffen damit unmittelbar ausgesetzt sind. Das Umrüstungsprogramm für Fahrgasschiffe soll dabei helfen, sie künftig besser zu schützen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Eine Schiffstour auf Berlins Gewässern ist schön – noch schöner ist sie allerdings, wenn sie in klimafreundlichen und sauberen Schiffen stattfindet. Wir bieten Berlins Reedereien mit dem neuen Förderprogramm einen Anreiz zur Umrüstung auf wirksame Filter und insbesondere Elektromotoren. Bessere Luft und mehr Klimaschutz nützt den Menschen an Bord – und an Land.“\n  \n\n    Das Programm für schadstoffarme Schiffe basiert auf den Erfahrungen des Pilotprojektes „Saubere Schiffe“: Im Winter 2018/2019 wurden verschiedene Nachrüstsysteme in drei unterschiedliche Fahrgastschiffe eingebaut und die positive Wirkung durch Messungen des TÜV Hessen am Ende der Saison 2019 nachgewiesen.\n  \n\n    Das neu konzipierte Förderprogramm hat ein Volumen von 950.000 Euro. Neben der Abgasreinigung für Dieselmotoren wird auch die Umrüstung auf Elektroantrieb gefördert, was besonders für kleinere Fahrgastschiffe attraktiv ist. Bis zu 80 Prozent der Umbaukosten werden gefördert. Anträge auf Nachrüstung oder Umrüstung können ab sofort gestellt werden.\n  \n\n\nWeitere Informationen über das Förderprogramm\n\n\n"
}