{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126091.php",
    "date": "2021-09-14",
    "title": "Elternkurse zum Homeschooling an der Volkshochschule City West",
    "text": "\n\n    Die Volkshochschule City West stellt ein neues Kursangebot für Eltern zur Verfügung, in denen die Lerninhalte der Klassenstufen sieben bis zehn der Fächer Mathe und Deutsch aufgefrischt werden.\n  \n\n    Hintergrund dieses Angebots sind die Schwierigkeiten, vor denen viele Eltern während des Lockdowns und dem Homeschooling standen. In den Kursen der Volkshochschule stellen die Dozent*innen die Themen der beiden Fächer vor und bieten zu den Inhalten der verschiedenen Klassenstufen einfache Übungen an. Eigene Fragen und Lehrmaterialien der Kinder können mit in die Kurse eingebracht werden.\n  \n\nCW500-098H-Hybrid:\n      Matheunterricht Klasse 7 u. 8- Auffrischung und Hilfestellung für Eltern Dauer:\n      20.09. – 07.10.2021- 3x Mo/Do; 19 – 21:15 Uhr\n    \n\n\nCW500-100H-Hybrid:\n      Matheunterricht Klasse 9 u. 10- Auffrischung und Hilfestellung für Eltern Dauer:\n      25.10. – 11.2021 -3x Mo/Do; 19 – 21:15 Uhr\n    \n\n\nCW500-094H-Online:\n      Deutschunterricht Klasse 6 und 7- Auffrischung und Hilfestellung für Eltern Dauer:\n      1.11. – 06.12.2021 – 6x Mo; 18 – 19:30 Uhr\n    \n\n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Mit den Kursen in der VHS City West möchten wir Eltern Unterstützung anbieten, um ihr Wissen in Mathe und Deutsch aufzufrischen. Damit wird ein Beitrag dazu geleistet, dass Kinder gleiche Chancen haben, um auch im Lockdown erfolgreich in der Schule zu sein. Denn in den heutigen Zeiten ist es mehr denn je notwendig, die eigenen Kinder bei ihren Hausaufgaben zu unterstützen und ihnen Erklärungen zu bieten.\n  \n\n    Eine Anmeldung unter www.vhs-city-west.de oder Tel. (030) 9029-28852 ist unter Angabe der Kursnummer CW500-098H-Hybrid oder CW500-094H-Online notwendig. Eine persönliche Anmeldung ist vor Ort immer dienstags und donnerstags von 10 bis 12 Uhr und von 16 bis 18 Uhr möglich.\n  \n\n    Für Teilnehmende von Veranstaltungen im Innenbereich der Volkshochschule gilt die 3G-Regel. Alle Personen müssen nachweislich geimpft, getestet oder genesen sein.\n  \n\n    Im Auftrag\n    Plath\n  \n"
}