{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1096999.php",
    "date": "2021-06-17",
    "title": "Brandenburgische Kita-Beitragsbefreiungsverordnung teilweise unwirksam 22/21",
    "text": "\n\n    Der 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat auf Normenkontrollanträge mehrerer Städte und Gemeinden, die kommunale Kindertagesbetreuungseinrichtungen betreiben, entschieden, dass § 5 Abs. 1 und 2 der brandenburgischen Kita-Beitragsbefreiungsverordnung (KitaBBV) vom 16. August 2019 unwirksam ist. § 2 Abs. 1 KitaBBV hat der Senat nicht beanstandet.\n  \n\n    Von Personensorgeberechtigten, denen ein Elternbeitrag nicht zuzumuten ist, darf ein solcher Beitrag nicht erhoben werden. Nach § 17 Absatz 1a des Kindertagesstättengesetzes müssen die Landkreise und kreisfreien Städte den Trägern von Kindertagesstätten die hierdurch entstehenden Einnahmeausfälle in Höhe eines Pauschalbetrages und auf Antrag höhere Einnahmeausfälle ausgleichen.\n  \n\n    Der in § 5 Abs. 1 KitaBBV festgesetzte pauschale Erstattungsbetrag in Höhe von 12,50 Euro pro Kind und Monat ist fehlerhaft ermittelt. Die Höhe des Pauschalbetrages ist anhand der tatsächlichen Einnahmeverluste der Einrichtungsträger zu bemessen und nicht, wie hier erfolgt, an der häuslichen Ersparnis der Eltern zu orientieren.\n  \n\n    Gemäß § 5 Abs. 2 KitaBBV müssen die Träger der Kindertagesstätten für die Geltendmachung höherer Einnahmeausfälle, die den Pauschalbetrag übersteigen, nachweisen, dass ein höherer Elternbeitrag im Einzelfall zumutbar ist. Diesen Nachweis können die Einrichtungsträger aber praktisch deswegen nicht erbringen, weil der KitaBBV der Gedanke zugrundeliegt, dass für beitragsfrei gestellte Personensorgeberechtigte höhere Elternbeiträge als 12,50 Euro ohnehin nicht zumutbar wären. Soweit die Verordnung den Landkreisen und kreisfreien Städten das Recht einräumt, die Rechtmäßigkeit der über dem Pauschalbetrag liegenden Elternbeiträge zu prüfen, ist dies zudem von der Verordnungsermächtigung nicht gedeckt.\n  \n\n    Nach Auffassung des 6. Senats bestehen aber keine Bedenken gegen § 2 Abs. 1 KitaBBV. Diese Regelung legt fest, dass ein Elternbeitrag den Personensorgeberechtigten nicht zugemutet werden kann, wenn ihr Haushaltseinkommen einen Betrag von 20.000 Euro im Kalenderjahr nicht übersteigt (Geringverdienende).\n  \n\n    Die Urteile des 6. Senats führen dazu, dass die für unwirksam erklärten Regelungen zur Erstattung der Einnahmeausfälle neu und im Einklang mit § 17 Abs. 1a KitaG erlassen werden müssen. Die Beitragsbefreiung für Geringverdienende und Transferleistungsempfänger wird durch die Entscheidungen nicht tangiert.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde jeweils nicht zugelassen.\n  \n\n    Urteile vom 16. Juni 2021 – OVG 6 A 5/20 und OVG 6 A 6/20 –\n  \n"
}