{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1052040.php",
    "date": "2021-02-12",
    "title": "Impfberatung am Seniorentelefon: Ihr Anruf ist willkommen!",
    "text": "\n\n    Pandemiezeiten sind besondere Zeiten. Gerade ältere Menschen vermissen den persönlichen Kontakt zu Ihren Angehörigen, Freunden und Bekannten – oder einfach den Plausch zwischendurch im Kiez. Telefonieren ist für viele die einzige Möglichkeit, sich mit anderen über die kleinen Sorgen, aber auch Freuden des Alltags auszutauschen.\n  \n\n    Telefongespräche haben den großen Vorteil, dass von ihnen garantiert kein Infektionsrisiko ausgeht. Deshalb bietet das Amt für Soziales im Zeitraum zwischen 15. Februar und 31. März 2021 einen besonderen Service rund um das Thema Corona-Schutzimpfung an: Stefanie Müller, hauptamtliche Mitarbeiterin des Bezirksamts, nimmt montags, mittwochs und freitags in der Zeit von 10:00 bis 13:00 Uhr Anrufe älterer Menschen am „Seniorentelefon“ entgegen. Sie erteilt Auskünfte zur Impfung und bietet ihre Unterstützung bei der Vereinbarung eines Impftermins an. Das bereits seit längerem etablierte Seniorentelefon wird in einem begrenzten Zeitraum zusätzlich zum „Impftelefon“.\n  \n\n    Unter der Nummer 030-90299-3030 ist das Seniorentelefon geschaltet.\n  \n\n    Das Seniorentelefon des Amtes für Soziales ergänzt und erweitert die Impfberatung der Seniorenvertretung Steglitz-Zehlendorf, die es seit Mitte Januar 2021 im Bezirk gibt und die große Resonanz findet.\n  \n\n    Auch außerhalb von Corona-Zeiten ist das Seniorentelefon des Amtes für Soziales besetzt: Ehrenamtlich engagierte Mitarbeiterinnen und Mitarbeiter stehen dienstags und donnerstags zwischen 10:00 und 12:00 Uhr für Fragen und Anliegen zur Verfügung. Die allgemeine Beratung (mit Ausnahme einer professionellen Rechtsberatung) dreht sich rund um das Motto „Gut älter werden in Steglitz-Zehlendorf“.\n  \n\n    Nähere Informationen zum Seniorentelefon sind online abrufbar:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/amt-fuer-soziales/seniorenservice/artikel.901356.php\n\n\n    Das gute alte Telefon ist ein wunderbares Kommunikationsmittel und ermöglicht trotz Kontaktbeschränkungen den persönlichen Austausch und die direkte Ansprache von Mensch zu Mensch. Es ist gerade jetzt wichtig, den Gesprächsfaden zu den älteren Bürgerinnen und Bürgern unseres Bezirks nicht abreißen zu lassen und für sie da zu sein.\n  \n"
}