{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1146806.php",
    "date": "2021-11-16",
    "title": "Senat beschließt Vereinbarung zwischen dem Bund und den Ländern zur Umsetzung des Förderprogramms Digitalisierung im Rahmen des Paktes für den Öffentlichen Gesundheitsdienst",
    "text": "\n\n    Aus der Sitzung des Senats am 16. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Vereinbarung zwischen dem Bund und den Ländern zur Umsetzung des Förderprogramms Digitalisierung im Rahmen des Paktes für den Öffentlichen Gesundheitsdienst.\n  \n\n    Das Förderprogramm Digitalisierung ist Teil des „Paktes für den Öffentlichen Gesundheitsdienst (ÖGD)“, auf den sich die Gesundheitsministerinnen und -minister von Bund und Länder geeinigt haben und der am 29. September 2020 von der Bundeskanzlerin und den Regierungschefinnen und -chefs der Länder beschlossen wurde. Die Gesundheitsämter in ganz Deutschland werden darin personell aufgestockt, modernisiert und vernetzt.\n  \n\n    Im ÖGD-Pakt stellt der Bund 4 Mrd. Euro für Personal, Digitalisierung und moderne Strukturen zur Verfügung.\n  \n\n    Die Digitalisierung spielt eine besonders wichtige Rolle bei der Modernisierung und Stärkung des ÖGD. Zur Stärkung der Digitalisierung im Bereich des ÖGD stehen im Zeitraum 2021 bis 2025 insgesamt 800 Mio. Euro zur Verfügung, die unter Berücksichtigung der konkreten Strukturen des ÖGD in den einzelnen Ländern und Kommunen zielgerichtet zum Einsatz kommen sollen.\n  \n\n    Unter dem Leitbild „Digitales Gesundheitsamt 2025“ soll der ÖGD noch stärker als bisher von digitalen Anwendungen profitieren. Die Vereinbarung dient der Förderung von technischen und prozessualen Modernisierungsmaßnahmen im ÖGD. Ein entscheidendes Ziel der Digitalisierung ist es, eine Interoperabilität – das heißt die Fähigkeit unterschiedlicher Systeme, möglichst nahtlos zusammenzuarbeiten – über alle Ebenen hinweg sicherzustellen.\n  \n\n    Für Berlin werden nach dem Königsteiner Schlüssel noch in diesem Jahr ca. 3,37 Mio. Euro bereitgestellt, die bis zum 31. Dezember 2022 zweckentsprechend zu verausgaben sind. In den Folgejahren 2022 bis 2026 erfolgt der Abruf von insgesamt ca. 565 Mio. Euro beim Bund über Fördermittelanträge. Die Grundlage für das Förderprogramm ist ein sogenanntes Reifegradmodell mit Mindeststandards für die Digitalisierung. Antragsteller können das Land, die Bezirke und deren Zusammenschlüsse sein. Ein vom Bund beauftragter Projektträger wird die praktische Durchführung der Fördermittelbeantragung und -bereitstellung im ÖGD begleiten und unterstützen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}