{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1122412.php",
    "date": "2021-09-03",
    "title": "„O“ / Künstlerische Intervention im Hamburger Bahnhof – Museum für Gegenwart Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, dem 04.09.2021 findet von 11.00 bis 18.00 die Performance „O“ von IASA (The International Agency for Space Affairs) im Rahmen der aktuellen Ausstellung „Scratching the Surface“ im Hof des Hamburger Bahnhof – Museum für Gegenwart Berlin statt.\n  \n\n    „O“ ist ein Projekt im Rahmen des open calls “take the space” und findet im Programm “institutions extended“ (2019 – 2022) statt, das Marina Naprushkina im Auftrag des Bezirksamts Mitte von Berlin realisiert\n  \n\n    Inspiriert von Steve Paxtons experimentellem Performancestück “Satisfying Lover” aus dem Jahr 1967, möchte IASA den Akt des Gehens einen Schritt weiterführen, einen Tanz mit der Schwerkraft präsentieren und dabei versuchen, die Rotation des Planeten zu verändern. Die Choreographie übernehmen Norbert Pape, Yuri Shimaoka, Pêdra Costa, Göksu Kunak und Elena Polzer.\n  \n\n    Teilnehmende Künstler:innen: Franziska Aigner, Ardot Aslan, Kelley Becker, Melanie Bonajo, Marly Borges, Helen Burghardt, Yara Colón, Emese Csornai, Leman Sevda Darıcıoğlu, Emeka Ene, Christian Filips, Chris Gylee, Gil Guimarães, Alexander Hahne, Michael Kaddu Kulles, Ariel Levy, Sheena McGrandles, Sunny Pfälzer, Lotte Ramínez Speiser, Simon Speiser, Vera Varlamova, Rude Vianna.\n  \n\n    „O“ ist gefördert durch das NATIONALE PERFORMANCE NETWORK – STEPPING OUT, von den Beauftragten der Bundesregierung für Kultur und Medien im Rahmen der Initiative NEUSTART KULTUR. Hilfsprogramm für Tanz.\n  \n\n    Das Programm „institutions extended“ wird finanziert über den „Netzwerkfonds –Zukunftsinitiative Stadtteil II (ZI II), Programm Sozialer Zusammenhalt“.\n  \n\n    Die Veranstaltung findet draußen im Hof des Museums statt und ist entgeltfrei. Wir arbeiten auf Grundlage der geltenden Fassung der SARS CoV 2 Infektionsschutzmaßnahmenverordnung. Weitere Informationen finden Sie unter: www.berlin.de/corona/massnahmen/verordnung\n\n\n„O“ Performance\n    Samstag, 4.09.2021, 11.00 bis 18.00 Uhr\n    Hamburger Bahnhof – Museum für Gegenwart Berlin\n    Invalidenstraße 50 · 10557 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}