{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1064660.php",
    "date": "2021-03-15",
    "title": "Breitband-Internet für 25 Schulstandorte",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie wird im Rahmen eines Testversuchs als Proof of Concept berlinweit 25 erste Standorte der allgemeinbildenden Schulen kurzfristig mittels Glasfaser an das Breitbandnetz anschließen. Das geschieht in Ergänzung zu den bereits erfolgten Breitbandanschlüssen für die beruflichen Schulen.\n  \n\n    Mit der Umsetzung des Testversuchs an den allgemeinbildenden Schulen wurde die Deutsche Telekom AG beauftragt. Die vorbereitenden Tätigkeiten werden umgehend aufgenommen, und sobald die Temperaturen es zulassen, können die notwendigen Tiefbauarbeiten zur Verlegung von Glasfaserkabeln beginnen. Die Fertigstellung soll bis Ende Juni 2021 erfolgen. Parallel wird die Anbindung von bis zu 35 weiteren Schulstandorten geprüft.\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie übernimmt hierbei die Investitionskosten, beispielweise für Tiefbaumaßnahmen, Verbindung zum Serverraum im Gebäude und die Ersteinrichtung sowie die laufenden Kosten (monatlicher Anschlusspreis). Die Anschlüsse werden über eine symmetrische Bandbreite von 1 Gbit/s verfügen (Gigabit-Internet) und folgen damit, basierend auf der Empfehlung der Kultusministerkonferenz, der für die Berliner Schulen definierten Zielgröße.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Corona-Pandemie und die damit einhergehenden Anforderungen unterstreichen den Bedarf hinsichtlich der Verbesserung der Anbindung von Schulen an das Internet. Ich freue mich, dass wir gemeinsam in dieser wichtigen Thematik kurzfristig einen ersten Schritt machen und an 25 Schulstandorten eine zukunftssichere Breitbandanbindung zur Verfügung stellen können.“\n  \n\n    Die Auswahl dieser 25 ersten Standorte erfolgte aufgrund technischer Kriterien wie Anzahl der eingesetzten Endgeräte sowie kurzfristiger netzseitiger Umsetzbarkeit vor Ort und verteilt über das Stadtgebiet.\n  \n\n    Während Bereitstellung und Betrieb dieser 25 ersten Glasfaseranschlüsse können Erfahrungen gesammelt werden, die für die Umsetzung der Anbindung aller rund 700 Standorte allgemeinbildender öffentlicher Schulen wertvoll sind und zur Prozessbeschleunigung beitragen können.\n  \n"
}