{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1078425.php",
    "date": "2021-04-23",
    "title": "Grün beschichtete Radstreifen erhöhen die Verkehrssicherheit",
    "text": "\n\n    Erste Evaluation belegt positive Auswirkungen eingefärbter Straßenbeläge auf Verkehrsverhalten und subjektives Sicherheitsgefühl\n  \n\n    Die erste Evaluation von 14 grün beschichteten Radfahrstreifen in Berlin belegt eine positive Wirkung für die Verkehrssicherheit, sowohl nach objektiven Kriterien als auch aus subjektiver Perspektive. In dem jetzt vorliegenden Zwischenbericht wurden Vorher-Nachher-Beobachtungen, dazu Messungen und Befragungen durchgeführt. Grünbeschichtungen haben demnach einen positiven Einfluss auf das Verkehrsverhalten: So sorgen die Einfärbungen von Radfahrstreifen dafür, dass Falschparker*innen deutlich weniger häufig auf dem Radfahrstreifen halten. Zudem ging der Anteil der Radfahrenden auf den benachbarten Gehwegen um nahezu die Hälfte zurück.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Schon die ersten Untersuchungen zeigen, dass wir durch die Grünbeschichtung von Radfahrstreifen sehr schnell gute Wirkungen erzeugen können. Gefärbte Radfahrstreifen sind deutlich sicherer als nicht gefärbte, denn Farbe markiert den Straßenraum unmissverständlich und sorgt so für ein besseres Miteinander und mehr Rücksicht. Der klimaschonende, umweltfreundliche und gesunde Radverkehr wird so attraktiver.“\n  \n\n    Die Dauer, in der die Radstreifen von regelwidrig haltenden oder parkenden Kraftfahrzeugen blockiert wurden, sank nach Einrichtung der Grünbeschichtung um fast 40 Prozent. Mehr Sicherheit wurde außerdem erzielt, indem die beschichteten Radwege außerhalb der sogenannten „Dooring-Zone“ geführt werden. Damit werden Unfälle verhindert, in denen Radfahrende von geöffneten Autotüren getroffen werden. Im Gegensatz zu vorher fuhren nahezu alle Radfahrenden außerhalb des Gefahrenbereichs.\n  \n\n    Befragungen ergaben zudem, dass die Wahrnehmung der eigenen Sicherheit stieg. Zwei Drittel der Befragten gaben an, sich gegenüber dem Vorher-Zustand sicherer oder viel sicherer zu fühlen: Das subjektive Sicherheitsgefühl ist ein relevanter Faktor, um mehr Menschen zum Umstieg aufs Fahrrad zu gewinnen – und nicht auf Gehwege auszuweichen. Gut drei Viertel (77 Prozent) der Befragten gefiel die Grünbeschichtung im Gesamtfazit gut oder sehr gut.\n  \n\n    Neben der Wirkung der Grünbeschichtungen werden auch die Materialeigenschaften der Beschichtungen untersucht. Hier zeigen erste Ergebnisse, dass die beiden verwendeten Materialien Kaltplastik und Epoxidharz den Anforderungen an die Verkehrssicherheit gerecht werden – mit Vorteilen für die aufwändigere Epoxidharz-Technik.\n  \n\n    Der finale Ergebnisbericht zu Verkehrswirkung, Materialqualität und Umweltverträglichkeit wird voraussichtlich 2023 vorliegen. Neben Ergebnissen zu Grünbeschichtungen wird dieser auch weitere Untersuchungen zu geschützten Radfahrstreifen enthalten – deren Anzahl im aktuellen Zwischenbericht für valide Aussagen noch zu gering ist. In den Abschlussbericht fließen außerdem Verkehrs- und Unfallzahlen (vorher/nachher) sowie Befragungen von Geschäftsinhaber*innen, Lieferfahrer*innen und Kurzparker*innen ein.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz hat seit 2018 Grünbeschichtungen an 19 Radfahrstreifen in neun Bezirken mit insgesamt 30 Kilometern Länge eingerichtet. Die Beschichtungen wurden und werden bis auf wenige Ausnahmen von der landeseigenen GB infraVelo GmbH in Abstimmung mit den Bezirken umgesetzt. Welche weiteren Strecken im laufenden Jahr eine Beschichtung erhalten, befindet sich noch in Abstimmung zwischen der infraVelo und den Bezirksämtern.\n  \n\n\nZusammenfassung der Ergebnisse und Download des Zwischenberichts\n\n\n"
}