{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1047415.php",
    "date": "2021-02-01",
    "title": "„Klettern macht schlau“ – Reinickendorfer Firma spendet neu entwickeltes Klettergerät an Borsigwalder Grundschule",
    "text": "\n\n    Die Borsigwalder Grundschule hat ein nagelneues Kletter- und Spielgerät von einer Reinickendorfer Firma als Spende erhalten. Möglich wurde dies durch die Zusammenarbeit des Bezirks, des Fördervereins der Schule, der Schulleitung, der Firma Kompan und einer Mutter, die bei der Firma als Spielgerätedesignerin arbeitet.\n  \n\n    Katrin Mashalovas Sohn geht in die 2. Klasse der Borsigwalder Grundschule und hat momentan die wahrscheinlich beliebteste Mutter der ganzen Schule. Denn sie hatte Torsten Frank, Direktor für Innovation bei dem Reinickendorfer Spielgeräteentwickler, im vorigen Jahr vorgeschlagen, der Schule das von ihr und ihrem Team neu entwickelte Klettergerät zu spenden. Frank stimmte zu, denn die Firma befindet sich seit 1986 in Reinickendorf und in direkter Sichtweite der Schule.\n  \n\n    Der Bezirk hat sich mit 10.000 Euro beteiligt, um Sand für den Fallschutz anzuschaffen. Aus dem Verfügungsfonds der Schule wurden 9.500 Euro für das Fundament entnommen. Der Förderverein der Schule, der seit gut 20 Jahren existiert und jedes Jahr einen Spendenlauf der Schülerinnen und Schüler zu Gunsten der Schule veranstaltet, hat für die Montage 12.863 Euro aus diesen Einnahmen beigesteuert. Das bezirkliche Facility Management hat den Aufbau überwacht und der TÜV hat das Gerät nun abgenommen. Dieses Produkt ist deutschlandweit zum ersten Mal zur Nutzung aufgestellt worden. Schulstadtrat Tobias Dollase (parteilos, für CDU) dankte allen Beteiligten vor Ort: „Daran sieht man, was für unsere Kinder erreicht werden kann, wenn alle gemeinsam an einem Strang ziehen. Vielen Dank für Ihr großartiges Engagement!“\n  \n\n    Die 506 Schülerinnen und Schüler der Borsigwalder Grundschule können an dem modernen Spielgerät nun nicht nur klettern, sondern auch Klänge entdecken, chillen oder und gezielt ihre Motorik trainieren, denn „klettern macht schlau“, sagt Torsten Frank von der Firma Kompan. 116.000 Euro würde das Gerät normalerweise kosten.\n  \n"
}