{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1069143.php",
    "date": "2021-03-25",
    "title": "Mehrere Autos in Flammen",
    "text": "\n\n    In mehreren Bezirken brannten im Zeitraum von gestern Abend 20.50 Uhr bis heute früh 5.30 Uhr insgesamt 15 Fahrzeuge. Die Ermittlungen in den Fällen haben der Polizeiliche Staatsschutz und Brandkommissariate beim Landeskriminalamt übernommen.\n  \n\nNr. 0648\n    An einem in der Hannoverschen Straße in Mitte abgestellten Porsche bemerkten vorbeifahrende Passanten gegen 1.40 Uhr eine Rauchentwicklung und alarmierten die Feuerwehr. Das Feuer konnte gelöscht werden, an dem Fahrzeug entstand ein Totalschaden. Gegen 3 Uhr brannte abermals in Mitte ein weiterer Porsche, diesmal in der Neuen Schönhauser Straße. Die Feuerwehr löschte auch diesen Brand. An diesem Fahrzeug entstand ebenfalls Totalschaden. Ein davor geparkter Pkw wurde durch die Hitzeentwicklung beschädigt. Im Zuge der Ermittlungen zu den Bränden nahmen Polizeieinsatzkräfte gegen 3.40 Uhr in der Zehdenicker Straße eine 34 und eine 40 Jahre alte tatverdächtige Frau sowie einen 43-jährigen tatverdächtigen Mann fest. Sie wurden dem Polizeilichen Staatsschutz beim Landeskriminalamt überstellt, der die weiteren, noch andauernden Ermittlungen übernommen hat.\n  \n\nNr. 0649\n    In der Gotlindestraße in Lichtenberg ist heute Nacht gegen 1.05 Uhr ein Firmenfahrzeug ausgebrannt. Anwohner hatten zuvor einen lauten Knall gehört, den in Flammen stehenden Mercedes-Benz entdeckt und die Feuerwehr alarmiert. Das Fahrzeug brannte vollständig aus. Der Polizeiliche Staatsschutz beim Landeskriminalamt leitet die weiteren Ermittlungen.\n  \n\nNr. 0650\n    Gegen 1.50 Uhr bemerkte ein Passant an einem Opel Astra in der Brusebergstraße in Reinickendorf einen Feuerschein und alarmierte die Feuerwehr. Das Firmenfahrzeug wurde bei dem Brand stark, ein danebenstehender Fiat Panda leicht beschädigt. Der Polizeiliche Staatsschutz beim Landeskriminalamt leitet auch hier die noch andauernden Ermittlungen.\n  \n\nNr. 0651\n    In der Thurneysserstraße in Gesundbrunnen ist gestern Abend gegen 20.50 Uhr ein VW Golf durch einen Brand stark beschädigt worden. Durch die Hitze des Feuers wurden zwei daneben geparkte Pkw beschädigt. Ein Brandkommissariat beim Landeskriminalamt hat die Ermittlungen wegen des Verdachts der Brandstiftung übernommen.\n  \n\nNr. 0652\n    Zwei Autos brannten heute Nacht in Friedrichshain. Gegen 1.40 Uhr hatte ein Anwohnender Flammen an einem in der Löwestraße geparkten Mercedes-Benz bemerkt und die Feuerwehr gerufen, die das Fahrzeug löschen konnte. Ein Übergreifen des Feuers auf einen Audi A4 konnte jedoch nicht mehr verhindert werden. Ein Brandkommissariat beim Landeskriminalamt ermittelt.\n  \n\nNr. 0653\n    Im Süderbrokweg in Prenzlauer Berg ist heute Nacht gegen 1.30 Uhr ein BMW X7 komplett ausgebrannt. Die von einem Passanten alarmierte Feuerwehr konnte das Feuer löschen, das einen weiteren Pkw der Marke Toyota leicht beschädigte. Die noch andauernden Ermittlungen führt ein Brandkommissariat beim Landeskriminalamt.\n  \n\nNr. 0654\n    In der Schwedter Straße in Prenzlauer Berg brannte heute Nacht gegen 3.10 Uhr ein Mercedes-Benz. Das Feuer konnte durch die Feuerwehr gelöscht werden. Der Pkw wurde stark beschädigt. Ein Brandkommissariat beim Landeskriminalamt hat die weiteren Ermittlungen übernommen.\n  \n\nNr. 0655\n    Bei einem Brand in der Blücherstraße in Kreuzberg ist heute Nacht gegen 5.30 Uhr ein Pkw der Marke Jaguar leicht beschädigt worden. Ein Brandkommissariat beim Landeskriminalamt ermittelt auch hier wegen des Verdachts der Brandstiftung.\n  \n"
}