{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1125225.php",
    "date": "2021-09-10",
    "title": "Einladung zur digitalen Pressekonferenz - Vorstellung des Berliner Betriebspanels 2020 Wie haben Berliner Betriebe während der Corona-Pandemie auf die Veränderungen reagiert?",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Corona-Pandemie hat vielen Betrieben schwer zu schaffen gemacht. Wie die Auswirkungen für die Betriebe genau aussehen und wie sie darauf reagieren, dazu liefert das Berliner Betriebspanel 2020 spannende Einblicke. Die Ergebnisse dieser Befragung von mehr als 1.000 Berliner Betrieben wird Arbeitssenatorin Elke Breitenbach gemeinsam mit den Autoren der Studie vom Institut für sozialökonomische Strukturanalysen (SÖSTRA) am kommenden Mittwoch auf einer digitalen Pressekonferenz vorstellen.\n  \n\n    Zudem enthält das Panel aufschlussreiche Daten zu solchen Fragen: Wie haben sich der Fachkräftebedarf und die Struktur der Beschäftigung in Berlin entwickelt? Wie steht es um die betriebliche Aus- und Weiterbildung?\n  \n\n    Als Betriebsbefragung spiegelt das Betriebspanel die Sicht der Arbeitgeberinnen und Arbeitgeber wieder und liefert damit Informationen, die in amtlichen Statistiken so nicht vorhanden sind. Zudem hat sich Berlin im Jahr 2020 zum 25. Mal an der etablierten repräsentativen Befragung beteiligt. Die Ergebnisse können also mit mittel- und längerfristigen Daten verglichen werden. Das Betriebspanel bietet so einen einzigartigen Einblick in die Betriebslandschaft und den Arbeitsmarkt Berlins.\n  \n\n    Arbeitssenatorin Elke Breitenbach sowie Dr. Silke Kriwoluzky und Marek Frei von SÖSTRA präsentieren die Ergebnisse des Betriebspanels Berlin 2020 auf einer digitalen Pressekonferenz:\n  \n\nDatum: Mittwoch, 15. September 2021\nZeit: 10 Uhr\n\n\nZugangsinformationen:\n\n\nhttps://seniasberlin.webex.com/seniasberlin/j.php?MTID=mc46453d080164e30e0237a7c3cc6badd\n\n\n    Meeting-Kennnummer: 2371 963 0386\n    Passwort: iWZDmx2jt65\n  \n\n    Über Videosystem beitreten\n    Wählen Sie 23719630386@seniasberlin.webex.com\n    Sie können auch 62.109.219.4 wählen und Ihre Meeting-Nummer eingeben.\n  \n\n    Über Telefon beitreten\n    +49-619-6781-9736 Germany Toll\n    +49-89-95467578 Germany Toll 2\n    Zugriffscode: 237 196 30386\n  \n\n    Eine digitale Pressemappe sowie das Betriebspanel 2020 wird Journalistinnen und Journalisten digital auf der Website der Senatsverwaltung für Integration, Arbeit und Soziales als Download zur Verfügung gestellt: www.berlin.de/sen/arbeit/top-themen/gute-arbeit/\n\n\n    Um eine Anmeldung wird gebeten unter: pressestelle@senias.berlin.de\n\n"
}