{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1079026.php",
    "date": "2021-04-26",
    "title": "U18-Kick Off am 28. April 2021 in Lichtenberg",
    "text": "\n\n    Der Bezirk Lichtenberg beteiligt sich auch im Superwahljahr 2021 am landesweiten U18-Projekt – einer Wahlveranstaltung für Kinder und Jugendliche. Dafür wird es am Mittwoch, 28. April 2021, einen digitalen Kick Off geben. Unter der Schirmpatenschaft von Bezirksbürgermeister Michael Grunst (Die Linke) treffen sich Fachkräfte der Kinder- und Jugendarbeit und treten in einen Austausch zum U18-Projekt.\n  \n\n    Michael Grunst: „Ich freue mich sehr, dass Lichtenberg ein weiteres Mal Teil des Berliner U18-Netzwerkes ist. Ich bin sehr gespannt auf kreative Methoden und wünsche mir, dass sich viele Lichtenberger Einrichtungen als U18-Wahllokale beteiligen.“\n\n\n    U18 – die Wahl für Kinder und Jugendliche unter 18 Jahren – findet immer neun Tage vor den Erwachsenenwahlen statt, d.h. in diesem Jahr am 17. September 2021. Um die Altersgruppe der unter 18-Jährigen für ihre Teilnahme an diesen Wahlen vorzubereiten, startet die U18-Kampagne am 28. April 2021 berlinweit.\n  \n\n    Neben dem Bezirksbürgermeister werden beim Kick Off u.a. Marcus Lehmann, der Begründer des U18-Projekts, und Manja Kasten von der Mobilen Beratung gegen Rechtsextremismus Berlin miteinander ins Gespräch kommen. In verschiedenen digitalen „BreakOut-Sessions“ können sich die Fachkräfte der Jugendeinrichtungen mit geeigneten Methoden zum Projekt vertraut machen und auch selbst Ideen entwickeln.\n  \n\n    Im weiteren Verlauf des Projektes werden das U18-Karaoke-Mobil und die Demokratie Lounge durch den Bezirk reisen. Unter dem Motto „Lichtenberg sucht den Superstar“ und dem Hashtag #LSDS können sich Kinder- und Jugendliche musikalisch ausprobieren, bevor die Kampagne dann am 17. September 2021 auf der Lichtenberger U18-Wahlparty ihren Höhepunkt erreicht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    U18 Koordinierungsstelle\n    Kathrin Haese\n    Telefon: (030) 90296-5151\nE-Mail\n    und\n    Beauftragte für Kinder- und Jugendbeteiligung\n    Manuela Elsaßer\n    Telefon: (030) 90296-6303\nE-Mail\n\n"
}