{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070584.php",
    "date": "2021-03-30",
    "title": "Bezirke schließen Haushaltsjahr neutral ab – hoher Guthabenstand bleibt bestehen",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Die Pandemie hat sich 2020 auch auf die Bezirkshaushalte ausgewirkt. Um negative Effekte in den Folgejahren zu vermeiden, sind die Ergebnisse für das Haushaltsjahr 2020 neutralisiert worden. Die Vorlage zur Basiskorrektur hat Finanzsenator Dr. Matthias Kollatz heute in den Senat eingebracht.\n  \n\n    Die neutralen Abschlussergebnisse schreibt das Haushaltsgesetz vor (§ 12a Abs. 1 HG 20/21). Entsprechend haben die Bezirke Ausgleichsbeträge aus dem Landeshaushalt erhalten, wo andernfalls der Jahresabschluss negativ ausgefallen wäre. Die in zwei Bezirken erwirtschafteten Überschüsse wurden wiederum an den Landeshaushalt abgeführt und die Ergebnisse ebenfalls neutral gestellt. Somit liegen die isolierten Jahresergebnisse jedes einzelnen Bezirks am Jahresende bei null. Auf diese Weise bleiben auch die Ergebnisvorträge, die aus 2018 in den Haushalt 2020 geflossen sind, bis zum Jahr 2022 erhalten.\n  \n\n    Nach der Neutralstellung des Jahresabschlusses verfügen alle Bezirke weiterhin über zum Teil erhebliche Guthaben. In Summe beträgt der bezirkliche Guthabenbestand unverändert + 276,6 Mio. Euro. Finanzsenator Dr. Matthias Kollatz: „Das Guthaben stärkt die Bezirke strukturell. Es eröffnet ihnen Spielräume für neue Projekte und Maßnahmen sowie insbesondere auch für neues Personal. Diese Spielräume können ab dem Haushaltsjahr 2022 genutzt werden und sie sollten auch genutzt werden.“\n  \n\n    Zum Hintergrund: Die Basiskorrektur nach Nr. 8 AV zu § 26a Landeshaushaltsordnung (LHO) stellt eine notwendige Anpassung der bezirklichen Globalsummen dar. Sie wird nach Ablauf des jeweiligen Kalenderjahres durchgeführt, um die erforderlichen Änderungen gegenüber den geplanten Zuweisungsbeträgen berechnen und umsetzen zu können.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}