{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1108293.php",
    "date": "2021-07-21",
    "title": "Berlins erstes Schuldistanz-Team in Neukölln",
    "text": "\n\nNeukölln verstärkt seine Bemühungen gegen Schuldistanz. Ein eigenes Team im Jugendamt wird Familien schon frühzeitig unterstützen, den Schulbesuch ihrer Kinder sicherzustellen. Das berlinweit einzigartige Projekt startet zum neuen Schuljahr.\n\n\n    Das Beratungsteam kann den Eltern auch ohne aufwändige Antragsstellung ein Unterstützungsangebot unterbreiten. So kann eine sozialpädagogische Beratung und Unterstützung innerhalb der Familie erfolgen. Möglich ist auch die Vermittlung in weitergehende Unterstützungsangebote im Bezirk sowie zu spezialisierten Beratungs- und Unterstützungsangeboten wie Familienzentren, Schuldnerberatung, Erziehungs- und Familienberatung und andere. Es wird eine enge Zusammenarbeit mit den Schulen und der Schulsozialarbeit geben.\n  \n\n    Schuldistanz kann sehr vielfältige und individuelle Ursachen haben, ist ein schulformübergreifend auftretendes Phänomen und beschränkt sich nicht auf eine bestimmte Bevölkerungsgruppe. Meist ist sie Ausdruck eines längeren Entwicklungsprozesses in einem komplexen Gefüge wie z. B.\n    negative (Schul-) Erfahrungen, nicht gelungener Übergang in die Grundschule bzw. an eine weiterführende Schule, wenig förderliche familiäre Verhältnisse, ein ungünstiges soziales Umfeld oder persönliche Merkmale.\n  \n\nJugendstadtrat Falko Liecke: “Mit dem neuen Schuldistanz-Team meines Jugendamtes gehen wir jedes einzelne dieser Probleme individuell an.\n    Schon bei der ersten ‚Schulversäumnis-Anzeige‘ nach fünf Fehltagen erfolgt die Kontaktaufnahme. Bei Bedarf gibt es dann bis zu sechs Monate eine enge Begleitung durch mein spezialisiertes Team.\n  \n\n    Der Bedarf ist da. Ich gehe von 700 Schülerinnen und Schülern und ihren Eltern aus, die infrage kommen. Hier ist kein Aufwand zu groß, denn Schuldistanz hat in vielen Fällen enorme Auswirkungen auf die Bildungs­­­­­‑, Karriere- und Lebenschancen der Kinder.“\n  \n\n    Schuldistanziertes Verhalten ist ein wichtiger Indikator im Bereich der Hilfen zur Erziehung und es besteht eine enge Verflochtenheit von Problemen in der Familie und der Schule.\n  \n\n    Für das Schuldistanz-Team und weitere Angebote im Sozialraum erhält der Bezirk Neukölln 600.000 Euro pro Jahr aus dem sogenannten Flexi-Budget vom Senat.\n  \n"
}