{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1123744.php",
    "date": "2021-09-08",
    "title": "Patientenfürsprecherinnen und Patientenfürsprecher für die Krankenhäuser im Bezirk Mitte gesucht",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Für die neue Legislaturperiode 2021/2026 werden Patientenfürsprecherinnen und Patientenfürsprecher für die Krankenhäuser im Bezirk Mitte, insbesondere für den Charité-Campus-Mitte, das St. Hedwig- Krankenhaus, die Elisabeth Klinik und die DRK Kliniken Mitte gesucht.\n  \n\n    Es handelt sich dabei um ehrenamtliche Tätigkeiten, für die eine Aufwandsentschädigung gezahlt wird. Die Patientenfürsprecherinnen und Patientenfürsprecher werden gemäß den gesetzlichen Vorgaben des Landeskrankenhausgesetzes (LKG) und des Psychischkrankengesetzes (PsychKG) durch die Bezirksverordnetenversammlung Mitte (BVV) gewählt.\n  \n\n    Aufgabe der Patientenfürsprecherinnen und Patientenfürsprecher ist es, den Patientinnen und Patienten bei Beschwerden über die medizinische, pflegerische und sonstige Versorgung im Krankenhaus zur Seite zu stehen, deren Anliegen gegenüber dem Krankenhaus bzw. dem Krankenhausträger zu vertreten und möglichst vermittelnd zu klären.\n  \n\n    Patientenfürsprecherinnen und Patientenfürsprecher in psychiatrischen Krankenhäusern und psychiatrischen Abteilungen eines Krankenhauses wirken über die in dem Landeskrankenhausgesetz genannten Aufgaben hinaus beratend mit und unterstützen die Krankenhäuser durch Anregungen und Verbesserungsvorschläge.\n  \n\n    Von den Bewerberinnen und Bewerbern wird unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen, selbstbewusstes und konfliktfähiges Auftreten, aktives Zugehen auf die Patientinnen und Patienten, Kenntnisse von Beschwerdewegen sowie die Bereitschaft zur Teilnahme an Fortbildungen, Erreichbarkeit und regelmäßige Präsenz in den Häusern erwartet.\n  \n\n    Nähere Informationen zu den Aufgaben der Patientenfürsprecherinnen und Patientenfürsprecher sowie zu den Krankenhäusern im Bezirk Mitte finden Sie auf der Website des Bezirksamtes Mitte.\n  \n\n    Wenn Sie Interesse an diesem Ehrenamt haben, senden Sie Ihre Bewerbung bitte bis zum 15.10.2021 an das Bezirksamt Mitte von Berlin, Abteilung Stadtentwicklung, Soziales und Gesundheit, QPK 1, 13341Berlin\n    oder per mail an: elke.harms@ba-mitte.berlin.de\n\n\n    Weitere Informationen zum Bewerbungsverfahren und zu den Aufgaben erteilt Ihnen gerne Frau Harms, unter der Telefonnummer: 9018 42530\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}