{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1079333.php",
    "date": "2021-04-27",
    "title": "Nach Verkehrsunfall geflüchtet und mit Bombe gedroht",
    "text": "\n\nMitte / Pankow\nNr. 0912\n    Ein Autofahrer verursachte gestern Abend in Wedding einen Verkehrsunfall, flüchtete anschließend, leistete Widerstand bei seiner Festnahme und drohte darüber hinaus mit einer Bombe in seinem Fahrzeug. Letzteres stellte sich nach einer Überprüfung als unwahre Behauptung dar. Schließlich kam er in die psychiatrische Abteilung eines Krankenhauses.\n    Gegen 20 Uhr soll der 27-Jährige nach Zeugenaussagen mit einem Range Rover in der Reinickendorfer Straße unterwegs gewesen sein und dabei mehrfach auf der Fahrbahn angehalten und den Verkehr behindert haben. An der Kreuzung Schulstraße habe sich der Mann mit seinem Auto an einer roten Ampel schräg vor den Wagen eines 26-Jährigen gestellt, um sich vor ihn zu setzen. Als er dann bei Grün die Fahrt fortsetzte, streifte er den BMW und raste anschließend davon.\n    Die Besatzung eines Streifenwagens bemerkte dann nach einer Funkdurchsage den Fluchtwagen an der Kreuzung Müllerstraße und folgte ihm. Dabei überfuhr der Range Rover mit deutlich überhöhter Geschwindigkeit mehrfach rote Ampeln, an denen es nur deshalb zu keinen Zusammenstößen kam, weil andere Autofahrende rechtzeitig bremsen konnten.\n    In der Eberswalder Straße touchierte das Auto einen Funkwagen, konnte aber dann an der Kreuzung Danziger Straße von mehreren Einsatzfahrzeugen an der Weiterfahrt gehindert werden. Die Polizeikräfte überwältigten den Fahrer und nahmen ihn fest. Dabei leistete der 27-Jährige erheblichen Widerstand und äußerte, dass in seinem Wagen eine Bombe sei.\n    Bei der Durchsicht des Fahrzeuges konnte jedoch glücklicherweise kein verdächtiger Gegenstand gefunden werden. Indes ergab die Überprüfung seiner Personalien, dass der Mann nicht mehr im Besitz einer Fahrerlaubnis ist.\n  \n\n    Auf Anordnung der Staatsanwaltschaft wurde der Wagen beschlagnahmt. Der Rettungsdienst brachte den 27-Jährigen in eine Klinik, in der er einem Psychiater vorgestellt wurde.\n    Bei dem während der Festnahme geleisteten Widerstand verletzte der Verdächtige fünf Einsatzkräfte leicht. Einer von ihnen beendete seinen Dienst. Auch bei der Übergabe im Krankenhaus widersetzte sich der Festgenommene den dortigen Maßnahmen. Mit Unterstützung des Krankenhauspersonals konnte sein Widerstand gebrochen und die medizinische Untersuchung vorgenommen werden.\n    Es wurden Ermittlungsverfahren wegen Straßenverkehrsgefährdung, Verkehrsunfallflucht und verbotenen Straßenrennens, Widerstands gegen Vollstreckungsbeamte sowie Störung des öffentlichen Friedens durch Androhen von Straftaten eingeleitet, die dem 27-Jährigen vorgeworfen werden.\n  \n"
}