{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1092293.php",
    "date": "2021-06-04",
    "title": "OVG reduziert Sondernutzungsgebühren für eine Baustelleneinrichtung auf dem Washingtonplatz - 20/21",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg (OVG) hat die Gebührenforderung des Bezirksamts Mitte von Berlin für die Nutzung des südlichen Bahnhofsvorplatzes des Hauptbahnhofs (Washingtonplatz) als Baustelleneinrichtungsfläche in Höhe von rd. 720.000 Euro auf fast die Hälfte herabgesetzt und damit ein Urteil des Verwaltungsgerichts Berlin teilweise geändert.\n  \n\n    Die Rechtsnachfolgerin einer städtebaulichen Entwicklungs- und Verwertungsgesellschaft hatte gegen die Gebührenfestsetzung u.a. eingewandt, dass eine Rechtsgrundlage für die Erhebung von Sondernutzungsgebühren auf öffentlichen Plätzen gänzlich fehle. Überdies sei die herangezogene Tarifstelle des einschlägigen Gebührenverzeichnisses nicht hinreichend bestimmt.\n  \n\n    Dieser Argumentation ist der 1. Senat nicht gefolgt, hat jedoch die Sondernutzungsgebühr mit Blick auf eine fehlerhaft zugrunde gelegte Tarifstelle des Gebührenverzeichnisses reduziert. Zur Begründung hat der Senat u.a. ausgeführt, dass auch Plätze, die dem öffentlichen Verkehr gewidmet sind, öffentliche Straßen im Sinne des Berliner Straßengesetzes seien. Plätze seien eigenständig und keine bloßen Bestandteile einer Straße. Sondernutzungsgebühren könnten daher grundsätzlich erhoben werden. Dabei werde zunächst im Rahmen der Widmung über die zugelassenen Verkehrsarten entschieden. Der Washingtonplatz sei im Interesse der Aufenthaltsqualität beschränkt für den Fußgänger- und Radverkehr und damit verkehrsberuhigt gewidmet worden. Mangels zugelassenen Kraftfahrzeugverkehrs sei in diesen Fällen eine weitere Beschilderung nach der Straßenverkehrsordnung nicht erforderlich. Die Höhe der Sondernutzungsgebühren richte sich nach der unterschiedlich intensiven\n    Beeinträchtigung des Gemeingebrauchs. Gebühren für die Sondernutzung verkehrsberuhigter Bereiche und geschwindigkeitsbeschränkter Straßen seien günstiger als diejenigen für die Inanspruchnahme anderer Straßen.\n  \n\n    Der Senat hat die Revision zum Bundesverwaltungsgericht nicht zugelassen.\n  \n\n    OVG Berlin-Brandenburg, Urteil vom 2. Juni 2021 – OVG 1 B 2.19 –\n  \n"
}