{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1099806.php",
    "date": "2021-06-25",
    "title": "Gewalt kennt keine Uhrzeit: Hotline für gewaltbetroffene Frauen ist ab sofort rund um die Uhr an 365 Tagen im Jahr erreichbar!",
    "text": "\n\n    Das Land Berlin erweitert sein telefonisches Angebot für von häuslicher Gewalt betroffenen Frauen. Ab sofort wird das langjährige Berliner Angebot „BIG-Hotline – Hilfe bei häuslicher Gewalt gegen Frauen und ihre Kinder“ wieder rund-um-die-Uhr und an jedem Tag im Jahr erreichbar sein. Frauen, die von häuslicher Gewalt betroffen sind, können rund um die Uhr ein persönliches, vertrauliches und anonymes Gesprächsangebot durch geschultes Personal erhalten. Bei Bedarf wird auch in eine Schutzeinrichtung vermittelt\n  \n\n    „Ich bin sehr froh, dass gewaltbetroffene Frauen jetzt auch in der Nacht persönliche telefonische Beratung und Hilfe erhalten und bei Bedarf mit ihren Kindern in einem Berliner Frauenhaus sicher untergebracht werden können“ so die Senatorin für Frauen und Gleichstellung Dilek Kalayci. „In Berlin nehmen wir die Aufgabe, häusliche Gewalt zu bekämpfen und Frauen vor Gewalt zu schützen sehr ernst und arbeiten kontinuierlich daran, unsere Angebote auszubauen und anzupassen.“\n  \n\n    Durch die Erweiterung der Hotline auf 24/7 kommt das Land Berlin seinem Auftrag nach, das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (Istanbul Konvention) qualifiziert umzusetzen. Auch das quantitative Schutzplatzangebot wurde in den vergangenen Monaten stetig erweitert. Berlin verfügt aktuell über 872 reguläre Schutzplätze in Frauenhäusern, Zweite-Stufe-Wohnungen und in Zufluchtswohnungen sowie 150 temporäre Schutzplätze, welche seit über einem Jahr auf Grund der Corona Pandemie zusätzlich zur Verfügung gestellt werden.\n  \n\n    Kalayci: „In Berlin haben die langjährigen Träger des Berliner Hilfesystems mit Unterstützung engagierter, neuer Träger, im vergangenen Jahr Großartiges geleistet. Gemeinsam ist es gelungen, das Schutzplatzangebot deutlich auszuweiten und die Beratungsarbeit zu stärken. Das ist ein schöner gemeinsamer Erfolg, mein Dank gilt den Mitarbeitenden, die dies trotz den pandemischen Herausforderungen ermöglicht haben.“\n  \n\n    Neben der Berliner Hotline (030) 611 03 00 ist auch das bundesweite Hilfetelefon Gewalt gegen Frauen rund um die Uhr erreichbar: Unter der Rufnummer 08000 116 016 wird Beratung in 17 Sprachen angeboten.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}