{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1062159.php",
    "date": "2021-03-09",
    "title": "Rigaer Straße 94: Bezirk muss Bewohner zur Duldung des Betretens eines Brandsachverständigen verpflichten (Nr. 11/2021)",
    "text": "\n\n    Die Eigentümerin des Grundstücks Rigaer Straße 94 in Berlin-Friedrichshain hat in einem Eilverfahren vor dem Verwaltungsgerichts Berlin einen Teilerfolg erzielt: Das Bezirksamt muss den Bewohnern des Hauses im Wege einer sofort vollziehbaren Allgemeinverfügung aufgeben, die Brandschutzbegehung des Gebäudekomplexes durch einen Brandschutzprüfer und einen Vertreter der Antragstellerin zu dulden und das Betreten der Wohnungen zu ermöglichen.\n  \n\n    Die Antragstellerin ist Eigentümerin des Wohngebäudes in Rigaer Straße 94. Das Bezirksamt Friedrichshain-Kreuzberg von Berlin gab ihr im Dezember 2020 auf, den Brandschutz in diesem Haus durch einen Sachverständigen überprüfen zu lassen. Mit Beschluss vom 11. Februar 2021 entschied das Verwaltungsgericht, dass die Berliner Polizei dem Sachverständigen bei seinem dortigen Einsatz Polizeischutz gewähren muss, weil er das Haus wegen der zu befürchtenden Angriffe der Bewohner nicht gefahrlos werde betreten können. Daraufhin informierte die Antragstellerin das Bezirksamt über eine geplante Brandschutzbegehung am 11. und 12. März 2021. Hierauf „präzisierte“ das Bezirksamt die Anordnung dahingehend, dass bis auf eine Wohnung lediglich bestimmte Bereiche des Hauses zu inspizieren seien. Dem widersprach die Antragstellerin mit Blick auf die Gefahren für Leib und Leben der Bewohner und auch der Anwohner durch die brandschutz-technischen Mängel in den übrigen\n    Gebäudeteilen.\n  \n\n    Die 13. Kammer hat dem Eilantrag teilweise stattgegeben. Die Antragstellerin habe einen Anspruch darauf, dass das Bezirksamt dem Sachverständigen und ihr das Betreten des gesamten Hauses ermögliche, damit sie ihren baurechtlichen Verpflichtungen nachkommen könne. Daran ändere die nachträgliche Teilaufhebung des ursprünglichen Bescheides nichts, weil der Brandschutz in allen Teilen des Gebäudes zumindest zweifelhaft sei. Das Betreten könne nur durch eine behördliche Anordnung ermöglicht werden, mit der die Bewohner verpflichtet werden, dieses zu dulden. Eine solche Anordnung müsse die Behörde allerdings erst noch erlassen. Wegen der mit der Vollstreckung dieser Anordnung verbundenen zeitlichen Verzögerung sei der für den kommenden Donnerstag und Freitag geplante Einsatz nicht zu realisieren und müsse kurzfristig verschoben werden. Soweit die Antragstellerin darüber hinaus u.a. begehrt hatte, dem Antragsgegner zu verbieten, das Gebäude zum Zweck einer eigenen\n    Brandschutzbegehung zu betreten, hatte der Antrag keinen Erfolg.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 13. Kammer vom 9. März 2021 (VG 13 L 68/21)\n\n"
}