{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1093768.php",
    "date": "2021-06-09",
    "title": "Wissensstadt Berlin 2021 – Einladung zur Programm-Pressekonferenz",
    "text": "\n\n    Sehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,\n  \n\n    Berlin als Standort zahlreicher Spitzeneinrichtungen der Wissenschaft und Forschung – wie der Charité – Universitätsmedizin Berlin, der Helmholtz-Gemeinschaft, der Berlin-Brandenburgischen Akademie der Wissenschaften sowie renommierte Hochschulen – präsentiert sich im Jahr 2021 ganz im Zeichen der Wissenschaften. Unter der Dachmarke „Wissensstadt Berlin 2021“ sollen grundlegende, aktuelle und gesellschaftlich bewegende Fragen rund um die drei zentralen Themen Gesundheit, Klima und Zusammenleben diskutiert und mit der Gesellschaft im direkten öffentlichen Austausch erörtert werden.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, ist Schirmherr des Gemeinschaftsprojekts und Vorsitzender eines 26-köpfigen Kuratoriums, das auf seine Initiative hin seit August 2020 Impulse gegeben und die Planungen eng begleitet hat.\n  \n\n    Das temporäre Zentrum der „Wissensstadt Berlin 2021“ vor dem Roten Rathaus bietet ab dem 26. Juni mit einer Open-Air-Ausstellung und einem vielseitigen, gemeinsam mit den Projektpartnern gestalteten Programm Einblicke in einen der spannendsten Wissenschaftsstandorte Europas und die o.g. Themenbereiche. Zudem wird eine Jubiläumsausstellung im Roten Rathaus zu Hermann von Helmholtz und Rudolf Virchow anlässlich ihrer 200. Geburtstage das Leben und Wirken der beiden Ausnahmewissenschaftler beleuchten.\n  \n\n    Wir möchten Sie zur Vorstellung der zahlreichen Aktivitäten im Rahmen einer\n    Programm-Pressekonferenz (Wort-Bild-Termin) einladen:\n  \n\n    Datum: Mittwoch, 16. Juni 2021\n    Uhrzeit: 10:30 Uhr (Dauer ca. 60 Minuten)\n    Vor Ort: Gelände der Open-Air-Ausstellung vor dem Roten Rathaus (Rathausstr. 15, 10178 Berlin)\n    Digital: Live-Stream (Link auf Anfrage an mail@steinbrennermueller.de)\n  \n\n    Es erwarten Sie:\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin\n    \nMoritz van Dülmen, Geschäftsführer der Kulturprojekte Berlin GmbH\n    \nProf. Dr. Christoph Markschies, Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften\n    \nSimone Leimbach, Leiterin Abteilung Ausstellungen und Veranstaltungen bei Kulturprojekte Berlin GmbH\n    \nJoachim Baur, Kurator der Open-Air-Ausstellung Wissensstadt Berlin 2021, Die Exponauten\n    \n\n\n    Die physische Pressekonferenz findet unter Einhaltung aller notwendigen Hygiene- und Sicherheitsvorgaben statt. Bitte beachten Sie: Die Teilnahme vor Ort ist nur nach Anmeldung bis spätestens 14. Juni 2021 unter mail@steinbrennermueller.de möglich. Die Teilnehmer*innenzahl ist begrenzt.\n  \n\n    Kulturprojekte Berlin zeichnet für das Gesamtvorhaben verantwortlich, koordiniert und kommuniziert die verschiedenen Projekte und realisiert die zentralen Ausstellungen und Programme am Roten Rathaus.\n  \n\n    Anmeldung und Pressekontakt:\n    SteinbrennerMüller Kommunikation\n    Kristian Müller & Dr. Kathrin Steinbrenner\n    T +49 (0) 30 4737 – 2192 & -2191\n    mail@steinbrennermueller.de\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}