{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098584.php",
    "date": "2021-06-22",
    "title": "Jahresbericht 2020 zur Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ vorgestellt",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, vorgelegten Bericht der Wohnraumversorgung Berlin − Anstalt öffentlichen Rechts (WVB) zur Umsetzung der Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ im Berichtsjahr 2020 zur Kenntnis genommen. Erstmals wurde der bisher von der Senatsverwaltung für Stadtentwicklung und Wohnen erstellte Bericht zur Schaffung von Wohnraum integriert, so dass der diesjährige Bericht im Vergleich zu den Vorjahren mehr Auswertungen zum Wohnungsneubau enthält.\n  \n\n    Die wichtigsten Ergebnisse im Überblick:\n  \n\nDie Vorgaben der Kooperationsvereinbarung mit dem Ziel einer sozial orientierten Bewirtschaftung und der Ausweitung des Wohnungsbestandes wurden auch im Jahr 2020 in rund 333.000 landeseigenen Wohnungen (kooperationsrelevanter Bestand) erfolgreich umgesetzt.\n    \nDie Bestandsmiete der sechs Unternehmen in laufenden Verträgen betrug zum Jahresende 2020 durchschnittlich 6,29 Euro/m² und liegt damit um 0,39 Euro unterhalb der vergleichbaren Mietspiegelmiete von 6,68 Euro/m².\n    \nDie durchschnittliche Neuvertragsmiete lag bei 7,00 Euro/m² und ist damit gegenüber 2019 um 5,8 Prozent gesunken. Damit liegt die durchschnittliche Neuvermietungsmiete der LWU knapp 30 Prozent unterhalb der laut IBB Wohnungsmarktbericht auf dem Markt üblichen Angebotsmieten von 10,14 Euro/m².\n    \nDie Vorgabe, 60 Prozent der jährlich freiwerdenden Wohnungen an WBS-berechtigte Haushalte zu vergeben, wurde im Jahr 2020 mit 62,2 Prozent der Wohnungen (entspricht 8940 Wohnungen) erneut übererfüllt.\n    \nDas im Wohnraumversorgungsgesetz Berlin (WoVG Bln) vorgegebene Ziel, wonach 11 Prozent aller Wiedervermietungen an besondere Bedarfsgruppen wie Obdachlose, Geflüchtete oder betreute Wohnformen erfolgen sollen, wurde mit einer Quote von 15,8 Prozent übertroffen. Die für alle besonderen Bedarfsgruppen, ergänzt um Transferleistungsberechtigte und Studierende, in der Kooperationsvereinbarung vorgesehene Vermietungsquote von 15 Prozent wurde mit 35,2 Prozent deutlich überschritten.\n    \nDie Anzahl der fertiggestellten Neubauwohnungen der Landeseigenen stieg von 4026 im Jahr 2019 auf 5669 Wohnungen im Jahr 2020. Dies entspricht einer Steigerung der Fertigstellungszahlen gegenüber dem Vorjahr um fast 41 Prozent.\n    \nDer Anteil der geförderten Wohnungen am Neubau stieg leicht auf 43,1 Prozent gegenüber einem Vorjahreswert von 41,7 Prozent.\n    \nDie Anzahl der Baubeginne stieg von 4326 im Jahr 2019 auf 6076 Wohnungen im Jahr 2020.\n    \nDie Anzahl der angekauften Bestandswohnungen betrug 4787 Wohnungen, wobei es sich beim Großteil um geförderte oder sonstige gebundene Wohnungen handelte.\n    \n\n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, bewertet die vorgelegten Ergebnisse positiv: „Der vorgelegte Bericht zur Kooperationsvereinbarung unterstreicht erneut die zentrale Bedeutung der landeseigenen Wohnungsbauunternehmen für eine sozial orientierte Wohnraumversorgung der Berlinerinnen und Berliner. Dank der erfolgreichen Bemühungen zur Bestandserweiterung in den letzten Jahren bewirtschaften die sechs Unternehmen mittlerweile jede fünfte Mietwohnung in unserer Stadt.“\n  \n\n    Den aktuellen Bericht finden Sie online.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}