{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116769.php",
    "date": "2021-08-17",
    "title": "Senat beschließt Entwicklungsplan für Kindertagesstätten",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung den von Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, vorgestellten „Kitaentwicklungsplan“ beschlossen. Mit dem vorgelegten Bericht wird ein Überblick über die aktuelle Platz- und Fachkräftesituation in Kindertageseinrichtungen gegeben. Gemeinsam mit den Trägern der Kinder- und Jugendhilfe ist es gelungen, die Platzkapazitäten in Berliner Kindertageseinrichtungen weiter auszubauen. Zum Stichtag 31. Dezember 2020 wurden im Land Berlin 175.836 Betreuungsplätze angeboten und 170.714 Kinder in Kindertageseinrichtungen und Kindertagespflege betreut.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Der Kita-Ausbau geht weiter. Bislang konnten durch das Bundesprogramm Kinderbetreuungsfinanzierung seit 2008 und das Landesprogramm ‚Auf die Plätze, Kitas los!‘ seit 2012 mit einem Fördervolumen von insgesamt rund 448 Mio. Euro rund 68.700 Kita-Plätze geschaffen und vom Wegfall bedrohte Kita-Plätze erhalten werden. Der Platzausbau ist auch für die Zukunft gesichert: Im aktuellen Jahr wurden aus Landesmitteln rund 17,4 Mio. Euro für den Platzausbau sowie 5 Mio. Euro für den Platzerhalt zur Verfügung gestellt. Darüber stellt das Land Berlin im Nachtragshaushalt in 2021 rund 25 Mio. Euro für den Kitaausbau als Verpflichtungsermächtigung für Ausgaben in 2022 schon jetzt bereit. Berlin erhält zudem 48,8 Mio. Euro aus Bundesmitteln aus dem Zukunftspaket ‚Corona-Folgen bekämpfen, Wohlstand sichern, Zukunftsfähigkeit stärken‘. Somit ist auch der zukünftige Platzausbau gesichert.“\n  \n\n    Eckpunkte des Berichts „Kindertagesstättenentwicklungsplan: Jährliche Fortschreibung 2021“ sind:\n  \n\nAktuell bieten die Berliner Kitas und Kindertagespflegestellen rund 176.000 Plätze an. Das sind 10.000 Plätze mehr als im Jahr 2016, ein Aufwuchs von 6 Prozent.\n    \nEnde 2020 besuchten 170.700 Kinder eine Kita oder Tagespflege, 1100 mehr als im Vorjahr. Seit 2016 ist die Nachfrage nach Kindertagesbetreuung deutlich gestiegen (12.000 belegte Plätze mehr beziehungsweise ein Anstieg um rund 8 Prozent seit 2016).\n    \nVerglichen zum Vorjahr stieg die Betreuungsquote der Null- bis unter Siebenjährigen auf 64,2 Prozent. Die Betreuungsquoten der Ein- bis unter Dreijährigen beträgt\n      69 Prozent, die Betreuungsquote der Drei- bis unter Sechsjährigen Kinder 92 Prozent. Zwischen den Bezirken gibt es deutliche Varianzen, die beim weiteren Platzausbau berücksichtigt werden sollten.\n    \nEnde 2020 lebten 263.929 Kinder unter 7 Jahren in Berlin, das sind 100 Kinder weniger als im Vorjahr – damit ist die Bevölkerungszahl stabil.\n    \nDie Fachkräftesituation entwickelt sich weiterhin positiv. Seit 2016 ist die Zahl der\n      Kita-Fachkräfte von rund 22.700 auf rund 28.300 angestiegen, ein jährliches Plus von rund 5 Prozent.\n    \nDas Teilzeitstudium wird immer stärker nachgefragt: Im aktuellen Schuljahr gibt es rund 6400 Teilzeit- und rund 4100 Vollzeitstudierende im Beruf Erzieherin beziehungsweise Erzieher. Teilzeitstudierende sind berufsbegleitend als Quereinsteigende tätig.\n    \nIm Kalenderjahr 2020 wurden insgesamt rund 3300 Quereinsteigende anerkannt, davon rund 2200 berufsbegleitend und rund 1100 Quereinsteigende aus den verwandten Berufen, als bilinguale Quereinsteigende oder sonstige geeignete Personen.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube\n\n"
}