{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098523.php",
    "date": "2021-06-22",
    "title": "Senatsbaudirektorin Regula Lüscher wird zum 31. Juli in den einstweiligen Ruhestand versetzt",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung beschlossen, Regula Lüscher, Senatsbaudirektorin und Staatssekretärin für Stadtentwicklung, zum 31. Juli 2021 in den einstweiligen Ruhestand zu versetzen.\n  \n\n    Michael Müller, Regierender Bürgermeister: „Als Stadtentwicklungssenator habe ich mit Regula Lüscher eine Senatsbaudirektorin an meiner Seite gehabt, die mit viel Erfahrung, Einfühlungsvermögen, kreativen Ideen auch für Prozesse der Beteiligung, viel Charme und Durchsetzungsvermögen in einem manchmal rauen Umfeld gezeigt hat, dass sie ihre Frau steht. Gerade in Berlin will das etwas heißen. Ich möchte mich für die vielen anregenden Gespräche, kreativen Ideen und dafür, dass Regula Lüscher einen großen Anteil daran hat, wie sich das Gesicht Berlins in den letzten 14 Jahren entwickelt hat, bedanken. Senatsbaudirektorinnen und -direktoren prägen das Antlitz unserer Stadt und hinterlassen Dinge zum Anfassen, zum Diskutieren, zum Weitermachen, zum Neu-Ausrichten, zum Darauf-Aufbauen. Alles das hat Regula Lüscher für Berlin geleistet. Mit dieser Leistung hat sie sich einen Platz im Herzen der Berlinerinnen und Berliner verdient, den sie im Herzen ihrer\n    Mitarbeiterinnen und Mitarbeiter und auch in meinem schon längst hat.“\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Die Zusammenarbeit mit Regula Lüscher habe ich immer als große Bereicherung empfunden. Sie hat in Berlin ihre Spuren hinterlassen, im Stadtbild und in unserer Verwaltung. Als Senatsbaudirektorin hat sie sich der Schönheit Berlins verschrieben, ohne dabei das Thema Nachhaltigkeit aus den Augen zu verlieren. Dass das neue Stadtquartier auf der Fläche des ehemaligen Flughafen Tegels rein aus Holz gebaut werden wird, ist ihr Verdienst. Obwohl es für das Einfordern von Baukultur keine Gesetzte gibt, hat sie mit großem Verhandlungsgeschick beraten, vermittelt und überzeugt. Ich werde ihre Fachkompetenz, aber vor allem sie als Person sehr vermissen und wünsche ihr für die Zukunft alles erdenklich Gute.“\n  \n\n    Regula Lüscher, Senatsbaudirektorin und Staatsekretärin für Stadtentwicklung: „Ich bin sehr stolz, was ich mit und für die Menschen, die Baukultur und die Stadt Berlin erreicht habe. Mein Dank geht an meine Senator:innen für Stadtentwicklung für das große Vertrauen, an die Berliner Verwaltung und an alle Partner:innen für die gute Zusammenarbeit. Berlin und die Berliner:innen sind mir ans Herz gewachsen. Mit mehr als einem weinenden Auge beende ich meine Tätigkeit in diesem faszinierenden Amt, welches mich all die Jahre sehr erfüllt hat, denn ich blicke zurück auf viele interessante und inspirierende Begegnungen und Erfahrungen. Ich gehe aber auch in freudiger Erwartung auf das, was jetzt kommt. Bis Ende Juli übe ich meine Arbeit mit ungebrochen großer Motivation und täglicher Freude aus.“\n  \n\n    Regula Lüscher wurde am 1. März 2007 durch die damalige Senatorin für Stadtentwicklung, Ingeborg Junge-Reyer, zur Senatsbaudirektorin und Staatssekretärin berufen. In Ihrer 14-jährigen Amtszeit wurde Lüscher von vier weiteren Senatorinnen und Senatoren im Amt bestätigt. In dieser Zeit verantwortete sie im Land Berlin die Bereiche Stadtentwicklung, Öffentlicher Hochbau und Baukultur, die Oberste Bauaufsicht, die gemeinsame Landeplanung und bis 2016 auch die Oberste Denkmalschutzbehörde. Sie ist Mitglied in verschieden Aufsichts- und Stiftungsräten.\n  \n\n    Regula Lüscher legt stets großen Wert auf die architektonische Qualität im Öffentlichen Hochbau und dem Bauen im Bestand. Beispiele dafür sind Kulturbauten wie die Deutsche Staatsoper, die Komische Oper und die Hochschule für Schauspielkunst. Mit dem von ihr initiierten Baukollegium ist es ihr gelungen, einen intensiven baukulturellen und stadtentwicklungspolitischen Diskurs in Berlin zu etablieren. Als dienstälteste Staatssekretärin im Berliner Senat war sie an der Realisierung zahlreicher komplexer öffentlicher und privater Bauvorhaben beteiligt, unter anderem an der Europacity, dem Haus der Statistik oder beim Schumacher-Quartier in Tegel als Modellquartier für den städtischen Holzbau.\n  \n\n    Die Stelle der Senatsbaudirektorin und Staatssekretärin soll erst nach den Wahlen wiederbesetzt werden. Die Stellvertretung ist sichergestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}