{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1064348.php",
    "date": "2021-03-15",
    "title": "Internationale Wochen gegen Rassismus in Pankow vom 15. - 28. März 2021",
    "text": "\n\n    An diesem Montag starteten die Internationalen Wochen gegen Rassismus in Pankow. Die zwei Aktionswochen bieten Pankower:innen aller Altersgruppen die Gelegenheit, sich mit den Themen Rassismus und Diskriminierung auseinanderzusetzen.\n    In Pankow lebende Menschen berichten immer wieder über Alltagsrassismus auf der Straße, in Geschäften und rassistischer Diskriminierung in öffentlichen Einrichtungen wie Kitas, Schulen und auch in der Verwaltung. Um dem entgegen zu treten, aufzuklären und ein Zeichen für Vielfalt im Bezirk zu setzen, hat sich ein breites Netzwerk von Akteur:innen der Zivilgesellschaft und der Verwaltung organisiert, um die Wochen gegen Rassismus umzusetzen. Dabei sind freie Träger, Vereine, migrantische Organisationen, Frauenprojekte, Jugendclubs, die Pankower Bibliotheken, Kitas, Schulen, Religionsgemeinschaften, das Jobcenter und das Bezirksamt Pankow.\n    Zum Anlass der Wochen gegen Rassismus gestaltete das Netzwerk die neue deutsch-englische Webseite www.pankow-gegen-rassismus.de, die auch zukünftig Aktive und Aktionen gegen Rassismus im Bezirk sichtbar machen soll. Auf der Seite ist das Programm mit mehr als 40 Pankower Veranstaltungen und Aktionen zu den Wochen zu finden – vom Kreativ-Workshop über Schülerclubs bis hin zu antirassistischen Stadtspaziergängen und Trainings. Aufgrund der aktuellen Hygiene-Maßnahmen finden die meisten Veranstaltungen online statt.\n    Zusätzlich ist die neue Webseite eine Plattform, die auf übergreifende Aktionen in den Kiezen aufmerksam macht und Bücher, Filme und Podcasts, sowie Beratungsstellen für Betroffene vorstellt.\n    Die Initiative geht auf die Kampagne „Pankow bekennt Farbe! Gegen Rassismus. Für Menschenrechte.“ zurück, für die das Bezirksamt 2019 in einem gemeinsamen Prozess mit zahlreichen Netzwerkpartner*innen ein Piktogramm für Vielfalt gewählt hat.\n    Das Rathaus Pankow hisst während der beiden Wochen seine Vielfalt-Fahne und setzt ein Zeichen gegen Rassismus mit einer Collage, in der zahlreiche Beschäftigte der Bezirksverwaltung unter dem Hashtag #PankowGegenRassismus Gesicht zeigen.\n    Die Öffentlichkeitsarbeit der Wochen gegen Rassismus in Pankow wird gefördert durch das Bezirksamt und die Partnerschaften für Demokratie Pankow Nord und Süd im Rahmen des Bundesprogramms “Demokratie leben!” des Bundesministeriums für Familie, Senioren, Frauen und Jugend.\n  \n\n    Kontakt und weitere Infos:\n    Mail: info@pankow-gegen-rassismus.de\n    Web: www.pankow-gegen-rassismus.de\n    Facebook: Pankow gegen Rassismus\n  \n"
}