{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1135889.php",
    "date": "2021-10-15",
    "title": "Friedrichstraße soll dauerhaft autofrei bleiben",
    "text": "\n\n    Zwischenauswertung des Verkehrsversuchs zeigt hohe Attraktivität für Nutzerinnen und Nutzer – Senatsverwaltung und Bezirk entwickeln gemeinsames Konzept\n  \n\n    Auf der Friedrichstraße soll es zwischen Französischer und Leipziger Straße auch künftig keinen Autoverkehr mehr geben. Darauf haben sich die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) und der Bezirk Mitte verständigt. Der autofreie Verkehrsversuch, der Ende August 2020 begann und Ende Oktober 2021 endet, ist nach den Ergebnissen einer Zwischenauswertung erfolgreich verlaufen und bildet die Grundlage für die sogenannte Teileinziehung dieses Abschnitts der Friedrichstraße. Die SenUVK wird die Teileinziehung (das Schließen einer Straße für bestimmte Verkehrsarten) beim Bezirk Mitte beantragen. Auch während dieses Verfahrens, das voraussichtlich rund sechs Monate dauern wird, bleibt die Friedrichstraße autofrei (auf Grundlage des § 45 Abs. 1b Nr. 5 StVO).\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Friedrichstraße soll dauerhaft ein attraktiver Aufenthaltsort für Menschen sein. Die Ergebnisse des Verkehrsversuchs zeigen, dass die überwältigende Mehrheit der Passantinnen und Passanten eine autofreie Friedrichstraße bevorzugen. Wir möchten die Attraktivität dieses prominenten Berliner Ortes und seiner Umgebung gemeinsam mit den Berlinerinnen und Berlinern und den Anrainern neu gestalten, mit mehr Grün, mit Plätzen zum Bummeln und Verweilen – angepasst an die Klimaerhitzung, sehr gut erreichbar, aber ohne private Autos.“\n  \n\nStephan von Dassel, Bürgermeister des Bezirks Mitte: „Barcelona, Paris oder Wien machen es vor – autofreie Innenstadtbereiche sind lebendige Quartiere mit hoher Aufenthaltsqualität. Ihre gesteigerte Attraktivität verbessert nicht nur die Lebensqualität der Anwohnenden, sondern zieht auch Gäste und Besuchende an, was wiederrum Einzelhandel und Gastronomie vor Ort stärkt. Wir freuen uns, dass Mitte mit der Flaniermeile Friedrichstraße vorangeht und ein wichtiges Zeichen setzt – auch über die Grenzen unseres Bezirks hinweg.“\n  \n\n    Für die Gestaltung der Friedrichstraße und des näheren und weiteren Umfelds wollen Senatsverwaltung und Bezirk nach erfolgreicher Teilentziehung in enger Abstimmung Konzepte entwickeln und weitere Beteiligungsverfahren organisieren. Erste Vorschläge für ein verkehrliches Nahbereichskonzept liegen bereits vor: Sie betreffen die Optimierung des Lieferverkehrs, Vorschläge zur Radverkehrsführung (z. B. eine Vorrangroute über die Charlottenstraße) und zu möglichen Einbahnstraßen.\n  \n\n    Alle Auswertungen und Analysen aus dem Verkehrsversuch für die Themen Verkehr, Umwelt und Wirtschaft werden voraussichtlich Anfang 2022 vorliegen. Der Abschlussbericht wird dann Grundlage sein für Entscheidungen zur künftigen, dauerhaften Veränderung der Friedrichstraße.\n  Weitere Informationen und Zwischenbericht:\n\n\nFriedrichstraße – Projektstand und Ausblick\n\n\nAutofreie Kieze und Straßen\n\n\n"
}