{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116743.php",
    "date": "2021-08-17",
    "title": "Informationen zum Umbau des Hauses der Befreiung",
    "text": "\n\n    Am Mittwoch, dem 11. August 2021, um 10:00 Uhr, lud das Bezirksamt Marzahn-Hellersdorf zu einem Informationstermin zur Perspektive und zum Umbau des Hauses der Befreiung in der Landsberger Alle 563 ein.\n  \n\n    Eine Woche vor dem Start der Baustelle am 23. August 2021 stellten Bezirksbürgermeisterin Dagmar Pohle, Bezirksstadträtin Juliane Witt und der Integrationsbeauftragte Dr. Thomas Bryant das Vorhaben vor.\n  \n\n    Dagmar Pohle erinnerte in ihrer Ansprache an die Eröffnungi des Haus der Befreiung als Bezirksmuseum und dankte dem Bereich Faciltiy Management für die “Hartnäckigkeit” bei der Suche nach einer Sanierungsmöglichkeit, die nun zur Erfolg führte. Das Haus solle ein Ort werden, der Menschen, die neu im Bezirk ankommen, offen stehe. Dabei setze sie auf das die engagierte Intergrationsarbeit und das Netzwerk von Trägern, Kommune, Bezirk und Wohlfahrt, das etwas Besonders sei.\n  \n\n    Dr, Thomas Bryant, Integrationsbeauftragter des Bezirksamts, schlug dann den Bogen von der beginnenden Befreieung vom Faschismus, für den das Haus als erstes befreites Gebäude von Berlin stehe, zur neuen Nutzung durch die Akteure, die sich in der Integrations- und Migrationsarbeit einen Namen gemacht haben.\n  \n\n    Die Planungen, die ein Architektenbüro für den Bereich FM übernommen hatte, sehen de Ergänzung des Bestandsgebäudes um einen schmalen Anbau vor, der neben der erforderlichen zweiten Treppenanlage auch einen Fahrstuhl zur barrierefreien Erschliessung des Gebäudes enthalten wird. Auf der zur Landsberger Allee gelegenen Seite werden Begegnungsräume entstehen, auf der zum Wohngebiet gelegenen Seite und im Dachgeschoß werden Büröräume für die Träger eingerichtet, die künftig im sanierten Haus der Befreiung Integrationsangebote anbieten. Beim Termin anwesend waren Alexander Slotty und Sandra Scigalla für die Volkssolidarität e.V., Antje Willem für die Wuhletal gGmbH und Frank Petratschek für die Caritas.\n    Im Zuge der Sanierung wird das Haus ein neues Dach mit vergrößerten Fensterflächen, zeitgemäße Fenster und Technik im gesammten Haus und im Anschluss auch eine erneuerte Außenfassade gemäß den Auflagen der Denkmalschutzbehörde erhalten.\n    Der Platz vor dem Haus mit dem roten Stern im Pflaster wird dabei eben so wie die Giebelfassade mit der Inschrift erhalten und behutsam restauriert.\n  \n"
}