{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1080315.php",
    "date": "2021-04-29",
    "title": "Müller zum Tag der Arbeit",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, zum Tag der Arbeit am 1. Mai:\n  \n\n    „Arbeitnehmerinnen und Arbeitnehmer, Gewerkschafterinnen und Gewerkschafter erleben in diesem Jahr den zweiten 1. Mai im Zeichen der Pandemie. Weil die Arbeiterbewegung unter Opfern den 1. Mai als Tag der Arbeit erkämpft hat, ist es schwer, dass die gewohnten Veranstaltungen nur eingeschränkt stattfinden können. Wichtig ist deshalb, dass der DGB mit einer kleinen Kundgebung vor dem Brandenburger Tor trotzdem Flagge zeigt. Die Pandemie fordert uns im Arbeitsleben viel ab. Deswegen sind gerade jetzt Solidarität und Verantwortung von Politik und Sozialpartnern gefragt. Wir müssen nach Überwindung der Pandemie die Wirtschaft wieder ins Laufen bringen, Arbeitsplätze sichern und besonders die gewachsene Zahl Arbeitsloser wieder in Beschäftigung bringen. Gemeinsam müssen wir alles dafür tun, den sozialen Folgen und Schäden der Pandemie wirkungsvoll und nachhaltig zu begegnen.“\n  \n\n    Müller weiter: „Die Landesregierung stellt sich dieser Verantwortung. Im Vergleich hat sich die Wirtschaft unserer Stadt wie schon in der Finanzkrise als eher krisenresistent erwiesen. Auch weil wir seit langer Zeit den zukunftsgerichteten Weg der Kombination von Wissenschaft und Forschung auf der einen und Wirtschaft und Unternehmen auf der anderen Seite beschreiten.“\n  \n\n    Zu diesen Themen hat sich der Regierende Bürgermeister im Vorfeld des 1. Mai mit den Vorsitzenden des DGB und seiner Einzelgewerkschaften ausgetauscht. Wichtig war dabei die künftige Einbindung der Arbeitnehmervertretungen in die Prozesse zur Bekämpfung der Corona-Folgen.\n  \n\n    Der Regierende Bürgermeister: „Solidarität ist Zukunft – dieses Motto des Deutschen Gewerkschaftsbundes unterstütze ich nicht nur vor dem Hintergrund der Pandemie voll und ganz. Allen voran die Gleichstellung im Arbeitsleben sowie die Wahrnehmung von Diversität und die Vereinbarkeit von Beruf und Familie und die Ankurbelung der Dualen Ausbildung bleiben wichtige Aufgaben.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}