{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1148939.php",
    "date": "2021-11-22",
    "title": "Gedenkveranstaltung „Mein liebes Kind“ im Eichborndamm 238",
    "text": "\n\n    Am 3. Dezember 2021 findet ab 17 Uhr eine Gedenkveranstaltung am Gedenkort Eichborndamm 238 statt. Hier wurde im Juli 1941 die Städtische Nervenklinik für Kinder, eingerichtet, die nach der nationalsozialistischen Ideologie oft als „lebensunwert” eingestuft worden waren. Viele Kinder starben an den Folgen medizinischer Versuche und Untersuchungen, aufgrund fehlender ärztlicher Hilfe oder mangelnder Ernährung.\n  \n\n    Seit 2013 befinden sich an authentischer Stelle ein Gedenkort und das Geschichtslabor und bieten Raum für historische und künstlerische Schulprojekte. In Kooperation mit dem Museum Reinickendorf entwickelte die Künstlerin Karen Scheper 2018 das Patenschafts-Projekt „Mein liebes Kind“. Junge Menschen, Schulen und Privatpersonen übernehmen dabei Patenschaften für Kinder, die am Eichborndamm 238 getötet wurden, und halten mit Projekten zu deren Lebensläufen die Erinnerung wach.\n  \n\n    Im Rahmen ihres Projektes „Bekanntes Unbekanntes“ laden die beruflichen Gymnasien Emil-Fischer-Schule und Ernst-Litfaß-Schule zu einer Ausstellung mit Fotografien ein und zeigen auf Grundlage von vier Motiven gestaltete A1-Plakate, die an die Gründung der Klinik vor 80 Jahren und die Schicksale der hier eingewiesenen Kinder erinnern. Schülerinnen und Schüler haben im Fach Darstellendes Spiel Szenen für die Räume des Gedenkortes entwickelt. Im performativen Nebeneinander von Musik, Video, Sprache und Schauspiel werden die geschichtlichen Fakten auf mehreren Ebenen erfahrbar.\n  Programm:\n\n17 Uhr Beginn der Veranstaltung: Zum authentischen Ort und seiner Geschichte\n    \n18 Uhr Eröffnung der Fotoausstellung “Bekanntes Unbekanntes”\n      Ein Projekt von Schülerinnen und Schülern der beruflichen Gymnasien Emil-Fischer-Schule und Ernst-Litfaß-Schule\n    \nAb 18:20 Uhr Totgeschwiegene Schicksale: Szenische Installationen von und mit Schülerinnen und Schülern der Emil-Fischer-Schule. (drei Vorstellungen: 18:20, 19:00 und 19:20)\n    \n19:30 Uhr Ende der Veranstaltung\n    \n\n\n    Der Besuch der Veranstaltung ist nach den aktuellen Vorgaben und mit dem Tragen einer medizinischen Maske möglich. Es wird um Anmeldung gebeten, per Telefon (030) 90294-6460 oder per E-Mail: museum@reinickendorf.berlin.de\n\n\n    Nähere Informationen unter www.mein-liebes-kind.de und auf Anfrage unter der E-Mail-Adresse: paten@mein-liebes-kind.de\n\n"
}