{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080671.php",
    "date": "2021-04-29",
    "title": "Jobcenter Mitte mit positiver Bilanz für 2020: Fast 10.000 Menschen in Arbeit und Ausbildung integriert",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Auswirkungen der Corona-Pandemie sind im Jobcenter Mitte deutlich zu spüren. Im März 2020 waren 47.568 Leistungsberechtigte registriert. Bis März 2021 erhöhte sich die Zahl auf 49.397. Das ist eine Steigerung um 3,8 Prozent.\n  \n\n    Trotz dieser schwierigen Situation ist es dem Jobcenter Mitte gelungen, im Jahr 2020 fast 10.000 Menschen in den Arbeits- und Ausbildungsmarkt zu integrieren. Dafür haben die Träger des Jobcenters Mitte – die Agentur für Arbeit Berlin Mitte, die Senatsverwaltung für Integration, Arbeit und Soziales sowie das Bezirksamt Mitte – eine stabile Personalausstattung geschaffen. Somit ist sichergestellt, dass auch im laufenden Jahr ein unvorhergesehener Personalbedarf berücksichtigt werden kann.\n  \n\n    So ist es nun möglich, weiterhin mit viel Engagement dafür zu sorgen, Menschen bei der Suche nach einem Arbeits- oder Ausbildungsplatz zu unterstützen und ihnen Perspektiven aufzuzeigen. Auch im Jahr 2021 wird das Jobcenter diesen Weg fortsetzen. Die wirtschaftlichen Auswirkungen der Pandemie erschweren eine Prognose für die Entwicklung des Arbeitsmarktes. Umso wichtiger ist es, frühzeitig durch gezielte Förderung und Maßnahmen Menschen zu ermöglichen, ihren Lebensunterhalt, soziale Teilhabe sowie Anerkennung zu sichern.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Eine solide Personalausstattung ist für die Arbeit des Jobcenters Mitte unverzichtbar. Dass es trotz der schwierigen Situation in der Corona-Pandemie gelungen ist, tausende Menschen in Arbeit und Ausbildung zu vermitteln, zeigt, dass der gemeinsam mit allen Trägern eingeschlagene Weg richtig ist. Die anspruchsberechtigten Menschen in Mitte sollen sich jetzt und in Zukunft darauf verlassen können, dass ihnen das Jobcenter Mitte mit viel Engagement und Verständnis bei der Integration in die Erwerbstätigkeit hilft. Gerade in der jetzigen Situation, die bei Vielen zu Unsicherheit und Ängsten führt, braucht es ein starkes Jobcenter.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}