{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1061061.php",
    "date": "2021-03-05",
    "title": "Schulbauoffensive in Lichtenberg: modernes Mehrzweckgebäude eröffnet",
    "text": "\n\n    Die Mensa am Lichtenberger Schulstandort Am Breiten Luch 17, 13053 Berlin, wurde am Freitag, 5. März 2021, nach umfassender Sanierung und Qualifizierung zum Mehrzweckgebäude wiedereröffnet. Die renovierten Räume stehen jetzt sowohl den Kindern und Jugendlichen der Schule Am Breiten Luch und der Martin-Niemöller-Schule als auch für Veranstaltungen im Quartier zur Verfügung.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Wir haben 1,96 Millionen Euro aus der Bauunterhaltung des Bezirks investiert, um den Schülerinnen und Schülern eine moderne Mensa zu bieten, in der sie sich gern aufhalten und beim Mittagessen wohlfühlen. Außerhalb der Schulzeit kann das sanierte Mehrzweckgebäude von der Nachbarschaft genutzt werden. Die Schulbauoffensive in Lichtenberg wirkt!“\n  \n\nDer Bezirksstadtrat für Schule und Sport, Martin Schaefer (CDU), ergänzt: „Liebe geht bekanntlich durch den Magen. Die neue Mensa macht Appetit und wird unseren Schulen viel Freude bringen. Unsere Schulen sind uns enorm wichtig, sie stehen im Fokus. Es ist deshalb richtig, dass wir als Bezirk eigene Ressourcen in unsere Schulen stecken. Diesen Anspruch werden wir auch in den nächsten Jahren konsequent umsetzen.“\n  \n\n    Die Sanierung des alten Mensawürfels war nach über 30 Jahren Nutzung verschleißbedingt notwendig. Die Bauarbeiten umfassten eine grundlegende Sanierung der Sanitärräume, der Verteilerküche und des gesamten Mensabereichs. Der Flachbau erhielt behindertengerechte Toiletten und im Innenbereich wurde eine Schalldämmung installiert. Außerdem wurden die Fenster energetisch saniert und die Außenhülle des Gebäudes komplett erneuert. Baustart war im Februar 2019, die komplette Planung übernahm das Bezirksamt Lichtenberg.\n  \n\n    Die Mensa Am Breiten Luch 17 wurde im Jahr 1984 als Sonderbau errichtet, um die Versorgung der Schulstandorte Am Breiten Luch zu gewährleisten. Heute teilen sich die Schule Am Breiten Luch und die Martin-Niemöller-Schule das Gebäude für die Schulspeisung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}