{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1144577.php",
    "date": "2021-11-10",
    "title": "Präsentation der Wettbewerbsbeiträge zum Urbanen Zentrum Neu-Hohenschönhausen",
    "text": "\n\n    Die eingereichten Wettbewerbsbeiträge der zweiten Phase des Wettbewerbs zum Urbanen Zentrum Neu-Hohenschönhausen werden am Sonnabend, 20. November und Sonntag, 21. November 2021, jeweils von 10 bis 13 Uhr und 14 bis 18 Uhr im Neuen Stadthaus in der Parochialstraße 3, 10179 Berlin-Mitte, öffentlich präsentiert. Besucherinnen und Besucher können sich über die Pläne und Entwürfe informieren und diese im Anschluss kommentieren.\n  \n\n    Neben der Ausstellung im Neuen Stadthaus sind die Wettbewerbsbeiträge an beiden Tagen von 10 bis 18 Uhr online einzusehen. Auch im Internet haben Interessierte die Möglichkeit, Kommentare zu den Beiträgen abzugeben. Die Anmeldung für die digitale Ausstellung ist über die Beteilungsplattform des Landes Berlin möglich unter: https://mein.berlin.de/vorhaben/2020-00104/\n\n\n    Sämtliche Hinweise aus der Bürgerschaft fließen in die Entscheidung der Jury ein, die im Rahmen eines Preisgerichts am 23. November 2021 tagt. Das unabhängige Gremium wird aus den zwölf verbliebenen Wettbewerbseinreichungen die Preisträgerinnen oder Preisträger auswählen.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die Entwicklung des Urbanen Zentrums Neu-Hohenschönhausen ist eines der wichtigsten Projekte in unserem Bezirk. Neu-Hohenschönhausen braucht ein attraktives Stadtteilzentrum, das mit Blick auf das Gemeinwesen, auf Handel, Gewerbe und Kultur aber auch in städtebaulicher Hinsicht überzeugt. Ich möchte die Lichtenbergerinnen und Lichtenberger dazu aufrufen, sich die Beiträge gut anzuschauen und zu beteiligen.“\n  \n\nKevin Hönicke (SPD), Bezirksstadtrat für Stadtentwicklung: „Ich freue mich, dass Bürgerinnen und Bürger jetzt die Gelegenheit bekommen, sich direkt in das Wettbewerbsverfahren einzubringen. Für die Juryentscheidung sind die Perspektiven aus der Anwohnerschaft unverzichtbar, gerade weil es sich um ein umfangreiches und bedeutendes Vorhaben handelt.“\n  \n\nManfred Kühne, Ableitungsleiter für Städtebau und Projekte der Senatsverwaltung für Stadtentwicklung und Wohnen und Jurymitglied im Preisgericht: „Ich wünsche mir, dass sich viele Bürgerinnen und Bürger bei der Beteiligung aktiv einbringen, um uns wichtige Hinweise bei der Entscheidungsfindung zu geben. Für die Entwicklung des neuen urbanen Zentrums ist es wichtig, dass sich möglichst viele Akteure, Bewohnerinnen und Bewohner sowie Gewerbetreibende am Planungsprozess beteiligen.“\n  \n\n    Der Prerower Platz mit der angrenzenden Bebauung bildet das Stadtteilzentrum der Großsiedlung von Neu-Hohenschönhausen, weist aber seit vielen Jahren gravierende stadträumliche Defizite auf. Für die Komplettierung des Urbanen Zentrums bedarf es eines qualitätsvollen Konzeptes. Der zweistufige städtebauliche Wettbewerb, den die Senatsverwaltung für Stadtentwicklung und Wohnen zusammen mit dem Bezirksamt Lichtenberg ausgelobt hat, soll Lösungsvorschläge aufzeigen, wie die stadträumlichen Defizite behoben werden können.\n  \n\n    Das Wettbewerbsverfahren ist bis zum Abschluss anonym, die Urheber der Arbeiten werden erst nach der Preisgerichtsentscheidung bekanntgegeben. Über den Ausgang des Wettbewerbs werden die Senatsverwaltung für Stadtentwicklung und Wohnen und das Bezirksamt Lichtenberg im Anschluss informieren.\n  \n\nWichtiger Hinweis: Im laufenden Wettbewerbsverfahren sind die Pläne und Modelle der Planerinnen und Planer vertraulich zu behandeln und dürfen nicht veröffentlicht werden. Es ist erlaubt, atmosphärische Foto- oder Filmaufnahmen zu machen, die Entwürfe oder Modelle dürfen aber nicht fotografiert werden. Pressevertreterinnen und -vertreter, die während der Veranstaltung Foto- oder Filmaufnahmen machen möchten, müssen die Aufnahmen vor der Veröffentlichung von der Senatsverwaltung für Stadtentwicklung und Wohnen freigeben lassen.\n  \n\n    Interessierte Ausstellungsbesucherinnen und -besucher werden gebeten, sich vorab über die aktuell in Berlin geltenden Zugangsvorschriften bei öffentlichen Veranstaltungen zur Eindämmung der Corona-Pandemie zu informieren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}