{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1159944.php",
    "date": "2021-12-21",
    "title": "Lokales Impfzentrum gesucht - Leichter Inzidenzrückgang noch kein Grund zum Jubeln",
    "text": "\n\n    In der aktuellen Phase der Corona-Pandemie ist die Sieben-Tage-Inzidenz im Bezirk Pankow zuletzt wieder gefallen. Gesundheits-Stadträtin Cordelia Koch: „Leider sind die Coronazahlen in Pankow weiterhin auf einem hohen Niveau. Die Expert:innen in unserem Gesundheitsamt betrachten diese Entwicklung mit professioneller Sorge. Ziel unserer Arbeit in Berlins größtem Bezirk ist es, die daraus resultierenden nächsten Schritte abteilungsübergreifend – auch mit anderen Bereich im Bezirk wie Jugend und Schule – zu beraten.“\n  \n\n    Berlinweit fokussieren sich die Gesundheitsämter bei Fallzahlen darauf, herauszufinden, welche Menschen aus vulnerablen Gruppen mit Infizierten in Kontakt standen. Bei Personen über 70 Jahren, Menschen in Alten- und Pflegeheimen und oder bei Menschen, die durch ambulante Pflege versorgt werden, stufen die Beschäftigten des Gesundheitsbereichs durch ein ausführliches Beratungsgespräch ein, welche Risiko für diese Personen daraus entsteht, dass sie mit einer infizierten Person Kontakt hatten.\n    Auch bei Kitas und Schulen kümmert sich das Gesundheitsamt darum, die Kontaktpersonen von Infizierten zu identifizieren. Notwendige Quarantäne-Maßnahmen treffen die Schulen auf Basis der Allgemeinverfügung – jeweils in enger Zusammenarbeit mit Schulaufsicht, Schulen und Gesundheitsamt. Cordelia Koch: „Wirklich wichtig ist es, die gemeinsam getroffenen Entscheidung gut zu erklären und für die Betroffenen transparent und nachvollziehbar darzustellen: Diese Form der Informationen für Lehrkräfte, Schüler:innen, Eltern und alle anderen sind zwingend notwendig und sind maßgeblicher Bestandteil einer guten Aufklärung.“\n  \n\n    Alle anderen Menschen, die also weder zu vulnerablen Gruppen gehören, noch Schüler oder Kita-Kind sind, müssen sich selbständig in Quarantäne begeben. Die Isolierungsvorgaben sind über die Dritte-SARS-CoV2-Infektionsschutzmaßnahmenverordnung sowie über die bezirkliche Allgemeinverfügung geregelt. Die Verhaltensmaßnahmen werden in einem Informationsblatt per Mail bzw. auf den Internetseiten zur Verfügung gestellt.\n  \n\n    Natürlich ist es dennoch sinnvoll, dass alle Bürger:innen, die positiv auf Covid-19 getestet wurden, die Bezirksverwaltung darüber informieren: Symptome, Impfstatus, Vorerkrankungen sind sehr wichtig. Hierzu dient Meldeformular für Indexpersonen unter www.berlin.de/ba-pankow/ip. Auf dieser Website sind weitere wichtige Informationen vermerkt.\n    Das Gesundheitsamt meldet dem Robert-Koch-Institut (RKI) alle Infizierten. Diese Meldung dient dem RKI dazu, das Infektionsgeschehen lokal und bundesweit einzuordnen. Im Zusammenhang mit Corona gibt es für das Gesundheitsamt aber noch einiges mehr zu tun: Bescheinigungen und Zertifikate ausstellen, Testtermine vereinbaren, Abstrichentnahme bei engen Kontaktpersonen, die Unterkunft für besonders Betroffene organisieren und vieles mehr.\n    Die tagesaktuelle Meldung von Infektionen ist sowohl für die Bürger:innen als auch für die Verwaltung unkompliziert. Sie geht dem Gesundheitsamt primär elektronisch zu und die Daten werden dann ans RKI übermittelt. Die eigentliche Arbeit des Gesundheitsamts beginnt mit unseren Schreiben an die infizierten Bürger, uns über Symptombeginn, Vorerkrankungen und Impfstatus zu informieren. Das werten die Beschäftigten aus und entscheiden auf dieser Grundlage, ob weitere Maßnahmen möglich und erforderlich sind.\n    Cordelia Koch: „Wir sind all jenen sehr dankbar, die es uns ermöglichen, diese wichtige Aufgabe zu erfüllen: den Kolleg:innen aus anderen Ämtern des Bezirksamtes, den Soldat:innen der Bundeswehr, den Studierenden, die uns unterstützen und dem Personal, das wir eigens für diesen Zweck eingestellt haben.“\n    Neben der Beratung von Index- und Kontaktpersonen und der Übermittlung von Infizierten an das RKI betreibt das Gesundheitsamt auch eine Hotline, die jedoch nicht für allgemeine Anfragen gedacht ist. Sie dient ausschließlich der fachlichen Beratung für Infizierte und deren enge Kontaktpersonen, die einer Beratung bedürfen.\n    Cordelia Koch: „Durch die hohen Fallzahlen ist es nicht mehr möglich, Covid-19 zu bekämpfen, indem wir uns nur auf die Isolierung von Infizierten und ihren Kontaktpersonen konzentrieren. Der Bezirk Pankow verlagert seinen Arbeitsschwerpunkt daher auf das Impfen. Nur so können wir Menschenleben schützen und damit auch die Freiheit erlangen, zu tun und zu lassen, was wir wollen. Deswegen gilt während der kommenden Wochen das Motto: Pankow impft!“\n    Neben den bekannten Impfstellen in den Schönhauser-Allee-Arcaden und im Rathaus-Center Pankow soll so bald wie möglich ein weiteres Impfzentrum eröffnet werden. In einem Zelt oder einem leerem Gewerberaum soll ein lokales Impfzentrum entstehen, um vielen Pankower:innen ein noch besseres Angebot zu machen.\n  \n\n    Wir suchen daher eine 250 qm große Fläche mit guter Anbindung an öffentliche Verkehrsmittel für drei Monate! Angebote bitte an: lokales-impfzentrum@ba-pankow.berlin.de\n    Zudem konzipiert das Gesundheitsamt Pankow derzeit eine Impftour durch die Pankower Ortsteile. Cordelia Koch: „Ältere Menschen oder Menschen mit Mobilitätseinschränkungen können sich dann wohnortnah impfen lassen. Aber natürlich ist das dezentrale Impfangebot in Pankow allen zugänglich!“\n    Ab Mitte Januar wird das Gesundheitsamt dann in der Lage sein, für Personen mit erschwertem Zugang zum Gesundheitswesen, z. B. in Einrichtungen der Wohnungslosenhilfe, selbst Impfungen durchführen.\n  \n\n    Weiter Informationen zu diversen Impfaktionen auf:\nhttps://www.berlin.de/corona/impfen/\n\n"
}