{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1120937.php",
    "date": "2021-08-23",
    "title": "Von Glasfluss bis Bronzeguss – Kunstwerke im HAUS der BILDUNG",
    "text": "\n\n    Im Amtssitz der Neuköllner Bezirksstadträtin für Bildung, Schule, Kultur und Sport, Boddinstraße 34, gibt es seit heute 4 Hörstationen, die auf drei baugebundene Wandbilder und eine Bronzebüste aufmerksam machen.\n  \n\n    Alle vier Kunstwerke, entstanden zwischen 1985 bis 1994 befinden sich auf der Etage der Otto-Suhr-Volkshochschule. Sie stehen noch in keinem Kunstführer, sind jedoch einzigartige Zeugnisse des künstlerischen Schaffens von Dozentinnen und Dozenten und ihren Kursteilnehmenden.\n  \n\n    Dabei handelt es sich im Einzelnen folgende Werke:\n  \n\nStation 1.Professor Otto Suhr,\n    Bronzebüste von Karla Gänßler, 1994\n  \n\nStation 2. Kunst zum Mitmachen von Bürgern für Bürger,\n    Mosaik im Treppenhaus von Ilsebill Zintel und Helge Wütscher, 1989\n  \n\nStation 3. Neukölln,\n    Gemeinschaftsarbeit eines Emailkurses unter Leitung von Elisabeth Rothe, 1988\n  \n\nStation 4. Selbstportraits vor dem Schmelzofen\n    Gemeinschaftsarbeit eines Emailkurses unter Leitung von Elisabeth Rothe, 1985\n  \n\n    Jetzt können die Mitarbeiterinnen und Mitarbeiter des Hauses, aber auch die Besucherinnen und Besucher im Vorübergehen die Entstehungsgeschichte der Kunstwerke kennenlernen.\n  \n\n    Karten mit qr-codes weisen Ihnen den Weg zum Hörerlebnis. Die Hörstücke sind auf berlin.de unter folgendem Link ebenfalls abrufbar: https://www.berlin.de/vhs-neukoelln/projekte/hoerstationen/\n\n\nBezirksstadträtin Karin Korte: „Ich freue mich, dass wir heute im kleinen Rahmen die Hörstationen einweihen konnten. Mit dieser sinnlich erfahrbaren Aneignungsform setzen wir neue Maßstäbe beim Kennenlernen unseres Dienstgebäudes als „hidden place“. Ich bin stolz, dass wir in meinem Verwaltungssitz dieses moderne Kommunikationsangebot geschaffen haben.“\n  \n\n„Kunstwerke im Haus der Bildung – Von Glasfluss bis Bronzeguss“ ist ein Projekt des Bezirksamtes Neukölln, Abteilung Bildung, Schule, Kultur und Sport, Amt für Weiterbildung und Kultur.\n    Projektleitung: Bärbel Ruben\n    Recherche und Texte: Angelika Reichmuth. Entstanden 2021.\n  \n"
}