{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1151948.php",
    "date": "2021-11-30",
    "title": "Berlin auf einem guten Weg bei der Bekämpfung von AIDS",
    "text": "\n\n    2016 ist Berlin der Initiative Fast-Track Cities zur Beendigung von AIDS beigetreten. Das nächste Zwischenziel der Initiative: Bis 2025 sollen 95 Prozent der in Berlin lebenden Personen, die mit HIV infiziert sind, ihren Status kennen. Berlin ist auf einem guten Weg. Inzwischen haben fast 92 Prozent der in Berlin lebenden Menschen mit HIV Kenntnis von ihrem positiven Status, über 98 Prozent von ihnen sind in antiretroviraler Behandlung, 97 Prozent in erfolgreicher Behandlung. Das heißt: Bereits über 86 Prozent der mit HIV infizierten Personen in Berlin können das Virus nicht an andere weitergeben.\n  \n\n    Die hohe Zahl der Personen in antiretroviraler Behandlung ist auch Indiz für den Erfolg der Zusammenarbeit der in diesem Bereich tätigen Organisationen: der niedergelassenen Ärzt:innen, der Ärzt:innen des stationären Bereichs sowie der freigemeinnützigen Träger. Gemeinsam werben diese Akteur:innen dafür, dass Menschen das HIV-Testangebot wahrnehmen und sich behandeln lassen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Nur durch das große Engagement aller Berliner Akteurinnen und Akteure kommen wir unserem Ziel – ein Berlin ohne AIDS – immer näher. Jetzt heißt es, die Anstrengungen nicht zurückzufahren und insbesondere Stigmatisierung von HIV-positiven Personen entgegenzutreten. Denn noch immer verzichten Menschen auf einen HIV-Test, weil sie Angst davor haben, Diskriminierung zu erfahren.“\n  \n\n    Neben der Fortführung bestehender Angebote und Maßnahmen hat es sich der Senat zur Aufgabe gemacht, gemeinsam mit freigemeinnützigen Trägern und engagierten Menschen gezielt Strukturen zu schaffen sowie Projekte zu entwickeln und umzusetzen, die die Beseitigung von Diskriminierung und Stigmatisierung von mit HIV infizierten Menschen in den Blick nehmen.\n  \n\n    So tritt Berlin der von der Deutschen Aidshilfe e.V. initiierten Deklaration „#positivarbeiten“ bei und verpflichtet sich damit zu einem diskriminierungsfreien Umgang mit HIV-positiven Menschen im Arbeitskontext. Darüber hinaus konnte im Rahmen einer Kooperation der von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung geförderten Einrichtungen Checkpoint BLN und Clearingstelle für nicht versicherte Menschen die antiretrovirale Behandlung neben weiteren Behandlungen von sexuell übertragbaren Erkrankungen für Personen ohne Versicherungsstatus ermöglicht werden.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}