{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1062292.php",
    "date": "2021-03-09",
    "title": "Nach Geflügelpestausbruch – allgemeine Aufstallungspflicht für Geflügelhalter in Treptow-Köpenick",
    "text": "\n\n    Der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick möchte hiermit über die ab dem 10.03.2021 geltende Aufstallungspflicht für Geflügelhaltungen im Bezirk informieren.\n  \n\n    Geflügel (Hühner, Truthühner, Perlhühner, Rebhühner, Fasane, Laufvögel, Wachteln, Enten und Gänse) und in Gefangenschaft gehaltene Vögel anderer Arten (andere Vögel, ausgenommen Tauben) sind im gesamten Bezirk in geschlossenen Ställen oder unter einer Schutzvorrichtung zu halten. Eine Schutzvorrichtung ist hierbei eine Vorrichtung, die aus einer überstehenden, nach oben gegen Einträge gesicherten dichten Abdeckung und einer gegen das Eindringen von Wildvögeln gesicherten Seitenbegrenzung bestehen muss.\n  \n\n    Die vollständigen Informationen sind auch der entsprechenden Allgemeinverfügung zu entnehmen: https://www.berlin.de/ba-treptow-koepenick/aktuelles/amtliche-bekanntmachungen/\n\n\n    Am 02.03.2021 war ein Ausbruch der Geflügelpest in einer Kleinstgeflügelhaltung in Treptow-Köpenick amtlich festgestellt worden. Aufgrund der erhöhten Gefahr einer weiteren Übertragung des Geflügelpestvirus wurden rund um den Ausbruchsbestand bereits ein Sperrbezirk (3 km Radius) sowie ein Beobachtungsgebiet (10 km Radius) eingerichtet.\n  \n\n    Innerhalb dieser Zonen gilt bereits seit ihrer Einrichtung eine Aufstallungspflicht. Mit der jetzigen Allgemeinverfügung des Bezirksamts Treptow-Köpenick wird diese allgemeine Aufstallungspflicht ab dem 10.03.2021 auf alle Geflügelhalter im Bezirk ausgeweitet.\n  \n\n    Personen, die Tiere der oben genannten Arten halten, werden dringendst gebeten, diese (sofern noch nicht geschehen) unverzüglich der örtlichen Veterinär- und Lebensmittelaufsicht anzuzeigen.\n  \n\n    Die Veterinär- und Lebensmittelaufsicht des Ordnungsamtes weist zudem weiter darauf hin, dass in den kalten Jahreszeiten alte und kranke Tiere häufiger durch Kälte oder durch schlechte Ernährung sterben. Im Kreislauf der Natur ist das Sterben einzelner Tiere ein normaler Vorgang. Nicht jeder tote Vogel muss an Geflügelpest gestorben sein. Erst wenn mehrere Vögel deutlich krank erscheinen oder an einer Stelle tot gefunden werden, sollten Sie das zuständige Ordnungsamt oder die Polizei benachrichtigen. Generell sollten tote oder kranke Vögel nicht angefasst oder mitgenommen werden.\n  \n\nWeitere Informationen zu den konkreten Maßnahmen in den Geflügelhaltungen des Bezirkes Treptow-Köpenick erhalten Sie über den Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick, in der Salvador-Allende-Straße 80 B, 12559 Berlin oder per E-Mail unter vetleb@ba-tk.berlin.de.\n  \n"
}