{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1140554.php",
    "date": "2021-10-29",
    "title": "Heidefriedhof als Teil des \"Immateriellen Kulturerbes\"",
    "text": "\n\n    Der Heidefriedhof in Mariendorf steht jetzt im Zeichen des “Immateriellen Kulturerbes Friedhofskultur”.\n  \n\n    Die Friedhofsverwaltung brachte in den letzten Tagen ein entsprechendes Schild am Haupteingang des Heidefriedhofs in der Reißeckstraße an, um so auf die vielschichtige Bedeutung der Friedhofskultur für unsere Stadt aufmerksam zu machen. Tempelhof-Schöneberg ist mit dem Heidefriedhof Teil eines bundesweiten Netzwerks von 150 Städten und einer der wenigen Friedhöfe in Berlin, die jetzt als “Immaterielles Kulturerbe” gekennzeichnet worden sind.\n  \n\n    Der Stifter der Tafel, Lutz Rademacher, erläutert:\n  \n\n    bq. Es sind nicht die Friedhöfe an sich zum immateriellen Kulturerbe ernannt worden, sondern die Friedhofskultur, also all das, was Menschen auf dem Friedhof tun.\n  \n\n    Dazu gehöre das Trauern, Erinnern und Würdigen genauso wie das Gestalten, Pflegen und Weiterentwickeln. Der ehemalige Inhaber der Friedhofsgärtnerei am Haupteingang des Heidefriedhofs engagiert sich auch nach seinem Ausscheiden aus dem aktiven Berufsleben für die Belange der Friedhöfe in unserer Stadt.\n  \n\nRademacher:\n  \n\n    bq. Der Friedhof ist vor allem auch ein Ort der Lebenden, der weit über die persönlichen Trauerrituale hinaus identitätsstiftende Bedeutung für unsere Gesellschaft hat.\n  \n\n    Hervorzuheben ist zum Beispiel die historische Dimension der Denkmäler. Der Kulturraum Friedhof bildet zudem den größten Skulpturenpark unserer Stadt und ist zugleich Inspirationsfläche für viele Kunstformen.\n  \n\n    Friedhöfe haben auch eine soziale Funktion: Sie sind Treffpunkt für Angehörige, die hier mit Menschen Kontakt finden können, da oft ähnliche Erfahrungen das Verständnis und die Verständigung für und mit den anderen fördern. Sie wirken so auch einer sozialen Vereinsamung von Hinterbliebenen entgegen. Nicht zuletzt zeigt sich dieser Kulturraum über kulturelle und religiöse Unterschiede hinweg als ein Ort der Integration und des Friedens.\n  \n\nChristiane Heiß, Bezirksstadträtin für Bürgerdienste, Ordnungsamt und Straßen- und Grünflächenamt:\n  \n\n    bq. Unsere Friedhöfe sind auch Orte, die für die Biodiversität und die Stadtnatur eine wichtige Rolle spielen. Sie sind ein Teil der Grünen Lunge unserer Stadt und bieten Tier- und Pflanzenarten einen Überlebensraum.\n  \n\n    Grundvoraussetzung für die Ernennung der Friedhofskultur in Deutschland zum immateriellen Kulturerbe war für die UNESCO “die Lebendigkeit der kulturellen Ausdrucksform”. Es geht dabei nicht um ein Mumifizieren unserer Friedhöfe, sondern um deren zeitgerechte Weiterentwicklung. So wird man auch in Zukunft Bestattungsformen anbieten, die den Wünschen der Menschen weitmöglichst entsprechen, wie z.B. naturnah gestaltete oder pflegeleichte bzw. pflegefreie Grabformen.\n  \n\n    Die Auszeichnung des Heidefriedhofes hat das “Kuratorium Immaterielles Erbe Friedhofskultur” initiiert, das sich der Pflege und Weiterentwicklung dieses Kulturerbes verschrieben hat. Auf der Internetseite des “Kuratoriums Immaterielles Erbe Friedhofskultur” finden sich umfangreiche Informationen über die Friedhofskultur in Deutschland.\n  \n"
}