{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1110009.php",
    "date": "2021-07-27",
    "title": "Ausstellungseröffnung: Wildbienen - Hoch bedroht und unverzichtbar",
    "text": "\n\n    Bezirksstadtrat Oliver Schruoffeneger eröffnet im Beisein von Dr. Christian Schmid-Egger (Deutsche Wildtier Stiftung DEWIST) am Mittwoch, 11. August 2021, um 19 Uhr in der Rathausgalerie im Rathaus Charlottenburg, Otto-Suhr-Allee 100, (2. Etage) die Ausstellung „Wildbienen- Hoch bedroht und unverzichtbar“.\n  \n\n    Die Ausstellung beinhaltet zwei Module: „Lebensweise der Wildbienen“ und „Projektvorstellung: Mehr Bienen für Berlin – Berlin blüht auf“. Die Inhalte der einzelnen Module sind anschaulich aufbereitet. Die handgefertigten 3D-Objekte bieten dabei einen besonderen Hingucker. Die Ausstellung wird durch ein übergroßes und detailgetreues Modell einer Rostroten Mauerbiene komplettiert.\n  \n\n    Im Berliner Wildbienen-Projekt „Mehr Bienen für Berlin – Berlin blüht auf“ wird beispielhaft gezeigt, wie öffentliche Grünflächen bestäuberfreundlich aufgewertet werden und so städtische Lebensräume für Wildbienen und andere Insektenarten entstehen können. Für sie legt die DEWIST zusammen mit der Stadt Berlin artenreiche Blumenwiesen an, pflegt Flächen naturnah und schafft Nisthabitate. Die Bezirke Charlottenburg-Wilmersdorf und Mitte haben im Jahr 2019 in Kooperation mit der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) und DEWIST das Pilotprojekt gestartet. Für Interessierte gibt es dazu ein Video zum Bezirk Charlottenburg-Wilmersdorf: Video #SavetheBees: Wildbienenschutz im urbanen Raum. Das Pilotprojekt wird durch die SenUVK gefördert. Im Rahmen der Kommunikationsarbeit des Projektes\n    wurde die Wanderausstellung „Wildbienen – hoch bedroht und unverzichtbar“ entwickelt.\n  \n\n    Oliver Schruoffeneger:\n  \n\n    bq. Neben dem Klimawandel ist das Aussterben der Arten das zweite riesige politische Problem für das Überleben unserer Welt so wie wir sie kennen. Am Beispiel der Bestäuber ist dies besonders anschaulich darzustellen. Ohne Bestäuber kein Gemüse, kein Obst. Ich freue mich über die seit Jahren laufende Kooperation mit der Deutschen Wildtier Stiftung im gemeinsamen Bestäuberprojekt und hoffe, dass die Ausstellung auch von vielen Schülerinnen und Schülern besucht wird.\n  \n\n    Die Ausstellung kann vom 11. August bis 20. September 2021 zu den üblichen Öffnungszeiten des Rathauses besucht werden. Eine Anmeldung für die Eröffnung ist per E-Mail erforderlich.\n  \n\n    Eine Veranstaltung des Umwelt- und Naturschutzamtes in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) der Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamtes Charlottenburg-Wilmersdorf. Die Veranstaltung findet unter den aktuell gültigen Hygieneschutzverordnungen statt.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}