{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1100202.php",
    "date": "2021-07-06",
    "title": "Nach Verkehrsunfallflucht – Zeugen gesucht",
    "text": "\n\nNr. 1465\n    Zu einem schweren Verkehrsunfall in Britz, bei dem der Verursacher geflüchtet ist, suchen die Ermittlerinnen und Ermittler nach Zeugen.\n    Am Samstag, den 26. Juni 2021, um 20.09 Uhr, fuhr nach den bisher erfolgten Ermittlungen ein 81-Jähriger auf seinem Motorroller in der Buschkrugallee in Richtung Buschkrugbrücke. In Höhe der Buschkrugallee 115 kam es zu einem Verkehrsunfall, bei dem der Mann sehr schwer verletzt wurde. Der Fahrer des Wagens, der den Motorroller berührt haben soll, flüchtete.\n  \n\n    Der Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) fragt:\n  \n\nWer hat den Unfall beobachtet und kann Angaben hierzu machen?\n    \nWer kann sachdienliche Angaben zum geflüchteten Fahrzeug oder dem Fahrzeugführer machen?\n    \n\n\nZeugen werden gebeten, sich beim Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd), 12249 Berlin, Eiswaldtstraße 18, unter der Telefonnummer (030) 4664 – 472800, oder per E-Mail: Dir4K23@polizei.berlin.de zu melden. Selbstverständlich nehmen auch alle anderen Polizeidienststellen Hinweise entgegen.\n\n\nErstmeldung Nr. 1388 vom 27. Juni 2021: 81-Jähriger lebensgefährlich verletzt – Unfallverursacher geflüchtet\n    Bei einem Verkehrsunfall in Britz erlitt ein 81-Jähriger gestern Abend lebensbedrohliche Verletzungen. Nach bisherigen Erkenntnissen war der später Verletzte gegen 20.10 Uhr auf einem Motorroller in der Buschkrugallee stadteinwärts unterwegs. Hierbei fuhr er, gemäß mehrerer Zeuginnen und Zeugen, auf der linken Spur, als ein Mercedes von der rechten in die linke Spur wechselte, den Rollerfahrer hierbei anstieß und ihn dadurch zu Fall brachte. Anschließend flüchtete der Mercedes ohne Anzuhalten. Zeuginnen und Zeugen machten Angaben zu dem Fahrzeug. Alarmierte Rettungskräfte der Feuerwehr brachten den Schwerverletzten in ein Krankenhaus, wo er notoperiert werden musste und derzeit intensivmedizinisch betreut wird. Die Ermittlungen zu dem flüchtigen Unfallverursacher dauern an.\n  \n"
}