{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1085188.php",
    "date": "2021-05-12",
    "title": "GALERIE IM SAALBAU - Gewinner:innen des Neuköllner Kunstpreises 2021",
    "text": "\n\n    Arno Bojak, Elisa Duca, Elke Graalfs, Birgit Hölmer, Hyunho Park, Valerie Schmidt, Peter Strickmann, Evgenija Wassilew\n  \n\n    Neukölln ist bereits seit vielen Jahren das kreative Epizentrum Berlins. Die nationale und internationale Kunstszene erschafft im Bezirk einen Reichtum an künstlerischer Produktion, die mit dem Neuköllner Kunstpreis gewürdigt wird. Mehr als 170 Künstler:innen, die in Neukölln leben oder arbeiten, haben sich auch in diesem Jahr wieder beworben. Acht von ihnen wurden von einer fünfköpfigen Fachjury für den mit insgesamt 6.000 Euro dotierten Kunstpreis nominiert.\n  \n\n    In einer Gruppenausstellung stellt die Galerie im Saalbau die Arbeiten der Nominierten vor. Die Besucher:innen erhalten dadurch einen authentischen Einblick in die vielschichtige Produktion und besondere Qualität der Werke Neuköllner Künstler:innen, die hier jeden Tag in unzähligen Ateliers, Wohnungen und Projekträumen entstehen.\n  \n\n    Die Ausstellung wird für das Publikum geöffnet, sobald die Inzidenzlage dies erlaubt und wird bis zum 27. Juni 2021 gezeigt. Sollte die Inzidenz dies zulassen, wird zum Abschluss der Ausstellung eine feierliche Finissage im Innenhof hinter der Galerie stattfinden.\n  \n\n    Folgende Preise wurden pandemiebedingt nur in kleiner interner Runde am 10. Mai 2021 durch die Kulturstadträtin Karin Korte verliehen:\n    1. Preis – 3.000 Euro: Hyunho Park, Time Crystals: Neun Räume, 2019\n    2. Preis – 2.000 Euro: Arno Bojak, Sommerloch, 2018\n    3. Preis – 1.000 Euro: Valerie Schmidt, Claus stolpert, 2018Pressemitteilung\n  \n\n    Die Jury begründet ihre Auswahl wie folgt:\n    Hyunho Park konstruiert in seiner Videoinstallation„Time Crystals” abstrakte Bildräume. Dabei betritt er selbst den jeweiligen Raum und kreiert mit Hilfe von schwarzen Streifen komplexe, lineare Bildkompositionen. In seiner performativen, rhythmischen Aneignung des Raumes entstehen dabei sich fortsetzende Raumlandschaften. Die neun-kanalige Installation folgt einem offenen Raster gleichgroßer Flatscreens, das unendlich erweiterbar scheint. Mit überzeugender Leichtigkeit spannt Park mit seiner Arbeit einen Bogen vom Konstruktivismus über die Frühphase der Videokunst bis hin zu digitalen 3D-Landschaften.\n  \n\n    „Sommerloch“ von Arno Bojak zeigt eine alltägliche Situation mit schaukelnden Figuren. Einem barocken Deckengemälde ähnlich erzeugt es eine Dynamik, in der die gesamte Bildkomposition in einem Strudel aufgesogen wird. Arno Bojak nutzt eine besonders komplexe malerische Technik, in der er verschiedene Farbschichten übereinander legt, um aus ihnen anschließend das Bildmotiv in feinen Umrisslinien freizulegen. Die Jury würdigt sowohl seine handwerkliche Finesse als auch seine ironische Auseinandersetzung mit malerischen Traditionen.\n  \n\n    Valerie Schmidts fotografische Serie „Claus stolpert“ ist eine Studie über das Fallen. Ihr Protagonist “fällt” durch die Stadt. In jedem Bild gefriert der Moment des Fallens, der mal tänzerisch mal skulpturale anmutet. Die Jury überzeugt die Spannung zwischen Slapstick und Poesie sowie das Einfangen des wiederholten, existentiellen Scheiterns.\n  \n\n    Zudem wird ein Sonderpreis der STADT UND LAND Wohnbauten-Gesellschaft mbH in Form eines Ankaufs vergeben. Der Jury gehören an:\n    Kathrin Becker (Künstlerische Direktorin am Kindl–Zentrum für Zeitgenössische Kunst), Dorothee Bienert (Leiterin der kommunalen Galerien Neuköllns), Frederik Foert (Künstler), Lisa Premke (Künstlerin), Thorsten Schlenger (Kulturnetzwerk Neukölln e.V.). Die Juryleitung (ohne Stimmrecht) hatte Nora Zender.\n  \n\n    Der Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur\n    mit dem Kulturnetzwerk Neukölln e.V. Ideell und finanziell wird dieses\n    Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nDaniela.Nadwornicek@bezirksamt-neukoelln.de , 030 902393788\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa,\n    Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstle\n  \n"
}