{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1082414.php",
    "date": "2021-05-05",
    "title": "Ausstellung „Wir teilen uns Berlin“ im Abgeordnetenhaus von Berlin",
    "text": "\n\n    Die Ausstellung „Wir teilen uns Berlin“ ist ein partizipatives Projekt der kulturellen Bildung im Fachbereich Kultur des Bezirks Charlottenburg-Wilmersdorf und wird am Dienstag, 11. Mai 2021, um 18.30 Uhr ohne Publikum im Livestream (https://agh.berlin/livestream) eröffnet.\n    Es entstand 2018/2019 an der Kommunalen Galerie Berlin in Kooperation mit der Ev. Kirchengemeinde Halensee und dem Haus der Jugend Anne Frank.\n    Die Ergebnisse werden im Abgeordnetenhaus Berlin vom 7. bis 28. Mai 2021 gezeigt.\n    Wegen der Eindämmungsmaßnahmen zur Corona Pandemie bleibt das Abgeordnetenhaus von Berlin voraussichtlich zunächst bis zum 31.05.2021 für den allgemeinen Publikumsverkehr geschlossen.\n  \n\n    Das Projekt wendete sich an Kinder und Jugendliche im Alter von 4 bis 18 Jahren mit dem Ziel, diesen eine kulturelle Teilhabe zu ermöglichen. Es wurde aus Mitteln des Programms „Tafel macht Kultur“ im Programm „Kultur macht stark. Bündnisse für Bildung“ finanziert. Beantragt wurde das Projekt bei dem Programmpartner Tafel Deutschland e.V./ Tafel-Akademie gGmbH, die seit 2018 unter dem Motto „Tafel macht Kultur“ bereits über 100 Projekte der kulturellen Teilhabe deutschlandweit ermöglicht haben.\n    Im Verlauf des Projektes nahmen mehr als 150 junge Menschen an den Workshops teil. Ihre vielfältigen Perspektiven auf sich selbst und „ihre“ Stadt Berlin finden sich in ihren Zeichnungen, Fotos, Masken, Modellen und Interviews, von denen ein Teil in dieser Ausstellung zu sehen sind.\n  \n\n    Es sprechen:\n  \n\nBegrüßung\n    Ralf Wieland, Präsident des Abgeordnetenhauses von Berlin\n  \n\nGrußwort\n    Evelin Schulz, Geschäftsführerin Tafel Deutschland e.V. & Tafel Akademie gGmbH\n  \n\nEinführung in die Ausstellung\n    Sigrun Adam-Angermann, Kunstpädagogin und Kulturwissenschaftlerin, Kommunale Galerie Berlin / Atelier\n  \n\nund Gespräch mit\n    Maike Krause, Regisseurin, Projektleiterin Tafel Akademie gGmbH,\n    Sabe Wunsch, Künstlerin & Dipl. Ing. Architektur, art in context,\n    Heike Falkenberg, Schauspielerin.\n  \n\n    Im Anschluss wird der Filmbeitrag des Theaterworkshops “Wer steht wo” von Winfried Peter Goos, Fotograf & Filmemacher gezeigt (Dauer: 10 Min)\n  \n\nDie Workshops\n\n\n„Stadtskizzen“\n    Der Workshop „Stadtskizzen“ förderte die Aneignung des Lebensraums Stadt mit künstlerischen Mitteln.\n    Mit einem „Einkaufstrolley“ – gefüllt mit Zeichenutensilien – zogen die Künstler*innen Claudia Hajek und Gianpaolo Peres an Orte der Stadt, an denen sich Menschen jeden Alters in ihrer Freizeit gern aufhalten. Sie besuchten ein Einkaufszentrum, den Lietzenseepark, das Tempelhofer Feld und die Spandauer Havelbrücke. An diesen Orten luden sie zufällig vorbeikommende Kinder und Jugendliche ein, das vorhandene künstlerische Material auszuprobieren. Für die meisten der jungen Menschen entstand daraus die erste Begegnung mit Zeichenkohle.\n    Auf dem Tempelhofer Feld brachte ein 13-Jähriger eine grandiose „Gebirgslandschaft“ aufs Papier. Es entstanden Dschungellandschaften aus dem Botanischen Garten und grafisch eindrucksvolle Skizzen der Spandauer Havelbrücke. Eine Vierjährige zeichnete am Lietzensee einen Menschen, dessen Aussehen an einen Springbrunnen erinnert. Ein Jugendlicher, der sich anfänglich über die anderen Zeichner*innen lustig machte, signierte sein Selbstporträt schließlich selbstbewusst-ironisch mit „Ahmed da Vinci“.\n  \n\n„Wer steht wo?“\n    Der Theaterworkshop „Wer steht wo?“ im Haus der Jugend Anne Frank regte Kinder und Jugendliche dazu an, sich spielerisch mit sich selbst und ihrer Umwelt auseinanderzusetzen.\n    Mit Techniken des Schauspielunterrichtes wendeten sich die Schauspielerin Heike Falkenberg und der Fotograf Winfried Peter Goos an die jungen Teilnehmer*innen. Gemeinsam gingen sie Fragen nach wie: „Was ist, wenn ich nichts mehr höre und nichts mehr sehe?“ „Was traue ich mir zu, wenn ich eine Maske trage?“ „Wenn ich mich auf ein Tuch lege und meine Umrisse nachgezeichnet werden, wie groß ist das Bild von mir?“ „Was erzählen Körperhaltungen über Gefühle?“ „Wie ist es, wenn ich mich in eine Rolle hineinversetze – ändert sich dadurch meine Wahrnehmung?“ Die Kinder und Jugendlichen schlüpften in Interviews in unterschiedliche Rollen und wurden während des Workshops von der Kamera begleitet. Der Film von Winfried Peter Goos ist während der Ausstellungszeit auf den Webseiten des Abgeordnetenhauses von Berlin und der Kommunalen Galerie Berlin zu sehen.\n  \n\n„Lebenslinien“\n    Der Workshop „Lebenslinien“ lud Kinder und Jugendliche dazu ein, ihre eigenen Erfahrungen mit künstlerischen Mitteln zum Ausdruck zu bringen. Die Ergebnisse spiegeln eindrücklich die unterschiedlichen Lebenswelten der jungen Menschen wider.\n    Begleitet von den Künstlerinnen Sabe Wunsch und Hila Lahav experimentierten die Teilnehmer*innen mit verschiedenen künstlerischen Techniken und Materialien. In “Lebenslinien-Zeichnungen” brachten die Kinder ihre Wege durch die Stadt aufs Papier. Andere Kinder zeichneten mit Linien ihre Flucht aus einem kriegszerstörten Land durch ganz Europa nach. Wieder andere skizzierten die Wege an bestimmte und immer wiederkehrende Urlaubsorte.\n    Auch das eigene Zuhause, gestaltet in der Form von Pappboxen, war Thema des Workshops: Die Innenleben der Boxen geben Auskunft über die Vorstellungswelten, Wünsche und Sehnsüchte ihrer Urheber*innen. Daneben war Blindzeichnen möglich. Dieses Angebot kam besonders den Kindern entgegen, die zunächst eine Scheu zu zeichnen und sich auszudrücken an den Tag legten.\n  \n\nPressekontakt: Abgeordnetenhaus von Berlin, Referat Öffentlichkeitsarbeit, Isabel Fritz, Telefon: (030) 2325 1061, E-Mail: isabel.fritz@parlament-berlin.de.\n  \n\n    Fachbereich Kultur Charlottenburg-Wilmersdorf, Öffentlichkeitsarbeit, Gudrun Schaeffer, Tel.: (030) 9029-16707, E-Mail: info@kommunalegalerie-berlin.de, “www.kommunaleglerie-berlin.de”:\\http://www.kommunalegalerie-berlin.de/.\n  \n\n    Im Auftrag\n    Held\n  \n"
}