{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1155234.php",
    "date": "2021-12-08",
    "title": "Berliner Denkmalpreis - Ferdinand-von-Quast-Medaille 2021",
    "text": "\n\n    Förderverein Alte Dorfkirche Zehlendorf und Paul Singer Verein erhalten den Berliner Denkmalpreis 2021\n  \n\n    Die Ferdinand-von-Quast-Medaille, den Berliner Denkmalpreis, erhalten in diesem Jahr:\n  \n\n    • der Förderverein Alte Dorfkirche Zehlendorf, vertreten durch den Vorsitzenden Dr. Eckard Siedke und Dr. Beatrix von Wedel, Vorstandsmitglied und Vorsitzende des Arbeitskreises „Alte Dorfkirche“\n  \n\n    und\n  \n\n    • der Paul Singer Verein für soziale, politische und kulturelle Bildung e.V., vertreten durch die beiden stellvertretenden Vorsitzenden, Dr. Susanne Kitschun und Oliver Gaida.\n  \n\n    Kultursenator Dr. Klaus Lederer überreicht die Auszeichnungen am 9. Dezember 2021 im Alten Stadthaus. Corona-bedingt muss die Veranstaltung im kleinen Kreis durchgeführt werden.\n  \n\n    Der Förderverein Alte Dorfkirche Zehlendorf akquiriert seit seiner Gründung 1979 unermüdlich Spenden und Drittmittel für die Erhaltung der achteckigen Dorfkirche (1786) und des Friedhofs im Ortskern von Zehlendorf. Ehrenamtlich begleitet der Verein alle Sanierungsarbeiten an der barocken Anlage und ist dabei sehr erfolgreich. Seit 2016 wird der Förderverein vom Arbeitskreis „Alte Dorfkirche“ unterstützt. Die Laudatio auf den Förderverein Alte Dorfkirche hält Christhard-Georg Neubert, ehemaliger Kulturbeauftragter der EKBO (Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz).\n  \n\n    Der 1994 gegründete Paul Singer Verein für soziale, politische und kulturelle Bildung e.V. setzt sich intensiv für eine angemessene Würdigung des Friedhofs der Märzgefallenen und seine Entwicklung zu einer Gedenkstätte der Demokratiegeschichte ein. Der beständigen Arbeit des Paul Singer Vereins ist es zu verdanken, dass die außerordentliche Bedeutung dieses Gedenkortes heute bundesweit anerkannt wird. Gerry Woop, Staatssekretär für Europa in der Senatsverwaltung für Kultur und Europa, hält die Laudatio auf den Paul Singer Verein.\n  \n\n    Zu den Auszeichnungen sagte Dr. Klaus Lederer, Senator für Kultur und Europa: „Wir brauchen das bürgerschaftliche Engagement des Fördervereins Alte Dorfkirche und des Paul Singer Vereins, um unsere vielfältige Denkmallandschaft zu erhalten und zu pflegen. Ihrer Hartnäckigkeit und Ausdauer, ihrer Phantasie und Intelligenz verdanken wir wertvolle Beiträge zu einer erfolgreichen Denkmalpflege in Berlin.“\n  \n\n    Im Rahmen der Preisverleihung am 9. Dezember erhalten auch die Preisträger 2020 ihre Medaillen und Urkunden, denn im letzten Jahr musste die Veranstaltung wegen der Corona-Pandemie ausfallen. Damals wurden der Förderverein Invalidenfriedhof e.V. und die MITRA Lomonossow-Schulen gGmbH ausgezeichnet.\n  \n\nhttps://www.berlin.de/landesdenkmalamt/veranstaltungen/denkmalpreis/quast-medaille/ferdinand-von-quast-medaillen-2020-1018932.php\n\n\n    Bereits seit 1987 verleiht das für Denkmalpflege zuständige Senatsmitglied auf Vorschlag des Landesdenkmalamtes jährlich den Berliner Denkmalpreis in Form der Ferdinand-von-Quast-Medaille. Der undotierte Preis würdigt Menschen und Institutionen, die sich in besonderer Weise um die Denkmalpflege und die Denkmale in Berlin verdient gemacht haben.\n  \n\n    Fotos können zur Verfügung gestellt werden. Kontakt im Landesdenkmalamt Berlin: Dr. Christine Wolf, Tel. 030 90 259-3670, christine.wolf@lda.berlin.de.\n  \n"
}