{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119059.php",
    "date": "2021-08-24",
    "title": "Abschlussbericht zum Handlungsprogramm für eine Beschleunigung des Wohnungsbaus liegt vor",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, vorgelegten Abschlussbericht zur Umsetzung des Handlungsprogramms zur Wohnungsbaubeschleunigung zur Kenntnis genommen.\n  \n\n    Seit dem Beschluss des Programms im Herbst 2018 wurde intensiv und über Ressortgrenzen hinweg an 27 Einzelmaßnahmen gearbeitet. Die Pandemie hat die erforderlichen und teils komplexen Abstimmungsprozesse zwar erschwert, dennoch kann ein positives Fazit gezogen werden. Der Erfolg des Handlungsprogramms spiegelt sich im Baugeschehen: Während die jährlichen Fertigstellungszahlen neuer Wohnungen bis 2016 die 15.000-Grenze noch deutlich unterschritten hatten, stiegen sie kontinuierlich bis auf 19.000 im Jahr 2019. Auch wenn die Fertigstellungszahlen coronabedingt bzw. aufgrund von Lieferschwierigkeiten im vergangenen Jahr auf 16.337 Wohnungen sank, ist der positive Aufwärtstrend weiterhin erkennbar.\n  \n\n    Zum Zuwachs haben die Maßnahmen des Handlungsprogramms wesentlich beigetragen. Ein noch größerer Effekt wird sich in den Jahren ab 2023/2024 einstellen, wenn in mehreren der Neuen Stadtquartiere nach umfangreichen Planungs- und Abstimmungsprozessen die Bauarbeiten beginnen können.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Wir haben seit 2018 durch die Umsetzung der Maßnahmen des Programms an mehreren Stellschrauben gedreht, um mehr Bauland zu mobilisieren und den Wohnungsneubau anzukurbeln. Das ist uns gelungen. Wir benötigen jährlich rund 16.500 Neubauwohnungen, um das aufgelaufene Defizit der vergangenen Jahre abzubauen und den durch Zuzug entstehenden Bedarf zu decken. Hier befinden wir uns, auch dank der Maßnahmen aus dem Programm zur Wohnungsbaubeschleunigung, auf einem guten Weg.“\n  \n\n    Der Abschlussbericht analysiert die Wirkung der Maßnahmen und zeigt auf, welche Ansätze weiter zu verfolgen sind, um insbesondere den Mangel an bezahlbaren Wohnungen zu beseitigen. Über eine Fortführung des Programms wird in der nächsten Legislatur zu entscheiden sein.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}