{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090035.php",
    "date": "2021-05-31",
    "title": "Kunstprojekte am Prerower Platz starten mit „Zukunftsmusikal“",
    "text": "\n\n    Auf dem Brunnenplatz am Prerower Platz in Hohenschönhausen in Berlin-Lichtenberg finden von Mai bis Oktober 2021 vier Kunstprojekte statt. Sie sollen die kulturelle Identität der Großsiedlung stärken und über künstlerische Interventionen die Verbundenheit der Bewohnerinnen und Bewohner mit ihrem Kiez stärken.\n  \n\n    Im Mai starteten die Aktionen mit dem „Zukunftsmusikal“, einem Projekt der Künstlerin Michaela Nasoetion. Aus Gesprächen mit Anwohnenden, ihren Wünschen für die Zukunft und den Stadtteil entstanden Gesangstexte, die vom „Chor der Zukunft“ mit Musikerinnen und Musikern aus dem Bezirk aufgeführt werden. Das Programm zu allen vier Aktionen, Teilnahmemöglichkeiten sowie weitere Informationen finden Interessierte unter:\nhttps://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.1057458.php\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit den Kunstaktionen am Prerower Platz laden wir die Hohenschönhausner und Hohenschönhausnerinnen ein, sich mit ihrem direkten Wohnumfeld künstlerisch auseinander zu setzen und ihren Stadtraum zu erobern. Die Kunstaktionen sind außerdem Vorboten der städtebaulichen Entwicklung des urbanen Zentrums Hohenschönhausen. Dabei entsteht auch das neues Bildungs- und Kulturzentrum.“\n\n\n    Im Juni werden für das Projekt „Kiezplatten“ fünf Miniatur-Reproduktionen von Plattenbauten aus der Umgebung aufgestellt. Die Künstlerin Jasmina Llobet und der Künstler Luis Pons bieten sie als Bühne für selbstkonzipierte Aufführungen in Zusammenarbeit mit Anwohnenden an. Ab August verwandelt der Künstler Albrecht Fersch für sein Projekt „Die Insel“ den Platz mit Hilfe von 150 Tonnen Sand, Liegestühlen und Sonnenschirmen in einen Strand. Besucherinnen und Besucher sind eingeladen, gemeinsam mit dem Künstler, über aktuelle Themen unserer Zeit zu sprechen.\n  \n\n    Zum Abschluss der Aktionen geht die Künstlerin Susanne Boch der Frage nach, wie sich das Zusammenleben von Haustier und Mensch im Kiez gestaltet. Sechs Wochen lang streift sie von September bis Oktober durch das Ostseeviertel, besucht Menschen und ihre Tiere und lädt in dieser Zeit immer freitagnachmittags zu Veranstaltungen auf den Brunnenplatz ein.\n  \n\n    Alle Aktionen finden unter Beachtung der jeweils gültigen Infektionsschutzverordnung statt. Es kann zu Terminverschiebungen kommen. Alle Projekte sind Ergebnis des Wettbewerbs Kunst im Stadtraum, initiiert vom Beratungsausschuss Kunst bei der Senatsverwaltung für Kultur und Europa, durchgeführt vom Bezirksamt Lichtenberg.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Abt. Personal, Finanzen Immobilien und Kultur, Amt für Weiterbildung und Kultur\n    Hanno Fischer\n    Telefon: (030) 90296-3758\nE-Mail\n\n"
}