{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1127931.php",
    "date": "2021-09-20",
    "title": "Ricardo Carmona übernimmt ab 2023 die künstlerische Leitung von Tanz im August",
    "text": "\n\n    Das internationale Festival Tanz im August, präsentiert vom HAU Hebbel am Ufer, wird ab 2023 unter neuer künstlerischer Leitung stattfinden: Ricardo Carmona übernimmt das Amt von Virve Sutinen, die 2022 ihre neunte und letzte Festivalausgabe kuratieren wird.\n  \n\n    Nach einer Station als Mitglied im Leitungsteam des Alkantara Festivals in Lissabon kam der Kulturmanager Ricardo Carmona (*1978, Portugal) 2012 auf Einladung der damals designierten HAU-Intendantin Annemie Vanackere als Kurator für Tanz an das internationalen Produktionshaus HAU Hebbel am Ufer in Berlin. Neben einer engen Zusammenarbeit mit Berliner Künstler:innen arbeitet er auf internationaler Ebene mit einem besonderen Fokus auf außereuropäische Künstler:innen. Für das HAU hat er unter anderem die Festivals “Return to Sender – Künstlerische Positionen aus Ägypten, Äthiopien, der Demokratischen Republik Kongo, Marokko, Mosambik und Südafrika“ (2015) und „The Present is not Enough – Performing Queer Histories and Futures“ (2019) kuratiert und an\n    vielen weiteren, interdisziplinären Programmen mitgewirkt.\n  \n\n    Torsten Wöhlert, Staatssekretär für Kultur im Berliner Senat und Aufsichtsratsvorsitzender des HAU Hebbel am Ufer, hat den Nachfolgeprozess begleitet und zeigt sich sehr zufrieden mit der Entscheidung: „Die Ernennung von Ricardo Carmona als Nachfolger Sutinens ist eine gute Nachricht: Seit vielen Jahren ist er nicht nur Weggefährte vieler Berliner Künstler:innen, sondern auch international bestens vernetzt, was Berlin derzeit braucht! Sein Blick aus dem Süden Europas ist geprägt durch andere biografische und künstlerische Erfahrungen, die die Tanzszene in dieser Stadt und darüber hinaus bereichern.“\n  \n\n    Annemie Vanackere, Intendantin und Geschäftsführerin des HAU Hebbel am Ufer, erwartet von dem Wechsel neue Impulse für Tanz im August: „Ricardo Carmona prägt das HAU seit 2012 nicht nur als Kurator für Tanz, sondern hat auch maßgebliche Akzente gesetzt mit seiner besonderen Sensibilität für die Themen Diversität, Nachhaltigkeit und internationale Kooperationen, die seit Beginn der Pandemie nochmals an Bedeutung gewonnen haben. Von seiner Expertise und Denkkraft wird ab 2023 auch Tanz im August profitieren können – ich freue mich auf die weitere Zusammenarbeit mit Ricardo Carmona unter diesen neuen Vorzeichen.“\n  \n\n    Virve Sutinen leitet Tanz im August seit 2014 und hat das Festival stetig weiterentwickelt, mit einem Fokus auf internationale Produktionen für ein weites Publikum, große Retrospektiven zeitgenössischer Choreograf:innen, und einem besonderen Schwerpunkt auf einem Angebot für Familien.\n  \n\n    Pressekontakt\n    Annika Frahm\n    Leitung Kommunikation HAU Hebbel am Ufer\n    Tel.: 030 259004 38, E-Mail: a.frahm@hebbel-am-ufer.de\n\n"
}