{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1111134.php",
    "date": "2021-07-29",
    "title": "MUSIKFESTIVAL „Musik im Exil“ vom 20. bis 22.08.2021 in der Schwartzschen Villa",
    "text": "\n\n    Das Exil ist eine Flucht vor einer Not, die unerträglich geworden ist, sei es Vertreibung, Genozid oder politische Verfolgung. Doch in den allermeisten Fällen tauschen die Menschen damit nur ihre Not gegen die nächst kleinere – Sprachbarrieren, finanzielle Sorgen, bürokratische Hürden, Kulturschock.\n  \n\n    So ist es auch vielen Komponist*innen und Musiker*innen ergangen, solchen, die an ihren früheren Ruhm im Exil nicht anknüpfen konnten, oder vielversprechenden Talenten, deren Karrieren ganz am Anfang schon unterbunden wurden. Gleichzeitig waren sie aber oftmals eine enorme Bereicherung für die Kulturen ihrer Exilländer, haben den Kulturbetrieb wie auch die späteren Generationen von Musiker*innen und Komponist*innen nachhaltig geprägt.\n  \n\n„Musik im Exil“ erinnert an einige dieser Komponist*innen, die fast vergessen worden wären, und zeigt auch, wie wertvoll sie für ihre neuen Exilländer wurden.\n\n\n    Programm am 20.08.2021\n  \n\n    So beginnt das Festival am Freitag, den 20.08. mit einem Vortrag von dem Musikwissenschaftler Dr. Hartmut Fladt (Udk) über den Einfluss deutschsprachiger Komponisten auf die Filmmusik Hollywoods, wo sie nicht nur Klassikern die musikalische Untermalung gaben, sondern auch bis heute die Kompositionstechniken prägten.\n  \n\n    Weiter geht es mit dem BeBuSieBra Quartett, mit Werken von Hanns Eisler, Bohuslav Martinu und Ursula Mamlok, die zwar aus unterschiedlichen Kulturkreisen, wie auch unterschiedlichen Generationen stammten, aber dennoch durch Ihre Exilerfahrung geprägt wurden.\n  \n\n    Programm am 21.08.2021\n  \n\n    Am Samstag, den 21.08. dann gibt es zunächst einen Auftritt vom Begegnungschor e.V., welcher sich insofern von dem restlichen Programm abhebt, als dass er keine Auseinandersetzung mit einer abgeschlossenen Vergangenheit darstellt, sondern den Blick auf das Musizieren im Exil von heute lenkt: Sänger*innen und Musiker*innen aus aller Welt, viele von ihnen nach Deutschland geflohen, kommen zusammen, um gemeinsam Lieder aus ihrer alten wie auch neuen Heimat zu singen.\n  \n\nAnschließend präsentieren Christoph Enzel (Altsaxophon) und Holger Groschopp (Piano) ein Programm über Edvard Moritz, einem jener Komponisten, die ohne die unermüdliche Arbeit einiger weniger engagierter Musiker*innen heute in die Vergessenheit geraten wären. Dazu werden außerdem noch Stücke von Erwin Schulhoff, Paul Dessau und Simon Laks gespielt.\n\n\n    Programm am 22.08.2021\n  \n\n    Der Sonntag (22.08.) beginnt mit einem Piano-Programm von Elzbieta Sternlicht. Sie beschäftigt sich mit einem besonders interessanten und wenig beachteten Aspekt der Exilmusik: Klaus Pringsheim und Alexander Tscherepnin sind zwei von zahlreichen Komponist*innen, die in das eigentlich mit Deutschland im 2. Weltkrieg verbündete Japan geflohen sind und dort Professuren oder sonstige Lehrtätigkeiten erhielten. Es werden Werke von ihnen, sowie von ihren Schülern Yasuji Kiyose und Hayasaka Fumio gespielt. Außerdem sind Klavierstücke von Boris Blacher, Josef Kochler, Abel Ehrlich und György Ligeti im Programm.\n  \n\nDen Abschluss des Festivals markieren Vladimir Stoupel (Piano) und Judith Ingolfsson (Violine). Stoupel ist einer der international anerkanntesten Interpreten der Musik Karol Rathaus‘, einem jener Musiker, die die Geschichte beinahe vergessen hätte, und der erst in jüngerer Vergangenheit wieder die verdiente Anerkennung seines Werkes erlangt hat. Von ihm werden die Sonate Nr. 3 für Klavier und die Sonate Nr. 1 für Violine und Klavier aufgeführt, sowie Artur Schnabels Sonate for Violin Solo.\n  \n\n    Das Programm im Detail mit Uhrzeiten sowie Informationen zur Anmeldung finden Sie unter:\n  \n\nhttps://www.berlin.de/ba-steglitz-zehlendorf/auf-einen-blick/kultur/schwartzsche-villa/musik-im-exil-1095645.php\n\n\nEintritt frei.\n\n\nAnsprechpartner:\n    Robin Jennes, Fachbereich Kultur Steglitz Zehlendorf\n    Tel.: 030 90299 2214\n    E-Mail: robin.jennes@kultur-steglitz-zehlendorf.de\n\n"
}