{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1078744.php",
    "date": "2021-04-26",
    "title": "Digitale Eröffnung des sanierten Kulturforums Hellersdorf",
    "text": "\n\n    Am Mittwoch, dem 5. Mai 2021, ab 14:00 Uhr, wird das Kulturforum Hellersdorf durch Dr. Klaus Lederer, Senator für Kultur und Europa, Dagmar Pohle, Bezirksbürgermeisterin und Bezirksstadträtin für Stadtentwicklung, Gesundheit, Personal und Finanzen und Juliane Witt, Bezirksstadträtin für Weiterbildung und Kultur des Bezirksamtes Marzahn-Hellersdorf, nach umfänglicher Sanierung feierlich wiedereröffnet.\n  \n\n    Das Objekt befindet sich Fachvermögen des Amtes für Kultur und Weiterbildung. Als Hauptnutzerin zieht die Jugendkunstschule Marzahn-Hellersdorf in das Gebäude und übernimmt aus diesem Anlass den Namen „Jugendkunstschule Lin Jaldati“. Zur digitalen Einwohnung wird auch die Tochter von Lin Jaldati, Jalda Rebling, online dabei sein.\n  \n\n    Der Umbau des Hauses erfolgte mit Mitteln des Landes Berlin aus Mitteln der Senatsverwaltung für Stadtentwicklung und Wohnen. Aus dem Landesprogramm “Nachhaltige Erneuerung Berlin” sind 2,6 Millionen Euro in den Umbau geflossen. Die Sanierung wurden durch das örtliche Hochbauamt, SE Facility Management, durchgeführt.\n  \n\n    Kulturstadträtin Juliane Witt: “Nach der Sanierung vom Schloss Biesdorf haben wir uns in dieser Wahlperiode die Sanierung von Kulturorten auf dieses Objekt konzentriert. Es ist gelungen, den DDR Bau nicht nur zu erhalten, sondern als modernen Kulturort zu sichern und weiterzuentwickeln. Kulturelle Bildung wird künftig, vor allem nach Ende der Pandemieeinschränkungen, hier einen festen Standort erhalten. Das Netzwerk Kulturelle Bildung, mit Partnern bei den Trägern, mit weiteren Kulturorten und vielen Unterstützern in Schulen und Kitas, wird hier ein Zentrum für kulturelle Bildung von Kindern und Jugendlichen finden. Die Kinderoper Marzahn, bislang im Freizeitforum Marzahn ansässig, wird hier eine neue Heimstadt finden und dann hier als Kinderoper Marzahn-Hellersdorf starten.”\n  \n\n    Bauliche Mängel gab es vor allem hinsichtlich bei Wärmedämmung und Barrierefreiheit, zudem traten infolge des undichten Daches Feuchteschäden auf. Im Zuge von Sanierung und Umbau wurden Nutzflächen und Sanitäranlagen neu geordnet und den geltenden Bestimmungen angepasst. Ein zusätzliches großflächiges Oberlicht sowie neue Fenster in den Nebenräumen verbessern die natürliche Belichtung und Belüftung. Hinzu kommt eine unterstützende Lüftungsanlage. Die Fenster wurden mit Verdunkelungs- bzw. Sonnenschutzelementen ausgestattet. Bestandsfenster und -türen wurden erneuert, ebenso Zugänge, Treppen und Rampen sowie die gesamte Haustechnik. Wand-, Decken- und Bodenbeläge wurden unter akustischen Aspekten ertüchtigt oder erneuert und die Tresenbereiche verändert.\n    Zur weiteren Verbesserung der Barrierefreiheit wurde an der Gartenseite eine Rampe angebaut. Der große Saal ist nun teilbar, sodass gleichzeitig mehrere Angebote laufen können. Das äußere Erscheinungsbild des ungewöhnlichen Baukörpers sollte möglichst wenig verändert werden. Der notwendigen Außendämmung mit Dämmplatten wurde eine dünnwandige Klinkerfassade in der für das Gebiet typischen Sandfarbe vorgesetzt.\n  \n\n    Die Jugendkunstschule wird den Namen der jüdischen Künstlerin und Aktivistin Lin Jaldati tragen, nicht weit vom Standort befindet sich der Lin-Jaldati-Weg, vor kurzem eingeweiht.\n  \n\n    Ab 2021 sollen, wenn die Pandemiebedingungen es erlauben, an den Abenden und Wochenenden auch wieder Veranstaltungen angeboten werden. Der Garten wird im Frühjahr in einem Gartenprojekt mit Schülerinnen und Schülern neu gestaltet. Der Einbau der Bühnentechnik ist finanziert, ausgeschrieben und für 2021 eingeplant.\n  \n\nAufgrund der aktuellen Pandemie-Situation findet die Eröffnung digital statt. Die Anzahl der Teilnehmenden ist begrenzt. Um Anmeldung wird daher bis zum 30. April 2021 per E-Mail mit dem Betreff “Eröffnungsveranstaltung Kulturforum” gebeten. Der Teilnahmelink und weitere Informationen zur Einwahl werden nach Anmeldung durch das Kulturamt am 3. Mai 2021 separat verschickt.\n  \n\n    Aufgrund der Pandemieregelungen ist das Objekt im November 2020 übergeben worden, aber konnte bei den Einschränkungen durch die Infektionsschutzverordnung Berlins und nun aktuell durch die Bundesregelungen noch keine Schulklassen und Kitagruppen in Präsenz begrüßen. Alle Kultureinrichtungen und Freizeiteinrichtungn sind aktuell weiterhin geschlossen für Besucher.\n  \n"
}