{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1148027.php",
    "date": "2021-11-18",
    "title": "Alkoholisiert und deutlich zu schnell über die Bundesautobahn gerast",
    "text": "\n\nNr. 2524\n    Der Fahrer eines Audis zog in der vergangenen Nacht die Aufmerksamkeit zweier Kollegen in Wilmersdorf auf sich, nachdem er gegen 2 Uhr auf der Stadtautobahn die Anschlussstelle Hohenzollerndamm in Richtung Neukölln mit massiv überhöhter Geschwindigkeit passierte. Die Einsatzkräfte schalteten daraufhin die Kamera ihres Dienstfahrzeuges ein und folgten dem 37-Jährigen. Im Verlauf seiner rasanten Fahrt wechselte dieser mehrfach die Fahrstreifen, ohne den Blinker zu betätigen, und forderte ein vor ihm in der linken Spur fahrendes Auto mittels Lichthupe auf, den Fahrstreifen zu wechseln. In Höhe der Autobahnauffahrt Tempelhofer Damm reduzierte der Raser die Geschwindigkeit seines Audis merklich, sodass er per Anhaltesignal zum Folgen aufgefordert werden konnte. Dieser Weisung kam er anstandslos nach.\n    Bei der anschließenden Kontrolle des 37-Jährigen, bei der die Kollegen von nachgeforderten Kräften des Polizeiabschnitts 44 unterstützt wurden, erblickten die Beamten eine auf dem Rücksitz liegende Schusswaffe. Aufgrund des Fundes wurden dem Beschuldigten Handfesseln angelegt und sein Fahrzeug durchsucht. Dabei wurden eine weitere Schreckschusswaffe, drei Messer, Reizgas, eine Sturmhaube sowie Handschuhe sichergestellt. In einer Transportbox im Kofferraum befand sich darüber hinaus ein Hund, der kurz darauf der Lebensgefährtin des Fahrers übergeben wurde. An sie schickte der Raser zuvor – noch während seiner Fahrt – ein Foto seines Tachos, das eine Geschwindigkeit von 186 km/h dokumentierte.\n    Da der 37-Jährige einen apathischen Eindruck vermittelte und eine Atemalkoholmessung einen Wert von 1,35 Promille ergab, wurde der Tatverdächtige zwecks Blutabnahme und erkennungsdienstlicher Behandlung in einen Polizeigewahrsam gebracht. Nach Abschluss der Maßnahmen sowie Beschlagnahme seines Führerscheins und Fahrzeuges konnte er seinen Weg zu Fuß fortsetzen. Er wird sich wegen des verbotenen Kraftfahrzeugrennens unter Einfluss von Alkohol sowie des Verstoßes gegen das Waffengesetz verantworten müssen.\n  \n"
}