{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1125127.php",
    "date": "2021-09-10",
    "title": "„Lebende Bücher“ - Arnon Grünberg liest aus „Besetzte Gebiete“",
    "text": "\n\n    Am Montag, dem 8. November 2021, ab 20:00 Uhr, liest in der Reihe „Lebende Bücher“ Arnon Grünberg (NL, USA) aus: „Besetzte Gebiete“. Die Veranstaltung findet im Foyer der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, statt.\n  \n\n    Der fünfzehnte Roman des niederländischen Bestsellerautors Arnon Grünberg wird von Kritik und Publikum als Höhepunkt seines schon vielfach preisgekrönten Werkes gefeiert. Ein schockierender und humorvoller Roman über einen „unmenschlich guten“ Psychiater.\n  \n\n    Wegen einer fehlgelaufenen Liebesgeschichte und falschen Anschuldigungen verliert Otto Kadoke seine Approbation als Psychiater in Amsterdam. Vor dem Nichts stehend, beschließt er, die Einladung seiner Verwandten Anat, einer fanatischen Zionistin, ins Westjordanland anzunehmen. Als der überzeugte Atheist und Anti-Zionist dort ankommt, muss er sich der Etikette halber zunächst als Anats Verlobter ausgeben, verliebt sich aber schließlich ernsthaft in sie. Sie willigt jedoch nur ein, ihn zu heiraten, wenn die beiden eine gottgefällige Ehe – das heißt mit vielen Kindern – führen, um das Heilige Land zu bevölkern und den Holocaust wettzumachen. Auf Kadoke warten viele Prüfungen.\n    Ein Roman mit fast wahnwitzigen Wendungen und urkomischen Szenen, der zeigt, wie sehr die Vergangenheit unser Verhalten bestimmt. Die tragischkomische Liebesgeschichte des Antihelden Kadoke verwebt schonungslose Gesellschaftskritik, historische Analyse und die Untersuchung tiefmenschlicher, existenzieller Fragen. Ein Buch, das in den Niederlanden Begeisterungsstürme auslöste und auch in Deutschland seine Wirkung nicht verfehlen wird.\n  \n\n    Arnon Grünberg, geboren 1971 in Amsterdam, wohnt in New York, Amsterdam und Berlin. Seine Bücher wurden mit allen großen niederländischen Literaturpreisen ausgezeichnet. Neben seinen literarischen Arbeiten schreibt Arnon Grünberg für internationale Zeitungen und Magazine. Sein Werk erscheint in 27 Sprachen.\n  \n\nWichtig!\n    Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 unter Angabe der Postadresse, Telefonnummer und Mailadresse anmelden. Pandemiebedingt sind die Plätze auf Grund der notwendigen Abstandsregeln begrenzt. Es besteht Maskenpflicht bis zum Sitzplatz. Der Einlass erfolgt nach Vorlage der Nachweise für: Geimpfte, Genesene oder Getestete\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}