{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1119517.php",
    "date": "2021-08-25",
    "title": "Auftaktveranstaltung zur Kooperation des Bezirksamtes Spandau mit der Nachbarschaftsplattform nebenan.de",
    "text": "\n\n    Seit kurzer Zeit nutzt das Bezirksamt, im speziellen die Abteilungen Schule und Sport und das Ehrenamtsbüro, die Online Nachbarschaftsplattform nebenan.de als Kommunikationskanal. Die Nachbarschaftsplattform ist für private Nutzer:innen kostenfrei und in lokalen Nachbarschaften unterteilt, sprich Kieze finden sich hier zusammen. Vordergründig geht es um Nachbarschaftshilfe, Tauschen und Leihen und Vernetzung im eigenen Kiez.\n  \n\n    „Ein modernes Bezirksamt muss sich digitalen Gegebenheiten anpassen. Deshalb bietet neben-an.de, mit dem Fokus auf Kiezleben und organsierte Nachbarschaften, eine Möglichkeit die Gesellschaft in Spandau zu stärken und zu vernetzen. Wichtigstes Potential hierfür ist die Information. nebenan.de macht Kieze erlebbar, indem Menschen erfahren, was in ihrer Nachbarschaft passiert. Zukünftig erfahren Sie auch, welche Projekte das Bezirksamt umsetzt, sowie weitere Neuigkeiten und Informationen aus dem Rathaus Spandau.“, erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Um einen Einblick zu geben, begrüßen wir Sie herzlichst\n  \n\nam 01.09.2021,\num 15.00 Uhr,\nim Hof der Zentralbibliothek Spandau, Carl-Schurz-Straße 13, 13597 Berlin\n(bei Schlechtwetter gibt es eine Ausweichlocation in der Volkshochschule)\n\n\n    Vor Ort werden sein Till Behnke (Geschäftsführer und Mitgründer von nebenan.de), Philipp Witzmann (Mitglied der Geschäftsleitung von nebenan.de), Bezirksbürgermeister Helmut Kleebank und die Abteilungen, die das Portal zukünftig nutzen werden.\n  \n\n    Eine Anmeldung zur Veranstaltung ist nicht erforderlich, aber es wird gebeten sich an die geltenden Infektionsschutzregeln zu halten (3 G- Genesen, Geimpft, Getestet).\n  \n\n    Auf dem Profil des Bezirksamtes werden sich Information, Wissenswertes, Aktuelles, Pressemitteilungen und Vermischtes wiederfinden.\n  \n\n    Derzeit nutzen gut 11.000 Spandauer:innen in 23 Nachbarschaften, 47 Spandauer Organisationen und 445 lokale Gewerbeprofile das Netzwerk – Tendenz täglich steigend.\n  \n\n    Das Projekt wird gefördert durch das FEIN (Freiwilliges Engagement in Nachbarschaften) – Pilotprojekt Programm der Senatsverwaltung für Stadtentwicklung und Wohnen. Inhaltlich betreut wird das Projekt durch das Bezirksamt, durch die Abteilungen des Ehrenamtsbüro und der Abtei-lung Schule und Sport.\n  \n\n    Kontakt nebenan.de\n    Vanessa Schultheiß\n    Telefon: 030 3465577 64\n    E-Mail: presse@nebenan.de\n    Web: nebenan.de\n\n\n    nebenan.de ist das größte soziale Netzwerk für Nachbar:innen in Deutschland mit 1,9 Mio. aktiven Nutzer:innen. Über die kostenlose, lokale Plattform können sich Nachbar:innen unkompliziert kennenlernen, helfen, zu Aktivitäten verabreden, Dinge teilen und verschenken. Nur verifizierte\n    Nachbar: innen haben Zugang zu nebenan.de. Die Plattform wurde 2015 in Berlin als Sozialunternehmen gegründet und ist TÜV-geprüft. Seit 2018 können lokale, gemeinnützige Organisationen und Kommunen über ein sogenanntes Organisationsprofil Teil der Nachbarschaft werden. Seit Anfang 2019 steht die Plattform auch lokalen Gewerben offen.\n  \n"
}