{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1061558.php",
    "date": "2021-03-07",
    "title": "Vogelgrippe in Berlin: Amtliche Anordnung zur Aufstallung von Geflügel",
    "text": "\n\n    In Berlin sind mehre Fälle der Geflügelpest, auch Vogelgrippe genannt, registriert worden. Um die Ausbreitung des Virus zu verlangsamen und einzudämmen, haben die Berliner Bezirksämter, darunter auch das Bezirksamt Lichtenberg, Allgemeinverfügungen erlassen. Diese Allgemeinverfügungen ordnen ab Montag, 8. März 2021, eine Aufstallung von Geflügel amtlich an.\n    Diese Maßnahmen dienen der Vermeidung einer weiteren Einschleppung oder Verschleppung der Geflügelpest durch Wildvögel. Der Erreger der Geflügelpest, ein hochpathogenes Influenzavirus, ist unter natürlichen Bedingungen von Wildvögeln auf Hausgeflügel übertragbar und kann eine hohe Krankheits- und Sterblichkeitsrate nach sich ziehen.\n  \n\n    Die Anordnung lautet:\n  Alle Halterinnen und Halter von Geflügel im gesamten Gebiet des Bezirks Lichtenberg haben Hühner, Truthühner, Perlhühner, Rebhühner, Fasane, Laufvögel, Wachteln, Enten oder Gänse\n  \nin geschlossenen Ställen oder\n    \nunter einer Vorrichtung, die aus einer überstehenden, nach oben gegen Einträge gesicherten dichten Abdeckung und mit einer gegen das Eindringen von Wildvögeln gesicherten Seitenbegrenzung bestehen muss (Schutzvorrichtung), zu halten.\n    \n\n\n    Diese tierseuchenrechtliche Allgemeinverfügung ist vorerst bis zum 15. April 2021 befristet.\n  \n\n    Kontakte zwischen Geflügel und Wildvögeln sollen unbedingt verhindert werden. Sowohl der direkte Kontakt zwischen den Vögeln, als auch die Aufnahme virushaltigen Materials (z.B. über Federn, Kot, Eier, Wasser etc.) können zur Infektion führen, die tödliche Folgen haben kann.\n    Bisher nicht registriertes Geflügel sollte von Halterinnen und Haltern dringend bei der Veterinärbehörde des Bezirkes angezeigt werden.\n    Von toten Vögeln sollte man sich immer fernhalten. Orte, die stark mit Vogelkot verschmutzt sind, sollten gemieden werden. Dies gilt besonders für Uferstellen von Seen und Flüssen.\n  \n\n    Das Bezirksamt empfiehlt Hundehaltern und -Halterinnen, die Tiere stets an der Leine zu führen.\n  \n\n    Eine Übertragung von Vögeln auf Menschen und andere Säugetiere findet derzeit nur sehr selten statt. Hierbei ist ein sehr enger Kontakt und die Aufnahme einer sehr großen Virusmenge notwendig.\n  \n\n    Verstöße gegen die Anordnungen stellen eine Ordnungswidrigkeit dar und können mit einer Geldbuße geahndet werden.\n  \n\nHintergrund:\n    Seit Oktober 2020 wird ein verstärktes Auftreten der Geflügelpest bei Wildvögeln in Deutschland festgestellt. Das Seuchengeschehen geht mit einer hohen Krankheits- und Todesrate besonders bei Wasser- und Greifvögeln einher. Die anfänglich lokale Ausbreitung an der Nord- und Ostseeküstenregion ist einer Verteilung des Ausbruchsgeschehens über nahezu alle Bundesländer gewichen. In Deutschland sind seit dem 30.10.2020 über 690 Fälle bei Wildvögeln (sowie 78 Ausbrüche bei gehaltenen Vögeln) festgestellt worden.\n  \n\n    In Berlin wurde der Geflügelpesterreger des Subtyp H5N8 erstmals am 21.11.2020 bei einem Wildvogel im Bezirk Steglitz-Zehlendorf amtlich festgestellt. Weitere Feststellungen bei Wildvögeln erfolgten in Neukölln, in Bezirk Reinickendorf und bei zwei Wildvögeln im Bezirk Spandau. Zusätzlich liegen zwei weitere Verdachtsfälle aus den Bezirken Pankow und Spandau dem nationalen Referenzlabor zur Bestätigung vor.\n  \n\n    Am 02.03.2021 kam es zur Feststellung des ersten Ausbruchs der Geflügelpest vom Subtyp H5N8 in einem privaten Hausgeflügelbestand im Bezirk Treptow-Köpenick.\n  \n\n    Tote Vögel sollen gemeldet werden an:\n  \n\nBezirksamt Lichtenberg\nVeterinär- und Lebensmittelaufsicht\nE-Mail: vetleb@lichtenberg.berlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressesprecher und Leiter der Pressestelle\n    Prokop Bowtromiuk\n    Telefon: 0151 1617 3359\nE-Mail\n\n"
}