{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1110407.php",
    "date": "2021-08-23",
    "title": "Poets‘ Corner - Lyrik in den Bezirken",
    "text": "\n\n    Am Montag, dem 6. September 2021, um 18:30 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“ in die Artothek, Marzahner Promenade 55, 12679 Berlin, zur Veranstaltung „Poets´Corner“ ein.\n  \n\n    Poets‘ Corner überzieht die Stadt mit Gedichten. Mehr als 40 Berliner LyrikerInnen und MusikerInnen lesen und performen quer durch die Bezirke – in Bibliotheken, Gärten und Kulturzentren, unterstützt von Bezirken und Kulturinstitutionen. Überall ist Raum für Poesie! Auch und besonders in der Mark-Twain-Bibliothek. Als analoger Teil des Festivals wird Poets’ Corner Anfang September 2021 stattfinden – kurz vor dem 30. Jubiläum des Hauses für Poesie.\nMit Rosa Engelhardt | Birgit Kreipe | Rafael Mantovani (Brasilien)\nModeration: Tillmann Severin\n\n\n    Die Lesungen finden auf Deutsch sowie in den jeweiligen Originalsprachen mit Übersetzung statt. Projektleitung: Peter Holland, Rudi Nuss\n\n\n    Poets‘ Corner findet in Kooperation mit der Bezirkszentralbibliothek Marzahn-Hellersdorf „Mark Twain“ und der Brasilianischen Botschaft in Berlin statt.\n  \n\nAnmeldung erforderlich unter Telefon 030 54 704 142 oder über unsere Webseite.\n    Zur Kontaktnachverfolgung benötigen wir pro Person Name, Adresse, Mailadresse, Telefonnummer. Eintritt frei, nur mit Negativtest, Impf- oder Genesenennachweis.\n    Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf der Webseite www.berlin.de/bibliotheken-mh und auf Facebook veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie auf der Homepage der Stadtbibliothek Marzahn-Hellersdorf.\n\n"
}