{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1071535.php",
    "date": "2021-04-01",
    "title": "Umbau des Ferdinand-Friedensburg-Platzes: Vollsperrung an zwei Wochenenden erforderlich",
    "text": "\n\n    Der Ferdinand-Friedensburg-Platz im Spandauer Ortsteil Haselhorst wird durch das Bezirk-samt Spandau umgebaut. Gemeinsam mit der BVG wird an diesem Knoten das Mobilitätsan-gebot für BVG-Fahrgäste sowie für Fußgehende und Radfahrende erheblich verbessert.\n    Die Bauarbeiten stehen kurz vor dem Abschluss. Damit auch die nördliche Fahrbahn der Nonnendammallee (Fahrtrichtung Spandau) im Bereich des Platzes saniert werden kann, sind an zwei Wochenenden im April Vollsperrungen für einige Fahrtrichtungen erforderlich.\n    Durch die Vollsperrung einzelner Fahrtrichtungen können die Arbeiten nahtlos und dadurch im Ergebnis langlebiger durchgeführt werden. Zudem wird die Fertigstellung der Gesamt-maßnahme dadurch beschleunigt.\n  \n\n    Die Sperrungen im Einzelnen:\n    • Vollsperrung des Ferdinand-Friedensburg Platzes ab Freitag,\n    09.04.2021, 16:00 Uhr bis Montag, 12.04.2021, 5:00 Uhr\n    • Vollsperrung des Ferdinand-Friedensburg Platzes ab Freitag,\n    16.04.2021, 18:00 Uhr bis Montag, 19.04.2021, 5:00 Uhr\n  \n\n    Für beide Sperrungen gilt:\n    • Es wird eine beschilderte Umleitungsstrecke eingerichtet.\n    • Verkehr aus der Daumstraße Richtung Ferdinand-Friedensburg-Platz: Sperrung ab Kreuzung Daumstraße / Telegrafenweg; Umleitung über Gartenfelder Straße, Paulsternstraße und Nonnendammallee.\n    • Verkehr auf der Straße Am Juliusturm (östl. Fahrtrichtung) in Richtung Daumstraße wird über die Paulsternstraße und Gartenfelder Straße umgeleitet.\n    • Fahrgäste der BVG wollen bitte die Informationen zu den Linienumleitungen und Ersatzhaltestellen beachten (Betroffen sind die Linien 133, N33, X33, M36)\n    • Das Befahren der Nonnendammallee in westlicher Fahrtrichtung ist während der Vollsperrung mit verringerter Fahrstreifenzahl durchgehend möglich.\n  \n"
}