{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114377.php",
    "date": "2021-08-10",
    "title": "Landesbeauftragte für Menschen mit Behinderung legt neuen Verstöße- und Tätigkeitsbericht vor",
    "text": "\n\n    Aus der Sitzung des Senats am 10. August 2021:\n  \n\n    Heute hat die Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, den Verstößebericht der Landesbeauftragten für Menschen mit Behinderung dem Senat zur Kenntnisnahme vorgelegt. Der zweite Bericht, den die Landesbeauftragte Christine\n    Braunert-Rümenapf während ihrer Amtszeit verfasst hat, umfasst den Zeitraum 1. März 2019 bis 28. Februar 2021.\n  \n\n    Der Bericht besteht aus zwei Teilen. Im ersten Teil des Berichtes, dem Verstößebericht, steht die Umsetzung der im Landesgleichberechtigungsgesetz verankerten Verpflichtung des Senats zur frühzeitigen, im Berichtszeitraum unzureichenden Beteiligung der Beauftragten im Mittelpunkt.\n  \n\n    Christine Braunert-Rümenapf erklärt: „Nur bei einer frühzeitigen Beteiligung kann ich der gesetzlich vorgesehenen Kontrollfunktion ausreichend nachkommen. Allerdings ist die Beteiligungsverpflichtung innerhalb der Senatsverwaltungen noch nicht überall ausreichend bekannt und es wird immer wieder auch übersehen, inwiefern die Interessen von Menschen mit Behinderung von einem Vorhaben berührt werden. Durch den Verstößebericht erhoffe ich mir eine Sensibilisierung für diese Problematik.“\n  \n\n    In ihrem Tätigkeitsbericht, dem zweiten Teil, gibt die Landesbeauftragte einen Überblick über ihre Aufgaben und Arbeitsschwerpunkte nach dem Landesgleichberechtigungsgesetz und setzt sich insbesondere mit den Auswirkungen der Corona-Pandemie auf Menschen mit Behinderung auseinander. Diese sind nicht nur unmittelbar, beispielsweise beim Zugang zu Impfungen, der Barrierefreiheit der Informationen oder Zutrittsbeschränkungen aufgrund der Befreiung von der Maskenpflicht zu beobachten. Die Auswirkungen bedrohen mittel- und langfristig auch die Teilhabechancen, insbesondere in den Bereichen Bildung, Arbeit und Gesundheit sowie Digitalisierung. Deshalb fordert Landesbeauftragte Braunert-Rümenapf, dass die Politik sich diesen Themen zuwendet und mit wirksamen Maßnahmen gegensteuert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}