{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1138412.php",
    "date": "2021-10-22",
    "title": "Installation von Trinkwasserspendern an den Schulen im Bezirk",
    "text": "\n\n    Zu den wichtigen Projekten, die seit zwei Jahren im Bezirk in die Realisierung gegangen sind, gehören die Sicherstellung der Gesamtrahmenbedingungen für die Aufstellung und den Aufbau von Trinkwasserspendern in den Schulen des Bezirks. Die Bezirksverordnetenversammlung Marzahn-Hellersdorf hatte im Januar 2019 das Bezirksamt ersucht, es möge alle Schulen im Bezirk mit Trinkwasserspendern der Berliner Wasserbetriebe (BWB) ausstatten. Auf Antrag der Linksfraktion hatte die BVV das BA gebeten, dies gemeinsam mit den Wasserbetrieben zu prüfen. Seit Jahren bieten die BWB die Installation von Wasserspendern an Schulen an. Sie werden direkt an die Wasserleitung angeschlossen und regelmäßig auf ihre Unbedenklichkeit geprüft. Die BWB verfügen über einen eigens für Schulen konzipierten Spender, der für alle gängigen Trinkflaschen geeignet ist. So können die Schüler ihre Flaschen schnell auffüllen, statt auf Softdrinks zurückzugreifen.\n  \n\n    Bezirksstadträtin Juliane Witt: “Während es am Anfang noch Skepsis gab und auch Abwehr, gibt es nun überall viel Zustimmung zu der Aufstellung in den Schulgebäuden. Für viele ist das Auffüllen der Falschen gar nicht mehr wegzudenken, statt auf kalorienreiche Drinks wird auf Wasser gesetzt und es kommt bei uns in Berlin in guter Qualität und bekömmlich aus der Leitung. Bei dem Angebot „Wasserspender“ gehen wir davon aus, dass dies in allen Sanierungsmaßnahmen regelhaft durchgeführt wird. Wo unser Hochbauamt / Facility Management derzeit die Kantinen und Essensräume neu baut und saniert, wird diese Baumaßnahme dort eingebunden. Es geht hierbei um die Herstellung von Frischwasserleitung und Abwasserleitung. An den Schulen, in denen die Spender bereits platziert sind, gibt es viel positives Feedback.”\n  \n\n    Hier ein aktueller Überblick zur Umsetzung:\n  An welchen Schulen in Marzahn-Hellersdorf sind bereits kostenlose Trinkwasserspender installiert worden?\n\nBücherwurm-GS\n    \nFuchsberg-GS\n    \nGS am Bürgerpark\n    \nGS am Schleipfuhl\n    \nGS an der Mühle\n    \nMahlsdorfer-Grundschule\n    \nUlmen-Grundschule\n    \nKolibri-GS\n    \nFalken-GS\n    \nPusteblume-GS\n    \nGS am Hollerbusch\n    \nKiekemal GS\n    \nSchule am grünen Stadtrand\n    \nMarcana-Schule\n    \nFriedrich-Schiller-GS\n    \nPaavo-Nurmi-GS\n    \nGS unter dem Regenbogen\n    \nSelma-Lagerlöf-GS\n    \nSchule am Rosenhain\n    \nAn welchen Schulen ist die Installation in der Umsetzung?\n\nPusteblume-GS\n    \nKiekemal GS\n    \nK.-Friedrich-Friesen-GS\n    \nGrundschule an der Geißenweide\n    \nGrundschule an der Wuhle\n    \nWilhelm-Busch-GS\n    \nAn welchen Schulen ist die Installation im nächsten Jahr geplant und ab wann?\n\nGS am Schleipfuhl nach Sanierung BT-B (vsl. Q1/2022)\n    \nEbereschen-Grundschule im Zuge der Umsetzung Umbau Kantine 100% Schulessen\n    \nJohann-Strauß-GS im Zuge Umsetzung Umbau Kantine 100% Schulessen\n    \nBeatrix-Potter-GS im Zuge Umsetzung 100% Schulessen\n    \nFranz-Carl-Aachard-GS im Zuge Umsetzung 100% Schulessen\n    \nWolfgang-Amadeus-Mozart-Schule / Gemeinschaftsschule im Zuge Umsetzung 100% Schulessen (vsl. Q4/2021)\n    \nGretel-Bergmann-Gemeinschaftsschule im Zuge Umsetzung 100% Schulessen\n    \n\n"
}