{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121833.php",
    "date": "2021-09-01",
    "title": "Charlottenburg-Wilmersdorf übergibt Netzbetrieb für das Rathaus Charlottenburg an das ITDZ Berlin",
    "text": "\n\n    Mit einer symbolischen Schlüsselübergabe durch Bezirksbürgermeister Reinhard Naumann an IKT-Staatssekretärin Sabine Smentek und ITDZ-Vorstand Marc Böttcher hat der Bezirk Charlottenburg-Wilmersdorf heute seinen Netzbetrieb für das Rathaus Charlottenburg vollständig an das ITDZ Berlin übergeben. Nachdem 2020 bereits mehr als 600 Arbeitsplätze am Standort Hohenzollerndamm umgezogen waren, erfolgen Netzbetrieb, Überwachung und Wartung am größten Standort des Bezirks mit rund 1.000 Arbeitsplätze nun ebenfalls zentral durch das ITDZ Berlin.\n    Die Berliner Verwaltung verfügt über eine leistungsstarke IKT-Infrastruktur, die den höchsten Sicherheitsstandards entspricht. Sie sorgt dafür, dass Bürgerservices auch digital rund um die Uhr zur Verfügung stehen und Potenziale bestmöglich ausgeschöpft werden – leider noch nicht in allen Verwaltungen. Gleichzeitig ist die IKT-Infrastruktur Grundlage für die Arbeit in allen Ämtern und Behörden. Das Berliner E-Government-Gesetz legt die Eckpunkte für die Digitalisierung fest und schreibt eine klare Vereinheitlichung und Zentralisierung der IKT vor.\n    Im Bezirk Charlottenburg-Wilmersdorf betreut das ITDZ Berlin nun auch die Netze für Datenaustausch und Telekommunikation am Rathaus Charlottenburg. Hierzu wurden für rund 1.000 Arbeitsplätze, die zentralen Netzwerkkomponenten gegen neueste Technik ausgetauscht und in die zentrale und vom Bundesamt für Sicherheit in der Informationstechnologie (BSI)-zertifizierte IT-Infrastruktur des ITDZ Berlin integriert. Von hier aus werden sie jetzt nach den landesweit gültigen Sicherheitsstandards betrieben, überwacht und gewartet. Weitere Infrastrukturkomponenten wie IP-Telefonie und der standardisierte IKT-Arbeitsplatz mit dem Berlin PC folgen.\n  \n\n    Basis für die Betriebsübernahme ist ein ausführliches, gemeinsam mit dem Bezirk Charlottenburg-Wilmersdorf erarbeitetes Servicekonzept. Es dient als Grundlage für weitere Betriebsübernahmen und regelt unter anderem den Serviceumfang, die Servicezeiten und den Servicebetrieb wie das Störungsmanagement und die Bearbeitung von Serviceanfragen. Weitere Standorte des Bezirksamts Charlottenburg-Wilmersdorf sowie andere Behörden folgen im nächsten Jahr.\n  \n\n    Sabine Smentek, IKT-Staatssekretärin des Landes Berlin:\n  \n\n    bq. Wir sorgen für eine moderne und standardisierte IKT-Ausstattung zugunsten von mehr Leistungsfähigkeit, Wirtschaftlichkeit und IT-Sicherheit innerhalb und durch die Berliner Verwaltung. Und was mir am wichtigsten ist: Von guten digitalen Services profitieren die Bürgerinnen und Bürger\n    in unserer Stadt. Mein Dank gilt dem Bezirk Charlottenburg-Wilmersdorf, der die Digitalisierung in Berlin mit großem Engagement und Pioniergeist voranbringt.\n  \n\n    Reinhard Naumann, Bezirksbürgermeister von Charlottenburg-Wilmersdorf:\n  \n\n    bq. Nach der erfolgreichen Migration des Netzbetriebs am Standort Hohenzollerndamm im vergangenen Jahr wird am 1. September der zweite Hauptstandort der Bezirksverwaltung von Charlottenburg-Wilmersdorf, das Rathaus an der Otto-Suhr-Allee 100 an das ITDZ Berlin übergeben. Die bisherige Serviceleistung des ITDZ für den Netzbetrieb am Hohenzollerndamm ist bisher sehr positiv verlaufen. Wir sind deshalb zuversichtlich, dass die Betriebsübernahme im Rathaus genauso erfolgreich verlaufen wird. Als Pilotbezirk liefern wir für die andere elf Bezirke eine Blaupause von der diese profitieren werden.\n  \n\n    Marc Böttcher, Vorstand ITDZ Berlin:\n  \n\n    bq. Die Berliner Verwaltung braucht eine leistungsfähige IKT, die auch die wachsenden Anforderungen an die IT-Sicherheit erfüllt. In Charlottenburg-Wilmersdorf erfolgt jetzt der Netzbetrieb der zwei größten Standorte in der hochverfügbaren, BSI-zertifizierten Infrastruktur des ITDZ Berlin. Wir sorgen für die zentrale Überwachung, Wartung und den Betreib nach landesweit gültigen IT-Sicherheitsstandards. Dadurch kann sich der Bezirk auf seine Kernkompetenz, den Service für die Bürgerinnen und Bürger, konzentrieren.\n  \n\n    Die Zentralisierung und Standardisierung der landesweiten IKT ist eines der Hauptziele des Berliner E-Government-Gesetzes von 2016. Das landesweite Migrations-Programm umfasst rund 67.500 Arbeitsplätze in den Bezirken, Senatsverwaltungen und nachgeordneten Behörden des Landes. Kernpunkt ist die Ausstattung mit einem standardisierten, einheitlichen und vom ITDZ Berlin administrierten IKT-Arbeitsplatz. Er schafft die Voraussetzungen für eine medienbruchfreie, behördenübergreifende Zusammenarbeit zwischen den Behörden sowie für digitale Leistungen im Bürgerservice.\n  \n\n    Im Auftrag\n  \n\n    Carolin Brühl\n    Leiterin Pressestelle\n    Bezirksamt Charlottenburg Wilmersdorf\n  \n\n    Diana Dasch\n    Stellvertretende Pressesprecherin\n    IT-Dienstleistungszentrum Berlin\n  \n\n    Sylvia Schwab\n    Stellvertretende Pressesprecherin Senatsverwaltung für Inneres und\n    Sport\n  \n"
}