{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1160117.php",
    "date": "2021-12-21",
    "title": "Franziska Giffey zur Regierenden Bürgermeisterin von Berlin gewählt – neuer Senat im Amt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Berliner Abgeordnetenhaus hat in der Sitzung am 21. Dezember 2021 Franziska Giffey zur neuen Regierenden Bürgermeisterin von Berlin gewählt. Zudem sind die zehn Senatorinnen und Senatoren des rot-grün-roten Senats ernannt und im Amt vereidigt worden.\n  \n\n    Nach ihrer Wahl im Abgeordnetenhaus wurde Franziska Giffey zur Regierenden Bürgermeisterin von Berlin vereidigt. Im Anschluss ernannte sie die Senatorinnen und Senatoren im Roten Rathaus. Außerdem ernannte Franziska Giffey Bettina Jarasch zur Bürgermeisterin und Dr. Klaus Lederer zum Bürgermeister. Beide stehen der Regierenden Bürgermeisterin zur Seite. Im Anschluss an den Ernennungsakt im Roten Rathaus vereidigte Parlamentspräsident Dennis Buchner die Senatorinnen und Senatoren im Abgeordnetenhaus.\n  \n\n    Die neuen Senatsmitglieder neben der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, sind:\n  \n\n    • Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: Bettina Jarasch, Bündnis 90/Die Grünen\n    • Bürgermeister und Senator für Kultur und Europa: Dr. Klaus Lederer, Die Linke\n    • Senatorin für Bildung, Jugend und Familie: Astrid-Sabine Busse, SPD\n    • Senator für Finanzen: Daniel Wesener, Bündnis 90/Die Grünen\n    • Senatorin für Inneres, Digitalisierung und Sport: Iris Spranger, SPD\n    • Senatorin für Integration, Arbeit und Soziales: Katja Kipping, Die Linke\n    • Senatorin für Justiz, Vielfalt und Antidiskriminierung: Prof. Dr. Lena Kreck, Die Linke\n    • Senator für Stadtentwicklung, Bauen und Wohnen: Andreas Geisel, SPD\n    • Senator für Wirtschaft, Energie und Betriebe: Stephan Schwarz, parteilos\n    • Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: Ulrike Gote, Bündnis 90/Die Grünen\n    Als Chef der Senatskanzlei im Rang eines Staatssekretärs wird Severin Fischer von der Regierenden Bürgermeisterin ernannt.\n  \n\n    Franziska Giffey folgt auf Michael Müller. Sie ist die erste Frau im Amt der Regierenden Bürgermeisterin von Berlin. Vor ihr war allein Louise Schroeder von 1947 bis 1948 als Vertretung des gewählten Oberbürgermeisters Ernst Reuter im Amt.\n    Seit Ende November 2020 ist Franziska Giffey gemeinsam mit Raed Saleh Landesvorsitzende der Berliner SPD. Von 2018 bis 2021 war sie Bundesministerin für Familie, Senioren, Frauen und Jugend im Kabinett Merkel IV. Zuvor war sie Bezirksbürgermeisterin sowie von 2010 bis 2015 Stadträtin für Bildung, Schule, Kultur und Sport in Berlin-Neukölln. Franziska Giffey ist 1978 in Frankfurt/Oder geboren.\n  \n\n    Hinweis an die Medien: Weitere Informationen zum neuen Senat, der Senatskanzlei sowie erstes Bildmaterial finden Sie in Kürze unter berlin.de/rbmskzl.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}