{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1056917.php",
    "date": "2021-02-24",
    "title": "Bundesministerium des Innern muss Twitter-Eintrag zur AfD löschen (Nr. 9/2021)",
    "text": "\n\n    Das Bundesministerium des Innern, für Bau und Heimat (BMI) muss nach einer Eilentscheidung des Verwaltungsgerichts Berlin einen die Partei Alternative für Deutschland, (AfD) betreffenden Tweet eines seiner Pressesprecher löschen.\n  \n\n    Mitte Januar 2021 berichtete die Tagespresse darüber, dass der Präsident des Bundesamtes für Verfassungsschutz davor stehe, die Antragstellerin zum Verdachtsfall zu erklären. Einer der Pressesprecher des BMI äußerte sich auf seinem Account des Kurznachrichtendienstes Twitter am 28. Januar 2021 wie folgt: „BM #Seehofer zum Stand des #BfV-Gutachtens zur #AfD: Meine Mitarbeiter prüfen das Gutachten gemeinsam mit dem @BfV Bund in juristischer Hinsicht. Da ist besondere Sorgfalt angesagt. Es gibt keine politischen Vorgaben. Ich möchte aber in überschaubarer Zeit Klarheit haben.“ Nachdem die Antragstellerin die Antragsgegnerin außergerichtlich vergeblich dazu aufgefordert hatte, die Äußerung zu löschen, hat sie um verwaltungsgerichtlichen Eilrechtsschutz nachgesucht. Zur Begründung trägt sie im Kern vor, dass durch die Äußerung über sie als Prüffall des (Bundes-)Verfassungsschutzes berichtet werde. Eine Berichterstattung über Prüffälle sei aber gesetzlich\n    nicht vorgesehen, das Bundesverfassungsschutzgesetz – BVerfSchG – erlaube dies erst bei Verdachtsfällen.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts Berlin gab dem Eilantrag teilweise statt. Die Antragstellerin habe einen Anspruch auf Löschung des Tweets. Die Antragsgegnerin habe durch die beanstandete Äußerung in die nach Art. 21 Abs. 1 des Grundgesetzes geschützte Parteienfreiheit eingegriffen. Bei objektivem Verständnis habe das BMI geäußert, dass es sich bei der Antragstellerin um einen Prüffall des Verfassungsschutzes handele. Unerheblich sei, dass das Ergebnis der Prüfung tatsächlich noch gar nicht feststehe. Hierdurch werde die Chancengleichheit im politischen Wettbewerb erheblich geschmälert, denn schon die Einstufung der Antragstellerin als Prüffall führe nach einer von ihr durchgeführten Umfrage dazu, dass die Bereit-schaft, sie zu wählen, um 15 Prozent sinke. Der Eingriff sei nicht gerechtfertigt, weil es hierfür weder eine Rechtsgrundlage im BVerfSchG gebe noch die Voraussetzungen vorlägen, unter denen staatliche Stellen Informations- und\n    Öffentlichkeitsarbeit betreiben dürften. Denn dem Staat sei es versagt, sich mit einzelnen Parteien zu identifizieren und die ihm zur Verfügung stehenden staatlichen Mittel und Möglichkeiten zu deren Gunsten oder Lasten einzusetzen. Das weitere Begehren der Antragstellerin, der Antragsgegnerin einstweilen zu untersagen, auch künftig zu äußern, sie werde als Prüffall behandelt, hat das Gericht mangels Wiederholungsgefahr abgelehnt.\n  \n\n    Gegen die Entscheidung kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 24. Februar 2021 (VG 1 L 127/21)\n\n"
}