{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1130780.php",
    "date": "2021-09-28",
    "title": "Maskenpflicht für Schülerinnen und Schüler der Jahrgangsstufen 1 bis 6 entfällt",
    "text": "\n\n    Die Pflicht zum Tragen einer medizinischen Gesichtsmaske für Schülerinnen und Schüler der Jahrgangsstufen 1 bis 6 wird ab dem kommenden Montag, 4. Oktober, aufgehoben. Eine entsprechende Regelung gilt bereits im Land Brandenburg. Diese Entscheidung wurde auch mit Expertinnen und Experten auf der jüngsten Sitzung des Hygienebeirats besprochen. Dafür sprechen die geringen Positiv-Testungen in dieser Altersgruppe, die geringen Krankheitsverläufe und das strikte Testen. Prinzipiell können Schülerinnen und Schüler auf eigenen Wunsch aber auch weiter eine Gesichtsmaske tragen. Diese Regelung wird auch weiterhin fortlaufend evaluiert werden und sie gilt auch für das Schulpersonal im Kontakt mit Schülerinnen und Schülern. Ab der Jahrgangsstufe 7 bleibt die Maskenpflicht grundsätzlich bestehen, bei Prüfungen, Klausuren und Klassenarbeiten kann die medizinische Maske aber abgesetzt werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Es gibt Erstklässlerinnen und Erstklässler, die haben ihre Schule noch nie ohne Maske betreten. Von daher bin ich froh, dass wir die Maskenpflicht für die Klassen 1 bis 6 aufheben können. Andere Bundesländer wie Brandenburg verfahren ebenso. An unseren strikten Vorsichtsmaßnahmen halten wir aber weiter fest: Die Schülerinnen und Schüler werden sich weiter zweimal die Woche testen, in den ersten beiden Wochen nach den Herbstferien sogar dreimal die Woche.“\n  \n\n    Sollte in einer Klasse eine Schülerin oder ein Schüler positiv getestet worden sein, werden die Schülerinnen und Schüler dieser Klasse eine Woche lang dreimal getestet. Die Maskenpflicht besteht weiterhin bei der Nutzung des öffentlichen Nahverkehrs beziehungsweise des Schülerverkehrs. Auch die Musterhygienepläne und die Darstellungen auf der Website der Senatsverwaltung für Bildung, Jugend und Familie werden entsprechend angepasst.\n  \n\n    Auch in der Ferienbetreuung, in den Herbstschulen und bei weiteren Lernangeboten in den Herbstferien kann auf das Tragen einer medizinischen Gesichtsmaske verzichtet werden. Hier besteht eine Testpflicht zweimal pro Woche.\n  \n"
}