{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1137946.php",
    "date": "2021-10-20",
    "title": "Kunst Werkstatt Experiment 2021 wieder als digitale Vernissage – diesmal zum Thema Erde",
    "text": "\n\n    Über 230 Berliner Schülerinnen und Schüler kommen auch in diesem Jahr wieder in die Reinickendorfer Jugendkunstschule ATRIUM und nehmen am Kunst Werkstatt Experiment (KWE) teil. So heißen die künstlerischen Werkstätten für Schulen aus ganz Berlin, die bereits zum 33. Mal stattfinden. Das Thema in diesem Jahr lautet Erde.\n  \n\n    In der ersten Unterrichtswoche nach den Herbstferien (ab dem 25.10.) arbeiten die Schülerinnen und Schüler der 8. bis 11. Klassen in 21 verschiedenen Werkstätten künstlerisch zu diesem Thema. Dabei stehen sie unter fachlicher Anleitung von Kunstschaffenden sowie Kunstlehrerinnen und -lehrern. Durch den Umgang mit verschiedensten Materialien, Werkzeugen, Techniken und Verfahren sammeln sie dabei intensive künstlerische und soziale Erfahrungen.\n  \n\n    Die Leiterin der Jugendkunstschule ATRIUM Claudia Güttner, sagte über das Thema der diesjährigen Werkstätten: „Erde hat viele Bedeutungen. Wir entsorgen Erde als Dreck aus dem heimischen Flur, treten sie mit Füßen, aber leben doch gerne auf ihr. Dabei ist Erde mehr als Boden. Sie ist unsere Lebensgrundlage und ein Rohstoff. Sie ist unser Planet! Jeder trägt daher auch eine Verantwortung für die Erde, die ihn umgibt.“\n  \n\n    Die künstlerischen Ergebnisse der KWE-Woche werden am Donnerstag, den 11.11.2021 ab 17 Uhr, live via YouTube zu bewundern sein. Zu finden ist der Link zur digitalen Vernissage dann auf der Website der Jugendkunstschule ATRIUM unter dem Stichwort Aktuelles. Vor Ort, im Senftenberger Ring 97, kann die Ausstellung unter Einhaltung des Hygienekonzeptes vom 12.11.2021 bis 23.03.2022 in der Galerie des ATRIUM besucht werden. Sie ist jeweils montags bis freitags von 8 bis 20 Uhr (außer in den Ferien) geöffnet.\n  \n\n    KWE wird organisiert und durchgeführt von der Jugendkunstschule ATRIUM in Berlin Reinickendorf, im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie Berlin mit freundlicher Unterstützung des Bezirksamtes Reinickendorf, Abteilung Jugend, Familie, Schule und Sport und der Senatsverwaltung für Kultur und Europa.\n  \n"
}