{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1116740.php",
    "date": "2021-08-17",
    "title": "Wer nicht im Wahllokal wählen möchte, sollte Briefwahl beantragen",
    "text": "\n\n    Wahlberechtigte, die am Wahltag verhindert sind oder aufgrund der Corona-Pandemie ihr Wahllokal nicht aufsuchen möchten, können ihre Stimme schon jetzt durch Briefwahl abgeben. Die Briefwahl kann mit der Wahlbenachrichtigung beantragt werden, die bis zum 4. September bei allen Wahlberechtigten postalisch eingeht.\n  \n\n    Der Antrag auf Ausstellung eines Wahlscheins für die Briefwahl ist auf der Rückseite der Wahlbenachrichtigung abgedruckt. Der ausgefüllte und unterschriebene Antrag ist in einem frankierten Umschlag an das Bezirkswahlamt zu senden. Wichtig ist die persönliche Unterschrift, denn ohne sie kann der Antrag nicht bearbeitet werden. Die elektronische Antragstellung ist unter www.berlin.de/wahlen möglich. Zum Aufruf dieses elektronischen Antrages dient auch ein QR-Code, der sich auf der Wahlbenachrichtigung befindet.\n  \n\n    Wahlberechtigte können auch in die Briefwahlstelle ihres Bezirkes gehen und Briefwahl persönlich beantragen und auch gleich vor Ort wählen. Der Personalausweis oder ein anderer mit Lichtbild versehener amtlicher Ausweis muss in der Briefwahlstelle vorgelegt werden. Die Wahlbenachrichtigung wird nicht benötigt. Die Öffnungszeiten der Briefwahlstellen sind auf der Wahlbenachrichtigung und auch im Internet unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    Fehler beim Ausfüllen der Briefwahlunterlagen führen dazu, dass der Wahlbrief nicht mitzählt. Daher sollten die Wählerinnen und Wähler die Hinweise auf dem Merkblatt, das zusammen mit den Unterlagen ausgegeben wird, sorgfältig beachten.\n  So wird’s gemacht:\n  \nAuf den Stimmzetteln persönlich die gewünschten Wahlvorschläge ankreuzen.\n    \n\nAlle Stimmzettel in den blauen Stimmzettelumschlag stecken und den Umschlag zukleben.\n    \nDie auf dem Wahlschein abgedruckte eidesstattliche Versicherung unterschreiben.\n    \nDen unterschriebenen Wahlschein und den zugeklebten blauen Stimmzettelumschlag zusammen in den roten Wahlbriefumschlag stecken.\n    \nDen roten Wahlbriefumschlag verschließen, in den Briefkasten stecken oder direkt beim Bezirkswahlamt abgeben.\n    \n\n\n    Die Berliner Landeswahlleiterin, Petra Michaelis, betont: “Wählerinnen und Wähler, die mit Brief wählen, müssen für die Wahrung des Wahlgeheimnisses in ihrem persönlichen Bereich selbst sorgen. Außerdem sind sie dafür verantwortlich, dass der Wahlbrief rechtzeitig zurückkommt. Wenn sie in der Briefwahlstelle wählen, ist dies sichergestellt.”\n  \n\n    Ein Antrag auf Erteilung eines Wahlscheins kann bis zum 24. September, 18 Uhr, gestellt werden. Allerdings müssen die ausgefüllten Briefwahlunterlagen bis zum Sonntag, dem 26. September, um 18 Uhr beim zuständigen Bezirkswahlamt eingegangen sein. Später eingegangene Wahlbriefe zählen nicht mit.\n  \n\n    Insbesondere Personen, die sich außerhalb der Stadt oder im Ausland aufhalten, sollten daher die postalischen Laufzeiten berücksichtigen.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}