{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1136621.php",
    "date": "2021-10-18",
    "title": "Bibliothek dekolonial - Projekt zur Kolonialgeschichte und ihren Kontinuitäten in den Stadtbibliotheken Friedrichshain-Kreuzberg und Mitte",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Seit Mai 2021 setzen die Mitarbeitenden der Stadtbibliotheken in Friedrichshain-Kreuzberg und Mitte gemeinsam mit den Koordinatorinnen für Kommunale Entwicklungspolitik ein Verbundprojekt um, das die Auseinandersetzung mit dem Deutschen Kolonialismus und seinen Kontinuitäten verstärkt in der Bibliotheksarbeit platzieren möchte.\n  \n\n    Im November werden die Bibliotheken im Rahmen des Projekts verschiedene öffentliche und nicht öffentliche Veranstaltungen durchführen.\n  \n\n    Im November werden in der Schiller-Bibliothek in Mitte und der Bezirkszentralbibliothek Pablo Neruda in Friedrichshain themenspezifische Neuerwerbungen im Rahmen von speziellen Büchertischen ausgestellt und stehen zur Ausleihe zur Verfügung.\n    Die über 40 Titel richten sich an Jugendliche und Erwachsene und behandeln Themen wie Kolonialgeschichte, Black Diaspora, Rassismus, Erinnerungskultur, Schwarze Wurzeln und koloniales Raubgut. Auch Romane und Gedichte von afrodeutschen Autor*innen werden präsentiert.\n  \n\n    Darüber hinaus finden im November nichtöffentliche Veranstaltungen für Grundschüler*innen aus Mitte in der Stadtbibliothek am Luisenbad statt. Tayo Awosusi-Onutor, Autorin von JOKESI-CLUB, liest aus ihrem Buch und tritt mit den Kindern zu den Themen des Buches in kreative Interaktion. Tayo Awosusi-Onutor ist Sängerin, Autorin, Regisseurin, Politische Aktivistin und Mutter. Sie studierte Germanistik und Multimedia und bezeichnet sich selbst als Afro-Sintezza.\n  \n\n    Am 16. November wird Ciani Sophia-Hoeder ihr neues Buch Wut und Böse. mit einer Schulklasse der Friedrichshainer Emanuel-Lasker-Schule besprechen. Am Abend findet zusätzlich eine öffentliche Lesung mit der Autorin in der Bezirkszentralbibliothek Pablo Neruda in Friedrichshain statt. Moderiert wird der Abend von Dominique Haensell vom Missy Magazine.\n  \n\n    Weitere Bestandteile des Projekts waren eine Trainingsreihe für die Bibliotheksmitarbeitenden und eine Bestandsaufnahme der Literatur.\n  \n\n    Die durch den Referenten Merih Ergü umgesetzte Trainingsreihe bildet den Rahmen für die Mitarbeitenden der Bibliotheken. Die Reihe zielt darauf ab, Verbindungen des Kolonialismus zum jetzigen strukturellen Rassismus zu erkennen und Wege zur Verringerung des alltäglichen Rassismus in unserer Gesellschaft konkret in die Bibliotheksarbeit einzubinden.\n  \n\nPhilipp Koepsell, freier Mitarbeiter bei EachOneTeachOne e.V., führte eine systematische Bestandsaufnahme der vorhandenen Literatur durch und besuchte einzelne Standorte der Bibliotheken. Entstanden ist ein Bestandsdossier, das die Ergebnisse der Analyse beinhaltet und konkrete Anschaffungsempfehlungen zur Thematik Kolonialismus und schwarzer Literaturproduktion zur Verfügung stellt. Erste Bücher von dieser Liste haben die Bibliotheken bereits erworben.\n  \n\n    Das Projekt wird aus Mitteln des „Bezirksfonds zur Förderung der Entwicklungszusammenarbeit“ der Landesstelle für Entwicklungszusammenarbeit bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mitteln aus den Bezirken Friedrichshain-Kreuzberg und Mitte finanziert. Die Afrika Akademie/Schwarze Volkshochschule (SVHS) an der Volkshochschule Berlin Mitte beteiligt sich als Kooperationspartner an dem Projekt.\n  \n\n    Die Bedeutung der postkolonialen Literatur nimmt immer weiter zu. Dies zeigt auch die Vergabe des aktuellen Nobelpreises für Literatur an den tansanischen Schriftsteller Abdulrazak Gurnah. Aus diesem Grund planen die Stadtbibliotheken der beiden Bezirke, sich auch im kommenden Jahr weitere mit der Thematik zu befassen.\n  \n\nAnsprechpartner*innen\n\n\n    Thomas Gottschalk\n    Stadtbibliothek Friedrichshain-Kreuzberg\n    Innovations- und Projektmanagement, Öffentlichkeitsarbeit\n    Telefon: (030) 90298 5712\nthomas.gottschalk@ba-fk.berlin.de\n\n\n    Julia Scherer\n    Koordination Bezirkliche Entwicklungspolitik\n    Telefon: (030) 90 298 8057\nJulia.Scherer@ba-fk.berlin.de\n\n"
}