{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1085371.php",
    "date": "2021-05-14",
    "title": "Müller gratuliert Udo Lindenberg zum 75. Geburtstag: „Mit Hut, Sonnenbrille und unverwechselbarer Stimme gegen die deutsche Teilung“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat dem Musiker, Künstler und Träger des Verdienstordens des Landes Berlin, Udo Lindenberg, zu seinem 75. Geburtstag am Montag gratuliert und sein Wirken gewürdigt.\n  \n\n    Müller: „Mit Udo Lindenberg ehren wir einen der erfolgreichsten deutschen Rockmusiker, der immer einen engen Bezug zu Berlin hatte und sich selbst einmal als ‚halben Berliner’ bezeichnete. Udo Lindenberg setzte sich auf vielfältige Weise für die Überwindung der Mauer und die Verständigung zwischen Ost und West ein. Mit seinem Sonderzug nach Pankow schrieb er Geschichte und sang mit Hut, Sonnenbrille und unverwechselbarer Stimme gegen die deutsche Teilung an. Der ‚Panikrocker‘ war aber nie nur Entertainer. Seit der Wiedervereinigung richtet sich sein Engagement gegen die Mauer in den Köpfen: gegen Fremdenfeindlichkeit, Antisemitismus und Homophobie, vor allem aber für Toleranz, Respekt, Frieden und eine bunte Gesellschaft. Zu seinem Ehrentag gratuliere ich Udo Lindenberg herzlich und wünsche mir, dass er sich als rebellischer Mahner weiterhin lautstark einmischt und in seiner Energie und Unbeirrbarkeit für eine gerechtere Welt nicht\n    nachlässt.“\n  \n\n    Udo Lindenberg wurde am 17. Mai 1946 in Gronau/Westf. geboren. Seit den 1970er Jahren thematisierte er in seinen Liedern immer wieder das deutsch-deutsche Verhältnis und erlangte damit auch in der DDR eine große Fangemeinde. Sein 1983 veröffentlichter Song Sonderzug nach Pankow, in dem er den Wunsch äußerte, in der DDR auftreten zu dürfen, wurde zu seinem bis dahin größten kommerziellen Erfolg. 2014 erhielt Udo Lindenberg für sein Engagement für ein geeintes Deutschland den Verdienstorden des Landes Berlin. 2019 verlieh ihm der Bundespräsident das Bundesverdienstkreuz 1. Klasse.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}