{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1150634.php",
    "date": "2021-11-26",
    "title": "Grundsteinlegung für Erweiterungsanbau der Kita Bewegungsreich am 3. Dezember 2021",
    "text": "\n\n    Die Kindertagesstätte Bewegungsreich in der Hanns-Eisler-Straße 82/84, 10409 Berlin, wird saniert und um einen Anbau ergänzt. Zu dem Projekt findet am Freitag, 3. Dezember 2021 um 14 Uhr die Grundsteinlegung statt. Die Veranstaltung ist nicht öffentlich, Vertreter:innen der Medien werden gebeten, sich per E-Mail: pressestelle@ba-pankow.berlin.de anzumelden.\n  \n\n    In Pankow besteht hoher Bedarf an der Schaffung von Kindertagesplätzen. Mit dem Erweiterungsbau werden 50 neue Plätze für vier Gruppen geschaffen. Mit der bereits gestarteten Sanierung des Bestandsgebäudes entstehen zusätzlich 40 weitere Betreuungsplätze. So können in der bewegungsorientierten Kita nach der Beendigung des Bauvorhabens insgesamt 250 Kinder betreut werden. Die Architekten ARGE Theres Strohe Michael Ullrich Architekten / D+S Architekten haben einen dreigeschossigen Bau mit vier Gruppenräumen, großen Spielfluren, einem großzügigen Bewegungsraum und einem Aufzug im Übergang zum Bestandsbau entworfen. Bestands- und Erweiterungsbau werden in großen Teilen barrierefrei sein. Mit dem Neubau wird unter anderem eine extensive Begrünung des Daches vorgenommen, die Fassade erhält ein Berankungsgerüst und ein innovatives Regenwasserbewirtschaftungskonzept wird umgesetzt. Das in einer Zisterne gesammelte Regenwasser wird für die Toilettenspülung und die\n    Bewässerung des Gartens genutzt, Starkregenfälle versickern über eine Zisterne auf dem Grundstück und das Regenwasserkonzept soll für die Kinder pädagogisch erlebbar werden. 100 Prozent des Regenwassers sollen auf dem Gelände der Kita verbleiben und dort genutzt werden. Neubau und Sanierung erfolgen bei laufendem Betrieb, der Anbau wird voraussichtlich bis Frühsommer 2023 fertig. Die Finanzierung des Erweiterungsbaus und der parallel laufenden Sanierung der Bestandskita erfolgt über das Städtebauförderprogramm Nachhaltige Erneuerung. Die Gesamtkosten betragen ca. 6,613 Mio. EUR, davon 5,984 Mio. EUR aus dem Programm Nachhaltige Erneuerung, Eigenmittel Pfefferwerk Stadtkultur gGmbH: 628.500 EUR. Weitere Informationen zum Vorhaben auf der Seite der Senatsverwaltung für Stadtentwicklung und Wohnen .\n  \n"
}