{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1046950.php",
    "date": "2021-01-30",
    "title": "In Erinnerung an Polizeipräsident a. D. Klaus Hübner",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und Senatsverwaltung für Inneres und Sport\nNr. 0237\n    Ehemann, Vater, Demokrat – Polizeipräsident a. D. Klaus Hübner ist in der vergangenen Nacht im Alter von 96 Jahren verstorben.\n  \n\n    Die Polizei Berlin und die Senatsverwaltung für Inneres und Sport gedenken dem beispielgebenden Demokraten mit Herz und Seele, der sein Leben in den Dienst der Allgemeinheit gestellt hat und mit Leidenschaft für sie, für ihr Wohl eingetreten ist.\n  \n\n    Polizeipräsidentin Frau Dr. Slowik erinnert sich: „Sein polizeiliches Wirken, seine Vision einer demokratischen Bürgerpolizei, sein Erbe haben uns als Polizei Berlin wachsen lassen. Durch ihn sind wir so viel mehr zu einer Polizei geworden, die aus ihrem Selbstverständnis heraus im Dienst der Menschen steht. Ich bin ihm unendlich dankbar, dass er diesen Weg eingeschlagen und vorgegeben hat. Ein Weg, den es gilt, auch zu seinen Ehren weiterzugehen. Er wird uns, er wird mir fehlen.“\n  \n\n    Innensenator Andreas Geisel sagte zum Tod von Klaus Hübner: „Er war ein Mann mit Weitblick, ein Polizist mit Durchsetzungskraft und ein Sozialdemokrat mit moralischem Kompass. Er hat die Polizei Berlin durch aufgewühlte Zeiten gesteuert und dabei Maßstäbe gesetzt, die bis heute nachwirken. Klaus Hübner war Gewerkschafter und Mitbegründer des Weißen Rings. Sein Engagement ging damit weit über die reine Polizeiarbeit hinaus. Er war ein Streiter für Recht und Ordnung in Berlin und ein Kämpfer für unsere Demokratie. Wir werden Klaus Hübner und sein Vermächtnis weiter in unserem Herzen tragen.“\n  \n\n    Innensenator Andreas Geisel und Polizeipräsidentin Dr. Slowik halten gemeinsam fest: „Wir trauern um einen ganz besonderen Menschen. Unsere Gedanken sind bei und unser Mitgefühl gilt den Angehörigen, denen wir viel Kraft, Trost und vor allem Halt in diesen schweren Stunden wünschen.“\n  \n"
}