{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1037790.php",
    "date": "2021-01-08",
    "title": "In Bushaltestelle gerast",
    "text": "\n\nFriedrichshain-Kreuzberg/Marzahn-Hellersdorf\nNr. 0061\n    Einsatzkräfte haben gestern Abend einen Mann festgenommen, der mit seinem Auto erst Anhaltesignale der Polizei in Friedrichshain ignorierte und dann auf der Flucht einen schweren Verkehrsunfall in Marzahn verursachte. Ersten Erkenntnissen zufolge wollten Verkehrskräfte das Fahrzeug des 31-Jährigen in der Frankfurter Allee Fahrtrichtung Strausberger Platz in Höhe der Silvio-Meier-Straße gegen 21.45 Uhr aus verkehrsrechtlichen Gründen überprüfen. Nachdem der später Festgenommene die Anhaltesignale der Polizei ignorierte, begann seine Flucht quer durch die Stadt. Über Funk herbeigerufene Unterstützungskräfte konnten den Flüchtenden zunächst in der Möllendorffstraße in Fahrtrichtung Landsberger Allee feststellen, als er bei Rotlicht an einer Ampel an der Einmündung der Normannenstraße hielt. Als sich nun ein ziviles Einsatzfahrzeug dort schräg vor seinen Pkw stellte, fuhr der junge Mann einfach weiter, schob das Dienstfahrzeug mit seinem Pkw zur Seite, setzte\n    nochmal zurück und fuhr an dem beiseitegeschobenen zivilen Streifenwagen vorbei und setzte so seine Flucht fort. Als das Fahrzeug des 31-Jährigen wenig später wieder gesichtet wurde, fuhr es die Bitterfelder Straße in Richtung Pablo-Picasso-Straße entlang. Hier geriet der Flüchtende dann in Höhe der Kreuzung Boxberger Straße und Am Cleantech Business Park mit seinem Fahrzeug mit überhöhter Geschwindigkeit in den Gegenverkehr und raste in eine Bushaltestelle. Der Aufprall war so stark, dass eine Weiterfahrt mit seinem beschädigten Fahrzeug nicht mehr möglich war. Der Raser setzte seine Flucht nun, trotz schwerer Kopf-, Arm- und Beinverletzungen, zu Fuß fort. Zivile Einsatzkräfte stießen dann bei der Festnahme in unmittelbarer Nähe auf so starken Widerstand des flüchtenden Verletzten, dass Reizgas eingesetzt werden musste. Der Mann kam anschließend in ein Krankenhaus zur stationären Behandlung seiner Verletzungen, die er durch den Verkehrsunfall erlitten hatte.\n    Bei der Durchsuchung seines Fahrzeuges wurden ein verbotenes Messer, rauchgiftverdächtige Substanzen und eine mittelgroße vierstellige Summe Geld gefunden. Die aufgefundenen Beweismittel und das Fahrzeug wurden beschlagnahmt. Der Tatverdächtige hatte keine Fahrerlaubnis und ob seine Fahrtauglichkeit darüber hinaus beeinflusst war, soll nun auch die Untersuchung seines abgenommenen Blutes ergeben. Die Ermittlungen dauern an.\n  \n"
}