{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1087873.php",
    "date": "2021-05-25",
    "title": "Erfolgreiche Impfaktion für die Thermometersiedlung und den gesamten Bezirk Steglitz-Zehlendorf!",
    "text": "\n\n    Am vergangenen Wochenende hat das Bezirksamt Steglitz-Zehlendorf eine Schwerpunktimpfung in der Thermometersiedlung veranstaltet. Das DRK Berlin Steglitz-Zehlendorf, die Bundeswehr und das Jugendrotkreuz Steglitz-Zehlendorf haben diese Aktion vor Ort unterstützt. Da die Nachfrage am Samstagmittag hinter den Erwartungen zurückblieb und die Impfdosen kurzfristig erhöht werden konnten, wurde die Aktion am Samstagnachmittag auf den gesamten Bezirk Steglitz-Zehlendorf ausgeweitet, um unter allen Umständen keine Impfdosen verfallen lassen zu müssen. Bewohnerinnen und Bewohner der Thermometersiedlung wurden bevorzugt geimpft und aus der teilweise sehr langen Warteschlange vorgezogen. Insgesamt konnten 1.848 Impfdosen der Impfstoffe Moderna und Johnson&Johnson, bereitgestellt von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, verimpft werden.\n  \n\nBezirksbürgermeisterin von Steglitz-Zehlendorf, Cerstin Richter-Kotowski:\n\n\n    bq. Ich danke allen Beteiligten für den großartigen ehrenamtlichen Einsatz vor Ort. Durch die umsichtige Ausweitung der Impfaktion auf den gesamten Bezirk kam es zu einem sehr großen Andrang. Die Kolleginnen und Kollegen vor Ort hatten die Situation mit Unterstützung der Berliner Polizei zu jeder Zeit sehr gut im Griff, was zu einem reibungslosen Ablauf führte. Vielen Dank! Ich habe mich sehr über die hohe Impfbereitschaft der Steglitz-Zehlendorfer gefreut. Bei meinem Besuch am Samstag konnte ich das Motto „Gemeinsam gegen Corona“ fühlen. Ein großer Dank geht auch an das Social-Media-Team des Bezirksamtes, das innerhalb kürzester Zeit, weit über die normalen Arbeitszeiten hinaus, eine Vielzahl von Menschen mobilisiert hat, die an beiden Tagen überglücklich geimpft nach Hause gehen konnten. Es wurden auf den Kanälen Facebook, Instagram und Twitter vorab schon sehr viele Fragen geklärt, um die Kolleginnen und Kollegen vor Ort bestmöglich zu entlasten. Dieses\n    Beispiel zeigt, welche Strahlkraft die sozialen Medien haben.\n  \n\nBezirksstadträtin für die Abteilung Jugend und Gesundheit, Carolina Böhm:\n\n\n    bq. Wir konnten die Impfaktion am Wochenende auf den gesamten Bezirk ausweiten und so einen weiteren großen Schritt im Kampf gegen die Pandemie gehen. Ich danke allen Beteiligten und auch besonders den vielen Helferinnen und Helfern vom Sport-, Jugend-, Ordnungsamt und der Serviceeinheit Facilitymanagement vom Bezirksamt Steglitz-Zehlendorf herzlich für Ihr Engagement vor Ort. Ich konnte mir an beiden Tagen selbst ein Bild von der Situation machen und war von der sehr guten Zusammenarbeit begeistert, die einen reibungslosen Ablauf ermöglichte. Trotz sehr langer Schlangen, lag der Fokus zu jederzeit auf den Bewohnerinnen und Bewohnern der Thermometersiedlung, die vorgezogen wurden.\n  \n"
}