{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1076317.php",
    "date": "2021-04-19",
    "title": "Einladung Pressekonferenz: „Berlin gemeinsam gestalten“ – Bilanz und Ausblick des Berliner Senats – Anmeldung erforderlich!",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin und Wissenschaftssenator, Michael Müller, die Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, und der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, geben am 23. April 2021 eine Pressekonferenz zu viereinhalb Jahren gemeinsamer Regierungsarbeit, verbunden mit einem Ausblick auf die verbleibenden Monate der Legislaturperiode. Die Pressekonferenz findet von 12.00 Uhr bis 13.30 Uhr im Futurium, Alexanderufer 2, 10117 Berlin statt. Im Anschluss an die Pressekonferenz gibt es Gelegenheit, vorort Fotos zu machen.\n  \n\n    Aufgrund der Corona-Pandemie findet die Pressekonferenz unter strengen Hygieneregeln statt. Die Zahl der Teilnehmenden ist begrenzt. Für die Berichterstattung vorort melden Sie sich daher bitte verbindlich bis Mittwoch, den 21. April 2021 um 12.00 Uhr per E-Mail an presse-information@senatskanzlei.berlin.de unter Angabe Ihrer Kontaktdaten (Name, Adresse, E-Mail-Adresse, Telefonnummer, Medium) an. Mit Blick auf das begrenzte Platzkontingent können Sie nur vorort teilnehmen, wenn Sie auf Ihre Anmeldungsanfrage eine Bestätigung durch das Presse- und Informationsamt des Landes Berlin erhalten haben.\n    Während des gesamten Aufenthalts im Futurium müssen Sie eine FFP-2 Maske tragen. Zugang zur Pressekonferenz ist nur möglich mit einem Corona-Test, der nicht älter als 24 Stunden sein darf. Ein entsprechendes Dokument muss beim Einlass vorgelegt werden. Es wird hinsichtlich der Tests ein Angebot der Senatskanzlei für anmeldebestätigte Kolleginnen und Kollegen geben.\n  \n\n    Die Pressekonferenz wird im Live-Stream auf dem Youtube-Kanal des Regierenden Bürgermeisters unter https://www.youtube.com/regberlin gezeigt. Medienvertreterinnen und -vertreter, die nicht vor Ort sind, haben die Möglichkeit, Nachfragen zu den Inhalten der Pressekonferenz per E-Mail an medienfragen-pressekonferenz@senatskanzlei.berlin.de zu senden.\n    Weitere Informationen und Materialien zu Bilanz und Ausblick finden Sie ab PK-Beginn online unter berlin.de/bilanzr2g.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}