{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1078303.php",
    "date": "2021-04-23",
    "title": "„Die Altstadt Spandau direkt auf’s Ohr!“",
    "text": "\n\nMit dem kostenfreien Audioguide „Altstadtrundgang“ das Herz Spandaus entdecken Bezirksamt Spandau entwickelt kostenfreie Lauschtour durch die Altstadt\n\n\n    Spandauer, Spandau-Fans und -besucher wissen längst, dass sich ein Spaziergang durch die historische Altstadt lohnt: Gewöhnlich, lädt die größte Fußgängerzone Berlins zum Flanieren, Shoppen, Erledigen und Genießen ein. Im gewohnten Alltagstrubel flitzt man da schon mal schnell an dem einen oder anderen interessanten Ort und spannendem Bauwerk vorbei.\n  \n\n    Der neu entwickelte Audioguide ist eine individuell erlebbare Stadtführung, die in ungefähr einer Stunde die Geschichte der Altstadt erzählt, aber auch spannende Geschichten rund um zwölf verschiedene so genannte Lauschpunkte. Los geht es am Gotischen Haus, dem ältesten Bürgerhaus der Stadt Berlins und Sitz der Tourist-Information, quer durch die Altstadt mit der Kirche St. Nikolai, dem Rathaus, dem Lindenufer und dem Behnitz bis hin zur Zitadelle.\n  \n\n    „An der frischen Luft spazieren gehen, dabei etwas Neues entdecken und erleben – das gewinnt dieser Tage noch viel mehr an Bedeutung“, weiß Bezirksstadtrat Gerhard Hanke und freut sich, die neue kostenfreie Stadtführung für Spandauer, Berliner und künftige Gäste des Bezirks zu präsentieren: „Mit der Lauschtour ist es nicht nur kinderleicht, die spannenden Orte und versteckten Schätze der Spandauer Altstadt zu entdecken, das Ganze ist auch noch höchst unterhaltsam, und obendrein kostenfrei.“\n  \n\n    Die bezirkliche Wirtschaftsförderung finanziert dieses kostenfreie Altstadterlebnis aus Zuschüssen für besondere touristische Projekte – ausgereicht von der Senatsverwaltung für Wirtschaft.\n  \n\n    Den Audioguide gibt es in deutscher und englischer Sprache zum kostenfreien Download für Apple und Android. Laden Sie einfach die Lauschtour-App herunter und starten Sie die Audiotour ‚Spandauer Altstadtrundgang‘. Danach können Sie das Smartphone bequem in der Tasche verstauen – der Sprecher führt sie von Punkt zu Punkt. Mittels GPS werden die Inhalte automatisch an den verschiedenen Lauschpunkten abgespielt.\n  \n\n    Weitere Infos und den direkten Link zum Download der App finden Sie unter www.visitspandau.de.\n  \n\n    .\n  \n"
}