{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1080935.php",
    "date": "2021-04-30",
    "title": "Corona-Testpflicht für Unternehmen im Land Berlin gilt vorerst (Nr. 27/2021)",
    "text": "\n\n    Die Pflicht von Unternehmen, ihren Mitarbeiterinnen und Mitarbeitern zweimal pro Woche ein Angebot für einen kostenlosen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 zu machen, gilt nach einer Eilentscheidung des Verwaltungsgerichts Berlin vorerst weiter.\n  \n\n    Die 14. Kammer wies den dagegen gerichteten Eilantrag eines privaten Unternehmens zurück. Die in der 2. Corona-Infektionsschutzmaßnahmenverordnung des Landes Berlin geregelte Pflicht beruhe auf einer ausreichenden Ermächtigungsgrundlage, denn es handele sich dabei nicht um eine arbeitsschutzrechtliche, sondern um eine infektionsschutzrechtliche Maßnahme. Die Norm sei auch hinreichend bestimmt. Sie beziehe sich eindeutig auf diejenigen Arbeitnehmerinnen und Arbeitnehmer, die nicht ausschließlich im Home-Office arbeiteten. Soweit die Testangebotspflicht von der Zumutbarkeit der Beschaffung entsprechender Tests abhängig gemacht werde, sei ein Verstoß gegen das Bestimmtheitsgebot ebenfalls zu verneinen. Die angegriffene Verpflichtung stelle eine notwendige Schutzmaßnahme zur Verhinderung der weiteren Ausbreitung des Corona-Virus dar. Der mit der Regelung verbundene Eingriff in die Berufsausübungsfreiheit sei verhältnismäßig. Die Maßnahme sei geeignet, die Erreichung des\n    damit verfolgten legitimen Zwecks zu fördern, auch wenn die Wahrnehmung der Testmöglichkeit durch die Belegschaft freiwillig sei. Dieser solle es durch das niederschwellige Angebot möglichst leicht gemacht werden, einen Test durchzuführen, damit sich mehr Menschen testen ließen und Infektionsketten frühzeitig unterbrochen werden könnten. Eine Differenzierung nach dem Maß der Anfälligkeit des Unternehmens für die Verbreitung des Corona-Virus sei dabei nicht geboten, zumal Infektionsrisiken auch auf dem Weg zur Arbeit und zurück bestünden. Der Eingriff in die Berufsausübungsfreiheit sei eher geringfügig, da Arbeitgeber ihrer Verpflichtung von hier nicht einschlägigen Ausnahmen abgesehen auch dadurch Genüge tun könnten, dass sie der Belegschaft Selbsttests zur eigenständigen Durchführung ohne Aufsicht zur Verfügung stellten. In diesem Fall seien sie auch nicht verpflichtet, Testbescheinigungen auszustellen. Der mit dem Testangebot verbundene finanzielle Aufwand\n    sei vor dem Hintergrund des mit der Maßnahme bezweckten Schutzes von Leben und Gesundheit als zumutbar zu bewerten. Eine unzumutbare Inanspruchnahme Dritter für die Wahrnehmung öffentlicher Aufgaben vermochte das Gericht nicht zu erkennen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n    *\n    Beschluss der 14. Kammer vom 26. April 2021 (VG 14 L 157/21)*\n  \n"
}