{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121272.php",
    "date": "2021-08-31",
    "title": "\"MODERN WORK – INNOVATIONEN UND AGILES ARBEITEN\": Eine kostenlose Weiterbildung für Frauen zum (Wieder-)Einstieg ins Berufsleben",
    "text": "\n\nAm 30. August startet eine Weiterbildung für Frauen, die einen (Wieder-)Einstieg ins Berufsleben anstreben. Unter fachlicher Leitung können diese sich kostenlos in den Methoden des agilen Projektmanagement und moderner Teamarbeit weiterbilden.\n\n\n    In der schnelllebigen Arbeitswelt von heute und in Zeiten von Digitalisierung und Arbeiten 4.0 ist es für Frauen schwer, nach beruflichen Auszeiten z.B. durch Care-Arbeit den Wiedereinstieg in das Berufsleben zu meistern. Weiterbildungen können das berufliche Comeback erleichtern, Wissen kann aufgefrischt und neue Qualifikationen erworben werden. Doch neben der Aneignung von Fachwissen gilt es auch Unsicherheiten zu überwinden und neue Impulse zu erfahren. Hier setzt die Weiterbildung Modern Work – Innovationen und agiles Arbeiten an und begleitet Frauen auf dem Weg zurück in das Berufsleben.\n  \n\n    Gesamtpaket: Das nötige Handwerkszeug für den (Wieder-)Einstieg und kostenlose Kinderbetreuung\n  \n\n    Die Weiterbildung Modern Work richtet sich an nichterwerbstätige oder geringfügig beschäftigte Frauen sowie Frauen in Elternzeit mit Wohnsitz in Berlin. Die Teilnahme ist kostenlos und ohne Bildungsgutschein möglich. Teilnehmerinnen können sich durch eine Kombination aus Workshops und Online-Lerneinheiten in 13 Wochen theoretisches und praktisches Wissen im Innovationsmanagement, agilen Projektmanagement und im agilen Arbeiten aneignen. Besonders ist dabei die praktische Erprobung der Methoden Design Thinking und Scrum in sogenannten InnoLabs. Darüber hinaus geben Expertinnengespräche und Netzwerkveranstaltungen Einblicke in den Berufsalltag. Während der Kurszeiten wird eine kostenlose Kinderbetreuung angeboten. Dieses Format ist bereits in den letzten Durchgängen auf große Begeisterung gestoßen und vermittelt den Frauen die Skills und das Selbstvertrauen für den erfolgreichen (Wieder-)Einstieg in das Berufsleben. Die Weiterbildung findet größtenteils digital statt.\n    Einzelne Workshops werden unter Beachtung eines Hygiene-Konzeptes in den Räumen der Studio2B GmbH in der Ringbahnstraße 34 in 12099 Berlin-Tempelhof durchgeführt.\n  \n\n    Letzte Teilnahmechance für interessierte Frauen\n  \n\n    Dies ist der letzte Kursstart von Modern Work – Innovationen und agiles Arbeiten, für Anmeldung und Fragen können sich Interessierte an Charlotte Steinbock von Studio2b wenden unter 0176 459 671 76 oder modern-work-berlin@studio2b.de.\n\n\nWeitere Informationen zu der Weiterbildung unter:\nhttps://modern-work-berlin.de\n\n\nDas Projekt „Modern Work – Innovationen und agiles Arbeiten“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n\n"
}