{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1097635.php",
    "date": "2021-06-18",
    "title": "Studierende erstellen einzigartige Dokumentation der DDR-Agrargeschichte",
    "text": "\n\n    Berlin, 18. Juni 2021 – Studieren in Corona-Zeiten – das stellt Studentinnen und Studenten, aber auch das Lehrpersonal vor Herausforderungen. Wegen der pandemiebedingten Einschränkungen im Lehrbetrieb hat sich Dr. Jens Schöne, stellvertretender Berliner Beauftragter zur Aufarbeitung der SED-Diktatur, entschieden neue Wege zu gehen. Für sein Seminar im Wintersemester 2020/21 „Landwirtschaft und ländliche Gesellschaft in der DDR“ hat der Historiker seine Studierenden mit den führenden deutschen Wissenschaftlerinnen und Wissenschaftlern in Kontakt gebracht, die zur DDR-Landwirtschaft forschen. Entstanden sind vier Experteninterviews zur Landwirtschaft und zur ländlichen Gesellschaft in der DDR, die auf dem YouTube-Kanal des Berliner Aufarbeitungsbeauftragten abrufbar sind.\n  \n\n    „Es ging für die Studierenden natürlich auch darum, Leistungspunkte zu bekommen,“ erzählt Michèle Matetschk, Mitarbeiterin beim BAB und Geschichtsstudentin an der HU. „Unser Gedanke war aber auch, dass die Studienleistungen nicht nur in der Schublade landen. Wir wollten etwas mit langfristigem Mehrwert produzieren.“\n  \n\n    Tatsächlich ist eine Komplettübersicht zur Geschichte der Landwirtschaft in der DDR entstanden. Die Video-Interviews decken inhaltlich die vier Abschnitte der Entwicklung der DDR-Agrargeschichte ab: Die Bodenreform nach 1945, die Kollektivierung der Landwirtschaft in den 1950er Jahren, die Industrialisierung in den zwei darauffolgenden Jahrzehnten und der Niedergang der DDR-Landwirtschaft in den Achtzigern. Vor der Zoom-Kamera stellen sich die Koryphäen des Fachgebiets den Fragen der Studentinnen und Studenten: Dr. Uta Bretschneider (Direktorin des Zeitgeschichtlichen Forums in Leipzig), Prof. Dr. Daniela Münkel (BStU Berlin), Dr. Michael Heinz (BStU, Außenstelle Rostock, Lehrbeauftragter an der Universität Rostock) und Dr. Jens Schöne (stellvertretender Berliner Aufarbeitungsbeauftragter und Lehrbeauftragter an der Humboldt-Universität zu Berlin).\n  \n\n    „Hier ist etwas Einzigartiges gelungen“, lobt Schöne seine Studentinnen und Studenten. „Eine komprimierte Darstellung der DDR-Agrargeschichte in vier Experteninterviews, das gab es bisher nicht. Die Videos werden auch künftigen Generationen von Studierenden als Referenzmaterial zur Verfügung stehen.“\n  \n\n    Der Historiker ist noch aus anderen Gründen sehr zufrieden mit den Ergebnissen der Lehrveranstaltung: „Die Studentinnen und Studenten haben ihre Studienleistungen pandemiebedingt auf sehr kreative Art und Weise erbracht. Die nächste Generation fragt renommierte Expertinnen und Experten – das ist eine ganz neue Herangehensweise an das Thema.“\n  \n\n    Das Projekt ist aber noch nicht beendet: Im Lauf des Sommers soll ein Wiki zur Landwirtschaft und zum Leben auf dem Land in der DDR online gestellt werden. Das digitale Nachschlagewerk wird unter anderem Einträge zum 17. Juni 1953 in der ländlichen DDR, zum Umweltschutz und den Folgen der DDR-Landwirtschaft enthalten.\n  \n"
}