{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098558.php",
    "date": "2021-06-22",
    "title": "Senat beschließt Inhouse-Vergabe an Berliner Stadtwerke für Ausbau und Betrieb von Ladesäulen im öffentlichen Raum",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung die geplante Inhouse-Beauftragung der Berliner Stadtwerke mit der Errichtung und dem Betrieb der Ladeinfrastruktur im öffentlichen Raum ab Mitte 2022 beschlossen.\n  \n\n    Seit 2015 sind von einem Dienstleister im Auftrag des Senats bereits 1000 Ladepunkte im öffentlichen Raum errichtet worden. Bis 2022 kommen rund 1000 zusätzliche Ladepunkte an Straßenlaternen im Rahmen des BMWi-Förderprojektes ElMobileBerlin hinzu. Zudem gibt es rund 200 Ladepunkte dritter Betreiber im öffentlichen Raum sowie mehr als 400 öffentlich zugängliche Ladepunkte auf privatem Grund. Berlins Angebot an Ladeinfrastruktur im öffentlichen und öffentlich zugänglichen Raum ist damit im Bundesvergleich sehr gut entwickelt.\n  \n\n    Senatorin Regine Günther: „Berlin ist eine Vorzeigeregion für Elektromobilität und hat dies mit seinem eigenen diskriminierungsfreien Ladeinfrastrukturkonzept bereits bundesweit eindrucksvoll belegt. Wir starten jetzt mit der Direktbeauftragung der Berliner Stadtwerke eine neue Phase, in der wir die Errichtung zusätzlicher diskriminierungsfreier Ladeinfrastruktur deutlich beschleunigen, damit wir eine an den Bedarf angepasste Infrastruktur für den erwarteten Markthochlauf der Elektromobilität schaffen.“\n  \n\n    Um den Betrieb der bisherigen und einen beschleunigten Aufbau neuer Ladeinfrastruktur im öffentlichen Raum ab 2022 sicherzustellen, sollen die Leistungen per Inhouse-Vergabe an die Berliner Stadtwerke KommunalPartner GmbH übertragen werden. Mit den Kompetenzen der beteiligten Landesunternehmen – darunter die Berliner Wasserbetriebe AöR, deren Tochter die Stadtwerke sind – kann beim Infrastrukturbau ein bedarfsgerechter, dynamischer Aufbau sowie ein diskriminierungsfreier, niedrigschwelliger Zugang zu Ladepunkten geplant und organisiert werden.\n  \n\n    Für die Ladeinfrastruktur im öffentlichen Raum stehen über die geplante Vertragslaufzeit von 2022 bis 2030 zunächst rund 12,2 Mio. Euro zur Verfügung. Der damit gesicherte Aufbaupfad kann sowohl über zusätzliche Haushaltsmittel als auch externe Förderungen, etwa durch Förderprogramme des Bundes, dynamisch und auf Grundlage regelmäßig vorgesehener Bedarfsprüfungen angepasst werden.\n  \n\n    Die Vorlage wird nun dem Berliner Abgeordnetenhaus zur Kenntnis gegeben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}