{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1082521.php",
    "date": "2021-05-05",
    "title": "Bezirksamt Reinickendorf überzeugt mit insgesamt sechs Konzepten für einen geschlechtergerechten Haushalt beim landesweiten Wettbewerb",
    "text": "\n\n    In diesem Jahr haben sich gleich mehrere Fachbereiche des Bezirksamtes Reinickendorf erfolgreich am Wettbewerb für die geschlechtergerechte Haushaltsführung (Gender Budgeting) beteiligt. Von berlinweit acht bei der Senatsverwaltung eingereichten Projektideen wurden sechs Reinickendorfer Projekte ausgewählt.\n  \n\n    Mit jeweils 10.000 Euro wurden in Reinickendorf folgende Umsetzungsideen prämiert:\n    1. „Medienkompetenz – Geschlechtergerechte Jugendarbeit anhand des Themas Mediennutzung“ (Jugendamt)\n    2. „Geschlechtersensible Gestaltung von Angeboten der Seniorenarbeit“ (Fachbereich Senioren)\n    3. „Influencer in sozialen Medien – Auswirkungen auf das Leben Jugendlicher“ (Bibliotheken)\n    4. „Offline – OMG – Mädchen und Mütter zum verantwortungsvollen Umgang mit neuen Medien befähigen“ (Bibliotheken)\n    5. „Geschlechterreflektierende Gesundheitsförderung – Buchstäblich fit bei gering Literalisierten“ (Volkshochschule und ALPHA-Bündnis)\n    6. „Frauenforum Altersvorsorge für gering literalisierter Frauen“ (Volkshochschule und ALPHA-Bündnis)\n  \n\n    „Auf diese Anerkennung bin ich sehr stolz! Denn hier wird sichtbar, dass wir über sämtliche Fachbereiche hinweg unserem Auftrag für Gleichberechtigung und Geschlechtergerechtigkeit vorbildlich nachkommen!“, betont Birgit Haase, Gleichstellungsbeauftragte im Bezirk.\n  \n\n    Uwe Brockhausen (SPD), Bezirksstadtrat für Wirtschaft, Gesundheit, Integration und Soziales, sieht hier weiterhin eine hohe Priorität: „Gender Budgeting ist und bleibt ein wichtiges Thema in unserem Bezirk, der durch die außergewöhnlich hohe Anzahl ausgewählter Reinickendorfer Projekte auch berlinweit Beachtung findet.“\n  \n\n    „Ich freue mich, dass fünf der landesweit ausgewählten Konzepte aus meiner Abteilung stammen. Das ist Ansporn bei unserem Engagement für die Gleichstellung von Männern und Frauen nicht nachzulassen. Mit den Prämien werden wir die Medienbildung für Jungen und Mädchen in den Bibliotheken ausbauen, bei der Seniorenarbeit neue geschlechtersensiblere Wege einschlagen und im ALPHA-Bündnis, bei dem es um Menschen geht, die schlecht lesen und schreiben können, neue Impulse setzen und bereits Bewährtes ausbauen,“ unterstreicht Katrin Schultze-Berndt (CDU), Stadträtin für Bauen, Bildung und Kultur.\n  \n\n    Jugendstadtrat Tobias Dollase (parteilos, für CDU) betont: „Kinder und Jugendliche brauchen kompetente Ansprechpersonen, wenn es um Medienkompetenz und Genderfragen geht. Das Jugendamt Reinickendorf investiert das Preisgeld daher in die Fortbildung unserer Fachkräfte. Ziel ist es, geschlechterbewusstes und geschlechtersensibles Arbeiten in der Kinder- und Jugendarbeit weiter zu stärken und zu verankern. Insbesondere geht es um Geschlechterunterschiede bei der Mediennutzung und wie Medien dazu beitragen, Geschlechtervorstellungen zu konstruieren. Die Jungen- und die Mädchenförderung arbeiten hierbei Hand in Hand.“\n  \n\n    Seit 2012 loben die Senatsverwaltung für Finanzen und die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung jährlich einen Preis für die geschlechtergerechte Haushaltsführung (Gender Budgeting) aus. Im jährlichen Wechsel haben die Berliner Verwaltungen die Möglichkeit, für eingereichte Projektideen ein Preisgeld zu erhalten. Im darauffolgenden Jahr, in der sogenannten Umsetzungsphase, werden ausgewählte modifizierte Konzeptionen der prämierten Wettbewerbsprojekte ausgezeichnet.\n  \n"
}