{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1043033.php",
    "date": "2021-01-21",
    "title": "Kurzarbeit für Qualifizierung nutzen – Berliner Weiterbildungsprämie unterstützt Beschäftigte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Mit einer Weiterbildungsprämie in Höhe von 250 € unterstützt das Land Berlin Beschäftigte, die während ihrer Kurzarbeit (KUG) an einer von der Bundesagentur für Arbeit finanzierten Weiterbildungsmaßnahme teilnehmen, um sich für künftige berufliche Anforderungen noch besser zu qualifizieren. Diese finanzielle Unterstützung ergänzt die bisher vom Bund für Betriebe und Beschäftigte geschaffenen Erleichterungen beim Bezug von Kurzarbeitergeld, wie zum Beispiel die Erstattung der SV-Beiträge für Beschäftigte in Kurzarbeit.\n  \n\n    Die Berliner Weiterbildungsprämie ist ein Kooperationsprojekt mit der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit. Sie bezieht sich ausschließlich auf Weiterbildungen, die den Unternehmen für ihre in Kurzarbeit befindlichen Beschäftigten von der Arbeitsagentur finanziert werden. Die Beschäftigten stellen die Anträge für die Weiterbildungsprämie. Unternehmen, aber auch die Leistungsbeziehenden von Kurzarbeitergeld selbst können die Möglichkeiten der in diesem Zusammenhang förderfähigen Weiterbildungen mit ihrer zuständigen Arbeitsagentur klären.\n  \n\nSenatorin Elke Breitenbach: „Überall dort, wo Krisenzeiten für eine Weiterbildung der Beschäftigten genutzt wurden, erwies sich dieser Schritt als Erfolgsfaktor bei der Sicherung von Fachkräften. Deswegen wollen wir in dieser Corona-Krise, die den Menschen so viel abverlangt und den Arbeitsmarkt zweifellos verändern wird, möglichst viele Menschen bei einer Weiterbildung während der Zeit ihrer Kurzarbeit unterstützen. Mit der Berliner Weiterbildungsprämie verstärkt das Land Berlin in eigener Regie die bislang schon geltenden Fördermöglichkeiten bei der Kurzarbeit. Ich hoffe, dass viele Betriebe und deren Beschäftigten diese Prämie in Anspruch nehmen.“\n  \n\n    Die Berliner Weiterbildungsprämie wird für die Tage gewährt, in denen Berlinerinnen und Berliner während des Bezugs von Kurzarbeitergeld an einer Weiterbildung teilnehmen. Dabei müssen täglich mindestens vier 4 Unterrichtseinheiten zu 45 Minuten stattfinden. Unter diesen Voraussetzungen werden 250 Euro pro Monat gezahlt, wenn an allen Arbeitstagen des Monats eine Weiterbildung erfolgt. Für kürzere oder längere Zeiträume wird die Prämie pro Tag mit 12,50 Euro berechnet.\n  \n\n    Diese Förderung des Landes wird als zweckgebundene Prämie nicht auf das Kurzarbeitergeld angerechnet, muss aber in der Steuererklärung angegeben werden. Anträge auf Förderung nach der Berliner Weiterbildungsprämie müssen gestellt werden, bevor eine verbindliche kostenpflichtige Anmeldung zum jeweiligen Kurs erfolgt. Beschäftigte können die Anträge mit einem dafür bereitstehenden Formular direkt beim arbeitsmarktpolitischen Dienstleister des Landes Berlin stellen, der zgs consult GmbH. Die Kolleginnen und Kollegen stehen für alle Fragen rund um die Beantragung der Weiterbildungsprämie bereit.\n  \n\nKontakt:\n    zgs consult GmbH\n    Bernburger Straße 27 in 10963 Berlin\n    Tel.: (030) 28409 – 284\n    E-Mail: b.kirmse@zgs-consult.de sowie h.rechner@zgs-consult.de\n    www.zgs-consult.de\n  \n\nZu Fragen der Weiterbildung während der Kurzarbeit steht Berliner Unternehmen der Arbeitgeber-Service der Bundesagentur für Arbeit zur Verfügung.\n    Kontakt: 0800-555520\n    Montag – Freitag, 8-18 Uhr (gebührenfrei)\n  \n\nAnsprechpartner ist auch die Senatsverwaltung für Integration, Arbeit und Soziales:\n    Abteilung Arbeit und Berufliche Bildung, Referat II C\n    Oranienstraße 106 in 10969 Berlin\n    Stichwort Berliner Weiterbildungsprämie\n    Tel.: (030) 9028-1464\n    E-Mail: weiterbildungspraemie@senias.berlin.de\n\n\nAlle Informationen finden Sie hier: www.berlin.de/sen/arbeit/weiterbildung/weiterbildungspraemie-kug\n\n"
}