{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090685.php",
    "date": "2021-06-01",
    "title": "Änderungen in der Infektionsschutzmaßnahmen-Verordnung ab 4. Juni 2021",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat hat sich am 01. Juni 2021 auf folgende Änderungen in der Infektionsschutzmaßnahmen-Verordnung verständigt. Die neue Verordnung gilt ab dem 4. Juni 2021\n  \n\nKontaktbeschränkungen:\n\n\nKontaktbeschränkungen drinnen 6 Personen aus drei Haushalten (plus Kinder bis 14)\n    \n\n\nKontaktbeschränkungen draußen 10 Personen aus fünf Haushalten (plus Kinder bis 14)\n    \n\n\nAlkoholbeschränkung:\n\n\nVerbot von Abgabe, Ausschank und Verkauf von Alkohol von 0 Uhr bis 5 Uhr (statt 23-5 Uhr)\n    \n\n\nVeranstaltungen:\n\n\nVeranstaltungen im Freien bis zu 500 Personen\n      (ab 250 Personen generell Testpflicht, darunter abhängig vom Hygienekonzept)\n    \n\n\nVeranstaltungen in geschlossenen Räumen bis zu 100 Personen\n      (ab 11 Personen Testpflicht)\n    \n\n\nAusnahmen mit mehr Personen möglich bei maschineller Lüftung und nach Hygienerahmenkonzept Kultur sowie für Pilotprojekte\n    \n\n\nPrivate Veranstaltungen aus besonderem Anlass wie Trauerfeiern, Hochzeiten und Taufen mit bis zu 50 Personen im Freien und in geschlossenen Räumen, Testpflicht ab 11 Personen\n    \n\n\nSingen in geschlossenen Räumen nach Maßgabe Hygienerahmenkonzept zulässig\n    \n\n\nKulturelle Veranstaltungsorte:\n\n\nKinos, Theater, Opern- und Konzerthäuser etc. dürfen wieder öffnen. Regeln wie bei Veranstaltungen\n    \n\n\nFreizeitangebote:\n\n\nFreizeitangebote im Freien (Kletterwald etc.) mit Reservierungs- und Testpflicht\n    \n\n\nInnenbereiche Zoo, Tierpark, Botanischer Garten mit Reservierungs- und Testpflicht\n    \n\n\nSport:\n\n\nSport im Freien in Gruppen ohne Zahlenbeschränkung, Testpflicht für Erwachsene\n    \n\n\nSport in geschlossenen Räumen in Gruppen von maximal 10 Personen, Testpflicht für Erwachsene\n    \n\n\nFitness-, Sport- und Tanzstudios mit Personenbegrenzung, Terminbuchung und Testpflicht\n    \n\n\nWettkämpfe im Freien in allen Sportarten mit Testpflicht und ohne Zuschauer\n    \n\n\nWettkämpfe für Profisport mit Zuschauern, Personenobergrenzen und Testpflicht\n    \n\n\nEinzelhandel:\n\n\nGesamter Einzelhandel ohne Testpflicht\n    \n\n\nFlohmärkte und Kunstmärkte sowie Spezialmärkte dürfen öffnen\n    \n\n\nGastronomie:\n\n\nGastronomie innen mit Personenbegrenzung, Reservierungspflicht, Testpflicht\n    \nGastronomie außen ohne Testpflicht\n    \n\n\nHotels:\n\n\nTouristische Übernachtungen möglich ab 11.06. , Testpflicht\n    \n\n\nHochschulen:\n\n\nÖffnung Bibliotheken, PC-Pools und Arbeitsräume sowie Präsenzveranstaltungen in Kleingruppen an Hochschulen mit Hygienekonzept\n    \n\n\nMensenöffnung analog zu Gastronomie\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}