{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1150782.php",
    "date": "2021-11-26",
    "title": "Erfolg für Berlin: DFG fördert Spitzenforschung mit 55 Mio. Euro",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlins Wissenschaftlerinnen und Wissenschaftler konnten sich mit ihren Vorhaben wiederholt in bundesweiten Förderprogrammen für Spitzenforschung durchsetzen. Wie die Deutsche Forschungsgemeinschaft (DFG) nach ihren Auswahlrunden am 8. und 25. November mitteilte, waren Anträge für vier Sonderforschungsbereiche (SFB) und für ein Graduiertenkolleg aus Berlin erfolgreich. Die bewilligten Forschungsvorhaben werden ab Januar 2022 für vier Jahre mit insgesamt 55 Mio. Euro gefördert. Das Förderprogramm für Sonderforschungsbereiche gehört zu den kompetitivsten der DFG und ermöglicht die Bearbeitung besonders innovativer und aufwendiger Forschungsthemen. Die Gesamtzahl der Sonderforschungsbereiche in Berlin steigt damit auf nunmehr 35, davon sind 16 überregional ausgerichtet.\n  \n\n    An der Freien Universität Berlin wird der neue SFB „Intervenierende Künste“ die gesellschaftliche Stellung von Kunst erforschen, sowie der bestehende naturwissenschaftliche SFB „Ultraschnelle Spindynamik“ um vier Jahre verlängert. In Zusammenarbeit mit der Martin-Luther-Universität Halle-Wittenberg wollen die Forschenden aus Dahlem dabei neue Entwicklungen im Bereich der Informationstechnologie ermöglichen. An der Charité – Universitätsmedizin Berlin entsteht ein neuer SFB mit dem Ziel bestimmte Formen der Herzschwäche besser zu erforschen und Grundlagen für neue Therapieansätze zu legen. Zudem kann die Charité das Graduiertenkolleg „Tight junctions und ihre Proteine: Molekulare Eigenschaften und ihre Funktionen bei Krankheit und Gesundheit“ fortsetzen. Die Technische Universität Berlin erhält eine Verlängerung für ihren SFB „Re-Figuration von Räumen“, der gegenwärtige Prozesse der räumlichen Um- und Neuordnung der Gesellschaft untersucht.\n  \n\n    Dazu Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft\n    und Forschung: „Das sind wieder großartige Neuigkeiten für den Innovationsstandort Berlin. Ich gratuliere unseren Forschenden und ihren Institutionen zu diesem Erfolg. Die Entscheidung der DFG bestätigt die große Vielfalt exzellenter Forschung in Berlin und unterstreicht die starke Kooperationskultur, die unseren Standort kennzeichnet. Unsere Forschenden arbeiten über Fächer- und Institutionsgrenzen hinweg und ermöglichen damit neue Erkenntnisse, die die Wissenschaft und unsere Stadt voranbringen. Ihre Vorhaben setzen sich mit wichtigen Fragen unserer Gesellschaft auseinander, schaffen neue Perspektiven für die Medizin und ebnen den Weg für neue Technologien. Dafür wünsche ich allen Beteiligten gutes Gelingen.“\n    Übersicht aller geförderten Projekte\n    (Fördersummen inkl. 22-prozentiger Programmpauschale)\n  \n\n    Sonderforschungsbereich 1470 (neu) “Mechanistische Charakterisierung von Herzinsuffizienz mit erhaltener Auswurffraktion durch tiefe Phänotypisierung – Etablierung einer neuen Klassifizierung von HFpEF für gezielte Therapie-Ansätze”; Sprecher: Prof. Dr. Burkert Pieske, Charité – Universitätsmedizin Berlin, beteiligte Partnereinrichtungen: Freie Universität Berlin, Medizinische Hochschule Hannover, Deutsches Herzzentrum Berlin, Max-Delbrück-Centrum für Molekulare Medizin Berlin; Fördersumme: 14,4 Mio. Euro\n  \n\n    Sonderforschungsbereich 1512 (neu) “Intervenierende Künste”; Sprecher: Prof. Dr. Jürgen Brokoff, Freie Universität Berlin; beteiligte Hochschulen: Europa-Universität Viadrina Frankfurt (Oder), Humboldt-Universität zu Berlin, Leuphana Universität Lüneburg, Universität der Künste Berlin; Fördersumme: 12,7 Mio. Euro\n  \n\n    Sonderforschungsbereich 1265 (2. Förderperiode) “Re-Figuration von Räumen”; Sprecherin: Prof. Dr. Martina Löw, Technische Universität Berlin; weitere beteiligte Partnereinrichtungen: Freie Universität Berlin, Humboldt-Universität zu Berlin, Friedrich-Alexander-Universität Erlangen-Nürnberg, Deutsches Institut für Wirtschaftsforschung Berlin, Leibniz-Institut für Raumbezogene Sozialforschung e.V. Erkner; Fördersumme: 10,5 Mio. Euro\n  \n\n    Sonderforschungsbereich/Transregio 227 (2. Förderperiode) “Ultraschnelle Spindynamik”; Sprecher: Prof. Dr. Martin Weinelt, Freie Universität Berlin, mitantragstellende Hochschule: Martin-Luther-Universität Halle-Wittenberg; weitere beteiligte Partnereinrichtungen: Technische Universität Berlin, Universität Potsdam, Fritz-Haber-Institut Berlin, Helmholtz-Zentrum Berlin für Materialien und Energie, Max-Born-Institut für Nichtlineare Optik und Kurzzeitspektroskopie, Max-Planck-Institut für Mikrostrukturphysik Halle; Fördersumme: 12,0 Mio. Euro\n  \n\n    Graduiertenkolleg 2318 (Fortsetzung) „Tight junctions und ihre Proteine: Molekulare Eigenschaften und ihre Funktionen bei Krankheit und Gesundheit“; Sprecher: Prof. Dr. Jörg-Dieter Schulzke, Charité – Universitätsmedizin Berlin, weitere beteiligte Institutionen: Leibniz-Forschungsinstitut für Molekulare Pharmakologie Berlin, Max-Delbrück-Centrum für Molekulare Medizin Berlin; Fördersumme: 5,4 Mio. Euro\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}