{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1112305.php",
    "date": "2021-08-03",
    "title": "Bericht über verbesserten Zugang zu Bürgerdienstleistungen beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 3. August 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Innen- und Sportsenator Andreas Geisel den sechsten Bericht an das Abgeordnetenhaus zum Thema „Verbesserter Zugang zu allen Bürgerdienstleistungen“ beschlossen.\n  \n\n    Dem Abgeordnetenhaus wird regelmäßig über den Stand und die erreichten Fortschritte bei der Abwicklung von Bürgerdienstleistungen über das Service-Portal Berlin (service.berlin.de) sowie über die Service-App berichtet.\n  \n\n    Im Rahmen der Digitalisierung und der damit einhergehenden Modernisierung der Verwaltung verfolgt der Senat beim Zugang zu Verwaltungsdienstleistungen weiterhin den Ansatz einer Multikanalstrategie. Unter Verwendung innovativer Technologien und Geschäftsprozesse werden dabei unterschiedliche Möglichkeiten (online, telefonisch, persönlich und postalisch) für die Interaktion mit der Verwaltung bereitgestellt.\n  \n\n    Mittlerweile werden 186 Dienstleistungen im Serviceportal (service.berlin.de) angeboten. So können Bürgerinnen und Bürger zum Beispiel ihr Auto ummelden, oder einen\n    Kita-Gutschein zeit- und ortsunabhängig online beantragen. Besonders vor dem Hintergrund der Corona-Pandemie entspricht das Onlineangebot dem Wunsch der Bürgerinnen und Bürger, wie auch der Berliner Behörden, Dienstleistungen möglichst ohne persönlichen Kontakt abzuwickeln und trotzdem dem Dienstleistungsanspruch des Landes Berlin gerecht zu werden. Hervorzuheben sind dabei die 27 Antragsverfahren, wie zum Beispiel die Ausstellung einer Geburtsurkunde oder Antrag auf Mietzuschuss, die durch den Basisdienst Digitaler Antrag zur Verfügung stehen und die durch die damit verbundenen Onlinedienstleistungen, nun schneller und effizienter erledigt werden können.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}