{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1059661.php",
    "date": "2021-03-03",
    "title": "Aufruf zur Beteiligung am Lichtenberger Umweltpreis",
    "text": "\n\n    Einmal jährlich wird das Bezirksamt Lichtenberg künftig das Engagement für den Umweltschutz von Bürgerinnen und Bürgern, Initiativen, Vereinen, Schülerinnen und Schülern sowie Institutionen mit der Verleihung des „Lichtenberger Umweltpreises“ würdigen.\n  \n\n    Der konkrete Einsatz für den Umweltschutz ist dem Bezirk sehr wichtig. Durch die Verleihung des Umweltpreises wird dieser Einsatz deutlicher vom Bezirksamt Lichtenberg gewürdigt und erhält somit eine öffentliche Aufmerksamkeit. Die Lichtenbergerinnen und Lichtenberger sind aufgerufen, die Ausgestaltung des Umweltpreises durch eigene Ideen und Vorschläge aktiv mitzugestalten.\n  \n\n    Der für Umweltschutz zuständige Lichtenberger Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Umweltschutz geht uns alle an! Ich rufe alle Lichtenberger auf, am Lichtenberger Umweltpreis mitzuwirken. Welche Aktionen sollen gewürdigt werden? Wer soll sich am Wettbewerb beteiligen dürfen? Wie soll der Preis aussehen und wie würden Sie ihn am liebsten nennen?“\n\n\n    Mit dem Aufruf an die Bürgerinnen und Bürger beginnt die erste Phase der Ausgestaltung des Preises. Gemeinsam mit dem Beirat Naturschutz und Landschaftspflege sollen im Anschluss Kriterien für das Bewerbungsverfahren und eine anschließende Bewertung erarbeitet werden, die Vorschläge aus der Bevölkerung fließen dabei ein. Eine noch zu benennende Jury wird dann das Auswahlverfahren steuern. Erstmals wird der Preis im Sommer 2021 verliehen.\n  \n\n    Bitte senden Sie Ihre Ideen und Anregungen mit dem Stichwort „Umweltpreis“ bis einschließlich 15. April 2021 an: Marc.Kamin@lichtenberg.berlin.de.\n  \n\n    Mit der am 10. Dezember 2020 beschlossenen Drucksache 1723/VIII „Umweltpreis Lichtenberg“ hat die Bezirksverordnetenversammlung das Bezirksamt Lichtenberg ersucht, eine solche Auszeichnung einzurichten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}