{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1074106.php",
    "date": "2021-04-12",
    "title": "Prävention von Cyberkriminalität gegen Kleine und Mittlere Unternehmen (KMU)",
    "text": "\n\n    Am Mittwoch, 21. April 2021, um 17:00 Uhr veranstaltet das Bezirksamt Lichtenberg eine Online-Information für Kleine und Mittlere Unternehmen (KMU) zum Thema Cyberkriminalität. Ein Vertreter der Zentralen Ansprechstelle Cybercrime für die Wirtschaft (ZAC) des Landeskriminalamts wird die aktuelle Bedrohungslage skizzieren und berichten, worauf Unternehmerinnen und Unternehmer achten sollten und wie sie sich schützen können.\n  \n\nLichtenbergs Stadtrat für Wirtschaft und Arbeit, Kevin Hönicke (SPD): „Kleine und Mittlere Unternehmen unterschätzen oft die Gefahr, beispielsweise von Datendiebstählen, weil sie sich selbst nicht als interessantes Ziel wahrnehmen. Mit der Veranstaltung wollen wir Unternehmerinnen und Unternehmer sensibilisieren und ihnen Werkzeuge an die Hand geben, um sich vorab besser vor Cyberkriminalität schützen zu können.“\n  \n\n    Cyberangriffe haben in den vergangenen Jahren massiv zugenommen und werden immer komplexer, dennoch steht bei vielen Kleinen und Mittleren Unternehmen die Prävention von Cyberkriminalität am Ende der Prioritätenliste. Es sind jedoch gerade auch KMU, die ein attraktives Angriffsziel für Kriminelle darstellen, denn sie verfügen oft nicht über die Möglichkeiten der Detektion und Aufklärung von Angriffen. Erschwerend kommt hinzu, dass viele von ihnen keine Präventionsmaßnahmen ergriffen haben und dies auch unter den Kriminellen bekannt ist.\n  \n\n    Die Veranstaltung findet im Rahmen der Präventionsreihe gegen Cyberkriminalität des Bezirksamts Lichtenberg statt. Es handelt sich um eine Kooperation der Sozialraumorientierten Planungskoordination und des Bezirklichen Bündnisses für Wirtschaft und Arbeit (BBWA) mit Unterstützung der ZAC des Landeskriminalamtes Berlin.\n  \n\n    Um an der kostenlosen Veranstaltung teilnehmen zu können, melden sich Interessierte bei der Koordinatorin des Lichtenberger Bündnisses für Wirtschaft und Arbeit, Mareen Mater, an: mareen.mater@lichtenberg.berlin.de. Nur nach Anmeldung erhalten sie die Zoom-Zugangsdaten wenige Tage vor der Veranstaltung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Mareen Mater\n    Geschäftsstelle BBWA\n    Möllendorffstraße 6\n    10367 Berlin\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}