{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1135485.php",
    "date": "2021-10-14",
    "title": "Pilotprojekt homeDX geht mit Unterstützung des Landes Berlin und des Bezirksamts Mitte in die zweite Runde",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Von Gesundheitsfachleuten überwachte und geprüfte Covid-19-Schnelltests, die von Laien unkompliziert durchgeführt werden können, helfen, Infektionsketten zu unterbrechen. Mit dem nun wieder vermehrten Auftreten von Erkältungs- und Grippesymptomen leistet die erprobte telemedizinische Plattform homeDX einen Beitrag zur Sicherheit während der Pandemie. Daher geht das im Frühjahr viel beachtete Projekt, initiiert durch das DiagnostikNet-BB (Netzwerk Diagnostik Berlin-Brandenburg), die IHK Berlin, den Bezirk Berlin-Mitte und unterstützt vom Berliner Senat in die 2. Runde.\n  \n\n    Für die Mehrheit der Bürgerinnen und Bürger sind Corona-Tests im Testzentrum seit Beginn der Woche kostenpflichtig. Für die Senatsverwaltung Gesundheit, Pflege und Gleichstellung bleibt eine regelmäßige Testung aber auch weiterhin ein wichtiger Baustein bei der Bewältigung der Pandemie. Der Bezirk Berlin-Mitte ermöglicht es den Projektteilnehmenden, sich über homeDX weiterhin regelmäßig kostenfrei testen zu lassen – dies gilt natürlich auch für Geimpfte und Genesene. Denn: Geimpfte erkranken in der Regel nicht schwer, können sich aber infizieren und auch übertragen.\n  \n\n    Die Resonanz der Nutzenden aus der ersten Runde des Projekts war durchweg positiv. Die Auswertung durch das Institut für Molekulare Diagnostik und Bioanalytik (IMDB) ergab, dass fast drei Viertel der Befragten sich genauso sicher gefühlt hat wie in einem stationären Testzentrum, gut ein Fünftel fühlte sich sogar sicherer. Generell war die Akzeptanz eines solchen telemedizinischen Testzentrums sehr hoch – knapp 75 Prozent der Befragten gaben an, homeDX auch in Zukunft nutzen zu wollen. Dazu haben sie jetzt Gelegenheit: Accounts und Token aus der ersten Projektphase wurden reaktiviert.\n  \n\nStephan von Dassel: „Mit der Fortführung der digital gestützten Covid-19-Selbsttestung von DiagnostikNet-BB ermöglicht das Bezirksamt sowohl seinen Mitarbeitenden als auch allen Berlinerinnen und Berlinern weiterhin die professionelle Verifizierung durchgeführter Selbsttests. Dadurch leisten wir unseren Beitrag zu mehr gesundheitlicher Sicherheit in der kalten Jahreszeit und fördern die Weiterentwicklung telemedizinischer Plattformen wie homeDX.“\n  \n\n    Die kontinuierliche Beobachtung der Infektionslage ist essentiell, um auch zukünftig Beschränkungen am Arbeitsplatz sowie im öffentlichen Leben so gering wie möglich zu halten.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}