{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1061578.php",
    "date": "2021-03-08",
    "title": "MärzKaleidoskop – eine digitale Interviewreihe der Gleichstellungsbeauftragten",
    "text": "\n\n    Katrin Lück, die Gleichstellungsbeauftragte des Bezirksamts Charlottenburg-Wilmersdorf hat sich in diesem Jahr etwas Neues ausgedacht, damit der Frauenmärz trotz der coronabedingten Restriktionen Gestalt annehmen kann. Statt der üblichen Salon-Gespräche mit Gästen in der “Ulme 35”, hat sie ein neues digitales Format geschaffen und sich mit einer Mitarbeiterin auf eine Interviewreise durch den Bezirk und ein Stück darüber hinaus begeben.Über den gesamten Monat März werden diese Interviews in loser Folge auf ihrem YouTube-Kanal zu sehen sein.\n    Sie werden dabei ganz verschiedenen Themen gewidmet. Die Gespräche in den Videos drehen sich um den Internationalen Frauentag, den Equal Pay Day, die europäische Gender Pay Gap, um Kunst und Obdachlosigkeit mit der Ausstellung “Blickwinkel”, eine Begegnung mit der Sozialsenatorin und um Chancengleichheit mit Hilfe von Fairtrade. Es geht auch um Frauen und Handwerk sowie um Solidarität mit den polnischen Frauen im Zusammenhang mit sexueller Selbstbestimmung. Es gibt ein Kurzportrait der Integrationspreisträgerin 2020 und Antworten auf die Frage: “Was ist eigentlich der Girl’s Day?”. Den Beginn macht bereits eine Vorstellung. Im ersten Video stellt Katrin Lück das „MärzKaleidoskop“ vor.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Es ist eine wunderbare Idee unserer Gleichstellungsbeauftragten, den Frauenmärz auf digitale Weise auch in der Zeit der Corona-Pandemie erlebbar zu machen. Die Themenauswahl macht überdeutlich, dass auch im Jahr 2021 nicht nur bei uns in Deutschland, sondern weltweit noch immer viel für Frauenrechte getan werden muss. Ein fortwährender gesellschaftlicher Missstand bei uns ist die ungleiche Bezahlungen von Frauen gegenüber Männern bei gleicher Arbeit. Auch deshalb werden wir am morgigen Dienstag, 9. März, um 9 Uhr wieder die Equal-Pay-Day-Fahne vor dem Rathaus Charlottenburg hissen.\n  \n\n    Katrin Lück:\n  \n\n    bq. Ich wünsche Ihnen viel Spaß beim Zuschauen und würde mich über Ihr Feedback oder Ausstauschrunden, wie wir Sie von der Veranstaltungsreihe in der Ulme kennen, in den Kommentaren freuen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}