{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088017.php",
    "date": "2021-05-26",
    "title": "Nur noch wenige freie Plätze für eine Mädchenreise vom 04.07. bis 11.07.2021",
    "text": "\n\nDas MoWo – Mobiles Wohnzimmer für Jugendliche des Nachbarschaftshaus Wannseebahn e.V. – veranstaltet eine Jugendreise für Mädchen im Alter zwischen 14 und 21 Jahren. Vom 4. Juli bis zum 11. Juli 2021 geht es nach San Pepelone in Mecklenburg-Vorpommern.\n    Bereits im letzten Jahr startete das MoWo mit einer Mädchen-Gruppe in das Feriendorf San Pepelone. Die Resonanz der Teilnehmerinnen war so positiv, dass das Reiseziel in diesem Jahr schnell feststand.\n    Die An- und Abreise erfolgt mit der Regionalbahn, die Mädchen sind vor Ort in Gruppenhäusern untergebracht. Verpflegung (Halbpension) und ein Surfkurs sind inklusive. Ebenso wird das Programm, wie z.B. ein Ausflug nach Wismar, Bootsfahrten, Fahrradtouren etc. gemeinsam mit allen Beteiligten bestimmt.\n    Es gibt auch immer Zeiten zur freien Verfügung und vor Ort viele Möglichkeiten sich die Zeit zu vertreiben. Ob Beachvolleyball, Tischtennis, Fußball, Gesellschaftsspiele oder einfach nur chillen – für jede ist etwas dabei.\n    Die Fahrt wird von drei Sozialpädagoginnen begleitet. Durch die Finanzierung des Bezirksamtes Steglitz-Zehlendorf ist ein Teilnehmerinnenbeitrag von 50€ all inclusive bzw. 25€ für Mädchen mit Berlin-Pass möglich. Das Nachbarschaftshaus Wannseebahn e.V. möchte gerne allen Interessierten die Teilnahme an der Reise ermöglichen. Sollte es zu finanziellen Schwierigkeiten kommen, darf ohne Scheu Kontakt aufgenommen werden. Gemeinsam wird eine Lösung gefunden werden!\n    17 Plätze gibt es – eine schnelle Anmeldung ist ratsam.\n  \n\n    Infos zur Unterkunft gibt es unter https://www.san-pepelone.de/.\n    Impressionen der letzten Reise können in einem kleinen Video auf dem Instagram-Account @mobileswohnzimmer angeschaut werden.\n  \n\nKerstin Fulton steht Euch und Ihnen für weitere Infos und Nachfragen unter unten stehenden Kontaktdaten zur Verfügung:\n    Telefon: 0178-811 99 60\nE-Mail\n    Facebook: MoWo Mobiles Wohnzimmer\n    Instagram: mobileswohnzimmer\n    Website: www.wsba.de\n\n"
}