{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1098556.php",
    "date": "2021-06-22",
    "title": "AsiaBerlin beleuchtet zum Pride-Monat die LGBTQ+ Community in den Startup Ökosystemen",
    "text": "\n\n    Die Startup-Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe, AsiaBerlin, feiert die Vielfalt von lesbischen, schwulen, bisexuellen, transgender- und intersexuellen Menschen innerhalb der Tech-Community in Berlin und Asien.\n  \n\nSenatorin Ramona Pop: „Ich freue mich, dass auch die Startup- und Tech-Community Vielfalt, Sichtbarkeit und LGBTQ+ Identität offen und im deutsch-asiatischen Dialog diskutiert. Der Austausch wird zum festen Bestandteil unseres Startup-Dialogs mit Asien und durch weitere AsiaBerlin Events und auf dem AsiaBerlin Summit im Oktober fortgesetzt.”\n  \n\n    Unser Partner enpact e.V. startet eine einzigartige Panel-Serie, die LGBTQ+ Tech-Gründer und Profis aus verschiedenen Startup-Ökosystemen in Asien und Berlin zusammenbringt. Während des Panels werden Tech-Profis die Herausforderungen, die an traditionellen Arbeitsplätzen bestehen und geeignete Maßnahmen zur Überwindung individueller und organisatorischer Hürden, beleuchten.\n  \n\n    Datum 23. Juni 2021, 12:00 Uhr\nHier können Sie sich anmelden.\n\n\nDiese Themen stehen im Fokus:\n    • Coming-out am Arbeitsplatz – ein Blick auf die Kultur rund um Tech in Berlin sowie im asiatisch-pazifischen Raum.\n    • Verbündete finden – das richtige Verhalten am Arbeitsplatz.\n    • Netzwerke knüpfen – die Wege zum Aufbau von Unterstützungsnetzwerken für LGBTQ+ Tech Fachleute.\n    • Die Gestaltung der Arbeitskultur, um sie sicherer und inklusiver zu machen.\n    • Mit Vielfalt gewinnen alle: Wie LGBTQ+ Fachkräfte einen entscheidenden Beitrag zum Startup-Ökosystem beitragen können.\n  \n\n    Im Anschluss an die Diskussion gibt es eine ausführliche Fragerunde und digitale Networking-Möglichkeiten mit den Referenten, bei denen die Teilnehmer die Gelegenheit haben, Kontakte zur Branche zu knüpfen und das Gespräch fortzusetzen.\n  \n\nPanel-Teilnehmer*innen:\n    ● Athena Lam – AsiaBerlin-Botschafterin und Content Lead, Passbase, Berlin\n    ● Charlene Liu – Mitbegründerin von Diversity und Inclusion Consulting und Ladies Who Tech, Shanghai\n    ● Lex Gillon – CEO, Modality Group, Berlin\n    ● Thomas Huang – COO, Happyer.io, Hongkong\n    ● Jad Salfiti (Moderator) – enpact, digitale Kommunikation\n  \n\nÜber AsiaBerlin und die AsiaBerlin-Veranstaltungen\nAsiaBerlin ist eine Initiative der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe und bildet die Plattform für die Zusammenarbeit der Startup-Ökosysteme zwischen Asien und Berlin. AsiaBerlin ermöglicht Kooperationen zwischen Investoren, Startups und Brückenbauern und gipfelt im jährlichen AsiaBerlin Summit, der 2021 vom 4. bis 10. Oktober als hybride Veranstaltung stattfinden wird.\n  \n\n    Außerdem finden monatliche AsiaBerlin-Veranstaltungen sowie Delegationsreisen nach Berlin und Asien während des ganzen Jahres statt.\n    Die monatlichen AsiaBerlin-Veranstaltungen beleuchten die Marktchancen in asiatischen Ökosystemen wie Indien, Singapur, Indonesien, Japan und China für das Berliner Startup-Ökosystem.\n  \n\n    Wir bieten wertvolle Einblicke und effiziente Ratschläge von Wegweisern, die bereits erfolgreich in Asien tätig sind sowie Investoren, die Berliner Unternehmen unterstützt haben, Pitch Sessions und mehr. Die Veranstaltungen werden von enpact, unserem AsiaBerlin-Projektpartner, in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe organisiert.\n  \n\nÜber enpact\n    enpact ist eine Non-Profit-Organisation mit Sitz in Berlin zur Förderung von Unternehmertum, Ökosystemen und internationaler Zusammenarbeit. Die Organisation wurde im Jahr 2013 mit dem Ziel gegründet, Unternehmertum in Schwellen- und Entwicklungsländern zu fördern. enpact unterstützt junge Unternehmer und Ökosystemakteure aus dem Nahen Osten, Afrika, Asien und Lateinamerika durch eine Vielzahl von Mitteln in drei Geschäftsbereichen: unternehmerische Förderung, organisatorische Unterstützung sowie Daten & Forschung.\n  \n\n    Zu den Vorzeigeprodukten gehören Mentoring-Programme, Programme zum Aufbau von Kapazitäten, Coworking Spaces, Delegationen, datenbasierte Beratung sowie die Analyse und Bewertung der Gründerfreundlichkeit von Städten. Derzeit besteht das Netzwerk von enpact aus 2500+ Startups, 600+ Mentoren und Experten und 150+ unterstützenden Organisationen in 30+ Ländern. 10.000+ Arbeitsplätze konnten als direktes Ergebnis von enpacts Arbeit mit Startups geschaffen werden.\n  \n"
}