{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1162443.php",
    "date": "2021-12-30",
    "title": "Giffey in ihrer Neujahrsansprache: Gesundheit schützen und Pandemie bekämpfen – Regierende kündigt Wohnungsneubau-Bündnis an",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat den Berlinerinnen und Berlinern in ihrer Neujahrsansprache zugesagt, dass die neue Landesregierung alles dafür tun werde, die Gesundheit der Bevölkerung zu schützen und die Pandemie zu bekämpfen. Sie benannte Corona als zentrale Herausforderung des Jahres 2021. Giffey zog eine insgesamt positive Berlin-Bilanz des zu Ende gegangenen Jahres. Dabei griff sie konkret den Aufbau des Deutschen Herzzentrums an der Charité, den Siemensstadt Square und die U-Bahnlinie 5 heraus sowie die Berliner Schulbauoffensive. Ferner unterstrich die Regierende, dass die Schaffung neuen bezahlbaren Wohnraums für den neuen Senat oberste Priorität habe und kündigte die Gründung des „Bündnis für Wohnungsneubau und bezahlbares Wohnen“ an. Giffey beschloss ihre guten Wünsche zum neuen Jahr am Ende ihrer Ansprache mit dem an die Berlinerinnen und Berliner gerichteten Satz „Wir sehen uns in unserem schönen Berlin.“\n  \n\n    Im Folgenden dokumentiert das Presse- und Informationsamt des Landes Berlin die Neujahrsansprache, die das Fernsehen des Rundfunks Berlin-Brandenburg am 1. Januar 2022 um 19.55 Uhr in voller Länge ausstrahlt, im gesamten Wortlaut auf Grundlage des Manuskripts:\n  \n\n    „Liebe Berlinerinnen und liebe Berliner, als Ihre neue Regierende Bürgermeisterin wünsche ich Ihnen ein glückliches neues Jahr 2022. Ich freue mich, Verantwortung für unsere Stadt zu übernehmen. Die neue Landesregierung steht und geht mit Kraft und Zuversicht ans Werk. Gemeinsam mit meinen zehn Senatorinnen und Senatoren will ich Berlin nach vorne bringen und das Leben für die Menschen besser machen – mehr bezahlbare Wohnungen, gute Bildung, Mobilität für alle, mehr Klimaschutz, eine starke Wirtschaft und gute Arbeit, innere Sicherheit und eine gut aufgestellte Verwaltung, die Förderung von Kultur und Sport – das sind unsere zentralen Ziele.\n  \n\n    Was war das für ein Jahr 2021! Viel haben wir gemeinsam erreicht. Mit dem Impfen konnten wir der Corona-Pandemie entgegenwirken. Alle, die sich impfen ließen, haben einen großen Beitrag dazu geleistet. Dafür danke ich Ihnen herzlich. Vor allem denen, die das ganze Jahr unterstützt haben – den Impfärztinnen und -ärzten, der Bundeswehr und den vielen Freiwilligen. Engagement hat das Jahr 2021 geprägt.\n  \n\n    Berlin konnte einmal mehr als Spitzenstandort für Wissenschaft und Forschung punkten. Mit dem Startschuss zum Deutschen Herzzentrum der Charité wird bei uns das modernste Herzzentrum Europas entstehen – ein Meilenstein auf dem Weg zur internationalen Gesundheitsmetropole Berlin.\n  \n\n    Die Verlängerung der U-Bahnlinie 5 ist fertig geworden und damit können alle auf direktem Weg von Hönow über den Alex und die Museumsinsel bis zum Berliner Hauptbahnhof fahren. Ein guter Startpunkt für den weiteren Ausbau unseres U-Bahnnetzes.\n  \n\n    2021 wurde weiter in die Schulbauoffensive investiert. Rund 700 Millionen Euro standen für den Bau und die Sanierung unserer Schulen zur Verfügung. 2022 und 2023 werden es jeweils gut 1000 Millionen Euro sein. Es ist mir wichtig, dass wir beste Voraussetzungen für eine gute Bildung unserer Kinder schaffen.\n  \n\n    Das neue Jahr 2022 wird mit großen Herausforderungen verbunden sein. Wir werden sie als Koalition gemeinsam mit unseren Partnern anpacken. Wir werden weiter die Gesundheit unserer Bevölkerung schützen, die Pandemie bewältigen und die Chancen unserer Stadt nutzen.\n  \n\n    Oberste Priorität hat das Thema Bauen und Wohnen. Wir werden ein neues ‚Bündnis für Wohnungsneubau und bezahlbares Wohnen‘ gründen und diese wichtige soziale Zukunftsfrage gemeinsam mit städtischen und privaten Partnern angehen. 20.000 neue Wohnungen jedes Jahr, davon 5000 geförderte Sozialwohnungen im unteren und mittleren Preissegment. Das ist unser Ziel. Zugleich werden wir deutliche Verbesserungen beim Mieterschutz umsetzen. Als Regierende Bürgermeisterin werde ich mich persönlich dafür einsetzen.\n  \n\n    Ich freue mich sehr auf die kommende Zeit. Berlin ist meine Herzenssache. Mit diesem Bekenntnis habe ich um Ihr Vertrauen geworben und werde nun als Ihre Regierende Bürgermeisterin alles dafür tun, dass unsere Stadt vorankommt, dass wir alle im Blick haben. Es ist mir wichtig, dass Sie weiterhin gerne, gut und sicher in Berlin leben können.\n  \n\n    Liebe Berlinerinnen und Berliner, wir alle verbinden mit dem neuen Jahr Wünsche und Hoffnungen. Ich wünsche mir für Sie, dass viele davon in Erfüllung gehen und wir gemeinsam mit Zuversicht in das neue Jahr starten können. Wir sehen uns in unserem schönen Berlin. Ihre Franziska Giffey.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}