{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1117267.php",
    "date": "2021-08-18",
    "title": "Open-Air-Radioshow und -Kinderbuchlesung in der Bibliothek am Wasserturm am 31. August und 1. September",
    "text": "\n\n    Die Bibliothek am Wasserturm veranstaltet ein vielseitiges Open-Air-Programm für Jung und Alt auf dem Hof des Kultur- und Bildungszentrums Sebastian Haffner in der Prenzlauer Allee 227/228, 10405 Berlin. Am 31. August steht eine Live-Radioshow mit Rex Joswig und am 1. September eine Kinderbuch-Lesung mit Beate Dölling auf dem Programm.\n  \n\n„Wüstes Herz im Ascheregen – Poesie & Sound zum 80. Geburtstag von Wolfgang Hilbig“\n\n\n    Unter dem Titel „Wüstes Herz im Ascheregen – Poesie & Sound zum 80. Geburtstag von Wolfgang Hilbig“ präsentiert der Berliner Musiker Rex Joswig am Dienstag, 31. August 2021 um 20:00 Uhr live auf dem Hof seine Radioshow. Mit diesem besonderen Abend möchte die Bibliothek am Wasserturm an einen der sprachgewaltigsten und eindringlichsten deutschen Autoren des 20. Jahrhunderts erinnern. Wolfgang Hilbig wäre am 31. August 80 Jahre alt geworden.\n  \n\n    1941 in Meuselwitz/Thüringen in einfachen Verhältnissen geboren, beginnt Wolfgang Hilbig schon in der Schulzeit erste Texte zu verfassen. Er arbeitete in verschiedenen Berufen, unter anderem als Heizer. Diese Erfahrungen tauchen immer wieder in seinen poetischen Texten auf. Die Versuche, seine Texte in der DDR zu veröffentlichen, scheitern. 1979 erscheint der Lyrikband „Abwesenheit” im S. Fischer-Verlag in der Bundesrepublik, 1985 reist Hilbig in die BRD. Die Odyssee zwischen Ost und West wird zu einem weiteren prägenden Merkmal seiner Literatur. Im Osten kaum gedruckt, fühlt er sich im Westen oft missverstanden. Nach dem Ende der DDR zieht Wolfgang Hilbig nach Prenzlauer Berg und lebt bis zu seinem Tod 2007 die meiste Zeit in der Metzer Straße. Dort schreibt er einige seiner wichtigsten Werke.\n  \n\n„Ab in die Rakete!“ – Kinderbuchlesung\n\n\n    Am Mittwoch, 1. September 2021 lädt die Bibliothek am Wasserturm zusammen mit dem Tulipan Verlag und dem Georg Büchner Buchladen um 16:00 Uhr zur Outdoor Kinderbuchlesung auf den Hof ein. Die Berliner Autorin Beate Dölling liest aus ihrem neuen Buch „Ab in die Rakete!“, einem spannenden Krimi über Freundschaft in jedem Alter. Ausgerechnet in den Ferien, muss Luis’ Mama zu einem Rettungseinsatz auf See und damit sind natürlich alle Ausflüge gestrichen, auf die sich Luis schon gefreut hatte. Statt ins Weltraum-Museum geht es nun ins Altenheim Haus Erlengrund, in dem die beste Freundin seiner Mutter arbeitet. Doch selbst für einen angehenden Astronauten ist es dort alles andere als langweilig und er findet in dem 104-jährigen Karl einen Verbündeten.\n  \n\n    Im Anschluss an die Lesung beantwortet Beate Dölling gerne die Fragen der Kinder und signiert ihre Bücher.\n  \n\n    Der Eintritt zu beiden Veranstaltungen ist frei, die Anzahl der Plätze begrenzt. Die Teilnahme ist nur mit Anmeldung per E-Mail an bibliothek-am-wasserturm@ba-pankow.berlin.de oder telefonisch unter 030-902953921 mit Angabe der Kontaktdaten möglich.\n  \n\nWeitere Informationen:\nwww.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#baw\n\n"
}