{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1081952.php",
    "date": "2021-05-04",
    "title": "Umsetzungskonzept für die Leitlinien für Beteiligung von Bürgerinnen und Bürgern an Projekten und Prozessen der räumlichen Stadtentwicklung",
    "text": "\n\n    Aus der Sitzung des Senats am 4. Mai 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, das Umsetzungskonzept der Verwaltung zu den Leitlinien für Beteiligung von Bürgerinnen und Bürgern an Projekten und Prozessen der räumlichen Stadtentwicklung zur Kenntnis genommen, nachdem der Rat der Bürgermeister sie am 15. April 2021 beraten hatte. Mit dem Konzept gibt sich die Verwaltung einen Handlungsrahmen, um die im Sommer 2019 vom Senat beschlossenen Leitlinien für Beteiligung zügig und bürgerfreundlich umzusetzen.\n  \n\n    Senator Scheel: „Wir fördern Bürgerinnen- und Bürgerbeteiligung als Prinzip der politischen Willensbildung und lassen die Stadtgesellschaft damit an der Entwicklung Berlins stärker teilhaben. Das von vielen Beteiligten gemeinsam erarbeitete Umsetzungskonzept gibt den Verwaltungen Instrumente in die Hand, den immer häufiger formulierten Forderungen vieler Berlinerinnen und Berliner nach Partizipation besser zu entsprechen und Ergebnisse von Bürgerinnen- und Bürgerbeteiligung in die Entscheidungsfindung bei Projekten und Prozessen der räumlichen Stadtentwicklung einzubeziehen.“\n  \n\n    Die Leitlinien wurden auf Initiative der Senatsverwaltung für Stadtentwicklung und Wohnen durch ein Gremium, bestehend aus Vertreterinnen und Vertretern aus Bürgerschaft, Politik und Verwaltung, im Rahmen eines partizipativen Prozesses erarbeitet. Entstanden sind neun Grundsätze, die mit Hilfe von handhabbaren Instrumenten Anwendung finden sollen. Nach Beschluss der Leitlinien hat die Senatsverwaltung für Stadtentwicklung und Wohnen einen verwaltungsinternen Arbeitsprozess zur Umsetzung der Leitlinien angestoßen.\n  \n\n    Im Ergebnis ist ein praxisorientiertes Kompendium entstanden. Darin wird festgelegt, wie die Instrumente der Leitlinien angewendet werden können: Welche Informationen soll eine zu erarbeitende berlinweite Vorhabenliste enthalten? Wie schnell und durch wen ist eine von Bürgerinnen und Bürgern initiierte Anregung auf Beteiligung zu bearbeiten? Was muss bei der Erarbeitung eines Beteiligungskonzeptes berücksichtigt werden? Welche Aufgaben übernimmt eine neue zentrale Anlaufstelle für Beteiligung an der Stadtentwicklung und wie arbeitet diese mit bezirklichen Anlaufstellen zusammen? Neben diesen und vielen weiteren Fragen wird auch auf die Finanzierung von Beteiligung eingegangen und der Bezug zu Rechtsgrundlagen und Verwaltungsvorschriften hergestellt.\n  \n\n    Den Mitarbeiterinnen und Mitarbeitern in den Verwaltungen und Fachämtern soll mit dem Umsetzungskonzept die Handhabung der Leitlinien und ihrer Beteiligungsinstrumente erleichtert und eine abgestimmte Zusammenarbeit gewährleistet werden.\n  \n\n    An der Erarbeitung des Umsetzungskonzeptes haben ca. 75 Vertreterinnen und Vertreter Berliner Senatsverwaltungen und planender und bauender Ämtern der Bezirke mitgewirkt. Begleitet wurden sie von Aktivistinnen und Aktivisten des früheren Gremiums zur Erarbeitung der Leitlinien.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}