{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1128803.php",
    "date": "2021-09-22",
    "title": "Landeswahlleiterin ruft zur Teilnahme auf",
    "text": "\n\n    Die Wahlen am 26. September 2021 sind ein bedeutsames historisches Ereignis für Berlin. Neben dem Deutschen Bundestag werden das Abgeordnetenhaus von Berlin und die 12 Bezirksverordnetenversammlungen gewählt. Außerdem findet der Volksentscheid zur Erarbeitung eines Gesetzentwurfs durch den Senat zur Vergesellschaftung der Wohnungsbestände großer Wohnungsunternehmen statt. In der Geschichte der Stadt hat es noch nie so viele gleichzeitige Wahlereignisse an einem Tag gegeben.\n  \n\n    Die Vorbereitung und Durchführung der Wahlen und des Volksentscheids werden weiterhin durch die Corona-Pandemie erschwert. Sie stellt eine außergewöhnliche Herausforderung für die Wahlberechtigten, die Wahlhelferinnen und Wahlhelfer sowie die gesamte Wahlorganisation dar.\n  \n\n    In den Wahlräumen sowie in den Gebäuden, in denen sie untergebracht sind, gilt die Pflicht zum Tragen einer OP- oder FFP2-Maske. Die Landeswahlleiterin Petra Michaelis bittet die Wahlberechtigten, eine geeignete Maske und einen Stift ins Wahllokal mitzubringen. Im Interesse der größtmöglichen Sicherheit sind die Wahllokale mit umfangreichen Coronaschutz-Materialien, wie zum Beispiel Spuckschutzwänden und Desinfektionsmitteln ausgestattet.\n  \n\n    Im Wahlraum dürfen sich zusammen nur so viele Wahlberechtigte aufhalten, wie gleichzeitig ohne Stau von ihrem Wahlrecht Gebrauch machen können.\n  \n\n    Petra Michaelis bittet die Wahlberechtigten, sich vor dem Gang in die Wahlräume mit den Stimmzetteln vertraut zu machen und zu entscheiden, wie sie abstimmen möchten. Dazu können die Stimmzettel im Internet betrachtet werden. Zudem hängen sie auch vor den Wahlräumen aus.\n  \n\n    Warteschlangen sind außerhalb des Wahlraumes zu bilden. In den Zugängen zum Wahlraum und in Wartebereichen gilt die Pflicht zum Einhalten eines Mindestabstands von 1,5 Metern.\n  \n\n    Die Wahlbeobachtung im Wahllokal ist möglich. Der Mindestabstand von 1,5 Metern zu anderen Personen muss eingehalten werden. Sollte der Andrang zu groß werden, entscheidet die dem Wahlvorstand vorstehende Person, wer die Wahl beobachten darf und wie ggf. Wechsel erfolgen.\n  \n\n    Für die Wahl zum Abgeordnetenhaus von Berlin sind 2.448.204 Berlinerinnen und Berliner wahlberechtigt – das sind knapp 40.000 weniger als vor fünf Jahren.\n  \n\n    Für den Volksentscheid „Deutsche Wohnen & Co enteignen“ sind ebenfalls 2.448.204 Personen stimmberechtigt. Die Stimmberechtigung für den Volksentscheid knüpft nach dem Abstimmungsgesetz an die Wahlberechtigung zum Abgeordnetenhaus an.\n  \n\n    Bei den Wahlen zu den Bezirksverordnetenversammlungen gibt es insgesamt 2.738.653 Wahlberechtigte. Zusätzlich zu den Wahlberechtigten für das Abgeordnetenhaus dürfen hier auch 16- und 17-jährige Deutsche und in Berlin lebende ausländische Staatsangehörige eines Mitgliedstaats der Europäischen Union ab 16 Jahren ihre Stimme abgeben.\n  \n\n    Bei der ebenfalls am 26. September stattfindenden Bundestagswahl in Berlin gibt es 2.469.175 Wahlberechtigte. Das sind knapp 21.000 Personen mehr als bei der Wahl zum Abgeordnetenhaus, da hier auch Neu-Berlinerinnen und Neu-Berliner sowie Auslandsdeutsche wahlberechtigt sind. Bei den Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen dürfen sie hingegen nicht mitwählen, da sie nicht mindestens seit dem 26. Juni 2021 in Berlin wohnen.\n  \n\n    Bis gestern wurden für 964.863 Berlinerinnen und Berliner Briefwahlunterlagen ausgestellt und damit für mehr als jeden dritten Wahlberechtigten. Das ist die höchste Zahl, die bisher bei einer Wahl in Berlin registriert wurde. Zur Bundestagswahl 2017 gab es am Wahltag 686.177 Wahlscheine (27,4 Prozent der Wahlberechtigten).\n  \n\n    Mehr als 34.000 ehrenamtliche Mitglieder von Wahlvorständen helfen mit, dass die Wahl ordnungsgemäß abläuft und die Stimmen nach Abschluss der Wahlzeit ausgezählt werden – rund 14.000 mehr als bei den vergangenen Wahlen. Bei dieser Wahl wurden 2.257 Wahllokale – 478 mehr als bei der letzten Bundestagswahl 2017 – und 1.507 Briefwahlbezirke – 847 mehr als 2017 – eingerichtet.\n  \n\n    Mit der Erhöhung der Zahl der Wahllokale und Briefwahlbezirke reagieren die Bezirkswahlämter auf den deutlich gestiegenen Briefwahlanteil und auf die längere Verweilzeit der Wahlberechtigten in den Wahllokalen aufgrund der Vielzahl der anzukreuzenden Stimmzettel.\n  \n\n    Mehr als zwei Drittel der Berliner Wahllokale sind für Menschen mit einer Gehbehinderung barrierefrei zugänglich (69,2 Prozent). Weitere 12,7 Prozent der Wahllokale sind für Menschen im Rollstuhl mit einer Hilfsperson erreichbar. Gegenüber der letzten Wahl sinkt der Anteil barrierefreier Wahllokale leicht, da Senioreneinrichtungen, die in der Regel barrierefrei zugänglich sind, aufgrund der Corona-Pandemie nicht genutzt werden können.\n  \n\n    Am Wahlsonntag findet in Berlin auch der Berlin-Marathon statt. In 32 Wahlbezirken müssen die Wahlberechtigten, rund 41.500 Personen, die Marathonstrecke überqueren, um ihr Wahllokal zu erreichen. Dazu sind nach Absprache mit dem Veranstalter des Berlin-Marathons, SCC-Events, Streckenquerungen eingerichtet worden. Ordnerinnen und Ordner unterstützen hier Personen bei der Überquerung der Marathon-Strecke. Die Landeswahlleiterin hat zusammen mit den Bezirkswahlleiterinnen und Bezirkswahlleitern die Wahlberechtigten der betroffenen Wahlbezirke mit einem Zusatzblatt zur Wahlbenachrichtigung über die Querungsmöglichkeiten informiert. Es ist sichergestellt, dass alle Wahlberechtigten ihre Wahllokale erreichen können.\n  Bei diesen Wahlen gibt es 115 unterschiedliche Stimmzettel:\n  \n12 für die Bundestagswahl – einen in jedem Bundestagswahlkreis: Erststimme links, Zweitstimme rechts (Breite 21 cm, Länge 69 cm)\n    \n12 für die Abgeordnetenhauswahl Zweitstimme – einen in jedem Bezirk (Breite 14,7 cm Länge 62 cm)\n    \n78 für die Abgeordnetenhauswahl Erststimme – einen in jedem Abgeordnetenhauswahlkreis (Breite 14,7 cm Länge 29,5 cm)\n    \n12 für die BVV-Wahl – einen in jedem Bezirk\n      (Breite 14,7 cm Länge 36,5 cm)\n    \neinen für den Volksentscheid (Breite 14,7 cm Länge 21 cm).\n    \n\n\n    Bei allen Berliner Stimmzetteln ist die rechte obere Ecke abgeschnitten.\n  \n\n    Durch die fehlende Ecke können Blinde und sehbehinderte Wählerinnen und Wähler selbst ertasten, wo bei einem Stimmzettel die Vorderseite und wo oben ist. Sie können hierdurch den Stimmzettel eigenständig in die auch bei dieser Wahl erhältlichen Stimmzettelschablonen einlegen und sind nicht auf die Hilfe anderer Personen angewiesen. Aufgrund der unterschiedlichen Formate gibt es eine Schablone für die Stimmzettel der Bundestagswahl und eine für die Stimmzettel der Berliner Wahlen und des Volksentscheids.\n  \n\n    Am Wahlabend zählen die Wahlhelfenden zuerst die Stimmzettel der Bundestagswahl aus, dann die des Abgeordnetenhauses, der BVV und des Volksentscheids. Nach jedem Zählvorgang melden sie die Ergebnisse an die Bezirkswahlämter. Dort werden die Ergebnisse zentral erfasst, vom Amt für Statistik Berlin-Brandenburg aufbereitet und ab einem Auszählungsstand von rund 10% im Internet unter www.wahlen-berlin.de fortlaufend veröffentlicht.\n  \n\n    Petra Michaelis erwartet das vorläufige Ergebnis der Bundestagswahl um 1.30 Uhr feststellen zu können. Die Ergebnisse für die Wahlen zum Abgeordnetenhaus, zu den Bezirksverordnetenversammlungen sowie für den Volksentscheid werden erst in den Morgenstunden ermittelt werden können. Eine Uhrzeit lässt sich aufgrund fehlender Erfahrungswerte nicht angeben. Es ist nicht auszuschließen, dass aufgrund der hohen Zahl an auszuzählenden Stimmzetteln Ergebnisse erst im Laufe des 27. September 2021 vorliegen.\n  \n\n    Die Berliner Landeswahlleiterin, Petra Michaelis, ruft die Berlinerinnen und Berliner auf: “Machen Sie von Ihrem Wahlrecht Gebrauch: Gehen Sie wählen!“\n  \n\n    Für Nachfragen:\n  \n\n    Telefonhotline: 030 90223-1850\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}