{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1060762.php",
    "date": "2021-03-05",
    "title": "Internationaler Frauentag am 8. März",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\nDigitale Frauenfeier am 8. März von 11 bis 18 Uhr\n\n\n    Die Erfahrung von BENN Mitte (Berlin Entwickelt Neue Nachbarschaften) des vergangenen Jahres zeigt, dass in der Gruppe der Geflüchteten nach wie vor ein sehr hohes Kontaktbedürfnis zu ansässigen Nachbar*innen in Mitte besteht. Viele alteingesessene Bewohner*innen sind noch nie mit den neuen geflüchteten Nachbarn*innen in Kontakt gewesen. Im Rahmen der Arbeit von BENN Mitte wurde der Bedarf an Freiräumen zum Tanzen und Feiern durch Gespräche mit Frauen und jungen Erwachsenen in den Unterkünften und durch Gespräche mit Trägern festgestellt.\n  \n\n    Nach dem großen Erfolg in den letzten beiden Jahren, wollen wir die Kontakte zu den Frauen aufrechterhalten und bieten eine digitale Feier an. Angeboten werden Workshops für Tanzen, Yoga, Hip Hop und anderes.\n  \n\n    Anmeldung bitte über kanja@berliner-stadtmission.de\n\n\n    Eine Kooperation von BENN Mitte mit der Gleichstellungsbeauftragten und der Beauftragten für Chancengleichheit am Arbeitsmarkt beim Jobcenter Mitte.\n  \n\nKünstlerinnen besetzen die Piazzetta vor der Gemäldegalerie\n\n\n    14 Uhr vor der Gemäldegalerie (Matthäikirchplatz): Zwischen 14 und 15 Uhr findet eine performative Aktion statt, in der Bildende Künstlerinnen im Verbund mit Kulturschaffenden anderer Sparten symbolisch für mehr Sichtbarkeit von Frauen im Kunst- und Kulturbetrieb eintreten. Zur Aktion ruft ein Bündnis von Künstlerinnen auf, das bereits im letzten Jahr zum Weltfrauentag eine Kundgebung vor der Alten Nationalgalerie organisiert hatte und an Prozessen arbeitet, die einen Bewusstseinswandel im Sinne der Geschlechtergerechtigkeit im Kunstbetrieb herbeiführen sollen.\n  \n\n    Die aktuelle Aktion ist mit vielen Vertreterinnen Berliner Künstlerinnenverbände und –initiativen geplant: Verein der Berliner Künstlerinnen 1867, Frauenmuseum Berlin, GEDOK Berlin, kunst+kind berlin, INSELGALERIE Berlin, SALOON BERLIN. Sie wird außerdem unterstützt von Vertreterinnen des bbk Berlin, dem Verband Berliner Künstler und dem Bezirksamt Mitte von Berlin.\n  \n\n    Weitere Informationen zum Weiterlesen: https://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/gleichstellung/aktuelles-und-veranstaltungen-336564.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}