{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080363.php",
    "date": "2021-04-29",
    "title": "Einzelausstellung von Anna M. Szaflarski eröffnet am 6. Mai in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 6. Mai eröffnet die Ausstellung „Crying face, Don’t tell anyone smile, Thinking smile, Broken heart, Wilted rose” mit Anna M. Szaflarski in der Klosterruine Berlin. Die Ausstellung bildet den Auftakt des diesjährigen Sommerprogramms, mit dem die zweijährige Reihe „Times in Ruins” fortgesetzt wird.\n  \n\n    Ausgangspunkt der Ausstellungsreihe sind die großräumigen archäologischen Ausgrabungen rund um den Molkenmarkt. Durch die kuratorische Umdeutung der Ausstellung zur Ausgrabungsstätte werden die ausgestellten Positionen mit der Geschichte der Klosterruine kurzgeschlossen und die Gegenwart und Geschichte in ein dialektisches Spannungsverhältnis gebracht. Die Reihe beginnt mit der Künstlerin Anna M. Szaflarski, deren großräumige Installation aus einem Arrangement surreal anmutender Schlammskulpturen besteht, die einen medienarchäologischen Blick auf das Internet der frühen 1990er Jahre werfen. Einem Astrolabium gleich erkundet die Installation drei Welten: die Physische, die des Internets und ihrer Unterwelt, dem Darknet.\n  \n\n    Parallel zum Sommerprogramm findet eine Kollaboration mit dem Künstler*innenradio Montez Press Radio statt. In Anbetracht der andauernden Krise fragt das Format nach dem Potential von Kunst als sinnstiftendes Medium und einer queer-feministischen Aneignung der Figur der Predigerin. Aufnahmen der Predigen werden über die Homepage von Montez Press Radio zu den unten aufgeführten Zeiten ausgestrahlt.\n  \n\nSommerprogramm Times in Ruins:\n\n\n    6. Mai – 13. Juni 2021\nAnna M. Szaflarski\n\n\n    24. Juni ¬ – 1. August 2021\nSimone Fattal\n\n\n    5. August – 15. August 2021\nAlex Baczynski-Jenkins\n\n\n    19. August – 19. September 2021\nJosé Montealegre\n\n\n    1.und 2. September 2021\n    Chimera’s Still Warm Body. Ein opernhafter Abend mit Bitsy Knox & Els Vandeweyer\n\n\n    16. September – 17. Oktober\nYoshie Sugito\n\n\nKlosterruine x Montez Press Radio:\n\n\nSunday Sermon Series @https://radio.montezpress.com/\n    Jeweils 17 Uhr (CET) / 11 Uhr (UTC -5)\n  \n\n    30.05.2021\nPêdra Costa\n\n\n    27.06.2021\nJesse Darling\n\n\n    25.07.2021\nSusanne Sachsse\n    CHEAP presents: … but it tells itself that so it can stay normality\n  \n\n    29.08.2021\nJoana Tischkau\n    mit Jan Gehmlich\n  \n\n    Gemäß der aktuellen Vorgaben des Berliner Senats sind das Tragen einer FFP2-Maske und der Nachweis eines tagesaktuellen Corona-Antigen-Schnelltests mit negativem Ergebnis Voraussetzung für den Besuch. Bitte informieren Sie sich auf unserer Homepage sowie auf Social Media über die aktuellen Bestimmungen oder rufen Sie uns an.\n  \n\nKlosterruine Berlin\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Montag bis Sonntag, 10 bis 18 Uhr.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}