{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1099126.php",
    "date": "2021-06-23",
    "title": "Einladung zum Richtfest an der neuen modularen Kita in der Lankwitzer Kaulbachstraße am 01.07.2021 - Fototermin",
    "text": "\n\n    Der Senator für Stadtentwicklung und Wohnen, Herr Sebastian Scheel und die\n    Staatssekretärin für Jugend und Familie, Frau Sigrid Klebba, laden Interessierte herzlich zum Richtfest ein: Neubau einer MOKIB (Modulare Kita-Bauten) in Berlin Steglitz-Zehlendorf, Kaulbachstraße 57, 12247 Berlin – Richtfest am 1. Juli 2021 um 11:00 Uhr.\nEs sprechen:\n    Herr Sebastian Scheel, Senator für Stadtentwicklung und Wohnen\n    Frau Sigrid Klebba, Staatssekretärin für Jugend und Familie\n    Frau Carolina Böhm, Bezirksstadträtin von Berlin Steglitz-Zehlendorf, Leiterin\n    der Abteilung Jugend und Gesundheit\n  \n\n    Richtspruch: Firma Terhalle Holzbau GmbH\n    Im Anschluss gibt es den Richtschmaus.\n  \n\nBezirksstadträtin Carolina Böhm betont die Bedeutung des Ausbaus von Kita-Plätzen:\n\n\n    bq.\n    Dieses Richtfest bildet einen Rahmen für meine Tätigkeit als Jugendstadträtin. Meine Amtszeit begann mit einem Richtfest für einen Erweiterungsbau in der Wedellstraße, ebenfalls in Lankwitz und geht mit einem Neubau in modularer Holzbauweise in der Kaulbachstraße zu Ende. Der Ausbau von Kita-Plätzen, die Sanierung und Erweiterung von vorhandenen Standorten, das ist eine ständige Herausforderung für das Jugendamt und die Jugendstadträtin. Alleine im Jahr 2020 haben wir im Bezirk 466 neue Kita-Plätze gefördert und im Jahr 2021 werden weitere neue Projekte vorangetrieben. Das Recht auf einen Kita-Platz ist von elementarer Bedeutung. Für die jungen Familien in denen alle Erziehungsberechtigten ihre beruflichen Perspektiven verfolgen wollen und für die Kinder, die in ihrer frühkindlichen Entwicklung gestärkt und unterstützt werden.\n  \n\nInformationen über das Projekt MOKIB: www.stadtentwicklung.berlin.de/bauen/hochbau/de/mokib.shtml\n\n\nBitte beachten Sie die geltenden Corona Hygieneregeln: Es dürfen nur Personen teilnehmen, die negativ getestet, vollständig geimpft oder genesen sind. Das Tragen einer medizinischen Gesichtsmaske ist Pflicht.\n  \n\nU.A.w.g. an die Senatsverwaltung für Stadtentwicklung und Wohnen per\nE-Mail\n\n"
}