{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1062072.php",
    "date": "2021-03-09",
    "title": "Ausstellung: „Neo Rauch – Der Beifang“ – ab dem 15.03.2021 im Gutshaus Steglitz",
    "text": "\n\n    Vom 15. März bis zum 26. September 2021 ist die Ausstellung „Der Beifang“ von dem zeitgenössischen Maler Neo Rauch im Gutshaus Steglitz zu sehen.\n  \n\n    In der Ausstellung werden Werke gezeigt, die nach 2000 entstanden, viele davon in den 2010er Jahren. Alle Bilder stammen aus dem Privatbesitz des Malers und kreisen um Themen, die ihm am Herzen liegen – darunter auch biografische Erlebnisse oder sein Selbstverständnis als Künstler.\n    Die Ausstellung wird von zumeist großformatigen Papierarbeiten dominiert, die in Komposition und Farbigkeit durchformuliert sind und darin an Rauchs Leinwandbilder erinnern. Die Rolle der Farbe und das – in der Begrifflichkeit des Künstlers – „Farbregime“, dem jedes Bild unterworfen ist, werden hier unmittelbar ersichtlich. Daneben wird auch eine Auswahl kleinerer Blätter gezeigt, die einen weniger bekannten Bereich in Neo Rauchs künstlerischem Schaffen vermitteln. Es handelt sich bei diesen Blättern nicht um Vorarbeiten. Dies gilt im Wesentlichen ebenso für die teils flüchtigen, teils minutiösen Zeichnungen aus dem Atelier heraus – dem dritten Aspekt dieser sehr privaten Ausstellung.\n  \n\n    Die Kuratorin der Ausstellung, Dr. Brigitte Hausmann, über Neo Rauch:\n  \n\n    bq. Neo Rauch zählt international zu den herausragenden Malern der Gegenwart. Sein Werk ist singulär, vielleicht, weil es in einem für die zeitgenössische Kunst außerordentlichem Maß aus der Innenwelt oder der vom Unter- und Unbewussten gespeisten Imagination des Künstlers schöpft. Unausdeutbar und beunruhigend erscheinen seine Bildwelten, rätselhaft die Figuren in ihren Handlungen.\n  \n\n    Anlässlich der Ausstellung erscheint im HIRMER Verlag eine umfangreiche Begleitpublikation mit einem Künstlerinterview, geführt von Michael Philipp, und einem Text von Dr. Kyllikki Zacharias sowie zusätzlichen Abbildungen mehrheitlich noch nicht publizierter, kleinerer Blätter in Mischtechnik und von Zeichnungen.\n  \n\n    Die Ausstellung steht unter der Schirmherrschaft von Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf.\n  \n\nAusstellungsort:\n    Gutshaus Steglitz\n    Schloßstraße 48\n    12165 Berlin\n  \n\nÖffnungszeiten: täglich 10 bis 18 Uhr (jeden ersten Dienstag im Monat geschlossen)\nEintritt frei\nTerminbuchung (bis auf weiteres erforderlich): https://pretix.eu/Fachbereich-Kultur-Steglitz/galerie/\n\n\nVeranstaltet durch:\n    Fachbereich Kultur Steglitz-Zehlendorf\n    Kuratorin: Dr. Brigitte Hausmann\n    Tel.: 030/90299-2302\n    E-Mail: info@kultur-steglitz-zehlendorf.de\nhttps://www.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert aus Mitteln des Ausstellungsfonds für die Kommunalen Galerien der Berliner Bezirke und des Bezirkskulturfonds.\n  \n"
}