{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1100116.php",
    "date": "2021-06-25",
    "title": "Vattenfall und Land Berlin unterzeichnen Nachhaltigkeitsvereinbarung 2.0 für Biomasse",
    "text": "\n\n    Für die Energie- und Wärmewende soll verstärkt der klimaverträgliche Energieträger Holz aus nachhaltig erzeugten Beständen eingesetzt werden\n  \n\n    Das Land Berlin will schnellstmöglich klimaneutral werden. Vattenfall unterstützt die Klimaziele des Landes Berlin und hat sich verpflichtet, innerhalb einer Generation ein fossilfreies Leben in allen seinen Märkten zu ermöglichen. Das schließt den Verzicht auf fossile Brennstoffe bei der Energieproduktion ein. Als einen wichtigen Schritt auf dem Weg zur Berliner Klimaneutralität haben sich das Land Berlin und Vattenfall auf einen Kohleausstieg bis spätestens zum Jahr 2030 verständigt und dazu im Jahr 2019 eine Machbarkeitsstudie vorgelegt, die den Weg und die nötigen Maßnahmen zum Ausstieg aus der kohlegefeuerten Wärmeerzeugung bis 2030 beschreibt.\n  \n\n    Eine Maßnahme dabei ist die verstärkte Nutzung holzartiger Biomasse bei der Stadtwärmeerzeugung unter Anwendung umfassender nachhaltiger Kriterien. Bereits 2011 hatten das Land Berlin und Vattenfall eine Vereinbarung über Kriterien zur Nachhaltigkeit der Beschaffung von holzartiger Biomasse für eine Laufzeit von zehn Jahren abgeschlossen. Beide Seiten bekräftigten damit ihren Willen zu einem verantwortungsvollen Einsatz von ausschließlich nachhaltiger Biomasse. So soll bei Vattenfall ausschließlich Holz aus Waldwirtschaft eingesetzt werden, das wirtschaftlich nicht anderweitig stofflich verwertbar ist.\n  \n\n    An diesem Freitag haben das Land Berlin und die Vattenfall Wärme Berlin die Nachhaltigkeitsvereinbarung für Biomasse um weitere zehn Jahre fortgeschrieben. Die Berliner Nachhaltigkeitsvereinbarung ist europaweit einzigartig als Vertrag zwischen einer Kommune und einem Energieunternehmen, die damit Rahmenbedingungen und Voraussetzungen für den nachhaltigen Einsatz holzartiger Biomasse für die Energieversorgung regeln.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Holz ist ein begehrtes Produkt für sehr viele Anwendungen. Um Raubbau auszuschließen, ist in unserer Vereinbarung mit Vattenfall gewährleistet, dass Biomasse aus Holz im Land Berlin nur nach sehr strengen Nachhaltigkeitskriterien genutzt wird – deutlich strenger als gesetzlich vorgeschrieben. Auf dem Weg zur Klimaneutralität ist dies eine von vielen sinnvollen Maßnahmen.“\n  \n\n    Für die Vattenfall Wärme Berlin unterzeichnete Vorstandsvorsitzende Tanja Wielgoß den Vertrag. Sie zeigt sich erfreut über die Fortsetzung der bewährten Partnerschaft beim Klimaschutz:\n    „Mit unserer gemeinsamen Nachhaltigkeitsvereinbarung in Bezug auf die Nutzung von Biomasse im Jahr 2011 waren das Land Berlin und Vattenfall ihrer Zeit voraus. Auch heute noch ist sie wegweisend und ich würde mich freuen, wenn dieses Instrument in vielen anderen Metropolen und Kommunen Nachahmer findet. Ich freue mich, dass wir mit der Verlängerung der Vereinbarung unserer Klimapartnerschaft einen wichtigen Impuls geben und einen weiteren Mosaikstein für den Kohleausstieg und darüber hinaus generell für die Transformation unserer Wärmeerzeugung hinzufügen können.“\n  \n\n    Besonderheit: Kriterien gelten für den gesamten Biomasseeinsatz\n  \n\n    Die Erneuerbare-Energien-Richtlinie (RED II) aus dem Jahr 2018 hat die Erhöhung des Anteils der erneuerbaren Energien in den Sektoren Strom, Wärme und Transport bis zum Jahr 2030 festgeschrieben. In der „RED II“ sind auch Kriterien formuliert, die allgemein eine CO2-Reduktionspflicht von 70 Prozent beim Einsatz von Biomasse bestimmen. Die weiteren dort formulierten Nachhaltigkeitskriterien gelten allerdings nur für durch das EEG-geförderte Anlagen beim Einsatz von Biomasse. Vattenfall und das Land Berlin gehen jedoch darüber hinaus und wenden die Nachhaltigkeitskriterien auch bei den nicht durch das EEG-geförderte Anlagen und somit für den gesamten holzartigen Biomasseeinsatz an.\n  \n\n    Nur unter der Voraussetzung einer nachhaltigen Beschaffung weist die Klimabilanz von Holz auch unter Einbeziehung der sogenannten Vorkette von Gewinnung, Verarbeitung und Transport gegenüber fossilen Brennstoffen erheblich niedrigere Emissionen aus. Mit der vorliegenden Vereinbarung wollen Berlin und Vattenfall signifikante Reduktionen bei den CO2-Emissionen insbesondere in der Wärmeerzeugung durch den verstärkten Einsatz von holzartiger Biomasse erzielen.\n  \n\n    Derzeit betreibt Vattenfall das Biomasse-Heizkraftwerk im Märkischen Viertel (Reinickendorf) sowie eine Biomasse-Mitverbrennung im Heizkraftwerk Moabit (Mitte). Zum Einsatz kommt dabei Biomasse aus naturbelassenem Holz von Agrarflächen, aus der Forstwirtschaft, aus der industriellen Verarbeitung sowie aus Landschaftspflegemaßnahmen.\n  \n\n    Wesentliche Kriterien bei deren Nutzung sind beispielsweise Festlegungen zum Schutz von Biotopen, geschützten Landschaftsteilen und Arten sowie der Biodiversität. Darüber hinaus verpflichtet sich Vattenfall in der Nachhaltigkeitsvereinbarung neben der Anwendung von ökologischen Kriterien auch zur Beachtung sozialer Kriterien. So wird beispielsweise darauf geachtet, dass in den Unternehmen der Zulieferer eine angemessene Vergütung gezahlt wird.\n  \n\n    Alle zwei Jahre wird Vattenfall eine umfassende externe Überprüfung aller Unterlagen (z. B. Zertifizierungsberichte, CO2-Bilanzen, Berichte zu indirekten Effekten, Massenbilanz) in Abstimmung mit dem Berliner Senat vorlegen. Die Ergebnisse der Überprüfung werden von Vattenfall und dem Berliner Senat in einem Bericht in einem Turnus von zwei Jahren veröffentlicht.\n  \n"
}