{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1097855.php",
    "date": "2021-06-21",
    "title": "Eröffnung Open-Air-Ausstellung Wissensstadt Berlin 2021",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Initiative des Regierenden Bürgermeisters von Berlin und Wissenschaftssenators Michael Müller kommen für das Gemeinschaftsvorhaben „Wissensstadt Berlin 2021“ über 50 Institutionen zusammen, um die nächsten Monate ganz ins Zeichen der Wissenschaften zu setzen.\n  \n\n    Den Auftakt der zahlreichen Projekte bildet vom 26. Juni an eine Open-Air-Ausstellung vor dem Roten Rathaus. Zusammen mit der Sonderausstellung im Roten Rathaus anlässlich der 200. Geburtstage des Physiologen und Physikers Hermann von Helmholtz sowie des Arztes und Politikers Rudolf Virchow bildet dieses Angebot das „Zentrum“ der Wissensstadt Berlin 2021.\n  \n\n    Wir möchten Sie gerne zu zwei Presseterminen einladen: einem exklusiven Presserundgang durch die Open-Air-Ausstellung und die Ausstellung „Helmholtz & Virchow“ im Roten Rathaus am Morgen und zur offiziellen Eröffnung am Abend:\n  \n\nTermin 1:\n    Presserundgang durch die Open-Air Ausstellung und die Ausstellung „Helmholtz & Virchow“ im Roten Rathaus\n  \n\n    Datum: Freitag, 25. Juni 2021\n    Uhrzeit: 11.00 Uhr (Dauer ca. 60 Min.)\n    Treffpunkt: Eingang Open Air Ausstellung ggü Rotes Rathaus\n    (Rathausstr. 15, Berlin)\n  \n\n    Durch die Ausstellung führen: Andrea Hoffmann (raumlabor), Dr. Joachim Baur (Kurator Open-Air-Ausstellung, Die Exponauten), Dr. Bjoern Weigel (Kurator Helmoltz & Virchow, Kulturprojekte Berlin), Moritz van Dülmen (Geschäftsführer Kulturprojekte Berlin).\n  \n\nTermin 2:\n    Offizielle Eröffnung „Wissensstadt Berlin 2021“ durch den Regierenden Bürgermeister von Berlin, Michael Müller (Wort-Bild-Termin)\n  \n\n    Datum: Freitag, 25. Juni 2021\n    Ort: Bühne Open Air Ausstellung ggü. Rotes Rathaus\n    (Rathausstr. 15, 10178 Berlin)\n  \n\n    Ablauf:\n  \n\n    17.00 Uhr: Begrüßung durch Regierenden Bürgermeister von Berlin,\n    Michael Müller und weitere Partner*innen\n    17.15 Uhr: Fotomotiv: Regierender Bürgermeister von Berlin, Michael Müller\n    durschneidet Band am Eingang der Open-Air-Ausstellung\n    17.45 Uhr: Panel-Talk: „Die Rolle der Wissenschaft für Berlin“\n  \n\n    Im Rahmen der Eröffnungsveranstaltung diskutiert der Regierende Bürgermeister von Berlin und Wissenschaftssenator Michael Müller mit Prof. Dr. Jutta Allmendinger, Präsidentin des Wissenschaftszentrums Berlin für Sozialforschung (WZB), Prof. Dr. Detlev Ganten, ehemaliger Präsident des World Health Summit, und Prof. Dr. Johannes Vogel, Generaldirektor des Museums für Naturkunde Berlin, über die „Rolle der Wissenschaft für Berlin“.\n  \n\n    Bitte melden Sie sich bis 24. Juni unter mail@steinbrennermueller.de an.\n    Die Veranstaltung wird unter Berücksichtigung der aktuellen Sicherheits- und Hygieneregeln durchgeführt. Eine Teilnahme an der Eröffnung am Abend ab 17 Uhr ist nur für Geimpfte, Genesene sowie negativ getestete Personen möglich. Bitte bringen Sie einen entsprechenden Nachweis mit. Auf der Veranstaltungsfläche gilt zudem Maskenpflicht.\n  \n\n    Kulturprojekte Berlin bündelt und kommuniziert das Gemeinschaftsprojekt mit den verschiedenen Vorhaben und realisiert zudem weitere zentrale Formate wie die Open-Air-Ausstellung und das dazugehörige Programm.\n  \n\n    Anmeldung und Pressekontakt:\n    SteinbrennerMüller Kommunikation\n    +49 (0) 30 4737 2192\nmail@steinbrennermueller.de\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}