{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1105135.php",
    "date": "2021-07-11",
    "title": "Alkoholisierter Autofahrer verursacht drei Verkehrsunfälle - Drei Schwerverletzte kommen in ein Krankenhaus",
    "text": "\n\nNr. 1504\n    Drei Schwer- und zwei Leichtverletzte sind die Bilanz von drei Verkehrsunfällen, die ein alkoholisierter Autofahrer in der vergangenen Nacht in Mitte verursacht haben soll. Nach den bisherigen Ermittlungen und Angaben von Zeugen fuhr der 32-jährige Audi-Fahrer gegen 23.45 Uhr auf der Alexanderstraße in Richtung Memhardstraße. An der Kreuzung Alexanderstraße Ecke Karl-Liebknecht-Straße wechselte der Mann den Fahrstreifen und stieß dort gegen das Fahrzeug eines 20-jährigen VW-Fahrers. Der Mann flüchtete nun vom Unfallort, woraufhin der 20-Jährige ihm auf der Karl-Liebknecht-Straße in Richtung Spandauer Straße hinterherfuhr.\n    Auf der Karl-Liebknecht-Straße rammte der 32-jährige Mann einen vor ihm im mittleren Fahrstreifen fahrenden Pkw eines 29-jährigen Pizzalieferanten. Durch die Wucht des Aufpralls wurde der 29-Jährige schwer verletzt und kam später zur stationären Behandlung in ein Krankenhaus.\n    Der 32-Jährige hingegen entfernte sich abermals vom Unfallort und soll, gefolgt von dem Zeugen, in Richtung Straße Unter den Linden davongefahren sein.\n    In der Karl-Liebknecht-Straße Ecke Spandauer Straße prallte der Audi-Fahrer auf einen Mazda einer 25-jährigen Frau. In Folge dessen drehte sich deren Fahrzeug um die eigene Achse, durchbrach ein Schutzgitter der Straßenbahn und schleuderte gegen einen weiteren Pkw eines 57-jährigen Mannes, dessen Wagen durch die Wucht des Aufpralls gegen ein davorstehendes Auto eines 30-jährigen Mannes gestoßen sein soll. Bei diesem Unfall wurden die 25-Jährige als auch ihre Beifahrerin schwer verletzt und kamen zu stationären Behandlung in ein Krankenhaus. Auch der 57-jährige Fahrer eines Toyota musste in einem Krankenhaus behandelt werden. Er wurde nach einer ambulanten Behandlung wieder entlassen. Der 32-jährige Tatverdächtige konnte nach dem dritten Verkehrsunfall nicht mehr weiterfahren und wurde von den alarmierten Einsatzkräften überprüft. Bei einer ersten Atemalkoholmessung wurde bei ihm ein Wert von etwa 1,7 Promille ermittelt. Da er ebenfalls über starke Kopfschmerzen\n    klagte, kam er zur ambulanten Behandlung in ein Krankenhaus, wo auch eine Blutentnahme vorgenommen wurde. Sein Fahrzeug stellten die Polizistinnen und Polizisten sicher und beschlagnahmten seinen Führerschein. Der Mann muss sich nun wegen des Verdachts der Trunkenheit im Straßenverkehr und Verkehrsunfallflucht verantworten.\n  \n"
}