{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1082638.php",
    "date": "2021-05-05",
    "title": "Lastenradförderung für Berliner Gewerbe, freiberuflich Tätige und Vereine startet am 10.05.2021",
    "text": "\n\n\nBis zu 2.000 EUR Kostenzuschuss für gewerblich, freiberuflich & gemeinnützig genutzte Lastenräder und Transportanhänger\n\n\nFörderung für Berliner Unternehmen, selbstständig Tätige und Verein\n\n\nAntragstellung ab 10.05.2020,14:00 Uhr, elektronisch möglich\n\n\n\n    Heute hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gemeinsam mit der IBB Business Team GmbH (IBT), einer 100%igen Tochter der Investitionsbank (IBB), den Vertrag zum Start des Förderprogramms LastenradPLUS unterzeichnet. Das neue Förderprogramm zielt auf die Unterstützung klimafreundlicher Transporte mit Lastenrädern für Gewerbetreibende, Freiberufler*innen und Vereine. Das Programm startet am Montag, den 10. Mai 2021, um 14:00 Uhr. Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz will mit der Förderung zu mehr Umwelt- und Klimaschutz im Wirtschaftsverkehr sowie zur Entlastung des Stadtverkehrs insgesamt beitragen. Die neu aufgelegte Lastenradförderung unterstützt die Anschaffung von neuen Lastenrädern und von Fahrradanhängern für Transporte. Die jeweiligen Fördersummen belaufen sich auf 1.000 Euro für ein Lastenrad ohne Elektromotor, 2.000 Euro für ein Lastenrad mit Elektromotor und 500 Euro für einen Transportanhänger. Antragsberechtigt\n    sind ausschließlich in Berlin ansässige und tätige Unternehmen, Selbstständige und Vereine, die mindestens ein Lastenrad, elektrisches Lastenrad oder einen Transportanhänger für gewerbliche, freiberufliche oder gemeinnützige Zwecke anschaffen wollen. Die Räder oder Anhänger können auch außerhalb Berlins erworben werden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit dem neuen Förderprogramm stärken wir innovative umweltfreundliche Lösungen im städtischen Wirtschaftsverkehr. Lastenräder sind leise, emissionsfrei und platzsparend – und leisten so einen wichtigen Beitrag für stadtverträgliche Transporte. Ihr Einsatz schafft mehr Lebensqualität in den Kiezen.“\n  \n\nDirk Maass, Geschäftsführer der programmumsetzenden IBB Business Team GmbH, betont: „Die neue Mobilitätsförderung im Portfolio der IBT ist eine perfekte Zusammenführung von umwelt-, verkehrs- und wirtschaftspolitischer Förderung mit klarer Weisung in Richtung Zukunft.“\n  \n\n    Angelegt ist das Programm vorerst für die Beantragung vom 10.05. bis einschließlich 30.06.2021.\n  \n\n    Alle Informationen zur Förderung für gewerblich, freiberuflich und gemeinnützig genutzte Lastenräder finden Sie auf der Website: www.ibb-business-team.de/lastenradplus\n\n"
}