{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1113492.php",
    "date": "2021-08-06",
    "title": "Mehrweg statt Einweg: Mehrweg-Selfie-Contest startet",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Vom 6. bis 27. August 2021 werden Berliner*innen aufgerufen, sich mit Mahlzeiten und Getränken in Mehrweg-Gefäßen zu fotografieren – zu gewinnen gibt es „Zero Waste Coffee & Cake“ im Park.\n  \n\n    Gemeinsam mit dem Bezirksamt Mitte von Berlin und der Unterstützung der Initiative Better World Cup organisiert LIFE e.V. einen Mehrweg-Selfie-Contest, durch den die Nutzung von Mehrweg-Geschirr als Alternative zu Einweg-Verpackungen beworben werden soll.\n  \n\n    Laut Better World Cup werden allein in Berlin 20.000 Einwegbecher pro Stunde weggeworfen. In Zeiten der Pandemie erleben To-Go- Einwegverpackungen weiterhin rapiden Zuwachs. In dem Contest können Konsument*innen ein Zeichen für Umweltschutz und Ressourcenverschwendung setzen und zudem ihre Lieblingsrestaurants, die bereits Mehrwegalternativen anbieten, bewerben.\n  \n\n    Die Fotos sollen auf der Webseite www.mehrwegstatteinweg.life-online.de/mehrweg-selfie-contest hochgeladen oder über den Instagram-Kanal @zero_waste_life_berlin geteilt werden und mindestens eine Person mit einem Mehrweg-Behältnis zeigen. Mit dem Hinweis auf den gastronomischen Betrieb, in dem die Mahlzeit oder das Getränk erworben wurde, sollen für Interessierte auch mögliche Orte der Mehrwegnutzung aufgezeigt werden.\n  \n\n    Das gibt’s zu gewinnen:\n    Unter allen Einsendungen werden nach Einsendeschluss am 27. August drei Teilnehmende ausgewählt, die ein „Zero Waste Coffee & Cake“ für sich und drei Bekannte in einem Park in Berlin-Mitte gewinnen mit gratis Kuchen sowie Kaffee- und Tee aus dem Coffee-Bike von Better World Cup. Für die Einsendungen können eigene Mehrweg-Gefäße von zu Hause oder eines der vielzähligen Mehrweg-Pool-Systeme genutzt werden.\n  \n\n    Der Better World Cup ist eine Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, der Berliner Stadtreinigung (BSR) und weiterer Unternehmen und Institutionen aus Umwelt und Wirtschaft. Ziel ist es, möglichst viele Menschen zur Nutzung von Mehrwegbechern zu animieren, die Verkaufsstellen zu überzeugen, ihre Heißgetränke in Mehrwegbechern zu rabattieren oder selbst Mehrwegbecher über ein Pfandsystem anzubieten.\n  \n\n    Mehrweg statt Einweg ist ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch LIFE Bildung Umwelt Chancengleichheit e.V. und wird gefördert durch die Programme Wirtschaftsdienliche Maßnahmen WDM und Sauberes Berlin.\n  \n\nMedienkontakte:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    LIFE e.V., Lisa Lubasch, 030-308798-39, lubasch@life-online.de\n\n"
}