{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1069381.php",
    "date": "2021-03-25",
    "title": "Zwischenbilanz: Kostenlose Corona-Tests für Alle",
    "text": "\n\n    Seit dem 8. März haben alle Berlinerinnen und Berliner die Möglichkeit, sich kostenfrei auf das Coronavirus SARS CoV-2 testen zu lassen. Damit setzt das Land Berlin den Beschluss der Ministerpräsidentenkonferenz (MPK) vom 3. März 2021 um.\n  \n\n    Das Land Berlin verfügt derzeit über 192 Testmöglichkeiten in 21 Testzenten und 171 zertifizierten Test-To-Go Stationen. Damit wird eine Testkapazität von 73.270 Testungen pro Tag bzw. 512.890 Tests pro Woche in kurzer Zeit erreicht. Weitere Anträge zur Zertifizierung von Teststellen kommen täglich hinzu. Die Bearbeitung eines Zertifizierungsantrags dauert im Schnitt 24 Stunden. Einen Überblick über das Angebot erhalten Interessierte auf den Seiten https://test-to-go.berlin/ bzw. unter https://www.berlin.de/corona/testzentren/.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Berlin bietet allen Berlinerinnen und Berlinern flächendeckend das kostenlose Testen an. Die dritte Welle, getrieben von der britischen Variante des Coronavirus, macht mir große Sorgen. Ein Schnelltest kann helfen, eine unerkannte Infektionen zu entdecken. Mit Quarantäne und PCR-Nachtestung können weitere Ansteckungen vermieden werden. Ich appelliere an alle Berlinerinnen und Berliner: Nutzen Sie unsere kostenlosen Testangebote regelmäßig und verhindern Sie, dass Sie unbemerkt Menschen in Ihrem Umfeld infizieren!“\n  \n\n    Aktuell werden die Testkapazitäten nicht voll ausgeschöpft. So vermelden die etablierten Testzentren im Schnitt 60% Auslastung, die Test-To-Go-Teststellen durchschnittlich 20% Auslastung. Ein Anstieg der Nachfrage wird erwartet. Positive Ergebnisse eines Schnelltests müssen mittels PCR-Nachtestung bestätigt werden. Die PCR-Nachtestung ist ebenfalls kostenlos.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}