{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095862.php",
    "date": "2021-06-15",
    "title": "Senat beschließt Dritte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Juni 2021:\n  \n\n    Der Senat von Berlin hat am heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Dritte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird zum\n    18. Juni 2021 in Kraft treten und zunächst bis zum 11. Juli 2021 gelten. Mit der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wird die Zweite SARS-CoV-2-Infektionsschutzmaßnahmenverordnung abgelöst.\n  \n\n    Mit der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung vollzieht der Senat einen weiteren der bereits im Mai 2021 diskutierten Öffnungsschritte und reagiert damit auf die seit mehreren Wochen sinkenden Neuinfektionszahlen. Die neue Verordnung ist in ihrer Struktur darauf ausgerichtet mehr gesellschaftliches Leben zu ermöglichen.\n  \n\nFolgende wesentliche inhaltliche Änderungen nimmt der Senat mit der Neufassung der Verordnung vor:\n\n\nDie Maskenpflicht auf den in der Anlage der bisherigen Verordnung genannten Straßen und Plätzen entfällt, solange der Mindestabstand von 1,5 Meter eingehalten werden kann.\n    \n\n\nÄnderungen im Veranstaltungsbereich:\n\n\nAnhebung der Personenobergrenzen: Veranstaltungen im Freien mit mehr als 1000 – bisher 500 – zeitgleich Anwesenden sind verboten. Veranstaltungen in geschlossenen Räumen mit mehr als 250 – bisher 100 – zeitgleich Anwesenden sind verboten.\n    \n\n\nBei Veranstaltungen mit mehr als 20 zeitgleich Anwesenden ist diesen grundsätzlich ein fester Platz zuzuweisen. Die Differenzierung zwischen Veranstaltungen in geschlossen Räumen und im Freien und die Regelung unabhängig von der Personenzahl entfällt insoweit. Die Platzzuweisungspflicht besteht nicht, wenn alle Anwesenden negativ getestet sind (bis 250 Personen).\n    \n\n\nAn Veranstaltungen in geschlossenen Räumen darf bei einer Beteiligung von mehr als 20 zeitgleich anwesenden Personen nur teilnehmen, wer negativ getestet ist.\n    \n\n\nPrivate Veranstaltungen, insbesondere Hochzeitsfeiern, Geburtstagsfeiern, Abschlussfeiern oder Feierlichkeiten anlässlich religiöser Feste dürfen in geschlossenen Räumen mit bis zu 50 zeitgleich anwesenden Personen stattfinden und im Freien mit bis zu 100 zeitgleich anwesenden Personen.\n    \n\n\nJahrmärkte und Volksfeste dürfen wieder stattfinden.\n    \n\n\nDas Verbot von Ausschank, Abgabe und Verkauf von alkoholischen Getränken in der Zeit von 0 Uhr bis 5 Uhr wird aufgehoben.\n    \n\n\nSexuelle Dienstleistungen mit Geschlechtsverkehr sind bis 30. Juni nicht erlaubt.\n    \n\n\nIn den Einrichtungen der Kindertagesförderung endet ab dem 21. Juni 2021 der eingeschränkte Regelbetrieb und es findet ein Regelbetrieb statt.\n    \n\n\nSport im Freien ist auch in Gruppen und bei Unterschreitung des Mindestabstands erlaubt.\n    \n\n\nHallenbäder dürfen wieder öffnen.\n    \n\n\nWeitere Öffnungen:\n\n\nTanzlustbarkeiten dürfen im Freien mit bis zu 250 zeitgleich Anwesenden wieder durchgeführt werden. Sie dürfen nur von Personen aufgesucht werden, die negativ getestet sind.\n    \n\n\nSaunen, Thermen und ähnliche Einrichtungen dürfen wieder geöffnet werden und nur von Besucherinnen und Besuchern aufgesucht werden, die negativ getestet sind. Aufgüsse sind verboten. Dampfbäder sind geschlossen zu halten.\n    \n\n\nVergnügungsstätten, Freizeitparks und Betriebe für Freizeitaktivitäten sowie Spielhallen, Spielbanken, Wettvermittlungsstellen und ähnliche Betriebe dürfen wieder öffnen.\n    \n\n\n    Besucherinnen und Besucher der vorgenannten Einrichtungen und Stätten müssen eine FFP2-Maske tragen, soweit sich Besucherinnen und Besucher nicht auf ihrem Platz aufhalten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}