{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1085841.php",
    "date": "2021-05-17",
    "title": "Neue Wandbilder von Christian Awe am Kulturhaus Karlshorst",
    "text": "\n\n    An der Außenfassade des Kulturhauses Karlshorst an der Dönhoffstraße sind neue Wandbilder des Künstlers Christian Awe angebracht worden. Die Idee zu einer Neubespielung entstand anlässlich des diesjährigen Jubiläums „125 Jahre Karlshorst“. Im Jahr 2013 hatte der Künstler erstmals großformatige Wandbilder für das Kulturhaus Karlshorst kreiert. Auch wenn die in diesem Jahr geplante Jubiläumsfeier auf 2025 verschoben wird, unter dem Motto 125 Jahre+1, so sind die Wandbilder „express yourself“ schon jetzt an der Fassade angebracht.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, dass neue Bilder von Christian Awe das Kulturhaus Karlshorst schmücken. Sie sind ein schöner Vorbote für die Feier des 125. Jubiläums des Stadtteils Karlshorst. Die explosiven Farbkreationen geben der langen Steinwand des Gebäudes Struktur und Lebendigkeit. In diesen Tagen sind die Bilder außerdem eine Möglichkeit, Kunst draußen zu sehen – für jeden und jederzeit.“\n  \n\nChristian Awe: „Es ist für mich wirklich besonders, nach acht Jahren ein neues, speziell für diesen Ort geschaffenes Werk an der Fassade des Kulturhauses Karlshorst zu präsentieren. Genau wie das Kulturhaus dank seiner vielfältigen Programmatik steht meine Arbeit mit dem Namen “express yourself” dafür, eigene Ideen, Individualität und Kreativität auszuleben und auszudrücken. Die Dynamik der Farben und die deutlich spürbare Kraft, die von diesem Werk ausgeht, sollen dazu beitragen, Menschen zusammenzubringen, Lebensfreude zu wecken, neue Perspektiven zu schaffen und einen kreativen Gedankenfluss anzuregen.“\n  \n\n    Werke des Künstlers sind in Ausstellungen auf der ganzen Welt zu sehen. Dennoch ist der gebürtige Berliner tief mit seiner Heimatstadt und seinem Kiez Lichtenberg verwurzelt.\n    Mehr Informationen zu Christian Awe unter www.christianawe.com/.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch, Fachbereichsleitung\n    Telefon: (030) 57797 388 14\nE-Mail\n\n"
}