{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1156372.php",
    "date": "2021-12-10",
    "title": "Antisemitische Zerstörung des Chanukka-Leuchters auf der Marktplatz Adlershof",
    "text": "\n\n    Unbekannte haben den Chanukka-Leuchter auf dem Marktplatz in Berlin-Adlershof massiv beschädigt. Die Täter:innen haben die zwei Arme der Chanukkia nach unten gebogen, so dass der Leuchter nicht mehr zu benutzen ist.\n  \n\n    Dank der Initiative des Projekts TKVA-Treptow-Köpenick für Vielfalt und gegen Antisemitismus leuchteten schon im Jahr 2020 Chanukka-Lichter im Berliner Bezirk Treptow-Köpenick. Jüdische Menschen aus dem Bezirk, Künstler:innen und die demokratische Zivilgesellschaft haben diese Aktion, die sich für mehr Sichtbarkeit jüdischen Lebens einsetzt, möglich gemacht. In diesem Jahr gab es, neben dem nun zerstörten Chanukka-Leuchter am Marktplatz in Adlershof, auch eine weitere Chanukkia in der Köpenicker Altstadt.\n  \n\n    Die Zerstörung des Chanukka-Leuchters steht im Zusammenhang mit ähnlichen Vorfällen in anderen Berliner Bezirken. Anzeige bei der Polizei wurde gestellt und der Staatsschutz ermittelt.\n  \n\n    Bezirksbürgermeister Oliver Igel: „Nachdem die Chanukka-Leuchter in Mitte, Schöneberg und Lichtenberg beschädigt wurden, wurde nun auch in unserem Bezirk, in Adlershof, einer der zwei Chanukka-Leuchter in Treptow-Köpenick beschädigt. Damit ist auch klar: hierbei handelt es sich nicht um Diebstahl und Sachbeschädigung – es handelt sich um kalten Antisemitismus. Diese Taten sind in Anbetracht der deutschen Geschichte besonders verachtenswert. Solche Vorfälle müssen und werden uns nur dazu animieren, uns weiterhin gegen jede Form des Antisemitismus und für die Sichtbarkeit jüdischen Lebens einzusetzen.“\n  \n\n    Lars Düsterhöft, Sprecher des Bündnisses für Demokratie Treptow-Köpenick, sagte zu den Vorfällen: „Diese Anschläge sind beschämend und ein Angriff auf unsere Kultur. Nicht nur ein Symbol des jüdischen Glaubens wird beschädigt, sondern ein Zeichen für unsere Vielfalt und unsere Identität. Wir rufen alle Menschen in Treptow-Köpenick dazu auf, solchen Anschlägen nicht zuzuschauen, sondern einzuschreiten und diesem Hass entgegen zu treten.“\n  \n\n    Adlershofer Bürger:innen rufen dazu auf, Kerzen am Adlershofer Marktplatz abzustellen, um ein Zeichen gegen Antisemitismus zu setzen.\n  \n\nKontakt\n\n\n    Lev Shulov, TKVA- Treptow-Antisemitismus für Vielfalt und gegen Antisemitismus\n    0176-36335045 | tkva@pad-berlin.de\n\n"
}