{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1145112.php",
    "date": "2021-11-11",
    "title": "Die Ausstellung „Die unbekannte Stadt“ untersucht unser Verhältnis zu Architektur",
    "text": "\n\n    Am Dienstag, 16. November 2021, 19 Uhr, findet die Vernissage der Ausstellung „Die unbekannte Stadt“ in der rk – Galerie für zeitgenössische Kunst statt. Die Gruppenausstellung hinterfragt das Wissen über Stadt und fordert einen neuen, unvoreingenommenen Blick auf urbane Zusammenhänge, um ihre Gestaltung als offenen Prozess zu denken. Sie geht der Frage nach, wie radikal sich die Stadt verändern muss.\n  \n\n    Zu sehen sind Arbeiten von Tiziana Jill Beck, Jan Berger, Brandlhuber+ Team, Cradle to Cradle e. V., Jana Debrodt, Kevin Fuchs, Van Bo Le-Mentzel und Isa Melsheimer, kuratiert von Dr. Tim Weber. Die Ausstellung kann vom 17. November 2021 bis 21. Januar 2022, montags bis freitags von 10.00 bis 18.00 Uhr besucht werden. Der Eintritt ist frei.\n  \n\n    Die Künstlerinnen und Künstler fragen nach unserer Beziehung zur Architektur, nach ihren Potenzialen und Aufgaben, nach ihren Funktionsprinzipien und nach Konzepten für die Zukunft. Sie verfremden das Vertraute, entwickeln Zukunftsbilder und alternative Entwürfe und lassen vermeintlich Bekanntes neu kennenlernen. Sie fragen, was ein guter Wohnort ist, wie sich das architektonische Erbe auf das Zusammenleben auswirkt und welche Auffassungen Architektur zugrunde liegen.\n  \n\n    Die Ausstellung wird durch ein Rahmenprogramm begleitet: Am 20. November 2021, 14.00 Uhr, führt der Fotograf Kevin Fuchs zu ausgewählten Orten aus seiner Fotoserie „Lichtenberg“. Um Anmeldung wird bis zum 19. November 2021 gebeten unter: 030 902963712.\n    Am 27. November 2021 sowie 15. Januar 2022, jeweils 14.00 Uhr und 14.30 Uhr, bietet die Künstlerin Jana Debrodt anlässlich der Installation „Stadt hören“ für jeweils bis zu 3 Personen PKW-Fahrten durch Lichtenberg an. Um Anmeldung wird bis zum 22. November 2021 bzw. 10. Januar 2022 gebeten unter: 030 902963712.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Telefon: (030) 90296-3712\nE-Mail\n\n"
}