{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1046205.php",
    "date": "2021-01-28",
    "title": "Bezirksamt startet Online-Beteiligung zum Gutspark Neukladow",
    "text": "\n\n    Das Straßen- und Grünflächenamt Spandau plant, den Gutspark Neukladow mit Mitteln der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur”(GRW) denkmalgerecht wiederherzustellen und als touristisches Kleinod am Rande der Hauptstadt zu stärken. Der Havelradweg führt direkt durch den Gutspark, vom Mauerradweg und Europa-Radweg R1, deren Route an die Fährstation Kladow bzw. Wannsee anschließt, ist der Park nur einen kleinen Abstecher entfernt. Die Planungen orientieren sich am Zustand des Parks Anfang des 20. Jahrhunderts, als die Gutsanlage ein kultureller Treffpunkt der Berliner Gesellschaft war.\n  \n\n    Auf der Beteiligungsplattform meinBerlin und auf www.spandau-bewegt.de kann man sich nun über den aktuellen Stand der Freianlagenplanung informieren und ein Feedback geben. Vom 25.1. bis 14.2.2021 besteht die Möglichkeit, über das Beteiligungsmodul Kommentare und Hinweise zu den vorgestellten Maßnahmen einzureichen. Die gesammelten Beiträge werden im Anschluss ausgewertet und dokumentiert.\n  \n\n    Neben dem Park sollen in den nächsten Jahren auch die Gebäude der Gutsanlage hergerichtet und einer nachhaltigen Nutzung zugeführt werden. Die Planungen hierzu werden zu einem späteren Zeitpunkt der Öffentlichkeit vorgestellt.\n  \n\n    Bezirksstadtrat Bewig führt aus: „Die denkmalgeschützte Gutsanlage Neukladow ist in bezirklichem Eigentum und die Entwicklung des Areals ist für den Bezirk von besonderer Bedeutung. Die wechselvolle Geschichte der Anlage in den letzten 100 Jahren und die Spuren der verschiedenen Nutzungen lassen sich heute am Zustand des Parks ablesen. Während die grundlegende Struktur erhalten geblieben ist, sind wichtige Gartenelemente, wie das Naturtheater und der Schmuck- und Rosengarten, verloren gegangen. In Zukunft sollen viele Elemente der Anlage wieder zu erleben sein, angelehnt an den Zustand der 1910er Jahre, der Blütezeit des Parks unter Johannes Guthmann. Ich lade alle Bürgerinnen und Bürger ein, sich auf www.mein.berlin.de oder auf www.spandau-bewegt.de über die Planungen zu informieren und freue mich über\n    Ihre Hinweise, Anregungen und Kommentare.“\n  \n"
}