{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1128430.php",
    "date": "2021-09-21",
    "title": "Umbau der Schönhauser Allee: mehr Platz für den Fuß- und Radverkehr",
    "text": "\n\n    Planungen für breiteren Gehweg und geschützten Radfahrstreifen gestartet\n  \n\n    An der Schönhauser Allee im Ortsteil Prenzlauer Berg erhalten Fußgänger*innen und Radfahrende künftig mehr Platz. Die Planungen für den Abschnitt zwischen Eberswalder/Danziger Straße und Gleimstraße/Stargarder Straße haben begonnen: Auf einer Länge von rund 720 Metern entsteht jeweils auf der rechten Spur, wo bislang überwiegend private Autos parken, ein durch Protektionselemente geschützter Radfahrstreifen.\n    Mit dem Umbau erhalten einerseits Radfahrer*innen auf der frequentierten Strecke erstmals ausreichend Platz zum Überholen. Zum anderem wird der bisherige bauliche Radweg künftig dem Gehwegbereich zugeordnet, wodurch dem Fußverkehr deutlich mehr Platz zur Verfügung steht. Zusätzliche Fahrradbügel, Sitzbänke und mehr Platz etwa für Außengastronomie sollen Komfort und Aufenthaltsqualität auf dem Abschnitt erhöhen.\n    Für den Lieferverkehr werden Ladezonen bei der Planung berücksichtigt. Der fließende Autoverkehr bleibt wie bisher zweispurig mit einer gemeinsamen Spur für die Straßenbahn.\n  \n\nVollrad Kuhn, stellvertretender Bezirksbürgermeister von Pankow und Stadtrat für Stadtentwicklung und Bürgerdienste: „Lebendige Kieze brauchen Straßen, auf denen wir uns gern aufhalten, und sichere Wege per Fahrrad und zu Fuß. Die Umgestaltung der Schönhauser Allee ist eines der seit Jahren vom Bezirk geforderten Kernprojekte der Mobilitätswende. Sie trägt dem wachsenden Radverkehr Rechnung, schafft dafür mehr Sicherheit sowie Lebensqualität für alle, die sich hier aufhalten.“\n  \n\n    Mit dem Umbau wird das Berliner Mobilitätsgesetz und ein Beschluss der Bezirksverordnetenversammlung (BVV) Pankow umgesetzt.\n    Das Land Berlin, vertreten durch das Bezirksamt Pankow, hat die Projektsteuerung an GB infraVelo GmbH übertragen. Die Senatsverkehrsverwaltung stellt dafür die Finanzierung sicher. Die Neugestaltung der Straßenseitenräume erfolgt durch das Bezirksamt Pankow.\n  \n\n    Die Baumaßnahmen sollen Mitte nächsten Jahres beginnen und im Herbst 2022 abgeschlossen sein.\n  \n\n\nInfravelo: Weitere Informationen zum Bauvorhaben\n\n\n"
}