{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1056991.php",
    "date": "2021-02-24",
    "title": "Impf-Einladungen für Beschäftigte in Kitas und Förderschulen",
    "text": "\n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und Dilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung, begrüßen die nun erfolgte Änderung der bundesweiten Corona-Impfverordnung. Berlin wird nun in einem ersten Schritt den Beschäftigten in Kitas, an Förderschulen (Förderzentren) sowie Kindertagespflegepersonen eine möglichst rasche Impfung ermöglichen. Beide Senatsverwaltungen treffen derzeit die Impf-Vorbereitungen für diese insgesamt rund 45.000 Personen in Berlin.\n  \n\n    Berechtigte erhalten in Kürze eine Impf-Einladung mit Informationen für die individuelle Terminvereinbarung in einem Berliner Impfzentrum. Die Impfung erfolgt in der Regel mit dem Wirkstoff AstraZeneca. Aus Sicht der Senatsverwaltung für Bildung, Jugend und Familie sowie der Gesundheitsverwaltung besteht eine besondere Dringlichkeit bei Kita-Fachkräften und Kindertagespflegepersonen sowie Dienstkräften an Förderzentren. Die Kitas sind im Notbetrieb bis zu 60 Prozent ausgelastet, zugleich ist es bei sehr kleinen Kindern nicht möglich, eine Maskenpflicht anzuordnen oder stets die Abstandsregeln einzuhalten. An den Förderzentren werden viele Schüler und Schülerinnen mit gesundheitlichen Einschränkungen beschult.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass wir jetzt den ersten Pädagoginnen und Pädagogen Impfungen anbieten können. Die Impfungen sind freiwillig, aber ich appelliere an alle Berechtigten, von dem Angebot Gebrauch zu machen. Wir wollen den bestmöglichen Gesundheitsschutz für Kinder, Jugendliche und Pädagogen in Kitas und Förderzentren. Impfungen tragen ebenso wie das regelmäßige Testen dazu bei. Zugleich müssen die bekannten Hygieneregeln weiter beachtet werden.“\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Gut, dass die Impfverordnung für die Mitarbeitenden in Kitas, Förderschulen und Grundschulen geöffnet wurde. Der Impfstoff ist immer noch stark limitiert und muss daher gezielt angeboten werden. Studien haben ein erhöhtes Infektionsrisiko für Erzieherinnen und Erzieher festgestellt. Daher wird die Gesundheitsverwaltung prioritär Impfcodes für die Beschäftigten der Kitas sowie Förderzentren erstellen, mit denen ein Impftermin in Tegel mit AstraZeneca möglich ist.“\n  \n"
}