{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080747.php",
    "date": "2021-04-29",
    "title": "Der Präventionsrat des Bezirks Mitte konstituiert sich",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 26.01.2021 hat das Bezirksamt Mitte die Einrichtung eines Präventionsrates für den Bezirk beschlossen. Damit entspricht es der Vorgabe der Landeskommission Berlin gegen Gewalt (LaKogG), die die Bezirke zur Gründung eines Präventionsrates verpflichtet und die Vergabe von Fördermitteln daran knüpft. Heute hat sich der Präventionsrat des Bezirks Mitte in Form einer Lenkungsgruppe zum ersten Mal und coronabedingt virtuell konstituiert. Mittelfristig wird die Lenkungsgruppe um einen breiter gesellschaftlich aufgestellten Präventionsbeirat ergänzt und um Formen bürgerschaftlicher Beteiligung erweitert.\n  \n\n    Bei den Mitgliedern der Lenkungsgruppe handelt sich um einen ständigen Kreis aus Mitgliedern der Fachämter der Bezirksverwaltung Mitte, den Präventionsbeauftragten der drei für Mitte zuständigen Polizeidirektionen und externen Mitgliedern, die aufgrund fachlicher und sozialräumlicher Expertise eingebunden werden. Die Lenkungsgruppe tagt 2-4 Mal im Jahr unter der Leitung der bezirklichen Präventionskoordination.\n  \n\n    Die Lenkungsgruppe des Präventionsrats entscheidet über Strategien, Aufgaben und Projekte der Präventionsarbeit und orientiert sich dabei an bestehenden Präventionskonzepten wie dem Integrierten Handlungskonzept Leopoldplatz.\n  Zu den Hauptaufgaben des Präventionsrates gehören:\n  \nProjektauswahl für die Fördermittel der Landeskommission gegen Gewalt\n    \nInitiierung von Projekten und Maßnahmen mit genauer Ausrichtung auf lokale Problemlagen im Rahmen des Förderbudgets der Landeskommission gegen Gewalt\n    \nErstellung und Abstimmung des Präventionsplans (bspw. als Beauftragung aus den Fördermitteln)\n    \nKoordination und Vernetzung der Zusammenarbeit unterschiedlicher Akteur*innen\n    \nÖffentlichkeitsarbeit sowie Information über die Arbeit des Präventionsrates\n    \n\n\nBezirksbürgermeister Stephan von Dassel: Die bezirkliche Gewalt- und Kriminalitätsprävention ist eine Gemeinschaftsaufgabe, die nur durch den Einbezug von unterschiedlichen Ämtern und gesellschaftlichen Akteur*innen erfolgreich gelingen kann. Mit dem Präventionsrat gehen wir einen weiteren Schritt in die richtige Richtung. Gemeinsam mit internen sowie externen Expert*innen verstärken wir unsere bezirkliche Präventionsarbeit wissenschaftlich und sozialräumlich, um nachhaltige Lösungsvorschläge sowie Handlungskonzepte zu erarbeiten.\n  \n\n    Weitere Informationen zum Präventionsrat des Bezirks Mitte finden Sie auf folgender Webseite:https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/praeventionskoordination/artikel.1052913.php.\n  \n\n    Informationen zum Integrierten Handlungskonzept Leopoldplatz können folgender Webseite entnommen werden:https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/praeventionskoordination/leopoldplatz/artikel.907979.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}