{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1104857.php",
    "date": "2021-07-09",
    "title": "Flagge der „Mayors for Peace“ gehisst: für Frieden und atomare Abrüstung",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hat sich am Donnerstag, 8. Juli 2021, am Flaggenhissen des Netzwerks „Mayors for Peace“ am Großen Stern in Berlin-Tiergarten beteiligt. Gemeinsam mit dem Regierenden Bürgermeister Michael Müller (SPD) sowie Vertreterinnen und Vertretern von neun weiteren Mitgliedsbezirken setzte er damit ein Zeichen für die weltweite atomare Abrüstung.\n  \n\nBezirksbürgermeister Michael Grunst: „Noch immer ist unsere Zukunft von nuklearen Massenvernichtungswaffen bedroht. Dagegen haben wir heute Flagge gezeigt. Eine so grausame Zerstörung wie sie Hiroshima und Nagasaki erleben mussten, darf sich nicht wiederholen. Wir sind als Bezirk Lichtenberg sehr stolz, der Organisation ‚Mayors for Peace‘ anzugehören. Gemeinsam setzen wir uns für Frieden, Abrüstung und Zusammenarbeit ein.“\n  \n\n    Mit dem sogenannten Flaggentag erinnert das Netzwerk „Mayors for Peace“ an den 8. Juli 1996. An diesem Tag veröffentlichte der Internationale Gerichtshof in Den Haag ein Rechtsgutachten, in dem festgestellt wurde, dass der Einsatz und die Androhung des Einsatzes von Atomwaffen gegen das Völkerrecht verstoßen. Gleichzeitig wurde die verbindliche Verhandlungspflicht für eine vollständige atomare Abrüstung konstatiert. Den Flaggentag begleiten weltweit zahlreiche Friedensinitiativen.\n  \n\n    Lichtenberg ist seit 2007 Mitglied von „Mayors for Peace“. Die Organisation hatte der Bürgermeister von Hiroshima bereits im Jahr 1982 gegründet. Sie kämpft seitdem für die Abschaffung von Atomwaffen, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 8.000 Städte gehören dem Netzwerk an, darunter über 700 Städte in Deutschland.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro des Bezirksbürgermeisters\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}