{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1071992.php",
    "date": "2021-04-06",
    "title": "»Birds and Buoys« mit Nadja Abt und Barbara Marcel im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 9. April 2021 eröffnet im Bärenzwinger Berlin die Doppelausstellung »Birds and Buoys« mit Arbeiten von Nadja Abt und Barbara Marcel.\n    Die Ausstellung lässt zwei langjährige künstlerische Recherchen miteinander reagieren. Aus feministischer und queerer Perspektive beschäftigen sich die ortsspezifischen Interventionen mit der transatlantischen Arbeits- und Kulturgeschichte von Schifffahrt und Bergbau. Die Arbeiten beziehen sich gemeinsam auf Architektur und Geschichte des Bärenzwingers sowie auf dessen unmittelbare Nachbarschaft mit historischem Hafen, Marinehaus und brasilianischer Botschaft.\n  \n\n    In Anlehnung an Texte des Schriftstellers, Philosophen und Kulturtheoretikers Édouard Glissant entwirft Nadja Abt ein „Ship of Relation“. Dabei wird die Metapher “Schiff” als männlich dominierter Raum umgedeutet zu einem Ort feministischer Narrative und einer Vielheit an Beziehungen. In Anlehnung an Glissants „Our boats are open, and we sail them for everyone“ (Unsere Boote sind offen und wir segeln sie für jede*n) betrachtet Abt das Schiff mit seiner Frauschaft als verbindungsschaffende Metapher im postkolonialen Diskurs. Die Künstlerin bezieht konkrete Elemente der Seefahrt, wie Taue, Bojen oder Segel in ihre Gestaltung ein und verwandelt den Bärenzwinger in einen Schiffskörper. In drei fiktiven Erzählungen, die auf Bootsfendern im Ausstellungsraum zu lesen sind, berichten die Stimmen an Bord über die Absicht und Hintergründe ihrer Reise.\n  \n\nBarbara Marcels Filminstallation „Golden Tone“ entspringt einer Recherche über die historische Kulturlandschaft des westlichen Harzes in Deutschland, in der viele der Bergbautechnologien der Mineralbodengewinnung zuerst entwickelt und dann in die ganze Welt exportiert wurden. Neben ihrer essayistischen Form reflektiert die Arbeit die Überschneidungen von Vergangenheit, Gegenwart und Zukunft dieser anthropogenen Landschaft durch die besondere Geschichte der Zucht, der Ausbildung und des Handels von Kanarienvögeln in der Region.\n    In einer Videoassemblage aus Händen und Maschinen, Silber und Serinetten (Vogelorgel), verseuchten Schwermetallhügeln und fallenden Fichten, touristischen Touren und intimen Interviews enthüllt die ikonische Landschaft des deutschen Harzes allmählich ihre vielen hybriden Schichten.\n  \n\nÜber die Künstlerinnen:\n\n\n    Nadja Abt ist Künstlerin und Autorin und lebt zwischen Berlin und Lissabon. Abt studierte Literatur und Kunstgeschichte an der Freien Universität Berlin sowie Bildende Kunst an der Universität der Künste Berlin und der Universidad Torcuato di Tella in Buenos Aires. In ihren Performances, Videos und Malereien konstruiert sie feministische Narrative, die sich auf die Literatur- und Filmwelt beziehen. Sie ist Teil des Künstlerkollektivs Michelle Volta. Zuletzt zeigte sie Arbeiten und Performances u.a. in KW-Institute for Contemporary Art, Berlin, Haus der Kulturen der Welt, Berlin, Pivô, São Paulo, Casa Triângulo, São Paulo.\n  \n\n    Barbara Marcel, geboren 1985 in Rio de Janeiro, Brasilien, ist eine bildende Künstlerin und Filmemacherin, die sich für die kulturellen Wurzeln der Natur und das schwierige Erbe des kolonialen Imaginären interessiert. Ihre Videos und Installationen wurden zuletzt u.a. im ZKM, Karlsruhe, in der Berlinischen Galerie, bei Savvy Contemporary Berlin, im Broad Art Museum, Michigan, USA, im Haus der Kulturen der Welt, Berlin, V240, Amsterdam, Omonoia Athens Biennial, in der Galerie für Zeitgenössische Kunst Leipzig und in der 175 Gallery Seoul gezeigt. Sie ist Doktorandin an der Bauhaus-Universität in Weimar, Stipendiatin der Heinrich-Böll-Stiftung und lebt seit 2009 in Berlin.\n  \n\nAusstellung »Birds and Buoys«\n    Mit Nadja Abt, Barbara Marcel\n    9. April – 13. Juni 2021\n    Kuratiert von Isabel Jäger, Katja Kynast, Malte Pieper, Maja Smoszna\n    Die Ausstellung eröffnet das Programm »Bricolage«\n  \n\nWeitere Veranstaltungen\n    28.4. – Paz Guevara im Gespräch mit Nadja Abt, Barbara Marcel, Katja Kynast (Online auf Zoom)\n    2.5. – These Birds of Temptation. Buchpräsentation mit Barbara Marcel und K. Verlag (Open-Air)\n    20.5. – Führung durch die Nachbarschaft des Bärenzwingers mit Berlin Postkolonial e.V. / Dekoloniale (Deutsch)\n    27.5. – Wayfaring Strata. As We Move Along. Audio Walk choreografiert von Sonia Fernández Pan mit Musik von Stephen McEvoy\n    3.6. – Führung durch die Nachbarschaft des Bärenzwingers mit Berlin Postkolonial e.V. / Dekoloniale (Englisch)\n    13.6. – Birds`n Buoys Bloco. Finissage mit u.a. Nadja Abt, Barbara Marcel und Tom Nóbrega: Umzug, Musik, Performance\n  \n\n    Details zu den Veranstaltungen werden auf www.baerenzwinger.berlin veröffentlicht.\n  \n\nBärenzwinger\n\n\n    Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n    Der Eintritt ist frei.\nwww.baerenzwinger.berlin\n\n\n    Bitte informieren Sie sich auf unserer Homepage über die geltenden Hygienebestimmungen. Das Veranstaltungsprogramm ist Online und Open Air geplant.\n  \n\n    Die Galerie hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger:\n    Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}