{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1083512.php",
    "date": "2021-05-07",
    "title": "Weiterer Flohmarkt in der Markstraße schließt",
    "text": "\n\n    Aktuell sind die Märkte aufgrund der Corona-Einschränkungen geschlossen. Jetzt steht fest, dass auch der letzte Trödelmarkt auf der Reinickendorfer Seite nach Aufhebung der Einschränkungen nicht wieder öffnen wird.\n  \n\n    Die Trödelmärkte in der Markstraße belasten die Anwohnerinnen und Anwohner sowie Geschäfte in dieser Gegend schon länger, da es während der Öffnung jeden Sonntag im Umfeld zu Verkehrschaos, illegalen Müllablagerungen, illegalem Handel und diversen Verschmutzungen kommt.\n  \n\n    Es gab ursprünglich drei Märkte in unmittelbare Nähe zueinander südlich des Franz-Neumann-Platzes. Ein Markt (Edeka-Parkplatz) hat bereits Anfang 2020 geschlossen. Ein weiterer Markt (ehemals Total-Gelände) wird auch nach Aufhebung der Corona-Einschränkungen geschlossen bleiben. Es verbleibt damit nur noch der dritte Markt (Siemes-Schuhmarkt), der sich im Bezirk Mitte befindet.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) zeigt sich erleichtert: „Das Chaos rund um die Trödelmärkte war bereits vor meinem Amtsantritt ein Dauerärgernis für die Anwohner. Ich habe dann bereits im Mai 2017 beschlossen, konsequent dagegen vorzugehen und möglichst jeden Sonntag Kontrollen durch das Ordnungsamt durchführen zu lassen. Parallel wurden Verwaltungsverfahren gegen die Märkte vorbereitet und entsprechende Beweise gesichert. Für die Anwohner ist die Schließung des letzten verbliebenen Marktes auf Reinickendorfer Seite eine weitere Entlastung. Leider ist zu befürchten, dass die Probleme damit nicht gelöst sind, weil der Markt in Mitte voraussichtlich weiterbestehen wird. Das Ordnungsamt Reinickendorf wird deshalb auch in Zukunft vor Ort sein und gegen Falschparker, illegale Händler und Müllsünder vorgehen. Trotzdem sorgt der Wegfall der Gewerbekontrollen auch für das Ordnungsamt Reinickendorf für eine gewisse Entlastung, so dass mir sonntags mehr Personal\n    für andere Brennpunkte zur Verfügung steht.“\n  \n"
}