{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1095565.php",
    "date": "2021-06-14",
    "title": "Neuköllner Ehrennadel 2020 verliehen",
    "text": "\n\n    (aktualisiert am 25.06.2021)\n  \n\n    Sieben Persönlichkeiten, die sich in besonderer Weise um den Bezirk Neukölln verdient gemacht haben, wurden mit der Neuköllner Ehrennadel ausgezeichnet. Die diesjährigen Ehrennadeln wurden bei einem Festakt am Samstag, den 12. Juni auf Schloss Britz vergeben.\n  \n\n    Nachdem die Ehrennadel im vergangenen Jahr pandemiebedingt nicht verliehen werden konnten, nahmen Bezirksbürgermeister Martin Hikel und der Vorsteher der Bezirksverordnetenversammlung Lars Oeverdieck die Auszeichnung für das Jahr 2020 nun vor. Die Ehrennadel ist die höchste Ehrung des Bezirks Neukölln an seine Bürgerinnen und Bürger.\n  \n\n    Ausgezeichnet wurden in diesem Jahr sieben Persönlichkeiten:\n  \n\nCemal Boyraz gründete 2010 den Verein Sivasli Canlar. Ursprünglich als Treffpunkt für Menschen aus Boyraz Geburtsstadt Sivas (Türkei) gedacht, wurde der Verein schnell zur Anlaufstelle von Menschen aus der ganzen Welt – mit Deutschkursen, einer Fußballmannschaft und einem Chor. Sivasli Canlar hat sich mittlerweile zu einem bekannten Nachbarschaftstreff in der Donaustraße entwickelt.\n  \n\nMatthias Herrmann war 20 Jahre lang Trainer bei der Rudergemeinschaft Wiking in Neukölln. Sechs Mal wurden in dieser Zeit Mannschaften mit “seinen Wikingern” für die Ruderweltmeisterschaften nominiert; 2003 errang der Leichtgewicht-Achter in Mailand sogar den Sieg. Seit 2007 ist er 1. Vorsitzender des Rudervereins. Er hat u.a. Kooperationen mit Neuköllner Schulen und das Firmenrudern aufgebaut und somit unzählige Menschen aus Neukölln zum Teamsport Rudern gebracht.\n  \n\nRenate Neupert ist Juristin und arbeitete als Rechtsanwältin und bis 2014 als Referatsleiterin im Büro der Integrationsbeauftragten. Seit einigen Jahren engagiert sie sich bei der allgemeinen Sozialberatung von To Spiti, wo sie vor allem griechischsprachige Senior:innen aus Neukölln berät und unterstützt. Von 1993 bis 2014 war sie außerdem Mitglied der Berliner ärtefallkommission.\n  \n\nKurt Niedtner ist seit 1991 Mitglied im Gemeindekirchenrat der evangelischen Kirchengemeinde Fürbitt-Melanchthon und seit drei Jahren dessen Vorsitzender. Seit Jahren engagiert er sich ehrenamtlich und unermüdlich für das Nachtcafé der Gemeinde, bei dem im Winter wöchentlich bis zu 60 Menschen ohne Obdach Essen, ein Bett und wenn nötig auch medizinische Versorgung angeboten wird.\n  \n\nMichaela und Hartmut Trottner sind seit 30 Jahren als Hauswart-Ehepaar im barrierefreien Haus Britz tätig. Als während der Corona-Pandemie soziale Einrichtungen geschlossen wurden, begannen sie – auch mit eigenen finanziellen Mitteln – Lunchpakete zu packen und Essen für wohnungslose Menschen zu kochen. Mittlerweile haben sie 15.000 Lunchpakete an Menschen ausgegeben.\n  \n\nSara Villain ist Stationspflegeleiterin am Vivantes Klinikum Neukölln. Sie erhält die Neuköllner Ehrennadel stellvertretend für alle Pflegekräfte, die während der gesamten Pandemie ihre angestammten Fach- und Arbeitsplätze verlassen haben und unermüdlich auf den Corona-Stationen im Einsatz waren. Über 1.650 Covid-Patient:innen wurden bislang im Klinikum Neukölln behandelt. Ohne die Pflegekräfte hätte die Pandemie niemals so hervorragend bewältigt werden können.\n  \n\n    Bereits im September 2020 wurde Dieter Henning aus Anlass des 100-jährigen Jubiläums der Gartenarbeitsschule Neukölln die Ehrennadel verliehen. Dieter Henning leitete die Schule von 1985-1995. In dieser Zeit legt er die Grundlage für die Benennung der Schule nach dem in Neukölln fast vergessenen Reformpädagogen August Heyn. Dazu erforschte er das Lebens und Wirkens und stieß schließlich auf die vergessene Grabstätte des Reformpädagogen. Um sie zu erhalten, erwarb im Dezember 2001 das Nutzungsrecht für die Grabstätte August Heyns auf dem Friedrichwerderschen Friedhof in der Bergmannstraßer/Kreuzberg. Die Grabstätte ist bis heute erhalten und wurde 2020 als Ehrengrabstätte des Landes Berlin anerkannt.\n  \n\n    Die Neuköllner Ehrennadel wird seit 1984 verliehen. Insgesamt wurden bereits 183 Bürgerinnen und Bürger für ihr ehrenamtliches Engagement für den Bezirk geehrt. Unter ihnen sind viele bekannte und auch weniger bekannte Namen. Sie alle eint, dass sie sich in und für Neukölln herausragend engagiert haben\n  \n"
}