{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1102092.php",
    "date": "2021-07-01",
    "title": "3. Forscherwoche des Bildungscampus Kastanie",
    "text": "\n\nVom Montag, dem 5., bis 9. Juli 2021, machen zur 3. Forscherwoche des Bildungscampus Kastanie Kinder und Eltern aus den Einrichtungen rund um die Kastanienallee auf, um das Wasser zu erforschen. “Sommer, Sonne, Wassertonne! Auf heißen Spuren vom phänomenalen Nass!”\n    An kleinen Forschungsstationen entdecken sie die Eigenschaften und Möglichkeiten des Wassers. Mit Kescher und Mikroskop geht es an die Wuhle, um das Ufer und seine Bewohner*innen zu erkunden. Die Forschungsmethoden, das Staunen und Entdecken werden in kleinen improvisierten Theaterszenen nachgestellt oder fotografisch dokumentiert. Fotoausstellung, Theater, Performance, Lesung – alles kann dabei sein.\n  \n\n    Am Freitag, dem 9. Juli 2021, um 10:00 Uhr, lädt der Kastanien-Campus nach einer kurzen Einführung durch Camino und das HELLEUM zu einem Rundgang in den Kiezgarten Kastanie einladen (Kastanienallee 53/55, 12627 Berlin) ein. Dort gibt es die ersten Stationen zum Thema Wasserphänomene. Im Anschluss geht es gemeinsam weiter zu den anderen Einrichtungen, die ihre Forschungsergebnisse präsentieren. Die Forscherinnen und Forscher werden auch dabei sein. Wer keine Zeit hat, beim gemeinsamen Spaziergang zu den Einrichtungen dabei zu sein, kann sich die Forschungsergebnisse auch im Anschluss ab 14:30 Uhr im Kiezgarten Kastanie und in der Senfte 10 selbst anschauen.\n  \n\n    Die Forscherwoche findet im HELLEUM, im FamilienHaus Kastanie, in der Kita Kastanienknirpse, in der Pusteblume-Grundschule (in Kooperation mit dem Quartiersschulgarten Pusteblume/Parzelle X) und in der Senfte 10 statt. Mit dabei sind auch Kinder aus der Mozart-Schule und von MetrumBerlin sowie vom Brückenprojekt (tjfbg). Diese Einrichtungen rund um die Kastanienallee in Hellersdorf Nord haben sich zu einem Bildungscampus zusammengeschlossen, um Bildung im Quartier zu fördern.\n  \n\n    Das Kinderforscher*zentrum HELLEUM übernimmt die pädagogische Konzeption, Begleitung und Beratung dieses Projekts (www.helleum-berlin.de).\n  \n\n    Der Bildungscampus Kastanie ist ein Projekt, das vom QM Hellersdorfer Promenade aus Mitteln des Programms „Sozialer Zusammenhalt“ gefördert wird.\n  \n"
}