{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1098081.php",
    "date": "2021-06-29",
    "title": "Drei Verletzte nach Schüssen vor einem Lokal – Die Polizei Berlin bittet um Mithilfe",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1414\n    In der Nacht zum 21. Juni wurden in Wedding drei Männer durch Schüsse vor einem Lokal schwer verletzt. Nach bisherigem Ermittlungsstand schossen zwei Unbekannte gegen 23 Uhr aus kurzer Entfernung auf die drei Männer im Alter von 22, 34 und 40 Jahren, die sich vor dem Lokal in der Müllerstraße Ecke Transvaalstraße aufhielten. Nach Ihrer Tat flüchteten die beiden Unbekannten zu Fuß in die Ofener Straße und dort weiter in Richtung Glasgower Straße. Dort sollen die Flüchtenden zusammen mit einer weiteren unbekannten Person in einen dunklen SUV gestiegen sein, der dann über die Barfusstraße in Richtung Aroser Allee davonfuhr. Bei dem Fluchtwagen könnte es sich um einen Audi, möglicherweise Q 3 oder Q 5 gehandelt haben.\n  \n\n    Beschreibung der Tatverdächtigen:\n  Tatverdächtiger 1:\n\nsüdländisch\n    \netwa 25-30 Jahre\n    \nungefähr 180 cm groß, kräftige Statur\n    \nschwarze, kurze Haare\n    \nhelle Oberbekleidung, schwarze lange Hose, dunkle Schuhe\n    \nweiße FFP2-Maske\n    \n\n\nTatverdächtiger 2:\n\n\nsüdländisch\n    \netwa 20-25 Jahre\n    \nkleiner als 180 cm groß, normale Statur\n    \nschwarze, kurze Haare\n    \ndunkles langes Oberteil, weiße kurze Hose, helle Schuhe\n    \nschwarze Mund-Nasen-Bedeckung\n    \n\n\nDie Mordkommission fragt:\n\n\nWer hat die Tat beobachtet und kann Angaben machen?\n    \nWer hat die Tatverdächtigen im Bereich der Müllerstraße oder auf dem Fluchtweg gesehen?\n    \nWer kann Angaben zu ihrer Identität und/oder zu ihrem Aufenthaltsort gemacht?\n    \nWer kann Anhaben zu dem mutmaßlichen Fluchtfahrzeug machen?\n    \n\n\nHinweise bitte an die 1. Mordkommission beim Landeskriminalamt, Keithstraße 30 in 10178 Berlin-Tiergarten unter der Telefonnummer (030) 4664–911111 (außerhalb der Bürodienstzeiten ist ein Anrufbeantworter geschaltet), per Fax an (030) 4664–911199, E-Mail an lka111-hinweis@polizei.berlin.de, an die Internetwache der Polizei Berlin oder jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1345 vom 21. Juni 2021: Mehrere Verletzte nach Schüssen vor einem Lokal\n    Gestern Abend fielen vor einer Shisha-Bar in Wedding mehrere Schüsse. Die Tat durch bisher Unbekannte ereignete sich gegen 23 Uhr in der Müllerstraße. Dabei wurden drei Männer und eine Frau verletzt, die in Krankenhäusern medizinisch versorgt werden mussten. Es besteht für keines der Opfer Lebensgefahr. Die Hintergründe des Angriffs sind noch unklar. Die 1. Mordkommission hat die weiteren, noch andauernden Ermittlungen übernommen.\n  \n"
}