{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1134047.php",
    "date": "2021-10-08",
    "title": "19 Wohneinheiten durch Abwendungsvereinbarungen langfristig vor Verdrängung geschützt",
    "text": "\n\n    Die Mieter*innen des Wohnhauses Tauroggener Straße 47 sind ab sofort durch eine weitere Abwendungsvereinbarung besser vor Verdrängung geschützt.\n    Nachdem erst vor wenigen Wochen zwei Abwendungsvereinbarungen für insgesamt 46 Wohneinheiten abgeschlossen wurden, konnte eine solche Vereinbarung nun für weitere 19 Wohnungen getroffen werden.\n  \n\n    Da das Grundstück Tauroggener Straße 47 in einem Milieuschutzgebiet liegt, prüfte der Bezirk die Ausübung des Vorkaufsrechts. Die Sicherung der Ziele der sozialen Erhaltungsverordnung steht bei der Entscheidung über die Ausübung des Vorkaufsrechts im Vordergrund, nicht vorrangig der Erwerb des Wohngebäudes. Vorrangiges Interesse ist jedoch, die Kaufpartei zur Einhaltung der Erhaltungsziele zu verpflichten. In einer Abwendungsvereinbarung verpflichtet sich die Kaufpartei, zum Beispiel auf Modernisierungsmaßnahmen, die zu relevanten Mieterhöhungen führen, sowie auf die Umwandlung in Wohneigentum langfristig zu verzichten. Mit der Abwendungsvereinbarung wird zum Ausdruck gebracht, dass es nicht primär um den Erwerb der Grundstücke, sondern um die damit verfolgten städtebaulichen Ziele geht. Zudem kann der kommunale Haushalt entlastet werden, weil die städtebaulichen Ziele auch ohne einen Ankauf erreicht werden können.\n    Auch in diesem Fall gelang es im Zug der Verhandlungen eine Einigung zu erreichen, die einen langfristigen und wirksamen Schutz der angestammten Wohnbevölkerung sichert.\n  \n\n    Stadtentwicklungsstadtrat Schruoffeneger:\n  \n\n    bq. Es freut mich, dass das Vorkaufsrecht in den inzwischen sieben festgelegten Milieuschutzgebieten im Bezirk Charlottenburg-Wilmersdorf weiterhin konsequent angewendet wird. Auch in diesem Fall konnten einmal mehr alle unsere zentralen Forderungen in die Abwendungsvereinbarung aufgenommen werden, sodass für die Bewohner*innen des Grundstücks Tauroggener Straße 47 nun ein umfangreicher und besserer Schutz als zuvor besteht. Ich bedanke mich bei der Wohnungsbaugesellschaft, die als Käuferin zur Verfügung gestanden hätte, und es uns so ermöglicht hat, in den Abwendungsverhandlungen nicht von unseren Forderungen abweichen zu müssen. Außerdem bedanke ich mich bei den Bezirken Tempelhof-Schöneberg und Mitte, die in diesem Portfoliokauf ebenfalls das Vorkaufsrecht für eigene Grundstücke geprüft haben, für die reibungslose und gute Zusammenarbeit.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}