{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1124374.php",
    "date": "2021-09-09",
    "title": "Einweihung von vier Gedenktafeln zu Personen und Ereignissen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann informiert:\n  An verschiedenen Orten in Kreuzberg werden vier Gedenktafeln eingeweiht.\n  \nMittwoch, 15. September 2021, ab 15 Uhr\n    \n\n\nChamissoplatz 8, 10965 Berlin\n    \nSchenkendorfstraße 7, 10965 Berlin\n    \nBergmannstraße 64, ggü. an der Friedhofsmauer, 10961 Berlin\n    \nBlücherstraße/ Ecke Blücherplatz, 10961 Berlin\n    \n\n\n    Das Bezirksamt erinnert mit vier neuen Gedenktafeln und -stelen Geschichtsereignisse und Personen im Bezirk Friedrichshain-Kreuzberg: den Kreuzberger Bohème-Künstler Kurt Mühlenhaupt, die Geiselhaft des CDU-Politikers Peter Lorenz, den Novemberrevolutionär Paul Wieczorek und die letzte Versammlung des Schutzverbandes deutscher Schriftsteller.\n    Mit dem Gedenktafelprogramm zur Erinnerung an verschiedenste historische Persönlichkeiten und Geschehnisse möchte der Bezirk seine facettenreiche Geschichte sichtbar machen.\n  \n\n    Dazu Clara Herrmann: „Mit dem Sichtbarmachen von Vergangenem – Ereignisse, Orte, Personen – haben wir eine Verantwortung für die Gegenwart, denn unser Gedenken prägt unsere Gesellschaft. Ich freue mich über die vier neuen Gedenktafeln in unserem Bezirk, die die Vielfalt der Persönlichkeiten und Geschichten aus unserem Bezirk widerspiegeln.“\n  \n\n    Zur Biografie Kurt Mühlenhaupts\n  \n\n    Der Künstler Kurt Mühlenhaupt (1921-2006) beginnt schon früh zu malen, studiert an der Hochschule der Künste und gehört zu den Berliner Malerpoeten, ein 1972 gegründeter Zusammenschluss malender Schriftsteller. Er gilt als wichtiger Vertreter der Kreuzberger Bohème und pflegt Freundschaften zu Günter Grass, Günter Anlauf und Günther Bruno Fuchs. Mit seinem Umzug nach Kreuzberg 1958 findet er in den Gaststätten, Kneipen, Trödelläden und auf den Straßen Inspiration für seine naiv-expressionistischen Milieu-Bilder über den Alltag von Arbeiter*innen, Kindern, „kleinen Leuten“. Seine bildhauerischen Fähigkeiten stellt er mit den „Dudu-Zwergen“ und dem „Feuerwehrbrunnen“ am Kreuzberger Mariannenplatz unter Beweis und prägt so auch das Kreuzberger Straßenbild.\n    Sein bewegtes Leben ist auch durch psychische und körperliche Kriegsschäden gezeichnet. Zudem war er als Trödelhändler und Leierkastenmann tätig, letzterem Beruf widmete er sein berühmtes Künstlerlokal Leierkasten, wo sich in den 1960er und 1970er Jahren regelmäßig die Berliner Künstlerszene traf.\n    Mühlenhaupts Bedeutung für die Geschichte der Kreuzberger Künstlerwelt wird, im Jubiläumsjahr seines 100. Geburtstags, mit dieser Gedenktafel einmal mehr sichtbar gemacht und würdigt ihn an dem Ort seines ehemaligen Ateliers.\n15 Uhr Chamissoplatz 8, 10965 Berlin\n\n\n    Zur Geiselnahme von Peter Lorenz\n  \n\n    Wenige Tage vor der Abgeordnetenhauswahl in West-Berlin entführen Mitglieder der Bewegung 2. Juni – eine der RAF nahestehenden Organisation – am 27. Februar 1975 den CDU-Spitzenkandidaten Peter Lorenz (1922-1987). Dessen Kariere begann 1946 als Landesvorsitzender der Jungen Union, 1969 wird er zum Landesvorsitzenden der Berliner CDU und fordert 1975 den Regierenden Bürgermeister bei der Wahl als Spitzenkandidat heraus.\n    Mitglieder der Bewegung 2. Juni entführen Lorenz vor seinem Haus in Zehlendorf und bringen ihn in einen Keller in der Kreuzberger Schenkendorfstraße 7, wo sie ihn fünf Tage gefangen halten. Mittels eines Polaroids erpressen sie die Freilassung einiger ihrer inhaftierten Mitglieder. Den Forderungen der Terroristen wird stattgegeben und Lorenz am 4. März 1975 freigelassen. Die Entführung und Geiselnahme traumatisieren Lorenz schwer und prägen die Jahre bis zu seinem Lebensende.\n    Bundeskanzler Kohl, der sich für die Erfüllung der Forderungen und die Rettung von Lorenz eingesetzt hatte, verpflichtet ihn 1982 zum Parlamentarischen Staatssekretär im Bundestag. Im Dezember 1987 stirbt Peter Lorenz an Herzversagen und wird in Nikolassee beigesetzt.\n    Die Gedenktafel erinnert an den Ort seiner Geiselhaft in Kreuzberg.\n15.45 Uhr: Schenkendorfstraße 7, 10965 Berlin\n\n\n    Zur Biografie von Paul Wieczorek\n  \n\n    Der Metallarbeiter Paul Wieczorek (1885-1918) geht 1903 zur Kaiserlichen Marine, wo er seinen Militärdienst leistet. Mit Abschluss des Dienstes kommt er nach Berlin, wo er als Busfahrer tätig ist und SPD-Mitglied wird. Als der Erste Weltkrieg ausbricht, wird er zunächst erneut zur Marine einberufen, meldet sich schließlich freiwillig als Flugzeugmechaniker und erhält Flugstunden. Wieczorek organisiert am 9. November 1918, im Zuge der Kieler Matrosenaufstände und der Ausrufung der „sozialistischen“ Republik durch Karl Liebknecht, in den Johannisthaler Flugzeugwerken zusammen mit einem Freund den revolutionären Aufstand. Matrosen, Marineflieger und Spartakus-Mitglieder setzen Kommandanten und Offiziere auf dem Flugplatz fest und Wieczorek etabliert sich in den folgenden Tagen zum Kommandeur der revolutionären Matrosen, der Volksmarinedivision, in Berlin. Im Gefecht am 13. November 1918 wird er von einem konterrevolutionären Offizier erschossen.\n    Sein Grab befindet sich auf dem Friedhof IV in Kreuzberg, in dessen Sichtweite auch die Gedenktafel an den Revolutionär an ihn erinnert.\n    16:30 Uhr ggü. Bergmannstraße 64 (Friedhofsmauer), 10961 Berlin\n  \n\n    Zur letzten Versammlung des Schutzverbandes Deutscher Schriftsteller\n    Im Jahr 1909 gründet sich als Interessensvertretung für Schriftsteller*innen und zum Schutz vor staatlicher Einflussnahme der Schutzverband Deutscher Schriftsteller in Berlin und hat im Jahr 1920 bereits über 2.000 Mitglieder. Der gewerkschaftliche Verband wird von bekannten Persönlichkeiten, wie Theodor Heuss und Thomas Mann geführt und hat viele weitere namhafte Mitglieder. Als mit der Machtübernahme der Nationalsozialisten der Verband im Reichsverband deutscher Schriftsteller aufgeht, fliehen viele Schriftsteller. In Paris gründen im Oktober 1933 einige der Emigrierten den Schutzverband deutscher Schriftsteller im Ausland – eine Reaktion auf die Bücherverbrennung der Nationalsozialisten.\n    Am 21. Februar 1933 tagt der Schutzverband das letzte Mal in Deutschland in den Kammersälen in der ehemaligen Teltower Straße, heute Blücherstraße. Der Hauptredner Carl von Ossietzky, der später auf Grund einer Haft im Konzentrationslager Esterwegen ums Leben kommt, stimmt die Mitglieder auf Widerstand und Treue zu ihren Prinzipien ein. Viele von ihnen gehen ins Exil oder werden von den Nationalsozialisten verfolgt, einige sterben.\n    Am heutigen Standort der Handwerkskammer befanden sich die Kammersäle, in welchen die letzte Veranstaltung des Verbandes stattfand.\n17.15 Uhr Ecke Blücherstraße/Blücherplatz (Handwerkskammer), 10961 Berlin\n\n\n    Praktische Hinweise\n  \n\n    Es wird um Anmeldung für die einzelnen Treffpunkte bei der Geschäftsstelle Gedenktafelkommission Friedrichshain-Kreuzberg per E-Mail an gedenktafeln@fhxb-museum.de gebeten.\n  \n\n    Vor Ort wird es eine analoge sowie digitale Form (QR-Code für die Corona Warn-App) für die Kontakteintragung geben. Bei der Veranstaltung muss ein Abstand von mindestens 1,50 Metern zu anderen Teilnehmenden eingehalten und ein medizinischer Mund-Nasen-Schutz getragen werden.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}