{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1122876.php",
    "date": "2021-09-06",
    "title": "Elektromobilität bewegt - 10. Reinickendorfer Tag der Elektromobilität",
    "text": "\n\n    In enger Kooperation mit der Berliner Agentur für Elektromobilität (eMO), der Industrie- und Handelskammer Berlin sowie der Tegel Projekt GmbH organisiert die bezirkliche Wirtschaftsförderung den 10. Reinickendorfer Tag der Elektromobilität.\n  „Ich bin fest davon überzeugt, dass Elektromobilität bei der Verkehrswende sowie der Mobilität der Zukunft eine entscheidende Rolle spielen wird. Daher wollen wir interessierten Reinickendorfer Bürgerinnen und Bürgern die Möglichkeit bieten, sich auch in diesem Jahr über die aktuellen Entwicklungen im Bereich der E-Mobilität zu informieren“, sagt Wirtschaftsstadtrat Uwe Brockhausen (SPD) mit Blick auf den 10. Reinickendorfer Tag der Elektromobilität und weiter: „Unser Bezirk wird mit dieser Veranstaltung ein weiteres Signal für die Zukunft unseres Wirtschaftsstandortes setzen.“\n  \n    Die Informationsveranstaltung findet am 21.09.2021 ab 17.00 Uhr (Einlass ab 16.30 Uhr) in den Tegeler Seeterrassen, Wilkestr. 1-5, 13507 Berlin statt.\n  \n\n    „Ich freue mich, dass es für unsere Jubiläumsveranstaltung gelungen ist, diese thematisch mit einer „Roadshow“ des Projektes MOMA berlin (Betriebliches Mobilitätsmanagement für Berliner Unternehmen und Institutionen) zusammenzuführen. Nutzen Sie Ihre Chance, sich umfassend über Maßnahmen und Vorteile des betrieblichen Mobilitätsmanagements zu informieren und auf dem Marktplatz der Mobilitätsangebote mit geeigneten Anbietern individueller Lösungen ins Gespräch zu kommen. Erfahren Sie mehr über Themen wie staatliche Förderungen, intelligentes Parkraummanagement oder attraktive Zuschüsse für mobile Mitarbeiter“, so Uwe Brockhausen.\n  \n\n    Aufgrund der begrenzten Teilnehmerzahl wird um eine verbindliche Anmeldung bis zum 14. September 2021 per E-Mail an wiberv@reinickendorf.berlin.de gebeten.\n  \n\n    Für weitere Informationen steht die bezirkliche Wirtschaftsförderung gerne unter der o. g. E-Mailadresse zur Verfügung.\n  \n\n    Die Veranstaltung findet unter den geltenden Abstands- und Hygieneregeln statt. Nach aktuellem Stand ist das Tragen einer OP- oder FFP2-Maske in den Räumlichkeiten der Tegeler Seeterrassen sowie eine Anwesenheitsdokumentation zur Kontaktnachverfolgung verpflichtend. Außerdem dürfen nach der 3-G-Regel nur Personen teilnehmen, die geimpft, getestet oder genesen sind. Entsprechende Nachweise sind vor Beginn der Veranstaltung vorzulegen.\n  \n"
}