{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1073011.php",
    "date": "2021-04-08",
    "title": "Das Kunstprojekt „Kunst für alle!“ startet 2021 im Quartiersgebiet Hellersdorfer Promenade",
    "text": "\n\n    Das Kunstprojekt „Kunst für alle!“ wird von Künstlerin Carola Rümper (mp43-projektraum für das periphere) und Künstler Andrej Zwetzig (wir sind Atelier) durchgeführt. Beide Künstler sind seit vielen Jahren im Bezirk Marzahn-Hellersdorf aktiv.\n    In dem Projekt wird der urbane Raum in Hellersdorf erforscht und visuelle Entwürfe von der Heimat werden fotografisch und mit druckgrafischen Techniken umgesetzt.\n  \n\n    Carola Rümper führt durch den öffentlichen Raum. Der Stadtraum wird zur Wunderkammer, der mit der (Handy-)Kamera erforscht und dokumentiert wird. Es entstehen Schnappschüsse von persönlichen Perspektiven auf die Außenwelt und den urbanen Raum.\n  \n\n    Andrej Zwetzig lädt dazu ein, diese gesammelten Fotos mithilfe des Druckverfahrens „Radierung“ zu beeindruckenden Kunstwerken zu transformieren. Bei dieser Methode werden Bilder mittels spezieller Stahlnadel in Druckplatten eingeritzt. Auf diese Weise lassen sich erstaunliche Ergebnisse ermöglichen.\n  \n\nDie Ergebnisse werden 2021 im Atelier „Wir sind Atelier“ in der Hellersdorfer Promenade gezeigt.\n    Das Projekt beginnt Aufgrund der derzeitigen Covid-19 Situation mit Onlineformaten.\n    Carola Rümper fordert Anwohnerinnen und Anwohner auf zu dem Thema: „Greta und Hans guck in die Luft“ Fotos aus der Ameisen Perspektive zu erstellen und ihr diese über diese E-Mail Adresse zuzusenden.\n    Andrej Zwetzig wird in einer PDF die Anleitung zu einer druckgrafischen Technik dokumentieren. Aus einer Milchtüte kann im eigenen Wohnzimmer oder dem Küchentisch ein künstlerisches Bild erstellt werden. Die PDF kann demnächst dem Projektblog entnommen werden.\n    Genaue Termine und Aktuelles können dem Blog von „Kunst für alle“ entnommen werden.\n  \n\n    Das Projekts wird gefördert mit Mitteln des Programms Sozialer Zusammenhalt (ehemals Soziale Stadt)\n  \n\nKontakt:\n    Carola Rümper\nE-Mail\n    Telefon 01522 – 5425521\nwww.kunstfueralle-hellersdorf.blogspot.com\n\n"
}