{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1086800.php",
    "date": "2021-05-19",
    "title": "Jugendverkehrsschulen und Gartenarbeitsschule: Lehr- und Betreuungsbetrieb wieder gestattet",
    "text": "\n\n    Seit dem 19. Mai 2021 und zunächst bis zum 13. Juni 2021 darf in den zwei Lichtenberger Jugendverkehrsschulen und in der Gartenarbeitsschule der Lehr- und Betreuungsbetrieb wieder in Präsenz stattfinden. Hintergrund ist das Inkrafttreten der Siebten Änderungsverordnung der Zweiten SARS-CoV-2 Infektionsschutzmaßnahmenverordnung am 19. Mai 2021. Diverse Angebote für den Publikumsverkehr im schulischen und außerschulischen Bereich sind damit wieder gestattet.\n    h4.\n    Jugendverkehrsschulen:\n  \n\n    Standort Lichtenberg, Baikalstraße 4, 10319 Berlin: Das öffentliche sogenannte freie Fahren im Verkehrsgarten ist seit dem 19. Mai 2021 von 15.30 bis 18.00 Uhr (Montag – Freitag) möglich. Zeitgleich dürfen sich maximal 15 Besucherinnen und Besucher auf dem Schulgelände befinden.\n  \n\n    Standort Hohenschönhausen, Malchower Weg 66, 13053 Berlin: Das öffentliche sogenannte freie Fahren im Verkehrsgarten ist ab 25. Mai 2021 von 13.45 bis 17.00 Uhr (Montag – Freitag) möglich. Zeitgleich dürfen sich maximal zwölf besuchende Personen auf dem Schulgelände befinden.\n    Spätestens zum Beginn der Sommerferien soll das öffentliche Nutzungsangebot wieder regelmäßig möglich sein, erstmals am 26. Juni 2021 von 10.00 bis 16.00 Uhr. Der kostenfreie Lastenradverleih am Standort Lichtenberg – buchbar unter www.flotte-berlin.de – startet am 01. Juni 2021. Infos unter: www.berlin.de/ba-lichtenberg/verkehrsschule\n\n\n    Gartenarbeitsschule:\n  \n\n    Interessierte können von 7.00 bis 15.00 Uhr (Montag – Freitag) die ökologische Bildungseinrichtung in der Trautenauer Straße 40, 10318 Berlin, besuchen. Zeitgleich dürfen sich maximal 30 besuchende Personen auf dem Schulgelände befinden. Die kostenfreien Umweltbildungsveranstaltungen der Agrarbörse Deutschland Ost e. V. in der Gartenarbeitsschule werden wöchentlich ab 25. Mai 2021 jeden Dienstag und Mittwoch von 16.00 bis 18.00 Uhr angeboten. Mehr Informationen gibt es telefonisch beim Verein unter (030) 536085-28 oder auf der Website: www.berlin.de/ba-lichtenberg/gartenarbeitsschule\n\n\nWichtige Hinweise:\n\n\n    Ein standortbezogenes, erweitertes Schutz- und Hygienekonzept in den Jugendverkehrs- und Gartenarbeitsschulen ist erarbeitet worden. Die vor Ort tätigen Personen sind gemäß der Neufassung der Infektionsschutzmaßnahmenverordnung verpflichtet, sich wöchentlich gegen eine Ansteckung mit dem Coronavirus (SARS-CoV-2) zu testen und die Testergebnisse nachzuweisen.\n  \n\n    Unter Berücksichtigung der Infektionsschutzverordnung kann der Zutritt nur gewährt werden, wenn die Besuchenden mindestens einen vor Ort selbst durchgeführten, tagesaktuellen negativen Schnelltest am Eingang nachweisen. Ausgenommen von der Regelung sind Schülerinnen und Schüler, die aktuell in ihrer Schule unter Aufsicht regulär getestet werden, bereits vollständig geimpfte Personen sowie Genesene nach einer Corona-Ansteckung, die nicht länger als sechs Monate zurückliegt. Eine Bescheinigung ist vorzulegen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Schul- und Sportamt\n    Schulentwicklungsplanung und Schulorganisation\n    Herr Steffen Kissel\n    Telefon: (030) 90296-3844 Telefax: (030) 90296-773844\nE-Mail\n\n"
}