{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1069837.php",
    "date": "2021-03-31",
    "title": "Frau lebensgefährlich verletzt – Tatverdächtiger ermittelt und festgenommen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin**Nr. 0707\nPankow/Spandau\n    Nach einem schweren Raub in Niederschönhausen, bei dem am vergangenen Freitag eine Frau lebensgefährlich verletzt worden war, konnte inzwischen ein Tatverdächtiger ermittelt werden. Hinweise aus dem Umfeld des 20-Jährigen führten die Ermittlerinnen und Ermittler auf dessen Spur. Der Mann steht im Verdacht, die Frau beraubt und mit einer Stichwaffe lebensgefährlich verletzt zu haben. Polizeikräfte nahmen ihn heute früh in Spandau fest. Ihm wurde inzwischen ein Haftbefehl verkündet und befindet sich nun in Untersuchungshaft.\n  \n\n    Die verletzte 52-Jährige befindet sich nach wie vor im Krankenhaus.\n  \n\nErstmeldung Nr. 0668 vom 27. März 2021: Frau mit lebensgefährlichen Stichverletzungen in stationärer Behandlung\n    Polizisten eilten vorgestern Nacht einer Frau in Niederschönhausen zur Hilfe. Gegen 3.30 Uhr in der Nacht zu gestern, hörten Einsatzkräfte des Polizeiabschnittes 13 Hilferufe einer Frau aus einer Grünanlage an der Kuckhoffstraße und eilten der 52-Jährigen zur Hilfe, die neben einer Parkbank auf dem Boden lag. Den Einsatzkräften gegenüber klagte die Alkoholisierte über Rückenschmerzen, zudem wies sie Anzeichen einer Unterkühlung auf, woraufhin die Polizisten Rettungskräfte der Feuerwehr anforderten. Da die 52-Jährige sich am Ort jedoch nicht untersuchen oder behandeln lassen wollte, brachten diese sie in ein Krankenhaus. Dort stellte das ärztliche Personal eine lebensgefährliche Stichverletzung im Rücken der Frau fest und ordnete sogleich eine Notoperation an, die in einer anderen Klinik durchgeführt wurde. Zuvor konnte die Schwerverletzte noch angeben, dass sie von Jugendlichen mit einem Elektroschocker angegriffen und ihrer Handtasche beraubt worden sein soll.\n    Die Ermittlungen wegen des Verdachts des schweren Raubes führt das zuständige Kommissariat der Polizeidirektion 1 (Nord).\n  \n"
}