{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114589.php",
    "date": "2021-08-09",
    "title": "50 Jahre Städtebauförderung in Marzahn-Hellersdorf - Einweihung von Sonnengarten und des Vorplatzes des Bruno-Baum-Grünzugs",
    "text": "\n\n    Am Mittwoch, dem 18. August 2021, von 15:00 bis 18.30 Uhr, feiert Marzahn-Hellersdorf 50 Jahre Städtebauförderung mit einem Fest zur Einweihung von Sonnengarten und dem Vorplatz des Bruno-Baum-Grünzugs. Eröffnet wird das Fest durch Dagmar Pohle, Bezirksbürgermeisterin, Nadja Zivkovic, Bezirksstadträtin und Dr. Sandra Obermeyer, Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\n    Gärten und begrünte Oasen unmittelbar vor der eigenen Haustür sind den Menschen in den Zeiten der Pandemie ganz besonders ans Herz gewachsen. Nun wurde in Marzahn-Hellersdorf mitten in der Großsiedlung ein weiterer „Paradiesgarten“ eröffnet: Der Sonnengarten. Er ergänzt die bereits bestehenden zwei Paradiesgärten, den Naschgarten und den Panoramagarten.\n    Zusammen mit dem neugestalteten Bruno-Baum-Grünzug, welcher in großen Teilen bereits fertig gestellt ist, entsteht eine neue Freizeitoase für die Bewohnerinnen und Bewohner des Quartiers. Aktivierende Spielplätze, ein Boulevard unter Bäumen, zwei neue Quartiersplätze und viele andere Elemente laden zum Spielen, Sporteln, Genießen und Verweilen ein.\n  \n\n    Dieses „Open-Air-Wohnzimmer“ ist nicht vom Himmel gefallen. Es ist das Ergebnis des Engagements vieler Nachbarinnen und Nachbarn im Bürgerbeteiligungsverfahren rund um die Neugestaltung des Bruno-Baum-Grünzugs sowie in den Planungswerkstätten zur Planung des Sonnengartens.\n    Mit einem bunten, internationalen Gartenfest wird die offizielle Eröffnung des Areals am Mittwoch, dem 18. August 2021, von 15:00 bis 18:30 Uhr gefeiert.\n    Dazu laden wir Sie als VertreterIn der Medien herzlich ein. Sie haben die Gele-genheit zu Begegnungen mit den Vertreterinnen der Politik, mit den Gestalterinnen und Gestaltern des Areals und mit der Nachbarschaft vor Ort.\n  Programm und Adresse: Vorplatz Martha-Arendsee-Platz 8/9\n  \n15:00 bis 15:30 Uhr: Start mit Regina Thoss, Schlagersängerin und DJ Master-Mix\n      15:30 bis 16:00 Uhr: Begrüßung durch Bezirks- und Senatsvertreterinnen\n      *16:00 bis 16:30 Uhr: Mehr von Schlagersängerin Regina Thoss und DJ Master-Mix\n    \n16:30 bis 17:00 Uhr: Akteure und VIPs: Überraschen lassen!\n    \n17:00 bis 18:30 Uhr: Mitmachangebote, Kinderprogramm, Videoscreening Paradiesgärten-Clips, Rundgänge\n    \n\n\n    Durch das Programm führt Johanna Eichstädt, BENN Blumberger Damm\n  \n\nHintergrundinformation Bruno-Baum-Grünzug\n\n\n    Der Bruno-Baum-Grünzug erfuhr 2020 und 2021 durch Planungen des Straßen- und Grünflächenamts nach erfolgter Bürgerbeteiligung eine erfrischende Generalüberholung und Neuausrichtung.\n    Neben vielen kleinen Spielinseln mit verschiedenen Mottos, wie z.B. „Akustik und Optik“ und einem großen Spielplatz gesellt sich zum kleinen Quartiersplatz mit Rosenbeeten ein zweiter, großer Quartiersplatz mit Optionen für Sport und Fitness, Tischtennis und Boule. Auch wurden bei Baumnachpflanzungen klimaresistente Arten gewählt.\n  \n\n    In der Gesamtwirkung aller aufgezeigten Komponenten eröffnet sich Ende 2021 ein moderner, generationsübergreifend nutzbarer, neuer Grünzug, der den Grundgedanken der Wiederbelebung des Quartiers aufnimmt.\n  \n\n    Finanziert wurde der Bruno-Baum-Grünzug mit rund 2,2 Millionen Euro aus dem Bund-Länder-Programm „Investitionspakt Soziale Integration im Quartier“, bei dem der Bund einen Anteil von 75 Prozent übernimmt.\n  \n\nHintergrundinformation Paradiesgarten\n\n\n    In Kooperation mit dem bezirklichen Stadtentwicklungsamt in Marzahn-Hellersdorf bieten die drei Paradiesgärten als interkulturelle Nachbarschaftsgärten naturnahe Ziele für Urban Gardening und Erholung. Naschgarten, Sonnengarten und Panoramagarten stehen allen Anwohnerinnen und Anwohnern offen unter dem Motto „Wo ein Paradiesvogel landet, ist es schön“. Der Sonnengarten als jüngster in der Reihe dient als Quartierstreffpunkt inmitten eines Blütenmeers.\n  \n\n    Der Naschgarten wurde diesen Monat zusammen mit dem Kiezpark Schönagelstraße für den renommierten Architekturpreis Berlin Award 2021 nominiert in der Kategorie Moderationsprozesse. Dieser Erfolg freut die Engagierten sehr, auch wenn sie keinen Preis gewonnen haben, so doch öffentliche Anerkennung. Senatsbaudirektorin Regula Lüscher zeichnet mit dem Preis Berliner Projekte aus, die in die Zukunft weisen. Wie Lüscher bei der Preisvergabe am 19. Juli betonte, habe der Lockdown ein fundamentales Bedürfnis nach Urbanität und Öffentlichkeit gezeigt. Weitere Informationen zu den Marzahn-Hellersdorfer Paradiesgärten unter www.facebook.com/ParadiesgartenBerlin.\n  \n\n    Finanziert wurde der Sonnengarten aus dem Bund-Länder-Programm Nachhaltige Erneuerung / Stadtumbau.\n  \n\n    Ansprechpartnerinnen Sonnengarten: Architektin Su Schnorbusch und ÖA—Beauftragte Susa Yacoub.\n    Projektbeteiligte Sonnengarten: Das Bezirksamt Marzahn-Hellersdorf zusammen mit dem Paradiesgarten-Team, dem Stadtteilzentrum Mosaik und aktiven Anwohnerinnen sowie Bewohner und Bewohnerinnen der Gemeinschaftsunter-kunft Paul-Schwenk-Straße.\n  \n"
}