{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1116431.php",
    "date": "2021-08-16",
    "title": "Wahlen und Volksentscheid in leichter Sprache erklärt",
    "text": "\n\n    Heute ist die Broschüre „4 x mitentscheiden! Drei Wahlen und ein Volksentscheid am 26. September 2021“ erschienen. Die Broschüre richtet sich insbesondere an Menschen mit kognitiven Einschränkungen. Auf 48 Seiten werden die Bundestagswahl, die Abgeordnetenhauswahl und die BVV-Wahl sowie der Volksentscheid in Berlin am 26. September 2021 erklärt – reich bebildert und in leicht verständlicher Sprache.\n  \n\n    Die Veröffentlichung bietet Antworten auf viele Fragen rund um den diesjährigen Wahltag. Den Schwerpunkt bildet eine praktische Anleitung zum Wählen: Welche Wahlunterlagen gibt es? Ist mein Wahllokal barrierefrei? Wie gibt man gültige Stimmen ab? Wer kann wählen? Wo gibt es zusätzliche Informationen?\n  \n\n    Einen weiteren Schwerpunkt bildet der Volksentscheid. Worum geht es? Wie begründen die Initiatoren „Deutsche Wohnen & Co enteignen“ ihr Anliegen? Wie begründet der Senat seine Position?\n  \n\n    capito Berlin hat diese Broschüre entwickelt. Menschen mit Lernschwierigkeiten haben geprüft, ob sie wirklich leicht verständlich ist.\n  \n\n    Das Berliner Aktionsbündnis für Menschen mit Behinderungen – „Das Blaue Kamel“ gibt die Veröffentlichung unter Mitarbeit der Landeswahlleiterin und der Berliner Landeszentrale für politische Bildung heraus.\n  \n\n    Sie können die barrierefreie Broschüre unter www.berlin.de/wahlen downloaden oder unter folgenden Adressen kostenfrei abholen (bei größeren Mengen bitte vorher anrufen!), wochentags zwischen 9.00 und 14.00 Uhr:\n  \n\nCharlottenburg-Wilmersdorf\n    Berliner Landeszentrale für politische Bildung\n    Amerika Haus, Hardenbergstraße 22-24, 10623 Berlin, Tel.: 030 902 27 49 66, Mail: landeszentrale@senbjf.berlin.de\n    Öffnungszeiten abweichend: Montag, Mittwoch, Donnerstag und Freitag 10-18 Uhr\n  \n\n    Der PARITÄTISCHE Landesverband Berlin e.V.\n    Brandenburgische Straße 80, Empfang Erdgeschoss\n    10713 Berlin, Telefon 030 86 00 10\n  \n\nLichtenberg\n    LWB – Lichtenberger Werkstatt für Behinderte gGmbH\n    Betriebsstätte Bornitzstraße 61 – 65, 10365 Berlin\n  \n\nMitte\n    capito Berlin c/o die reha e.v.\n    Weydemeyerstraße 2/2a, 10178 Berlin\n    Telefon 030 29 34 13 0\n  \n\n    Lebenshilfe Berlin\n    Heinrich-Heine-Str. 15, 1. Stock, 10179 Berlin\n    Telefon 030 82 99 98 241\n  \n\n    Cooperative Mensch eG\n    Kurfürstenstraße 75, 10787 Berlin\n    Telefon 030 225 00 0\n  \n\nNeukölln\n    Vereinigung für Jugendhilfe Berlin e.V.\n    Grenzallee 53, 12057 Berlin\n    Telefon 030 682 81 528\n  \n\n    Bestellungen der Broschüre als Postversand richten Sie bitte per E-Mail an capito(at)diereha.de. Bitte geben Sie Liefer- und Rechnungsadresse sowie die gewünschte Stückzahl an.\n    Kosten für Verpackung und Versand inkl. 7% Mwst.\n    1 bis 5 Stück 10,00 Euro\n    10 Stück 15,00 Euro\n    20 Stück 25,00 Euro\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}