{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1127434.php",
    "date": "2021-09-17",
    "title": "Unterstützung der Gastronomie in der kalten Jahreszeit",
    "text": "\n\n    Hinter der Gastronomie in Berlin und in Charlottenburg-Wilmersdorf liegt eine harte Zeit. Trotz der zwischenzeitlich eingetretenen Lockerungen und der steigenden Impfquote ist angesichts der weiterhin geltenden Corona-Regeln davon auszugehen, dass das Bedürfnis nach Außengastronomie auch in der kalten Jahreszeit stärker als in vorpandemischen Zeiten sein wird.\n  \n\n    Der Bezirk unterstützt deshalb erneut die Bemühungen der Gastronom*innen, ihren Gästen auch nach der Sommersaison einen Besuch im Außenbereich angenehmer zu machen.\n  \n\n    Arne Herz, Bezirksstadtrat für Ordnungsangelegenheiten:\n  \n\n    bq. Nachdem ich mich bereits nachdrücklich dafür eingesetzt habe, dass der Senat auch für dieses Jahr einen Erlass der Sondernutzungsgebühren für die Außenflächen der Gastronomie beschließt und der Bezirk auf meine Initiative hin die erleichterten Regelungen für die Sondernutzung durch Schankvorgärten bis zum Ende dieses Jahres verlängert hat, möchte ich nunmehr auch unter dem Gesichtspunkt des weiterhin zu beachtenden Infektionsschutzes einen Beitrag dafür leisten, dass die Nutzung von Außengastronomiebereichen auch in der kühleren Jahreszeit attraktiv bleibt.\n  \n\n    Für die etwa 2500 gastronomischen Betriebe im Bezirk soll daher in den folgenden Monaten, wie schon in der letzten Wintersaison, Folgendes gelten:\n  \n\nEs wird die Errichtung von Einhausungen oder Überdachung innerhalb der für die Außenbewirtschaftung genehmigten Fläche im Oberstreifen und befristet bis 31. März 2022 geduldet.\n    \nGasbetriebene Wärmequellen wie Heizpilze sind unter den überdachten Sonderflächen aus Brandschutzgründen nicht erlaubt. Offenes Feuer ist generell nicht gestattet. Es wird auf entsprechende Merkblätter des Landesamts für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit Berlin (LaGetSi) verwiesen. https://www.berlin.de/lagetsi/service/veroeffentlichungen/lagetsi-infos/#Gastronomie)\n    \nAußerhalb des Oberstreifens sind Wärmequellen jeglicher Art verboten.\n    \nDie Gastronom*innen werden gebeten, klimaschutzfreundliche Geräte zu benutzen und verantwortungsvoll mit den Geräten umzugehen.\n    \n\n\n    Im Auftrag\n    Farchmin\n  \n"
}