{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126875.php",
    "date": "2021-09-16",
    "title": "Fußgänger*innenzone Krautstraße",
    "text": "\n\n    Der derzeitige Verfahrensstand ist wie folgt: Eine inhaltliche Befassung durch das Oberverwaltungsgericht hat noch nicht stattgefunden. Die bisherige Entscheidung des Oberverwaltungsgerichts bezieht sich lediglich auf die Frage, welche formalen Beschlüsse zur Teileinziehung der Krautstraße in die rechtliche Bewertung einfließen müssen.\n  \n\n    Das Bezirksamt hat aufgrund der Zurückweisung der Beschwerde sofort beim Verwaltungsgericht die Abänderung des dortigen Beschlusses vom 28. Juni 2021 beantragt. Das Verwaltungsgericht hat am Dienstag, den 14. September 2021 entschieden, dass die Vollziehung des Eilbeschlusses bis zu einer Entscheidung über den Antrag des Bezirksamtes ausgesetzt wird. Mit der Teileinziehung sei eine erhebliche Änderung der tatsächlichen und rechtlichen Gegebenheiten eingetreten.\n  \n\n    Die vorige Zurückweisung der Beschwerde des Bezirksamtes durch das Oberverwaltungsgericht erfolgte allein aus formalen Gründen. Das Gericht hatte die Auffassung vertreten, dass die Veröffentlichung der vom Bezirk zuvor erlassenen Teileinziehungsverfügung im Amtsblatt nicht mehr im Beschwerdeverfahren zu berücksichtigen war, da es sich bei dieser Veröffentlichung um eine erst nach Ablauf der Beschwerdebegründungsfrist eingetretene Tatsache handele. Zur Rechtmäßigkeit der Teileinziehungsverfügung, mit der die Widmung eines Teilabschnitts der Krautstraße so eingeschränkt wurde, dass eine Benutzung nur noch für den Fußgänger- und Radverkehr sowie für Einsatz- und Versorgungsfahrzeuge zulässig ist, hat sich das Oberverwaltungsgericht nicht geäußert.\n  \n\n    Die Einrichtung einer Fußgänger*innenzone mindert die Gefahren für spielende Kinder und Jugendliche, erhöht die Aufenthaltsqualität in dem betroffenen Straßenraum und trägt zu einer Verkehrsberuhigung in einem verdichteten Innenstadtbereich bei. Die damit verbundenen Nachteile für die automobile Mobilität sind verhältnismäßig gering. Es gibt genügend alternative Straßen, so dass diese Maßnahme nur zu sehr moderaten Fahrzeitverlängerungen führt. Die sonstigen Belastungen der Anwohner sind nicht derart erheblich, dass sie der Teileinziehung entgegenstehen. Die Schaffung einer Fußgänger*innenzone ist daher aus überwiegenden Gründen des öffentlichen Wohls geboten.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}