{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1101641.php",
    "date": "2021-06-30",
    "title": "Aktionstag zum Tag gegen antimuslimischen Rassismus auch in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Die Register zur Erfassung rechtsextremer und diskriminierender Vorfälle veranstalten in ganz Berlin einen Aktionstag. Anlass ist der Tag gegen antimuslimischen Rassismus am Donnerstag, 1. Juli 2021, auch wird ein Informations- und Putzspaziergang durch die City West stattfinden. Es werden zentrale Orte von extrem rechten und diskriminierenden Aktivitäten abgelaufen. Es gibt Inputs zu verschiedenen Themen, Raum für Fragen und Austausch.\n    Bezirksbürgermeister Reinhard Naumann wird die Teilnehmer*innen um 17 Uhr am U-Bahnhof Ernst-Reuter-Platz an der Hardenbergstraße Ecke Schillerstraße begrüßen. Von dort geht es über den Savignyplatz zur Bibliothek des Konservatismus und weiter zum S- und U-Bahnhof Zoologischer Garten, weiter über den Breitscheidplatz zum Kurfürstendamm, wo der Spaziergang endet. Der Rundgang wird voraussichtlich anderthalb bis zwei Stunden dauern.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Jeder Form von Rassismus ist entschieden entgegenzutreten. Dies gilt selbstverständlich auch für antimuslimischen Rassismus!\n    Charlottenburg-Wilmersdorf ist in besonderer Weise durch Vielfalt und Kreativität geprägt. Die Religionsgemeinschaften sind ein wichtiger Teil davon. Ausdrücklich danke ich an dieser Stelle unserem bezirklichen Interreligiösen Dialog für dessen Wirken für ein friedliches respektvolles Miteinander und zum Abbau gegenseitiger Vorurteile.\n  \n\n    Am 1. Juli 2009 wurde Marwa El-Sherbini im Landgericht Dresden ermordet, als sie nach einer Zeugenaussage das Gebäude verlassen wollte. Der Mord an der schwangeren 32-jährigen Pharmazeutin aus Ägypten wurde auch international zur Zäsur dafür, welche Folgen Islam- und Muslimfeindlichkeit und antimuslimischer Rassismus haben können. Seitdem steht der 1. Juli als Tag gegen antimuslimischen Rassismus für ein entschiedenes Eintreten für eine solidarische, demokratische, freiheitliche und offene Gesellschaft.\n  \n\n    Im Auftrag\n    Held\n  \n"
}