{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1119068.php",
    "date": "2021-08-24",
    "title": "Aktionstag Alleinerziehende 2021 in Lichtenberg",
    "text": "\n\n    Unter dem Motto „Zusammen sind wir weniger ALLEINerziehend in Lichtenberg“ veranstaltet das Bezirksamt Lichtenberg gemeinsam mit dem Netzwerk Alleinerziehende am Freitag, 27. August 2021 von 15 bis 18 Uhr das dritte Jahr in Folge einen Aktionstag für Alleinerziehende und ihre Kinder. Der Aktionstag bietet Alleinerziehenden die Gelegenheit zusammenzukommen, sich auszutauschen und über die vielfältigen Unterstützungs-Angebote im Bezirk zu informieren.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Das Netzwerk möchte mit dem Aktionstag zum einen auf die besondere Situation Alleinerziehender aufmerksam machen, zum anderen ihnen und ihren Kindern einen Nachmittag schenken, an dem sie im Mittelpunkt stehen und Anerkennung für ihre tagtägliche Arbeit erhalten. Das Bezirksamt unterstützt Alleinerziehende im Bezirk.“\n\n\n    Pandemiebedingt wird es wie im letzten Jahr mehrere dezentrale Veranstaltungen geben. Von Hohenschönhausen bis Karlshorst erwartet die Besucherinnen und Besucher an fünf Standorten ein vielfältiges Programm, wie z.B. Bastelaktivitäten, eine Hüpfburg, eine Friseurin, Kosmetik, Yoga, Tanz und viele Beratungsmöglichkeiten. Außerdem gibt es die Möglichkeit, sich bei Kaffee und Kuchen auszutauschen. Für Kinderbetreuung ist ebenfalls gesorgt. Die Flexible Kinderbetreuung, ein reguläres Entlastungsangebot für Alleinerziehende in Lichtenberg, wird an diesem Tag ebenfalls vor Ort sein.\n  \n\n    Bereits im Vorfeld des Aktionstages startet ein digitales Begleitprogramm, welches die einzelnen Standorte vorstellt und mit diversen Aktionen auf den Tag einstimmt. Das vollständige Programm sowie weitere Informationen zum digitalen Angebot finden Interessierte auf der Homepage: www.aktionstag-alleinerziehend.de\n\n\nStandorte des Aktionstages\n\n\nNachbarschaftshaus im Ostseeviertel (VaV e.V.), Ribnitzer Straße 1b, 13051 Berlin\n    \nStadtteilzentrum Hedwig (SozDia Stiftung), Hedwigstraße 12, 13053 Berlin\n    \nBegegnungsstätte RoBertO (RBO gGmbH), Paul-Junius-Straße 64A, 10369 Berlin\n    \nFamilienzentrum alte schmiede (SozDia Stiftung), Spittastraße 40, 10317 Berlin\n    \nMädchen- und Frauentreff (IN VIA) Gundelfinger Straße 11, 10318 Berlin\n    \n\n\nDas Netzwerk Alleinerziehende\n\n\n    Das Netzwerk Alleinerziehende besteht seit 2016. Es ist ein Zusammenschluss verschiedener Akteure im Bezirk. Dazu zählen das Bezirksamt, das Jobcenter, freie und private Träger der Sozial-, Frauen- und Jugendarbeit sowie Stadtteil-, Nachbarschafts- und Familienzentren. Das Netzwerk verfolgt das Ziel, Beratung, Unterstützung und Förderung für Alleinerziehende anzubieten sowie die Öffentlichkeit für die besonderen Belange Alleinerziehender zu sensibilisieren. Alleinerziehenden soll die Vereinbarkeit von Arbeit, Erziehung, Freizeit und Gesundheitsförderung ermöglicht werden.\n  \n\n    In Lichtenberg beträgt der Anteil der Ein-Eltern-Familien an Familien im Bezirk insgesamt 35,7% (Mikrozensus 2019). Mit diesem Wert liegt Lichtenberg berlinweit mit an der Spitze.\n  \n\n\nFlyer Aktionstag ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Koordination Aktionstag Alleinerziehende\n    Monique Schubert\n    Mobil: 0152 5380 2997\nE-Mail\n\n\n    Norma Schubert\n    Koordination Netzwerk Alleinerziehende Lichtenberg\n    Mobil: 0176 4711 6277\nE-Mail\n\n"
}