{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114052.php",
    "date": "2021-08-09",
    "title": "Weltmusiksalon „Der fliegende Teppich“ Nr. 28",
    "text": "\n\nDatum: 15. August 2021, 17:00 Uhr\nOrt: St.-Laurentius-Stadtkirche Köpenick, Kirchstraße 4, 12555 Berlin\nEintritt: 10,00 Euro\nVorverkauf: https:www.bookingberlin.de\n\n\n    Die Klangwerkstatt Liquid Soul aus Köpenick veranstaltet eine neue Konzertreihe mit traditioneller und zeitgenössischer Weltmusik. Während des Corona-Kultur-lockdown fand sie digital im Internet statt. In diesem Jahr werden 3 Veranstaltungsorte im Bezirk Treptow-Köpenick bespielt. Das sind der grünen Hof der Galerie Bild Plus in Friedrichshagen, der Garten der\n    Moving Poets Novilla Schöneweide und die Köpenicker Stadtkirche St. Laurentius. Die Konzertreihe wird unterstützt durch die Dezentrale Kulturarbeit des BezirksTreptow-Köpenick, Fachbereich Kultur und Museen und durch den Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\n    Konzertprogramm:\n  \n\niMAGIEnAIRe – Magie in der Luft\n\n\nCathrin Pfeifer – poetisch grooviges accordeon\n    \nSonny Thet – exotisch lyrisches cello\n    \n\n\n    Klänge voller Fantasie, Exotik und Imagination\n    Die beiden Musiker verweben ihre sehr eigenen Musik-Universen zu einem lächelnd melancholischen raumerfüllenden Klangerlebnis – modern, poetisch sinnlich.\n    Beide überraschen als Solisten das Publikum immer wieder mit ihrer ganz eigenen ungewöhnlichen Art, ihre Klänge aus ihren Instrumenten zu holen. Wenn nun diese beiden außergewöhnlichen Musiker aufeinander treffen, entstehen Atmosphären und Stimmungen, deren Magie von der ersten Note an das Publikum in ihren Bann zieht.\n    Lassen Sie sich hineinziehen in die Traumwelten zwischen asiatischer Ruhe, französischer Verspieltheit, energetisierenden Improvisationen, fremden Grooves und meditativer Gelassenheit.\n  \n\nGefördert durch die Dezentrale Kulturarbeit Berlin – Treptow-Köpenick\n    mit freundlicher Unterstützung durch den Tourismusverein Treptow-Köpenick\n  \n\nVeranstalter: Klangwerkstatt LIQUID SOUL, WIR – Schule\n    Grüne Trift 23d, 12557 Berlin, www.liquid-soul.de\n\n"
}