{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1095249.php",
    "date": "2021-06-14",
    "title": "Auf Fusionskurs",
    "text": "\n\nDas Land Berlin, die Charité – Universitätsmedizin Berlin und das Deutsche Herzzentrum Berlin unterzeichnen eine Vereinbarung zur Errichtung des „Deutschen Herzzentrums der Charité“.\n\n\n    Die Charité – Universitätsmedizin Berlin und das Deutsche Herzzentrum Berlin (DHZB) planen, ihre Herz-Kreislaufeinrichtungen zusammenzuführen, um das Gemeinsame Zentrum „Deutsches Herzzentrum der Charité“ (DHZC) zu etablieren.\n  \n\n    Dazu haben das Land Berlin, die Charité und das DHZB jetzt eine Rahmenvereinbarung über die Grundlagen und die Bedingungen dieses Zusammenschlusses unterzeichnet.\n  \n\n    Vorgesehen ist, dass das DHZB als Stiftung des bürgerlichen Rechts seinen Krankenhausbetrieb auf die Charité und dort in das neu zu gründende DHZC überträgt. Aus den bisherigen Strukturen der Charité werden die herzmedizinischen Einrichtungen eingebracht. Die Stiftung DHZB bleibt erhalten.\n  \n\n    Das DHZC entsteht als sogenanntes „Gemeinsames Zentrum“ als Organisationseinheit innerhalb der Charité mit weitgehender strategischer und operativer Eigenständigkeit.\n  So erhält das DHZC als satzungsgemäße Organe innerhalb der Charité\n  \neinen DHZC-Bereichsvorstand, bestehend aus der oder dem Ärztlichen Direktor*in, dessen oder deren Stellvertreter*in, dem oder der Kaufmännischen Direktor*in und dem oder der Pflegedirektor*in und\n    \neinen DHZC-Verwaltungsrat. Zu diesem Kontrollgremium gehören die oder der Vorstandsvorsitzende der Charité (Vorsitz), die oder der Präsident*in des DHZB-Stiftungsrats sowie vier Mitglieder, von denen jeweils zwei vom DHZB-Stiftungsrat und vom Aufsichtsrat der Charité entsandt werden.\n    \n\n\n    Diesen Organen sollen Zuständigkeiten des Aufsichtsrats, des Vorstands und der Klinikumsleitung der Charité in Bezug auf das „Gemeinsame Zentrum“ übertragen werden. Die Stiftung DHZB erhält einen Sitz im Aufsichtsrat der Charité.\n  \n\n    Die gesetzliche Grundlage für die Errichtung des DHZC hat das Berliner Abgeordnetenhaus mit dem „Zweiten Gesetz zur Änderung des Berliner Universitätsmedizingesetzes“ bereits geschaffen. Der Senat von Berlin, der Aufsichtsrat der Charité sowie der DHZB-Stiftungsrat hatten der Rahmenvereinbarung zugestimmt. Auch das Bundeskartellamt hat den Zusammenschluss genehmigt.\n  \n\n    Im nächsten Schritt sind nun die Details der Ausgestaltung des Zusammenschlusses, einschließlich der genauen Zuständigkeiten der neuen Organe, in einer „Besonderen Beteiligungsvereinbarung“ zwischen Charité und DHZB festzulegen. Sie bedarf der Zustimmung der Senatskanzlei – Wissenschaft und Forschung sowie der Senatsverwaltung für Finanzen.\n  \n\n    Für das DHZC wird ein zukunftsweisender Neubau mit einem Mittelvolumen in Höhe von 386,9 Mio. Euro am Campus Virchow-Klinikum der Charité in Berlin-Wedding entstehen. Das Gebäude mit rund 28.000 Quadratmetern Nutzfläche soll bis 2028 fertig gestellt werden. Es bietet modernste OP-Säle, Labore und Hybrid-Eingriffsräume zur Behandlung sämtlicher Herz-Kreislauferkrankungen, zudem werden dort die zentralisierte Notaufnahme und ein Hubschrauberlandeplatz verortet sein. Das Land stellt dafür in seiner Investitionsplanung 286,9 Mio. Euro bereit, der Bund beteiligt sich mit 100 Mio. Euro.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Heute beginnt ein neues Kapitel für die Berliner Herzmedizin. Auf diesen Tag haben wir gemeinsam lange hingearbeitet und Schritt für Schritt die notwendigen Grundlagen dafür geschaffen, dass auf dem Virchow-Campus in Berlin-Wedding das modernste Herzzentrum Europas entstehen kann. Wir vereinen dafür das Beste, was unsere Stadt in der Herzmedizin zu bieten hat. So wird aus der Vision nun Realität, und das heißt vor allem herzmedizinische Forschung und Versorgung auf internationalem Spitzenniveau für die Patientinnen und Patienten in unserer Stadt und in ganz Deutschland.“\n  \n\nProf. Dr. Hans Maier, Präsident des DHZB-Stiftungsrats: „Mit der Errichtung des ‚Deutschen Herzzentrums der Charité‘ werden wir den Zweck der Stiftung DHZB – die Förderung des Gesundheitswesens, der Wissenschaft und Forschung im Bereich der kardiovaskulären Medizin – langfristig und nachhaltig erfüllen: durch erstklassige medizinische Versorgung der Bevölkerung, Forschung und Entwicklung auf Spitzenniveau und durch die zukunftssichere Aus- und Weiterbildung aller Berufsbilder in der kardiovaskulären Medizin.“\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, ergänzt: „Mit der Unterzeichnung der Errichtungsvereinbarung haben wir einen weiteren wesentlichen Meilenstein zur gemeinsamen Herzmedizin und dem dazugehörigen Neubauprojekt erreicht. Gemeinsam wollen wir für die Patientinnen und Patienten eine der modernsten Kardiologien Europas aufbauen und mit dem DHZC national sowie international neue Maßstäbe in Versorgung, Forschung und Lehre setzen.“\n  \n\nProf. Dr. Volkmar Falk, Ärztlicher Direktor des DHZB und Vorsitzender des Geschäftsführenden Vorstands: „Die Vereinigung und der weitere Ausbau unserer gemeinsamen Kapazitäten im ‚Deutschen Herzzentrum der Charité‘ sichert die Zukunft einer modernen Herzmedizin, mit fachübergreifend zusammengesetzten und hochspezialisierten Teams, die dank hoher Fallzahlen und entsprechender Routine für höchste Behandlungsqualität und -sicherheit stehen.“\n  \n\nAstrid Lurati, Vorstand Finanzen und Infrastruktur der Charité, äußert sich zum dazugehörigen Bauprojekt: „Der Neubau des DHZC stellt den ersten großen Zukunftsbaustein der baulichen Entwicklung am Campus Virchow-Klinikum dar. Er wird sowohl funktionell hochmodern als auch infrastrukturell auf die Herzmedizin der Zukunft in nachhaltiger Bauweise errichtet. ‚Healing architecture‘ prägt den entstehenden Neubau, in dem das DHZC als digitale Modellklinik der Herzmedizin Anfang 2028 seinen Betrieb aufnehmen soll. Die Charité und das DHZB danken dem Land Berlin und dem Bund für das großzügige finanzielle Engagement für die Herzmedizin Berlins.“\n  \n\n    Kontakt:\n    Markus Heggen\n    Pressesprecher\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n\n    Christian Maier\n    Leiter Kommunikation und Marketing\n    Deutsches Herzzentrum Berlin\n    t: +49 30 4593 1211\nkommunikation@dhzb.de\n\n\n    Matthias Kuder\n    Pressesprecher\n    Senatskanzlei – Wissenschaft und Forschung\n    t: +49 30 9026 5010\nmatthias.kuder@wissenschaft.berlin.de\n\n"
}