{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1146219.php",
    "date": "2021-11-15",
    "title": "Bundesverdienstkreuz für Prof. Dr. Ralf Schnell",
    "text": "\n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat am 11. November 2021 Herrn Prof. Dr. Ralf Schnell das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier bereits am 4. Mai 2020 verliehen worden war.\n  \n\n    Neben seiner intensiven Lehrtätigkeit bekleidet Professor Schnell verschiedene öffentliche Ämter, u.a. seit 2009 als ehrenamtliches Mitglied des WDR-Rundfunkrats sowie Schirmherr des Literaturfestivals „Literaturpflaster“ (Bad Berleburg). Von 2000-2010 war er zudem ehrenamtlich als Mitherausgeber und Sprecher des Herausgebergremiums der 27-bändigen Kölner Ausgabe der Werke Heinrich Bölls tätig sowie gewählter Fachgutachter und Sprecher des Kulturwissenschaftlichen DFG-Forschungskollegs 615 („Medienumbrüche. Medienkulturen und Medienästhetik zu Beginn des 20. Jahrhunderts und im Übergang zum 21. Jahrhundert“). Seit 2010 lebt er als Publizist und Herausgeber in Berlin.\n  \n\n    Seit jeher zeichnete sich Herr Professor Schnell zudem durch seine rege Mitwirkung auf verschiedenen Ebenen der Hochschulselbstverwaltung aus, so u.a. im Senat und Konzil der Universität Hannover, als Mitglied der Studienkommission des Fachbereichs Literatur- und Sprachwissenschaft, als Vorsitzender der Berufungskommission “Linguistik: Grammatik” sowie als Vertreter für die Landesrektorenkonferenz.\n  \n\n    Seine zahlreichen Gastprofessuren haben ihn von den Niederlanden über Ägypten bis Süd-Ostasien, Indien und China in die unterschiedlichsten Kulturräume geführt. Mit seinem unermüdlichen Lehreinsatz hat er zweifelsohne eine Vielzahl junger Menschen inspiriert und als Botschafter deutscher Sprache und Kultur zum regen Kulturaustausch beigetragen. Er hat sich in herausragender Weise über mehr als 20 Jahre hinweg insbesondere um den Austausch zwischen der Bundesrepublik Deutschland und asiatischen Ländern bemüht und so Student*innen während seines Auslandsaufenthalts in Deutschland beraten.\n  \n\n    Nicht zuletzt profitierten auch bedeutsame Übersetzungsvorhaben zu namhaften Werken der deutschen Literatur, ebenfalls in Japan, Korea und China, von seinem bemerkenswerten Einsatz und seinem Verdienst um die Beratung und Stärkung ostasiatischer Auslandsgermanistik.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte den Ausgezeichneten in seiner Laudatio: „Nicht nur mit Ihrem literarischen Schaffen, sondern auch durch Ihr gesellschaftliches Engagement haben Sie wichtige sozialpolitische Impulse zu Dialog, Gemeinschaft und kulturellem Austausch gesetzt. Ihr unermüdlicher Einsatz ist außerordentlich und das Land ist Ihnen hierfür zu Dank verpflichtet. Dafür erhalten Sie diese Auszeichnung.“\n  \n"
}