{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1082045.php",
    "date": "2021-05-04",
    "title": "Pilotprojekt BärCODE – Digitale COVID19-Testverifikation für Berlin",
    "text": "\n\n    Im Berliner Senat stand in der heutigen Sitzung das Pilotprojekt BärCODE auf der Tagesordnung:\n    Das Berlin Institute of Health (BIH) in der Charité hat ein Konzept für einen fälschungssicheren, datenschutzkonformen und einfach anwendbaren digitalen Testnachweis entwickelt: Den BärCODE. Der BärCODE wird in den Teststellen erzeugt und kann bei der Einlasskontrolle per Prüf-App offline gescannt werden. Auch als digitaler Impfnachweis ist er einsetzbar. Das Projekt BärCODE wird durch die Senatsverwaltung für Kultur gefördert und in Kooperation mit der Senatsverwaltung für Wirtschaft umgesetzt.\n  \n\n    Das Projekt ist zunächst bis Ende 2021 angelegt und beinhaltet die Fertigstellung der Software sowie die Einführung des BärCodes bei den ausstellenden Stellen. Im ersten Schritt werden Software und Prozesse mit dem der Charité als ausstellende und prüfende Stelle, den Betrieben des Friseurhandwerks als prüfende Stellen und den großen Landestestzentren als ausstellende Stellen erprobt und finalisiert. Danach erfolgt eine Implementation des BärCODE in der Fläche. Bis dahin werden auch die Kultureinrichtungen auf die Nutzung des BärCODE vorbereitet um damit Arbeiten zu können sobald es auch für sie eine Öffnungsperspektive gibt.\n  \n\n    Die parallelen Bestrebungen des Bundesministeriums für Gesundheit zur Einführung eines bundesweiten elektronischen Impfausweises stehen technisch und organisatorisch im Einklang mit dem BärCODE. Mit dem Projekt BärCODE schafft Berlin eine Infrastruktur und Abläufe, die für eine spätere Einführung des elektronischen Impfausweises weitergenutzt werden können.\n  \n\n    Dr. Klaus Lederer, Senator für Kultur und Europa beschreibt die Initiative seiner Verwaltung wie folgt:\n    „Auch, wenn es derzeit aufgrund der pandemischen Lage und des Bundesrechts keine Möglichkeit der vorsichtigen Öffnung von Kultureinrichtungen gibt, arbeiten wir intensiv an den Voraussetzungen für einen reibungslosen Betrieb unter Einhaltung aller Vorgaben zum Schutz der Gesundheit von Gästen und Mitarbeiter*innen. Dazu gehört auch eine elektronische Prüfung eines fälschungssicheren Test- oder Impfnachweises.\n    Ich bin den engagierten Kolleg*innen bei BIH und Charité sehr dankbar für das Konzept BärCODE, das zeigt wie sinnvolle, sichere und verlässliche digitale Infrastruktur geschaffen werden kann, die den Berlinerinnen und Berlinern nicht noch eine neue App aufbürdet und dennoch mehr Sicherheit im Umgang mit der Pandemie bietet. Dass der Senat in Gänze und die Bereiche Wirtschaft und Gesundheit von Anfang an dabei sind zeigt wie hier ein nachhaltiges System für die ganze Stadt entsteht, das nicht nur für Kultureinrichtungen eine Bereicherung darstellt.\n    In Zukunft wird man sich in Berlin sicher sein können: Wo BärCODE draufsteht, ist Gesundheitsschutz und Pandemiebekämpfung mit höchsten Ansprüchen an IT- und Datensicherheit drin.“\n  \n\n    Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe, sieht Perspektiven für Berliner Unternehmen: „Wir müssen uns heute auf die Zeit vorbereiten, in der die Inzidenzen wieder niedrig sein werden. Mit dem BärCode verfügen wir jetzt über einen sicheren digitalen Test- und Impfnachweis, der vorsichtige Öffnungen ermöglichen kann. Die Einführung des BärCodes ist auch ein wichtiges Signal an den Einzelhandel, die Gastronomie, die Hotels und Kultur, denen wir damit eine Öffnungsperspektive aufzeigen.“\n  \n\n    Prof. Dr. Roland Eils, Gründungsdirektor des Zentrums für Digitale Gesundheit am Berlin Institute of Health (BIH) in der Charité und Initiator des BärCODE, beschreibt das Projekt wie folgt:\n    „Der BärCODE ist eine digitale Version von „Siegel und Unterschrift“, der für jeden negativen Corona-Test in einem der offiziellen Berliner Testzentren digital erstellt und mittels eines Barcodes einfach mit Mobilgeräten geprüft werden kann. Unsere Erfahrungen aus einem Pilotprojekt bei der Öffnung von Kultureinrichtungen haben wir in die Entwicklung des BärCODE einfließen lassen und konnten so einen fälschungssicheren, datenschutzkonformen und einfach anwendbaren digitalen Nachweis erstellen.“\n  \n\n    Die BärCODE Projektwebseite hier.\n  \n"
}