{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1092909.php",
    "date": "2021-06-08",
    "title": "Was geht wie in Berlins Öffentlichen Bibliotheken?",
    "text": "\n\n    Neue Verordnungen, die auch für die Bibliotheken der Stadt gelten, prägen auch hier Angebote und Möglichkeiten. Bibliotheken müssen sich dabei an die 8. Verordnung zur Änderung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung ebenso wie nach dem aktualisierten Hygienerahmenkonzept für Kultureinrichtungen halten. Außerdem gelten natürlich auch für Bibliotheken weiterhin die Arbeitsschutzverordnungen des Bundes. Das bedeutet, dass Vorbereitungen und Anpassungen notwendig sind, bis wir wieder mehr Zugang zu den einzelnen Häusern regelkonform ermöglichen können.\n  \n\n    Die im Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) organisierten Bibliotheken haben sich verständigt, dass in den Häusern der Zentral- und Landesbibliothek ebenso wie in den Bezirksbibliotheken in einem ersten Schritt zur Ausweitung des Serviceangebotes ab Montag, dem 14. Juli 2021 wieder einzelne PC-Arbeitsplätze angeboten werden. Es gelten dabei immer die Bedingungen der dann jeweils aktuellsten Verordnungen, die auf den Veröffentlichungen der einzelnen Häuser einsehbar sind. Nach jetzigem Stand ist eine Kontaktnachverfolgung zu gewährleisten und am Arbeitsplatz eine mindestens medizinische Maske zu tragen, ein aktueller Test ist nicht nachzuweisen.\n    Ende Juni werden die Bibliotheken des VÖBB nach heutigem Stand auch weitere Einzelarbeitsplätze vor Ort anbieten können.\n  \n\n    Hier ein kleiner Ausblick über die ersten Veranstaltungen in der Bezirkszentralbibliothek „Mark Twain“:\n  \n\nSamstag, dem 26. Juni 2021 und 31. Juli 2021\n    11:00 – 14:00 Uhr\n    Bezirkszentralbibliothek “Mark Twain“, Artothek Schach für Anfänger und Fortgeschrittene unter Leitung von Steve Gildemeister\n    Eintritt frei\n  \n\nDonnerstag, dem 1. Juli 2021\n    16:00 – 19:00 Uhr\n    Bezirkszentralbibliothek “Mark Twain“, Artothek Schreibwerkstatt für Erwachsene unter Leitung von Schreibcoach Kirsten Jenne Eintritt nach Vereinbarung\n  \n\nSamstag, dem 3. Juli 2021\n    14:00 – 18:00 Uhr\n    Bezirkszentralbibliothek “Mark Twain“, Artothek Schreibwerkstatt für Jugendliche\n    Eintritt frei\n  \n\nMittwoch, dem 7. Juli 2021\n    18:00 Uhr\n    Bezirkszentralbibliothek “Mark Twain“, Foyer Schwebende Bücher: Literaturempfehlungsshow\n    Eintritt frei\n  \n\nMittwoch, dem 4. August 2021\n    15:00 Uhr\n    Bezirkszentralbibliothek „Mark Twain“\n    Kaffeehauskonzert mit Kurt Wiklander\n    Eintritt frei\n  \n\nWichtig!\n    Wir möchten Sie bitten, sich für diese Veranstaltung über unsere Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden unter Angabe der Postadresse. Pandemiebedingt sind die Plätze auf Grund der notwendigen Abstandsregeln begrenzt. Es besteht Maskenpflicht auch am Sitzplatz. Der Einlass erfolgt nach Vorlage der Nachweise für: Geimpfte, Genesene oder Getestete\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}