{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1097318.php",
    "date": "2021-06-18",
    "title": "Erster Workshop zur Gestaltung der Verkehrswende im Wrangelkiez",
    "text": "\n\n    Am Mittwoch, 16 Juni 2020 hat der erste Workshop zur Gestaltung der Verkehrswende im Wrangelkiez stattgefunden. Der Workshop bildet den Auftakt für die gemeinsame Erörterung und Erarbeitung erster Schritte für eine nachhaltige verkehrliche Entwicklung des Quartiers im Rahmen einer durch das Bezirksamt beauftragten verkehrlichen Machbarkeitsuntersuchung.\n  \n\n    Stichprobenhaft ausgewählte Bewohner*innen aus dem Quartier, Vertreter*innen der Gewerbetreibenden sowie Vertreter*innen der Initiativen wurden zur Teilnahme an einem Workshopverfahren mit insgesamt zwei Veranstaltungen eingeladen. Bereits im Vorfeld der Veranstaltung gab es eine Gewerbe- und Haushaltsbefragung sowie eine Online-Beteiligung zu Verkehr und Handlungsbedarfe im Wrangelkiez.\n  \n\n    Gemeinsam mit Vertreter*innen des Straßen- und Grünflächenamtes und dem beauftragten Gutachterteam wurden mit den Teilnehmer*innen des gestrigen Workshops potenzielle verkehrliche Maßnahmen und Möglichkeiten zur Verbesserung der Lebens- und Wohnqualität im Wrangelkiez diskutiert. Eine wichtige Rolle spielten dabei Themen wie die Verbesserung der Bedingungen für den Rad- und Fußverkehr, mehr Sicherheit im Straßenverkehr, die Gestaltung und Nutzbarkeit der Straßenräume, die Sicherstellung und Neuorganisation des Lieferverkehrs und die Reduzierung des KFZ-Verkehrs sowie die Nutzungen im öffentlichen Raum. Auch die Verlängerung der Tramlinie M10 wurde erörtert.\n  \n\n    Die Positionen und Vorstellungen zu verkehrlichen und baulichen Eingriffen lagen teilweise weit auseinander. Es gab die deutliche Forderung, dass die Bedürfnisse aller Verkehrsteilnehmenden ausgewogen berücksichtigt werden und bei der Umsetzung von Maßnahmen eine transparente Beteiligung und eine Evaluierung erfolgen sollte. Dabei wurde die Bereitschaft für Veränderung und das Eingehen von Kompromissen signalisiert.\n  \n\n    Die Ergebnisse des ersten Workshops werden aufbereitet und auf der Plattform „meinBerlin“ veröffentlicht. Sie bilden die Grundlage für den zweiten Workshop, bei dem ein konkretes Maßnahmenkonzept erörtert werde soll.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}