{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1106333.php",
    "date": "2021-07-14",
    "title": "Gesucht: Pädagogische Begleitung von Kindern und Jugendlichen auf Honorarbasis",
    "text": "\n\nDas Projekt\n\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf und die Partnerschaft für Demokratie veranstalten unter dem Motto „Du kannst deinen Kiez“ die Kinder- und Jugenddemokratiekonferenz als zentrale bezirkliche Veranstaltung der Jugendbeteiligung und Demokratiebildung.\n    Die Veranstaltung besteht aus den folgenden Projektabschnitten:\n  \n\n    Der Projektwerkstatt am Mittwoch, 1. September 2021,\n    der Projektphase September 2021 bis November 2021 und der\n    Projektpräsentation am Mittwoch, 1. Dezember 2021.\n    Kinder und Jugendliche (3.-8. Klasse) entwickeln in diesem Herbst eigene Beteiligungsprojekte und setzen diese anschließend bis zum Dezember 2021 um.\n  \n\n    Für den Zeitraum von Mittwoch, 1. September 2021 bis Mittwoch, 1. Dezember 2021, werden für die pädagogische Begleitung der Projektgruppen Honorarkräfte gesucht. Die Aufgabe hat einen Umfang von zehn Stunden pro Woche und wird mit 15 Euro pro Stunde vergütet. Eine verpflichtende Schulung ist Teil der Tätigkeit.\n  \n\nDas Aufgabengebiet umfasst:\n\n\nEigenständige Unterstützung von etwa zehn Schüler*innen (3.-8. Klasse) in der Umsetzung ihrer Projektidee\n    \nEinen Überblick über das Gesamtprojekt und das Projektziel behalten\n    \nBei Fragen den Schüler*innen zur Verfügung stehen und bei Problemen Lösungen aufzeigen\n    \nDie Organisation von regelmäßigen Gruppentreffen und Unterstützung bei der Abschlusspräsentation\n    \nAbrechnung des Projektbudgets\n    \nRegelmäßiges Update an die Stiftung Sozialpädagogisches Institut Berlin über den aktuellen Stand des Projekts.\n    \n\n\nProfilanforderungen\n\n\n    Die Tätigkeit richtet sich an alle Interessierten, unabhängig von Geschlecht, Nationalität, ethnischer Herkunft, Religion oder Weltanschauung, Behinderung, sexueller Orientierung oder anderer Merkmale der Identität, zwischen 18 und 27 Jahren.\n    Bewerber*innen sollten leicht Zugang zu Kindern und Jugendlichen finden sowie Interesse an politischer Bildung und zivilgesellschaftlichem Engagement haben. Erfahrungen in der Projektarbeit sind ebenso gewünscht, wie die Freude an selbstständiger Arbeit und Spaß an neuen Herausforderungen.\n  \n\n    Die Bewerbung ist bis einschließlich Freitag, 30. Juli 2021, mit Anschreiben, Lebenslauf, einem erweiterten Führungszeugnis (kann nachgereicht werden) und ggf. weiteren Nachweisen in einer PDF-Datei per E-Mail an pfd-cw@stiftung-spi.de zu richten.\n    Die Auswahlgespräche finden nach Vereinbarung statt.\n  \n\n    Kontakt:\n    Johannes Westphal\n    E-Mail: pfd-cw@stiftung-spi.de\n    Telefon: (030) 9029 – 12516\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}