{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1115057.php",
    "date": "2021-08-11",
    "title": "Bezirksbürgermeister Sören Benn ist vom 16. – 20. August 2021 auf Sommertour im Bezirk",
    "text": "\n\n    Presseeinladung\n  \n\n    Vom 16. – 20. August 2021 geht Bezirksbürgermeister Sören Benn auf Sommertour durch den Bezirk. Er besucht verschiedene Institutionen, Vereine und Initiativen, die sich insbesondere für kulturelle und soziale Nachhaltigkeit einsetzen. Das Format der Sommertour hatte 2019 Premiere und findet nun zum dritten Mal statt. Alle Termine sind presseöffentlich und Vertreter:innen der Medien sind herzlich eingeladen. Anmeldungen per E-Mail an pressestelle@ba-pankow.berlin.de sind wünschenswert, allerdings nicht zwingend erforderlich.\n  \n\n    Am Montag, dem 16. August 2021 besucht Sören Benn ab 9:00 Uhr das MACHmit! Museum für Kinder in der Senefelder Str. 5, 10437 Berlin. Ab 11:00 Uhr ist er bei der Einweihung eines Begegnungsortes auf dem Parkplatz vor der Wilhelm-von-Humboldt-Schule in der Erich-Weinert-Straße 70, 10409 Berlin anwesend. Am Montagnachmittag trifft sich Sören Benn ab 14:30 Uhr mit den Akteuren des Projektes „StadtPflanzen“ auf der neu geschaffenen Kulturinsel im Thälmannpark in der Danziger Straße 101, 10405 Berlin.\n  \n\n    Am Dienstag, dem 17. August 2021 ist der Bezirksbürgermeister nachmittags in der Hanns-Eisler-Straße zu Gast und informiert sich ab 13:30 Uhr in der KulturMarktHalle (Hanns-Eisler-Straße 93, 10409 Berlin) über das Projekt „Deine, meine, unsere (essbare) Stadt” und trifft ab 15:00 Uhr die Beteiligten des Projektes „Wir sind Hoch“ in der Hanns-Eisler-Straße 2 und 4, 10409 Berlin.\n  \n\n    Am Mittwoch, dem 18. August 2021 führt die Sommertour nach Weißensee: Ab 9:00 Uhr ist Sören Benn in der Kunsthochschule in der Bühringstraße 20, 13086 Berlin und ab 10:30 Uhr in den Ruthenbergschen Höfen in der Langhansstraße 126, 13086 Berlin zu Gast. Am Nachmittag steht ab 15:00 Uhr ein Besuch der Freilichtbühne Weißensee (Große Seestraße 10, 13086 Berlin) auf dem Tagesprogramm.\n  \n\n    Am Donnerstag, dem 19. August 2021 informiert sich Sören Benn bei einem Rundgang am Bauwagen Pölnitzweg (13125 Berlin) über Naturschutzarbeiten im Rahmen von Projekten der Arbeitsförderung. Ab 10:30 Uhr besucht er den Parklet-Hof Begegnungsort Langhanskiez in der Langhansstraße 86, 13086 Berlin und tauscht sich ab 13:30 in der Oderberger Str. 12 (10435 Berlin) über das FEIN Pilotprojekt „Helfen ist Ehrensache” aus, das in Kooperation mit dem Straßenfeger e.V. umgesetzt wird. Eine wichtige Station der Sommertour ist ein offenes Bürgergespräch am Donnerstagnachmittag von 16:00 bis 18:00 Uhr im Café Rosengarten im Bürgerpark Pankow, bei dem alle Interessierten direkt ihre Fragen an den Bezirksbürgermeister richten können.\n  \n\n    Der letzte Tag der Sommertour am 20. August 2021 beginnt um 10:00 Uhr mit der Übergabe eines „fLotte“-Lastenrades gemeinsam mit Bezirksstadtrat Vollrad Kuhn vor der Janusz-Korczak-Bibliothek in der Berliner Straße 120-121, 13187 Berlin. Ab 11:00 Uhr besucht Sören Benn den Gnadenhof und das Altenheim für Tiere in der Burgwallstraße 75, 13127 Berlin. Die diesjährige Sommertour 2021 endet bei einem Besuch der Kulturbrauerei in der Schönhauser Allee 36, in 10435 Berlin ab 15:30 Uhr.\n  \n\n    Eine aktuelle Übersicht aller Stationen, Termine sowie kurzfristige Änderungen bietet die Website des Bezirksamtes Pankow\n\n"
}