{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1124126.php",
    "date": "2021-09-08",
    "title": "Landgericht Berlin: Große Strafkammer verurteilt Angeklagten wegen des gemeinschaftlichen Überfalls auf einen Geldtransporter auf dem Berliner Kurfürstendamm zu einer mehrjährigen Haftstrafe (PM 34/2021)",
    "text": "\n\n    Die 15. Große Strafkammer des Landgerichts Berlin hat heute den Angeklagten Muhamed R. wegen besonders schweren Raubes in Tateinheit mit gefährlicher Körperverletzung zu einer Freiheitsstrafe von sieben Jahren verurteilt. 648.500,- Euro wurden als Wertersatz eingezogen. Ferner wurde die Unterbringung des Angeklagten in einer Entziehungsanstalt angeordnet.\n  \n\n    Nach den Feststellungen der Kammer hat der inzwischen 31-Jährige am frühen Vormittag des 19. Februar 2021 gemeinsam mit drei bislang unbekannten Mittätern vor einer Bankfiliale auf dem Kurfürstendamm den Geldtransporter einer Sicherheitsfirma überfallen. Die Täter seien dabei als Müllwerker verkleidet gewesen. Als die beiden Sicherheitsmitarbeiter der Geldfirma gerade damit beschäftigt gewesen seien, die anzuliefernden Geldkassetten aus dem Transporter auf eine Sackkarre zu verladen, habe der Angeklagte einen der beiden unter Vorhalt einer geladenen Schreckschusswaffe entwaffnet, zu Boden gestoßen und mit Pfefferspray besprüht. Einer der Mittäter sei entsprechend mit dem zweiten Sicherheitsmitarbeiter verfahren. Die beiden weiteren Mittäter des Angeklagten hätten derweil 15 Geldkassetten sowie eine Münzgeldtasche mit insgesamt 648.500,- Euro Bargeld in einen Transportsack verladen. Schließlich seien der Angeklagte und seine Mittäter mitsamt der Beute in einen\n    Fluchtwagen gestiegen und geflohen. Der Angeklagte war durch eine DNA-Spur am Pullover eines der geschädigten Sicherheitsmitarbeiter ermittelt worden. Der Vorsitzende der Kammer sagte heute in seiner mündlichen Urteilsbegründung, bei dem Überfall habe es sich um ein hochprofessionelles „Lehrstück der Schwerstkriminalität“ gehandelt.\n  \n\n    Der Verurteilung liegt eine Verständigung im Sinne des § 257c StPO zu Grunde. Das bedeutet, dass die Verfahrensbeteiligten – Gericht, Staatsanwaltschaft, Verteidigung und Angeklagter – in der Hauptverhandlung übereingekommen waren, dass der Angeklagte im Falle eines Geständnisses mit einer Gesamtfreiheitsstrafe zwischen sechs Jahren und sechs Monaten und sieben Jahren und sechs Monaten zu rechnen hat. Der Angeklagte hatte daraufhin sein bereits im Ermittlungsverfahren geäußertes Geständnis wiederholt und zu seinem Motiv gesagt, dass er wegen seines Kokainkonsums ständig Geld benötigt habe. In Höhe der Tatbeute wurde die Einziehung von Wertersatz angeordnet. Der Angeklagte muss also unabhängig von seinem eigenen Beuteanteil den bei dem Überfall erlangten Betrag zurückzahlen.\n  \n\n    Weil der Angeklagte drogensüchtig ist, wurde zudem entschieden, dass er nach Abbüßung eines ersten Teils der Freiheitsstrafe in einer Entziehungsanstalt zu behandeln ist. Der Haftbefehl wurde aufrechterhalten. Bei dem Angeklagten bestehe weiterhin Fluchtgefahr, so der Vorsitzende der Kammer zur Begründung.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden. Die schriftlichen Urteilsgründe werden erst in einigen Wochen vorliegen.\n  \n\n    Aktenzeichen: 515 KLs 19/21\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}