{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1065698.php",
    "date": "2021-03-17",
    "title": "Pop-Up-Radweg entlang des Landwehrkanals wird dauerhaft zu geschütztem Radweg",
    "text": "\n\n    Am Montag, den 22. März, beginnen in Kreuzberg und Mitte die Bauarbeiten zur Verstetigung der Radverkehrsanlagen entlang des Landwehrkanals zwischen Potsdamer Brücke und Zossener Straße. Insgesamt entstehen 3,6 Kilometer Radinfrastruktur mit Protektionselementen. Im Abschnitt, der zum Bezirk Mitte gehört, übernimmt das Bezirksamt Friedrichshain-Kreuzberg die Arbeiten in Amtshilfe.\n  \n\n    Als Protektionselement wird auf der Strecke das Modell eingesetzt, das im Vorjahr am Halleschen Ufer im Praxistest überzeugt hatte. Ziel war es, städtebaulich verträgliche Elemente für die Absicherung von Radfahrstreifen zu finden. Sie sollen als bodennahe Alternative zu Pollern an Hauptverkehrsrouten zum Einsatz kommen. Die Entscheidung fiel auf ein robustes und dennoch städtebaulich verträgliches, grün gehaltenes Modell. Es ist unter anderem mit Reflektoren ausgestattet, was auch in den Nacht- und Dämmerungsstunden zu einer guten Sichtbarkeit beiträgt.\n  \n\n    „Bei uns im Bezirk wird sichtbar, wie die Verkehrswende Fahrt aufnimmt und voranschreitet. Wir werden in diesem Jahr alle Pop-Up-Radwege, die wir im Vorjahr eingerichtet haben, in dauerhafte Radweginfrastruktur umwandeln. Die Strecke entlang des Kanals gehörte zu den ersten beiden Pop-Up-Radwegen, die wir im vorigen März eingerichtet haben. Ich freue mich, dass dieser Bereich auch zu den ersten gehört, die verstetigt werden“, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Im ersten Bauabschnitt werden die bestehenden Leitlinien neu markiert und die Fahrstreifen auf das Regelmaß reduziert. Dazu werden die Straßenzüge linksseitig gesperrt. Im zweiten Bauabschnitt wird die rechte Fahrbahnhälfte gesperrt und nach Sanierung der Asphaltdecke der Bau der Radverkehrsanlagen begonnen.\n  \n\n    Damit setzt der Bezirk die Strategie fort, aus provisorisch mit Mitteln der Baustellenabsicherung gestellten Radwegen im nächsten Schritt dauerhafte Infrastrukturanlagen zu bauen. Das Verfahren verbindet rechtskonforme Verwaltungspraxis, Schnelligkeit, Praxistauglichkeit und Qualität in der Umsetzung von Projekten der Mobilitätswende.\n  \n\n    Die Bauarbeiten werden voraussichtlich bis Ende Mai andauern. Im gesamten Bauzeitraum stehen je ein Fahrstreifen für den motorisierten Verkehr und ein durch Baken geschützter Radfahrstreifen zur Verfügung. Zusätzlich sind zwischen dem 23. März und dem 25. März die Schöneberger Brücke und die Möckernbrücke gesperrt.\n  \n\n    Die Buslinie M29 wird über die Köthener Straße umgeleitet. Ersatzhaltestellen werden in der Köthener Straße am Halleschen Ufer und an der Stresemannstraße sowie in der Anhalter Straße eingerichtet\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}