{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1091917.php",
    "date": "2021-06-03",
    "title": "Hereinspaziert zum Tag der Umwelt",
    "text": "\n\nPassend zum Tag der Umwelt öffnen am 5. Juni wieder zahlreiche grüne (Lern-)Orte ihre Türen. Viele Einrichtungen waren bedingt durch die Coronavirus-Pandemie längere Zeit geschlossen. Familien, Schulklassen, Kitagruppen und weitere Interessierte können die zahlreichen Angebote zum Beispiel im Botanischen Garten, im Museumsdorf Düppel, auf der Domäne Dahlem, in den Freilandlaboren Steglitz und Zehlendorf, der Gartenarbeitsschule oder der Waldschule nun wieder nutzen. Viele Einrichtungen bieten interessante Sommerferienprogramme an. Informationen rund um Veranstaltungen und grüne (Lern-)Orte werden auf der Seite der Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin gebündelt.\n\n\n    Grüne Lernorte bieten eine große Vielfalt an (Bildungs-)Aktivitäten im Freien an. Dort werden den Besucherinnen und Besuchern die Lebensräume Wald und Wasser nähergebracht, Wissenswertes über das Leben der Bienen vermittelt oder Interessantes zu Nutztieren und Pflanzen in der Landwirtschaft gezeigt. Spannende Angebote stehen auch im Sommerferienprogramm zur Verfügung. Nach den vielen Monaten des Homeschoolings und der häuslichen Betreuung werden bei den angebotenen Naturaktivitäten neben der reinen Wissensvermittlung gerade auch soziale und sprachliche Kompetenzen gefördert.\n  \n\n    Wer nun dem Ruf „Raus in die Stadtnatur“ folgen möchte, findet weitere Informationen auf der Seite der Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung Steglitz-Zehlendorf:\nhttps://www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/02-Unterstuetzen-_-Beraten/02-Bildungslandschaft-Steglitz-Zehlendorf/index.html\n\n\nKoordinierungsstelle NUN in Steglitz-Zehlendorf\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\nKontakt\n    Karola Braun-Wanke und Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}