{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1046602.php",
    "date": "2021-01-29",
    "title": "Anmeldungen für weiterführende Schulen starten",
    "text": "\n\n    Aufgrund der Corona-Pandemie wurde der Anmeldezeitraum für den Übergang zum Schuljahr 2021/2022 aus der Primarstufe in die Jahrgangsstufe 7 der öffentlichen Integrierten Sekundarschulen, Gemeinschaftsschulen und Gymnasien ausgeweitet. Der Anmeldezeitraum beginnt bereits am 11.02.2021 und dauert bis zum 24.02.2021. Somit beginnen die Anmel-dungen insgesamt vier Tage früher. Dadurch kann die Anzahl der Personen bei der Anmeldung pro Tag im Sinne der Kontaktreduzierung verringert werden.\n  \n\n    Im benannten Zeitraum melden Eltern ihre Kinder persönlich an der Erstwunschschule an. Sie können auch einen Zweit- und Drittwunsch angeben. Bei der Anmeldung müssen der Anmeldebogen und die Förderprognose vorgelegt werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Grundschulzeit Ihres Kindes geht bald zu Ende. Nun gilt es, die passende weiterführende Schule zu finden. Die Auswahl in Berlin ist groß, für jede Persönlichkeit und jeden Lerntyp gibt es passende Schulen mit unterschiedlichen Profilen und Angeboten. Welche Schule Sie und Ihr Kind auch immer wählen, entscheidend ist: Jeder Weg führt zum Schulabschluss – von der Berufsbildungsreife bis zum Abitur.“\n  \n\n    Der Anmeldezeitraum für den Übergang in die Jahrgangsstufe 5 an weiterführenden Schulen ist vom 9. Februar bis 12. Februar 2021 (Erstwunsch).\n  \n\n    Generell gilt bei den Anmeldungen, dass aus Hygieneschutzgründen nur ein Elternteil die Anmeldungsunterlagen an der Erstwunschschule abgeben sollte. Auch die Maskenpflicht, die für Externe auf dem gesamten Schulgelände gilt, ist zu beachten.\n  \n\n    Informationen zur Anmeldung enthält die Broschüre: Wohin nach der Grundschule? Diese kann unter folgendem Link direkt heruntergeladen werden: www.berlin.de/sen/bildung/schule/bildungswege/uebergang-weiterfuehrende-schule/wohin_nach_der_grundschule_2021_2022.pdf\n\n\n    Für weitere Informationen können sich Eltern direkt an die Schule wenden, an der sie ihr Kind anmelden wollen. Die Kontaktdaten können dem Schulverzeichnis der Senatsverwaltung für Bildung unter folgendem Link entnommen werden: www.berlin.de/sen/bildung/schule/berliner-schulen/schulverzeichnis/\n\n"
}