{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1125165.php",
    "date": "2021-09-10",
    "title": "Europäischen Freiwilligenhauptstadt - Berlin begrüßt internationale Gäste zum Austausch (Study Visit)",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zur Eröffnung des internationalen Austausches (Study Visit) im Rahmen des Programms der Europäischen Freiwilligenhauptstadt lädt die Gastgeberin Sawsan Chebli, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, interessierte Pressevertreter:innen am 13. September 2021, um 12:30 Uhr zur Eröffnung der Study Visit ein:\n  \n\n    Zeit: Montag, 13. September 2021, 12:30 Uhr (Einlass ab 12:00 Uhr)\n    Ort: Zeughauskino im Deutschen Historischen Museum (Unter den Linden 2, 10117 Berlin)\n  \n\n    Sawsan Chebli: „Uns war von Anfang an wichtig, dass die vielen Freiwilligen in unserer Stadt das Aktionsjahr selbst mitgestalten und mit Leben füllen können. Denn es ist in erster Linie ihr Verdienst, dass wir den Titel als Europäische Freiwilligenhauptstadt tragen. Gleichzeitig sehen wir, dass unsere Arbeit ankommt. Ich freue mich sehr, dass es nun möglich ist, die Vertreterinnen und Vertreter aus 12 Städten der EVC-Community persönlich in Berlin zu begrüßen und mit dem Study Visit eine wunderbare Möglichkeit zum Austausch, auch mit der Zivilgesellschaft, zu bieten. So können wichtige Impulse unserer lebhaften Engagementlandschaft auch in andere europäische Städte weitergetragen werden. Getreu dem Motto „Entdecke das Wir in Dir“ bin ich überzeugt davon, dass das Gemeinschaftsgefühl, dass mit Engagement einhergeht, ganz entscheidend für eine lebendige und wehrhafte Demokratie ist.“\n  \n\n    Anmeldung: Bitte melden Sie sich bis spätestens Montag, 11.00 Uhr bei Tobias Frietzsche (Leiter des EVC-Projektbüros) unter der Mail: t.frietzsche@freiwilligenhauptstadt.berlin unter Angabe Ihrer Kontaktdaten (Name, Adresse, E-Mail-Adresse, Telefonnummer, Medium) an. Hinweis: Pressevertreter:innen sind dazu angehalten während der Veranstaltung eine FFP2-Maske zu tragen (ausgenommen am Platz). Zudem gilt die 3G-Regelung.\n  \n\n    Hintergrundinformationen zum Study Visit\n    Berlin trägt in diesem Jahr den Titel Europäische Freiwilligenhauptstadt (European Volunteering Capital – EVC). Vergeben wird er vom Centre for European Volunteering (Brüssel). Fester Bestandteil eines jeden Freiwilligenjahres ist die sog. Study Visit, bei der ehemalige EVC-Städte und EVC-Kandidatenstädte für 2-3 Tage zum Austausch zusammenkommen, ehrenamtliche Vereine vor Ort besuchen und sich vernetzen. Die Organisation der Berliner EVC Study Visit am 13. und 14.09.21 verantworten das EVC-Projektbüro und die Europäische Akademie Berlin (EAB).\n    Angemeldet haben sich 45 Gäste aus insg. 12 Ländern. Damit ist die Teilnahmezahl doppelt so hoch wie in den Vorjahren bei anderen EVC-Städten. Es handelt sich überwiegend um Experten im Bereich der Ehrenamtsarbeit, aus Freiwilligenagenturen und Freiwilligenzentren sowie aus den entsprechenden Fachverwaltungen der Städte.\n    Das Programm der Study Visit beinhaltet mehrere Besuche bei Organisationen und Vereine in der ganzen Stadt sowie Podiumsdiskussionen mit Expert:innen aus der Zivilgesellschaft, auch eine abendliche Bootsfahrt entlang der Spree.\n  \n\n    Mehr Informationen unter www.freiwilligenhauptstadt.berlin\n    Bei Interesse können Presseverter:innen mehrere Programmpunkte begleiten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}