{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1086884.php",
    "date": "2021-05-20",
    "title": "Umgang im Wechselmodell: Veranstaltung mit Isabell Lütkehaus in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 27. Mai 2021 um 14.00 Uhr präsentiert Isabell Lütkehaus ihren neuen Ratgeber und beantwortet Fragen. Das Interview ist im Video-Livestream über folgenden Link verfügbar: https://www.youtube.com/watch?v=Wvn0g6bCrd4\n\n\n    Fragen können im Live-Chat gestellt oder vorher an oeffentlichkeitsarbeit@stb-mitte.berlin.de gemailt werden.\n  \n\n    Unter dem Wechselmodell versteht man eine Regelung zum Umgang nach einer Trennung oder Scheidung, bei der beide Elternteile dem Kind ein Zuhause bieten, in dem es sich abwechselnd aufhält. Der Ratgeber behandelt psychologische, praktische und rechtliche Fragen von Eltern, wenn sie sich für das sog. Wechselmodell entschieden haben oder darüber nachdenken. Er unterstützt Eltern und Kinder, um einen guten Weg als gemeinsame Familie in neuer Form zu finden und bietet rechtliche Vorgaben sowie praktische Erfolgsfaktoren für eine gelungene Umsetzung. Das Wohl des Kindes bildet dabei die Klammer um die Darstellung.\n  \n\n    Dr. Isabell Lütkehaus ist Rechtsanwältin und Mediatorin. In ihrer KonsensKanzlei in Berlin Mitte arbeitet sie seit über zehn Jahren mit Paaren, die nach Trennung und Scheidung gute Eltern für die gemeinsamen Kinder bleiben möchten. Sie ist Vorständin bei The Lovers e.V. und bietet dort regelmäßig Familien-Sprechstunden an.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}