{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1107800.php",
    "date": "2021-07-20",
    "title": "„In die Welt“ - Lesung mit Karen-Susan Fessel aus aktuellem Roman am 5. August 2021",
    "text": "\n\n    Queer Lesen in der Bibliothek am Wasserturm: Am Donnerstag, dem 5. August 2021, um 20 Uhr präsentieren der Querverlag und die Bibliothek in den Hof des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, live und Open Air eine der beliebtesten lesbischen Stimmen der deutschsprachigen Literaturlandschaft: Karen-Susan Fessel liest aus ihrem aktuellen Roman „In die Welt“, der im letzten Jahr erschienen ist.\n    Der Abend wird moderiert von Marc Lippuner, Gründer der Kulturfritzen Berlin, Leiter der WABE und seit Kurzem Mitgesellschafter des Querverlages.\n    In die Welt: Nach mehr als drei Jahrzehnten in Berlin legt Nell ein Sabbatjahr ein und zieht in die norddeutsche Kleinstadt, in der sie ihre Jugend verbracht hat – und in der ihre Mutter heute noch lebt. Aber eigentlich ist Nell auf der Flucht – vor ihrer eigenen Vergangenheit…\n    Ihre große Liebe Irma hat sich nach fast zwölf Jahren überraschend von ihr getrennt, und seitdem hat Nell das Gefühl, dass die Zeit ihrer Mutter bald abläuft, und ihre eigene ebenfalls. Wo soll sie leben, wenn sie alt ist, und mit wem? Vielleicht ist es doch besser, zu den Wurzeln zurückzukehren, in eine Stadt, in der sie kaum jemanden noch kennt, in der sie aber ein Gefühl von Heimat empfindet. Aber die beschauliche Kleinstadt ist von ganz eigenwilligen Persönlichkeiten bevölkert und Nells unorthodoxe Mutter hat kein Interesse daran, umhegt zu werden. Als Nell sich mit einer früheren Klassenkameradin einlässt, ist die ersehnte Ruhe wieder dahin. Dann steht auch noch Nells bester schwuler Freund, Jack, vor der Tür, und Nell muss sich entscheiden – gehen oder bleiben?\n  \n\n    Karen-Susan Fessel, geboren 1964 in Lübeck, aufgewachsen in Meppen/Ems, Studium der Theaterwissenschaft, Germanistik und Romanistik, seit 1994 Schriftstellerin und freie Journalistin, lebt in Berlin. Im Jahr 2020 erhielt Karen-Susan Fessel das Bundesverdienstkreuz am Bande für ihr literarisches Schaffen und soziales Engagement. Zahlreiche Veröffentlichungen für Kinder, Jugendliche und Erwachsene.\n  \n\n    Im Anschluss an Lesung und Gespräch besteht die Möglichkeit das Buch von der Autorin signieren zu lassen und im reichhaltigen Angebot des Querverlages zu stöbern.\n  \n\n    Eintritt frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung unter Angabe der Kontaktdaten erforderlich per E-Mail an bibliothek-am-wasserturm@ba-pankow.berlin oder unter Tel.: 030 90295-3921. Änderungen vorbehalten.\n    Die Lesung wird durch den Berliner Autorenlesefonds finanziert.\n  \n\n    Ansprechpartnerin:\n    Anne Rüster\n    Bibliothek am Wasserturm\n    Kultur- und Bildungszentrum Sebastian Haffner\n    Prenzlauer Allee 227/228, 10405 Berlin\n    Telefon +49 30 90295-3921\nbibliothek-am-wasserturm@ba-pankow.berlin.de\n\n"
}