{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1161296.php",
    "date": "2021-12-23",
    "title": "Sanierungs- und Stadtumbaugebiet Badstraße/Pankstraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Auf Initiative der Senatsverwaltung für Stadtentwicklung und Wohnen hat der Senat in seiner Sitzung am 14. Dezember 2021 beschlossen, das Gebiet Mitte Badstraße/Pankstraße als Sanierungs- und Stadtumbaugebiet festzulegen.\n    Der Beschluss resultiert aus den Ergebnissen der vorbereitenden Untersuchungen, die unter Mitwirkung des Bezirks Mitte seit Oktober 2019 erarbeitet wurden und dem Gebiet Entwicklungserfordernisse und – in Teilen – städtebauliche Missstände testieren. So wurden zwei Teilbereiche zwischen Badstraße und Böttgerstraße sowie zwischen der Panke und Gerichtsstraße förmlich als Sanierungsgebiet festgelegt. Die übrigen Bereiche werden als Stadtumbaugebiet ausgewiesen.\n  \n\n    Diese Gebietsfestlegungen ermöglichen den Einsatz besonderer städtebaulicher Regularien zur Sicherung der Sanierungsdurchführung sowie des Städtebauförderprogramms „Lebendige Zentren und Quartiere“.\n    Die Ziele der Gebietsentwicklung, die unter Beteiligung der Bewohnerschaft, Gewerbetreibenden, Eigentümerinnen und Eigentümern von Grundstücken und Fachverwaltungen definiert wurden, sehen eine Mischung aus Wohnen, Infrastruktur, Gewerbe und Handwerk sowie Kultur vor. Bisher einseitig oder wenig genutzte Bereiche sollen neu strukturiert und zukünftig Raum für Wohnen, Arbeiten und Bildung vorsehen. Die Aufenthaltsqualität und Angebotsstruktur des Stadtteilzentrums Badstraße soll gestärkt und aufgewertet werden. Vorhandene Infrastruktureinrichtungen sollen an die geänderten Anforderungen angepasst und gegebenenfalls erweitert werden.\n  \n\n    Öffentliche Freiräume und Quartiersstraßen dienen als Orte der Nachbarschaft, des kulturellen Miteinanders und alltäglicher Kontakte. Grüne Wegeverbindungen öffnen das Quartier im Innern und knüpfen an die umgebenden Stadträume an. Der Ausbau der Fahrradinfrastruktur und die Umgestaltung der Straßenräume erhöhen die Verkehrssicherheit. Bedarfsgerechter Wohnraum und Angebote für Handwerks- und sonstige Gewerbebetriebe mit bezahlbaren Mieten werden aufrechterhalten und zusätzlich entwickelt. Die Entwicklung zu einem klimaangepassten Quartier wird vorangetrieben.\n  \n\n    Für den hierfür festgesetzten Zeitraum von 15 Jahren sind nach jetzigem Stand ca. 80 Mio. Euro Fördermittel für die Umsetzung der Ziele vorgesehen.\n    Unverständlich bleibt, warum die zwei vorgesehenen Personalstellen im Bezirk (1× Stadtplanung, 1x Straßen- und Grünflächenamt), die für die Umsetzung der bezifferten Maßnahmen erforderlich sind, vom Senat gestrichen wurden.\n    Der Bezirk weist in diesem Zusammenhang darauf hin, dass in den technischen Bereichen (Straßen- und Grünflächenamt, Stadtplanung, Bauaufsicht, FacilityManagement, Umwelt und Natur) zwischen 20 und 30 Prozent der Stellen unbesetzt sind und auch nicht mehr besetzt werden können, weil der Markt leergefegt ist und die Bezirke nicht mehr konkurrenzfähig sind. An diesen Stellen hängt nicht nur die Umsetzung der Städtebauförderung, sondern auch die Planung und die Realisierung neuer sozialer Infrastruktur und der komplette klimagerechte Stadtumbau. Hinweise der Bezirke hierzu fanden im neuen Koalitionsvertrag leider keine Berücksichtigung.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}