{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1099846.php",
    "date": "2021-06-25",
    "title": "Gymnasiale Oberstufe im Verbund: Wolfgang-Borchert-Schule und B.-Traven-Gemeinschaftsschule führen künftig gemeinsam zum Abitur",
    "text": "\n\n    Es ist beschlossen: Auch für die Schülerinnen und Schüler der Wolfgang-Borchert-Schule ist der Weg zum Abitur künftig ohne Schulwechsel möglich. Am Mittwoch stimmte die Bezirksverordnetenversammlung (BVV) der Beschlussvorlage zur Einrichtung einer gymnasialen Oberstufe im Verbund mit der nahe gelegenen B.-Traven-Gemeinschaftsschule einstimmig zu. Bereits im Vorfeld hatte die Senatsverwaltung für Bildung, Jugend und Familie – vorbehaltlich der Beschlussfassung durch die BVV – ihre Genehmigung zur Umwandlung der Wolfgang-Borchert-Schule in eine Integrierte Sekundarschule (ISS) mit gymnasialer Oberstufe im Verbund erteilt.\n  \n\n    „Das klare Votum der BVV für die Einrichtung einer Verbundoberstufe unter Beteiligung der Wolfgang-Borchert-Schule und der B.-Traven-Gemeinschaftsschule ist eine hervorragende Nachricht für die Spandauer Schullandschaft. Dafür einen herzlichen Dank“, so Bezirksbürgermeister und Schulstadtrat Helmut Kleebank. „Danke auch an die regionale Schulaufsicht für die Unterstützung des Antrags. Mein ganz besonderer Dank geht aber an die betreffenden Schulleitungen, die den Stein mit Unterstützung ihrer engagierten Lehrkräfte und Gremien überhaupt erst ins Rollen gebracht haben. Ich wünsche beiden Schulen eine erfolgreiche Zusammenarbeit.“\n  \n\n    Für die Wolfgang-Borchert-Schule, die bisher im Gegensatz zu allen anderen Integrierten Sekundarschulen im Bezirk nicht mit einer eigenen gymnasialen Oberstufe locken konnte, wird damit ein entscheidender Wettbewerbsnachteil aufgelöst.\n    Doch auch die B.-Traven-Gemeinschaftsschule, die bereits seit dem Schuljahr 2019/20 Teil der ersten im Bezirk eingerichteten Verbundoberstufe unter Beteiligung der Schule an der Jungfernheide, der Schule am Staakener Kleeblatt und der Schule an der Haveldüne ist und nun schrittweise aus dem bestehenden Viererverbund ausscheiden wird, profitiert von der neuen Kooperation. Insbesondere die räumliche Nähe zur Wolfgang-Borchert-Schule dürfte die Attraktivität des Gymnasial-Angebotes deutlich steigern.\n  \n\n    Der Aufbau der gemeinsamen Oberstufe wird bereits im kommenden Schuljahr 2021/22 starten und räumlich in der Wolfgang-Borchert-Schule untergebracht werden. Mit der Fertigstellung des im Bau befindlichen Erweiterungsgebäudes am Hauptstandort Blumenstraße 13, das voraussichtlich im ersten Quartal 2022 in die schulische Nutzung gehen kann, stehen dort auch langfristig die notwendigen Kapazitäten bereit.\n  \n"
}