{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1112178.php",
    "date": "2021-08-03",
    "title": "Exkursion vom Umweltladen Mitte: „Vom Mauerspecht zum Hausrotschwanz“ - Leben im ehemaligen Grenzgebiet",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Diplom-Biologe Gunter Martin wird bei dieser sommerlichen Exkursion vor allem die Flora und Fauna im ehemaligen Grenzstreifen erkunden. Hier war von 1961 bis 1989 die Stadt geteilt. Zwei parallel verlaufende Betonmauern umschlossen einen Landstreifen, in welchem auf Grund der militärischen Nutzung spezifische Bedingungen herrschten. Die Spuren jener Zeit sind immer noch gut erkennbar.\n    Am ehemaligen Grenzübergang in der Chausseestraße erinnern zum Beispiel Arbeiten einer Berliner Künstlerin daran.\n  \n\n    Mit der Öffnung des Grenzbereiches ergaben sich neue Entwicklungs-möglichkeiten. Auf sich selbst überlassenen Flächen siedelten sich im Laufe\n    der Zeit vor allem anspruchslose Pionierpflanzen an. So breitete sich am Nordbahnhof nach anfänglichem Zögern eine recht üppige Pflanzenwelt aus.\n    Entlang der Gartenstraße wuchs ein Gehölzstreifen heran. Wiesen, blühende Hochstauden und wertvoller Trockenrasen bedecken teilweise das Areal.\n    Dieses Nebeneinander unterschiedlicher Vegetationsstrukturen bedingt eine große Artenvielfalt. Sogar fünf in Berlin als gefährdet eingestufte Pflanzenarten sowie seltene Vögel kann man dort vorfinden.\n  \n\nWann? Sonntag, 15. August 2021 15.00 – 18.00 Uhr\n  \n\nWo? S-Bahnhof Nordbahnhof, Ausgang Invalidenstraße\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Veranstaltung ist nicht barrierefrei.\n  \n\nEs werden die jeweils geltenden Corona-Bestimmungen eingehalten.\n\n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\nSprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}