{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1076142.php",
    "date": "2021-04-16",
    "title": "Unterstützung für die John-Locke-Siedlung",
    "text": "\n\n    Programm “Stärkung Berliner Großsiedlungen” in Tempelhof-Schöneberg nimmt Fahrt auf\n  \n\n    Berlin ist eine dynamische Stadt, die ständig wächst und sich verändert. Sie ist auch eine Stadt, die durch räumliche Unterschiede geprägt ist, welche es permanent zu bearbeiten gilt. Die Senatsverwaltung für Stadtentwicklung und Wohnen hat deshalb für 24 Großsiedlungen in zehn Bezirken das Programm “Stärkung Berliner Großsiedlungen” ins Leben gerufen.\n  \n\n    Zwei der geförderten Großsiedlungen liegen in Tempelhof-Schöneberg, die “John-Locke-Siedlung” im Stadtteil Lichtenrade und die Siedlung “Tirschenreuther Ring” in Marienfelde.\n  \n\nBezirksstadtrat für Stadtentwicklung und Bauen, Jörn Oltmann:\n  \n\n    bq. Ich freue mich, dass wir mit diesem Programm ein Instrument zur Schaffung von mehr Zusammenhalt in unseren Großsiedlungen an die Hand bekommen haben.\n  \n\n    Durch Vernetzung der Nachbarschaft, Zuschüsse für nachbarschaftliche Aktivitäten über die Nachbarschaftskasse, Informationen für alle durch den “John-Locke-Letter” und Angebote für Kinder und Jugendliche wird die “John-Locke-Siedlung” in den kommenden Jahren unterstützt.\n  \n\n    Anträge für die Nachbarschaftskasse bis zum 31.05.2021 möglich\n  Im ersten Quartal 2021 haben sich in der “Koordinierungsrunde” interessierte Akteure aus der John-Locke-Siedlung unter der Leitung von Rahel Lührs und Antje Geßner vom Träger Nachbarschafts-und Selbsthilfezentrum in der UFA-Fabrik e.V. (NUSZ e.V.) das erste Mal getroffen und ausgetauscht.\n  \nDer Aufruf für die Nachbarschaftskasse ist gestartet: Bewohner_innen können noch bis zum 31.05.2021 Anträge stellen.\n    \nDie zweite Ausgabe des “John-Locke-Letter” wurde gerade im John-Locke-Treff gemeinsam mit Bewohner_innen erarbeitet.\n    \nDas Beteiligungsprojekt für Kinder und Jugendliche unter der Trägerschaft von outreach gGmbH wird in Kürze seine Arbeit aufnehmen.\n    \n\n\n    Weiterführende Informationen und Kontakt für Projektideen und Beteiligung\n  \n\nBezirksamt Tempelhof-Schöneberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK)\n  \n\nStellvertretende Leitung und Regionalkoordination Lichtenrade\n      Luzia Weber\n      Telefon: (030) 90277-6760\nE-Mail an Luzia Weber\n\n\n\nGebietskoordination John-Locke\n    Nachbarschafts-und Selbsthilfezentrum in der UFA-Fabrik e.V.\n  \n\nFrau Lührs / Frau Geßner\n      Telefon: (030) 701 764 13\nE-Mail an die Gebietskoordination John-Locke\n\n\n"
}