{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1161134.php",
    "date": "2021-12-23",
    "title": "Interessenbekundungsverfahren für neue Kita und Jugendclub in der Rummelsburger Bucht gestartet",
    "text": "\n\n    Für die Liegenschaft Friedrich-Jacobs-Promenade 2 ist ein Interessenbekundungs-verfahren veröffentlicht worden. Das Bezirksamt Lichtenberg plant, die Liegenschaft an einen erfahrenen Träger der freien Jugendhilfe zu übergeben. Die Liegenschaft soll von dem Träger denkmalgerecht zu einer Kindertagestätte mit mindestens 60 Plätzen und zu einer Jugendfreizeiteinrichtung ausgebaut werden. Beide sollen vom Träger langfristig für 25 Jahre an dem Standort betrieben werden.\n  \n\n    Der Träger sollte eine mindestens dreijährige Praxis beim Betrieb von Kindertagesstätten und in der Kinder- und Jugendarbeit nachweisen können sowie Kompetenzen beim Bauen bzw. der Sanierung von denkmalgeschützten Gebäuden. Der Träger soll sowohl die Kita als auch die Jugendfreizeiteinrichtung in eigener Verantwortung und mit dafür qualifiziertem Personal betreiben können.\n  \n\n    Camilla Schuler, Bezirksstadträtin für Familie, Jugend und Gesundheit: „Ich freue mich sehr, dass es uns gelungen ist für junge Menschen ein weiteres Angebot in der Rummelsburger Bucht zu schaffen. Mit diesem Vorhaben können bestehende Lücken in der sozialen Infrastruktur der Rummelsburger Bucht geschlossen werden. Zahlreiche Gespräche und Kompromisse waren nötig, dieses Ergebnis zu erlangen, aber es hat sich gelohnt.“\n\n\n    Der vollständige Text des Interessenbekundungsverfahrens, Informationen zu den einzureichenden Unterlagen und weitere Informationen zur Liegenschaft können auf folgender Internetseite heruntergeladen werden: https://www.berlin.de/ba-lichtenberg/aktuelles/ausschreibungen/interessenbekundungsverfahren/artikel.1160623.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Jugendamt\n    Johann Klaus\n    Telefon: (030) 90296-6005\nE-Mail\n\n"
}