{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1144604.php",
    "date": "2021-11-10",
    "title": "10 Jahre Istanbul-Konvention – (Kein) Grund zu feiern? Dialogische Podiumsdiskussion auf der Zitadelle Spandau",
    "text": "\n\n    2011 – In Istanbul unterzeichnen 13 Staaten das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt. Als wegweisendes Rechtsinstrument des Gewaltschutzes und der Gleichstellung stellt die Istanbul-Konvention einen Meilenstein auf dem Weg zur Gleichberechtigung dar. In 81 Artikeln ist verbindlich festgehalten – Diskriminierung führt zu Gewalt. Erst in einer gleichberechtigten Welt kann Leben ohne Gewalt Wirklichkeit werden.\n  \n\n    2021 – Was hat sich seit der Ratifizierung der Konvention getan? Welche der 81 Artikel wurden bisher umgesetzt und welche nicht? Ist in den Bereichen Schutz, Strafverfolgung und Ursachenbekämpfung ein grundlegender Fortschritt zu verzeichnen? Wo bilden sich Leerstellen ab und wo ist weiterer Handlungsbedarf zu erkennen?\n  \n\n    Diese und weitere Fragen diskutieren Expertinnen der verschiedenen Bereiche im Dialog mit den Zuhörerinnen und Zuhörern.\n    .\nWann: 18.11.2021 / 18 Uhr\nWo: Zitadelle Spandau / Zentrum für Aktuelle Kunst, Am Juliusturm 64, 13599 Berlin\n  \n\n    Aktuell gilt für diese Veranstaltung die 3-G-Regel (geimpft, genesen, getestet). Dies ist in geeigneter Form nachzuweisen.\n  \n\n    Anmeldung vorab per E-Mail unter j.gall@ba-spandau.berlin.de\n  \n\n    Weitere Infos unter\n    https://www.zitadelle-berlin.de/activity/istanbul-konvention/\n  \n\n    Dies ist eine Veranstaltung der Frauen- und\n    Gleichstellungsbeauftragten des Bezirksamt Spandaus\n    in Kooperation mit dem Bezirksamt Steglitz-Zehlendorf und dem Bezirksamt Mitte.\n  \n\n    Gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend und im Rhamen des Bundesprogramms “Demokratie leben!”.\n  \n"
}