{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1086974.php",
    "date": "2021-05-20",
    "title": "Demonstration in Mitte – Journalist mit Holzlatte geschlagen",
    "text": "\n\nNr. 1094\n    Während und im Nachgang eines Aufzuges, der gestern Abend unter dem Motto „Demonstration gegen die israelische Aggression in Palästina“ durch Mitte zog, kam es zu mehreren Freiheitsbeschränkungen und Freiheitsentziehungen, unter anderem, nachdem ein 19-jähriger Versammlungsteilnehmer einen Journalisten mit einer Holzlatte geschlagen hatte.\n  \n\n    Der Aufzug startete gegen 18.25 Uhr mit über 2000 Teilnehmenden vom Alexanderplatz und wuchs im Laufe der Demonstration auf rund 3000 Teilnehmende an. Während des Aufzuges wurden immer wieder israelfeindliche Sprüche skandiert. Die Polizei musste außerdem mehrfach mittels Lautsprecherdurchsagen auf die Hygieneschutzmaßnahmen hinweisen, da einzelne Teilnehmende keine Mund-Nasen-Bedeckungen trugen. Zur Dokumentation wurden deshalb während der Demonstration Verstöße durch Videoaufnahmen dokumentiert. Als der Aufzug gegen 19.20 Uhr den zwischen Polizei und dem Anmelder vereinbarten Endplatz Unter den Linden/Wilhelmstraße erreichte, beobachteten Polizeikräfte, wie ein Teilnehmer der Demonstration mit einer Holzlatte auf einen Kameramann einschlug. Der 19-Jährige wurde umgehend festgenommen und seine Personalien festgestellt. Gegen ihn wird nun wegen gefährlicher Körperverletzung ermittelt. Der Kameramann erlitt leichte Verletzungen, verzichtete jedoch zunächst auf eine\n    ärztliche Behandlung.\n  \n\n    Unmittelbar nachdem der Aufzug den Endplatz erreicht hatte, beendete der Versammlungsleiter die Demonstration. Ehemalige Teilnehmende strömten davon. Hierbei kam es unter anderem zu einem Steinwurf auf einen Polizeibeamten, der am Helm getroffen wurde und unverletzt blieb. Zudem zündeten Unbekannte Pyrotechnik unter einem stehenden Polizeifahrzeug, der Fahrer erlitt hierbei ein Knalltrauma. Polizeikräfte begleiteten größere Gruppen ehemaliger Teilnehmender und führten Freiheitsbeschränkungen und Freiheitsentziehungen aufgrund von Ordnungswidrigkeiten und Straftaten durch, die während der Demonstration dokumentiert worden waren. Insgesamt 53 Personen, davon zwei Frauen, wurden vorläufig festgenommen. Die Polizei leitete neun Strafermittlungsverfahren, unter anderem wegen gefährlicher Körperverletzung, Widerstands, tätlichen Angriffs, Sachbeschädigung und Beleidigung ein und fertigte zudem 28 Anzeigen wegen Verstößen gegen die Infektionsschutzmaßnahmenverordnung.\n  \n"
}