{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117201.php",
    "date": "2021-08-18",
    "title": "Tag des offenen Denkmals 2021: Sonderöffnungstag & Projektpräsentation",
    "text": "\n\n    Am Sonntag, dem 12. September 2021, öffnen anlässlich des “Tages des offenen Denkmals” beide Häuser des Bezirksmuseums von 11:00 bis 17:00 Uhr für das Publikum.\n  \n\nHaus 1 (Alt-Marzahn 51) präsentiert die erst kürzlich eröffnete Sonderausstellung „Wer möchte nicht im Leben bleiben… Der Komponist Kurt Schwaen“.\nHaus 2 (Alt-Marzahn 55) zeigt neben der Dauerausstellung zur Geschichte des Bezirks und seiner Ortsteile die Sonderausstellung „Ingeborg Meyer-Rey. Porträt einer Künstlerin“, die aufgrund des großen Interesses bis zum 29. Oktober 2021 verlängert wurde.\nUm 14:00 Uhr beginnt in der Dorfkirche Marzahn die Projektpräsentation „Wie die Orgelpfeifen“. Kinder aus dem Hort der Karl-Friedrich-Friesen-Grundschule beschäftigten sich im Juli in einem dreitägigen museumspädagogischen Workshop mit der Kirche im Dorf Marzahn und deren Geschichte. Sie besichtigten die Kirche, schauten in die Kirchenorgel, lernten, wie sie funktioniert und hörten, wie sie klingt. Ein benachbarter Drehorgelbauer erklärte, wie Orgelpfeifen funktionieren. Die Kinder lernten, was eine Rohrflöte in der Orgel macht und bauten eine eigene. Durch verschiedene Rohrflöten entstand eine eigene kleine Komposition. Bei der Präsentation am Tag des offenen Denkmals stellen die Teilnehmerinnen und Teilnehmer ihre Erkenntnisse dem interessierten Publikum vor.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet: www.kultur-marzahn-hellersdorf.de.\n  \n\n    Ansprechpartnerin:\n    Dorothee Ifland, Museumsleiterin\n    Tel. 030 / 54 79 09 21\n    E-Mail info@museum-marzahn-hellersdorf.de\n\n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf Haus 1, Alt-Marzahn 51, 12685 Berlin Öffnungszeiten Montag bis Freitag, 10:00 bis 18:00 Uhr, Wochenfeiertage geschlossen\n  \n"
}