{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1157156.php",
    "date": "2021-12-14",
    "title": "Personalgewinnung bei technischen Beamtinnen und Beamten soll erleichtert werden",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Dezember 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, eine Rechtsverordnung zur Erweiterung und Ergänzung der Laufbahnfachrichtung technische Dienste zur Kenntnis genommen.\n  \n\n    Die Laufbahnverordnung technische Dienste und angrenzende Ausbildungs- und Prüfungsordnungen werden aktuellen Entwicklungen bei den Studiengängen, die für diese Laufbahnfachrichtung qualifizieren, angepasst. Darüber hinaus wird im Laufbahnzweig technischer Dienst Umwelt das erste Einstiegsamt der Laufbahngruppe 2 (ehemals gehobener Dienst) zugelassen, das heißt Beamtenpositionen im Laufbahnzweig Umwelt können ab sofort nicht nur im ehemals höheren, sondern auch im ehemals gehobenen Dienst besetzt werden. Schließlich wird der Laufbahnzweig des technischen Dienstes bei der Polizei Berlin auch für die Berliner Feuerwehr nutzbar, so dass auch bei der Berliner Feuerwehr Fachkräfte für – unter anderem – Informatik und Elektrotechnik als Beamtinnen und Beamte beschäftigt werden können. Weitere Änderungen betreffen die Regelungen für den Bewährungsaufstieg und die erweiterte Laufbahnbefähigung.\n  \n\n    Die Laufbahnfachrichtung der technischen Dienste mit neun verschiedenen Laufbahnzweigen betrifft unter anderem Beamtinnen und Beamte aus den Fachrichtungen Bauingenieurwesen, Architektur, Geodäsie, Städtebau, Landespflege, Umwelttechnik, Maschinenbau, Versorgungstechnik oder Elektrotechnik. In diesen Bereichen besteht aktuell sehr großer Personalbedarf im Land Berlin. Die beschlossene Verordnungsänderung, der kurzfristig eine weitere Änderung folgen wird, dient vor allem dazu, ausbildungsbedingte Hürden bei der Personalgewinnung zu senken.\n  \n\n    Nach der Kenntnisnahme im Senat wird der Vorgang dem Rat der Bürgermeister vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}