{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1119492.php",
    "date": "2021-08-25",
    "title": "Haftbefehl nach Straßenraub",
    "text": "\n\nSpandau/Charlottenburg-Wilmersdorf\nNr. 1891\n    Gegen einen 32-Jährigen, der Tatverdächtiger einer Raubstraftat ist, wurde gestern Haftbefehl erlassen. Der Mann konnte vorgestern Mittag durch Polizeieinsatzkräfte des Abschnitts 21 in einer psychiatrischen Einrichtung in Spandau festgenommen werden, in die er sich aus ärztlicher Sicht ohne Indikation selbstständig einliefern wollte. Bei der Aufnahme in die Klinik und Überprüfung der Dokumente des Mannes fielen einem Arzt ein Ausweis, Führerschein und Geldkarten auf, die auf den Namen einer unbekannten Frau ausgeschrieben waren. Der Arzt rief die Polizei, die den Mann vor Ort festnahm. Wie sich bei den weiteren Ermittlungen herausstellte, stammten die Dokumente aus einer Raubstraftat, die sich am 19. August gegen 19.25 Uhr in Charlottenburg ereignet hatte. Dort soll der Tatverdächtige in der Trendelenburgstraße eine 51-Jährige zunächst niedergestoßen und dann so lange auf die am Boden liegende Frau eingetreten haben, bis sie ihre Handtasche losließ. Die\n    Angegriffene wurde dabei an den Beinen und an einem Arm leicht verletzt. Der Mann konnte flüchten. Eine sofort eingeleitete Absuche des Nahbereichs durch die alarmierte Polizei blieb ohne Erfolg. Während der Aufnahme des Sachverhalts durch die Beamtinnen und Beamten wurde bekannt, dass sich der Tatverdächtige mit der Damenhandtasche kurz nach dem Überfall in einem Restaurant in der Nähe aufgehalten und dort die Tasche aus dem Fenster einer Toilette geworfen hatte, nachdem er zuvor das Portemonnaie und Mobiltelefon daraus entwendet hatte. Die Handtasche konnte sichergestellt und der 51-jährigen Frau zugeordnet werden. Die Beschreibung des Tatverdächtigen durch einen Zeugen aus dem Restaurant stimmte mit derjenigen einer Zeugin überein, der der Mann kurz vor dem Überfall aufgefallen war. Die Täterbeschreibungen passten nun auch auf den in der psychiatrischen Einrichtung festgenommenen Mann.\n  \n"
}