{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1127681.php",
    "date": "2021-09-17",
    "title": "Gratis-ÖPNV und 35 Spielstraßen am internationalen Autofreien Tag in Berlin",
    "text": "\n\n    Am 22. September können Busse und Bahnen ohne Fahrschein genutzt werden, in den Kiezen werden 35 Straßenabschnitte zu Spielstraßen – erstmals in allen Bezirken\n  \n\n    Berlin beteiligt sich in diesem Jahr mit zwei großen Aktionen am internationalen Autofreien Tag. Erstmals wird Berlin am Mittwoch, den 22. September 2021, einen fahrscheinlosen Tag im öffentlichen Nahverkehr anbieten. An diesem Tag dürfen in der Zeit von 0.00 Uhr bis 24.00 Uhr sämtliche Busse und Bahnen im Berliner Stadtgebiet, dem Tarifbereich Berlin AB, kostenfrei und ohne Fahrschein genutzt werden. Für Fahrten nach Brandenburg ist ein Fahrausweis Berlin BC oder Berlin ABC erforderlich (ein Anschlussfahrschein C reicht hier nicht).\n  \n\n    Darüber hinaus wird es in allen zwölf Bezirken insgesamt 35 Spielstraßen für Kinder geben. In der Zeit von 15:00 bis 19:00 Uhr werden diese Straßenabschnitte, alle in Nebenstraßen, vier Stunden lang für den fließenden Verkehr gesperrt. Erstmals sind in den Abschnitten auch Halteverbotsbereiche eingerichtet, um mehr Straßenraum zum Ballspielen, Kreidemalen, Kuchenessen, Zusammensitzen oder für andere gemeinsame Aktivitäten nutzen zu können.\n    Der 22. September ist der internationale Autofreie Tag (World Car Free Day), an dem weltweit Aktionen zum Thema autofreie Mobilität stattfinden.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Am internationalen Autofreien Tag zeigt Berlin, dass auch die deutsche Hauptstadt auf dem Weg ist zu einer neuen menschenfreundlichen Mobilität – wie viele andere Metropolen weltweit. An 35 Orten in allen Berliner Bezirken sollen an diesem Tag Kinder und Erwachsene auf Spielstraßen neue Lebens- und Gestaltungsräume erhalten. Dieser Tag soll erlebbar machen, dass mehr Platz für Grün, für Menschen, für Spiel – statt nur für den Autoverkehr – die Lebensqualität enorm erhöht. Der internationale Autofreie Tag zeigt in Berlin, wie das funktionieren kann.“\n  \n\n    Auch in diesem Jahr konnten gemeinsam mit dem Berliner „Bündnis Temporäre Spielstraßen“ und den Bezirken etliche Initiativen aus der Zivilgesellschaft gewonnen werden, die ihren Kiez am Autofreien Tag neu erlebbar machen wollen. Die Senatsverwaltung unterstützt diese Initiativen sowie die beteiligten Bezirke mit organisatorischer Hilfe, mit Infomaterial zur rechtlichen Durchführung auch unter Pandemie-Bedingungen – und mit eigens zusammengestellten Spielstraßenboxen, die Utensilien wie Girlanden, Federballspiele und bunte Straßenkreide enthalten.\n  \n\n    Senatorin Regine Günther wird am Mittwoch, den 22. September 2021, ab 15 Uhr die Spielstraße in der Bötzowstraße vor der Bötzow-Grundschule, zwischen John-Schehr- und Danziger Straße, 10407 Berlin, besuchen und feierlich eröffnen.\n    Medienvertretende sind dazu herzlich eingeladen.\n  \n\n    Folgende Straßenabschnitte werden am 22. September 2021 in der Zeit von 15 bis 19 Uhr als Spielstraßen genutzt (insgesamt etwa vier Kilometer):\n  \n\nCharlottenburg-Wilmersdorf\n    Babelsberger Straße, Haus Nr. 9 bis Nr. 14\n    Rüdesheimer Straße, zwischen Wiesbadener- und Laubenheimer Straße\n    Sigmaringer Straße, zwischen Gasteiner- und Wegenerstraße\n    Windscheidstraße, zwischen Stuttgarter Platz und Gerviniusstraße\n  \n\nFriedrichshain-Kreuzberg\n    Böckhstraße (14-18 Uhr), zwischen Grimm- und Graefestraße\n    Kinzigstraße, zwischen Weser- und Scharnweberstraße\n    Simplonstraße (15.30 – 18.30 Uhr), zwischen Helmerding- und Matkowskystraße\n    Wrangelstraße, zwischen Oppelner- und Sorauer Straße\n  \n\nLichtenberg\n    Wönnichstraße, Ecke Münsterlandplatz\n  \n\nMarzahn-Hellersdorf\n    Maxie-Wander-Straße, zwischen Carola-Neher-Straße und Auerbacher Ring\n    Kastanienallee, vor Kinderforschungszentrum Hellenum\n    Friesacker Straße, zwischen Strauß- und Lortzingstraße\n  \n\nMitte\n    Biesentaler Straße (16-21 Uhr), Haus Nr. 6a bis Wriezener Straße\n    Große Hamburger Straße, Haus Nr. 20 bis Krausnickstraße\n    Plantagenstraße, Haus Nr. 17 bis Antonstraße\n    Pohlstraße, Haus Nr. 75 bis Kluckstraße\n  \n\nNeukölln\n    Anzengruberstraße, zwischen Donaustraße und Sonnenallee\n    Neckarstraße\n    Kienitzer Straße, zwischen Karl-Marx- und Bornsdorfer Straße\n    Sanderstraße, zwischen Hobrecht- und Friedelstraße\n  \n\nPankow\n    Bötzowstraße, zwischen John-Schehr- und Danziger Straße\n    Gneiststraße, zwischen Greifenhagener Straße und Schönhauser Allee\n    Göhrener Straße\n    Jacobsohnstraße, Haus Nr. 1 bis Nr. 17\n    Tassostraße, zwischen Pistorius- und Charlottenburger Straße\n  \n\nReinickendorf\n    Kamekestraße, zwischen Herbst- und Hoppestraße\n    Tornower Weg, zwischen Birkenwerderstraße und Dannenwalder Weg\n  \n\nSpandau\n    Lutherstraße, am Lutherplatz\n  \n\nSteglitz-Zehlendorf\n    Sprungschanzenweg, Haus Nr. 1 bis Nr. 51\n  \n\nTempelhof-Schöneberg\n    Barbarossastraße, zwischen Goltz- und Karl-Schrader-Straße\n    Grimmstraße (Lichtenrade), zwischen Halker Zeile und Schillerstraße\n    Motzstraße, zwischen Kalckreuther- und Eisenacher Straße\n    Niedstraße, zwischen Lauter- und Handjerystraße\n    Steinmetzstraße, zwischen Bülow- und Alvenslebenstraße\n  \n\nTreptow-Köpenick\n    Krüllsstraße, zwischen Schmollerplatz und Karl-Kunger-Straße\n  \n\n\nWeitere Informationen\n\n\n"
}