{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1123919.php",
    "date": "2021-09-08",
    "title": "Internationales Art Camp an der Jugendkunstschule Pankow vom 12. bis 18. September 2021",
    "text": "\n\n    Bereits zum 7. Mal findet an der Jugendkunstschule Pankow (JUKS), Neue Schönholzer Straße 10, 13187 Berlin, das internationale Art Camp statt. Traditionell kommen Jugendliche aus der polnischen Partnerstadt Kolberg mit Pankower Schüler:innen zusammen und werden gemeinsam kreativ, tauschen sich aus und können so den europäischen Gedanken ganz direkt erleben.\n  \n\n    Im Rahmen von künstlerischen Workshops zu Theater, Fotografie und Video sowie zu 3D-Druck und Objektbau finden sich die Jugendlichen zu gemeinsamen Projekten zusammen und erarbeiten zu verschiedenen Themen Inszenierungen, Bilder und Objekte.\n  \n\n    Bezirksbürgermeister Sören Benn fördert den kulturellen Austausch: „Es freut mich, dass nach der langen Kontaktpause wieder direkte Begegnungen von Jugendlichen beider Städtepartner möglich sind. Das gemeinsame künstlerische Schaffen unterstützt das gegenseitige Verstehen und ermöglicht persönliche Begegnungen über Sprach- und Kulturgrenzen hinweg.“\n  \n\n    Auch Schulstadtrat Dr. Torsten Kühne ergänzt: „Nach der schwierigen Phase der Kontaktbeschränkungen freue ich mich, dass nunmehr auch das traditionsreiche ArtCamp der Jugendkunstschule Pankow wieder stattfinden kann. Schüler:innen aus Kolberg – der polnischen Partnerstadt des Bezirks – und aus Pankow kommen in diesem Camp zusammen, um eine Woche lang in Workshops künstlerisch und kreativ zu arbeiten. Neben der künstlerischen Arbeit stehen auch der Austausch und das Miteinander im Mittelpunkt der zahlreichen Aktivitäten.”\n  \n\n    Am Freitag, dem 17. September 2021 um 13 Uhr werden die Ergebnisse der Workshops in einer öffentlichen Ausstellung in den Räumen des Theaters der Jugendkunstschule präsentiert. Dabei wird auch ein 3D-Modell des ehemaligen Wasserschlosses von Kolberg zu sehen sein.\n  \n\n    Zur Präsentation sind Besucher:innen herzlich eingeladen. Die Veranstaltung findet unter Anwendung der 3G-Regel statt. Für Rückfragen steht die Jugendkunstschule Pankow gern unter Tel.: 030 49 97 99 52 und info@juks-pankow.de zur Verfügung.Weitere Informationen: www.juks-pankow.de/\n\n"
}