{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1135486.php",
    "date": "2021-10-14",
    "title": "Photocentrum der VHS Friedrichshain-Kreuzberg erhält den Bildungspreis der Deutschen Gesellschaft für Photographie",
    "text": "\n\n    Das Photocentrum der Gilberto-Bosques-Volkshochschule wird von der Deutschen Gesellschaft für Photographie für seine Arbeit ausgezeichnet. Der Preis ist mit 1.000 Euro dotiert und wird seit 2013 an innovative und nachhaltige Projekte sowie wissenschaftliche Arbeiten mit Praxisbezug vergeben. Die Kontinuität, der Flexibilität in Zeiten der Pandemie, der hohen Qualität und vor allem der einladende, leichte Zugang für alle an Photographie Interessierten haben die Jury überzeugt.\n  \n\n    „Herzlichen Glückwunsch an die Kolleg*innen der Volkshochschule für dieses schöne Zeichen der Wertschätzung ihrer Arbeit. Ich freue mich sehr über diese Anerkennung für das Photocentrum und seinen Ansatz, allen Interessierten die Fotografie nicht-kommerziell und ohne Zugangsbeschränkungen näherzubringen“, sagt Kulturstadträtin Clara Herrmann.\n  \n\n    Das Photocentrum der Volkshochschule steht in einer langjährigen Tradition engagierter, anspruchsvoller Fotografie. Ausgehend von der legendären in der Volkshochschule Kreuzberg gegründeten Werkstatt für Photographie begann der schrittweise Aufbau des Photocentrums als Schwerpunkt des Programmbereichs Kultur und Gestalten der VHS. Seit 2008 ist das Photocentrum fest an der Volkshochschule Friedrichshain-Kreuzberg verortet.\n  \n\n    Rund 100 Präsenz- und Onlinekursen mit über 1.000 Teilnehmenden pro Jahr vermitteln die Schärfung der subjektiven Wahrnehmung, die Verbesserung des eigenen Verständnisses von Bildsprache und den Ausbau der Kompetenzen im Verstehen und Erschaffen von Bildern. Der Wandel der Lebens- und Kommunikationswelt durch Corona findet sich in neuen Themen und Formaten, wie Online-Ausstellungsbesuchen oder fotografischen Tagebüchern wieder.\n  \n\n    Am Photocentrum unterrichten 13 Dozent*innen, die einen künstlerischen Background haben. Der Besuch der Kurse ist ohne Bewerbung oder Aufnahmeprüfung möglich. Es versteht sich als nicht-akademisch im Sinne der Zugangsfreiheit und nicht-kommerziell im Sinne der bestmöglichen Ansprache interessierter Menschen aus allen Einkommensschichten.\n  \n\n    Fotografie wird als Möglichkeit der Persönlichkeitsentwicklung vermittelt. Zentrale Elemente sind das Verständnis von Fotografie als persönliche, künstlerische Ausdrucksmöglichkeit und didaktische Ansätze, wie das Begegnen auf Augenhöhe, der Diskurs als zentrales Vermittlungsinstrument oder das individuelle künstlerische Arbeiten in einer Gruppe.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}