{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153647.php",
    "date": "2021-12-03",
    "title": "Mehr Teilhabe für Menschen mit Behinderung in Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Der 3. Dezember ist der Welttag der Menschen mit Behinderung. Dieser Tag erinnert an die volle und wirksame Teilhabe von Menschen mit Behinderungen in die Gesellschaft. Das Bezirksamt Mitte hat sich diesem Ziel, das die Behindertenrechtskonvention der Vereinten Nationen einfordert, ebenfalls verpflichtet. Mitte soll ein Bezirk sein, in dem sich alle Menschen frei von Diskriminierung in das gesellschaftliche Leben einbringen können.\n  \n\n    Die UN-Behindertenrechtskonvention hat in Deutschland den Rang eines Bundesgesetzes. „Leider stehen der konkreten Umsetzung oft Vorbehalte im Weg. Das können finanzielle Vorbehalte sein oder vermeintliche Konflikte mit anderen Gesetzen“, sagt Jan K. Giese, der Beauftragte für Menschen mit Behinderung im Bezirksamt Mitte.\n  \n\n    Besonders auf dem Wohnungsmarkt sind behinderte Menschen oft benachteiligt. Es fehlt an Wohnungen, die die Kriterien für Inklusion erfüllen. Die Schaffung von barrierefreiem Wohnraum muss eine wichtige Aufgabe in den kommenden Jahren sein, fordert Jan K. Giese. Auch bei der Umgestaltung der öffentlichen Verkehrsflächen muss der Fokus stärker auf die Bedürfnisse behinderter Menschen gerichtet werden – durch barrierefrei zugängliche öffentliche Einrichtungen und Verkehrsmittel sowie den Ausbau von Blindenleitsystemen im Verkehr.\n  \n\n    Um die Interessen der Menschen mit Behinderung zu vertreten, müssen sie durch Beauftragte und Verbände an Prozessen und Entscheidungen beteiligt werden. Das Bezirksamt Mitte hat sich das Ziel gesetzt, künftig vollständig barrierefrei zu kommunizieren. Der Internetauftritt soll barrierefrei gestaltet und viele Dokumente für Blindensoftware und in Leichter Sprache veröffentlicht werden.\n  \n\n    „Ohne Barrierefreiheit schließen wir Menschen von Teilhabe aus – manchmal örtlich, manchmal sinnlich, manchmal mental. Dieser Ausschluss kann auch Menschen ohne besondere Einschränkungen betreffen. Eine inklusive Gesellschaft macht unser aller Leben leichter und ermöglicht es, auch mit Einschränkungen seine Potenziale zu entfalten und zu Fortschritt und Gemeinsinn in unserer Gesellschaft beizutragen – und das ganz unabhängig vom Alter“, so Bezirksbürgermeister Stephan von Dassel.\n  \n\n    Medienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}