{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1072321.php",
    "date": "2021-04-07",
    "title": "resiART – digitale Angebote",
    "text": "\n\n    „Der Projektraum resiART in der Residenzstraße 132 bietet aktuell interessante digitale Veranstaltungen und Kurse an, damit sich die Menschen mit Fluchthintergrund und andere Kunstinteressierte auch während dieser schwierigen Zeit kreativ beschäftigen können“, lobt Katrin Schultze-Berndt, Bezirksstadträtin für Bauen, Bildung und Kultur, die Aktivitäten der vor vier Jahren ins Leben gerufenen Einrichtung. In den sozialen Netzwerken werden von resiART wöchentlich Gestaltungsideen mit detaillierten Erklärvideos publiziert, in denen künstlerische Inhalte und verschiedene Techniken audiovisuell und kompakt vermittelt werden. Für Kinder und Eltern wird präsentiert, wie man zum Beispiel ein Stofftier anfertigen kann, wie aus Papier eine Figur entsteht oder auch aus einem Kürbis ein\n    Trinkgefäß hergestellt wird. Zusätzlich zu den Erklärvideos wird im April und Mai ein Online-Kunstkurs in Form einer Videokonferenz angeboten.\n  \n\n    Der Collagekurs „Schneiden, Kleben, Malen“ mit Zuzanna Schmukalla findet mittwochs, am 21.04.2021, 28.04.2021, 05.05.2021 und 12.05.2021 von 17 bis 20 Uhr statt.\n    Es wird geschnippelt, geklebt, gemalt und kleine Wortbotschaften werden eingearbeitet. Die Collage entsteht aus verschiedenen Papieren und Vorlagen, die zu Fragmenten zerlegt werden, wodurch ein neues Bild geschaffen wird.\n  \n\n    Für den Collagekurs wird folgendes Material benötigt:\n    Schere, Klebestift, ein Blatt Papier oder feste Pappe als Unterlage sowie eine Papiersammlung bestehend aus Zeitungen, Magazinen, bemaltem Papier, gemustertem Papier, Fotos, Fundstücken, etc.\n    Der Online-Malkurs findet über Jitsi statt. Für die Nutzung von Jitsi benötigt man nur einen Webbrowser. Bei der Erstbenutzung muss dem Zugriff auf Mikrofon und Kamera zugestimmt werden. Um dem Meeting beizutreten, ist das Öffnen des folgenden Links notwendig: https://meet.jit.si/SchneidenKlebenMalen-Collagekurs\n\n"
}