{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1140672.php",
    "date": "2021-10-29",
    "title": "Rund 97 Prozent der Zehntklässlerinnen und Zehntklässler erreichen einen Schulabschluss",
    "text": "\n\n    Aufgrund der Covid-19-Pandemie wurden in Berlin auch im Schuljahr 2020/2021 die Schulabschlüsse am Ende der 10. Jahrgangsstufe ohne zentrale schriftliche Prüfungsarbeiten beziehungsweise ohne zentrale vergleichende Arbeiten vergeben. Maßgeblich für das Erreichen eines Schulabschlusses waren die Zeugnisnoten am Ende des Schuljahres und für den Mittleren Schulabschluss (MSA) zusätzlich das Ergebnis der Präsentationsprüfung. Bei den diesjährigen Schulabschlüssen zum MSA, zur erweiterten Berufsbildungsreife (eBBR) und zur Berufsbildungsreife (BBR) spielten die pandemiebedingten Sonderbedingungen wiederholt eine Rolle.\n  \n\nTeilnehmerinnen und Teilnehmer am Abschlussverfahren im Jahrgang 10 1\n\n\n\n\n\nSchulart\n\n\n2021\n\n\n2020\n\n\n2019\n\n\n\n\n          ISS\n        \n\n          11.609\n        \n\n          11.314\n        \n\n          11.317\n        \n\n\n\n          GemS\n        \n\n          2.293\n        \n\n          2.215\n        \n\n          2.227\n        \n\n\n\n          Gymnasien\n        \n\n          10.830\n        \n\n          10.789\n        \n\n          10.275\n        \n\n\n\nInsgesamt\n\n\n24.732\n\n\n24.318\n\n\n23819\n\n\n\n\n\nErgebnisse der Schülerinnen und Schüler\n\n\n\n\n\nAbschluss\n\n\n2021\n\n\n2020\n\n\n2019\n\n\n\n\nMittlerer Schulabschluss (MSA)\n\n\n83,4 %\n\n\n83,6 %\n\n\n75,9 %\n\n\n\n\n          davon MSA (mit Berechtigung zum Übergang in die gymnasiale Oberstufe)\n        \n\n          68,9 %\n        \n\n          68,8 %\n        \n\n          65,3 %\n        \n\n\n\n          davon MSA (ohne Berechtigung zum Übergang in die gymn. Oberstufe)\n        \n\n          14,5 %\n        \n\n          14,8 %\n        \n\n          10,6 %\n        \n\n\n\nErweiterte Berufsbildungsreife (eBBR)\n\n\n5,3 %\n\n\n5,7 %\n\n\n10,8 %\n\n\n\n\nBerufsbildungsreife (BBR)\n\n\n8,2 %\n\n\n6,6 %\n\n\n6,2 %\n\n\n\n\nOhne Abschluss\n\n\n3,1 %\n\n\n4,1 %\n\n\n7,1 %\n\n\n\n\n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Im vergangenen Schuljahr haben Lehrkräfte in der pandemiebedingten Sondersituation vieles digital und analog unternommen, um die Schülerinnen und Schüler bis zum Schulabschluss aktiv zu begleiten. Durch Ferienschulen und viele Angebote zur psychisch-sozialen Unterstützung der Schülerinnen und Schüler ist es gelungen, Schulabschlüsse zu sichern. Nun gilt es, das Bund-Länder-Programm zielgerichtet für das Aufholen von Lernrückständen und die psychosoziale Stärkung zu nutzen, um Zukunftschancen offen zu halten.“\n  \n\n    Die Ergebnisse der Schülerinnen und Schüler, die den Mittleren Schulabschluss erreicht haben, sind zu denen des letzten Jahres auf Grund der vergleichbaren Ausgangssituation ausgesetzter schriftlicher Prüfungen nahezu unverändert.\n  \n\n    An den Gymnasien haben alle Schülerinnen und Schüler am Ende der Jahrgangsstufe 10 einen Schulabschluss erworben 2, dabei haben wiederholt 97 Prozent (2019: 96 Prozent) den Mittleren Schulabschluss erreicht. Jene, die nicht bestehen, wiederholen in aller Regel. Ein Prozent der Schülerinnen und Schüler erreichten die erweiterte Berufsbildungsreife, zwei Prozent die Berufsbildungsreife.\n  \n\n    An den Integrierten Sekundarschulen und Gemeinschaftsschulen erreichten in diesem Jahr 95 Prozent einen Schulabschluss, das heißt, ähnlich wie im letzten Jahr 70 Prozent mindestens den MSA (48 Prozent den MSA mit Berechtigung zum Übergang in die gymnasiale Oberstufe), 9 Prozent die erweiterte Berufsbildungsreife (Vorjahr: 10 Prozent), und 12 Prozent die Berufsbildungsreife (Vorjahr: 10 Prozent). Ein beträchtlicher Teil der Jugendlichen, die früher eher die erweiterte Berufsbildungsreife erreicht hätte, hat nun den MSA erreicht.\n  \n\n    Die detaillierten Berichte zu den Ergebnissen in den Jahrgangsstufen 9 und 10 sind auf den Seiten des Instituts für Schulqualität abrufbar:\n  \n\nhttps://www.isq-bb.de/wordpress/wp-content/uploads/2021/10/Jg10_2021_Bericht.pdf\n\n\nhttps://www.isq-bb.de/wordpress/wp-content/uploads/2021/10/Jg9_2021_Bericht.pdf\n1 ohne Schulen mit sonderpädagogischem Förderschwerpunkt\n  \n2 Am Gymnasium wird die Berufsbildungsreife mit der Versetzung in den Jahrgang 10 erreicht\n  \n"
}