{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1080991.php",
    "date": "2021-04-30",
    "title": "Entwicklungskonzept Flughafensee: Bürgerwerkstatt findet online am 08. Mai, dem Tag der Städtebauförderung, statt",
    "text": "\n\n    Das Bezirksamt Reinickendorf lässt derzeit unter intensiver Beteiligung der Bürgerinnen und Bürger ein Konzept für die künftige Entwicklung des Flughafensees erarbeiten. Mehr als 800 Interessierte haben bereits die Chance genutzt, ihre Ideen und Wünsche für den Flughafensee im Rahmen einer Online-Beteiligung und über Fragebögen einzubringen. Viele Teilnehmende gaben an, zum Spazieren, Baden und zum Entspannen in der Natur an den Flughafensee zu kommen. Sie nehmen als Probleme aktuell vor allem die Vermüllung, das Missachten des Naturschutzes, unangeleinte Hunde, fehlende Infrastruktur sowie Lärm wahr. Die Wünsche für die zukünftige Entwicklung des Sees reichen von einer naturnahen Gestaltung mit Wildnisbereichen über öffentliche Sanitäranlagen, Bänke und eine bessere Kennzeichnung der Badestellen bis hin zu Naturrangern.\n  \n\n    Bezirksbürgermeister Frank Balzer: „Für die rege Teilnahme an der Online-Beteiligung und die vielen wichtigen Hinweise und Anregungen bedanke ich mich bei den Bürgerinnen und Bürgern. In einem nächsten Schritt werden nun die bisherigen Beteiligungs- und Analyseergebnisse im Rahmen einer Online-Bürgerwerkstatt vorgestellt und mit Expertinnen und Experten diskutiert. Ich lade Sie herzlich ein, dabei zu sein. Bringen auch Sie Ihre Fragen ein und diskutieren Sie an den digitalen Thementischen mit!“\n  \n\n    Die Bürgerwerkstatt findet coronabedingt als Videokonferenz (über Zoom) am Samstag, den 8. Mai 2021 von 16 bis 18 Uhr statt. Teilnehmen können Sie unter: tinyurl.com/online-werkstatt-flughafensee. Nähere Informationen zum Ablauf und eine Anleitung zur Teilnahme finden Sie unter: tinyurl.com/anleitung-flughafensee.\n    Mit Fragen zur Teilnahme oder technischen Problemen können Sie sich an Bettina Walther vom begleitenden Planungsbüro gruppe F wenden unter: (0176) 22 34 76 87.\n    Das Entwicklungskonzept zum Flughafensee ist ein Projekt im Städtebauförderprogramm „Nachhaltige Erneuerung“ im Fördergebiet „Umfeld TXL“.\n  \n\nAnsprechpartnerinnen:\n    • Planungsbüro gruppe F:\n    Bettina Walther | walther@gruppef.com | (030) 611 23 34\n    • Stadtentwicklungsamt Reinickendorf:\n    Julia Heger | Julia.Heger@reinickendorf.berlin.de | (030) 90294 31 34\n    • Gebietsbetreuung Umfeld TXL:\n    Susanne Schätzler | stadtumbau.txl@bsm-berlin.de | (030) 896 00 30\n  \n"
}