{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1127472.php",
    "date": "2021-09-17",
    "title": "Start des „proRespekt“-Programms: Senatorin Scheeres besuchte Berliner Schule",
    "text": "\n\n    Zum Auftakt des Programms proRespekt – gewaltfreie Schulen demokratisch gestalten sprachen Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, und der Botschafter des Programms, Autor Yiğit Muk, mit Schülerinnen und Schülern einer Sekundarschule in Reinickendorf über Themen wie: Was gefällt mir an meiner Schule gut? In welchen Situationen fühle ich mich unwohl oder unsicher oder was sollte sich an der Schule verändern?\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit dem Programm „proRespekt – gewaltfreie Schulen demokratisch gestalten“ werden Schulen dabei begleitet, gewaltpräventive Strukturen und Maßnahmen zu stärken und eine demokratische, partizipative Schulkultur zu entwickeln. Schülerinnen und Schüler der Programmschulen werden durch proRespekt-Coaches vor Ort gezielt gefördert im Umgang mit eigenen Emotionen, mit auftretenden Konflikten und im respektvollen Miteinander.“\n  \n\n    Das Programm proRespekt mit der federführenden Fachstelle begleitet die teilnehmenden Schulen bei der Umsetzung ihrer Entwicklungsvorhaben in den Bereichen Gewaltprävention, Demokratiebildung und Vermeidung von Schuldistanz. Diese Vorhaben können vielfältig sein: Beispielsweise geht es darum, das soziale Lernen zu implementieren, präventive Angebote und Strukturen gegen Mobbing und Cybermobbing zu errichten und zu festigen, Kinderschutzkonzepte zu erstellen oder für gewaltarme Kommunikation zu sensibilisieren. Die Fachstelle proRespekt unterstützt die Programmschulen prozessbegleitend mit Veranstaltungen und Weiterbildungen. Darüber hinaus qualifiziert und begleitet sie die proRespekt-Coaches, die für das Programm an den Schulen tätig sind, sowie die proRespekt-Pilotinnen und Piloten, die bezirksweit Ansprech- und Netzwerkpartner der Schulen sind.\n  \n\nJana Krug, Fachstelle proRespekt: „Mit der Expertise des Trägerverbunds und den vielfältigen Kompetenzen der proRespekt-Mitarbeitenden kann das Programm in den Schulen und Bezirken eine enorme Wirkung entfalten. Wir verstehen Schule und ihren Sozialraum als Lern- und Lebensort der Kinder und Jugendlichen, aber auch ihrer erwachsenen Begleitpersonen. Uns ist wichtig, mit ihnen gemeinsam Veränderungen umzusetzen und eine respektvolle, de-mokratische Schulkultur zu gestalten.“\n  \n\n    Aktuell nehmen 22 Schulen in sieben Berliner Bezirken am Programm proRespekt teil. Die Teilnahme ist schulformübergreifend möglich.\n  \n\n    Das Programm wurde entwickelt und wird gefördert durch die Berliner Senatsverwaltung für Bildung, Jugend und Familie und umgesetzt durch die Fachstelle proRespekt in gemeinsamer Trägerschaft von der Deutschen Kinder- und Jugendstiftung, Gangway – Straßensozialarbeit in Berlin e. V. und Violence Prevention Network gGmbH. Die drei Organisationen bringen ihre Expertise aus den Bereichen Schulentwicklung, Demokratiebildung, Streetwork und Gewaltprävention ein.\n  \n\n    Weitere Infos zum Programm unter: www.prorespekt.org/\n\n\n    Kontakt:\n    Jana Krug\n    Fachstelle „proRespekt – gewaltfreie Schulen demokratisch gestalten”\n    Rigaer Straße 71a\n    10247 Berlin\n    Tel.: 01515 3679325\n    E-Mail: fachstelle@prorespekt.org\n\n\nDeutsche Kinder- und Jugendstiftung (DKJS) setzt sich für Bildungserfolg und Teilhabe junger Menschen ein. Sie engagiert sich dafür, dass Kinder in unserem Land gute Chancen zum Aufwachsen und Lernen erhalten und nicht über ihre Defizite, sondern mit ihren Stärken wahrgenommen werden. In Programmen und Projekten macht die DKJS ihnen Mut, ihr Leben couragiert in eigene Hände zu nehmen und stößt Veränderungsprozesse im Bildungsalltag an: in Kindergärten und Schulen, beim Übergang in den Beruf, in der Familien- oder Jugendpolitik.\n  \n\nGangway – Straßensozialarbeit in Berlin e. V. arbeitet mit jugendlichen und erwachsenen Menschen auf den Straßen Berlins. Ziel ist es, die Adressatinnen und Adressaten dabei zu unterstützen, ihr Leben eigenverantwortlich in die Hand zu nehmen. Die Mitarbeitenden suchen die Menschen, mit denen sie arbeiten, in ihren Lebenswelten auf. Sie stehen für die Stärkung der Fähigkeiten eines jeden Einzelnen und ermöglichen damit Teilhabe an den gesellschaftlichen Ressourcen. Dabei achten und stärken die Mitarbeitenden das Selbstbestimmungsrecht der Menschen bei der Gestaltung ihrer Lebensperspektiven und ihres Lebensalltags. Sie setzen sich für die Erhaltung von öffentlichen Räumen ein, in denen jeder Mensch ein Recht hat, sich aufzuhalten und sich zu entfalten.\n  \n\nViolence Prevention Network gGmbH ist ein Verbund erfahrener Fachkräfte, die seit Jahren mit Erfolg in der Deradikalisierung sowie der Extremismusprävention tätig sind. Die Vision ist es, dass ideologisch gefährdete Menschen und extremistisch motivierte Gewalttäterinnen und Gewalttäter durch Deradikalisierungsarbeit ihr Verhalten ändern, ein eigenverantwortliches Leben führen und Teil des demokratischen Gemeinwesens werden, um so Extremismus jeder Art vorzubeugen. Violence Prevention Network setzt sich dafür ein, dass Menschen Instrumente und Ressourcen zur Verfügung bekommen, um ihre bisherigen Verhaltensmuster zu reflektieren und zu überwinden. Sie sollen befähigt werden ein Leben zu führen, in dessen Verlauf sie weder sich selbst noch andere schädigen.\n  \n"
}