{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1112573.php",
    "date": "2021-08-04",
    "title": "Wiederaufnahme der Lernoffensive in den Spandauer Bibliotheken",
    "text": "\n\nStart vor Ort ab 09.08.2021\n\n\n    Seit 2015 unterstützt das Projekt „Lernoffensive“ der Stadtbibliothek Spandau Schüler:innen von Klasse 1 bis 6 mit einer kostenlosen und schulergänzenden Förderung zweimal wöchentlich in vier Bibliotheken.\n  \n\n    Nach einer langen Pause, die wir mit Online-Angeboten überbrückt haben, freuen wir uns nun, dass es wieder live und vor Ort losgehen kann. Der Bedarf an fachkundiger Unterstützung ist größer als je zuvor, denn in der Corona Zeit haben viele Kinder das Lernen buchstäblich verlernt und zu Hause ist oft keine adäquate Hilfe möglich.\n  \n\n    Bibliotheken zeigen hier einmal mehr ihr großes Potential als außerschulische Lernorte. Mit der Unterstützung der Lehrkräfte unseres Kooperationspartners casa e.V. lernen die Kinder, sich mit ihren Themen inhaltlich auseinanderzusetzen, mit den Medien in der Bibliothek zu recherchieren und auch die digitalen Angebote der Öffentlichen Bibliotheken zu nutzen (www.voebb.de).\n  \n\n    Die Lernoffensive findet in folgenden Bibliotheken statt:\n  \n\n    1) Bezirkszentralbibliothek/Kinder-und Jugendbibliothek, Carl-Schurz.-Str. 13, 13597 Berlin, Tel: 030/90279 5512, Kurszeiten: Mo und Do von 15.00-18.00 Uhr\n  \n\n    2) Stadtteilbibliothek Heerstraße, Obstallee 22f, 13593 Berlin, Tel: 030/3631091, Kurszeiten: Mo und Do von 16.00 – 19.00 Uhr\n  \n\n    3) Stadtteilbibliothek Falkenhagener Feld, Westerwaldstr. 9, 13589 Berlin, Tel.: 030/60400687, Kurszeiten: Mo von 16.00 – 19.00 Uhr, Mi von 14.00 – 17.00 Uhr\n  \n\n    4) Stadtteilbibliothek Haselhorst, Gartenfelder Str. 104, 13599 Berlin, Tel.: 030/ 902798693, Kurszeiten: Mo von 15.00-18.00 Uhr, Fr. von 14.00 – 17.00 Uhr\n  \n\n    Bei Neuanmeldungen freuen wir uns über einen gemeinsamen Erstbesuch mit einem Elternteil.\n  \n"
}