{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115040.php",
    "date": "2021-08-11",
    "title": "Wunderkammern der deutschen Sprache und des Reisens in Deutschland von Thomas Böhm",
    "text": "\n\n    Am Donnerstag, dem 16. September 2021, um 20:00 Uhr, präsentiert Thomas Böhm seine „Wunderkammern der deutschen Sprache und des Reisens in Deutschland“ in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Der VERLAG DAS KULTURELLE GEDÄCHTNIS hat sich zum Ziel gesetzt, Bücher der Literatur- und Kulturgeschichte neu zu verlegen – um schon gemachte Erfahrungen einzubringen, erreichte Standards des Denkens und Schreibens hochzuhalten. Kuratoren, die seit Jahren im Verlagswesen und in der Literatur unterwegs sind, fügen mit heiterer Gelassenheit, Widerborstigkeit und Liebe zur Buchkunst den jahrhundertealten Errungenschaften der Buchkultur schillernde Mosaiksteinchen hinzu.\n  \n\n    Einer dieser Kuratoren ist Thomas Böhm, Journalist und Literaturvermittler. Er schrieb zuletzt das Hörspiel zur Fernsehserie Babylon Berlin, organisierte beim Gastlandauftritt Norwegens die Zusammenarbeit mit dem Buchhandel und veröffentlichte einen Auswahlband aus Hans Ostwalds Großstadt-Dokumenten. Allwöchentlich moderiert er die Sendung Die Literaturagenten auf radioeins (rbb) und ist der Mark-Twain-Bibliothek sehr verbunden.\n    Die von ihm herausgegebenen Wunderkammern sind literarische und graphische Kostbarkeiten, die man – einmal gesehen – unbedingt sein Eigen nennen möchte.\n  \n\n    Anmeldung erforderlich über die Webseite oder telefonisch (030) 54 704 142 mit Angabe des Namens, der Adresse oder Mailadresse sowie der Telefonnummer.\n  \n\n    Eintritt frei, nur mit Negativtest, Impf- oder Genesenennachweis. Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung. Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n"
}