{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117206.php",
    "date": "2021-08-18",
    "title": "Bezirksamt will Lastenfahrräder in Reinickendorf kostenfrei anbieten",
    "text": "\n\n    Der Bezirk Reinickendorf beteiligt sich am Programm „fLotte kommunal – Freie Lastenräder für Berlin“ des ADFC Berlin e.V. (Allgemeiner Deutscher Fahrrad-Club) und schließt sich damit als zehnter Bezirk dem berlinweiten Projekt an.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) sagt dazu: „Das Bezirksamt Reinickendorf steuert dazu im Laufe dieses Jahres zehn Lastenräder bei, die an öffentlichen Standorten im Bezirk kostenfrei und für maximal drei Tage hintereinander verliehen werden. Ich halte es für wichtig und richtig, die Angebotsvielfalt für klima- und umweltfreundliche Transportmittel auch in einem Außenbezirk wie Reinickendorf verstärkt anzubieten. Die Einführung der ,fLotte kommunal-Lastenräder‘ soll genau dies ermöglichen.“\n  \n\n    Acht von zehn Standorten wurden bereits gefunden: Es handelt sich dabei um hauptsächlich gemeinnützige, öffentliche Einrichtungen, die sich bereit erklärt haben, das Projekt ehrenamtlich zu unterstützen und den Verleihprozess zu ermöglichen.\n  \n\n    Reinickendorf: Quartiersmanagement Auguste-Viktoria-Allee & Quartiersmanagement Lettekiez\n    Waidmannslust: Quartiersmanagement Titiseestraße\n    Heiligensee: Diakoniezentrum Heiligensee\n    Tegel: Humboldtbibliothek & Bezirksamt Reinickendorf – VHS (Hallen am Borsigturm)\n    Wittenau: Rathaus Reinickendorf – Umwelt- und Naturschutzamt\n    Lübars: Labsaal Lübars\n  \n\n    Da der Findungsprozess noch nicht abgeschlossen ist, können weitere Vorschläge für die verbleibenden zwei gemeinnützigen oder öffentlichen Standorte an Klimaschutz@reinickendorf.berlin.de eingereicht werden. Außerdem sucht der Bezirk noch einen Namen für das Fahrrad am Rathaus. Vorschläge können bis zum 31.08.2021 ebenfalls an die genannte Mail-Adresse gesendet werden.\n  \n\n    Die fLotte-Räder sind perfekt für alle, die ihre CO2-Emissionen senken, jedoch nicht auf den Wocheneinkauf oder das Picknick im Grünen verzichten wollen. Finanziert wird „fLotte kommunal“ in Reinickendorf aus Mitteln des Bezirks sowie aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 des Senats.\n  \n"
}