{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1089977.php",
    "date": "2021-05-25",
    "title": "Die Neuköllner Volkshochschule öffnet wieder ihre Lehrstätten",
    "text": "\n\n    Am Montag, den 31. Mai 2021, kehrt die Volkshochschule Neukölln nach fast sechs Monaten Pause in den Präsenzbetrieb zurück. In ihre Lehrstätten zieht dann wieder Leben ein, pünktlich zum Start des Sommerprogramms.\n  \n\n    Über 250 Kurse werden von Anfang Juni bis Ende August angeboten, davon etwa die Hälfte als Präsenzkurse oder als so genannte Blended-Learning-Kurse, in denen sich Online-Phasen mit Präsenz-Terminen abwechseln. Ob man seine Fremdsprachenkenntnisse verbessern, Deutsch als Zweitsprache erlernen, die Geschichte des Bezirks erforschen, Gesundheitskurse besuchen, sich dem Malen oder Kreativen Schreiben widmen oder die Bedienung einer Grafiksoftware erlernen möchte – vieles ist möglich.\n  \n\n    Seit Mitte Dezember vergangenen Jahres konnten Kurse nur im Online-Format und in Distanz-Betreuung durchgeführt werden. Diese Möglichkeit wurde von zahlreichen Teilnehmerinnen und Teilnehmern genutzt. Und das Online-Lernen wird weiterhin eine große Bedeutung haben, weil zunächst nur behutsam in den Präsenzbetrieb zurückgekehrt wird.\n  \n\n    Das überarbeitete Hygienekonzept der Volkshochschule sieht eine Testpflicht für Teilnehmende und Kursleitende vor, es kann aber auch ein Impf- oder Genesungsnachweis erbracht werden. Das Tragen von medizinischen Masken in geschlossenen Räumen, kleine Gruppen, viel Abstand in den Kursräumen und häufiges Lüften sollen das Risiko minimieren, sich in den Lehrstätten der VHS mit dem Corona-Virus zu infizieren. Verschiedene Kursangebote, wie zum Beispiel Koch-, Paartanz- und Massagekurse, bleiben weiterhin untersagt. Und Bewegungskurse dürfen einstweilen nur im Freien stattfinden.\n  \n\nVolkshochschuldirektor Uwe Krzewina: „Ich bin sehr froh, dass wir unsere Lehrstätten wieder öffnen können. Online-Kurse sind prinzipiell eine wunderbare Möglichkeit für Menschen, denen es schwerfällt oder nicht möglich ist, Präsenztermine regelmäßig wahrzunehmen. Und Online-Kurse waren in den vergangenen Monaten fast die einzige Möglichkeit, Menschen Fortbildungen zu ermöglichen. Aber die Volkshochschule ist nicht nur ein Ort, an dem Wissen und Kompetenzen erworben werden können. Hier kommen auch Menschen wohnortnah zusammen, um gemeinsam zu lernen, um sich auszutauschen und kennenzulernen. Die Volkshochschule hat eine soziale Funktion, die sie hauptsächlich durch das Dasein vor Ort erfüllt.“\n  \n\n    Das gesamte Programm für die nächsten Monate ist auf der Internetseite der Volkshochschule Neukölln (www.vhs-neukoelln.de) zu finden. Ab dem 27. Mai steht dort auch das überarbeitete Hygienekonzept bereit.\n  \n\n    Ansprechpartner für weitere Informationen:\n  \n\n    Uwe Krzewina\n    Direktor der Volkshochschule Neukölln\n    Tel: 030-90239-4174\n    E-Mail: uwe.krzewina@bezirksamt-neukoelln.de\n\n"
}