{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1112679.php",
    "date": "2021-08-03",
    "title": "Umwelt-Staatssekretär Tidow eröffnet Waldspielplatz im Grunewald",
    "text": "\n\n    Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz, hat heute gemeinsam mit dem Leiter der Berliner Forsten, Gunnar Heyne, den Waldspielplatz Fischerhüttenweg im Grunewald wiedereröffnet. Er wurde in den vergangenen Monaten überarbeitet, erneuert und erweitert.\n    Der Waldspielplatz liegt in einem attraktiven Erholungs- und Erlebnisschwerpunkt der Berliner Forsten – stadtnah zwischen Badestellen an Krumme Lanke und Schlachtensee und im Hundeauslaufgebiet. Seine Spielgeräte sind auf die Bedürfnisse von Kindern aller Altersgruppen zugeschnitten und machen ihn zu einer attraktiven Erholungseinrichtung für die ganze Familie.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Die Berliner Waldspielplätze wecken das Interesse an der Natur, indem sie positive Walderlebnisse schaffen: In natürlicher Umgebung können Kinder die Vielfalt der Natur spielerisch entdecken und schätzen lernen, zugleich erleben sie den nachhaltigen Naturwerkstoff Holz, der hier aus ökologisch zertifizierten Beständen kommt. Die Berliner Forsten bieten mit ihren Waldspielplätzen wie dem am Fischerhüttenweg Ausflugsziele für die ganze Familie – und machen dabei ganz nebenbei auf den unschätzbar hohen Wert des Waldes für die Lebensqualität in Berlin aufmerksam.“\n  \n\n    Das für die Erneuerung des Waldspielplatzes Fischerhüttenweg benötigte Eichen- und Robinienholz stammt überwiegend aus den reviereigenen Ressourcen. Die vorhandenen Spielelemente, Fußballtore und Sitzgelegenheiten wurden grunderneuert und aufgebaut – neues Highlight ist eine Kletterkugel aus Kronenholz.\n  \n\n    Insgesamt 14 Waldspielplätze bieten die Berliner Forsten als Bereicherung des Erholungswaldes an. Sie werden fachgerecht durch erfahrene Mitarbeitende der Berliner Forsten erbaut und regelmäßig überarbeitet. Die Einrichtungen sind durch den TÜV abgenommen und unterliegen regelmäßigen Sicherheitsüberprüfungen durch die Forstämter.\n  \n\n\nWaldspielplätze der Berliner Forsten\n\n\n"
}