{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1096003.php",
    "date": "2021-06-15",
    "title": "Mit Uringefäß in der Hose festgenommen",
    "text": "\n\nNr. 1300\n    Polizisten nahmen vergangene Nacht einen Mann in Gatow fest. Gegen 23.20 Uhr war die Besatzung eines Funkstreifenwagens mit dem selbigen zu einem Einsatz auf dem Kladower Damm unterwegs. In Höhe des Kladower Separationsgrabens kam ihnen plötzlich auf ihrer Spur ein Audi entgegen. Ein Zusammenstoß konnte der Fahrer des Einsatzwagens nur mit einer Gefahrenbremsung und einem Ausweichen verhindern. Die beiden Polizisten entschlossen sich, ihr Fahrzeug zu wenden und dem anderen Auto nachzufahren. Als dieser nach links auf den Hellebergeweg abbog, streckte der Fahrer ruckartig einen Arm aus dem Fenster der Fahrerseite und hielt an der Einmündung Am Kiefernhang an. Dort sprachen ihn die Einsatzkräfte an und belehrten ihn. Der 40-Jährige gab den beiden Beamten an, dass ihm sein Telefon aus der Hand fiel, er danach suchte und deshalb mit seinem Wagen von seiner Spur in den Gegenverkehr abkam. Der Polizeikommissar und sein Kollege schlossen aus dem Erscheinungsbild und dem Verhalten\n    des 40-Jährigen jedoch den Verdacht der Einnahme von Alkohol oder berauschender Mittel. Ein freiwillig durchgeführter Urintest ergab, dass der Tatverdächtige Kokain und THC zu sich genommen hatte, woraufhin ihn die Beamten festnahmen, durchsuchten und fesselten. Bei dieser Durchsuchung fanden sie unteranderem ein kleines Gefäß mit Urin, in dessen Hose und im Auto des Mannes ein Messer. Anschließend brachten sie ihn in einen Polizeigewahrsam, wo eine Blutentnahme durchgeführt wurde. Weitere Einsatzkräfte suchten die Fahrstrecke ab und fanden an der Stelle, an der der Tatverdächtige ruckartig einen seiner Arme aus dem Fenster hielt, mehrere Kleinstgefäße mit mutmaßlichem Kokain und im Rahmen einer mit einer staatsanwaltschaftlichen Anordnung durchgeführten Durchsuchung der Wohnung des Tatverdächtigen eine scharfe Schusswaffe. Der Tatverdächtige konnte nach Beendigung der polizeilichen Maßnahmen seinen Weg fortsetzen, muss sich nun jedoch wegen des Verdachts der\n    Straßenverkehrsgefährdung, des Handelns mit illegalen Betäubungsmitteln sowie des Verstoßes gegen das Waffengesetz verantworten.\n  \n"
}