{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1097628.php",
    "date": "2021-06-18",
    "title": "Koordinierungsstelle FGM_C begeht einjähriges Bestehen - ein Berliner Vorzeigeprojekt",
    "text": "\n\n    Am 18. Juni 2021 begeht die Koordinierungsstelle FGM_C im Rahmen eines digitalen Austausches mit Expertinnen und Experten, an dem auch die Staatssekretärin für Gleichstellung Barbara König teilgenommen hat, ihr einjähriges Bestehen.\n  \n\n    Die Koordinierungsstelle gegen weibliche Genitalverstümmelung und Beschneidung (Female Genital Mutilation and Cutting, FGM_C), die ihre Arbeit im Mai 2020 aufgenommen hat und die von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung gefördert wird, ist bundesweit die erste Einrichtung dieser Art und somit ein Vorzeigeprojekt. Die Koordinierungsstelle bündelt die Erfahrung und das Wissen von Organisationen, die über eine besondere Expertise für die sehr komplexe Thematik der Genitalverstümmelung verfügen.\n  \n\n    Die Projektkoordination liegt beim Familienplanungszentrum BALANCE e.V., das eng mit Terre des Femmes und dem Desert Flower Centre des Krankenhauses Waldfriede zusammenarbeitet. BALANCE e.V. bietet psychologische Beratung, sexualpädagogische Angebote und eine gynäkologische Versorgung unter einem Dach. Terre des Femmes bildet Mitglieder aus afrikanischen und asiatischen Communities zu Multiplikatorinnen, sogenannten Change Agents, aus. Ziel ist es, durch Aufklärung und Fortbildung präventiv und nachhaltig Mädchen und Frauen vor FGM_C zu schützen. Im Desert Flower Center erhalten Frauen, die an den Folgen einer Genitalverstümmelung leiden, eine ganzheitliche medizinische Versorgung. Dazu gehören nicht nur operative Eingriffe und Wiederherstellungsoperationen, sondern auch psychische und physiotherapeutische Hilfen.\n  \n\n    Somit schafft die Koordinierungsstelle FGM_C ein abgestimmtes Angebot und eine gemeinsame Strategie zur Prävention, Beratung und Behandlung weiblicher Genitalverstümmelung, fördert Netzwerkarbeit und entwickelt das in Berlin bereits vorhandenen Fachwissen gebündelt weiter.\n  \n\nGleichstellungssenatorin Dilek Kalayci betont: „Mir war es wichtig die Unterstützung für von weiblicher Genitalverstümmelung betroffener und bedrohter Frauen zu stärken und das Angebot zu bündeln. Es wurde ein Projekt mit bundesweiter Strahlkraft geschaffen.“\n  \n\n    Seit Eröffnung der Koordinierungsstelle konnten fast 100 Frauen medizinisch versorgt und zahlreiche Frauen psychologisch begleitet werden. In den Communities wurden Aktivitäten initiiert, die den Austausch zur Thematik zum Ziel hatten und an der hunderte Menschen teilgenommen haben. Außerdem konnten Fortbildungen für Fachkräfte realisiert werden.\n  \n\nSenatorin Dilek Kalayci: „Wir können auf ein sehr erfolgreiches erstes Jahr zurückblicken. Die Arbeit der Koordinierungsstelle gegen FGM_C ist professionell, niederschwellig und fachübergreifend. Auch in Zukunft stehen in Berlin den von weiblicher Genitalverstümmelung betroffenen und bedrohten Frauen sowie dem Fachpersonal erstklassige Ansprechpartnerinnen zur Seite.“\n  \n\n    Der Senat setzt sich auch bundesweit für den Schutz von vor weiblicher Genitalverstümmelung bedrohter und betroffener Frauen und Mädchen ein. Auf der 31. Konferenz der Gleichstellungs- und Frauenministerinnen und -minister, -senatorinnen und -senatoren der Länder (GFMK) im Juni 2021 steht das Thema „Weibliche Genitalverstümmelung in Ferien verhindern“ auf der Tagesordnung.\n  \n\n    Mehr Informationen über Aufklärung und Hilfe für Betroffene in Berlin sind hier zu finden:\nhttps://www.koordinierungsstelle-fgmc.de/\n\n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}