{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1091710.php",
    "date": "2021-06-03",
    "title": "Umweltstaatssekretär Tidow eröffnet Re-Use-Zentrum für klimaschonende Ressourcennutzung am Alexanderplatz",
    "text": "\n\n    Das neue „Re-Use-Zentrum für klimaschonende Ressourcennutzung“ am Alexanderplatz ist heute von Stefan Tidow, Staatssekretär für Umwelt und Klimaschutz, gemeinsam mit Corinna Vosse von der Kunst-Stoffe-Zentralstelle für wiederverwendbare Materialien e.V, Ephraim Gothe, Vize-Bezirksbürgermeister von Mitte, und Harry Sachs von der ZUsammenKUNFT Berlin Genossenschaft für Stadtentwicklung eröffnet worden.\n    Das Re-Use-Zentrum im Haus der Materialisierung, einem Teil des Hauses der Statistik, ist bereits das dritte Zentrum der Re-Use-Initiative der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz – nach der NochMall der BSR in Reinickendorf und dem B-Wa(h)renhaus am Hermannplatz in Neukölln. Das neue Zentrum will Anlaufstelle für Interessierte und Praxislabor auf den Handlungsfeldern Sharing, Re-Use, Repairing und Upcycling sein.\n    Das Re-Use-Zentrum bietet ab heute unter anderem an: Workshops, Märkte, gemeinschaftliches Reparieren, Sharingangebote und einen Showroom für hochwertiges Upcycling-Design:\n  \n\n\nSharing: Leihladen für Haushaltsgebrauchsgüter, Verleihplattform (Gela e.V.), Werkzeugverleih, Gemeinschaftsräume\n    \n\nWeiternutzung: Gütermärkte (KUNSTrePUBLIK e.V.), Gebrauchtwarenvermittlung und Showroom (Berliner Stadtmission e.V.)\n    \n\nRepairing: offene Werkstätten (Kunst-Stoffe e.V., Kostümkollektiv e.V.), Repair Cafe (Kunst-Stoffe e.V.)\n    \n\nUpcycling: Nählabor (Berliner Stadtmission e.V., ReUse Holzwerkstatt (Baufachfrau Berlin e.V.), Zero-Waste Baumarkt (Kunst-Stoffe e.V.)\n    \n\n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Mit dem neuen Zentrum für klimaschonende Ressourcennutzung geht die Initiative Re-Use Berlin in die aktive Ausgestaltung ihrer Grundidee: Statt mit Wegwerfen und Neukaufen immer mehr Ressourcen unseres Planeten zu verschwenden, geht es hier darum, materielle Kreisläufe zu schließen und mit der kreativen Wiederverwendung von Gebrauchtem beispielhaft eine neue Normalität in der Stadtgesellschaft zu präsentieren. In diesem Zentrum kann man sich gemeinschaftlich im Reparieren, Aufarbeiten, Ausleihen, Teilen und Weitergeben ausprobieren – an einem inspirierenden Ort mitten in der Stadt. Ich bin überzeugt, dass die Berlinerinnen und Berliner hier spannende, ganz lebenspraktische Aspekte der Re-Use- und Zero-Waste-Bewegung kennen- und schätzen lernen werden. Unser Planet wird es ihnen danken.“\n  \n\nCorinna Vosse, Projektträgerin des Re-Use Zentrums: „Mit Inbetriebnahme des ‚Zentrums für klimaschonende Ressourcennutzung‘ im Haus der Materialisierung wollen wir Re-Use und kreislaufbasiertes Wirtschaften zum Standard machen. Wir vereinen im Projekt kompetente Akteure mit vielfältigen Ansätzen, die gemeinsam an einem zukunftsfähigen Umgang mit Ressourcen arbeiten. Viele Berlinerinnen und Berliner warten auf Möglichkeiten, beim Klimaschutz Teil der Lösung zu sein – jetzt gibt es einen neuen Ort, der dies bietet!“\n  \n\nEphraim Gothe, stellvertretender Bezirksbürgermeister des Bezirks Mitte: „Das Quartier “Haus der Statistik” will in jeglicher urbanistischer Hinsicht zukunftsweisend sein. Zu 100 Prozent gemeinwohlorientiert, Sinnbild für eine gelungene Mobilitätswende, Teil der Schwammstadt, nachhaltige Architektur, Räume für Soziales und Kultur. Es fehlt die öffentliche Debatte zu Recycling, Müllvermeidung, Stoffkreisläufen, es fehlt an Orten der beispielhaften Umsetzung. Der Bezirk ist froh, dass mit diesem Projekt die praktische Umsetzung einer Zero Waste Strategie beginnt und hoffentlich Vorbildwirkung entfaltet!“\n  \n\nHarry Sachs, ZUsammenKUNFT Berlin: „Mit der Förderung des Zentrums für klimaschonende Ressourcennutzung freuen wir uns im Namen aller Kooperationspartner, dass ein großes von unterschiedlichsten Initiativen kooperativ entwickeltes Praxislabor im Kontext der Pioniernutzungen gefördert wird, mit dem Ziel diese für die Zukunft unserer Gesellschaft so wichtigen Inhalte langfristig im Zentrum unserer Stadt räumlich und inhaltlich zu verstetigen. Wir sind überzeugt, dass mit der Förderung eine Skalierung auch an anderen Orten in Berlin möglich wird, ganz im Sinne der modellhaften kooperativen Quartiersentwicklung am Haus der Statistik.“\n  \n\n    Das Projekt „Re-Use-Zentrum für klimaschonenden Ressourcennutzung“ wird über das Berliner Energie- und Klimaschutzprogramm (BEK) der Senatsumweltverwaltung sowie über die Koop5 (Senatsverwaltung für Stadtentwicklung und Wohnen, Bezirksamt Mitte, WBM, BIM und ZUsammenKUNFT Berlin eG) finanziert.\n    Das Zentrum will insbesondere die angrenzenden Wohnquartiere mit rund 6.500 Haushalten über Sharing, Re-Use, Repairing und Upcycling informieren und für seine Angebote und Veranstaltungen gewinnen.\n  \n\nÜber Re-Use Berlin:\n    Im Rahmen der Initiative Re-Use sollen in Berlin mittelfristig drei bis vier „Zentren der Zukunft“ entstehen. Im vorigen Jahr wurde das Gebrauchtwarenkaufhaus „NochMall“ der BSR in Reinickendorf und der Re-Use Store B-Wa(h)renhaus im Karstadt am Hermannplatz eröffnet. Ziel ist es, durch Wiederverwendung und Recycling ökologische Stoffkreisläufe aufzubauen. Dies ist der Kern des Abfallwirtschaftskonzept 2020-2030, das der Senat im März 2020 beschlossen hat und das mit einer ‚Zero-Waste-Strategie‘ konsequent auf Abfallvermeidung setzt.\n  \n\n\nInitiative Re-Use Berlin\n\n\n"
}