{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1057326.php",
    "date": "2021-02-25",
    "title": "Vertrag mit Kassenärztlicher Vereinigung: Beschäftigte in Schulen und Kitas werden in Arztpraxen kostenfrei getestet",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat mit der Kassenärztlichen Vereinigung (KV) Berlin eine Vereinbarung getroffen, um angesichts der Corona-Pandemie den Infektionsschutz für das Dienstpersonal an Schulen und das Personal in den Kitas und in der Kindertagespflege weiter zu erhöhen. Im Fokus stehen dabei Schulen und Kitas, die erst zu einem späteren Zeitpunkt mit der Schnelltest-Schulung an der Reihe sind. Dort kann es noch einige Tage dauern, bis das Dienstpersonal und die Fachkräfte von geschulten Kolleginnen und Kollegen schnellgetestet werden kann. Das Personal dieser Schulen, Kitas sowie Kindertagespflegepersonen können sich ab dem 25. Februar bis zum 11. März 2021 in bestimmten Arztpraxen der KV Berlin gegen Vorlage eines entsprechenden Formulars der Einrichtung zweimal wöchentlich kostenlos testen lassen. Die teilnehmenden Arztpraxen, die einen Schnelltest anbieten, werden auf der Homepage der KV Berlin veröffentlicht.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir haben an unseren Schulen mit den Schnelltests für Lehrkräfte begonnen. Die Schulungen dafür laufen derzeit auf Hochtouren. Auch Schulungen für Kita-Beschäftigte haben begonnen. Darüber hinaus können wir unseren Beschäftigten sowie Kita-Personal und Kindertagespflegepersonen, die noch nicht geschult werden können, kostenfreie Schnelltests in Berliner Arztpraxen anbieten. Für diese kurzfristig eingerichtete zusätzliche Testmöglichkeit danke ich der Kassenärztlichen Vereinigung Berlin. Wir lassen das Personal in Schule, Kita und Kindertagespflege nicht allein.“\n  \n\nDr. Burkhard Ruppert, Vorstandsvorsitzender der KV Berlin: „Bei der KV Berlin haben sich innerhalb kürzester Zeit mehr als 200 Praxen für die Testungen angemeldet. Das zeigt uns erneut, dass die Ärztinnen und Ärzte der ambulanten Versorgung bereitstehen, um gemeinsam die Pandemie einzudämmen. Wir danken allen, die bei diesem Projekt mitmachen.“\n  \n\n    Das Dienstpersonal sowie das Kita-Personal benötigt von der jeweiligen Schulleitung oder Kita-Leitung einen Berechtigungsschein, die sogenannte Testlegitimation, die für jeden Test ausgestellt wird. Kitas und Kindertagespflegepersonen erhalten den Vordruck mit dem nächsten Trägerschreiben.\n  \n\n    Die ersten Schulungen für das Testpersonal an Schulen sind zu Wochenbeginn angelaufen. Diese werden von Hilfsorganisationen unter Leitung des Berliner Deutschen Roten Kreuz an Schulen durchgeführt, ergänzend stehen Online-Videos zur Verfügung. Kita-Personal wird ebenfalls dort geschult. Bereits geschultes Dienstpersonal und pädagogische Fachkräfte führen dann die Tests an den Schulen und Kitas durch. Diese Schnelltests sind ein weiterer Baustein der Teststrategie Berlins. Bereits seit mehreren Monaten gibt es die Teststellen für asymptomatische Testungen und die mobilen Testteams für Beschäftigte in Schulen, Kitas und der Kindertagespflege. Kitas und stationäre Einrichtungen der Jugend- und Eingliederungshilfe haben auch schon in den vergangenen Wochen Schnelltests erhalten.\n  \n\n    Eine Übersicht der teilnehmenden Arztpraxen wurde auf der Website der KV Berlin veröffentlicht: www.kvberlin.de/fuer-patienten/corona/testmoeglichkeiten-fuer-lehrerinnen-und-erzieherinnen\n\n"
}