{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1139750.php",
    "date": "2021-10-27",
    "title": "Hohe Impfquote und Teilnahme an den Vorsorgeuntersuchungen bei Eingeschulten",
    "text": "\n\n    Das Bezirksamt Lichtenberg veröffentlichte am 27. Oktober 2021 die Ergebnisse der Einschulungsuntersuchung für das Schuljahr 2018/19. Darin werden die Daten von 2.705 Kindern ausgewertet, sowohl für den gesamten Bezirk als auch aufgeschlüsselt nach Stadtteilen. Im Bericht werden darüber hinaus Ansatzpunkte für die weitere bezirkliche Arbeit im Bereich Kindergesundheit formuliert.\n  \n\nMartin Schaefer (CDU) amtierender Stadtrat für Gesundheit: „Dieser Bericht ermöglicht einen Einblick in die Gesundheit und den Entwicklungsstand von Lichtenberger Einschüler:innen. Die daraus abgeleiteten Handlungsfelder stellen eine wichtige Grundlage für unsere weiterführende interdisziplinäre Arbeit im Bezirk dar. Wir wollen den bezirklichen Gesundheitszieleprozess mithilfe des Lichtenberger Gesundheitsbeirates weiter voranbringen.“\n  \n\n    Positiv hervorzuheben ist, dass Lichtenberger Eltern präventive Angebote für ihre Kinder häufig in Anspruch nehmen. So sind zum Beispiel die bezirklichen Quoten der Impfungen gegen Tetanus, Diphtherie und Polio sehr hoch. Das trifft gleichermaßen auf die vollständige Teilnahme an den Vorsorgeuntersuchungen U1 bis U8 zu.\n  \n\n    Aufmerksamkeit ist u.a. auf das Thema Übergewicht zu richten. Hiervon waren 12 Prozent der untersuchten Kinder betroffen – Tendenz steigend. Auch der tägliche Konsum elektronischer Medien, der bei etwa einem Drittel der Eingeschulten mehr als eine Stunde pro Tag beträgt, steht im Fokus. Die Empfehlungen der Bundeszentrale für gesundheitliche Aufklärung liegen in der Altersgruppe der 3- bis 6-Jährigen bei maximal 30 Minuten pro Tag. Wie auch in den vorhergehenden Jahren bleibt der wichtigste Einflussfaktor auf die Gesundheit der Eingeschulten die soziale Herkunft. So zeigt sich zum Beispiel, dass Eltern mit niedrigem Sozialstatus häufiger rauchten und häufiger übergewichtig waren. Darüber hinaus wurde z.B. die sprachliche bzw. emotional-soziale Entwicklung der betreffenden Kinder durch die Ärztinnen und Ärzte oft als entwicklungsbedürftig bewertet.\n  \n\n    Die Ergebnisse der Einschulungsuntersuchung für das Schuljahr 2018/2019 stehen unter https://www.berlin.de/ba-lichtenberg/aktuelles/esu_2018-2019_final.pdf.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    QPK (Qualitätsentwicklung, Planung und Koordination\n    des öffentlichen Gesundheitsdienstes)\n    Sarah Blaut\n    Telefon: (030) 90296-4516\nE-Mail\n\n"
}