{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090282.php",
    "date": "2021-05-31",
    "title": "Zwei Schmuckbeete für Lichtenberg",
    "text": "\n\n    Die gemeinnützige Stiftung „Kleine Plätze“ hat im Park an der Rudolf-Seiffert-Straße 90 in Fennpfuhl ein Schmuckbeet mit besonderen Stauden und Pflanzen hergerichtet, die nun im Frühjahr die ersten Blüten zeigen. Finanziert wurde das Beet aus der jährlichen „Kalenderaktion“ der Apotheken in Fennpfuhl. Dabei kamen 2.668 Euro zusammen. Die Planung und Auswahl der Pflanzen für das in Waschbeton gefasste Rondell erfolgte durch die Königliche Gartenakademie in Dahlem. Die Kooperation mit der Stiftung sichert auch die Pflege.\n  \n\n    Am Dienstag, 25. Mai 2021, machten sich Vertreterinnen und Vertreter der Apotheken in Fennpfuhl, Eberhard Brockmann von der Stiftung „Kleine Plätze“ und der für Umwelt und Verkehr zuständige Lichtenberger Bezirksstadtrat, Martin Schaefer (CDU), mit Kolleginnen und Kollegen vom Straßen- und Grünflächenamt ein Bild vor Ort.\n  \n\nMartin Schaefer (CDU) erklärt: „Die Kooperation zwischen der Stiftung, den Initiatoren der Kalenderaktion und dem Straßen- und Grünflächenamt ist sehr lobenswert. Sie ist ein Beispiel dafür, dass durch gute Zusammenarbeit und Engagement viel für unseren Bezirk erreicht werden kann. Ich bin sehr dankbar über das bürgerschaftliche Engagement von Herrn Brockmann und den Apotheken in Fennpfuhl. Es fördert den Zusammenhalt, schafft Kontakte und erfreut das Herz jedes Pflanzenliebhabers.“\n  \n\nEberhard Brockmann: „Bald wird es noch ein zweites von ‚Kleine Plätze’ gestaltetes Beet geben, am Brunnenplatz in der Anlage Schulze-Boysen-Straße. Dort wird die Pflanzenkomposition ganz anders sein, hier halten keine Bäume die Sonne ab. Wir haben bei den zwei Plätzen einmal volles Licht und einmal vollen Schatten. Zum Glück gibt es für beides eine angepasste Komposition. Im Frühling starten wir mit bunten Zwiebelgewächsen, dann geht es bis zum späten Herbst mit immer anderen blühenden Stauden weiter. Im Namen unserer Stiftung möchte ich mich nochmals für die aktive Unterstützung bedanken.“\n  \n\nAnke Rüdinger, Initiatorin der Kalenderaktion: „Jetzt kann die neue Perle in Lichtenberg bewundert werden. Die Pflanzen sind bestens angewachsen und überzeugen mit ihrer ganzen Schönheit. Wir Apotheken im Fennpfuhl unterstützen gern mit unserer Kalenderaktion die Verschönerung unserer Region und sind zurzeit auf der Suche für den nächsten Projektvorschlag.“\n  \n\n    An der Spendenaktion beteiligt waren: die Koala-Apotheke, Pegasus-Apotheke, Möllendorff-Apotheke, Apotheke am Anton-Saefkow-Platz, Rosen-Apotheke, Apotheke am Fennpfuhl, Bären-Apotheke im Storkower Bogen und Castello-Apotheke.\n  \n\n    Eberhard Brockmann gründete die gemeinnützige Stiftung „Kleine Plätze“. Ziel ist es, das Wohnumfeld zu verschönern und die Anwohnerschaft zu motivieren, sich bei der Gestaltung und Pflege von Grünanlagen einzubringen. Bereits sechs „Kleine Plätze“ in Berlin sind dank der Stiftung verschönert worden. Beispiele sind auf der Internetseite www.kleine-plaetze.de zu sehen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}