{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1111738.php",
    "date": "2021-07-30",
    "title": "Querdenken-Demonstration bleibt verboten (Nr. 44/2021)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat ein von der Polizei Berlin ausgesprochenes Versammlungsverbot für eine Demonstration der sog. Querdenken-Szene unter dem Motto „Friede, Freiheit, Wahrheit“ am 1. August 2021 bestätigt.\n  \n\n    Der Antragsteller meldete für den 1. August 2021 in der Zeit von 10:00 Uhr bis 16:00 Uhr eine Versammlung zum genannten Thema an. Der Aufzug soll auf der Straße Unter den Linden beginnen und dann über verschiedene Straßen zum Brandenburger Tor führen und dort beendet werden. Der Antragsteller erwartet 3.500 Teilnehmer. Die Polizei Berlin verbot die Versammlung ebenso wie jede Ersatzveranstaltung im Wesentlichen unter Berufung darauf, dass der Veranstalter den mit der Versammlung einhergehenden Gesundheitsgefahren nicht ausreichend Rechnung trage. Es sei zudem zu erwarten, dass der Antragsteller Regelverstößen der Teilnehmer nicht entgegentreten werde.\n  \n\n    Die 1. Kammer hat das Verbot bestätigt. Die Prognose des Antragsgegners, wonach durch die angemeldete Versammlung eine unmittelbare Gefahr für das Recht auf Leben und körperliche Unversehrtheit nach Art. 2 Abs. 2 GG bestehe, begegne keinen durchgreifenden Bedenken. Eine solche unmittelbare Gefahr ergebe sich in der Gesamtschau aus dem gesteigerten Risiko aufgrund der in Deutschland überwiegend verbreiteten Delta-Variante und ihrer möglichen Verbreitung durch die Versammlungsteilnehmer. Die Delta-Variante weise eine deutlich höhere Übertragbarkeit auf, und bei einer unvollständigen Impfserie sei die Wirksamkeit des Impfstoffs deutlich verringert. Vor dem Hintergrund der erwarteten Teilnehmerzahl, der Vielzahl der aus demselben Anlass angemeldeten Versammlungen und der Vernetzung der der Querdenker-Szene zuzurechnenden Anmelder sei ein erheblicher Zu- und Abstrom von Versammlungsteilnehmern zu erwarten. Die durch die geplanten Versammlungen bereits innerhalb Berlins\n    entstehende erhöhte Infektionsgefahr weite sich durch die Anreise der Teilnehmer aus dem gesamten Bundesgebiet noch aus. Infektionsrisiken bestünden dabei nicht nur für die konkrete Durchführung der Versammlung, sondern auch im Rahmen der An- und Abreise und damit auch für unbeteiligte Dritte. Der Antragsteller werde wie Erfahrungen mit zahlreichen gleichgelagerten Versammlungen der Vergangenheit zeigten als Teil der Querdenken-Szene gerade nicht zuverlässig die Gewähr dafür bieten, dass die infektionsschutzrechtlichen Anforderungen eingehalten würden. Aus dem Umstand, dass möglicherweise bei anderen Versammlungen in Berlin der jüngeren Zeit (CSD-Aufzug und Mietendeckel-Protest) Abstände nicht eingehalten und Masken nicht durchgängig getragen wurden, könne der Antragsteller nicht ableiten, selbst von einem Verbot verschont zu werden.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\n    Die Kammer wird im Laufe des heutigen Tages noch über zwei weitere Eilanträge zur selben Thematik entscheiden.\n  \n\nBeschluss der 1. Kammer vom 30. Juli 2021 (VG 1 L 377/21)\n\n"
}