{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1107358.php",
    "date": "2021-07-19",
    "title": "Senatorin Breitenbach besucht auf Sommertour wichtige Projekte - Station 1: Das Ausbildungshotel ABACUS Tierpark Hotel",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Rahmen einer Sommertour wird Berlins Senatorin für Integration, Arbeit und Soziales Elke Breitenbach in den kommenden Wochen wichtige Projekte besuchen, die ihren Arbeitsbereich betreffen.\n  \n\n    Erste Station ist das Ausbildungshotel am Standort ABACUS Tierpark Hotel. Das Sofortprogramm „Ausbildungshotel” ist ein bundesweit einmaliges Pilotprojekt für Berliner Jugendliche, die pandemiebedingt ihren Ausbildungsplatz verloren haben, ihre Lehre erst gar nicht beginnen konnten oder sie nicht plangemäß fortsetzen können. Das Angebot richtet sich an Auszubildende folgender Berufe: Koch/Köchin, Hotelfachfrau/-fachmann, Restaurantfachfrau/-fachmann, Fachkraft im Gastgewerbe, Hauswirtschafter/-innen. Das Überbrückungsprogramm mit 100 Plätzen wird von der Berliner Senatsverwaltung für Integration, Arbeit und Soziales gefördert. Die Senatsverwaltung kooperiert mit den Sozialpartnern im Hotel- und Gastgewerbe: der DEHOGA Berlin und der Gewerkschaft NGG. Die Partner tragen mit dieser Initiative zur Sicherung des Fachkräftebedarfs in der Branche bei. Das Sofortprogramm war am 2. November 2020 im ABACUS Tierpark Hotel gestartet.\n  \n\n    Wir laden Sie ein, den Besuch von Senatorin Breitenbach zu begleiten, das Ausbildungshotel und die Auszubildenden dort kennenzulernen.\n  \n\nMittwoch, 21. Juli 2021, 10.30 – 12 Uhr\nABACUS Tierpark Hotel, Franz-Mett-Straße 3 – 9, 10319 Berlin\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nGerrit Buchhorn, stellvertretender Hauptgeschäftsführer Deutscher Hotel- und Gaststättenverband Berlin (Dehoga)\nSebastian Riesner, Geschäftsführer der Gewerkschaft Nahrung-Genuss-Gaststätten (NGG), Region Berlin-Brandenburg\nKaren Friedel, Hoteldirektorin ABACUS Tierpark Hotel\nMarcus Strieck, Koordinator Programm „Ausbildungshotel) inab\n    Auszubildende\n  \n\n    Bitte melden Sie sich für diesen Pressetermin bis Dienstag, 20. Juli 2021, 18 Uhr per Email an: pressestelle@senias.berlin.de\n\n\n    Die Pressekonferenz findet überwiegend im Freien statt. Wir bitten Sie, beim Rundgang durch das Hotel eine medizinische Gesichtsmaske zu tragen und einen Abstand von 1,50 Meter zu halten. Es erfolgt eine Anwesenheitsdokumentation.\n  \n"
}