{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1154888.php",
    "date": "2021-12-07",
    "title": "1700 Jahre Jüdisches Leben in Deutschland",
    "text": "\n\n    Am 11. Dezember 2021 jährt sich die erste urkundliche Erwähnung jüdischen Lebens auf dem Gebiet der heutigen Bundesrepublik Deutschland in einem Edikt des Kaisers Konstantin zum 1700. Mal. Dieses Edikt belegt eindeutig, dass jüdische Gemeinden bereits seit der Spätantike wichtiger integrativer Bestandteil der europäischen Kultur sind.\n  \n\n    Der Senator für Kultur und Europa Dr. Klaus Lederer gratuliert allen jüdischen Mitbürger*innen sehr herzlich:\n    „Masel tov! Ich wünsche Ihnen und uns allen ein erfolgreiches Festjahr 1700 Jahre Jüdisches Leben in Deutschland! – Die Förderung und Vermittlung der Vielfalt jüdischen Lebens heute und seiner 1700-jährigen Geschichte liegt mir besonders am Herzen. Denn was wäre unsere Gesellschaft – Kultur, Kunst und Wissenschaft – ohne die wertvollen Beiträge, die Jüdinnen und Juden geleistet haben und bis heute leisten?\n    Wir dürfen gleichwohl nicht Verfolgung, Ausgrenzung, Deportation und Vernichtung vergessen, die Jüdinnen und Juden auf deutschem Gebiet und in Europa erlitten haben und die uns, gerade in Zeiten eines wachsenden Antisemitismus in der Bundesrepublik gegenwärtig und zukünftig, jeden Tag Mahnung sein müssen. Wir setzen mit dem deutsch-jüdischen Festjahr „2021 – Jüdisches Leben in Deutschland“ deshalb auch ein deutliches Zeichen gegen jeden Antisemitismus.“\n  \n\n    Das Festjahr 2021 legt einen Fokus auf das Miteinander, auf das Kennenlernen jüdischen Lebens und seine Wirkungsgeschichte in Deutschland. Erste Informationen zu Veranstaltungen und Projekten finden Sie auf der Webseite des bundesweiten Trägervereins „321-2021: 1700 Jahre Jüdische Leben in Deutschland e.V.“: https://2021jlid.de/. Die Senatsverwaltung für Kultur und Europa hisst im Rahmen die Flagge des Festjahres als Zeichen für jüdisches Leben und gegen Antisemitismus.\n  \n"
}