{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1112282.php",
    "date": "2021-08-03",
    "title": "Berliner Senat nimmt Bericht der Jugendberufsagentur Berlin zur Kenntnis",
    "text": "\n\n    Aus der Sitzung des Senats am 3. August 2021:\n  \n\n    Der Berliner Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den 4. Bericht der Jugendberufsagentur Berlin (JBA Berlin) für das Jahr 2020 zur Kenntnis genommen. Damit kommt die JBA Berlin ihrer jährlichen Berichtspflicht gegenüber dem Berliner Abgeordnetenhaus nach.\n  \n\n    Im Berichtsjahr 2020 war die Arbeit der Jugendberufsagentur Berlin sehr stark von den Auswirkungen der Corona-Pandemie geprägt. Die Einschränkung von Direktkontakten, die sich auch aus den zeitweiligen Schulschließungen ergaben sowie die Einschränkungen des Beratungsbetriebs an den Standorten der JBA Berlin, hat die Erreichbarkeit der jungen Menschen erschwert. Zusätzlicher Belastungsfaktor am Übergang Schule/Beruf war der deutliche Rückgang des Angebots an dualen Ausbildungsplätzen.\n  \n\n    Trotz dieser ungünstigen Rahmenbedingungen hat sich die Zusammenarbeit der Senatsverwaltung für Bildung, Jugend und Familie, der Senatsverwaltung für Integration, Arbeit und Soziales, der Bezirke und der Agentur für Arbeit, vertreten durch die Regionaldirektion Berlin-Brandenburg, bewährt.\n  \n\n    Diese „Beratung unter einem Dach“ mit ihren Schnittstellen zu den Schulen und insbesondere die weiterlaufende, aufsuchende Beratung in der Jugendberufsagentur Berlin hat entscheidend dazu beigetragen, dass vergleichsweise viele Jugendliche erreicht werden konnten. Berlin konnte im Vergleich zu anderen Bundesländern in der Pandemie das Verschwinden größerer Gruppen junger Menschen aus dem Fokus der JBA verhindern. Die registrierten Übergänge in Qualifizierung sind im Vergleich zum Vorjahr nur geringfügig abgesunken.\n  \n\n    In Absprache mit allen Partnern der JBA Berlin wurden die Vermittlungsbemühungen an die besonderen Pandemiebedingungen angepasst und optimiert. Dazu gehörte die Kontaktgestaltung zu den Schulabgängerinnen und Schulabgängern der allgemeinbildenden Schulen, die vergleichsweise gut im Übergang 2020/2021 erreicht worden sind. Aufwändiger war die Kontaktierung der sogenannten Altbewerberinnen und Altbewerber. Die aufsuchende Beratung war ebenfalls erfolgreich bei der Zuführung von Jugendlichen in die JBA Berlin, obwohl sich die typischen Aufenthaltsorte der Jugendlichen in der Pandemie verändert haben.\n  \n\n    Hilfreich waren auch die Beratungskontakte in den sogenannten Ferienschulen der beruflichen Bildung. Die Beraterinnen und Berater der beruflichen Schulen haben hier vor Ort mit den Schülerinnen und Schülern gezielt an deren beruflichen Anschlussperspektive gearbeitet. Die Beratungsarbeit im Rahmen der Berufs- und Studienorientierung wurde von den Lehrkräften und den Berufsberaterinnen und -beratern der Agenturen für Arbeit trotz pandemiebedingter Einschränkungen an den allgemeinbildenden Schulen weitergeführt. Um die Arbeit der Agenturen für Arbeit, der Jobcenter, der Jugendhilfe und der Beraterinnen und Berater der beruflichen Schulen weiter zu optimieren und Entscheidungswege zu verschlanken, ist die Einleitung einer Gremienstrukturreform erfolgt.\n  \n\n    Auf den Rückgang dualer Ausbildungsplätze wurde mit Kompensationsangeboten im Bereich subsidiärer Ausbildung reagiert. Es wurden zusätzliche Plätze im Bereich der Verbundausbildung durch die Senatsverwaltung für Integration, Arbeit und Soziales sowie zusätzliche Plätze an Berufsfachschulen durch die Senatsverwaltung für Bildung, Jugend und Familie vorgehalten.\n  \n\n    Für Auszubildende von Insolvenz betroffener Betriebe im Hotel und Gaststättengewerbe, die ihre Ausbildung fortsetzen wollten, leistete das von der Senatsverwaltung für Integration, Arbeit und Soziales geförderte Prinzip der „Ausbildungshotels“ direkte Hilfe.\n  \n\n    Nach der Bilanz des Ausbildungsjahrganges 2020 sind deutliche Anreizverstärkungen nötig. Der Fachkräftebedarf wird sich besonders im Bereich Gastronomie und Hotellerie wieder auf das Vorkrisenniveau zubewegen. Um jungen Menschen eine Berufsausbildung zu ermöglichen, hat die Senatsverwaltung für Bildung, Jugend und Familie die Plätze an den beruflichen Schulen/Oberstufenzentren ausgeweitet, immer vor dem Hintergrund, dass ein Wechsel in einen Ausbildungsbetrieb angestrebt wird. Um dies zu erleichtern, wurde die Anrechnung von Zeiten der vollschulischen Ausbildung bei einem Wechsel in die duale Ausbildung geregelt.\n  \n\n    Junge Menschen, die sich Gedanken über ihre berufliche Zukunft machen, sind bei der Jugendberufsagentur immer an der richtigen Adresse. Von der Ausbildungsberatung bis zur Unterstützung in schwierigen Lebenslagen wird alles unter einem Dach angeboten. Auch Eltern und Lehrkräfte können sich an den zwölf Standorten in den Bezirken informieren und Ansprechpartner finden. Für die Jugendlichen selbst gibt es bereits im dritten Jahr einen Instagram-Account, der zeigt, wie junge Menschen ihre Zukunft individuell angehen und ihre Traumberufe vorstellen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}