{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1054850.php",
    "date": "2021-02-18",
    "title": "Aufruf des Bezirksbürgermeisters: Wärmestube benötigt helfende Hände und Spenden!",
    "text": "\n\n    Der Verein „Nachbarschafft e.V.“ hat am Montag, 15. Februar 2021, im „Haus der Nachbarschafft“ an der Straße am Schoelerpark 37 in Wilmersdorf eine Wärmestube eröffnet. Bis zum 26. Februar 2021 bietet der Verein wochentags zwischen 12 und 15 Uhr und zusätzlich am 21. Februar warme Getränke und Speisen sowie eine Aufwärmmöglichkeit für Obdachlose und Bedürftige an.\n  \n\n    Für dieses Vorhaben werden helfende Hände und Spenden gebraucht. Ehrenamtliche, die bei der Zubereitung und Ausgabe von Speisen und Getränken unterstützen sowie beim Auf- und Umräumen helfen wollen, können sich unter Angabe des Namens und der möglichen Einsatzzeit unter info@nachbarschafft-ev.de oder (030) 86 39 44 00 an den Verein wenden. Die Schichten gehen von 11 bis 16 Uhr, wobei auch die Übernahme von halben Schichten möglich ist.\n  \n\n    Geldspenden erreichen den Verein auf das Spendenkonto:\n  \n\n    Nachbarschafft e.V.\n    IBAN: DE78 1005 0000 0190 7200 50\n    Betreff: Obdachlosenhilfe.\n  \n\n    An Sachspenden werden Hygienemittel und warme Kleidung (vorrangig für Männer) benötigt:\n  \n\nHandseife\n    \nSpülmittel\n    \nDesinfektionsmittel\n    \nOP-Masken\n    \nDecken\n    \nSchlafsäcke\n    \ndicke Kleidung\n    \nHandschuhe\n    \nlange Unterhosen.\n    \n\n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Ich freue mich sehr, dass das Haus der Nachbarschafft sich mit diesem wunderbaren Angebot der Solidarität während der kalten Zeit für Obdachlose und Bedürftige öffnet. Damit setzt der Verein, der 2017 aus der in der Flüchtlingshilfe tätigen Initiative „Freiwillige Helfen im Rathaus Wilmersdorf“ entstanden ist, seine wertvolle Arbeit im Bezirk fort. Mein herzlicher Dank gilt allen Ehrenamtlichen Helferinnen und Helfern! Und ich rufe dazu auf, tatkräftig zu spenden!\n  \n\n    Im Auftrag\n    Wostal\n  \n"
}