{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119001.php",
    "date": "2021-08-24",
    "title": "Bericht zur Sanierung des Außenbeckens im Sommerbad Humboldthain",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat hat heute auf Vorlage von Innen- und Sportsenator Andreas Geisel den Bericht zur Maßnahme „Sanierung des Außenbeckens im Sommerbad Humboldthain“ durch die Berliner Bäder-Betriebe im Rahmen des Bundesförderprogramms „Sanierung kommunaler Einrichtungen im Bereich Sport, Jugend und Kultur“ zur Kenntnis genommen. Die im Rahmen des Bundesförderprogramms „Sanierung kommunaler Einrichtungen im Bereich Sport, Jugend und Kultur“ ausgewählte und geplante Maßnahme soll das Sommerbad Humboldthain als Ort der sozialen Infrastruktur stärken.\n  \n\n    Die Auswahlentscheidung des Bundes für das Projekt liegt für den Förderzeitraum 2021 bis 2025 vor. Der Bund wird damit voraussichtlich 45 Prozent der Gesamtkosten in Höhe von ca. 5,56 Mio. Euro übernehmen. Zur Kofinanzierung der Maßnahme (55 Prozent Landesmittel) ist ein Beschluss des Hauptausschusses mit Freigabe der Mittel aus dem Innovationsförderfonds (IFF) notwendig.\n  \n\n    Zur dauerhaften Verbesserung und langfristigen Nutzbarkeit beabsichtigen die Berliner Bäder-Betriebe die Außenbecken des Sommerbades Humboldthain mit Edelstahl zu versehen. Weiterhin ist zur Verbesserung der Betriebssicherheit vorgesehen, die Badewasserkreisläufe von Plansch- und Schwimmerbecken zu trennen, die gesamte Verrohrung zu erneuern sowie den Beckenumgang (unter Austausch der erdverlegten Trinkwasser-, Abwasser- und Regenwasserleitungen) zu sanieren. Zur Steigerung der Attraktivität des Bades ist außerdem für die jüngeren Badegäste die Installation eines zusätzlichen Spraygroundes (kleine Wasserspiele bzw. wasserspritzende Figuren/Düsen) geplant.\n  \n\n    Die Vorlage wird nunmehr dem Abgeordnetenhaus zur Zustimmung vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}