{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1129289.php",
    "date": "2021-09-23",
    "title": "Verleihung der Ehrenbürgerwürde an Bundespräsident Frank-Walter Steinmeier",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, und der Präsident des Berliner Abgeordnetenhauses, Ralf Wieland, werden am 4. Oktober 2021 um 11.00 Uhr im Festsaal des Roten Rathauses Bundespräsident Frank-Walter Steinmeier die Ehrenbürgerwürde des Landes Berlin verleihen.\n  \n\n    Michael Müller: „Der Mut zur Demokratie und gemeinsam für sie zu streiten − darum geht es Frank-Walter Steinmeier. Seine Amtsführung als Bundespräsident ist davon geprägt, Begegnungen von Menschen verschiedener Herkunft und den Austausch von Erfahrungen und Meinungen zu fördern. Auf seiner Antrittsreise in die 16 Bundesländer besuchte er Orte der Demokratie und stellte dabei besonders die Engagierten, die früher oder heute um die Demokratie gerungen haben oder ringen, in den Mittelpunkt. In Anerkennung seines Wirkens als Bundespräsident der Bundesrepublik Deutschland, seines Einsatzes für Demokratie und seines Bestrebens, Menschen für die Kultur des demokratischen Streits zu begeistern, soll Frank-Walter Steinmeier die Ehrenbürgerwürde des Landes Berlin verliehen werden.”\n  \n\nHinweise für Medienvertreterinnen und Medienvertreter\n\n\n    Eine Anmeldung unter presse-information@senatskanzlei.berlin.de\n    ist bis Dienstag, 28. September 2021, 15.00 Uhr, unter Angabe von Name, Vorname, Geburtsdatum, Geburtsort, Medium und Funktion erforderlich. Ebenso wird coronabedingt für die Anwesenheitsdokumentation Ihre Wohnadresse/Bezirk, Email-Adresse und Telefonnummer benötigt.\n  \n\n    Es gilt die 3G-Regel. Die Teilnahme am gesamten Programm ist nur mit einem Nachweis eines gültigen negativen Testergebnisses auf SARS-CoV-2 möglich. Vollständig geimpfte sowie genesene Personen sind mit einem entsprechenden Nachweis von der Testpflicht ausgenommen. Bei Bewegungen innerhalb des Gebäudes besteht die Pflicht zum Tragen einer medizinischen Maske (FFP2-Maske empfohlen).\n\n\nBitte planen Sie genügend Zeit für den Sicherheitscheck ein.\n\n\nZeitplan für Medienvertreter am Arbeitsort am Montag, 4. Oktober 2021:\n\n\n    9.30 Uhr\n    Einlass der Medienvertreterinnen und Medienvertreter\n    Hinweis: Der Aufbau von Kameras und zugehörigem Equipment im Festsaal muss bis 10.15 Uhr abgeschlossen sein. Ein Podest für den Kameraaufbau ist vorhanden.\n  \n\nAblauf der Veranstaltung am Montag, 4. Oktober 2021:\n\n\n    ca. 10.50 Uhr\n    Einnehmen der Sitzplätze in der 1. Reihe des Festsaals\n-FOTOPOSITION- Zuführung durch Presseamt für Reihe-1-Fotos\n  \n\n    11.00 Uhr\n    Beginn der Festveranstaltung\n    Begrüßung und Laudatio: Michael Müller, Regierender Bürgermeister von Berlin\n  \n\n    ca. 11.25 Uhr\n    Verlesen der Ehrenbürgerurkunde: Ralf Wieland, Präsident des Abgeordnetenhauses von Berlin\n  \n\n    Überreichen der Ehrenbürgerurkunde: Michael Müller, Regierender Bürgermeister von Berlin, und Ralf Wieland, Präsident des Abgeordnetenhauses\n– FOTOPOSITION – Rechts von der Bühne\n  \n\n    Geschenkübergabe: Michael Müller, Regierender Bürgermeister von Berlin\n– FOTOPOSITION – Rechts von der Bühne\n  \n\n    Gruppenfoto auf der Bühne\n– FOTOPOSITION – Vor der Bühne\n  \n\n    ca. 11.40 Uhr\n    Dankesrede: Bundespräsident Frank-Walter Steinmeier\n  \n\n    ca. 12.00 Uhr\n    Ende des Festaktes\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}