{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1096713.php",
    "date": "2021-06-17",
    "title": "Ausstellung »Cat‘s Cradle« mit Nándor Angstenberger und Salon Oblique ab 24. Juni im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, den 24. Juni 2021, eröffnet die Ausstellung Cat’s Cradle im Bärenzwinger Berlin mit Arbeiten von Nándor Angstenberger und dem Kollektiv Salon Oblique mit Ross Alexander, Lupus Siegert, MSHR, Aujik und Asdrúbal Gómez.\n  \n\n    Was wäre, wenn der Bärenzwinger 100 Jahre leer stünde? Ausgehend von dieser Idee entsteht ein spekulativer Raum, in dem sich Vergangenheit, Gegenwart und Zukunft überschneiden. Inspiriert durch Donna Haraways zentrale Metapher des „Fadenspiels“ thematisiert die Ausstellung den Wandel und die Bedeutung der Beziehung zwischen Lebewesen und ihrer Umwelt.\n  \n\n    In Form von physischen und digitalen Skulpturen in den Außengehegen werden symbiotische Verbindungen zwischen Natur und Architektur geknüpft, um virtuelle und materielle Organismen gedeihen zu lassen. Die leeren Innenräume des Bärenzwingers bieten Raum zur Vorstellung des Szenarios eines verlassenen, neu besetzten Ortes. Nándor Angstenberger spinnt im Außenbereich des Bärenzwingers eine großformatige, raumgreifende Installation aus Wollgarn. Bereits vorhandene Pflanzen und Gebäudeteile werden in einer scheinbar wachsenden, organischen Struktur miteinander verwoben, ähnlich der zahlreichen Spinnennetze vor Ort. Das Kollektiv Salon Oblique verwirklicht durch die Technologie der Augmented Reality eine Erweiterung des Ausstellungsraums. Physische Elemente aus den Außengehegen werden mit einem alternativen virtuellen Bärenzwinger verknüpft, in dem wiederum digitale Skulpturen ausgestellt sind.\n  \n\n    Nándor Angstenberger studierte Freie Kunst an der Hochschule für Bildende Künste Hamburg. Seine Schwerpunkte sind Bildhauerei, organisch wachsende Skulpturen und raumgreifende Installationen. Er bezeichnet sich selbst als einen Weltenbauer und Archivar. Seine Arbeiten wurden unter anderem im Museum Marta Herford, in der Kunsthalle Emden und Stadtgalerie Kiel, Landesmuseum Stuttgart, im Kunstverein Freiburg und im Zeppelin Museum Friedrichshafen gezeigt.\n  \n\n    Salon Oblique ist ein Kollektiv, das sich auf die Ermöglichung von interdisziplinären, hybriden Produktionen und experimentelle Konzeptumsetzung spezialisiert hat. Die Kernprinzipien des Projekts Salon Oblique sind die Vielfalt der Praxis und eine inklusive, offene Plattform für Experimente innerhalb von Musik und Kunst aller Art. Salon Oblique strebt eine erfinderische, kollaborative und nachhaltige Entwicklung an, die die verfügbaren technologischen Mittel nutzt, um ein Netzwerk aufzubauen und die Produktion und Vermittlung von Musik und Kunst zu unterstützen.\n  \n\nAusstellung »Cat’s Cradle«\n    24. Juni – 29. August 2021\n    Mit Nándor Angstenberger, Salon Oblique\n    Augmented Reality: Ross Alexander Payne und Lupus Siegert\n    Digitale Skulpturen: MSHR, Asdrúbal Gómez und Lupus Siegert\n  \n\nKuration Ausstellung und Veranstaltungen\n    Annika Maus, Lara Huesmann, Lusin Reinsch und Maja Smoszna\n  \n\n    Cat’s Cradle ist der 2. Teil des Jahresprogramms »Bricolage«\n  Weitere Veranstaltungen\n\n03.07.21 Kiezsalon im Bärenzwinger: Robyn Schulkowsky, Liam Byrne und Jozef Van Wissem (Konzert)\n    \n31.07.21 (tbc) Performance »The Planet is Round« mit der Tänzerin und Choreografin Michelle Moura und Maikon K, Sound: Kaj Duncan David\n    \n07.08.21 Unheimlich Unheimlich: Margaret Unknown Vol. 1\n    \n28.08.21/29.08.121 Finissage: Unheimlich Unheimlich: Margaret Unknown Vol. 2\n    \n\n\n    Details zu den Veranstaltungen werden auf www.baerenzwinger.berlin veröffentlicht.\n  \n\n    Bärenzwinger, Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n    Der Eintritt ist frei.\nwww.baerenzwinger.berlin\n\n\n    Bitte informieren Sie sich auf unserer Homepage über die geltenden Hygienebestimmungen. Das Veranstaltungsprogramm ist Online und Open Air geplant.\n  \n\n    Die Galerie hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}