{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1052676.php",
    "date": "2021-02-15",
    "title": "Schnelltests zählen auch!",
    "text": "\n\n    Das Gesundheitsamt Neukölln weist dringend darauf hin, dass positive Ergebnisse von Corona-Schnelltests dem Gesundheitsamt gemeldet werden müssen. Entscheidend für ein verlässliches Ergebnis ist zudem der sorgfältige Umgang mit den Tests.\n  \n\n    Um das Infektionsgeschehen in der Bevölkerung im Blick zu behalten, um Quarantänebescheide ausstellen zu können, um PCR-Tests zur Bestätigung und Gensequenzierung anbieten zu können und auch die Kontaktpersonennachverfolgung durchführen zu können, ist eine Mitteilung über einen positiven Schnelltest zwingend erforderlich.\n  \n\n    Das Gesundheitsamt bietet allen Neuköllnerinnen und Neuköllnern mit positivem Schnelltest einen kostenfreien PCR-Test zur Sicherung der Diagnose an. Das kann oft noch am gleichen Tag erfolgen. Termine dafür gibt es unter 030 90239 4040.\n  \n\nGesundheitsstadtrat Falko Liecke: „Schnelltests kommen zunehmend in der Bevölkerung zum Einsatz und werden immer mehr dem Umgang mit der Pandemie prägen. Sie können ein wirksames Instrument sein, um Infektionen zu vermeiden. Voraussetzung ist, dass sie richtig angewendet werden.“\n  Das müssen Sie beachten:\n  \nAufmerksame Beachtung der Produktbeschreibung. Nicht alle Tests funktionieren gleich, daher sind die Anweisungen der Hersteller strikt zu befolgen.\n    \nLänge der Kontaktdauer des Probenstäbchens mit der Schleimhaut beachten. Meist sind es 10 Sekunden, es kann aber auch länger sein. Unbedingt an der Stelle abstreichen, die der Testhersteller vorgibt. Um die richtige Stelle zu finden, kann auch ein Spiegel helfen.\n    \nLagerung der Tests sowie die Testdurchführung bei richtiger Temperatur. Die Angaben variieren nach Hersteller.\n    \nSofortige Meldung beim Gesundheitsamt des Wohnbezirkes bei positivem Test. Für Neukölln: 030 90239 4040.\n    \n\n\n    Grundsätzlich gilt, dass auch ein positives Schnelltestergebnis zur sofortigen Absonderung (Quarantäne) verpflichtet. Zudem sollen enge Kontaktpersonen informiert werden, dass sie sich vorläufig in Isolation begeben sollen. Für eine Quarantänebetreuung sowie eine Bescheinigung für den Arbeitgeber ist eine Kontaktaufnahme mit dem Gesundheitsamt zwingend erforderlich.\n  \n\n    Aktuelle Informationen zur Pandemie in Neukölln und darüber hinaus gibt es auch im Podcast des Gesundheitsamtes Neukölln bei allen großen Podcastanbietern und hier: https://gesundheitsamtneukoelln.podigee.io/\n\n"
}