{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1042456.php",
    "date": "2021-01-20",
    "title": "Party in Einfamilienhaus aufgelöst - 21 Personen überprüft",
    "text": "\n\nNr. 0147\n    Einsatzkräfte des Polizeiabschnitts 48 haben gestern Abend eine private Feier in einem Einfamilienhaus in Buckow aufgelöst. Ein Zeuge alarmierte die Einsatzkräfte gegen 23 Uhr, als er mitbekam, dass in dem Haus im Löwenzahnweg eine lautstarke Party mit vielen Personen stattfand. Bereits beim Betreten des Grundstückes sahen die Polizistinnen und Polizisten, dass sich viele Personen im Haus aufhielten, die sich umgehend in andere, nicht einsehbare Räumlichkeiten des Hauses, zurückzogen. Der Flur war mit Luftballons und Girlanden geschmückt, sodass sich der Tatverdacht erhärtete, dass in dem Haus eine Party stattfand und die Bestimmungen der Infektionsschutzmaßnahmenverordnung missachtet wurden. Der 37-jährige, aggressiv auftretende, Hauseigentümer gab an, dass in seinem Haus eine Familienfeier stattfinden würde und forderte die Polizistinnen und Polizisten auf, sein Grundstück zu verlassen. Nachdem ein richterlicher Durchsuchungsbeschluss ergangen war, teilten die\n    Beamtinnen und Beamten an der offenen Eingangstür zum Grundstück mit, dass sie nun die Personen im Haus überprüfen und die Feier auflösen werden. Der 37-Jährige versuchte seinerseits den Zutritt zu verhindern, schlug die Eingangstür zu und verletzte dabei einen Polizisten am Bein. Im weiteren Verlauf des Einsatzes soll der Mann einen Beamten beleidigt haben. Als sich mehrere Personen aus dem Haus begaben und die Einsatzkräfte bedrängten, wurden weitere Unterstützungskräfte angefordert und sämtliche Frauen und Männer im Alter zwischen 18 und 46 Jahren, die sich größtenteils ohne Mund-Nasen-Bedeckungen und ohne Einhaltung der notwendigen Mindestabstände im Haus aufhielten, überprüft und aufgefordert, das Haus zu verlassen. Insgesamt 21 Personen nahmen an der privaten Feier teil. Allesamt müssen sich nun wegen der begangenen Verstöße gegen die Infektionsschutzmaßnahmenverordnung verantworten. Der Hauseigentümer sieht nun Ermittlungsverfahren wegen des\n    tätlichen Angriffs auf einen Polizisten und Beleidigung entgegen.\n  \n"
}