{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1068093.php",
    "date": "2021-03-23",
    "title": "Handyparken: Kontaktloses Bezahlen verhindert Infektionen",
    "text": "\n\nWeitere Informationen und Hilfe unter: Tel. (030)-9029-29000\n\n\n    Das Bezahlen mit einem Mobiltelefon in den parkraumbewirtschafteten Berliner Bezirken ist seit 2006 möglich. Nach nunmehr 14 Jahren Handyparken erfreut sich die bargeldlose Bezahlfunktion der Parkgebühren in den letzten Jahren wachsender Beliebtheit.\n  \n\n    Im November hat der Handyparkenverband smartparking e.V. im Bezirk Charlottenburg-Wilmersdorf eine Aktion abgeschlossen, die ein noch größeres Hauptaugenmerk auf das Handyparken richten soll.\n  \n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. In Zusammenarbeit mit smartparking e.V. hat der Bezirk Charlottenburg-Wilmersdorf an den bezirkseigenen Parkscheinautomaten gelbe Hygienesticker anbringen lassen, die gesondert auf das Handyparken hinweisen sollen. In Pandemiezeiten wie diesen, in denen Infektionen eingegrenzt werden müssen, stellt das bargeldlose Bezahlen per Smartphone eine einfache und vor allem hygienische Alternative dar.\n  \n\n    Aktuell sind sieben Handyparkenanbieter in den Bezirken vertreten. Die Anbieter unterscheiden sich im Preis und in der Technik. So kann ein Parkvorgang per App, Anruf oder auch per SMS gestartet werden. Die Parkzeit kann nach Bedarf verlängert oder gestoppt werden. Einige Anbieter bieten ihren Kundinnen und Kunden auch Erinnerungsfunktionen an, die vor dem Ende der Parkzeit eine Nachricht auf dem Mobiltelefon anzeigen. So entfallen Überzahlungen und auch Verwarngelder wegen abgelaufener Parkscheine. Ein weiterer Vorteil stellt die minutengenaue Abrechnung des jeweiligen Parkvorgangs dar.\n  \n\n    Teilnehmen kann jeder, benötigt wird lediglich eine Handyparkenvignette, die beim jeweiligen Anbieter erhältlich ist und für die Kontrollkräfte der Ordnungsämter gut sichtbar im Bereich der Frontscheibe des Fahrzeugs angebracht oder ausgelegt werden muss.\n  \n\n    Philipp Zimmermann vom Verband smartparking e. V.:\n  \n\n    bq. Sowohl auf den Parkscheinautomaten, als auch auf www.smartparking.de finden Interessierte weitere Informationen und eine Verlinkung zu den Anbietern.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}