{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1161508.php",
    "date": "2021-12-27",
    "title": "Die Kuratorin Juliane Bischoff übernimmt ab 2023 die künstlerische Leitung der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur Stefanie Remlinger, informiert:\n\n\n    Die Kuratorin Juliane Bischoff wurde vom Fachbereich Kunst, Kultur und Geschichte für die Programmplanung der Klosterruine Berlin im Jahr 2023 ausgewählt. Die Entscheidung erfolgte auf Empfehlung eines Beratungsgremiums, dem Maurin Dietrich, Kuratorin und Direktorin des Münchner Kunstvereins e.V., Max Pitegoff, Künstler und Projektraumbetreiber, Steven Warwick, Künstler und Autor sowie Vertreterinnen des Fachbereichs Kunst, Kultur und Geschichte angehörten. Juliane Bischoff übernimmt ab 2023 die Position von Christopher Weickenmeier. In ihrem Entwurf für das Programm der Klosterruine fragt sie nach er Unabgeschlossenheit von Geschichte und ihrem Fortwirken in der heutigen Gesellschaft. Dabei rücken insbesondere vergessene Geschichten in den Blick. Die Klosterruine als historisches Zeugnis wie auch als Ort zwischen Vergehen und Werden bildet dabei den Ausgangspunkt für vielfältige künstlerische Positionen. Der Fokus des Programmentwurfs liegt auf Einzel- und\n    Duoausstellungen sowie dem gemeinsamen Erarbeiten von Formaten mit Akteur*innen in der Stadt.\n  \n\n    Juliane Bischoff studierte Soziologie in Wien, Dresden und Helsinki mit einem Schwerpunkt auf Visuelle Soziologie und Kunstsoziologie. Derzeit arbeitet sie als Kuratorin am NS-Dokumentationszentrum München. Von 2019 bis 2020 co-kuratierte sie dort gemeinsam mit Nicolaus Schafhausen und Mirjam Zadoff die vielbeachtete „Tell me about yesterday tomorrow“. Zuvor war sie in der Kunsthalle Wien tätig und arbeitete in Institutionen wie der Kunsthalle Basel und dem Goethe-Institut New York. Im Januar 2022 erscheint das digitale Ausstellungsprojekt „Departure Neuaubing. European Histories of Forced Labor“, welches sie gemeinsam mit Paul-Moritz Rabe am NS-Dokumentationszentrum München konzipiert hat.\n  \n\nRuine der Franziskaner Klosterkirche\n    Klosterstraße 73a,\n    10179 Berlin | www.klosterruine.berlin\n    Öffnungszeiten täglich 10 – 18 Uhr\n  \n\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}