{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121419.php",
    "date": "2021-09-01",
    "title": "Treffpunkt StadtNatur: Berlin blau-grün!",
    "text": "\n\n    Eine Veranstaltungsankündigung im Rahmen des Langen Tags der StadtNatur in Berlin, 18. September 2021\nErfahre Neues über Natur und Gewässer in der Stadt zum Langen Tag der StadtNatur im Freiluftkino Friedrichshagen am 18. September 2021.\n  \n\nZeit: 18.09.2021, von 14 bis 21 Uhr (14-16 Uhr; 16-18 Uhr; 19-21 Uhr)\n    \n\nOrt: Freiluftkino Friedrichshagen, Hinter dem Kurpark 13, 12587 Berlin\n    \n\nProgramm und Anmeldung: https://www.langertagderstadtnatur.de/home\n\n\n\n    Hitzesommer, Tropennächte und Starkregen machen deutlich, wie wichtig die grün-blaue Infrastruktur für Berlin ist. Grün, das sind alle bepflanzten Bereiche einer Stadt, wie Parks, Kleingärten, Straßenbäume, aber auch Pflanzen an Fassaden und auf Dächern. Zur blauen Infrastruktur gehören Flüsse, Kanäle, Seen, aber auch die ganz kleinen Gewässer, wie Teiche oder Tümpel. Zusammen bilden sie ein vernetztes Ökosystem, das Lebensraum für viele verschiedene Arten bietet. Sie erhöhen die Lebensqualität der Einwohner:innen, verbessern das Mikroklima, bieten Naturerfahrung und Erholung und sind Begegnungsorte mit starker sozialer Funktion. Wie können wir diese Orte für uns entdecken? Und wie gelingt die nachhaltige Transformation für mehr Grün und Blau in der Stadt und was kann jede:r von uns dazu beitragen?\n  \n\n    Forschende und Umweltschützer:innen sowie Expert:innen aus Forschung, Umweltbildung und Naturschutz laden ein zur Diskussionen, zum Dialog und zum Mitmachen, zu Stadtspaziergängen und zur Filmvorführung „Auf dem Trockenen“ mit anschließender Podiumsdiskussion.\n  \n\nAls Partner der Veranstaltung sind mit an Bord: Leibniz-Institut für Gewässerökologie und Binnenfischerei (IGB) | Leibniz-Zentrum für Agrarlandschaftsforschung (ZALF) | Wassernetz-Initiative BUND Berlin | Bildung trifft Entwicklung (BtE) | Leibniz-Institut für Raumbezogene Sozialforschung (IRS) | Leibniz-Institut für Zoo- und Wildtierforschung (IZW) | Koordinierungsstelle für Umweltbildung Treptow-Köpenick.\n  Diskutieren, Dialog, Mitmachen im Freiluftkino Friedrichshagen: Die Veranstaltung findet im Stadtteil Friedrichshagen unter freiem Himmel statt und bietet die Möglichkeit, sich nach Belieben zu informieren, mitzumachen und zu diskutieren. Sie richtet sich an alle interessierten Menschen, an Kinder und Erwachsene gleichermaßen. Es gibt unter anderem Kurzvorträge (QuerFELDein-Vorträge) zu den Themen Artenvielfalt in Berliner Gewässern, Gewässer im Klimawandel, Mensch und Gewässer in Berlin. An Experimentierstationen kann man u.a. Mücken bestimmen, den Wasserkreislauf entdecken oder den Geräuschen unter der Wasseroberfläche lauschen. Eine Unterwassersound-Ausstellung, ein Wasserpiano, Experimentier- und Mikroskopierstationen, Führungen zu den Themen Stadtklima, Gewässerqualität und Lichtverschmutzung (mit Anmeldung), sowie Infostände zu den Pflanzen, Tieren und Lebensräumen unserer Stadt runden das Programm ab. Einiges gelernt? Teste dein neues\n  Wissen im StadtNatur-Quiz! Programm und Anmeldung: Aufgrund der aktuellen Pandemie-Situation ist der Zugang nur nach Anmeldung für einen festgelegten Zeitraum möglich:\n  \nvon 14 bis 16 Uhr: (Angebotsnummer 5712)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/5712\n\n\n\nvon 16 bis 18 Uhr: (Angebotsnummer 5713)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/5713\n\n\n\n\n\n    Es gilt die 3G-Regel und eine Maskenpflicht.\n  \n\n    Geführte Stadtspaziergänge in Friedrichshagen zu den Themen Gewässeruntersuchungen, Stadtklima und Lichtverschmutzung:\n  \n\n    (Wer zur Führung angemeldet ist, erhält auch Zugang zum Mitmachprogramm im Freiluftkino Friedrichshagen.)\n  \n\n\n14:30-15:30 Uhr: Ach du meine Güte: Gemeinsame Gewässerschau von Spree und Müggelsee mit der Wassernetz-Initiative (BUND Berlin e.V.). Treffpunkt: Spreetunnel Friedrichshagen, vor dem Restaurant Ehrlich; max. Teilnehmendenzahl 20, bitte Maske mitbringen.\n    \n\nAnmeldung (Angebotsnummer 6052)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/6052\n\n\n\n\n\n\n15:30-16:30 Uhr: Das Stadtklima und mögliche Anpassungen. Stadtspaziergang in Friedrichshagen mit Dr. Wolfgang Haupt (IRS). Treffpunkt Marktplatz Friedrichshagen, Statue „Alter Fritz“; max. Teilnehmendenzahl 20, bitte Maske mitbringen.\n    \n\nAnmeldung (Angebotsnummer 6050)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/6050\n\n\n\n\n\n\n17:00-18:00 Uhr: Das Stadtklima und mögliche Anpassungen. Stadtspaziergang in Friedrichshagen mit Dr. Wolfgang Haupt (IRS). Treffpunkt Marktplatz Friedrichshagen, Statue „Alter Fritz“; max. Teilnehmendenzahl 20, bitte Maske mitbringen.\n    \n\nAnmeldung (Angebotsnummer 6051)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/6051\n\n\n\n\n\n\n19:30-20:30 Uhr: Lichtverschmutzung und Nachtlandschaften. Stadtspaziergang in Friedrichshagen mit Dr. Franz Hölker (IGB).\n      Treffpunkt vor dem Kino UNION, Böschestr. 69; max. Teilnehmendenzahl 20, bitte Maske mitbringen.\n    \n\nAnmeldung (Angebotsnummer 6053)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/6053\n\n\n\n\n\n    Film und Podiumsdiskussion:\n  \n\n\n19:15 bis 20:15 Uhr Film: „ Auf dem Trockenen – Der neue Kampf ums Wasser“ (Film von Film von Constantin Stüve und Nico Schmolke; 45 Minuten). Mit Einführung des Regisseurs Constantin Stüve.\n    \n\n\n    Wasser und Klimawandel sind längst keine Zukunftsprobleme mehr: Trockenheit und Dürre in Berlin und Brandenburg nach dem dritten Heißzeit-Sommer. Doch nur wenige erkennen den Ernst der Lage. Sitzen wir schon bald auf dem Trockenen? Ob für die Berliner Trinkwasserversorgung, die an Spree und Havel hängt, oder die vielen Badeseen, die im Sommer deutliche Wasserverluste haben, längst tobt ein Kampf ums Wasser. Behörden schlagen Alarm, Umweltschützer:innen fordern Entnahmestopps. Denn flächendeckend sinken in Brandenburg die Grundwasserstände, Moore trocknen aus, Landwirt:innen bangen um Ernten. Gleichzeitig nutzen wachsende Gemeinden am Rande Berlins Wasser für Golfrasen oder volle Swimmingpools. Doch auch Lösungen werden gezeigt: Hausdächer, die Regenwasser auffangen, Agroforstwirtschaft, die Wasser im Boden speichert. Aber ob das schon reicht?\n  \n\n\n20:15 Uhr bis 21 Uhr: Podiumsdiskussion: Fachleute aus Wissenschaft, Senatsverwaltung und Umweltschutz diskutieren im Anschluss an den Film über „Hitzesommer, Tropennächte und Starkregen – Wie rüsten sich Berlin und Brandenburg für die Zukunft?“\n\nAnmeldung für Film und Podiumsdiskussion unter: (Angebotsnummer 5715)\n      \n\nhttps://www.langertagderstadtnatur.de/angebote/details/5715\n\n\n\n\n\n    Kontakt\n    Jörn Jaschke\n    Koordinierungsstelle für Umweltbildung Treptow-Köpenick\numweltbildungszentrum@tjp-ev.de\n\n"
}