{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1090412.php",
    "date": "2021-06-01",
    "title": "Online-Workshop über das Berliner Olympiagelände mit dem Staatssekretär Europa, Gerry Woop",
    "text": "\n\n    Sehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,\n  \n\n    auf Wunsch von Landeskonservator Dr. Christoph Rauhut möchte ich Sie herzlich zu einem Online-Workshop über das Berliner Olympiagelände mit dem Staatssekretär Europa, Gerry Woop, einladen. Die Veranstaltung findet am 8. Juni 2021 statt.\n  \n\n    Das Berliner Olympiagelände ist vieles — Denkmal und Zeugnis der Olympischen Idee, Zentrum für Breiten- und Spitzensport, Ort für Kulturveranstaltungen und Grünraum, NS-Erbe und eine der bedeutendsten Sportanlagen des 20. Jahrhunderts.\n  \n\n    Der Umgang mit dem vielschichtigen Gelände birgt Herausforderungen und Chancen gleichermaßen. Beim Online-Workshop „Das Olympiagelände Berlin – Erbe, Nutzung, Vermittlung“ sprechen Expertinnen und Experten aus Denkmalpflege, Architektur, Forschung, Politik, Sport und Verwaltung über die Entwicklungs- und Nutzungsperspektiven dieses fordernden Erbes. Worin bestehen die Werte dieses Denkmals? Mit welchen Zielstellungen und Formaten können sie vermittelt werden? Und welche Perspektiven eröffnet das Gelände?\n  \n\n    Der Blick über die Grenzen Berlins auf andere Sportstätten oder Großanlagen der NS-Zeit soll neue Erkenntnisse vermitteln.\n  \n\n„Das Olympiagelände Berlin – Erbe, Nutzung, Vermittlung“\nOnline-Veranstaltung am 8. Juni 2021, 10.00 – 17.30 Uhr\n    Teilnahme über den Youtube-Kanal des Landesdenkmalamtes Berlin:\nhttps://www.youtube.com/landesdenkmalamtberlin\n    (ohne Anmeldung, ohne Teilnahmegebühr)\n  \n\n    Fragen stellen können Sie unter https://www.sli.do/ unter dem # Olympiagelaende.\n  \n\n    Veranstalter sind das Landesdenkmalamt Berlin und der Landessportbund Berlin in Kooperation mit der TU Berlin.\n  \n\nAus dem Programm:\n\n\n    Eröffnung um 10.00 Uhr durch Aleksander Dzembritzki, Staatssekretär für Sport, und Gerry Woop, Staatssekretär für Europa.\n    Vortragsprogramm bis 15.30 Uhr;\n    Abschlussdiskussion ab 16.00 Uhr.\n  \n\n    Das vollständige Programm entnehmen Sie bitte beiliegendem Flyer.\n  \n\n    Es wäre ganz in unserem Sinne, wenn Sie in ihrem Umfeld auf die Veranstaltung hinweisen könnten. Der Flyer darf gerne weitergeleitet werden.\n  \n\n    Landeskonservator Dr. Christoph Rauhut würde sich sehr freuen, Sie am 8. Juni 2021 online begrüßen zu können.\n  \n\n    Kontakt im Landesdenkmalamt Berlin: Joris Hube, joris.hube@lda.berlin.de\n\n"
}