{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1113801.php",
    "date": "2021-08-09",
    "title": "Start des zweiten Berliner Jelbi-Netzes in Biesdorf",
    "text": "\n\n    Am Freitag, dem 6. August 2021, eröffneten die Berliner Verkehrsbetriebe (BVG) ihr zweites sogenanntes „Jelbi-Netz“ in Biesdorf und bringen damit erstmals Sharing-Angebote nach Marzahn-Hellersdorf. Es besteht in Biesdorf einer zentralen Station und insgesamt 13 Jelbi-Punkten. Die Station befindet sich zwischen dem Busbahnhof und dem U-Bahnhof Elsterwerdaer Platz und hat Autos, Fahhräder und Roller von Greenwheels, Mobileeee, Miles, Bird, Lime und Voi im Angebot.\n  \n\n    Zwischen den Gärten der Welt, Wuhletal, Kaulsdorf Nord und Biesdorf Süd befinden sich die gekennzeichneten 13 Punkte für Zweiräder beispielsweise an\n    Bahnhöfen, Einkaufszentren oder Freizeiteinrichtungen.\n  \n\n    Im kommenden Jahr wird bei der GESOBAU 2022 dann ein 14ter Jelbi-\n    Punkte eröffnet und bündelt die Mieträder und Scooter dort, wo sie gebraucht\n    werden und reduziert gleichzeitig das „wilde Parken“ im Kiez.\n  \n\n    Das Angebot in Biesdorf wird zunächst für zwei bis drei Jahre ausprobiert und durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert. Durch die Unterstützung des Bezirksamts Marzahn-Hellersdorf sowie zahlreicher lokaler Partner, wie die Arona-Klinik, das Biesdorf-Center, Grün Berlin als Betreiber der Gärten der Welt und des Kienbergparks sowie die Wohnungsbaugesellschaften GESOBAU und Stadt und Land, konnte ein Jelbi-Bündnis in Biesdorf geschlossen werden, welches eine praktische und komfortable Alternative zum eigenen Auto geschaffen hat. Damit ist Biesdorf so gut wie kein anderer Kiez am Stadtrand von Berlin mit Sharing-Angeboten erschlossen.\n  \n\n    Nadja Zivkovic, Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen des\n    Bezirksamtes Marzahn-Hellersdorf: „Neue Mobilitätsangebote braucht es auch\n    in Berliner Außenbezirken, um nachhaltige Entwicklung der Mobilität stadtweit\n    zu erreichen. Gemeinsam mit dem Jelbi-Team ist es gelungen, erstmalig im\n    Bezirk Marzahn-Hellersdorf Mikromobilität anbieten zu können. Umso mehr\n    unterstützen wir als Partner die Gestaltung und Entwicklung des Jelbi-Netzes\n    in Biesdorf mit dem Ziel zukunftsfähige Alternativen individueller Mobilität verstetigen zu können.“\n  \n\n    Das komplette Mobilitätsangebot kann über die Jelbi-App der Berliner Verkehrsbetriebe mit nur einer Anmeldung oder dem BVG-Login gebucht und bezahlt werden – auch Tickets für Busse und Bahnen. Alle weiteren Informationen unter www.jelbi.de/biesdorf.\n  \n"
}