{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1096492.php",
    "date": "2021-06-16",
    "title": "Michael Müller zur Unterzeichnung der Grundsatzerklärung gegen Gewalt gegenüber Angehörigen des öffentlichen Dienstes: „Wichtiges Signal gegen Bedrohungen und Übergriffe“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    In einer gemeinsamen Grundsatzerklärung haben sich der Senat von Berlin, der Deutsche Gewerkschaftsbund Berlin-Brandenburg und die dbb beamtenbund und tarifunion berlin gegen die zunehmende Gewalt gegenüber Angehörigen des öffentlichen Dienstes ausgesprochen.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller: „Es ist inakzeptabel, wenn vermehrt Angehörige des öffentlichen Dienstes an ihrem Arbeitsplatz oder während eines Einsatzes angegriffen werden. Der Senat von Berlin sowie die gewerkschaftlichen Spitzenorganisationen DGB und dbb berlin verurteilen jegliche Form von Gewalt gegen Beschäftigte auf allen Ebenen des öffentlichen Dienstes des Landes Berlin. Die Sicherheit und Gesundheit der Beschäftigten haben oberste Priorität. Deshalb muss mehr den je gelten: Null Toleranz gegen Gewalt. Die Grundsatzerklärung ist ein wichtiges Signal gegen Bedrohungen und Übergriffe.”\n  \n\n    In der Erklärung heisst es unter anderem: “Der öffentliche Dienst sorgt dafür, dass Berlin funktioniert. Die Mitarbeiterinnen und Mitarbeiter des öffentlichen Dienstes in Berlin setzen sich täglich mit großem Engagement für die Belange der Menschen ein und fühlen sich dem Gedanken der bürgernahen Dienstleistung verpflichtet. Ihre Arbeit folgt den Grundsätzen eines schnellen, einfachen und bürgerfreundlichen Verfahrens sowie der unkomplizierten Nähe zu den Besucherinnen und Besuchern von Behörden und öffentlichen Einrichtungen. In jüngerer Zeit ist jedoch festzustellen, dass sich Angehörige des öffentlichen Dienstes bei der Erfüllung ihrer Aufgaben in zunehmendem Maße unterschiedlichen Formen von Gewalt ausgesetzt sehen wie etwa Beschimpfungen, Bedrohungen oder gar der Ausübung körperlicher Gewalt. Die Zunahme von Bedrohungen und Übergriffen ist insbesondere in den Bereichen des öffentlichen Dienstes zu beobachten, die im direkten Kontakt zu\n    Bürgerinnen und Bürgern stehen. […] Der Senat von Berlin sowie der DGB und der dbb stimmen darin überein, Gewalt gegen die Beschäftigten des öffentlichen Dienstes in Berlin in keiner Form zu tolerieren und fordern alle Maßnahmen, um derartigen Entwicklungen mit Nachdruck entgegenzutreten.”\n  \n\n    Bei regelmäßigen Besprechungen zwischen den gewerkschaftlichen Spitzenorganisationen und dem Senat von Berlin soll das Thema der Grundsatzerklärung und die weitere Entwicklung der Lage auf diesem Gebiet Gegenstand des Meinungsaustauschs bleiben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}