{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1095132.php",
    "date": "2021-06-14",
    "title": "Berlinweite Aktionswoche der Kampagne #fairmachtschule",
    "text": "\n\n    30 Tonnen Reis und fast eine halbe Millionen Bananen ohne ausbeuterische Kinderarbeit sind ab sofort in Berliner Grundschulen Pflicht! Über 2.000 faire Sportbälle rollen mittlerweile durch die Sporthallen. Die Kampagne #fairmachtschule weist mit einer Aktionswoche (14. bis 20. Juni) und Gewinnspiel auf diese Veränderungen hin.\n  \n\n    Faire Produkte im Berliner Grundschulessen – dafür setzten sich im Jahr 2020 die Berliner Bezirke, darunter auch Friedrichshain-Kreuzberg, das Land Berlin und die Christliche Initiative Romero e.V. ein.\n  \n\n    Damit die Idee von Fairem Handel nicht nur auf den Tellern der Schüler*innen bleibt, sondern auch alle Bürger*innen in Berlin erreicht, gibt es vom 14. bis 20. Juni eine bunte Mischung von digitalen und analogen Aktionen zum Thema. Postings auf Social-Media Kanälen, Workshops in Schulen und Clips informieren darüber, was eigentlich ein*e Produzent*in auf einer Bananenplantage vom Fairen Handel hat und warum in Asien so viele Menschen hungern, obwohl gerade dort der meiste Reis angebaut wird. Und vor allem: Was können die Stadt Berlin und die Bezirke zur Verbesserung der prekären Arbeitssituation der Produzent*innen im Globalen Süden beitragen?\n  \n\n    Highlights der Aktionswoche sind der Filmerelease #einBall am Dienstag, den 15. Juni von 16.30 bis 17.30 Uhr (Anmeldung) über die Herstellungsbedingungen von Fußbällen in Pakistan und die Erstveröffentlichung von Clips zum fairen Schulmittagessen und Sportbällen an Schulen auf Facebook, Twitter & Co unter #fairmachtschule.\n  \n\n    Darüber hinaus wird es auch im Stadtraum interessant: eine Plakataktion am Rathaus Tiergarten Mitte, Infos zum Fairen Handel im Berliner Fenster der BVG und auf den Tafeln der Mercedes Benz Arena in Friedrichshain.\n    Wichtig: Alle aufmerksamen Follower*innen der Aktionswoche können bei einem Gewinnspiel auch noch ein Exemplar der fair gehandelten Hauptstadtschokolade Berliner Bohne gewinnen. Die Quiz-Fragen und Informationen zum Gewinnspiel finden sich auf der Seite des Aktionsbündnis Fairer Handel Berlin.\n  \n\n    Generelle Informationen zur Aktionswoche finden sich auf dem Facebook und dem Instagram-Kanal des Aktionsbündnisses sowie deren Webseite.\n  \n"
}