{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123384.php",
    "date": "2021-09-07",
    "title": "Berliner Radverkehrsplan setzt neue Standards für rund 3000 Kilometer Radwege",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, den neuen Radverkehrsplan des Landes Berlin samt dem Radverkehrsnetz in erster Lesung behandelt und an den Rat der Bürgermeister (RdB) überwiesen. Nach Stellungnahme des RdB soll der Radverkehrsplan vom Senat als Rechtsverordnung beschlossen werden – er tritt nach seiner Veröffentlichung im Amtsblatt unmittelbar in Kraft.\n  \n\n    Der neue Radverkehrsplan (RVP) baut auf dem Berliner Mobilitätsgesetz (§§ 40 u. 41 MobG BE) und dem Stadtentwicklungsplan Mobilität und Verkehr auf und ersetzt die Berliner Radverkehrsstrategie aus dem Jahr 2013 und die Vorgaben für die Radverkehrsplanung aus dem Jahr 2020. Der RVP stellt den Rahmen, den Umfang und setzt die Standards für die weitere Planung und Umsetzung von Radverkehrsmaßnahmen in Berlin.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit dem neuen Radverkehrsplan wird Berlin in den kommenden Jahren zur Fahrradstadt auf einem bundesweit bisher einzigartigen Qualitätsniveau. Der Radverkehrsplan ist mit seinen Festlegungen auf hohe Standards und ein dichtes Netz eine wichtige Voraussetzung, um den Ausbau der Radverkehrsinfrastruktur systematisch voranzutreiben und in Berlin eine stringente Fahrradinfrastruktur aufzubauen. Für die Umsetzung sind ausreichende Finanz- und Personalressourcen bereitzustellen.“\n  \n\n    Im Mittelpunkt des Radverkehrsplans und dem dazugehörigen Radverkehrsnetz stehen der Ausbau und die Verbesserung der Radverkehrsinfrastruktur:\n  \n\n    Das neu entwickelte Radverkehrsnetz, die konzeptionelle Grundlage für künftige Radverkehrsplanungen in Berlin, löst das bisherige Fahrradroutennetz aus den 90er-Jahren ab. Das neue Radverkehrsnetz verknüpft in allen Teilen Berlins gleichwertig die im Alltag wichtigen Ziele der Stadt: Wohngebiete, Arbeits- und Bildungsstätten, Einkaufsmöglichkeiten sowie weitere wichtige Start- und Zielorte.\n  \n\n    Das Radverkehrsnetz besteht erstens aus einem Vorrangnetz mit den wichtigsten gesamtstädtischen Verbindungen – es hat eine planerische Länge von 865 Kilometern. Diese Strecken sollen prioritär ausgebaut werden und haben mit einer Regelbreite von 2,50 Meter (netto, also ohne Begrenzungslinien) besonders attraktive Standards.\n  \n\n    Das Netz besteht zweitens aus einem Ergänzungsnetz mit einer Länge von 1506 Kilometern. Die Regelbreite beträgt hier 2,30 Meter, mindestens aber zwei Meter.\n  \n\n    Hinzu kommen weitere gut 550 Kilometer Radwege auf Hauptstraßen, die nicht zum eigentlichen Radverkehrsnetz gehören, aber gemäß Mobilitätsgesetz (§ 43) ebenfalls nach den Standards des Ergänzungsnetzes ausgebaut werden.\n  \n\n    Ebenfalls hinzu kommen die geplanten Radschnellverbindungen (aktuell in Planung: 100 Kilometer, Regelbreite pro Richtung: mindestens drei Meter), für die es nach der notwendigen strategischen Umweltprüfung noch ein gesondertes Planwerk geben soll, das später in den Radverkehrsplan integriert wird. Auch das System der bisher sieben Radfernwege und des Mauerwegs als Rad- und Wanderweg gehört zur Radinfrastruktur in Berlin.\n  \n\n    Insgesamt entsteht so in den kommenden Jahren ein umfassendes Netz von Radverkehrsverbindungen mit einer Gesamtlänge von mehr als 3000 Kilometern – doppelt so viel und mit deutlich höheren Standards als in den bisherigen Planungen. Das Radverkehrsnetz bleibt in seiner konkreten Umsetzung zugleich flexibel, wenn künftige verfeinerte Planungsschritte Änderungen im Detail anraten.\n  \n\n    Bei der Erarbeitung des Radverkehrsplans und des Radverkehrsnetzes Berlin wurden alle zwölf Berliner Bezirke sowie eine Vielzahl von Expertinnen und Experten beteiligt, etwa aus dem Bereich der Fahrradinitiativen, des FahrRats, der Umweltverbände und der Verkehrssicherheitsarbeit, unter anderem im Rahmen von thematischen Workshops und Arbeitsgruppentreffen. Ein Ergebnis dieser zahlreichen Beratungen ist die Vereinbarung, dass bei den wenigen Teilstrecken des Radverkehrsnetzes im Berliner Stadtgrün der Fußverkehr stets Vorrang hat und die genannten Streckenstandards nicht zur Anwendung kommen.\n  \n\n    Neben Plänen und Standards zum Ausbau des Radverkehrsnetzes definiert der Radverkehrsplan zudem Maßnahmen zur Erweiterung des Angebots an Fahrradabstellanlagen, zur Öffentlichkeitsarbeit und zur Evaluation von Zielen.\n  \n\n    Das Radverkehrsnetz ist im Internet zu finden.\n  \n\nWeitere Information zur Berliner Radverkehrspolitik .\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}