{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1154039.php",
    "date": "2021-12-06",
    "title": "Mit der Kiezgemeinschaft gegen die Corona-Pandemie: Berlin fördert mit EU-Mitteln 36 Projekte der mobilen Stadtteilarbeit",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Corona-Pandemie belastet Nachbarschaften, schafft aber auch neue Möglichkeiten der nachbarschaftlichen Begegnung außerhalb der etablierten Orte.\n  \n\n    Das Land Berlin fördert im Rahmen der Investitionsinitiative der Europäischen Union zur Bewältigung der Corona-Krise die mobile Stadtteilarbeit in Höhe von 9,3 Millionen Euro.\n  \n\n    In 36 Berliner Nachbarschaften entstehen aktuell neue Aktivitäten. Mitarbeitende von Nachbarschaftshäusern und Berliner Stadtteilzentren werden in ihrem Kiez aktiv und organisieren gemeinsam mit Bewohnerinnen und Bewohnern Angebote für ein neues Miteinander und für gegenseitige Unterstützung.\n  \n\n    Die Aktivitäten passen zum Kiez. In Spandau-Haselhorst gehen die mobilen Stadtteilarbeitenden mit ihrem Hund spazieren und sprechen mit Nachbarn über ihre Anliegen, im Pankower Mühlenkiez treffen sie sich zum Bordsteincafé und im Lichtenberger Ortsteil Falkenberg wird gemeinsam auf der Straße gespielt.\n  \n\nSozialsenatorin Elke Breitenbach: „Die notwendigen Beschränkungen zur Bewältigung der Corona-Pandemie führen dazu, dass manche Menschen einsam und sozial isoliert leben. Durch Begegnungen im Kiez können diese sozial belastenden Auswirkungen überwunden werden. Durch das Engagement der Stadtteilzentren wird so in Zeiten der Pandemie der soziale Zusammenhalt gestärkt und ein solidarisches Miteinander ermöglicht.”\n  \n\n    Der Verband sozial-kulturelle Arbeit (VskA Berlin, Fachverband der Nachbarschaftsarbeit) setzt das Projekt “Mobile Stadtteilarbeit” gemeinsam mit seinen Mitgliedsorganisationen und in Zusammenarbeit mit der Senatsverwaltung für Integration, Arbeit und Soziales um. Das Projekt startete im Sommer 2021 in einer Pilotphase mit 6 Teilprojekten und arbeitet von November 2021 bis Juni 2023 an 36 Standorten in Berliner Sozialräumen. Die Mitarbeitenden dieser Projekte sprechen Menschen in ihrem Wohnumfeld an und binden sie ein. Das geschieht unter anderem durch Befragungen, in denen als Auftakt für eine längerfristige Arbeit vor Ort der direkte persönliche Kontakt zu den Nachbarn aufgebaut wird.\n  \n\n    „Mobile Stadtteilarbeit” wird gefördert aus Mitteln der Europäischen Union (Europäischer Sozialfonds). Bei dem EU-Programm REACT-EU handelt es sich um eine neue Initiative, mit der die Maßnahmen zur Krisenbewältigung und zur Linderung der Krisenfolgen im Rahmen der Investitionsinitiative zur Bewältigung der Corona-Krise weitergeführt und ausgebaut werden.\n  \n\n    Weitere Informationen zu den Aktivitäten in den Berliner Kiezen finden Sie hier: https://stadtteilzentren-mobil.de/\n\n"
}