{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071048.php",
    "date": "2021-03-31",
    "title": "Cooler Sport für coole Mädchen* - Neue Internetseite am Start",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg weist auf eine neue Webseite für Mädchen*sport hin. Mit dem Slogan „Cooler Sport für coole Mädchen* FHNXG“ spricht die Homepage Mädchen* und junge Frauen* an und ermöglicht eine breite Übersicht über Sportangebote in unserem Bezirk: https://www.coole-maedchen.de/\n\n\n    Geboten wird aber weitaus mehr. Die Seite bündelt die vielfältigen Angebote von Vereinen, die langjährige Erfahrung im Umgang mit geschlechtsspezifischen Herausforderungen haben und eine breite Palette an Sportarten mit Spaß und Freude vermitteln. Besucher*innen erfahren viel über die Arbeit der engagierten Trainer*innen, finden Kontaktdaten und können sich über Videos, Bildmaterial und interaktive Online-Angebote noch sehr viel mehr in die Themen vertiefen.\n  \n\n    Die Seite bietet Raum zum Ausprobieren. Besucher*innen werden das finden, was ihnen wirklich liegt und Spaß macht. Sport ist nicht nur Bewegung. Sport ist Freude am Spielen und Entdecken. Beim Sport entdeckt man Gemeinsamkeiten, wächst zusammen und entwickelt neue Freundschaften.\n  \n\n    Auch wenn der Sportbetrieb aufgrund der Pandemie derzeit nur sehr eingeschränkt möglich ist, ist jetzt die Zeit, sich zu informieren und den Kontakt aufzunehmen. Die Seite wird künftig weiter ausgebaut und weitere Vereine werden mit ihren Angeboten integriert.\n  \n\n    Hinter dem Projekt stehen der Verein Seitenwechsel e.V. und Itong Ehrke, die als Projektmanagerin fungiert. Der Verein organisiert dieses Jahr bereits zum 20. Mal das bezirkliche Mädchen*sportfest LEYLA RENNT.\n  \n\nAnsprechpartnerin:\n    Helene Schuh\n    Geschäftsstelle Gender Mainstreaming im Sport\n    Abteilung für Wirtschaft, Ordnung, Schule und Sport\n    Schul- und Sportamt\n    Telefon: (030) 90298 – 4846\n    E-Mail: helene.schuh@ba-fk.berlin.de\n  \n"
}