{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1099094.php",
    "date": "2021-06-23",
    "title": "Online-Familienbefragung in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Das Projekt „MitWirkung – Perspektiven für Familien“ wird seit Anfang 2020 vom Bezirk und dem Gesundheit Berlin-Brandenburg e.V. aktiv begleitet. Drei Koordinatorinnen aus den Abteilungen Gesundheit und Jugend werden zu Wirkungsbeauftragten qualifiziert, um Angebote die ankommen gemeinsam zu planen, umzusetzen und weiterzuentwickeln.\n    Im Bezirk wird bereits viel familienfreundliches getan. Besonders Familien in belastenden Lebenslagen sollen Angebote finden, die sie bei der Erziehung und Begleitung ihrer Kinder unterstützen und die wirklich bei ihnen ankommen. Das ist in der aktuellen Lage wichtiger denn je. Damit dies gut und miteinander abgestimmt geschieht, Lücken geschlossen werden und sich Angebote und Maßnahmen ergänzen, arbeiten die Akteur*innen im Bezirk auf Basis der Präventionskette, einer integrierten kommunalen Strategie für Gesundheitsförderung.\n  \n\n    Detlef Wagner, Bezirksstadtrat für Soziales und Gesundheit und Heike Schmitt-Schmelz, Bezirksstadträtin für Jugend, Familie, Bildung, Sport und Kultur:\n  \n\n    bq. Im Kern steht die Frage, welche Maßnahmen Familien tatsächlich erreichen, verbunden mit der Aufgabe, die Angebote für Familien noch genauer an deren Bedürfnissen auszurichten. Dafür setzen sich unsere Koordinatorinnen der frühen Hilfen und die Koordinatorin der Gesundheitsförderung und Prävention ein.\n  \n\n    Die für das Projekt erarbeitete „Befragung der Familien in Charlottenburg-Wilmersdorf“ ist nun gestartet und kann anonym unter dem folgendem Link ausgefüllt werden:\n  \n\nhttps://survey.lamapoll.de/Familienbefragung-Charlottenburg-Wilmersdorf/\n\n\n    Die Ergebnisse werden in dem bezirklichen Gesundheitszieleprozess „Gesund aufwachsen“ einfließen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}