{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1056283.php",
    "date": "2021-02-23",
    "title": "Gesetz zur Änderung des Pflichtexemplargesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Februar 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Kultur und Europa, Dr. Klaus Lederer, den Entwurf für das „Gesetz zur Änderung des Pflichtexemplargesetzes“ beschlossen. Das Änderungsgesetz ist beim Abgeordnetenhaus von Berlin einzubringen.\n  \n\n    Aufgrund der zunehmenden Bedeutung von Medienwerken, die ausschließlich in digitaler Form verfügbar sind, ist das Pflichtexemplargesetz des Landes Berlin mit seinen überwiegend noch aus dem Jahr 2005 stammenden Regelungen nicht mehr zeitgemäß, da es bisher lediglich die Ablieferung physischer Medienwerke umfasst.\n  \n\n    Der Senat schlägt daher vor, mit dem Änderungsgesetz die Ablieferungspflicht auch auf digital veröffentlichte Medienwerke, d.h. auf Netzpublikationen, zu erweitern und die hierzu erforderlichen Rahmenbedingungen im Pflichtexemplargesetz anzupassen oder aufzu-nehmen.\n  \n\n    Der Stiftung Zentral- und Landesbibliothek Berlin (ZLB) obliegt als zuständiger Pflichtexemplarbibliothek des Landes Berlin die Aufgabe, in Berlin erscheinenden Medienwerke zu sammeln, zu verzeichnen, langfristig zu sichern und der Öffentlichkeit zugänglich zu machen. Mit der Änderung des Pflichtexemplargesetzes soll der ZLB künftig die Sammlung von Pflichtexemplaren auch für solche Medienwerke ermöglicht werden, die ausschließlich digital veröffentlich werden. So sollen neben Texten, Daten- und Tonträgern, bildlichen Darstellungen und Noten auch Netzpublikationen durch die ZLB erfasst und gesammelt werden.\n  \n\n    Die praktische Durchführung des erweiterten Sammlungsauftrages muss noch in einer Rechtsverordnung konkretisiert werden. Daher wird die Ablieferungspflicht für unkörperliche Medienwerke erst nach Erlass der entsprechenden Rechtsverordnung in Kraft treten.\n  \n\n    Die Zuständigkeit für die Durchführung des Gesetzes und den Erlass der notwendigen Rechtsverordnung liegt bei der für Kultur zuständigen Senatsverwaltung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}