{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1049291.php",
    "date": "2021-02-05",
    "title": "Ergebnisse zur Befragung älterer Menschen im Bezirk Mitte (LISA II) veröffentlicht",
    "text": "\n\n    Der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n  \n\n    Nach nunmehr zehn Jahren führte das Bezirksamt Mitte 2019 eine zweite Befragung der älteren Bevölkerung im Bezirk durch. Der Fragebogen von der ersten LISA-Studie (2009) wurde in einer breitgefächerten Arbeitsgruppe von Akteuren aus dem Bezirk aktualisiert und an eine randomisierte Stichprobe (10 Prozent = circa 6.800) der circa 66.000 über 60-jährigen Bewohner*innen von Mitte versandt. Insgesamt 1.592 ältere Mitbürger, das heißt 2,4 Prozent der älteren Bevölkerung im Bezirk, füllten den Fragebogen aus. Die Durchführung und Auswertung der Studie erfolgten im Rahmen der bezirklichen Gesundheits- und Sozialberichterstattung.\n  \n\n    Wichtige Erkenntnisse aus der Studie sind unter anderem:\n  \n\nDie LISA II-Befragten fühlten sich recht wohl in ihrer Nachbarschaft (insge-samt 1,60 auf einer Skala von 1 bis 5). Daher wundert es nicht, dass ihre durchschnittliche Wohndauer eine ansehnliche 23,9 Jahre betrug.\n    \n\n\nDie Tatsache, dass 12,7 Prozent der Befragten höchstens wöchentlich oder seltener Kontakte mit anderen Personen haben, birgt die Gefahr der Vereinsamung. Alleinlebende sind dabei besonders gefährdet: Nur 41,6 Prozent haben tägliche Kontakte und 23 Prozent haben Kontakte höchstens wöchent-lich oder seltener.\n    \n\n\nDeutlich mehr Befragte (20,1 Prozent) wiesen einen riskanten Alkoholkonsum auf, als in der bundesweit repräsentativen GEDA-Studie (circa 15 Pro-zent). Besonders markant ist hier der umgekehrte soziale Gradient: Je höher die soziale Schicht beziehungsweise Bildungsgrad desto größer der Anteil der Befragten mit einem riskanten Alkoholkonsum.\n    \n\n\nIn der LISA II-Studie wurde gezeigt, dass die Befragten, die sich am häufigsten im Alltag bewegt haben, seltener übergewichtig und deutlich seltener durch Depression (HADS) sowie einer Reihe von weiteren chronischen Erkrankungen betroffen waren. Dies gibt wichtige Impulse für die Gesundheitsförderung im Alter.\n    \n\n\nBei der Inanspruchnahme ärztlicher Versorgung fällt auf, dass in einigen Befragtengruppen größere Anteile älterer Menschen ihren Hausarzt beziehungsweise ihre Hausärztin oder ihren Zahnarzt beziehungsweise Zahnärztin in einem Jahr entweder gar nicht oder besonders häufig besuchten. Dies betrifft tendenziell eher Männer, sozial benachteiligte ältere Menschen und ältere Menschen mit ZWE – in Hinblick auf den Zahnarzt beziehungsweise die Zahnärztin gilt es insbesondere für ältere Menschen aus der Türkei.\n    \n\n\nÄltere Menschen mit einer Zuwanderungserfahrung (ZWE) waren häufiger sozial benachteiligt sowie stärker durch Depression und chronische Erkrankungen betroffen, als Deutsche ohne ZWE. Dies traf besonders häufig bei Befragten aus der Türkei zu.\n    \n\n\nInsbesondere sozial Benachteiligte, Befragte mit Zuwanderungserfahrung und ältere Befragte (80+) nehmen die Notaufnahme im Krankenhaus stärker in Anspruch. Auffällig ist jedoch, dass die häufigere Inanspruchnahme bei sozial benachteiligten älteren Menschen und Menschen mit ZWE auch mit einer niedrigeren Erwartung einhergeht, im Notfall einen Hausbesuch vom Hausarzt beziehungsweise von der Hausärztin zu bekommen.\n    \n\n\nObgleich circa 80 Prozent der Befragten über einen Zugang zum Internet verfügten, ist das Internet nur eine potentielle Ressource für ältere Menschen. In der Praxis surfen lediglich 50 Prozent der Befragten regelmäßig im Internet.\n    \n\n\nBei den älteren Menschen in Mitte wird E-Mail (59,2 Prozent) etwas häufiger als die sozialen Medien (54,6 Prozent) für die Kontaktpflege genutzt, aber beide werden deutlich öfter von den „jüngeren“ Befragten (60-70-Jährigen) verwendet. Zu bedenken ist auch, dass alleinlebende und schwerbehinderte ältere Menschen die neuen elektronischen Medien nur unterdurchschnittlich häufig nutzen.\n    \n\n\n    Die LISA II-Studie beinhaltete eine weitreichende Bestandsaufnahme der gesundheitlichen, sozialen und Wohnsituation der über 60-jährigen Bevölkerung im Bezirk und bildet eine fundierte Datenbasis für die Arbeit in einer Reihe von Arbeitsbereichen im Bezirk, insbesondere in der Altenhilfekoordination und im Sachgebiet „Gesundheit im Alter“.\n  \n\n    „An dieser Stelle möchte ich auch allen danken, die an der LISA II Befragung beteiligt waren – insbesondere unseren Sponsoren sowie natürlich den Befragten”, so Bezirksstadtrat Gothe.\n  \n\n    Der Bericht steht unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/publikationen/ zum Download bereit.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}