{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1112032.php",
    "date": "2021-08-02",
    "title": "Das neue Semesterprogramm August – Dezember 2021 ist online verfügbar und erscheint im Druckformat am 4. August 2021",
    "text": "\n\n    Ab sofort können wieder Präsenz- und Online-Kurse der Volkshochschule Treptow-Köpenick im Internet gebucht werden. Das gedruckte Programm ist ab dem 4. August 2021 in der Volkshochschule Baumschulenstraße 79/81 und einige Tage später auch in den Bürgerämtern, Bibliotheken, Buchhandlungen und anderen öffentlichen Einrichtungen des Bezirks erhältlich. Als Download steht das Heft schon jetzt auf der Website der Volkshochschule Treptow-Köpenick zur Verfügung.\n  \n\n    Ein breites Spektrum an Vorträgen und Kursen, von Geschichte über Kunst, Entspannungstraining, Sport, Sprachen und beruflichen Fortbildungsangeboten, steht zur Auswahl. Interessante Angebote, wie z. B. eine Führung durch das UNESCO-Weltkulturerbe Britzer Hufeisensiedlung im Rahmen der Senioren-Uni oder ein Online-Kurs aus dem Bereich Deutsch als Zweitsprache, in dem Sie das Schreiben anhand von Postkartenkrimis trainieren, sorgen für Praxisnähe und Lust beim Lernen.\n    Fragen zur Kursanmeldung werden am Info-Telefon der VHS, montags, mittwochs und freitags, von 10 – 12 Uhr unter der Telefonnummer (030) 90297 4055 gern beantwortet.\n  \n\n    Weiterhin werden viele Kurse im Bereich berufliche Bildung, Fremdsprachen sowie Deutsch als Zweitsprache als Onlinekurse angeboten. Nach der pandemiebedingten halbjährigen Schließung, die am 31. Mai 2021 endete, besteht nun wieder die Möglichkeit, in kleinen Gruppen und unter Beachtung des Hygienekonzepts der Einrichtung, vor Ort an Kursen teilzunehmen. Ein Test für die Teilnehmenden ist nicht erforderlich. 1,50 m Abstand in den Klassenräumen werden eingehalten. Maskenpflicht besteht nur dort, wo man sich von seinem Platz wegbewegt und im öffentlichen Raum des Gebäudes, wie z. B. auf den Fluren.\n  \n\n    Weitere Informationen: https://www.berlin.de/vhs/volkshochschulen/treptow-koepenick/\n\n"
}