{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1085307.php",
    "date": "2021-05-14",
    "title": "Corona-Hilfen für Soloselbstständige und Kleinstunternehmen: Start der Neustarthilfe Berlin",
    "text": "\n\n    Am Montag, den 17.05.2021, startet die digitale Antragstellung für die „Neustarthilfe Berlin“ bei der Investitionsbank Berlin. Mit der „Neustarthilfe Berlin“ wird das Land Berlin Soloselbstständige und Kleinstunternehmen mit bis zu 5 Beschäftigten in Ergänzung zur Bundes-Neustarthilfe und Überbrückungshilfe III finanziell in der Corona-Krise unterstützen. Das Programm umfasst ein Volumen von 150 Millionen EUR. Zunächst können Soloselbständige einen Antrag stellen, für Kleinstunternehmen startet die Antragstellung dann am 25.05.2021. Alle Antragsberechtigten werden unaufgefordert durch die Investitionsbank Berlin über die Möglichkeit einer Beantragung der Neustarthilfe Berlin per E-Mail informiert.\n  \n\nWirtschaftssenatorin Ramona Pop: „Die große Zahl von Soloselbstständigen und Kleinstunternehmen macht den besonderen Charakter der Berliner Wirtschaft aus. Mit unserer Neustarthilfe Berlin unterstützen wir sie finanziell dabei, durch die Krise zu kommen und ermöglichen einen besseren Start aus dem langen Lockdown.“\n  \n\nNeustarthilfe Berlin für Berliner Soloselbstständige\n\n\n    Das Programm ist ein sogenanntes Huckepack-Programm, das auf dem Bundesprogramm Neustarthilfe aufsetzt. Grundsätzlich gelten die Bedingungen der Neustarthilfe des Bundes.\n    Antragsberechtigt für die Neustarthilfe Berlin sind Berliner Soloselbständige, die zuvor die Neustarthilfe Bund erhalten haben, der dort erhaltene Zuschuss weniger als 7.500 EUR beträgt und die im Hauptberuf eine selbständige Tätigkeit, die im Land Berlin versteuert wird, allein, d. h. ohne angestellte Beschäftigte, ausüben. Insgesamt können aus der Neustarthilfe Bund und der Neustarthilfe Berlin bis zu 7.500 EUR bezogen werden.\n  \n\n    Der gewährte Zuschuss dient der unternehmerischen bzw. beruflichen Existenzsicherung der Soloselbstständigen im Zeitraum von Januar bis Juni 2021 und soll den Start aus dem Lockdown unterstützen. Die Höhe des Zuschusses richtet sich nach dem erhaltenen Zuschuss in der Neustarthilfe Bund und ist bei 7.500 EUR gedeckelt. In diesem Kontext erhöht das Land Berlin den umsatzbezogenen 50% Bundeszuschuss um bis zu weitere 25% Landeszuschuss. Insgesamt werden damit bis zu 75% des im Rahmen der Neustarthilfe Bund zu Grunde gelegten Referenzumsatzes bezuschusst. Der Geschäftsbetrieb muss mindestens bis zum 30.06.2021 aufrechterhalten werden.\n  \n\nNeustarthilfe Berlin für Kleinstunternehmen mit bis zu 5 Beschäftigten\n\n\n    Die Neustarthilfe Berlin für KMU ist ein sogenanntes Huckepack-Programm, das auf dem Bundesprogramm Überbrückungshilfe III aufsetzt. Grundsätzlich gelten die Bedingungen der Überbrückungshilfe III.\n    Antragsberechtigt für die Neustarthilfe Berlin sind Berliner Kleinstunternehmen, die einen gewerbesteuerpflichtig bei einem Berliner Finanzamt gemeldeten Haupt- oder Betriebssitz haben und die bis zu 5 Mitarbeiter beschäftigen.\n  \n\n    Die Höhe des Zuschusses beträgt für den Bewilligungszeitraum Januar bis Juni 2021 pauschal 1.000 EUR pro Monat, also insgesamt bis zu 6.000 EUR.\n  \n\n    Der gewährte Zuschuss dient der Existenzsicherung des Unternehmens im Zeitraum von Januar bis Juni 2021 und soll bei dem Start aus dem Lockdown unterstützen. Es wird zunächst vorläufig ein pauschaler Zuschuss in Höhe von 1.000 EUR für jeden Monat ausgezahlt, in dem Überbrückungshilfe III bewilligt wurde. Der vorläufig ausgezahlte Zuschussbetrag beträgt somit maximal 6.000 EUR. Im Rahmen einer Schlussabrechnung wird voraussichtlich zum 30.06.2022 die Antragsberechtigung und Zuschusshöhe abschließend überprüft und die Neustarthilfe Berlin endgültig bewilligt. Sofern die Antragsberechtigung in einem der Monate im Bewilligungszeitraum nicht vorliegt, sind entsprechend der vorläufigen pauschalen Bewilligung je Monat 1.000 EUR zurückzuzahlen. Der Geschäftsbetrieb muss mindestens bis zum 30.06.2021 aufrechterhalten werden.\n  \n\nSchnelle und unbürokratische Antragstellung\n\n\n    Antragsberechtigte Soloselbständige und Kleinstunternehmen mit bis zu 5 Beschäftigten, die die Neustarthilfe Bund oder Überbrückungshilfe III bewilligt bekommen haben, erhalten von der Investitionsbank Berlin eine Mail. Hierbei wird dem Antragsberechtigten ein Link zum Antragsformular bereitgestellt.\n  \n\n    Bei allen Anträgen auf Neustarthilfe Berlin erfolgt im Rahmen der Antragsbearbeitung eine Übernahme der Daten aus der Neustarthilfe oder Überbrückungshilfe III des Bundes, sodass die Antragstellenden selbst nur ein sehr kurzes digitales Antragsformular ausfüllen müssen. Die Antragstellung bedarf deshalb keiner weiteren Dokumentenuploads oder umfangreichen Angaben zu Umsätzen oder Vermögenssituation.\n  \n\n    Die Bearbeitung und Bewilligung der online gestellten Anträge erfolgt dann zeitnah durch die Investitionsbank Berlin. Sie wird dabei durch eine vorgelagerte digitale Prüfung beschleunigt.\n  \n"
}