{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1159442.php",
    "date": "2021-12-20",
    "title": "Stellungnahme zu den Berichten anlässlich der Stellenbesetzung im Steuerungsdienst des Bezirksamtes",
    "text": "\n\nDas Bezirksamt Mitte von Berlin informiert:\n\n\n    Das Stellenbesetzungsverfahren zur Nachfolge der ausscheidenden Leitung des Steuerungsdienstes wurde nach den Vorschriften für öffentliche Stellenausschreibungen transparent und neutral durchgeführt. Die Stelle wurde öffentlich ausgeschrieben, die Bewerbungsgespräche wurden von einer mehrköpfigen Auswahlkommission von Amtsleitungen des Bezirksamtes Mitte und eines weiteren Bezirkes durchgeführt, die Beschäftigtenvertretungen waren eingeladen und nahmen in Form der Frauenbeauftragten und Schwerbehindertenbeauftragten daran teil. Der Inhalt des schriftlichen und mündlichen Bewerbungsverfahrens wurde von einer über die Bewerbungskommission hinausgehenden Gruppe von Führungskräften des Bezirksamtes konzipiert und von der Serviceeinheit Personal und Finanzen endgültig festgelegt. Der Bezirksbürgermeister hat gegenüber der Bewerbungskommission transparent gemacht, dass er einen Bewerber aus parteipolitischen Zusammenhängen kennt. Diese Person wurde im Sinne der\n    Bestenauslese von der Bewerbungskommission auch unabhängig vom Votum des Bezirksbürgermeisters als die geeignetste ausgewählt.\n  \n\n    Nachdem das Bezirksamtskollegium der Personalie einstimmig zustimmte, berichtete das Bezirksamt am gleichen Tag in geschlossener und damit vertraulicher Sitzung des Ältestentrates über die Zustimmung des Bezirksamtes zu dem Vorgang. Es wurde auf die ehrenamtliche Parteifunktion des ausgewählten Bewerbers hingewiesen und angeboten, nach Abschluss des Verfahrens die Fraktionen vertraulich umfassend über den Verfahrensablauf zu unterrichten.\n  \n\n    Es ist bedauerlich, dass einzelne Fraktionen der BVV aus offensichtlich sachfremden Erwägungen und ohne Kenntnis des Verfahrens haltlose Verdächtigungen in den Raum stellen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}