{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090761.php",
    "date": "2021-06-01",
    "title": "Gesamtüberblick: Spielplatzmaßnahmen in Lichtenberg",
    "text": "\n\n    Gesamtüberblick: Spielplatzmaßnahmen in Lichtenberg\n  \n\n    Zum Internationalen Kindertag am 1. Juni gibt das Bezirksamt Lichtenberg einen Gesamtüberblick über die in 2021 laufenden und geplanten Spielplatzmaßnahmen in Lichtenberg:\n  \n\n    Name/Adresse – Grund der Maßnahme – Stand der Maßnahme\n  \n\nRoedeliusplatz (noch im Privatbesitz) – Maßnahme: Neubau – Eröffnung: 12/2020 Übernahme noch offen\n    \nPromenade Dolgenseestr./ B 11-120 VE – Maßnahme: Neubau aufgrund Bebauungsplan – Baubeginn: 06/2021; Bauende: 05/2022\n    \nFranz-Mett-Str. 2-4 – Maßnahme: Umgestaltung – Bauende: 06/2021\n    \nAm Berl Gemeindezentrum – Maßnahme: Erweiterung – Bauende: 08/2021\n    \nWasserpark Kynaststr./ B XVII-4 – Maßnahme: Neubau aufgrund Bebauungsplan – Bauantrag: 2021; Bauende: 2022\n    \nWarnitzer Bogen – Maßnahme: Spielgeräteersatz mit neuer Dreifachschaukel und einem Balancegerät – Bau: 2021\n    \nNöldnerstr. 45 – Maßnahme: Verlagerung – Baubeginn: 2021; Bauende: Herbst 2022\n    \nKrummer Pfuhl – Maßnahme: Umgestaltung – Lehrlingsbaustelle bis Mitte/Ende 2022 im Bau\n    \nBarther Hügel – Maßnahme: Umgestaltung – Lehrlingsbaustelle bis Mitte/Ende 2022 im Bau\n    \nBiesenbrower Str.108-118 – Maßnahme: Umgestaltung – Lehrlingsbaustelle bis Mitte/Ende 2022 im Bau\n    \nGutspark Falkenberg – Maßnahme: Neubau – Planung: 2021; Bau: 2022\n    \nErieseering 9-11/ Sewanstr. 257 – Maßnahme: Umgestaltung – Planung: 2021; Bau: 2022\n    \nWilhelm-Guddorf-Str. 12-20/ Schulze-Boysen-Str. – Maßnahme: Umgestaltung – Planung: 2021; Bau: 2022\n    \n\n\n    Der Spielplatz im Stadtpark Lichtenberg ist bereits am 2. März 2021 nach einer Umgestaltung eröffnet worden und frei zugänglich. Die Baumaßnahmen in der Franz-Mett-Str. 2-4 und Am Berl werden aus dem Kita- und Spielplatzsanierungsprogramm (KSSP) und die Verlagerung des Spielplatzes Nöldnerstr. 45 aus dem Programm „Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA)“ finanziert. Alle anderen Baumaßnahmen werden aus dem Bezirkshaushalt bezahlt.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU) erklärt: „Ich gratuliere herzlich allen Kindern zum Internationalen Kindertag! Kinder wollen sich frei entfalten und spielen. Das Umwelt- und Naturschutzamt sowie das Straßen- und Grünflächenamt geben jeden Tag ihr Bestes, um Kindern ihr Recht auf Spielen zu garantieren. Jeder Euro ist hier richtig eingesetzt.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}