{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107731.php",
    "date": "2021-07-20",
    "title": "Senat beschließt gesamtstädtisches Konzept zur zukunftsorientierten Entwicklung der Öffentlichen Bibliotheken Berlins",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den von Kultursenator Dr. Klaus Lederer vorgelegten Bericht an das Abgeordnetenhaus über eine Entwicklungsplanung für die Öffentlichen Bibliotheken Berlins einschließlich des darin ausgeführten Bibliothekskonzeptes für die Jahre 2021 bis 2025 sowie die Erarbeitung eines Entwurfs für ein Bibliotheksgesetz beschlossen.\n  \n\n    Einem Auftrag des Abgeordnetenhauses folgend hat der Senat in den Jahren 2019/2020 ein partizipatives Verfahren zur Entwicklung eines gesamtstädtischen Bibliothekskonzeptes unter Beteiligung der Berliner Bezirke sowie vielfältiger Stakeholder aus den Bereichen Bildung, Wissenschaft, Stadtentwicklung sowie aus der Zivilgesellschaft durchgeführt. Ziel dieses Verfahrens war es, Vorschläge für die Arbeit und die Entwicklung der Berliner Öffentlichen Bibliotheken als Kultur- und Bildungseinrichtungen der wachsenden Metropole zu formulieren, die gleichermaßen die Erkenntnisse des aktuellen bibliotheksfachlichen Diskurses sowie die Wünsche und Anforderungen der Berliner Stadtgesellschaft einbeziehen.\n  \n\n    Klaus Lederer, Senator für Kultur und Europa: „Ich danke allen Beteiligten des partizipativen Prozesses sehr herzlich für ihr Engagement, ihre fachliche Expertise und das gemeinsame konstruktive Ringen um eine zeitgemäße Entwicklungsplanung für die Öffentlichen Bibliotheken Berlins, die vielfältige Perspektiven und Bedarfe berücksichtigt. Das heute vom Senat beschlossene Bibliothekskonzept macht sich die im Prozess gewonnenen Erkenntnisse und Empfehlungen zu eigen und beschreibt Aufgaben, Herausforderungen und Rahmenbedingungen für eine zukunftsgerichtete und nutzungsorientierte Weiterentwicklung der Öffentlichen Bibliotheken unserer Stadt. Zugleich hat sich der Senat gemeinsam darauf verständigt, das Berliner Bibliothekswesen – nationalen und internationalen Vorbildern folgend – künftig auf eine gesetzliche Grundlage zu stellen und hat mein Haus mit der Erarbeitung einer Gesetzesvorlage hierfür beauftragt.“\n  \n\n    Senator Lederer weiter: „Gerade in den zurückliegenden, durch die pandemiebedingten Einschränkungen des öffentlichen Lebens geprägten Monaten wurde deutlich spürbar, wie wichtig den Berlinerinnen und Berlinern das niedrigschwellig zugängliche Medien- und Infrastrukturangebot der Öffentlichen Bibliotheken für eine gleichberechtigte Teilhabe an Bildungsprozessen und den Zugang zu Kultur ist. Nicht zuletzt vor diesem Hintergrund ist es mir eine große Freude, dass wir in Berlin – gut 25 Jahre nach der Vorlage des letzten Entwicklungskonzeptes für die Öffentlichen Bibliotheken der Stadt – jetzt wieder über ein modernes und an den Herausforderungen unserer Zeit orientiertes gesamtstädtisches Bibliothekskonzept verfügen. Aufgaben und Ziele sind formuliert, unsere nächsten Anstrengungen werden der Realisierung gewidmet sein.“\n  \n\n    Der Abschlussbericht zum partizipativen Prozess mitsamt dem Bibliothekskonzept wird nun dem Abgeordnetenhaus sowie dem Rat der Bürgermeister zur Kenntnis übermittelt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}