{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1040382.php",
    "date": "2021-01-15",
    "title": "Neues aus dem Frauenzentrum Treptow – Köpenick",
    "text": "\n\n    Liebe Frauen und Mädchen,\n  \n\n    nun sind wir im Jahr 2021 angekommen und die vielen Wünsche, wie Gesundheit, Freundschaft, Intensität, Erfüllung, Austausch und Zuversicht waren in der Vergangenheit oftmals so schnell überlesen oder etwas dahingesagt. An diesem Jahreswechsel war das ganz anders wahrnehmbar, die Wünsche sind geprägt von Ernsthaftigkeit und sind emotional von großer Bedeutung! Die angespannte Lage durch die Pandemie ist noch nicht vorbei. Niemand kann genau sagen, wie lange die Situation noch anhalten wird.\n  \n\nAber das Frauenzentrum Treptow – Köpenick ist für Euch / für Sie da.\n    Wenn das Frauenzentrum auch nur nach Terminvereinbarung zu Einzelgesprächen vor Ort ist, ist das Frauenzentrum telefonisch und per Mail immer zu erreichen.\n  \n\n    Erstanlaufstelle für Beratung\n  \n\n    zu Themen: wie Gesundheit, Gewalt, psychosoziale Probleme, (Cyber)- Stalking\n    schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit (Überforderung, Stress, Mobbing).\n  Offene Beratung immer: (bis zum 31.01.21 können Termine nach Absprache auch außerhalb der offenen Beratung telefonisch stattfinden)\n  \ndienstags 10:00 Uhr – 12:00 Uhr\n    \ndonnerstags 15:00 Uhr – 17:00 Uhr\n    \n\n\n    Die Beratungen finden derzeit telefonisch statt, es wird um eine kurze Terminabsprache vorab, per Mail, SMS oder telefonisch gebeten.\n    Bitte seien Sie auch in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und ist für alle Frauen kostenlos.\nAnmeldung: ute.jaross@stephanus.org oder telefonisch unter: 0151 40 66 47 99\n  \n\n    Ein besonders großes Anliegen: immer mehr obdachlose Frauen\n  \n\n    Ein Blick auf die Wettervorhersage für die kommenden Tage zeigt: Es bleibt weiterhin kalt, die Temperaturen fallen nachts unter 0 Grad. Für obdachlose Menschen eine lebensbedrohliche Situation. Frauen ohne Obdach werden immer „sichtbarer“ und sind zusätzlich ganz besonderen miserablen Umständen ausgesetzt, seien es katastrophale hygienische Bedingungen, Gewalt und Schutzlosigkeit . Eine grundlegende Versorgung mit Kleidung, Lebensmitteln & sonstigen Dingen kann helfen, dass obdachlose Personen nicht komplett unter die Räder geraten. Alle, die eine Sachspende abzugeben haben, können das zum Beispiel beim Berliner Obdachlosenhilfe e.V. tun.\n  ACHTUNG: Unbedingt die Bedarfsliste beachten, die auf den Webseiten der Organisationen zu finden sind. Rot markierte Einträge haben Priorität. Die Spenden können immer mittwochs & samstags in der Zeit zwischen 14:00 Uhr & 18:00 Uhr, sowie sonntags zwischen 15:30 Uhr & 18:00 Uhr bei folgender Adresse abgegeben werden:\n  \n\nBerliner Obdachlosenhilfe e.V. tun.\n    \nWeitere Adressen für Spenden bei der Berliner Kältehilfe unter https://kaeltehilfe-berlin.de/\n\n\n\n    „Elternstark – Zurück in den Beruf“\n  \n\n    Das Projekt bietet Unterstützung für Eltern, die ins Berufsleben zurückkehren möchten. Die erste Teilnehmenden-Runde startet am 2. Februar 2021. Es sind noch freie Plätze verfügbar! Interessierte Mütter und Väter sind herzlich zu den Info-Terminen am 14. und 28. Januar eingeladen (jeweils 10:00 Uhr per Zoom).\n  Für Anmeldungen, Fragen und weitere Informationen wenden Sie sich gerne jederzeit an: Laura Benary (Projektleitung)\n  \nE-Mail: erwachsenenprojekte@wortlaut.de\n\nTel:. 0178 2969 098\n    \nInternet: www.wortlaut.de/elternstark\n\n\n\n    Das Projekt „Slow – Fashion der Kulturen“\n  Das Projekt ist von InteraXion zum Projekt des Monats Dezember geworden! Aufgrund der großen Begeisterung der Teilnehmenden und weiterer neuer Anfragen, werden wir den Workshop als offenen Treff, als Slow Fashion – Kulturen Café fortführen. _(Nach Aufhebung der Kontakteinschränkungen)_ Die Präsentation, die Modenschau steht noch aus und wird im KuKuK Berlin e.V. stattfinden. Neugierig? Hier geht´s zum Videoclip:\n\n\nVideoclip 1\n\n\nVideoclip 2\n\n\n\n    Lachyoga-Workshop\n  \n\n    Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit. Gemeinsam werden wir lachen und Spaß haben. Vorkenntnisse sind nicht erforderlich.\nHeidelore bietet „das Lachtelefon“ als Alternative an, jede / jeder kann sich am 1. Montag im Monat zur verabredeten Zeit von 15:00 Uhr -16:30 Uhr per Telefon ein etwa dreiminütiges gemeinsames Lachen gönnen.\n  Das Telefon ist übrigens täglich geschaltet von 9:00 Uhr – 21:00 Uhr.\n  \n\nTel.: 02131 7734152\n\n\n\nNäheres dazu ist zu finden unter: www.lachtelefon.de\n\n\n    Ausblick 2021\n  \n\n    Das Frauenzentrum Treptow – Köpenick möchte das Angebot erweitern und mit Ihnen / mit Euch gemeinsam gestalten. Neben Themen, wie, Gesundheit, Beruf, Empowerment Strategien, und weiteren Querschnittsthemen ist die Geschlechtergerechtigkeit / Gleichstellung, neben Nachhaltigkeit, eines der fundamentalen Themen der Agenda 2030. Natürlich ausgeprägter auf globaler Ebene, aber eben auch immer noch stark auch bei uns in Deutschland und auch in Treptow-Köpenick. Wir werden gemeinsam daran arbeiten, uns diesem Ziel zu nähern.\n  Haben Sie / habt ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick? Wir freuen uns über jede Rückmeldung an:\n  \nE-Mail: ute.jaross@stephanus.org\n\nTel.: 0151 40 66 47 99\n    \n\n"
}