{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1122830.php",
    "date": "2021-09-06",
    "title": "Projektstart AfrikaBerlin: Bildung einer Startup- und Talent-Brücke zwischen Berlin und Afrika",
    "text": "\n\n    Die Non-Profit Organisation enpact e.V. wird als Träger für die Dauer von zwei Jahren das Projekt AfrikaBerlin als Programm für die Internationalisierung des Landes Berlin konzeptionell und organisatorisch leiten und durchführen. In Anlehnung an das seit 2015 nachhaltig agierende Netzwerkprojekt AsiaBerlin soll mit dem Programm AfrikaBerlin eine „Berlin-Afrika-Brücke“ geschaffen werden, um gemeinsam mit in Berlin ansässigen Partnern internationale Beziehungen aufzubauen. Ziel ist es, Berliner und afrikanischen Unternehmen gewinnbringende Partnerschaften zu vermitteln.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Afrika verfügt über eine boomende Startup-Szene. Unser Projekt AfrikaBerlin ist eine großartige Chance für Berliner Startups, neue Märkte zu erschließen, nachhaltige Kooperationen einzugehen und gleichzeitig einen Beitrag zur wirtschaftlichen Entwicklung der Partnerregionen zu leisten.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Ich freue mich, dass wir mit diesem Projekt eine weitere Brücke bauen und den Grundstein für neue Partnerschaften legen. Viele Berliner Startups mit Afrika-Bezug haben bereits eine Vorreiterfunktion eingenommen und aufgrund des wirtschaftlichen Potenzials sowie der sich rasant entwickelnden Startup-Szene des Kontinents, ist die Zusammenarbeit mit Afrika – nicht nur für Berlin Partner – wichtiger denn je.”\n  \n\n    Die Realisierung von AfrikaBerlin wird durch Mittel der Europäischen Union im Rahmen des Programms für Internationalisierung umgesetzt, um insbesondere innovative Startups sowie kleine und mittlere Berliner Unternehmen (KMUs) bei deren internationaler Expansion und der Überwindung von Barrieren für die Internationalisierung zu unterstützen. Das Programm für Internationalisierung wird durch die Europäische Union aus dem Europäischen Fonds für regionale Entwicklung gefördert. Das Vorhaben “AfrikaBerlin” wurde als Teil der Reaktion der Union auf die Covid-19-Pandemie finanziert.\n  \n\n    Die primäre Verantwortung der Umsetzung und Erreichung der Projektziele liegt bei enpact e.V. als Haupt-Projektträger, wobei die Programmgestaltung und Umsetzung jeweils in enger Abstimmung und mit inhaltlicher Unterstützung des Talent- und Startup-Teams von Berlin Partner vorgenommen wird. Die Realisierung von AfrikaBerlin wird durch Mittel der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen des Programms für Internationalisierung umgesetzt, um insbesondere innovative Startups sowie kleine und mittlere Berliner Unternehmen (KMUs) bei deren internationaler Expansion und der Überwindung von Barrieren für die Internationalisierung zu unterstützen.\n  \n\n    „Mit dem Programm AfrikaBerlin zeigt enpact wiederholt, einer der wichtigsten Akteure im Verbinden von globalen Startup-Ökosystemen zu sein. Unser Team freut sich auf die Realisierung von AfrikaBerlin und die kommende Zusammenarbeit mit den Partnern in Berlin und Afrika“, erklärt Jan Lachenmayer, Managing Director bei enpact e.V. und verantwortlicher Programmdirektor von AfrikaBerlin.\n  \n\n    Das Netzwerk „AfrikaBerlin“ verfolgt drei Projektziele: Die Initiierung und Realisierung von Ansiedlungs- und Internationalisierungsprojekten, die Institutionalisierung der Zusammenarbeit mit Akteuren in ausgewählten Startup-Ökosystemen der Fokusländer sowie die Bildung einer Talentbrücke. Anhand einer von Berlin Partner initiierten Studie sowie einer Umfrage unter Berliner Unternehmen und Gesprächen mit den Deutschen Außenhandelskammern (AHKs) wurde klar herausgearbeitet, dass das afrikanische Startup-Ökosystem von hoher Relevanz ist. Daher will Berlin sich in einer Vorreiterposition auf dem afrikanischen Markt positionieren und das Startup-Ökosystem aktiv mitgestalten sowie Berliner Entrepreneur:innen und Investor:innen eine Plattform zur Expansion bieten. Mit Ägypten, Ghana, Kenia und Südafrika wurden aus Startup- und Talentperspektive die Regionen Nord-, Süd-, Ost- und Westafrika für mögliche Kooperationen abgedeckt.\n  \n\n    Die Projektziele sollen im Wesentlichen durch die Durchführung von Online-Seminaren, Workshops, Image-Auftritten und Messeteilnahmen sowie Inbound- und Outbound-Delegationsreisen erreicht werden. Die zur Erreichung der Projektziele geplanten Maßnahmen unterteilen sich in die Komponenten Internationalisierung, Netzwerk und Talente. Zur Umsetzung dieser Komponenten gibt es wiederum drei Sets von Instrumenten: Ökosystem, Wissen und Partner sowie Plattformen. Während grundlegende Aktivitäten von AfrikaBerlin branchenoffen gestaltet werden, sollen die Treffsicherheit und Nachhaltigkeit des Programms durch die primäre Orientierung an Anknüpfungspunkten zwischen den Schwerpunktbranchen der Berliner Wirtschaft und den Wachstumssektoren der Fokusländer sichergestellt werden. Daher stehen für AfrikaBerlin die Sektoren Fin Tech, SaaS, IoT, Energy, Agrifood sowie Share economy und Mobility besonders im Fokus.\n  \n\nÜber enpact\n    enpact ist eine Non-Profit-Organisation mit Sitz in Berlin zur Förderung von Unternehmertum, Ökosystemen und internationaler Zusammenarbeit. Die Organisation wurde im Jahr 2013 mit dem Ziel gegründet, Unternehmertum in Schwellen- und Entwicklungsländern zu fördern. enpact unterstützt junge Unternehmer:innen und Ökosystemakteure aus dem Nahen Osten, Afrika, Asien und Lateinamerika durch eine Vielzahl von Mitteln in drei Geschäftsbereichen: unternehmerische Förderung, organisatorische Unterstützung sowie Daten & Forschung. Zu den Vorzeigeprodukten gehören Mentoring-Programme, Programme zum Aufbau von Kapazitäten, Coworking Spaces, Delegationen, datenbasierte Beratung sowie die Analyse und Bewertung der Gründerfreundlichkeit von Städten. Derzeit besteht das Netzwerk von enpact aus 2500+ Startups, 600+ Mentoren und Experten und 150+ unterstützenden Organisationen in 30+ Ländern. 10.000+ Arbeitsplätze konnten als direktes Ergebnis von enpacts Arbeit mit Startups\n    geschaffen werden.\n  \n"
}