{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080105.php",
    "date": "2021-04-28",
    "title": "Zentrale Impuls- und Beschwerdestelle für Bürgerinnen und Bürger im Bezirksamt Mitte",
    "text": "\n\nDie Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, informiert:\n\n\n    Die Bürger*innen im Bezirk Mitte haben ab sofort die Möglichkeit Anregungen, Beschwerden und Lob an die Zentrale Impuls- und Beschwerdestelle im Bezirksamt Mitte zu übermitteln.\n  \n\n    Das neu eingerichtete Beschwerdecenter wird als eine unabhängige Stelle alle Impulse und Beschwerden koordinieren und an die zuständigen Verwaltungsbereiche weiterleiten, die sich um die Anliegen der Bürger*innen kümmern.\n  \n\n    Jeder Hinweis wird – neben der Einzelfallprüfung – anonymisiert erfasst und ausgewertet. Durch zentrale Steuerung, Erfassung und Auswertung soll der Service des Bezirksamts Mitte kontinuierlich verbessert und zielgenau organisiert werden. BzStR Reiser betont: „Mit dem Zentralen Beschwerde- und Impulsmanagement beschreitet der Bezirk Mitte einen neuen Weg, um die Bürger*innenfreundlichkeit der Verwaltung zu stärken. Das berlinweit erste Beschwerdecenter soll dabei helfen Hemmschwellen gegenüber den Behörden abzubauen und Bürger*innen ermutigen ihre Ideen, Kritik oder auch mal ein Dankeschön an die Verwaltung loszuwerden. Die Kolleg*innen des Beschwerdecenters sind für diese Anliegen die richtigen Ansprechpartner*innen.“\n  \n\n    Ihre Anliegen können Bürger*innen persönlich, telefonisch oder schriftlich per Brief, E-Mail oder Kontaktformular schildern – Formvorschriften oder Fristen gibt es nicht.\n  Das Beschwerdecenter im Bezirksamt Mitte ist wie folgt erreichbar:\n  \nInternet – Portal: https://www.berlin.de/ba-mitte/service/beschwerdecenter/\n\nper E-Mail an: Beschwerdecenter@ba-mitte.berlin.de\n\nper Brief an die Postanschrift des Bezirksamtes Mitte, mit dem Zusatz „Impuls- und Beschwerdemanagement“ oder „Beschwerdecenter“\n      Postanschrift: Bezirksamt Mitte von Berlin, 13341 Berlin\n    \ntelefonisch oder persönlich bei Vorsprache in einem unserer Fachämter im Termin mit unseren Mitarbeiter*innen\n    \n\n\nWichtig: Das Impuls- und Beschwerdeverfahren ersetzt keine anderen Verfahren, wie z.B. zivilgerichtliche Verfahren, Straf- oder Ordnungswidrigkeitensverfahren. Dort vorgeschriebene Fristen werden mit einer Beschwerde in der Beschwerdestelle nicht unterbrochen oder gehemmt.\n  \n\n    Beschwerden im öffentlichen Raum werden weiterhin über das PortalOrdnungsamt-Online aufgenommen. Dort können Hinweise und Beschwerden zu Missständen und Störungen im öffentlichen Raum an das Bezirksamt übermittelt werden (Beispiele: Lärm, Müll, Straßenschäden).\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Ramona Reiser Tel.: (030) 9018-23700\n  \n"
}