{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1098654.php",
    "date": "2021-06-22",
    "title": "Neueröffnung der Beratungsstelle Einbruchschutz",
    "text": "\n\nNr. 1354\n    Die Beratungsstelle Einbruchschutz der Polizei Berlin öffnet ab morgen wieder ihre Räume am Platz der Luftbrücke 5 in Tempelhof für den Publikumsverkehr. Seit November vergangenen Jahres war die Beratungsstelle aufwendig renoviert, inhaltlich überarbeitet und auf den neuesten Stand der Technik gebracht worden und deswegen sowie pandemiebedingt in den vergangenen Monaten geschlossen. Im Rahmen einer Feierstunde heute Mittag eröffnete Polizeipräsidentin Dr. Barbara Slowik die Dienststelle, die in diesem Jahr ein besonderes Jubiläum begeht. 1921 nahm sie im Polizeipräsidium am Alexanderplatz ihren Betrieb auf. Mit 100 Jahren ist sie Deutschlands älteste kriminalpolizeiliche Beratungsstelle.\n  \n\n    Auch wenn sich das Aufgabenfeld der Beratungsstelle im Laufe der Jahrzehnte deutlich erweitert hat, ihr präventiver Ansatz unter dem Motto: „Verbrechen verhüten, rechtzeitig belehren – ist besser, als später die Straftat zu klären“ steht bis heute im Mittelpunkt ihrer Arbeit. Nach zahlreichen Umzügen in den vergangenen Jahrzehnten befindet sich die Dienststelle seit 2011 an ihrem jetzigen Standort unweit des Polizeipräsidiums. Bürgerinnen und Bürger können sich dort zu allen Fragen des Einbruchschutzes informieren und beraten lassen. Nach der Renovierung finden sie auf einer Fläche von etwa 70 Quadratmetern eine der modernsten derartigen Beratungsstellen Deutschlands.\n  \n\n    Neu ist zum Beispiel ein begehbares Ständerwerk in Form eines Hauses, in dem verschiedene Türen- und Fenstersicherungen gebündelt und für Demonstrationszwecke angebracht sind. Zur Veranschaulichung können die Fachberaterinnen und Fachberater der Polizei dort einen Einbruchsalarm mit einer entsprechenden Meldeanlage simulieren und verdeutlichen, wie einfach ungesicherte Fenster aufgehebelt werden können. Ebenfalls neu ist ein wandgroßer, interaktiver Bildschirm, der in kurzen Videosequenzen zeigt, wie Täterinnen und Täter vorgehen, wie schnell sie nicht geschützte Fenster und Türen überwinden und wie entsprechende Sicherungsmaßnahmen wirken können. Bürgerinnen und Bürger können an diesem Bildschirm nach vorheriger Anmeldung auch eine Bauberatung bekommen. Wer seinen Bauplan auf einem USB-Stick mitbringt, kann sich darin von den Fachberaterinnen und Fachberatern digital einzeichnen lassen, welche Sicherheitsprodukte an welchen Stellen den Einbruchschutz erhöhen\n    könnten. Dabei spielen in der Beratungsstelle auch die Themenfelder Smarthome und Mechatronik eine wichtige Rolle.\n    Die insgesamt 15 zur Dienststelle gehörenden Expertinnen und Experten für Einbruchschutz kommen aber für Beratungsgespräche auch zu Privatleuten nach Hause und in Unternehmen. Außerdem bieten sie telefonische Beratungen an. Sie leisten mit ihrer Arbeit einen Beitrag zu einer erfreulichen Tendenz. So endeten im Jahr 2019 44,4 Prozent der Wohnraumeinbrüche in Berlin ohne Erfolg bzw. im Versuchsstadium. Im vergangenen Jahr stieg dieser Wert auf 46,2 Prozent, während die Zahl der Wohnraumeinbrüche um 10,6 Prozent im Vergleich zum Vorjahr sank.\n  \n\n    Innensenator Andreas Geisel: „Die Beratungsstelle Einbruchschutz steht für Bürgernähe, Beratung und Information. Fachkundige und speziell geschulte Kolleginnen und Kollegen sorgen mit ihrer Arbeit für mehr Sicherheit in der Stadt. Die Beratungsstelle ist ein wichtiger Baustein im Präventionsangebot der Polizei. Die Mitarbeiterinnen und Mitarbeiter vermitteln ein positives Sicherheitsgefühl bei den Menschen, die sich informieren und beraten lassen. Denn niemand ist der Kriminalität schutzlos ausgesetzt. Man kann etwas dagegen tun und sich schützen. Wie genau das geht, vermittelt die Beratungsstelle.“\n  \n\n    Dr. Barbara Slowik: „Mit der modernisierten Beratungsstelle wird die Polizei Berlin auch künftig ihren Auftrag erfüllen können, zeitgemäß, bürgernah und kostenlos über wirksame Sicherheitsmaßnahmen zu informieren. Ein Dank geht an die Hersteller der Sicherheitsprodukte. Viele Demonstrationsobjekte überlassen sie uns kostenfrei. Gemeinsam mit der Senatsinnenverwaltung haben wir eine entsprechende Regelung gefunden. Das ermöglicht uns, jeweils auf dem aktuellsten Stand der Technik zu sein.“\n  \n\n    Die Beratungsstelle hat montags von 10 bis 18 Uhr und dienstags bis donnerstags von 8 bis 15 Uhr geöffnet. Beratungstermine können auch per E-Mail unter der Adresse einbruchschutz@polizei.berlin.de oder unter Tel. 030-4664 979999 vereinbart werden. Hier werden auch Fragen rund um das Thema Einbruchschutz beantwortet.\n  \n"
}