{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1161389.php",
    "date": "2021-12-24",
    "title": "Betrunkener attackiert Polizisten",
    "text": "\n\nNr. 2766\n    Bei einem Polizeieinsatz in Mitte attackierte in der vergangenen Nacht ein betrunkener Mann zwei Polizeibeamte. Einer der beiden erlitt hierbei einen Bruch der linken Hand.\n    Verantwortliche eines als Unterkunft für Wohnungslose genutzten Hotels in der Auguststraße hatten gegen 23.50 Uhr die Polizei alarmiert, nachdem es zwischen zwei Bewohnern eines Zimmers zu einem Streit gekommen war, der in einer körperlichen Auseinandersetzung gipfelte. Ein 34-Jähriger wurde daraufhin durch die Verantwortlichen des Hauses verwiesen. Im Beisein der Polizeikräfte versuchte der betrunkene Mann, bei dem eine Atemalkoholmessung einen Wert von 2,6 Promille ergeben hatte, abermals, seinen Mitbewohner anzugreifen. Die Polizisten verhinderten das, hielten den Aggressor fest, legten ihm Handfesseln an und führten ihn vor die Unterkunft, wo ihm ein Platzverweis ausgesprochen wurde. Dem kam der Mann zunächst nach, kam jedoch wenige Minuten später zurück und weigerte sich dem Platzverweis nachzukommen. Er ging nun mit geballten Fäusten auf einen Polizeibeamten zu. Als er wenig später ausholte und eine Schlagbewegung in Richtung des Beamten machte, wehrte dieser den\n    Schlag ab. Der 34-Jährige stürzte daraufhin zu Boden. Zwei weitere Polizisten, die ihm aufhalfen, attackierte der Betrunkene ebenfalls. Hierbei erlitt ein Polizeibeamter eine Verletzung an der Hand. Den Polizisten gelang es schließlich, dem Randalierer abermals Handfesseln anzulegen und ihn für eine Blutentnahme und eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam zu bringen. Aufgrund der anhaltenden Aggressivität des Festgenommenen, wurde ein Anschlussgewahrsam bis 8 Uhr morgens angeordnet. Der Verletzte Polizist musste wegen eines Bruchs der linken Hand in einem Krankenhaus behandelt werden und seinen Dienst beenden. Die Ermittlungen dauern an.\n  \n"
}