{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114697.php",
    "date": "2021-08-11",
    "title": "Einladung zur Übergabe eines restaurierten Urnengrabfeldes an die Öffentlichkeit",
    "text": "\n\n\nTermin: Freitag, 13. August 2021, 14:30 Uhr\n    \n\nOrt: Alter Städtischer Friedhof Treptow- Baumschulenweg\n      Kiefholzstr. 221, Urnengrabfeld G südlich vom Krematorium\n    \n\nIhre Gesprächspartnerinnen und -partner:\n      \nLandeskonservator Dr. Christoph Rauhut, Landesdenkmalamt Berlin\n        \nLeiter des Straßen-und Grünflächenamtes Mathias Glüsenkamp, BA Treptow-Köpenick\n        \nGartendenkmalpflegerin Gesine Sturm, Landesdenkmalamt Berlin\n        \nFreiflächenplanerin Sandra Klinner, Straßen- und Grünflächenamt beim BA Treptow-Köpenick\n        \n\n\n\n\n    Das Landesdenkmalamt Berlin und das Bezirksamt Treptow-Köpenick haben ein bedeutendes Kleinod der Friedhofskultur wiederhergestellt. Auf dem Alten Städtischen Friedhof Treptow-Baumschulenweg an der Kiefholzstraße liegt ein Urnenhain aus dem Jahr 1913, der lange Zeit völlig verwahrlost und überwuchert war. Seit Mitte der 1980er Jahre wurde hier nicht mehr beigesetzt. Im Oktober 2019 begannen die Restaurierungsarbeiten, im Juli 2021 wurden sie abgeschlossen. Die Kosten in Höhe von ca. 490.000 Euro brachten das Bezirksamt Treptow-Köpenick und das Landesdenkmalamt Berlin gemeinsam auf. Die gärtnerisch-architektonische Anlage aus der später Kaiserzeit, entworfen vom Bezirksgartendirektor Ernst Harrich, präsentiert sich heute annähernd wie vor über 100 Jahren. Damit ist eines der letzten Zeugnisse einer künstlerisch geprägten Grabmalkultur wieder erlebbar, die heute aus der Mode geraten oder finanziell nicht mehr erschwinglich ist.\n    Der sog. Urnenhain bietet Platz für rund 550 Grabmale auf drei Ebenen. Er ist streng strukturiert, zentrales Element ist ein runder Brunnen in diesem Senkgarten. Fast 190 Schmuckurnen zeigen die große Formenvielfalt des Historismus, Jugendstils und Art deco. Außerdem gehören hierzu rund 260 Grabsteine auf Sockeln sowie fast 100 Kissensteine aus Sand- und Kalkstein, Marmor, Travertin, Granit oder Kunststein.\n  \n\n    Davon war vor Beginn der Restaurierung im Oktober 2019 kaum noch etwas zu erkennen. Die meisten Schmuckurnen, Sockel und Grabsteine waren umgefallen oder nur in Teilen sichtbar. Das Brunnenbecken löste sich in einzelne Segmente auf. Die Einfassungen der einzelnen Grabfelder aus dunkelroten Klinkersteinen waren durch Bäume und Wurzeln geschädigt oder lückenhaft. Nach der Entnahme der Gehölze und Sanierung der Einfassungen erhielten die Wege eine wassergebundene Wegedecke. Die breiten Fugen der Brunnenschale wurden geschlossen. Dank eines Belegungsplanes aus dem Jahr 1925 konnten die allermeisten Grabmale ihrem ursprünglichen Standort zugeordnet werden. Dort wurden sie auf einem frostsicheren Fundament wiederaufgestellt und gereinigt. Ein barrierefreier Zugang zu der ganzen Anlage ist jetzt ebenfalls möglich.\n    Ursprünglich hatte Bezirksgartendirektor Ernst Harrich zur Strukturierung der einzelnen Grabreihen Heckenpflanzungen hinter den Grabmalen vorgesehen. Daher rührt die Bezeichnung „Hain“. Wegen des hohen Pflegeaufwandes musste darauf ebenso verzichtet werden wie auf einen wasserführenden Brunnen.\n    Die Anlage von Urnenhainen ist Folge der Einführung von Feuerbestattungen, die in Preußen 1911 eingeführt worden war. Im gleichen Jahr begann man mit dem Bau des Krematoriums auf dem Alten Städtischen Friedhof Treptow. Nach dessen Fertigstellung im Jahr 1913 erfolgte die großzügige Anlage von mehreren ausgedehnten, meist mit Hecken gestalteten Urnenfeldern, die um das Krematorium herum angelegt wurden. Diese aufwendige Gestaltung hat nach Ablauf die Liegezeiten bis auf ganz wenige Ausnahmen nicht überdauert.\n  \n\n    Christoph Rauhut, Landeskonservator, begrüßt die gemeinsame Initiative des Straßen- und Grünflächenamtes und des Landesdenkmalamtes / Gartendenkmalpflege sehr. „Die historischen Friedhöfe Berlins sind ein wertvolles Erbe, um das wir uns kümmern müssen. Ich freue mich sehr, dass wir einen der selten gewordenen Urnenhaine wiederherstellen konnten.“\n  \n"
}