{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1125883.php",
    "date": "2021-09-14",
    "title": "Dünen, Berge, Wälder, Seen: Expedition im wilden Wedding",
    "text": "\n\n    Eröffnungsveranstaltung zum Langen Tag der StadtNatur\n  \n\n    Eiszeitliche Dünen und Seen neben Buchenwäldern und Wiesen – in dieses Ensemble Berliner Stadtnatur taucht die Umweltsenatorin Regine Günther gemeinsam mit den Stadtnatur-Rangerinnen zur Eröffnung des 14. Langen Tags der StadtNatur ein. Die Stiftung Naturschutz Berlin veranstaltet das Naturfestival dieses Jahr am 18./19. September. Die Auftaktveranstaltung führt als Rundgang durch das Landschaftsschutzgebiet Volkspark Rehberge und Plötzensee im Wedding. Journalist*innen sind herzlich eingeladen. Neben Einblicken in die Arbeit der Rangerinnen steht die Pflanzen- und Tierwelt des beliebten Erholungsgebiets im Fokus.\nSenatorin Regine Günther: „Dieser Rundgang im Volkspark Rehberge ist ein schöner Auftakt des Langen Tags der StadtNatur und steht exemplarisch dafür, was man an diesem Wochenende auf intensive Weise erleben kann: die schönsten Naturschauplätze Berlins.“\n  \n\n    Eröffnungsveranstaltung Langer Tag der StadtNatur 2021\n  in Anwesenheit der Umweltsenatorin Regine Günther (Interviewmöglichkeit vor Ort) Ort: Landschaftsschutzgebiet Rehberge und Plötzensee Datum: 18.09.2021, 13:00 – 14:30 Uhr Start: am Eingang des Volksparks Rehberge Afrikanische Straße/Otawistraße\n  \n\nKoordinaten\n\n\n\n    Neben der Tour durch die Rehberge laden auch die Stadtnatur-Ranger*innen in den anderen Bezirken zur Entdeckungsreise ein und bilden einen Schwerpunkt des 538 Veranstaltungen starken Programms. Die Natur vor der eigenen Haustür, aber auch an sonst nicht zugänglichen Orten entdecken – das ermöglichen verschiedene Mitmachaktionen, Führungen und Workshops für die ganze Familie. Ob bei einer Schifffahrt auf der Spree mit Wildtierexperte Derk Ehlert, einem Kräuterschnupperkurs auf der Stadtbrache oder bei einer Abendwanderung durch Fledermausgebiete – durch das abwechslungsreiche Aktions- und Erlebnisangebot erleben die Berlinerinnen und Berliner an der Seite naturkundlicher Expert*innen hautnah ihre grünen Schätze in der Nachbarschaft.\n  \n\n    Eckdaten Langer Tag der StadtNatur 2021:\n  \n\n    Der Lange Tag der StadtNatur beginnt am Samstag, den 18. September um 13:00 Uhr, und endet am Sonntag, den 19. September um 17:00 Uhr. Das Programm ist unter www.langertagderstadtnatur.de zu finden. Tickets werden über die Website und die Hotline (030) 26 39 41 41 verkauft. Alle Veranstaltungen sind teilnahmebegrenzt und anmeldepflichtig. Es gelten die aktuellen Abstands- und Hygieneregeln.\n  \n\n\nPressebilder zum Download\n\nSocial Media-Kanäle:\n  \n\nFacebook\n\n\nTwitter\n\n\nInstagram\n\n\n\n\nKontakt bei der Stiftung Naturschutz Berlin\n\n\n"
}