{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116098.php",
    "date": "2021-08-13",
    "title": "Müllers Rede zum 60. Jahrestag des 13. August 1961",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat am 13. August 2021 bei der Gedenkstunde aus Anlass des 60. Jahrestags des Baus der Berliner Mauer am 13. August 1961 im Beisein von Bundespräsident Frank-Walter Steinmeier die folgend vom Presse- und Informationsamt des Landes Berlin dokumentierte Rede gehalten (Es gilt das gesprochene Wort):\n  \n\n    „Herr Bundespräsident, meine Damen und Herren, wer wissen will, was der Bau der Mauer für unsere Stadt bedeutete, sollte hier in die Bernauer Straße kommen. Nirgendwo in Berlin prallten vor 60 Jahren Freiheit und Diktatur so hart aufeinander, wo die Häuser zu Ost-Berlin, der Bürgersteig davor zu West-Berlin gehörte. Hier spielten sich am 13. August 1961 und in den Tagen danach ergreifende Szenen ab. Menschen seilten sich aus den Fenstern der Grenzhäuser ab oder sprangen in Sprungtücher der West-Berliner Feuerwehr. Manche verletzten sich dabei schwer. Ihre Geschichten wie auch die vielen anderen Aspekte der Berliner Mauer, ja, das Schicksal unserer Stadt werden in der Gedenkstätte Berliner Mauer beispielhaft aufgearbeitet.\n  \n\n    Besucherinnen und Besucher aus aller Welt erhalten hier ein eindrucksvolles Bild von den Ereignissen rund um den 13. August 1961. Entsetzen, Angst, Trauer und Resignation, aber auch eine Welle der Solidarität und mutiges Aufbegehren und mutiger Trotz gegen die unmenschliche Grenze – das war die Gefühlslage in ganz Berlin nach der gewaltsamen Abriegelung. All das ballte sich besonders hier in der Bernauer Straße. Am 22. August 1961 starb Ida Siekmann bei dem Versuch, aus dem dritten Stock ihrer Wohnung in der Bernauer Straße 48 in die Freiheit zu springen – sie war die erste Mauertote. Zwei Tage später wurde Günter Litwin von DDR-Transportpolizisten erschossen, als er versuchte, nahe der Charité durch den Osthafen nach West-Berlin zu schwimmen. Günter Litwin war der erste Mensch, der bei seinem Fluchtversuch erschossen wurde. Viele andere folgten. Mindestens 140 Menschen wurden an der Berliner Mauer getötet. Selbst Kinder waren vor den tödlichen Kugeln der\n    DDR-Grenzsoldaten nicht sicher. Am 14. März 1966 starben der zehnjährige Jörg Hartmann und sein 13-jähriger Freund Lothar Schleusener. Als sie nach Einbruch der Dunkelheit unbemerkt ins Grenzgebiet gelangt waren. Die Angehörigen wurden über die Todesursache belogen.\n  \n\n    Und noch 1989 – das Jahr, in dem die Mauer fiel – kamen mit Ingolf Diederichs, [Chris] Gueffroy und Winfried Freudenberg drei junge Männer bei Fluchtversuchen ums Leben. Jeder Mensch, der bei dem Versuch, in die Freiheit zu gelangen, zu Tode kam, hat einen Namen, eine Geschichte und Angehörige, die ihn oder sie bis heute betrauern. Ihrer wollen wir heute gedenken. Und wir wollen auch jene nicht vergessen, die vor oder während ihres Fluchtversuchen verraten, abgefangen, verhaftet und in der Haft gebrochen wurden. Viele von ihnen tragen bis heute an den schrecklichen Folgen der Repression. Ihnen gilt unsere Unterstützung und Solidarität.\n  \n\n    Dankbar erinnern wir uns aber auch jener Menschen, die aus uneigennützigen Motiven anderen bei der Flucht halfen und dabei ein großes persönliches Risiko eingingen. Wer erwischt wurde, konnte keine Gnade erwarten, sondern wurde nicht selten in Schauprozessen zu hohen Haftstrafen abgeurteilt. Auch ihr Beispiel zeigt, welch hohen Einsatz Menschen für die Freiheit in Kauf nahmen.\n  \n\n    Meine Damen und Herren, nirgendwo sonst hat sich der menschenverachtende Charakter der SED-Diktatur so offensichtlich gezeigt wie bei der Mauer. Offiziell hieß die Mauer in der DDR ‚antifaschistischer Schutzwall‘, als habe sich die DDR vor faschistischer Aggression verteidigen müssen. Die Wahrheit sah doch anders aus: Die SED-Führung hatte erkennen müssen, dass die Menschen ihr Vertrauen in sie verloren hatten. Rund dreieinhalb Millionen Menschen flüchteten bis zum Mauerbau in den Westen. Viele von ihnen waren jung und gut ausgebildet. Die Fluchtwelle nahm unmittelbar vor dem Mauerbau erheblich zu, weil Repression und Sozialisierungskampagnen in der Privatwirtschaft immer mehr Menschen entmutigten. Es war im Wortsinn die Abstimmung mit den Füßen und eine ernste Bedrohung für die DDR, auf die sie in Übereinstimmung mit Moskau nur eine Antwort hatte: Sie sperrte ihre Bevölkerung ein.\n  \n\n    Viele Berlinerinnen und Berliner glaubten damals nicht, dass die Absperrung des Ostteils lange Bestand haben würde. Man kannte das ja seit der Berlin-Blockade und dem Volksaufstand vom 17. Juni 1953, als auch die Übergänge zum Westen kurzzeitig abgeriegelt wurden. Sie irrten: bis in die 80er-Jahre hinein perfektionierte die DDR-Führung die innere Berliner Grenze zu einem Bauwerk von schier unüberwindlicher Monstrosität. Und doch hatten immer wieder Menschen versucht sie zu überwinden. Viele davon bezahlten ihren Freiheitswillen mit dem Leben.\n  \n\n    Heute fragen vor allem jüngere Menschen: Wie konnten die Berlinerinnen und Berliner mehr als 28 Jahre mit der Mauer leben? Die Antwort können jene geben, die in der geteilten Stadt ihren Alltag und ein Stück Normalität leben wollten. Dazu gehöre ich selbst. Ich wurde drei Jahre nach dem Mauerbau in West-Berlin geboren. Bis zu meinem 25. Lebensjahr gehörte die Mauer zum Alltag – war eine raue, harte Realität. Die Teilung wurde einem bei jedem unserer Verwandtschaftsbesuche in Ost-Berlin oder Thüringen bewusst. Denn auch unsere Familie wurde getrennt.\n  \n\n    Aber West-Berlin bot auch viel Freiheit und viele Möglichkeiten, um nicht jeden Tag daran erinnert zu werden. Und in Ost-Berlin: Zwar lebten die Menschen dort nicht in Freiheit, aber überwiegend besser als im Rest der DDR. Ost-Berlin wurde zum Schaufenster des Sozialismus. An den Stadträndern entstanden neue Wohnquartiere mit attraktiven Wohnungen. Doch die Mauer war ein großes Tabu. Man durfte sich ihr nicht nähern, sie nicht fotografieren oder offen darüber sprechen. Einschränkungen und Kontrolle waren immer spürbar.\n  \n\n    Unsichtbar blieb die Mauer bis 1989 dennoch nicht. Der Todesstreifen war vom Westen aus über Aussichtstürme einsehbar und blieb im Osten eine entscheidende Barriere für den Freiheitswillen der Menschen. Durch die Ostpolitik von Willy Brandt und Egon Bahr wurde die Mauer durchlässiger, aber sie blieb, was sie war: Eine brutale Barriere, die die Freie von der unfreien Welt trennte. Mehr als 28 Jahre blieb Berlin eine zerrissene Stadt. Dass die friedliche Revolution im Herbst 1989 die Maueröffnung erzwang, noch bevor sie die SED-Diktatur stürzte, war kein Zufall. Niemand in Ost-Berlin hatte vergessen, dass die Mauer für Unfreiheit und Unterdrückung stand.\n  \n\n    Und als Berlin die historische Chance bekam, in Frieden und Freiheit zusammen zu wachsen, wurde die Mauer als Relikt der widernatürlichen Teilung weitgehend aus dem Stadtbild getilgt. Wir erinnern uns noch an die Mauerspechte und wir erinnern uns an das Glücksgefühl – die Mauer sollte weg, und die Mauer ist weg. Wo sie einst verlief, wuchs die Stadt neu zusammen, entstanden und entstehen bis heute neue lebendige Stadtquartiere. Dass die Wiedervereinigung Berlins an der Nahtstelle von Ost und West so wunderbar gelang, ist ein großer Triumph […].\n  \n\n    Heute gilt Berlin weltweit als Stadt der Freiheit. Diese Freiheit beruht auf historischen Erfahrungen von Diktatur, gewaltsamer Teilung und deren Überwindung. Wir dürfen nicht vergessen, dass Berlins Freiheit hart erkämpft und immer wieder verteidigt werden musste. Deshalb hat Berlin bereits 2006 zur Erinnerung an die SED-Diktatur und deren Opfer das Gesamtkonzept Berliner Mauer beschlossen und umgesetzt. Kern ist die Gedenkstätte Berliner Mauer. Hinzu kommen weitere authentische Erinnerungsorte wie der Berliner Mauerweg. die Erinnerungsstätte Notaufnahmelager Marienfelde oder die Gedenkstätte Berlin-Hohenschönhausen. Doch wir wollen keine leeren Gedenkrituale – wir wollen lebendiges Gedenken. Wir werden gemeinsam nicht zulassen, dass Populisten, DDR-Nostalgiker und Schönfärber Diktatur und Unterdrückung verklären oder instrumentalisieren.\n  \n\n    Denn eins ist uns auch bewusst geworden, als wir am 9. November 1989 glücklich am Brandenburger Tor standen. Es ist uns bewusst geworden, was uns gefehlt hat, dass wir unseren Weg in Ost und West gemeinsam gehen, ohne Mauer und Stacheldraht. Und dass die Teilung und all das Leid, das damit verbunden ist, nicht wiedergutzumachen ist.\n  \n\n    Meine Damen und Herren, das Gedenken steht vor neuen Herausforderungen: Mehr als ein halbes Jahrhundert liegt der Bau der Mauer nun zurück. Mehr als drei Jahrzehnte sind seit dem Fall der Berliner Mauer inzwischen vergangen. Diejenigen, die sich noch an Teilung und SED-Diktatur erinnern, werden immer weniger. Umso wichtiger, dass wir ihnen zuhören, dass sie mit Menschen zusammenkommen, die heute so jung sind, wie sie damals waren, und ihnen erzählen, wie es war, in der SED-Diktatur zu leben. Deshalb an dieser Stelle ein großer Dank an die vielen Zeitzeuginnen und Zeitzeugen, die in Gedenkeinrichtungen und Schulen wichtige Bildungsarbeit leisten. Und ich danke auch Frau Dr. Werwigk-Schneider und Frau Heinrich, die heute aus sehr unterschiedlichen Lebensperspektiven über die Mauer berichten werden.\n  \n\n    Meine Damen und Herren, die Erinnerung an die gewaltsame Teilung Berlins, an die SED-Diktatur und deren Überwindung durch die mutigen Menschen in der DDR und in Ost-Berlin ist und bleibt uns eine Verpflichtung. Wir gedenken der Opfer der Berliner Mauer und aller Menschen, die so sehr unter Diktatur und Teilung gelitten haben. Vielen Dank.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}