{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1132837.php",
    "date": "2021-10-05",
    "title": "Bund schafft das kostenlose Bürger*innentesten ab – Impfangebote wahrnehmen!",
    "text": "\n\n    Am Montag, dem 11. Oktober 2021, tritt die neue Coronavirus-Testverordnung des Bundesministeriums für Gesundheit vom 21. September 2021 in Kraft. Darin ist eine staatliche Kostenübernahme der Coronatests für alle Bürger*innen nicht länger vorgesehen. Das heißt: Mit Ablauf des 10. Oktobers 2021 endet das kostenfreie Testangebot, auch bekannt als Bürger*innentestung. Bürger*innen müssen die Testkosten, die durch den freien Markt bestimmt werden, grundsätzlich selber tragen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Es ist gut, dass wir allen Berlinerinnen und Berlinern ein Impfangebot machen können – in unseren Impfzentren, durch unsere Mobilen Impfteams sowie bei den Haus- und Betriebsärzt*innen.“\n  \n\n    Grundsätzlich können sich ab dem 11. Oktober 2021 nur noch symptomfreie Personen, die keine zumutbare Möglichkeit hatten, rechtzeitig einen ausreichenden Impfschutz zu erlangen, sowie symptomfreie Personen in Quarantäne, einen kostenlosen PoC-Antigen-Test (sogenannten Schnelltest) in Anspruch nehmen. Das sind:\n  \n\nPersonen, die zum Zeitpunkt der Testung das 12. Lebensjahr noch nicht vollendet haben oder in den letzten drei Monaten vor der Testung das 12. Lebensjahr vollendet haben,\n    \n\n\nbis zum 31. Dezember 2021 Personen, die zum Zeitpunkt der Testung das 18. Lebensjahr noch nicht vollendet haben, zum Zeitpunkt der Testung Schwangere und zum Zeitpunkt der Testung Studierende aus dem Ausland, bei denen eine Schutzimpfung mit anderen als den vom Paul-Ehrlich-Institut online unter http://www.pei.de/impfstoffe/covid-19 genannten Impfstoffen erfolgt ist,\n    \n\n\nPersonen, die aus medizinischen Gründen, insbesondere bei einer Schwangerschaft im ersten Schwangerschaftsdrittel, zum Zeitpunkt der Testung nicht gegen das Coronavirus geimpft werden können oder in den letzten drei Monaten vor der Testung nicht gegen das Coronavirus geimpft werden konnten,\n    \n\n\nPersonen, die zum Zeitpunkt der Testung an klinischen Studien zur Wirksamkeit von Impfstoffen gegen das Coronavirus teilnehmen oder in den letzten drei Monaten vor der Testung an solchen Studien teilgenommen haben, und\n    \n\n\nPersonen, die sich zum Zeitpunkt der Testung aufgrund einer nachgewiesenen Infektion mit dem Coronavirus in Quarantäne befinden, wenn die Testung zur Beendigung der Quarantäne erforderlich ist.\n    \n\n\n    Ab dem 11. Oktober 2021 werden die Teststellen nicht mehr wie bislang unter https://test-to-go.berlin zu finden sein, sondern auf der Internetseite https://direkttesten.berlin.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}