{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1089547.php",
    "date": "2021-05-28",
    "title": "Vor-Ort- und Webpräsenz des Standortmanagements Kranoldkiez",
    "text": "\n\n    Das Standortmanagement für ein lebendiges Zentrum in Lichterfelde Ost hat seine Webpräsenz ausgebaut und ist auf www.standortmanagement-lichterfelde-ost.de zu finden. Hier gibt es Informationen über das Projekt sowie zum Gebiet rund um den Kranoldplatz. Ebenso können individuelle Gesprächstermine für die Sprechstunde vereinbart werden.\n  \n\n    Im Downloadbereich werden verschiedene Dokumente veröffentlicht. Neben den herausgegebenen Newslettern sind hier beispielsweise die jüngsten Ergebnisse der Bestandserfassung der gewerblichen Struktur veröffentlicht. Sie geben Aufschluss darüber, welche Sortimente des Einzelhandels und welche Typen von Dienstleistungen besonders stark vertreten sind und was dies über die Funktion des Standorts als Ortsteilzentrum aussagt.\n  \n\n    Gestaltet wurde die Seite durch die Grafikagentur Atelier Hurra im Layout des neuen Corporate Designs, zu dem auch ein Logo gehört, welches das Standortmanagement Kranoldkiez fortan begleiten wird.\n  \n\n    Nicht nur online, auch analog\n  \n\n    Nicht nur online, auch analog ist das Team des Standortmanagements präsent und im Vor-Ort-Büro in der Jägerstraße 24, 12209 Berlin, zu finden. Pandemiebedingt finden die Sprechstunden derzeit noch online oder nach Anmeldung über info@standortmanagement-lichterfelde-ost.de oder 030-96066737 statt.\n  \n\n    Das Standortmanagement ist im Rahmen einer wirtschaftsdienlichen Maßnahme (EFRE-Förderung) von der Wirtschaftsförderung Steglitz-Zehlendorf in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe ins Leben gerufen worden. Mit dem Ziel, die Qualität des Ortsteilzentrums Lichterfelde Ost rund um den Kranoldplatz zu sichern und zu stärken. Des Weiteren soll im Laufe des dreijährigen Projektes eine gemeinschaftliche Entwicklungsstrategie erarbeitet und die Vernetzungen der lokalen Akteur_innen gefestigt werden.\n  \n\nSprechstunden: Dienstags 11-13 Uhr & 16-19 Uhr\n  \n\nKontakt:\n    slapa & die raumplaner\n    Johanna Begrich\ninfo@standortmanagement-lichterfelde-ost.de\n030-96066737\n\n"
}