{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1122937.php",
    "date": "2021-09-06",
    "title": "Ein Denkmal für den Artenschutz: Grundsteinlegung für die Nashornanlage im Zoo Berlin",
    "text": "\n\n    Ein einzigartiger Naturort im Herzen der Stadt. Im Schatten jahrhundertealter Bäume entstehen auf rund 14.000 m² naturnahe Anlagen für Panzernashörner, Tapire und Pustelschweine. Hohe Gräser und idyllische Wasserläufe sollen den sumpfigen Lebensraum der tierischen Bewohner nachempfinden. Nachdem die Abrissarbeiten mittlerweile abgeschlossen sind und das Fundament für das neue Nashorn-Habitat gegossen wird, konnte nun gemeinsam mit Senatorin Ramona Pop die Grundsteinlegung gefeiert werden. In diesem Zuge ließen Wirtschaftssenatorin, Aufsichtsratsvorsitzender der Zoo Berlin AG Frank Bruckmann, Zoo- und Tierpark Direktor Dr. Andreas Knieriem und Architekt Kieran Stanley (dan pearlman) eine Zeitkapsel im Fundament ein. Darin enthalten: Eine Zeitung, Euromünzen, der Fördermittelbescheid und zahlreiche Wünsche für das bedrohte Panzernashorn, welche kleine und große Nashorn-Fans in bunten Kunstwerken und Basteleien zu Papier gebracht haben. „Im natürlichen Lebensraum\n    gibt es nach Schätzungen nur noch rund 2.800 Panzernashörner. Wenn diese Zeitkapsel in etlichen Jahrzehnten irgendwann mal geöffnet wird, hoffen wir natürlich, dass diese Zahl weitaus höher liegen wird“, verkündet Zoo- und Tierpark-Direktor Dr. Andreas Knieriem. „Für unsere Tiere und den Schutz ihrer Artgenossen im natürlichen Lebensraum lohnt es sich diesen – manchmal doch mühsamen – Weg zu bestreiten“, ergänzt er.\n  \n\n    Für den Bau der naturnahen Anlage mit sumpfigen Suhlen und mehreren Badeteichen, die von den Planer:innen der dan pearlman Erlebnisarchitektur entworfen wurde, werden insgesamt rund 20 Millionen Euro veranschlagt. Rund 13,7 Mio. Euro davon werden durch Fördermittel der Berliner Wirtschaftsverwaltung finanziert. „In einem so besonderen Bauprojekt, mitten im grünen Herzen der City West sehen wir eine sinnvolle und nachhaltige Investition – nicht nur in die Zukunft des traditionsreichen Zoo Berlin, sondern auch für den Tourismusstandort Berlin“, begrüßt Senatorin Ramona Pop die Pläne für das neue Highlight. „Als ein neuer Leuchtturm heißt dieses Bauwerk Gäste aus nah und fern zukünftig direkt am Bahnhof Zoo willkommen und ist in jeder Hinsicht richtungsweisend. Mit deutlichem Schwerpunkt auf dem Thema Artenschutz zeigt das neue Nashornhaus wohin die Reise für Zoologische Gärten als moderne Artenschutzzentren gehen soll.“\n  \n\n    Die Finanzierung der naturnahen Nashorn-Anlage konnte bereits vor der Corona-Pandemie sichergestellt werden, sodass dieses Bauprojekt – trotz der Umsatzeinbußen des Zoo Berlin in den vergangenen 1,5 Jahre – wie geplant umgesetzt werden kann.\n    Das Zentrum der neuen Anlage wird ein 25 Meter hoher Turm – eine moderne Interpretation der historischen „Elefanten-Pagode“ – bilden. Die Besucher:innen werden zukünftig nicht nur in den faszinierenden Lebensraum indischer Nashörner eintauchen, sondern auch für deren Schutz im natürlichen Lebensraum sensibilisiert. „Die Nashorn-Anlage hier im Herzen der Großstadt setzt ganz neue Maßstäbe. Erstmals wird es sogar möglich sein, die faszinierenden Tiere auch beim Tauchen unter Wasser zu beobachten“, erklärt der Aufsichtsratsvorsitzende der Zoologischer Garten Berlin AG Frank Bruckmann. Die Fertigstellung ist für Herbst 2022 geplant. Nach der Eingewöhnung der Tiere können die Zoo-Gäste voraussichtlich ab Frühjahr 2023 in den Lebensraum von Panzernashörnern, Tapiren und Pusteschweinen eintauchen.\n  \n"
}