{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086563.php",
    "date": "2021-05-19",
    "title": "Kommunale Galerie Schloss Biesdorf wieder geöffnet",
    "text": "\n\n    Ab Mittwoch, dem 19. Mai 2021, kann die Ausstellung „Zeitumstellung“ im Schloss Biesdorf wieder besucht werden. Der Besuch ist nur mit aktuellem Test- oder Impfnachweis und vorheriger Buchung eines Zeitfensters möglich. Im gesamten Haus besteht die Pflicht des Tragens einer FFP2-Maske.\n  \n\nInformationen zur aktuellen Ausstellung “Zeitumstellung – Werke aus dem Kunstarchiv Beeskow im Dialog mit zeitgenössischen Positionen” – noch bis zum 21. August 2021 im Schloss Biesdorf\n\n\n    Arbeiten von Joachim Bayer, Claudia Borchers, Gudrun Brüne, Manfred Butzmann, Fritz Duda, Wolfgang Eckhardt, Bernhard Franke, Friedrich-Wilhelm Fretwurst, Peter Fritz, Ellen Fuhr, Gerhard Füsser, Dieter Gantz, Albrecht Gehse, Gerd Gombert, Max Görner, Bruno Griesel, Claas Gutsche, Ruthild Hahne, Monika Hamann, Harald Hauswald,\n    Michael Hegewald, Hermann Hensel, Eberhard Hertwig, Christa und Günter Hoffmann, Martin Hoffmann/Reinhard Zabka, Frenzy Höhne, Jo Jastram, Doris Kahane, Susanne Kandt-Horn, Doris Karras, Achim Kircher, Konrad Knebel, Kurt-Hermann Kühn, Rolf Lindemann, Harry Lüttger, Maria Mateva, Harald Metzkes, Ingeborg Michaelis, Paul Michaelis, Rainer Muhrbeck, Barbara Müller-Kageler, Gudrun Petersdorff, Mario Pfeifer, Carla Pohl, Volker Pohlenz, Inken Reinert, Lothar Rericha, Gottfried Richter, Horst Ring, Gerhard Rommel, Gerti Schlegel, Rolf Xago Schröder, Werner Schulz, Maria Sewcz, Hartmut Staake, Daniel Theiler, Hans Ticha, Andreas Wachter, Norbert Wagenbrett, Malte Wandel, Christoph Wetzel, Walter Womacka, Axel Wunsch, Thomas Ziegler, Annett Zinsmeister, Christof Zwiener\n    Kuratorin: Elke Neumann\n  \n\n    Ein Kooperationsprojekt zwischen dem Schloss Biesdorf und dem Kunstarchiv Beeskow\n  \n\n    Die Erinnerung an die DDR als Land der eigenen Herkunft und Teil der heutigen Bundesrepublik steht im Fokus der Ausstellung „Zeitumstellung“.\n    Gesellschaftspolitische Entwicklungen der jüngsten Zeit machen deutlich, wie divers und heterogen die Erinnerungen an dieses vermeintlich „verschwundene“ Land sind.\n    Das Zusammenspiel ausgewählter Arbeiten des Beeskower Bestandes mit heutigen Positionen ermöglicht in dieser Ausstellung neue Dialoge, Sichtweisen und Fragestellungen. Werke des Kunstarchivs werden mit aktuellen Arbeiten zeitgenössischer Künstlerinnen und Künstler neue Perspektiven auf die DDR eröffnen und den Blick über die historisch bedingten Grenzen hinaus erweitern. Die Ausstellung blickt zurück auf das Leben in der DDR und seine Darstellungen, keine Ostalgie, aber Erinnerung und Vermittlung in das Heute.\n  \n\n    Das Kunstarchiv Beeskow beherbergt einen speziellen Bestand an künstlerischen Arbeiten aus 40 Jahren DDR, der von kultur- und kunsthistorischem Interesse ist. Vor 1990 im Besitz von Parteien, Massenorganisationen und staatlichen Einrichtungen der DDR, gehören die Arbeiten seit der deutschen Wiedervereinigung den neuen Bundesländern.\n    Im Beeskower Depot lagern die Anteile der Länder Berlin, Brandenburg und Mecklenburg-Vorpommern. Die Ausstellung „Zeitumstellung“ ist Teil einer Neuausrichtung, deren Ziel unter anderem ist, den Bestand durch einen gegenwartsbezogenen Umgang noch stärker für neue Perspektiven zu öffnen.\n  \n\n    Das Schloss Biesdorf als kommunale Galerie des Bezirkes Marzahn-Hellersdorf arbeitete schon in den letzten Jahren mit dem Kunstarchiv Beeskow zusammen. Kleinere Präsentationen aus dem dortigen Kontext und auch ausgewählte Positionierungen von einzelnen Werken im aktuellen zeitgenössischen Kontext waren mehrfach zu sehen.\n  \n\n    In dieser Ausstellung stehen jetzt die Arbeiten aus Beeskow im Fokus. Im Dialog mit zeitgenössischen Arbeiten kann diese Ausstellung einen weiteren Beitrag zur Diskussion um das künstlerische Erbe der DDR anbieten.\n    Ein umfangreiches Vermittlungsangebot wird die Ausstellung begleiten.\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\n    www.schlossbiesdorf.de +49.(0)30.516567791\n  \n\nÖffnungszeiten\n    täglich 10:00 bis 18:00 Uhr\n    freitags 12:00 bis 21:00 Uhr\n    dienstags geschlossen\n    Der Besuch der Ausstellung ist nur nach vorheriger Terminbuchung über die Webseite des Schloss Biesdorf oder über den Link www.shop.museumsdienst.berlin möglich.\n  \n\nVoraussetzung für den Besuch des Schlosses ist ein tagesaktueller Coronatest oder der Nachweis über die vollständige Impfung gegen das Coronavirus.\n\n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien und des Fonds für Ausstellungsvergütung der Senatsverwaltung für Kultur und Europa. Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}