{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1079816.php",
    "date": "2021-04-28",
    "title": "Das interdisziplinäre Modehaus PLATTE öffnet mit einer Upcycling-Ausstellung der Performancekünstlerin Ma Li",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am Freitag, 30. April 2021, findet am Nachmittag das Pre-Opening der neuen Institution PLATTE – Modehaus statt. Das von den Wirtschaftsförderungen der Berliner Bezirke Mitte und Pankow initiierte Projekt zur Förderung von lokalen Designer*innen legt seine Schwerpunkte auf Innovation, Nachhaltigkeit und Digitalisierung.\n  \n\n    Die Performancekünstlerin Ma Li verwandelt mit ihrer Installation „May Queen“ Produktionsreste der Berliner Labels Máthé, Tata Christiane und Starstyling in eine visuelle Traumwelt, die von Tradition, Mythologie, Ritualen, Folklore, Popkultur und traditionellem chinesischem Handwerk inspiriert ist. Durch Upcycling der gespendeten Wertstoffe kreiert sie florale Elemente und Kreaturen, die die „May Queen“ unserer Zeit feiern. Auch bekannt als Göttin des Frühlings oder Königin der Blumen, ist die May Queen ein Symbol für die Stille der Natur, um die sich alles dreht. Sie repräsentiert Reinheit, Stärke und das Potenzial für Wachstum und ist die Lebensenergie der Erde. Die raumfüllende Installation ist so angelegt, dass sie coronakonform durch die großen Schaufenster der Memhardstraße 8 besichtigt werden kann. Die Fensterausstellung öffnet zum Gallery Weekend am 30. April 2021 und ist bis Ende Mai zu sehen.\n  \n\n    Die PLATTE bietet ab sofort einen Raum in zentraler Lage am Alexanderplatz für Designer*innen mit Konzepten für Pop-Ups, Events und Ausstellungen. Die Fläche wird außerdem um einen dauerhaften Verkaufsbereich, sowie Workshops, Paneltalks, ein Fotostudio und zukünftig einer digitalen Plattform und ergänzt. Darüber hinaus sind für das nächste Jahr Gemeinschaftswerkstätten und ein Tech Lab in Planung – alles im Zeichen von Nachhaltigkeit und Innovation.\n  \n\nMittes Bezirksbürgermeister Stephan von Dassel: „Mit der PLATTE entsteht ein zentraler und sichtbarer Ort in der Mitte Berlins, an dem Mode nicht nur als Wirtschafts-, sondern auch als Kulturgut gefördert wird.“\n  \n\nRona Tietje, Wirtschaftsstadträtin von Pankow: „Wir streben den Bau einer Exzellenzplattform für Nachhaltigkeit und Innovation an. Modeschaffende und Kreative können vor Ort eigene Projekte mit vielseitigen Partnern verwirklichen.“\n  \n\nWeitere Informationen:\nhttps://www.pankow-wirtschaft.de/handlungsfelder/kreativwirtschaft/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}