{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1119891.php",
    "date": "2021-08-26",
    "title": "Bildhauer Rudolf Belling (1886–1972) erhält Berliner Gedenktafel",
    "text": "\n\n    Rudolf Belling zählt zu den bedeutendsten deutschen Bildhauern der Klassischen Moderne. Vor wenigen Tagen wurde an seinem Geburtshaus am Erkelenzdamm 25 in Berlin-Kreuzberg, damaliges Elisabethufer, eine Berliner Gedenktafel aus Porzellan angebracht.\n  \n\n    Heute, am 26. August, wäre Rudolf Belling 135 Jahre alt geworden. Nach der pandemiebedingten Enthüllung im kleinsten Kreis, reist seine Tochter Elisabeth Weber-Belling heute aus München an, um die Tafel zu besichtigen.\n  \n\n    Die Nationalgalerie widmete dem Künstler bereits 1924 seine erste Museumsausstellung und stellte den Pionier der plastischen Abstraktion in einer umfassenden Präsentation seines Werkes aus. Bellings vielseitiges Schaffen umfasst abstrakte wie gegenständliche Kunstrichtungen und lässt sich kaum einer Gattung zuordnen. Er arbeitete bühnenbildnerisch für Max Reinhardts Kammerspiele des Deutschen Theaters in Berlin, gestaltete Innenräumen und Denkmäler. Seine berühmten „Moden-Plastiken“ erscheinen heute als Vorläufer moderner Schaufensterfiguren.\n  \n\n    Belling war Teil des Berliner Arbeitsrats für Kunst und der progressiven Novembergruppe – beides Künstlergruppen, die maßgeblich das Bauhaus beeinflussten und deren revolutionäres Auftreten die Kunstwelt der Weimarer Republik prägte.\n  \n\n    Von den Nationalsozialisten diffamiert und aus der Preußischen Akademie der Künste ausgeschlossen, emigrierte Rudolf Belling 1937 in die Türkei, wo er Professor an der Kunstakademie in Istanbul wurde. 1966 kehrte er im Alter von 80 Jahren nach Deutschland zurück und verstarb 1972 in Krailling bei München.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen des Senats. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Recherche und Organisation der Tafel erfolgte durch den Verein Aktives Museum Faschismus und Widerstand in Berlin e.V., der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert, in Zusammenarbeit mit Dr. Dieter Scholz, Kurator der Neuen Nationalgalerie.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als Hauptsponsorin auch in den schwierigen Zeiten der Pandemie das Berliner Gedenktafelprogramm weiter unterstützt und diese Tafel finanziert hat.\n  \n"
}