{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1160112.php",
    "date": "2021-12-21",
    "title": "Wir waren Nachbarn",
    "text": "\n\n    Heute wurde die Nutzungsvereinbarung für die Ausstellung „Wir waren Nachbarn“ im Rathaus Schöneberg, John-F-Kennedy-Platz, 10825 Berlin verlängert.\n  \n\n    Unterzeichnet haben den Vertrag Bezirksbürgermeister Jörn Oltmann, Bezirkskulturstadtrat Tobias Dollase sowie die Vorstände des Vereins „frag doch“ Dr. Simone Ladwig-Winters und Helmut Jerabek.\n  \n\n    Seit 2005 erinnert die international beachtete Dauerausstellung „Wir waren Nachbarn“ mit über 170 biografischen Alben von Zeitzeug_innen, in Hörstationen und einem Interviewfilm an die Schicksale von jüdischen Bewohner_innen im Bezirk, die im Nationalsozialismus verfolgt, entrechtet und ermordet wurden.\n  \n\n    Um diese wichtige Aufklärungsarbeit des Trägervereins und den einzigartigen Erinnerungsort in der Ausstellungshalle im Rathaus Schöneberg auch weiterhin abzusichern und zu fördern, wurde die Nutzungsvereinbarungen für drei Jahre verlängert.\n  \n\nBezirksbürgermeister Jörn Oltmann betont:\n\n\n    bq. Die Dauerausstellung “Wir waren Nachbarn” ist ein sehr wichtiger Baustein der bezirklichen und landesweiten Erinnerungskultur, auf den ich besonders stolz bin. Die Erinnerung lebt durch die ständige Ergänzung und Aktualisierung weiter und schafft damit ein ganz intensives Verhältnis zu den Menschen, die in unserer Nachbarschaft entrechtet, verfolgt und ermordet wurden.\n  \n\nBezirkskulturstadtrat Tobias Dollase:\n\n\n    bq. Ich bin froh, dass der einzigartige Erinnerungsort im Rathaus bestehen bleibt. Mir liegt eine lebendige Erinnerungs- und Gedenkarbeit im Bezirk am Herzen; denn wer die eigene Vergangenheit kennt, kann die Zukunft besser gestalten.\n  \n\n    Mit dem „Archiv der Erinnerungen“, einem vielfältigen Veranstaltungs-und Vermittlungsprogramm sowie wechselnden Sonderausstellungen bietet das Ausstel-lungsprojekt „Wir waren Nachbarn“ auch weiterhin einen lebendigen Lern- und Begegnungsort für Interessierte jeden Alters.\n  \n\n    Geöffnet ist die kostenfreie Dauerausstellung von Montag bis Donnerstag sowie Samstag und Sonntag von 10 bis 18 Uhr.\n  \n"
}