{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1080946.php",
    "date": "2021-04-30",
    "title": "Mehr Verkehrssicherheit zwischen Revaler Straße und Simplonstraße",
    "text": "\n\n    Im südwestlichen Teil von Friedrichshain werden in den nächsten Wochen die folgenden Straßen durch bauliche Maßnahmen und neue Beschilderungen verkehrsberuhigt: Niemannstraße, Haasestraße, Döringstraße, Helmerdingstraße und Matkowskystraße.\n  \n\n    In den Straßen Niemannstraße, Helmerdingstraße und Matkowskystraße wird die zulässige Höchstgeschwindigkeit von 30 km/h auf 10 km/h herunter gesetzt. Zudem werden 70 bis 75 Milimeter hohe Bremsschwellen in regelmäßigem Abstand installiert. Für Radverkehr wird außerhalb des Dooring-Bereichs eine Lücke gelassen.\n  \n\n    Die Haasestraße und die Döringstraße sind bereits jetzt verkehrsberuhigter Bereich, in dem Schrittgeschwindigkeit gilt, was allerdings vielfach missachtet wird. Daher erhalten diese beiden Wohnstraßen jeweils am nördlichen und am südlichen Ende eine 8 cm Zentimeter hohe Plateauaufpflasterung.\n    Diese Maßnahmen zur Erhöhung der Verkehrssicherheit im Kiez kosten rund 65.000 Euro und sollten im Juni abgeschlossen sein.\n  \n\n    „Seit Jahren haben sich immer wieder Anwohner*innen mit dem Wunsch nach mehr Verkehrssicherheit für Fußgänger*innen ans Bezirksamt und die BVV gewandt. Die bereits ergriffenen Regelungen reichten nicht aus, da Autofahrer*innen die Geschwindigkeitsbegrenzungen regelmäßig ignorieren. Wir sorgen in diesem Kiez nun für mehr Verkehrssicherheit. Im direkten Umfeld liegen mehrere Kitas und eine Grundschule. Im Gebiet wohnen viele Familien mit kleinen Kindern, die sich künftig sicher durch ihre Wohngegend bewegen können“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}