{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1060768.php",
    "date": "2021-03-05",
    "title": "„Palmöl, aber richtig!“ – Deutsche Umwelthilfe unterstützt Friedrichshain-Kreuzberg als Vorreiterkommune bei der Beschaffung nachhaltiger Palmöl-Produkte",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg wird eine der ersten Vorreiterkommunen für nachhaltiges Palmöl in der öffentlichen Beschaffung in Deutschland.\n    Nach fairen Natursteinen und fairem Schulmittagessen soll nun die öffentliche Beschaffung von entwaldungsfreien Palmölprodukten die unter Einhaltung grundlegender Menschen- und Arbeitsrechte und des Klima- und Artenschutzes produziert wurden, sichergestellt werden. Der Bezirk will Palmöl aus unsicheren Quellen vom Einkauf ausschließen und dazu Anforderungen zum nachhaltigen Anbau in den Vergabeunterlagen verankern.\n    Dies betrifft unter anderem Produkte wie Wasch- und Reinigungsmittel.\n  \n\n    „Bei der Produktion von Palmöl werden häufig Regenwälder zerstört und grundlegende Menschenrechte nicht eingehalten. Daher nehmen wir nun gemeinsam mit der Deutschen Umwelthilfe das Thema Palmöl in den Fokus. Damit sind wir bundesweit die zweite Modellkommune, die sich für Palmöl aus nachhaltigem Anbau einsetzt, bei dem neue Waldrodungen verboten sind. Das Engagement von Kommunen für ein starkes Lieferkettengesetzt verdeutlicht: Wir wollen keine Steuergelder für Menschenrechtsverletzungen, Ausbeutung oder Umweltsauereien ausgeben. Das betrifft die gesamte Lieferkette, vom Rohstofflieferanten bis zum ausführenden Unternehmen“, erklärt Bezirksstadträtin Clara Herrmann.\n  \n\n    „Die Entscheidung des Bezirks Friedrichshain-Kreuzberg, auf nachhaltiges Palmöl in der öffentlichen Beschaffung zu setzen, hat Vorbildcharakter. Der Bezirk setzt damit ein wichtiges Zeichen für den Klimaschutz und für eine nachhaltige Entwicklung in den Anbauländern“, sagt Sascha Müller-Kraenner, Bundesgeschäftsführer der DUH. „Gerade das freiwillige Engagement von Kommunen ist wichtig, denn noch immer verweigern sich viele Händler und Hersteller auf 100 Prozent entwaldungsfreies Palmöl zu setzen. Wir rufen weitere Kommunen dazu auf, Vorreiter für nachhaltiges Palmöl zu werden.“\n  \n\n    Der weltweite Anbau von Ölpalmen zählt zu den Haupttreibern der Zerstörung von Regenwäldern. Abholzung und Brandrodung verstärken den Klimawandel und sind verantwortlich für das globale Artensterben. Zentrale Menschen- und Arbeitsrechte in der Lieferkette werden immer wieder verletzt. Die Bundesregierung hatte deshalb das Ziel von 100 Prozent nachhaltigem Palmöl auf dem deutschen Markt bis 2020 angestrebt. Es blieb jedoch bei freiwilligen Ansätzen.\n  \n\n    Steckbrief des Bezirks Friedrichshain-Kreuzberg und weitere Infos unter:\n  \n\nhttps://www.duh.de/palmoel-aber-richtig/\n\n\nKontakt:\n    Sara Lühmann\n    Pressesprecherin Bezirksamt\n    Telefon: (030) 90209 2843\n  \n\nDUH-Pressestelle:\n    Matthias Walter | Marlen Bachmann | Thomas Grafe\n    030 2400867-20 | presse@duh.de\n  \n"
}