{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1049407.php",
    "date": "2021-02-05",
    "title": "Kranzniederlegung zum Gedenken an Hatun Sürücü",
    "text": "\n\n    Gemeinsame Pressemitteilung des Bezirksamtes Tempelhof-Schöneberg und des Berliner Arbeitskreises gegen Zwangsverheiratung und\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler hat am 05.02.2021 gemeinsam mit dem Bezirksvorsteher Stefan Böltes und der Vorsitzenden des berlinweiten Arbeitskreises gegen Zwangsverheiratung zum Gedenken an Hatun Sürücü einen Kranz am Gedenkstein niedergelegt.\n  \n\n    bq. Bezirksbürgermeisterin Angelika Schöttler:\n    Ich danke allen, die sich jeden Tag dafür einsetzen, dass Mädchen und junge Frauen nicht weiter innerhalb ihrer Familien unterdrückt werden und/oder Gewalt erleben müssen.\n  \n\n    Am 7. Februar 2005 wurde Hatun Sürücü mit 23 Jahren von ihrem jüngeren Bruder auf offener Straße in Berlin-Tempelhof erschossen. Sie wollte ein freies und selbstbestimmtes Leben führen und hat damit bewusst gegen die strengen Regeln und tradierten Ehrvorstellungen ihrer Familie verstoßen.\n    Auch 16 Jahre nach dem Tod von Hatun Sürücü sind insbesondere Mädchen und junge Frauen von Unterdrückung und Zwang betroffen. Die Betroffenen trifft die aktuelle Corona Pandemie besonders hart. Wo sonst Leherer_innen, Freund_innen oder Sozialarbeiter_innen ein offenes Ohr für die Ängste und Wünsche der Mädchen und jungen Frauen hatten, fehlt jetzt oft der enge Austausch miteinander. Umso wichtiger ist der berlinweite Arbeitskreis gegen Zwangsverheiratung. In diesem Gremium sind die Berliner Antigewaltprojekte, Krisen- und Zufluchtseinrichtungen, TERRE DES FEMMES, HEROES, der Lesben- und Schwulenverband Berlin-Brandenburg, Frauenhäuser, Schulen, Rechtsanwältinnen, Polizei Berlin, Jugendämter und Jobcenter sowie die für die Frauenpolitik zuständige Senatsverwaltung vertreten. Der Arbeitskreis macht immer wieder auf die Thematik aufmerksam und sensibilisiert damit die Öffentlichkeit und die Fachkräfte. Mädchen und junge Frauen merken zudem, dass sie nicht alleine\n    sind und suchen sich eher Hilfe und Unterstützung.\n  \n\n    Zu den Mitgliedern im Berliner AK gegen Zwangsverheiratung gehören:\n  \n\nPAPATYA, Kriseneinrichtung für Mädchen und junge Frauen mit Migrationshintergrund.\n  \n\n    bq. Als interkulturelles Frauenteam schützen wir Mädchen und junge Frauen an einer geheimen Adresse, damit Fälle wie der von Hatun Sürücü sich nicht wiederholen. Wir beraten über unsere Onlineberatung SIBEL bei familiären Problemen und schützen mit unserer Koordinierungsstelle gegen Verschleppung Betroffene davor, gegen ihren Willen im Herkunftsland der Familie zurückgelassen zu werden.\n  \n\nElişi Evi e.V.\n    Interkulturelle Beratungs- und Bildungsangebote für Frauen und Mädchen –\n  \n\n    bq. Elişi Evi e.V. bietet u.a. Beratung und Präventionsworkshops zum Thema Zwangsverheiratung in Berliner Schulen an.\n  \n\nHEROES – Gegen Unterdrückung im Namen der Ehre für Gleichberechtigung ist ein gewaltpräventives Gleichstellungsprojekt, in dem junge Männer, die aus ehrkulturellen Milieus stammen, mit rollenspielbasierten Peer-to-Peer-Workshops andere Jugendliche dazu einladen, mit ihnen über Ehre und streng patriarchale Strukturen in der Gesellschaft zu diskutieren um ihnen mehr Raum für unterschiedliche Sichtweisen und alternative Handlungsweisen zu ermöglichen.\n  \n\nWILDWASSER e.V.\n\n\n    bq. Mädchen und (jungen) Frauen, die sich trauen, die Familie zu verlassen, muss unbedingt auch ein adäquater Wohnraum parallel oder nach der Unterstützung durch das Jugendamt oder die Frauenhäuser zur Verfügung gestellt werden. Wenn sie die Hilfestrukturen verlassen, gehen sie z.T. in alte gefährdende Strukturen zurück, weil sie keine eigene Perspektive entwickeln können.\n  \n\nRechtsanwältin Gabriela Lakatos\n\n\n    bq. Das Schicksal von Hatun Sürücü zeigt, wie wichtig der Kampf gegen die Zwangsverheiratung ist. Die Einführung des § 237 StGB, mit dem die Zwangsverheiratung endlich nicht mehr nur als bloße Nötigung angesehen, sondern vielmehr als eigener Tatbestand gesetzlich unter Strafe gestellt wurde, war ein großer Schritt, um dieses Anliegen wirksam zu unterstützen. Das Gedenken an Hatun Sürücü anlässlich ihres Todestages soll jedoch auch stets mit dem Appell verbunden sein, die gemeinsame Präventionsarbeit engagiert fortzusetzen, damit die Fälle von Zwangsverheiratung künftig zunehmend seltener werden.\n  \n\nTERRE DES FEMMES setzt sich seit Jahrzehnten gegen Zwangsheirat und Gewalt im Namen der Ehre ein.\n  \n\n    bq. Wir klären die Öffentlichkeit auf und schulen Fachpersonal, leisten Präventionsarbeit an Schulen, helfen konkret im Einzelfall und kämpfen dafür, dass sich Gesetze zugunsten der Betroffenen ändern.\n  \n\nLKA – Zentralstelle für Prävention ist seit 2002 Mitglied im Berliner AK gegen Zwangsverheiratung und unterstützt die Arbeit aktiv.\n  \n\nMILES\n\n\n    bq. Auch der Lesben- und Schwulenverband unterstützt Opfer von Gewalt im Namen der Ehre und Zwangsverheiratung. Wir hoffen, dass die im Koalitionsvertrag versprochene Krisenwohnung für homosexuelle und transgeschlechtliche Personen zeitnah öffnen kann, um diesen Personen endlich einen adäquaten Schutz gewährleisten zu können,\n    so Aileen Kakavand, Leiterin des Zentrums für Migranten, Lesben und Schwule (MILES).\n  \n\nTIO\n\n\n    bq. Nach wie vor ist das Thema Zwangsverheiratungen und Gewalt im Namen der Ehre in Berlin sehr aktuell. Betroffene Frauen und Mädchen, aber auch junge Männer, die von dieser Menschenrechtsverletzung betroffen sind, kontaktieren die Beratungsstelle TIO e.V. TIO e.V. fordert einen flächendeckenden Ausbau des vorhandenen Unterstützungssystems durch die Eröffnung von regelfinanzierten spezifischen Fachberatungsstellen gegen Zwangsheirat/GBE für alle Geschlechter und fachspezifische pauschalfinanzierte Zufluchtseinrichtungen für betroffenen junge Erwachsene in Berlin.\n  \n\n    Die OPFERHILFE BERLIN e.V. berät Opfer und Zeug*innen von Straftaten und deren Angehörige deliktübergreifend, unabhängig von Alter, Gender, Herkunft bei ihren individuellen Anliegen.\n  \n\n    bq. Viele Mädchen und Jungen erleiden Gewalt und Druck in ihren Familien und dürfen keine selbstbestimmten Entscheidungen für ihr Leben treffen. Dagegen möchten wir ein Zeichen setzen!\n  \n\nSenatsverwaltung Gesundheit, Pflege, Gleichstellung, Referat Frauen in besonderen Konflikt- und Lebenslagen\nBCA, Jobcenter Friedrichshain-Kreuzberg\nMEG- betreutes Wohnen\nKLUBHEIM COURAGE Wohnprojekt\nFRAUENKRISENTELEFON\nTÜRKISCHER FRAUENVEREIN\nZUFF e.V.\nFrauenhaus COCON\nZWEIES FRAUENHAUS\nBERABERCE Mädchenverein\nFRAUENNACHTCAFE\nund viele andere\n\n\n    Koordination des Berliner Arbeitskreis gegen Zwangsverheiratung durch:\n  \n\n    Frauen- und Gleichstellungsbeauftragte\n    Petra Koch-Knöbel\n    Telefon: (030) 902984111\nSchreiben Sie eine E-Mail an Frau Koch-Knöbel\n\n"
}