{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1107601.php",
    "date": "2021-07-29",
    "title": "Seniorinnen überfallen - Tatverdächtiger festgenommen und Serie aufgeklärt",
    "text": "\n\nNr. 1651\n    Erfolg für die Kriminalpolizei der Direktion 1 (Nord): Gestern Mittag gelang die Festnahme eines Mannes, der im Verdacht steht, sich mit einem Fahrrad zumeist älteren Damen genähert und ihnen anschließend die Halsketten oder auch Handtaschen und Mobiltelefone geraubt zu haben. Nach dem aktuellen Erkenntnisstand werden dem 22-Jährigen insgesamt mindestens zwölf, seit Mai begangene Taten vorgeworfen.\n    Zivilkräfte nahmen den Verdächtigen, der erst im Januar aus einer mehrmonatigen Haft wegen gleichartiger Raubtaten entlassen worden war und über keinen festen Wohnsitz verfügt, nach zwei gegen 12.15 Uhr versuchten und vollendeten Taten in der Markstraße fest. Der junge Mann konnte kurz darauf in der Seestraße gestellt werden und leistete erheblichen Widerstand, wobei er auch eine Eisenstange einsetzte. Unter Einsatz von Pfefferspray konnte der Mann überwältigt und die Beute aus der letzten Tat bei ihm gefunden werden.\n    Er soll heute im Laufe des Tages einem Richter zum Erlass eines Haftbefehls vorgeführt werden. Die Ermittlungen dauern an.\n  \n\nErstmeldungen Nr. 1566 und Nr. 1567 vom 20. Juli 2021: Seniorinnen überfallen\n    Zu zwei Raubüberfällen auf ältere Damen kam es gestern Nachmittag in Wedding.\n    Zunächst näherte sich gegen 15.50 Uhr ein Radfahrer einer 74-Jährigen und riss ihr in der Oxforder Straße im Vorbeifahren eine Kette vom Hals. Anschließend fuhr er in Richtung Dubliner Straße davon. Eine Dreiviertelstunde später erreichte eine 89-Jährige mit ihrem Rollator die Haustür ihres Wohnhauses in der Fehmarner Straße. Plötzlich trat ein Unbekannter an die Frau heran und riss ihr eine Kette vom Hals. Auf einem Fahrrad flüchtete der Mann in Richtung Föhrer Straße.\n    In beiden Fällen wurden die Damen leicht verletzt, mussten aber nicht medizinisch behandelt werden. Die Kriminalpolizei der Direktion 1 (Nord) hat die Ermittlungen zu den Taten, zu denen ein Zusammenhang geprüft wird, sowie die Fahndung nach dem Verdächtigen übernommen.\n  \n"
}