{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1056379.php",
    "date": "2021-02-23",
    "title": "Senat hat Änderung zur Krankenhaus-Covid-19-Verordnung zur Kenntnis genommen",
    "text": "\n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, die Zweite Krankenhaus-Covid-19-Verordnung zur Kenntnis genommen und zur Beschlussfassung an das Berliner Abgeordnetenhaus überwiesen.\n  \n\n    Die Zweite Krankenhaus-Covid-19-Verordnung löst die Krankenhaus-Covid-19-Verordnung vom 3. November 2020, zuletzt geändert mit der 4. Änderungsverordnung vom 9. Februar 2021, ab, mit der folgenden wesentlichen Änderung:\n  \n\n    § 13: Befristung der Verordnung bzw. Verlängerung der bisherigen Maßnahmen um 4 Wochen\n  \n\n    §§ 6 bis 11 (Teil 3) bleiben zunächst nur bis zum 9. März 2021 in Kraft, weil sich zum einen die derzeitige Belegungssituation der intensivmedizinischen Behandlungskapazitäten entspannt hat. Zum anderen werden sich die Auswirkungen der Infektionszahlen insbesondere auch im Hinblick auf die Auswirkungen der Mutationen auf die Belegungssituation in den Krankenhäusern erst nach ca. zwei Wochen zeigen. Dann kann erst beurteilt werden, inwieweit die Einschränkungen in den Krankenhäusern noch erforderlich sind.\n  \n\n    Die Zweite Krankenhaus-Covid-19-Verordnung wird voraussichtlich am 27.02.21 im Gesetz- und Verordnungsblatt verkündet, sodass sie am 28.02.21 in Kraft treten würde.\n  \n\n    Für das Gültigwerden der Regelung in § 5 (Möglichkeit eines befristeten Besuchsverbots mit Genehmigung des Gesundheitsamtes) bedarf es zusätzlich zur Verkündung auch nach §4 des Berliner COVID-19-Parlamentsbeteiligungsgesetzes eines zustimmenden Beschlusses des Abgeordnetenhauses, da es sich um eine Maßnahme nach § 28 a Absatz 2 des Infektionsschutzgesetzes handelt.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}