{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1139310.php",
    "date": "2021-10-26",
    "title": "Senat legt Maßnahmenbericht zum Stand der Zero-Waste-City Berlin vor",
    "text": "\n\n    Aus der Sitzung des Senats am 26. Oktober 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, den Bericht zum Thema „Abfallpolitik auf dem Weg zur Kreislaufwirtschaft – Berlin wird Zero Waste City“ beschlossen. Das Abgeordnetenhaus hatte den Senat per Beschluss vom 17. Mai 2018 aufgefordert, eine Strategie zur Transformation der Berliner Abfallwirtschaft zu einer modernen Kreislaufwirtschaft unter dem Leitbild „Zero Waste“ zu erarbeiten. Dieses Leitbild setzt bei der Abfallvermeidung an: Abfälle sollen nach Möglichkeit entweder gar nicht erst entstehen oder aber als Rohstoffe im Kreislauf geführt werden.\n  \n\n    In dem Bericht stellt die Senatsverwaltung eine Vielzahl von Initiativen und Projekten zur Abfallvermeidung und –verwertung vor, die zwischen Herbst 2020 und 2021 vorangebracht und umgesetzt wurden. Mit diesen Projekten sollen die Berlinerinnen und Berliner zu nachhaltigem Konsum motiviert werden, indem die Bedeutung der Abfallvermeidung und der Wiederverwendung von Produkten erläutert und erlebbar gemacht wird. Hier arbeitet die Senatsumweltverwaltung u.a. mit den Berliner Stadtreinigungsbetrieben (BSR), Akteurinnen und Akteuren der Abfallwirtschaft, StartUp-Firmen, diversen Initiativen für Wiederverwendung sowie mit Bildungseinrichtungen zusammen.\n  \n\n    Die Maßnahmen nehmen verschiedene Zielgruppen in den Blick und erproben neue Lösungsansätze. Im Bericht werden bereits bekannte Projekte wie „Zero Waste in Schulen“, der Aufbau eines Mehrwegbecher-Poolsystems oder die Sammelboxen für gebrauchte Brillen genannt. Weitere Beispiele aus dem Berichtszeitraum:\n  Wiederverwendung von Gebrauchtwaren\n\nDer neue Re-Use Superstore in der Galeria Kaufhof am Hermannplatz präsentiert auf 650 qm gebrauchte Kleidung, Möbel und Elektronik. Der Verkauf wird durch ein regelmäßig stattfindendes Marktplatzformat und Veranstaltungen wie Vorträge und Workshops ergänzt.\n    \nDas im Juni eröffnete Re-Use-Zentrum für klimaschonende Ressourcennutzung am Alexanderplatz unterbreitet Angebote zum Teilen/Leihen, Reparatur, Wiederverwendung und Upcycling.\n    \nÜber den neu entwickelten digitalen A–GAIN GUIDE erfahren Berliner*innen, welche Angebote zur Wiederverwendung und Reparatur von gebrauchter Kleidung in ihrer Nähe verfügbar sind. Weitere Informationen\n\n\n\nVermeidung von Lebensmittelabfällen\n    Verschiedene Informations- und Mitmachangebote sollen die Berliner*innen in die Lage versetzen, Lebensmittel in stärkerem Maße wertschätzen zu können. So laden Eventstände mit mobiler Fahrradküche dazu ein, aus geretteten Lebensmitteln Mahlzeiten zuzubereiten – verarbeitet werden dabei Produkte, die zuvor aus dem regulären Verkauf aussortiert wurden: etwa leicht angeschlagenes Obst, krumm gewachsenes Gemüse, Brot vom Vortag oder falsch etikettierte Ware. Auf einer Bollerwagentour informieren Akteur*innen der Initiative „Restlos Glücklich“ zudem zum Thema Lebensmittelwertschätzung und Abfalltrennung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}