{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1109297.php",
    "date": "2021-07-23",
    "title": "Mobile Impfteams kommen an berufliche Schulen",
    "text": "\n\n    Mobile Impfteams sollen künftig an allen beruflichen Schulen in Berlin zum Einsatz kommen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung und die Senatsverwaltung für Bildung Jugend und Familie haben sich darauf verständigt, dass diese Impfteams insbesondere den volljährigen Schülerinnen und Schülern der beruflichen Schulen vor Ort ein konkretes Impfangebot machen. Die Einsätze der mobilen Impfteams starten ab dem Schuljahresbeginn. Zunächst sollen die großen Schulstandorte angefahren werden, um möglichst schnell viele Schülerinnen und Schüler impfen zu können. Ziel ist, die Impfquote in der Gruppe der Jugendlichen deutlich zu erhöhen und damit das Infektionsgeschehen zu reduzieren. Der Einsatz dieser mobilen Impfteams wurde in mehreren Gesprächsrunden vor und während der Sommerferien vorbereitet. Insgesamt kann so knapp 70.000 volljährigen Schülerinnen und Schülern der beruflichen Schulen ein Impfangebot gemacht werden.\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Wir kommen den Jugendlichen und jungen Erwachsenen auch hier mit einem Impfangebot entgegen. Die Inzidenz ist für diese Altersgruppe steigend. Und ich empfehle Ihnen: Lassen Sie sich impfen. Ein kleiner und noch ein kleiner Piks, und wir bewahren unsere gegen Covid-19 erkämpften Freiheiten. Und ich bitte die Jugendlichen und jungen Erwachsenen: Werben Sie im Freundeskreis, am Küchentisch und wo immer Sie sind für das Impfen. Ja, auch bei den Lehrerinnen und Lehrern.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Inzidenzen sind derzeit gerade bei den jungen Erwachsenen noch hoch. Mit den mobilen Impfteams wollen wir den Schülerinnen und Schülern an beruflichen Schulen ein niedrigschwelliges Angebot machen, um die Impfquote in dieser Altersgruppe zu erhöhen. Ich appelliere zudem an die Eltern, sich impfen zu lassen. Auch Schulpersonal, das sich vielleicht noch nicht hat impfen lassen, sollte von den nun kurzfristig verfügbaren Impfangeboten Gebrauch machen.“\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat bereits kurz vor den Ferien in einem Schreiben an die Eltern über konkrete Impfmöglichkeiten für Jugendliche informiert, gleichzeitig aber auf die Empfehlungen der Ständigen Impfkommission hingewiesen.\n  \n"
}