{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1107027.php",
    "date": "2021-07-16",
    "title": "Fast 100 Künstlerinnen und Künstler öffnen ihre Ateliers!",
    "text": "\n\n    Am Samstag, 14. August und Sonntag, 15. August 2021, findet zum zweiten Mal das „Wochenende der offenen Ateliers in Reinickendorf“ statt. Am Samstag von 14–20 Uhr und am Sonntag von 12–18 Uhr öffnen 93 Reinickendorfer Künstlerinnen und Künstler ihre Arbeitsräume für ein interessiertes Publikum. 16 Kreative mit im Bezirk verteilten Einzelateliers werden ebenso teilnehmen wie die fünf größeren Kunststandorte des Bezirks: der Künstlerhof Frohnau (Hubertusweg 60, 13465 Berlin), das Kunstzentrum Tegel-Süd (Neheimer Str. 56-60, 13507 Berlin), die Atelieretage AR_29 (Alt-Reinickendorf 29, 13407 Berlin), das Monopol-Gelände (Provinzstraße 40-44, 13409 Berlin) sowie das im Frühjahr 2021 neu gegründete Atelierhaus Auguste (Auguste-Viktoria-Allee 99–100, 13403 Berlin).\n  \n\n    Die Eröffnung findet am Samstag, 14. August um 14 Uhr auf dem Künstlerhof Frohnau statt.\n  \n\n    „Ich freue mich sehr, dass wir in diesem Jahr erneut das Wochenende der offenen Ateliers in Reinickendorf durchführen können. Nach einer langen Pause wird Kunst endlich wieder öffentlich zugänglich! Sie haben die Gelegenheit, Einblicke in die Kunstproduktion zu erhalten, die in den vergangen eineinhalb Jahren in den Ateliers stattgefunden hat. Ich freue mich, dass wir 2021 zwei weitere neue Atelierstandorte im Bezirk vorstellen können und lade Sie herzlich ein, die Künstlerinnen und Künstler durch Ihren Besuch zu unterstützen!“, so Kulturstadträtin Katrin Schultze-Berndt (CDU).\n  \n\n    In den Ateliers und Künstlerhäusern wird ein abwechslungsreiches Rahmenprogramm bei freiem Eintritt angeboten, darunter Führungen, Workshops, Ausstellungen, Vorführungen künstlerischer Techniken, Gespräche und Konzerte.\n  \n\n    Weitere Informationen: www.museum-reinickendorf.de\n\n"
}