{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1054645.php",
    "date": "2021-02-18",
    "title": "Wissenschafts- und Kreativstandort Campus Weißensee - Beteiligung ab 27.02.2021",
    "text": "\n\n    In den kommenden Jahren soll im Rahmen einer notwendigen Erweiterung der Kunsthochschule Weißensee ein lebendiges Quartier der Wissenschaft, der Kreativität und des Austauschs entstehen – der Campus Weißensee. Die erste Planungsetappe für das Bauvorhaben ist nun abgeschlossen.\n  \n\n    Ergebnis ist ein städtebaulicher Masterplan. Er sieht vor, dass sich um den Quartiersplatz herum die Erweiterungsbauten und Werkstätten der Hochschule sowie Räume für Gründungs- und Forschungsaktivitäten, Wohnraum für Studierende mit Ateliers sowie Gastronomie und soziokulturelle Nutzungen wie ggf. eine Kita Platz befinden. Wesentliche Merkmale des städtebaulichen Masterplans sind:\n  \n\nEine öffentliche, grüne Durchwegung macht das bisher verschlossene Areal für alle zugänglich und nutzbar.\n    \nRegenrückhalteflächen, Dachbegrünungen inklusive gemeinschaftlich genutzte Allmendegärten, Photovoltaik-Anlagen, die Erhaltung wichtiger Bestandsbäume sowie Obstbaumpflanzungen werden einen wichtigen Beitrag für eine nachhaltige Zukunft leisten.\n    \nEine einsehbare Erdgeschossebene aller Gebäude lässt die Arbeiten der Kunsthochschule erlebbar werden und bietet Raum für neue Angebote für die Nachbarschaft.\n    \nInnenhöfe und geschützte Bereiche können als offene Werkstatterweiterungen genutzt werden.\n    \nDie verschiedenen Nutzungen lassen auf dem Areal eine lebendige Vielfalt entstehen.\n    \n\n\n    Der Masterplan entstand aus dem Entwurf des Büros MLA+ mit Lohrengel Landschaft, der letzten Sommer aus mehreren städtebaulichen Machbarkeitsstudien ausgewählt und nach den Empfehlungen des Entscheidungsgremiums überarbeitet wurde. Der Vorentwurf des Bebauungsplans liegt inzwischen vor und gibt dem städtebaulichen Masterplan den notwendigen baurechtlichen Rahmen. Behörden und Träger öffentlicher Belange sind in den nächsten Wochen zu einer Stellungnahme aufgerufen.\n  \n\n    Die interessierte Öffentlichkeit ist zur Beteiligung eingeladen. Der städtebauliche Masterplan und der Vorentwurf des Bebauungsplans werden ab dem 27. Februar als Schaufensterausstellung in der Kunsthalle der Kunsthochschule Weißensee am Hamburger Platz präsentiert. Folgende Formate sind geplant:\n  \n\n    Schaufensterausstellung in der Kunsthalle am Hamburger Platz\n    Gustav-Adolf-Straße 140\n    13086 Berlin-Weißensee\n    27. Februar bis 11. April 2021\n  \n\nOnline-Beteiligung\n    27. Februar bis 31. März 2021\n    oder www.mein.berlin.de\n\n\n    Online-Veranstaltung:\n    3. März 2021, 17.30 Uhr\n    Anmeldung per E-Mail an: campus-weissensee@sensw.berlin.de\n\n\n    Weitere Informationen zum Projekt:\nwww.stadtentwicklung.berlin.de/campus-weissensee\n    Beteiligung bei der Senatsverwaltung für Stadtentwicklung und Wohnen: 1. März bis 31. März 2021, Montag bis Freitag von 9 bis 17.30 Uhr und nach telefonischer Vereinbarung auch außerhalb dieser Zeiten, Fehrbelliner Platz 4, 10707 Berlin,Raum 106, Kontakt: (030) 90139-4858.\n  \n"
}