{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1148020.php",
    "date": "2021-11-18",
    "title": "Gleichstellung und Gewaltschutz in Berlin – aber sicher!",
    "text": "\n\n    _Die Gleichstellungsbeauftragte des Bezirks möchte aufmerksam machen:_\n  \n\nAnti-Gewalt-Projekte und Frauen*Organisationen endlich dauerhaft finanzieren\n\n\n    Die Berliner Gleichstellungsorganisationen sind weiterhin von massiven finanziellen Kürzungen bedroht. Dieser Zustand kann nur durch eine dauerhaft gesicherte Finanzierung beendet werden. Das betrifft sowohl Anti-Gewalt Projekte, die von Gewalt betroffene Frauen* betreuen als auch Frauen*Organisationen in der Zivilgesellschaft, die Gewalt verhindern helfen, bevor sie entsteht.\n  \n\n    Anti-Gewalt-Projekte, Frauen*Organisationen und feministische Zentren leisten seit Jahrzehnten essenzielle Arbeit für das Funktionieren unserer Gesellschaft. Sie sind wichtige soziale, bildungspolitische und kulturelle Orte in Berlin, an denen Frauen* und speziell mehrfachdiskriminierte Frauen* Unterstützung erfahren. Sie stärken Frauen* bei der Entwicklung eigener Lebensentwürfe und eigenständiger Existenzsicherung. Sie unterstützen Frauen* in Umbruch- und Krisensituationen. In der Pandemie ist der Bedarf an Beratungen massiv gestiegen, z.B. um 22 Prozent bei Eulalia Eigensinn e.V. Die Gewaltschutzambulanz der Charité verzeichnete in der Zeit 30 Prozent mehr Fälle von Gewalt gegen Frauen und ihre Kinder.\n  \n\n    Das alles leisten die Organisationen noch immer auf unsicheren finanziellen Füßen und mit einem Anteil von nur 0,1 Prozent für den Gleichstellungsbereich im Haushalt des Landes Berlin. Kurze Bewilligungszeiträume und viel Verwaltungsaufwand behindern die Arbeit. „Viele wissen gar nicht, dass unsere Einrichtungen immer nur für ein bis zwei Jahre Geld bekommen! Das kostet uns sehr viel Energie“, berichtet Ute Einicke, Leiterin des Ökumenischen Frauenzentrums Evas Arche e.V. „Wir fordern daher endlich eine dauerhafte Regelfinanzierung der Gleichstellungsarbeit.“\n  \n\n    Gleichstellung ist keine Nebensache\n  \n\n    Die Bundesrepublik Deutschland hat sich Gleichstellung per Grundgesetz zur Aufgabe gemacht. Die Realität ist noch weit von einer Umsetzung des Gesetzes entfernt. Wäre Gleichstellung erreicht, bräuchte es keine Unterstützung für benachteiligte, diskriminierte Menschen. Solange Menschen in unserer Gesellschaft diskriminiert werden und solange Frauen* und ihre Kinder in Not sind, brauchen wir die Gleichstellungsarbeit. Und sie muss genauso selbstverständlich finanziert werden wie unsere Krankenhausversorgung oder der öffentliche Nahverkehr“, sagt Kathrin Möller, Leiterin des Frauenzentrums Paula Panke e.V.\n  \n\n    Istanbul Konvention erfüllen\n  \n\n    Vor 10 Jahren hat die Bundesrepublik Deutschland die internationale Vereinbarung Istanbul Konvention zum Schutz von Frauen* und Mädchen vor Gewalt unterzeichnet. Seit der Ratifizierung im Februar 2018 ist Deutschland verpflichtet, die in der Konvention gesetzten Standards dauerhaft zu schaffen und einzuhalten und damit u.a. genug Schutzplätze für von Gewalt betroffene Frauen* und ihre Kinder zu schaffen sowie Präventionsarbeit zu leisten. „Aktuell gibt es in Berlin knapp 70 % der von der Istanbul Konvention vorgesehenen Schutzplätze“, wie die Berliner Initiative gegen Gewalt an Frauen* (BIG e.V.) in einer aktuellen Erhebung erfasst hat. „Der weitere Ausbau der Schutzplätze ist zwar in Planung. Gleichzeitig braucht es aber auch die Sicherung präventiver Angebote. Beides ist notwendig, um nachhaltig Gewalt gegen Frauen* und Mädchen entgegenzuwirken. Und dazu braucht es die Regelfinanzierung“, sagt Dr. Doris Felbinger,\n    Geschäftsführerin von BIG e.V.\n  \n\n    Demonstration am 25.11.2021, 9:00 – 12:00 Uhr vor dem Roten Rathaus\n  \n\n    Die im Berliner Frauennetzwerk (bfn) zusammengeschlossenen Organisationen sowie weitere Unterstützer*innen fordern daher zusammen mit den Gleichstellungsbeauftragten des Landes Berlin sowie weiteren Institutionen eine gesicherte Finanzierung ihrer Arbeit. Gemeinsam demonstrieren sie am 25. November 2021, am Internationalen Tag gegen Gewalt an Frauen und Mädchen, vor dem Berliner Roten Rathaus und werden die neue Regierung auf die prekäre Situation der Hilfeeinrichtungen aufmerksam machen. Link zum Facebook-Event Kampagne #FemProjekteSichern\n    Bereits seit September 2021 läuft eine berlinweite Kampagne des bfn unter dem Hashtag #FemProjekteSichern. Hier konnten erste Erfolge zur kurzfristigen Sicherung der bedrohten Projekte erzielt werden. Die Kürzungen wurden vorerst vom Senat aufgrund des politischen Drucks zurückgenommen. Solange es aber keine Regelfinanzierung gibt, ist die Gleichstellungsarbeit gefährdet.\n  Weitere Informationen:\n\n\nAlternativbericht zur Istanbul Konvention\n\n\nWerkstattgespräche mit Empfehlung zur Umsetzung der Istanbul Konvention (PDF)\n\n\ntaz Artikel zu Kürzungen\n    \nInstagram/Facebook/Twitter: @femprojektesichern #femprojektesichern\n    \n\n\n    Das berliner frauen netzwerk (bfn) ist ein politischer Zusammenschluss Berliner Frauenprojekte zur Interessenvertretung, Zusammenarbeit und Bündelung ihrer Kräfte. Als basisdemokratisches, feministisches und solidarisches Netzwerk von Antigewalt- und soziokulturellen Frauenprojekten ist das bfn Initiatorin und Organisatorin gemeinsamer politischer Aktivitäten zur Durchsetzung von\n    frauenpolitischen Zielen in Berlin.\n  \n\n    Kontakt\n  \n\n    berliner frauen netzwerk\n    c/o Bildungs- und Beratungszentrum\n    Raupe und Schmetterling – Frauen in der Lebensmitte e.V.\n    Pariser Straße 3\n    10719 Berlin\n  \n\nAnsprechpartnerin:\n    Nadine Weber, Hestia Frauenhaus, pub@hestia-fh.de\n    E-Mail: kontakt@berlinerfrauennetzwerk.de\n    Internet: www.berlinerfrauennetzwerk.de\n\n\nAlphabetische Auflistung der Unterstützer*innen:\n    2. Beratungsstelle – Opferhilfe Berlin e.V., BAUFACHFRAU Berlin e.V., BIG Hotline, BIG Prävention, BORA e.V., DaMigra e.V. Dachverband der Migrantinnenorganisationen, Dziewuchy Berlin, Eulalia Eigensinn e.V., Forum Berliner Migrantinnenprojekte, Frauenberatungsstelle Berlin – HÎNBÛN, FrauenComputerZentrumBerlin e.V. (FCBZ), Frauenraum, Frauenkreise Berlin, Frauenselbsthilfe e.V., Frauenzentrum Matilde e.V., Frauenzentrum Paula Panke e.V., Frauenzentrum Schokofabrik e.V., FrauSuchtZukunft – Verein zur Hilfe suchtmittelabhängiger Frauen e.V., FRIEDA-Frauenzentrum e.V., Hestia Frauenhaus, Hestia Zufluchtswohnungen, LAG der Berliner Gleichstellungs- und Frauenbeauftragten, LARA – Fachstelle gegen sexualisierte Gewalt an Frauen*, LesMigraS, Netzwerk behinderter Frauen Berlin e.V., Omas gegen Rechts, Schildkröte GmbH, Sozialdienst Katholischer Frauen e.V., Sozial-kulturelle Netzwerke casa e. V., Trixiewiz. e.V.\n  \n"
}