{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1115314.php",
    "date": "2021-08-12",
    "title": "Michael Müller zu 30 Jahre Städtepartnerschaft zwischen Berlin und Warschau",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, würdigt den 30. Jahrestag der Städtepartnerschaft zwischen Warschau und Berlin. Aus diesem Anlass kommt Michał Olszewski, stellvertretender Stadtpräsident der Stadt Warschau, zu einer gemeinsamen Jubiläumsveranstaltung nach Berlin.\n  \n\n    Michael Müller: „Die seit 30 Jahren bestehende Städtepartnerschaft zu Warschau ist für Berlin von großer Bedeutung. Beide Städte eint eine wechselvolle gemeinsame Geschichte, gewachsene zwischengesellschaftliche Verbindungen sowie wirtschaftliche und kulturelle Attraktivität. Die Partnerschaft zwischen Berlin und Warschau ist bereichernd, vielfältig und sehr lebendig. Deshalb freue ich mich, dass Michal Olszewski zu diesem Jahrestag die Hauptstadt besucht und wir dieses Jubiläum gemeinsam würdigen. Seit Begründung der Partnerschaft 1991 haben sich in Warschau und Berlin rasante politische, wirtschaftliche und städteplanerische Veränderungen vollzogen. Wichtig sind uns heute der gegenseitige Erfahrungs- und Expertenaustausch, die wirtschaftliche, politische, kulturelle und zivilgesellschaftliche Zusammenarbeit sowie das gemeinsame Engagement in europäischen und internationalen Netzwerken.“\n  \n\n    Der Regierende Bürgermeister weiter: „In Berlin leben mehr als 150.000 Bürgerinnen und Bürger mit polnischen Pässen oder Wurzeln, die sich für eine enge Zusammenarbeit mit unserem Nachbarland interessieren und engagieren. Es ist also auch der langjährigen Berliner Migrationsgeschichte zu verdanken, dass die Stadt heute so eng mit Warschau verbunden ist. Um diese Verbundenheit weiter zu stärken, veranstaltet die Senatskanzlei seit vielen Jahren gemeinsam mit der Senatsverwaltung für Kultur und Europa deutsch-polnische Netzwerktreffen für Akteure aus Wissenschaft, Kultur, politischer Bildung, von Nichtregierungsorganisationen und Stiftungen.“\n  \n\n    Der stellvertretende Stadtpräsident von Warschau, Michał Olszewski, wirkt am 12. August, dem Jahrestag der Städtepartnerschaft, gemeinsam mit dem Regierenden Bürgermeister an einem Jubiläumsevent für die deutsch-polnische Zivilgesellschaft mit.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}