{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1150824.php",
    "date": "2021-11-26",
    "title": "Wunschbaum für Pankower Kinder ab 29. November 2021 – Erfüllte Weihnachtswünsche im Rathaus Pankow",
    "text": "\n\n    Zum 6. Mal haben Pankowerinnen und Pankower die Möglichkeit, kleinen Patient:innen und Geschwisterkindern der Björn-Schulz-Stiftung einen kleinen Weihnachtswunsch zu erfüllen.\n    Die Wunschbaum-Aktion findet in bewährter Tradition in Kooperation des Bezirksamtes mit der Björn-Schulz-Stiftung statt. Wegen der aktuellen Entwicklungen in Bezug auf die Corona-Pandemie hat sich das Bezirksamt in Absprache mit der Stiftung entschlossen, abermals auf ein gemeinsames Schmücken des Wunschbaumes zu verzichten.\n    Gerade in der für uns alle schwierigen Zeit, in einer ungewohnten Situation ist es umso wichtiger, den Kindern und Jugendlichen des Kinderhospiz der Björn-Schulz-Stiftung ein schönes Weihnachtsfest zu ermöglichen, an dem sie und ihre Familien die Sorgen des Alltags für einen Moment vergessen können. Bezirksbürgermeister Sören Benn hofft auf eine ebenso starke Beteiligung der Pankower Bürger:innen wie in den vergangenen Jahren.\n  \n\n    Die Wunschsterne können ab Montag, dem 29. November 2021 im Foyer des Rathauses „gepflückt“ werden. Die Geschenke, welche einen Wert von 25 Euro nicht überschreiten sollten, können bis zum 16. Dezember 2021 im Bürgermeisterbüro unverpackt abgegeben werden. Adresse: Rathaus Pankow, Breite Straße 24a-26, 13187 Berlin, Raum 1.49. Die Wunschpat:innen bleiben anonym.\n  \n\n    Für alle SpenderInnen, die keinen Wunsch mehr am Baum finden, besteht die Möglichkeit, Gutscheine aller Art im Büro des Bezirksbürgermeisters abzugeben. Denn auch unabhängig vom Weihnachtsfest ist es immer wieder nötig, einem kleinen Patienten einen Wunsch zu erfüllen, oder der Familie oder den Geschwisterkindern eine kleine Auszeit von der schwierigen Situation zu verschaffen. Die Björn-Schulz-Stiftung ist auch für diese Art der Geschenke sehr dankbar.\n  \n\n    Es wird gebeten, auf die geltenden Corona-Schutzmaßnahmen zu achten.\n  \n"
}