{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1113640.php",
    "date": "2021-08-06",
    "title": "Eröffnung der Ausstellung „Make It Home“",
    "text": "\n\n    Die Gruppenausstellung „Make it Home“ wird am Sonntag, 15. August 2021, um 13 Uhr in der Kommunalen Galerie gemeinsam mit Kulturstadträtin Heike Schmitt-Schmelz eröffnet. Die Ausstellung zeigt fotografische und Video-Positionen, die auf den Prozess des „Sich Beheimatens“ schauen. Die Künstler*innen Göran Gnaudschun, Andy Heller, Oliver Krebs, Minna Rainio und Mark Roberts, Alec Soth und Juliane Zelwies untersuchen in ihren Kreationen, wie und wo die Aneignung von Orten geschieht.\n    Dies ist gerade in Zeiten des elementaren Wandels relevant. Das Verschwinden von bekannten Strukturen, der Zerfall von Lebensräumen sowie Migration verlangen Menschen, die nach einem Zuhause suchen, viel ab. Ein Zuhause muss sich jeder Mensch selbst erschaffen.\n    Die Ausstellung findet von Sonntag, 15. August 2021 bis Sonntag, 31. Oktober 2021 statt und wird von Andy Heller und Oliver Krebs kuratiert. Der Eintritt ist frei.\n  \n\n    Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich, dass Veranstaltungen wie auch diese Ausstellungseröffnung in Präsenz stattfinden kann. Die Bedeutung des Zuhauses hat in Zeiten der Pandemie massiv zugenommen. Deshalb bin ich gespannt auf die Arbeiten der Künstler*innen, die uns einen Einblick in ihre Interpretation der Heimatfindung gewähren.\n  \n\n    Weitere Informationen zur Ausstellung:\n    Elke von der Lieth, Leiterin Fachbereich Kultur, Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Kommunale Galerie Berlin\n    Per Telefon unter: (030) 9029 – 16707\n    Per E-Mail an: info@kommunalegalerie-berlin.de:\n    Im Web unter: www.kommunalegalerie-berlin.de\n\n\n    Die Pressefotos stehen unter https://www.kommunalegalerie-berlin.de/index.php?id=342 nach einer Anfrage an info@kommunalegalerie-berlin.de: zum Download bereit.\n    Die Verwendung der Bilder ist im Rahmen der Berichterstattung zur Ausstellung kostenfrei. Das Copyright muss beachtet und ein Belegexemplar an:\n    Kommunale Galerie Berlin\n    Hohenzollerndamm 176\n    10713 Berlin\n    gesendet werden.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}