{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114393.php",
    "date": "2021-08-10",
    "title": "Haselhorst/Siemensstadt wird Fördergebiet im Städtebauförderprogramm Nachhaltige Erneuerung",
    "text": "\n\n    Aus der Sitzung des Senats am 10. August 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, für das Gebiet Haselhorst/Siemensstadt die Festlegung einer Förderkulisse im Städtebauförderprogramm „Wachstum und nachhaltige Erneuerung – Lebenswerte Quartiere gestalten“ beschlossen.\n  \n\n    Neben dem Wohnungsneubau an der Paulsternstraße und dem Saatwinkler Damm sind mit der Siemensstadt2, der Insel Gartenfeld und der Wasserstadt Oberhavel gleich mehrere Großprojekte von überregionaler Bedeutung geplant. Es ist zu erwarten, dass von ihnen ein erheblicher Entwicklungsdruck auf die bestehenden Quartiere Haselhorst und Siemensstadt ausgehen wird. Mit dem Einsatz von Mitteln aus dem Programm Nachhaltige Erneuerung soll die Bewältigung dieser Veränderungsprozesse unterstützt und in einem integrierten Planungs- und Umsetzungsprozess begleitet werden.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Die Mittel des Programms Nachhaltige Erneuerung werden bereits in 15 Gebieten Berlins erfolgreich eingesetzt. Sie dienen dem Zweck, bestehende Siedlungsstruktur an die Erfordernisse des demografischen und wirtschaftlichen Wandels sowie des Klimaschutzes anzupassen. Die Mittel der Städtebauförderung sollen in der neuen Förderkulisse eingesetzt werden, um die bestehenden Quartiere Haselhorst und Siemensstadt besser miteinander sowie mit den neuen Quartieren zu vernetzen. Dieses Ziel verfolgen wir in enger Zusammenarbeit mit dem Bezirk Spandau.“\n  \n\n    Aufgrund des zu erwartenden Bevölkerungswachstums ist von einem erhöhten Bedarf an sozialer und verkehrlicher Infrastruktur auszugehen. Diese betreffen insbesondere Schulen, Kindertagesstätten und Jugendfreizeiteinrichtungen, die Qualität der Straßen und Wege, die Wegeführung sowie die Gestaltung des öffentlichen Raums. Schwerpunktbereiche sind dabei das Ortsteilzentrum Siemensstadt, das Nahversorgungszentrum Haselhorst, die Schaffung von Angeboten sozialer und kultureller Infrastruktur in Haselhorst sowie die Vernetzung lebenswerter Quartiere durch übergeordnete Grünverbindungen und die Attraktivierung des Landschaftsraums.\n  \n\n    Grundlage für die Maßnahmen bildet das kürzlich für dieses Fördergebiet erstellte Integrierte Städtebauliche Entwicklungskonzept (ISEK), das am 11. Mai 2021 vom Bezirksamt Spandau beschlossen wurde. In ihm wurden Entwicklungsziele für die kommenden 10 bis 12 Jahre formuliert. Für die Umsetzung der Maßnahmen des ISEK werden Kosten in Höhe von\n    ca. 202 Mio. Euro prognostiziert, von denen ca. 49 Mio. Euro durch das Bund-Länder-Programm Nachhaltige Erneuerung in Aussicht gestellt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}