{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1158148.php",
    "date": "2021-12-16",
    "title": "Bilanz Impftour – Weitere Impfaktion und Start eigener Impfstation in Treptow-Köpenick",
    "text": "\n\n    Im Dezember 2021 ist das Bezirksamt mit einer eigenen Impftour im Bezirk gestartet. In allen Ortsteilen Treptow-Köpenicks konnte seit dem 1. Dezember ein niedrigschwelliges Impfangebot unterbreitet werden. Heute endet die Tour im Ortsteil Baumschulenweg. (siehe auch Pressemeldung vom 03.12.2021)\n    Die Tour-Bilanz von über 3.500 Impfungen zeigt, dass die Impftour notwendig und am derzeitigen Bedarf orientiert ist. Dieses Ergebnis konnte nur durch den überaus engagierten Einsatz der Kolleg*innen im Gesundheitsamt, neben ihrer eigentlichen Tätigkeit, erreicht werden.\n  \n\n    Impfstation Treptow-Köpenick\n  Und die Bemühungen des Bezirksamtes gehen weiter. Ab dem 20.12.2021 geht die bezirkliche Impfstation in Betrieb. Sie wird am Standort der Villa Offensiv, Hasselwerderstraße 38-40, 12439 Berlin eingerichtet. Öffnungszeiten:\n  \n\nMontag bis Freitag (werktags) von 10:00 – 18:00 Uhr (letzter Einlass 17:30 Uhr)\n\n\nohne Termin\n\n13:30 bis 14 Uhr Pause\n    \nAm 24.12. und am 31.12. ist die Impfstation geschlossen.\n    \n\n\n    Auch hier gilt der Dank den Kolleg*innen aus dem Gesundheitsamt, die die Impfstation fachlich betreuen.\n  \n\n    Impfung von Lehrer*innen und Erzieher*innen\n  \n\n    Zusätzlich findet am Samstag, dem 18.12.2021 eine Schwerpunktimpfung für Lehrer*innen und Erzieher*innen, die in Treptow-Köpenick wohnhaft sind oder im Bezirk arbeiten, statt. Die Schwerpunktimpfung wird von 9 bis 17 Uhr (letzter Einlass 16:30 Uhr) am Standort Gesundheitsamt/Musikschule in der Hans-Schmidt-Str. 8, 12489 Berlin, durchgeführt. Um die Wartezeiten so gering wie möglich zu halten, wird darum gebeten, Zeitfenster für die unterschiedlichen Ortsteile zu nutzen.\n  \n\n    9 bis 10:30 Uhr – Lehrer*innen und Erzieher*innen aus den Ortsteilen\n  \n\nAdlershof\n    \nKöllnische Vorstadt/Spindlersfeld\n    \nNiederschöneweide\n    \nOberschöneweide\n    \n\n\n    10:30 bis 12 Uhr – Lehrer*innen und Erzieher*innen aus den Ortsteilen\n  \n\nDammvorstadt\n    \nFriedrichshagen\n    \nKöpenick-Nord\n    \nRahnsdorf/Hessenwinkel\n    \n\n\n    12 bis 13:30 Uhr – Lehrer*innen und Erzieher*innen aus den Ortsteilen\n  \n\nAltglienicke\n    \nBohnsdorf\n    \nGrünau\n    \nSchmöckwitz/Karolinenhof/Rauchfangswerder\n    \n\n\n    13:30 bis 15 Uhr – Lehrer*innen und Erzieher*innen aus den Ortsteilen\n  \n\nAllende-Viertel\n    \nAltstadt-Kietz\n    \nKöpenick-Süd\n    \nMüggelheim\n    \n\n\n    15 bis 16:30 Uhr – Lehrer*innen und Erzieher*innen aus den Ortsteilen\n  \n\nAlt-Treptow\n    \nBaumschulenweg\n    \nJohannisthal\n    \nPlänterwald\n    \n\n\nGesundheitsstadtrat Freier-Winterwerb zu diesem besonderen Angebot: „Ich freue mich, dass ich erneut auf die engagierte Unterstützung zahlreicher Kolleg*innen zurückgreifen kann. Die Motivation, mit der sie dieses besondere, und meines Wissens berlinweit einzigartige, Angebot auf die Beine stellen macht mich sehr stolz.”\n  \n\nHinweise zu den Impfangeboten des Bezirksamtes: Es sind sowohl Erst-, Zweit- als auch Auffrischungsimpfungen (Booster) möglich. Die zweite Impfung muss mindestens 5 Monate her sein. Verimpft wird vorrangig der Impfstoff von Moderna. Menschen unter 30, stillende oder schwangere Frauen erhalten den Impfstoff von Biontech.\n  \n\n    Wenn Sie das Angebot annehmen, bitte wir Sie folgende Dokumente bereits gelesen und vorab ausgefüllt zu Ihrem Besuch mitzubringen:\n  \n\n\nAufklärungsmerkblatt zur Schutzimpfung gegen COVID-19 mit mRNA-Impfstoff\n\n\nAnamnese- und Einwilligungsbogen zur Schutzimpfung gegen COVID-19 mit mRNA-Impfstoff\n\nLichtbildausweis oder Aufenthaltstitel zur Identifikation\n    \nImpfpass, soweit vorhanden\n    \n\n\n    Gefälschte Impfausweise\n  \n\n    Zuletzt stellte die Berliner Polizei immer mehr gefälschte Impfausweise fest. Das Bezirksamt warnt eindringlich davor, Impfpässe zu fälschen oder gefälschte Impfpässe zu nutzen.\n§ 279 Strafgesetzbuch (StGB): Wer zur Täuschung im Rechtsverkehr von einem Gesundheitszeugnis der in den §§ 277 und 278 bezeichneten Art Gebrauch macht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft, wenn die Tat nicht in anderen Vorschriften dieses Abschnitts mit schwererer Strafe bedroht ist.\n  \n"
}