{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038988.php",
    "date": "2021-01-12",
    "title": "Bester Start für neuzugewanderte Schülerinnen und Schüler ohne Deutschkenntnisse",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat hat heute die Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres zu den Beschulungsangeboten für neuzugewanderte Schülerinnen und Schüler in Willkommensklassen zur Kenntnis genommen und damit beschlossen. Die Verbindlichkeit der im „Leitfaden zur Integration von neu zugewanderten Kindern und Jugendlichen in die Kindertagesförderung und Schule“ formulierten Empfehlungen soll dadurch weiter erhöht werden. Diese Schülerinnen und Schüler sollen die bestmöglichen Startchancen erhalten.\n  \n\n    Die bezirklichen Schulämter sollen nun neu zugewanderten Schülerinnen und Schülern im Regelfall innerhalb von maximal zwei Wochen einen Schulplatz zuweisen. Dies erfolgt auch weiterhin durch die enge Zusammenarbeit zwischen den Schulämtern, den regionalen Schulaufsichten und den Koordinierungsstellen für Willkommensklassen.\n    Die Beschulung in Willkommensklassen orientiert sich am Rahmenlehrplan 1-10. Im „Leitfaden zur Integration von neu zugewanderten Kindern und Jugendlichen in die Kindertagesförderung und Schule“ sind die Regelungen zusammengefasst und fachlich-pädagogisch konkretisiert. Vorrangiges Ziel der Willkommensklassen ist es, die deutsche Sprache zu erlernen und einen frühestmöglichen Übergang in die Regelklassen zu gewährleisten. Hierfür soll im Rahmen der fachlichen und schulorganisatorischen Möglichkeiten eine enge Verzahnung von Teilen des Unterrichts von Willkommensklassen und Regelklassen und eine frühzeitige Teilintegration in den Regelunterricht sowie sprachsensibler Fachunterricht erfolgen\n  \n\n    Der Unterricht ist auf die individuellen Lernvoraussetzungen der Schülerinnen und Schüler ausgerichtet. Die vorgesehene Gruppengröße von 12 Kindern oder Jugendlichen ermöglicht eine besonders gute Förderung. Für die spezifische Begleitung und Unterstützung des Übergangs in den Regelunterricht stellt das Land Berlin Mittel zur Verfügung. Schülerinnen und Schüler, die aus einer Willkommensklasse in eine Regelklasse übergegangen sind, können für längstens zwei Jahre einen Nachteilsausgleich erhalten. Aufgrund der Corona-Pandemie wurde der Nachteilsausgleich aktuell auf drei Jahre verlängert. Er ermöglicht beispielsweise eine längere Bearbeitungszeit in Klausuren oder die Verwendung zweisprachiger Wörterbücher.\n  \n\n    Zudem wird ein neues Diagnoseinstrument zur Erfassung von Kompetenzen eingeführt: Anfang 2021 implementiert Berlin das Verfahren 2P | Potenzial & Perspektive, eine onlinebasierte Potenzialanalyse zur Erfassung fachlicher, überfachlicher und berufsbezogener Kompetenzen von neu zugewanderten Kindern und Jugendlichen. 2 P ist kultursensibel und arbeitet mit spracharmen Aufgabenstellungen und bildet auch die Lernentwicklung ab durch die Möglichkeiten wiederholter Testungen. Die Lehrkräfte erhalten mit 2 P ein Instrument, um die Lernstände der Schülerinnen und Schüler mit geringem Aufwand und auf einer fundierten Grundlage zu erheben und daraus eine entsprechende Förderung abzuleiten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}