{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1099607.php",
    "date": "2021-06-24",
    "title": "Airbnb muss Daten über Ferienwohnungsangebote herausgeben",
    "text": "\n\n    Bezirksamt gewinnt Rechtsstreit gegen Airbnb vor dem Verwaltungsgericht Berlin\n  \n\n    Airbnb betreibt eine Internetplattform, auf der Ferienwohnungen angeboten werden. Das Bezirksamt hatte Airbnb aufgefordert, Daten zu Ferienwohnungen herauszugeben, die auf der Homepage angeboten werden. Den Angeboten waren weder die Namen und Anschriften der Anbieter, noch die Lage der Wohnungen zu entnehmen. Auch eine Registrierungsnummer war nicht angegeben.\n  \n\n    Eine Kontrolle durch die Zweckentfremdungsbehörde, ob es sich um illegale Ferienwohnungsvermietungen handelt, war wegen dieser Anonymität der Inserate nicht möglich. Das Bezirksamt hat deshalb in enger Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung und Wohnen auf der Grundlage des Zweckentfremdungsverbot-Gesetzes ein Auskunftsverlangen an Airbnb Ireland UC, dem Hauptsitz des Unternehmens für Europa, gerichtet. Dem ist Airbnb nicht nachgekommen und hat das Verlangen nach der Zurückweisung seines gegen das Auskunftsverlangen gerichteten Widerspruchs gerichtlich angefochten.\n  \n\n    Das Verwaltungsgericht Berlin hat am 23. Juni 2021 entschieden, dass Airbnb verpflichtet ist, dem Bezirksamt die verlangten Daten mitzuteilen. Es bleibt abzuwarten, ob Airbnb die verlangten Daten nunmehr übermitteln oder weiter den Rechtsweg beschreiten wird. Das Verwaltungsgericht hat die Berufung zum Oberverwaltungsgericht Berlin-Brandenburg wegen grundsätzlicher Bedeutung zugelassen.\n  \n\nBezirksstadträtin Christiane Heiß:\n  \n\n    bq. Dieser Erfolg unserer Zweckentfremdungsstelle ist ein Beleg dafür, dass sich beharrliche und engagierte Arbeit für mehr Wohnraum im Bestand lohnt, und ich freue mich sehr für meine Mitarbeiter_innen, dass sie hier erfolgreich waren.\n  \n"
}