{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1066175.php",
    "date": "2021-03-18",
    "title": "Bürgerinnen- und Bürgerbeteiligung in Zeiten von Corona",
    "text": "\n\n    _Das Bezirksamt möchte auf eine Pressemitteilung des “Quartiersmanagement & BENN Kosmosviertel” aufmerksam machen._\n  \n\n    Im Kosmosviertel wird ein weiterer alter Bolzplatz umgestaltet. Wie immer sollten dazu Anwohnerinnen, Anwohner und andere Zielgruppen nach ihrer Meinung befragt werden. Während einer Pandemie mit strengen Kontaktregelungen ist das jedoch nicht ganz einfach.\n    Bis 2022 soll der marode Bolzplatz der Wohngebäude Sirius- Ecke Ortolfstraße zu einer „multifunktionalen Spiel-, Sport und Kulturfläche“ umgestaltet werden, die von Menschen verschiedener Altersklassen genutzt werden kann. Neben den Anwohner*innen waren Mädchen und junge Frauen, sowie Seniorinnen und Senioren die Zielgruppen, für deren Bedürfnisse hier ein Platz geschaffen werden soll. Finanziert wird die Maßnahme durch das Programm „Soziale Stadt“ des Quartiersmanagements Kosmosviertel und der STADT UND LAND Wohnbautengesellschaft als Eigentümerin.\n  \n\n    Anfang 2021 begann der Beteiligungsprozess für das Projekt, der während der Corona-Pandemie ganz anders aussieht als normalerweise: Statt gemeinsamer Veranstaltungen mit Anwohner*innen, Zielgruppen und dem Planungsbüro, mussten ergebnisoffene Beteiligungsformate mit möglichst wenig persönlichem Kontakt gefunden werden.\n    Für die Beteiligung mit der Zielgruppe der Seniorinnen und Senioren wurde am 15., 16. und 17. Februar ein Infostand vor den drei Senioren-Punktwohnhäusern aufgebaut, um unter Beachtung aller Corona-Regeln und mit dem nötigen Abstand vorbeikommende Personen anzusprechen und zu erfahren, was für Vorstellungen und Wünsche es in der höheren Altersgruppe gibt. Alle Anregungen wurden auf kleine Merkzettel geschrieben und auf eine Pinnwand geheftet. Trotz winterlicher Temperaturen war die Resonanz recht gut und es kamen einige Ideen zusammen. So wurde unter anderem schon an die wärmere Jahreszeit gedacht und der Wunsch nach ausreichend Sitzmöglichkeiten im Schatten geäußert. Auch eine Boulebahn und einen Wasserspender fänden die Befragten toll. Andere schlugen einen Trimm-Dich-Pfad und feste Sportgeräte vor.\n    Die Beteiligung der Mädchen und jungen Frauen wurde von der Jugendfreizeiteinrichtung „Outreach“ unterstützt und fand an zwei Terminen als Videokonferenz statt. Vorab wurden die Mädchen auch schon einzeln befragt, was sie sich auf so einem Platz wünschen würden. Interessanterweise wurde auch hier die Idee einer Boulebahn und eines Trinkwasserspenders geäußert. Außerdem standen Dingen wie eine Graffitiwand, Basketballflächen oder ein Klettergerüst hoch im Kurs.\n    Bis Ende März werden nun noch die anliegenden Mieterinnen und Mieter von STADT UND LAND angeschrieben und aufgefordert, ihre Vorschläge und Wünsche für die Umgestaltung der Fläche einzureichen. Als Diskussionsgrundlage existiert bereits ein erster Vorschlag durch das Planungsbüro Plan B.\n  \n\nAußerdem kann man sich noch bis 31. März 2021 auf der digitalen Beteiligungsplattform des Landes Berlin „mein.berlin.de“ zu der Umgestaltung äußern: https://mein.berlin.de/projekte/umgestaltung-sportflache-im-innenhof-an-der-ecke-s/\n\n\n    Zum Kommentieren muss man sich allerdings vorher auf der Plattform anmelden.\n    Danach werden alle Anregungen ausgewertet und fließen je nach Umsetzbarkeit in die weitere Planung ein.\n  \n\n    Weitere Infos gibt es beim Kontaktbüro KoMiKo in der Ortolfstraße 200 oder im Büro des Quartiersmanagements in der Schönefelder Chaussee 237.\n  \n\nKontakt\n    Quartiersmanagement & BENN Kosmosviertel\n    Schönefelder Chaussee 237, 12524 Berlin\n    Tel: (030) 77 32 01 95\n    Internet: www.kosmosviertel.de\n    E-Mail: team@kosmosviertel.de\n    Facebook: Quartiersmanagement Kosmosviertel\n  \n"
}