{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1119528.php",
    "date": "2021-08-25",
    "title": "Opfer von Straftaten erhalten bessere Betreuung: Berlin startet Pilotprojekt",
    "text": "\n\n    Wer Opfer einer Straftat geworden ist, soll nicht selbst nach passenden Beratungsstellen suchen müssen. Stattdessen sollen die Beratungsstellen auf die Betroffenen zugehen können. Um dies zu ermöglichen hat die „proaktiv-Servicestelle für Betroffene von Straftaten“ gemeinsam mit der Polizei Berlin und den Berliner Fachberatungsstellen heute ein Pilotprojekt gestartet. Die Servicestelle ist das bundesweit erste Projekt, welches deliktsübergreifend proaktiv Kontakt zu Geschädigten von Straftaten aufnimmt, um Hilfe und Unterstützung anzubieten.\n  \n\n    Hierzu erklärt Justizsenator Dr. Dirk Behrendt: „Mit dem proaktiven Ansatz stärken wir den Opferschutz in Berlin. Über unsere guten Hilfsangebote erreichen wir einige Gruppen, die besondere Hilfe benötigen, bislang noch nicht. Daher bin ich froh, dass wir nun auf die Betroffenen zugehen können. In anderen europäischen Ländern geschieht dies bereits.“\n  \n\n    Hierzu erklärt die Leiterin der Servicestelle proaktiv, Eva Schumann: „Die Rolle der Betroffenen von Straftaten im gesamten Verfahren und in unserer Gesellschaft muss verbessert werden. Die proaktive Vorgehensweise füllt dabei eine wichtige Lücke im bestehenden Hilfesystem und ermöglicht es vielen, auch stark belasteten Menschen frühzeitig Zugang zu Hilfe zu erhalten.“\n  \n\n    Bei dem Pilotprojekt geht es konkret um Folgendes:\n  \n\n    Wer von einer Straftat betroffen ist und bei der Polizei eine Anzeige stellt, kann zugleich angeben, dass ihm oder ihr ein Unterstützungsangebot einer Fachstelle gemacht werden soll. Ist dies gewünscht, sucht die Servicestelle proaktiv ein passendes Hilfeangebot heraus. Sie arbeitet somit als Vermittlerin zwischen den betroffenen Personen, der Berliner Polizei und den zahlreichen Berliner Fachberatungsstellen. Die ausgewählte Beratungsstelle nimmt zeitnah Kontakt zu der betroffenen Person auf und macht ihr ein Beratungsangebot, gibt erste Informationen und stellt gegebenenfalls Kontakt zu weiteren Hilfeeinrichtungen her.\n  \n\n    Der Aufbau der „proaktiv-Servicestelle für Betroffene von Straftaten“ wird seit März 2020 von der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung gefördert.\n    Das Pilotprojekt startet bei der Direktion 2 der Berliner Polizei.Teil des Projektes ist auch ein neuer Internetauftritt, durch den Betroffene Informationen über die Hilfeangebote und die Berliner Hilfelandschaft erhalten können: www.hilfe-in-berlin.de.\n  \n\n    Weitere Informationen zur proaktiv-Servicestelle finden Sie hier\n\n"
}