{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1048849.php",
    "date": "2021-02-04",
    "title": "Erst Haltesignale ignoriert, dann Einsatzfahrzeuge gerammt – Fahrer festgenommen",
    "text": "\n\nNr. 0277\n    Einsatzkräfte haben in der vergangenen Nacht einen Mann in Hakenfelde festgenommen. Der 31-Jährige Autofahrer hatte gegen 23.30 Uhr erst Anhaltesignale einer Funkstreifenbesatzung des Polizeiabschnitts 21 in der Klosterstraße ignoriert und war beim Davonfahren schließlich mit dem Pkw gegen zwei Polizeieinsatzfahrzeuge gefahren, die ihn stoppen wollten. Das von dem später Festgenommenen gesteuerte Fahrzeug war den Einsatzkräften in der Klosterstraße in Fahrtrichtung Altstädter Ring aufgefallen. In Höhe der Seegefelder Straße wollten die Einsatzkräfte dann eine verkehrsrechtliche Überprüfung durchführen und schalteten dazu neben dem Blaulicht das Anhaltesignal „Stopp Polizei“ ein. Mit deutlich überhöhter Geschwindigkeit fuhr der 31-Jährige einfach weiter. Im Verlauf der weiteren Flucht durch Spandau blockierten weitere herbeigerufene Einsatzteams mit ihren Einsatzfahrzeugen Straßen, um den jungen Mann zum Anhalten zu bewegen. Hierbei kam es in der Daumstraße\n    zu einem Zusammenstoß mit einem in den Weg gestellten Dienstfahrzeug, bei dem das im Fahrzeug sitzende Polizeieinsatzteam nicht verletzt wurde. Der 31-Jährige fuhr weiter und kollidierte dann mit einem weiteren Einsatzwagen, der ihm in der Kleinen Eiswerderstraße durch ein Funkstreifenteam in den Weg gestellt worden war. Bei diesem Unfall wurde eine im Einsatzfahrzeug sitzende Polizeikommissarin leicht am Arm verletzt. Sie wurde nach einer ambulanten Behandlung in einem Krankenhaus wieder entlassen, konnte ihren Dienst jedoch nicht fortsetzen. Anschließend stellte der Davongefahrene sein Fahrzeug ein Stück weiter ab, rannte los und sprang über ein Hoftor in der Eiswerderstraße, wo Einsatzkräfte ihn festnahmen. Der 31-Jährige war nicht im Besitz einer Fahrerlaubnis. Das von ihm geführte Fahrzeug soll von seiner Beifahrerin gemietet worden sein. Die 27-Jährige erlitt bei den Unfällen eine leichte Beinverletzung, die in einem Krankenhaus ambulant behandelt wurde. Die\n    Fahrtauglichkeitsschnelltests in Bezug auf Alkohol und Drogen verliefen bei dem Fahrer negativ. Seine bei den Unfällen erlittenen Kopfverletzungen zogen eine stationäre Aufnahme in einem Krankenhaus nach sich. An allen unfallbeteiligten Fahrzeugen entstand erheblicher Sachschaden. Das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 hat die weiteren Ermittlungen übernommen.\n  \n"
}