{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1161980.php",
    "date": "2021-12-28",
    "title": "Zocken gegen Rassismus: Reinickendorfer FIFA-Turnier-Sieger stehen fest",
    "text": "\n\n    Kurz vor Weihnachten fand das erste Finale des Reinickendorfer FIFA-Turniers „Zocken gegen Rassismus“ im Medienkompetenzzentrum Meredo statt. Seit Anfang November hatten zahlreiche Jugendfreizeiteinrichtungen und Schulen die Vorrunden des beliebten Games ausgerichtet. Ein Koffer mit der Playstation 5, FIFA-22, vier Controllern und einem Beamer wurde vom Kinder- und Jugendbeauftragten des Bezirks, Dirk Buchwitz, für die Einrichtungen bereitgestellt. Diese schickten schließlich die 14 Besten aus dem Einzel- und Mehrspieler-Modus ins Finale, um die Siegerinnen und Sieger auszuspielen.\n  „Wir sind positiv überrascht, wie viele junge Menschen erschienen sind und auch am Turnier teilgenommen haben. Zur Auftaktveranstaltung im Fuchsbau hatten wir sogar zwei Jugendliche aus Neukölln zu Besuch, die von „Zocken gegen Rassismus“ gehört hatten und unbedingt mitspielen wollten. Das zeigt, dass wir einen Nerv getroffen haben“, sagt Dirk Buchwitz.\n  \n    Reinickendorfs Stadtrat für Jugend, Familie und Gesundheit, Alexander Ewers (SPD) begrüßte die Finalisten: „Ich habe in meiner Zeit als Schulsozialarbeiter ebenfalls ein solches Turnier organisiert und weiß daher, wie wichtig es ist, wenn den Teilnehmenden eine lockere Atmosphäre in der Schule geboten wird, um sich untereinander fair messen zu können.“\n  \n\n    Mit der Methode „Das soziale FIFA-Turnier“ wird Jugendlichen ihr Verhalten beim Spielen aufgezeigt und anschließend gemeinsam überlegt, wie Regeln für ein soziales Miteinander aussehen könnten, um rassistisches und diskriminierendes Verhalten auszuschließen. Die Gamer können über eigene negativen Erlebnisse sprechen und sich geschultem Personal anvertrauen. Der Rahmen, in dem das Turnier stattfindet, wird zu einem diskriminierungsfreien Raum (Safer Space) erklärt, indem Diversität anerkannt und respektiert wird.\n  \n\n    „Zocken gegen Rassismus“ soll somit ein Zeichen gegen Diskriminierung im Alltag der jungen Menschen setzen. „Wir möchten, dass während der Spiele sich jeder wohl fühlt und so ein fairer Wettkampf ohne Diskriminierung stattfinden kann“, sagt Organisatorin Niloufar Behradi-Ohnacker (Albatros gGmbH).\n  \n"
}