{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1135557.php",
    "date": "2021-10-14",
    "title": "Konfrontation mit Folgen",
    "text": "\n\nNr. 2270\n    In Mariendorf kam es gestern Nachmittag zu einer folgenschweren Auseinandersetzung. Ersten Informationen zufolge sollen gegen 18.30 Uhr vier junge Männer vor einem Lokal im Mariendorfer Damm von über zehn Personen attackiert worden sein. Schlagend und tretend, Reizgas und einen Elektroschocker einsetzend sollen die Angreifer dabei vorgegangen sein. Zusätzlich sollen sie auch Baseballschläger und eine Schusswaffe dabeigehabt haben. Verfolgt von den Angreifern ergriffen die 15- bis 18-Jährigen die Flucht zu einem in der Nähe geparkten Pkw, mit dem sie dann mit hoher Geschwindigkeit die Markgrafenstraße in Richtung Mariendorfer Damm davonfuhren. Noch in der Markgrafenstraße kam es dann erst zu einem Zusammenstoß mit einem in der Gegenfahrspur haltenden Skoda, in dem ein 52-jähriger Fahrer leicht an der Stirn verletzt wurde. Das Fluchtfahrzeug kollidierte anschließend auch noch mit einem am rechten Fahrbahnrand geparkten BMW. Bei dem Unfall erlitten die vier Flüchtenden\n    ebenfalls leichte Verletzungen. Gemeinsam mit nachgeforderten Unterstützungskräften der 11. Einsatzhundertschaft suchten die zur Schlägerei und dem Unfall alarmierten Einsatzkräfte des Polizeiabschnittes 44 im Lokal schließlich nach den Angreifern. Fast 30 Personen wurden in der Bar überprüft, wobei vier Männer im Alter von 17 bis 21 Jahren als Tatverdächtige zu dem Angriff festgestellt wurden. Sie wurden nach einer später erfolgten erkennungsdienstlichen Behandlung in einem Polizeigewahrsam wieder auf freien Fuß gesetzt. Im Lokal fanden die Kräfte ein verbotenes Messer und drei Mobiltelefone, die nicht zugeordnet werden konnten sowie eine mittlere vierstellige Summe in Geldscheinen, die in einem Mülleimer lagen. Die Sachen wurden beschlagnahmt und das Lokal aufgrund von bau- und hygienerechtlichen Gründen anschließend geschlossen. Beschlagnahmt wurde bei der Verkehrsunfallaufnahme auch der Führerschein des achtzehnjährigen Unfallfahrers. Der Ursprung der\n    Konfrontation, zu der die Ermittlungen der Kriminalpolizei der Polizeidirektion 4 (Süd) noch andauern, liegt noch völlig im Unklaren.\n  \n"
}