{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1123285.php",
    "date": "2021-09-07",
    "title": "Einreisebeschränkungen für Drittstaatenangehörige trotz Impfung mit Sinovac bestätigt (Nr. 50/2021)",
    "text": "\n\n    Die Einreisebeschränkungen für Drittstaatenangehörige trotz vollständiger Impfung mit dem Impfstoff Sinovac sind rechtmäßig. Das Verwaltungsgericht Berlin hat den Eilantrag einer iranischen Staatsangehörigen und ihrer Familie zurückgewiesen.\n  \n\n    Das Bundesministerium des Innern, für Bau und Heimat (BMI) hat zur Eindämmung der Infektionsgefahren durch das neuartige Coronavirus am 17. März 2020 Einreisebeschränkungen an den deutschen Schengen-Außengrenzen angeordnet. Drittstaatenangehörige werden danach an den Grenzen zurückgewiesen, wenn kein dringender Einreisegrund, wie etwa ein Besuch bei der sog. „Kernfamilie“, vorliegt. Etwas anderes gilt im Falle vollständigen Impfschutzes durch einen auf der Webseite des Paul-Ehrlich-Instituts gelisteten Impfstoff. Hiergegen wenden sich die Antragstellerin, die in Teheran lebt, und ihre in Deutschland lebende Tochter und Enkelkinder. Die Antragstellerin ist im Besitz eines Schengen-Visums zum Familienbesuch und verfügt über vollständigen Impfschutz mit dem vom Paul-Ehrlich-Institut nicht gelisteten Impfstoff Sinovac. Die Antragsteller sind insbesondere der Auffassung, die Anordnung des BMI sei unverhältnismäßig. Von der Antragstellerin gehe keine Gesundheitsgefahr\n    aus.\n  \n\n    Die 6. Kammer hat den Eilantrag zurückgewiesen. Die Antragsteller könnten die begehrte Einreise nicht beanspruchen. Nach dem Schengener Grenzkodex setze die Einreise Drittstaatenangehöriger voraus, dass die Person keine Gefahr für die öffentliche Gesundheit darstelle. Im Falle des hochansteckenden neuartigen Coronavirus, der mit nicht ganz unerheblicher Wahrscheinlichkeit zu einer schweren oder gar tödlich verlaufenden Erkrankung führe, dränge sich eine solche Gefahr schon bei einer vergleichsweise geringe Wahrscheinlichkeit eines infektionsrelevanten Kontakts auf. Auch die Europäische Kommission empfehle die Beschränkung der Einreise aus Drittstaaten. Die Verfassung gebiete keine Regelung der Einreisebeschränkungen durch formelles Parlamentsgesetz. Zwar werde nicht unerheblich in die Grundrechte der Antragsteller eingegriffen, jedoch werde dieser Eingriff dadurch abgemildert, dass das BMI die Reisebeschränkungen seit ihrer Einführung bereits schrittweise wieder\n    aufgehoben habe. Auch die Positivliste der Länder, aus denen eine unbeschränkte Einreise möglich ist, werde in kurzen, regelmäßigen Abständen überprüft und aktualisiert. Besuche grundsätzlich auf die Kernfamilie zu beschränken, sei nicht zu beanstanden, da für die weitere Familie ein anderer dringender Besuchszweck (z.B. Hochzeit, Todesfall) nicht ausgeschlossen werde. Der Eingriff in die Grundrechte der Antragsteller sei nicht unverhältnismäßig. Insbesondere stellten ein negativer PCR-Test und eine Absonderungspflicht keine gleich geeigneten milderen Mittel zur Gefahrenabwehr dar. Die Beschränkung auf die durch das Paul-Ehrlich-Institut gelisteten Impfstoffe verletze die Antragsteller nicht in ihrem Gleichheitsrecht. Sie hätten zudem keine Eilbedürftigkeit glaubhaft gemacht.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 6. Kammer vom 3. September 2021 (VG 6 L 229/21)\n\n"
}