{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1119196.php",
    "date": "2021-08-24",
    "title": "Bilanz der polizeilichen Maßnahmen zur Schulwegüberwachung",
    "text": "\n\nNr. 1879\n    Im August 2021 hat die Polizei Berlin insbesondere während der ersten Schultage des neuen Schuljahres und anlässlich der Einschulung tausender Erstklässlerinnen und Erstklässler intensive Präventions- und Überwachungsmaßnahmen auf den Schulwegen durchgeführt. Die überwiegende Mehrheit der Kinder ist noch unerfahren im richtigen Verhalten im Straßenverkehr, so dass es vorwiegend darum ging, sie beim Start in die neue Lebensphase vor den vielfältigen Gefahren im Straßenverkehr zu schützen. Besonderes Augenmerk wurde auf die Verstöße gerichtet, die immer wieder bei gezielten Kontrollen im Nahbereich von Schulen festgestellt werden und die besonders kleinere Kinder erheblich gefährden.\n  \n\n    Mit insgesamt 499 Präventionseinsätzen und fast 12.000 Präventionsgesprächen wurden Schüler, Eltern und andere Verkehrsteilnehmende im nahen Umfeld von Schulen zielgerichtet über mögliche Gefahren auf dem Schulweg informiert und sensibilisiert. Weiterhin wurden 97 Einschulungsveranstaltungen durch die Verkehrssicherheitsberatenden betreut. Es wurden 6.376 Kraftfahrende, 2.360 Radfahrende und 284 E-Scooter-Fahrende angehalten und angesprochen. Trotz der im Vorfeld angekündigten Kontrollen sind auf Straßen, in denen wegen der vielen anzutreffenden Kinder besonders vorsichtig hätte gefahren werden müssen, insgesamt 6.762 Geschwindigkeitsüberschreitungen festgestellt worden. Viele Eltern hatten ihre Kinder in den Fahrzeugen nicht vorschriftsmäßig gesichert, so dass in 84 Fällen Anzeigen gefertigt werden mussten. Des Weiteren wurden\n    unmittelbar vor den Schulen insgesamt 2.604 Halt- und Parkverstöße geahndet und 120 Umsetzungen durchgeführt. Darüber hinaus haben 136 Kraftfahrzeugführende, 262 Radfahrende und 14 E-Scooter-Fahrende rotes Ampellicht missachtet; 83 Fahrzeugführende wurden angehalten, weil sie den Vorrang an Fußgängerüberwegen nicht beachtet hatten; 281 Fahrzeugführende haben verbotswidrig Mobiltelefone während der Fahrt benutzt.\n  \n\n    Für die Schulanfängerinnen und Schulanfänger gab es diesmal eine Klappkarte mit einer kindgerechten Checkliste für einen sicheren Schulweg zum Ausmalen und für eine bessere Sichtbarkeit zwei reflektierende Ampelmännchen in Form eines Anhängers und Aufnähers.\n  \n\n    Die Berliner Ordnungsämter beteiligten sich an den polizeilichen Maßnahmen zur Schulwegüberwachung und legten, wie die Polizei Berlin auch, ein besonderes Augenmerk auf Verstöße des ruhenden Verkehrs im Nahbereich von Schulen, auf Radverkehrsanlagen, Busspuren und das Parken in zweiter Reihe. Dabei wurden von den Ordnungsämtern und der Polizei Berlin insgesamt über 11.400 Ordnungswidrigkeiten angezeigt. Weiterhin führte die BVG 491 Umsetzungen von Fahrzeugen, die verbotswidrig auf Busspuren standen, durch.\n  \n\n    Nicht nur aufgrund der positiven Resonanz werden die Schulwege im weiteren Jahresverlauf durch die Polizei Berlin und die Ordnungsämter im Auge behalten, denn es gilt weiterhin und nicht nur zu Schuljahresbeginn, die gegenseitige Rücksichtnahme und die Verantwortung aller gegenüber schwächeren Verkehrsteilnehmenden zu stärken.\n  \n"
}