{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1089665.php",
    "date": "2021-05-29",
    "title": "Einsatzkräfte mit Flaschen beworfen - Zwei Polizisten verletzt",
    "text": "\n\nNr. 1165\n    Bei der Festnahme eines Tatverdächtigen nach einer Schlägerei in Kreuzberg wurden Einsatzkräfte der Polizei Berlin in der vergangenen Nacht mit Flaschen beworfen.\n    Kurz vor 1 Uhr wurden die Beamtinnen und Beamten auf eine Auseinandersetzung zwischen zwei Männern in der Adalbertstraße aufmerksam. Während der Klärung des Sachverhaltes stürmte einer der Beteiligten im Alter von 18 Jahren auf seinen Widersacher zu, konnte jedoch durch einen Polizisten gestoppt und zu Boden gebracht werden.\n    Diesen Augenblick nutzte der zweite, bislang unbekannte Beteiligte, und wollte seinerseits den auf dem Boden liegenden Heranwachsenden attackieren. Dies konnte durch einen Polizisten unterbunden werden, indem er gegen den Angreifer Reizgas einsetzte. Dieser drehte sich in der Folge vom Geschehen ab und flüchtete unerkannt.\n    Während die Einsatzkräfte versuchten, den am Boden um sich tretenden und schlagenden Mann zu fesseln, warfen aus einer etwa 50-köpfigen Gruppe heraus Unbekannte Flaschen auf die Einsatzkräfte. Eine Flasche traf einen Polizisten am Oberschenkel und verletzte ihn leicht. Da die Gruppe weiterhin die Beamtinnen und Beamten bedrängte und auch weiterhin Flaschen in die Richtung der zur Unterstützung herbeigerufenen Einsatzkräfte flogen, setzte ein Polizist Reizgas gegen die Gruppe ein, die sich daraufhin auflöste.\n    Der festgenommene 18-Jährige konnte zum Einsatzfahrzeug gebracht werden, wo er einem Beamten mit dem Fuß gegen den Kopf und einem weiteren Polizisten in das Gesicht trat. Mit körperlicher Gewalt gelang es den Einsatzkräften, den Tatverdächtigen zu überwältigen, der hierbei Prellungen am Kopf erlitt und in einem Krankenhaus ambulant behandelt werden musste. Nach einer erkennungsdienstlichen Behandlung kam er wieder auf freien Fuß und muss sich nun wegen des tätlichen Angriffs auf die Einsatzkräfte und des Verdachts der Körperverletzung verantworten.\n  \n"
}