{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1082911.php",
    "date": "2021-05-06",
    "title": "Der Runde Tisch Allende-Viertel feiert sein 3-Jähriges Jubiläum",
    "text": "\n\n    Am 11. Mai 2021 feiert der Runde Tisch Allende-Viertel sein 3-Jähriges Jubiläum.\n    Das Netzwerk aus engagierten Bewohnerinnen und Bewohnern, Akteurinnen und Akteuren aus Einrichtungen im Kiez trifft und sich monatlich, um wichtige Themen rund um das Allende-Viertel zu besprechen. Nach außen vertreten wird es durch ein gewähltes Sprecherteam:\n  \n\n    „Ich wohne seit 1980 fest im Allende-Viertel und bin mit dem Wohngebiet sehr verbunden. Darum engagiere mich mit großer Freude am Runden Tisch Allende-Viertel. Ich habe mich bemüht, im Wohngebiet Bürgerinnen und Bürger zusammenzuführen und Anregungen für eine gute Nachbarschaft zu geben und Ideen gemeinsam zu entwickeln. Ich möchte auch in Zukunft mitwirken, dass unser Zusammenleben friedlich und harmonisch gestaltet werden kann und sich viele Bürger und Bürgerinnen mit ihren Themen in die Arbeit des Runden Tisches Allende-Viertel einbringen. Ich möchte mich für die intensive und engagierte Arbeit unserer Gebietskoordinatorin bei der SPK bedanken. Sie hat maßgeblich unsere Arbeit unterstützt und vorangetrieben.“ (Uli Haas, Sprecherteam)\n  \n\n    „Ich freue mich sehr über dieses Jubiläum. Mit dem RuTi werden die Meinungen und Stimmen vieler Engagierter im Allende Viertel vereint und gehört. Das war in der Vergangenheit nicht immer so. Es ist schön zu sehen, dass der RuTi gehört wird und seine Meinung und Expertise gefragt ist. Ich freue mich auf viele weitere Projekte, die wir initiieren und begleiten können. Ich lade jede/n Interessierte/n gern dazu ein, aktiv an der Gestaltung unseres Allende-Viertels teilzunehmen.“ (Dirk Warbelow, Sprecherteam)\n  \n\n    Der Runde Tisch Allende-Viertel wird von der Sozialraumorientierten Planungskoordination (SPK) begleitet und ist wichtige Schnittstelle in Politik und Verwaltung. Der Runde Tisch lädt sich themenbezogen externe Expertinnen und Experten zum Austausch ein.\n    In diesem Jahr war bereits das Landesamt für Flüchtlingsangelegenheiten zur neuen Modularen Unterkunft für Geflüchtete mit integriertem KIEZKLUB im Allende-Viertel I zu Gast sowie die Altenhilfekoordinatorin aus dem Amt für Soziales.\n    Darüber hinaus formuliert der Runde Tisch Allende-Viertel Stellungsnahmen aus sozialräumlicher Sicht zu Vorhaben, die den Kiez betreffen und bringt sich aktiv in die Diskussionen ein.\n    Mit seiner Arbeit hat sich der Runde Tisch Allende-Viertel in diesem Jahr zudem beim „Bundespreis Kooperative Stadt“ beworben.\n  \n\n    Derzeit tagt das Gremium ausschließlich digital. Am 11. Mai 2021 stellt sich das Büro für Bürger/-Innenbeteiligung (Anlaufstelle) der AG Urban am Runden Tisch vor.\n    Alle Interessierten sind herzlich eingeladen, dabei zu sein. Die Einwahl ist unter folgendem Link möglich:\nhttps://ba-tk-berlin.webex.com/ba-tk-berlin/j.php?MTID=m7bf5032e10ec7d9c4c4f1b42ba2465fb\n\n\n    Ein großes Ziel wird es in den kommenden Jahren sein, den Runden Tisch Allende-Viertel im Kiez noch bekannter zu machen und weitere Menschen dafür zu gewinnen, sich dort einzubringen. Aus dem Verfügungsfonds des Programms „Stärkung Berliner Großsiedlungen“ wurden dafür Mittel für die Öffentlichkeitsarbeit finanziert. Auf dem nächsten Allendefest soll es zudem einen Stand mit Bastelprojekten für Kinder geben.\n  \n\nWeitere Informationen und Kontakt:\n\n\nRunder Tisch Allende-Viertel\n    Sprecherteam: Uli Haas, Dirk Warbelow, Thomas Fuchs\ninfo@ruti-allende-viertel.de\n\n\nBezirksamt Treptow-Köpenick von Berlin\n    Sozialraumorientierte Planungskoordination\n    Nancy Leyda-Siepke\n    Gebietskoordination Köpenick-Süd, Allende-Viertel, Altstadt Köpenick, Müggelheim\n    Alt-Köpenick 21, 12555 Berlin\n    Tel. +49 30 90297 – 2216 | Fax +49 30 90297 – 2210\n    Mobil +49 162 10 48 678\n    Nancy.Leyda-Siepke@ba-tk.berlin.de\nwww.berlin.de/ba-treptow-koepenick\n\n"
}