{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1087828.php",
    "date": "2021-05-25",
    "title": "Müller zu Ankündigungen von Vonovia und Deutsche Wohnen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Wohnungsunternehmen Vonovia und Deutsche Wohnen haben heute bekanntgegeben, einen Zusammenschluss anzustreben. Die Unternehmen kündigten unter anderem an, Mietsteigerungen für drei Jahre auf 1 Prozent und für zwei weitere Jahre auf die Höhe der Inflationsrate zu begrenzen. Auch sollen Investitionen in die energetische Modernisierung des Bestands und in den Neubau erfolgen. Hierbei sollen Modernisierungsumlagen auf zwei EUR/m² begrenzt und Wohnraum für Familien zu besonderen Konditionen angeboten werden. Gleichzeitig bieten die Unternehmen dem Land Berlin an, rund 20.000 Wohnungen aus ihrem Bestand zu erwerben.\n  \n\n    Der Regierende Bürgermeister Michael Müller betonte das gemeinsame Interesse an konstruktivem Austausch und an einer Stabilisierung des Wohnungsmarktes: „Ich begrüße die Ankündigung der Unternehmen zur künftigen Mietpreisentwicklung und zum Neubau in Berlin. Mit der Möglichkeit, im Zuge der Fusion von Vonovia und Deutsche Wohnen 20.000 Wohnungen zu erwerben, besteht in Berlin die Chance, den Bestand an Wohnungen in öffentlicher Hand weiter auszubauen und als Land dafür zu sorgen, dass die Mieten bezahlbar bleiben. Am Ende der Legislaturperiode werden wir dann etwa 400.000 Wohnungen im städtischen Besitz haben, also etwa 20 Prozent des Berliner Mietenmarktes. Das erhöht die Gestaltungsmöglichkeiten im Sinne der Mieterinnen und Mieter deutlich.\n  \n\n    Dass Vonovia und Deutsche Wohnen bereit sind, in ihren Beständen die Mieten bis 2026 zu deckeln und den Neubau in der Stadt zu forcieren, werten wir als Signal der Wohnungsunternehmen und Zeichen an die Berlinerinnen und Berliner, hierfür nach ihrem Zusammenschluss einen besonderen Beitrag zu leisten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}