{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1139564.php",
    "date": "2021-10-26",
    "title": "24. Kunstversteigerung zugunsten der Aktion „Kinder von Tschernobyl“ am 5. November 2021",
    "text": "\n\n    Die diesjährige Kunstversteigerung zugunsten der Aktion „Kinder von Tschernobyl“ findet am Freitag, 5. November 2021, um 19.00 Uhr in der rk– Galerie für zeitgenössische Kunst im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, statt. Für die Versteigerung haben 64 Künstlerinnen und Künstler 194 Kunstwerke gespendet. Weitere 22 Kunstwerke wurden aus Sammlungen überlassen.\n  \n\n    Der Aktionskreis „Kinder von Tschernobyl“ wurde 1990 gegründet, um Kindern zu helfen, die unter den Folgen des Reaktorunfalls leiden. 35 Jahre nach der Katastrophe sind die Spätschäden in und um Tschernobyl nach wie vor verheerend. Schwerpunkt der Arbeit ist die Sommerferienaktion, die Kindern aus Gomel in Belarus einen mehrwöchigen Aufenthalt in Deutschland ermöglicht. Viele dieser Kinder haben gesundheitliche Probleme oder sind in der Entwicklung zurückgeblieben. Die Aktion gibt ihnen eine Auszeit von der Dauerbelastung und ihrem Immunsystem die Möglichkeit, sich zu erholen. Der gesamte Erlös aus der Kunstversteigerung kommt dem Aktionskreis „Kinder von Tschernobyl“ für seine Arbeit zu Gute.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich danke dem Aktionskreis „Kinder von Tschernobyl“. Die seit über 30 Jahren gelebte Solidarität mit den Opfern des verheerenden Reaktorunfalls ist wichtig und beeidruckend. Ich ermutige alle Menschen, sich an der Kunstauktion zu beteiligen und das Anliegen, Kindern aus Gomel einen Aufenthalt in Deutschland zu ermöglichen, zu unterstützen.“\n\n\n    An dem Abend können vorwiegend Grafiken von namhaften Kreativen erworben werden, so von Marguerite Blume-Cárdenas, Manfred Butzmann, Friedrich-Wilhelm Fretwurst, Antje Fretwurst-Colberg, Stefan Friedemann, Margit Grüger, Sabina Grzimek, Michael Hegewald, Walter Herzog, Wolfgang Leber, Harald Metzkes, Nuria Quevedo, Anna Franziska Schwarzbach oder Hans Vent. Für musikalische Begleitung sorgt die Cellistin Anne Müller. Eine Vorbesichtigung der Versteigerungsexponate ist vom 1. bis 3. November 2021 von 10.00 bis 18.00 Uhr möglich. Ein Katalog der Werke liegt vor. Ein Nachverkauf zum Schätzpreis findet am 17. November 2021, 10.00 bis 18.00 Uhr statt.\n  \n\n    Die Kunstversteigerung ist eine Kooperation des Aktionskreises Evangelischer Kirchengemeinden „Kinder von Tschernobyl“ in Zusammenarbeit mit der rk– Galerie für zeitgenössische Kunst und dem Graphik-Collegium Berlin e.V. Sie steht unter der Schirmherrschaft des Lichtenberger Bezirksbürgermeisters Michael Grunst und Britta Albrecht-Schalla, Gemeindepädagogin im Pfarrdienst in der Evangelischen Kirchengemeinde Lichtenberg. Seit 1992 wurden bei den Kunstversteigerungen in Lichtenberg knapp 87.000 Euro für betroffene Kinder gesammelt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    rk – Galerie für zeitgenössische Kunst\n    Telefon: (030) 90296-3712\nE-Mail\n\n"
}