{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1059418.php",
    "date": "2021-03-03",
    "title": "„Rund und spitz“ Illustrationen, Karikaturen, Malerei - Ausstellung von Antje Püpke",
    "text": "\n\n    Vom 1. März 2020, bis zum 30. Juni 2021, zeigt die Bibliothek Kaulsdorf im Forum Kienberg (ehem. Einkaufszentrum Corso Hellersdorf), Neue Grottkauer Str. 5, 12619 Berlin, die Ausstellung „Rund und spitz“ mit Illustrationen, Karikaturen, Malerei von Antje Püpke.\n  \n\n    Antje Püpke zeigt in ihrer aktuellen Ausstellung in der 2020 neu eröffneten Bibliothek in Kaulsdorf im Forum Kienberg unter anderem großformatige illustrative Malerei, aktuelle Zeichnungen zum demnächst erscheinenden Buch von Hellmuth Henneberg „Die Geheimnisse meiner Frau“ und Karikaturen zur Corona-Krise.\n    Bücher sind seit eh und je ihre große Leidenschaft. Schon als Kind liebte Antje schön illustrierte Kinderbücher und Karikaturen. In ihrer Schulzeit begann sie, Texte und Erlebtes mit Bildern eigenständig zu interpretieren. Daraus hat sie ab 2002 ihre Profession gemacht. Dazu waren mächtige Portionen an Kraft, Zielstrebigkeit, Leidenschaft und starke Nerven notwendig. Ohne die Unterstützung ihrer Familie hätte sie das nicht geschafft.\n    Heute arbeitet sie als Illustratorin und Grafikdesignerin in Kaulsdorf. Sie malt, zeichnet, karikiert, gestaltet Flyer, Broschüren, Bücher und vieles mehr. 2020 entwarf sie die Fenstergestaltung im Innenbereich der neuen Bibliothek.\n    Ihre Vielseitigkeit ist ihr größtes „Pfund“. Im vergangenen Jahr entstand in Zusammenarbeit mit Viola Rau die Idee, öffentliche Kreativworkshops zu veranstalten. Erfolgreich startete „clexxia – ein Kunst-Event“ im Café Mahlsdorf.\n    Außerdem ist Antje Püpke Mitorganisatorin der „Lesenacht an der M8“, die 2022 zum 5. Mal stattfinden soll.\n  \n\n    Natürlich wird durch die Corona-Krise einiges zurückgedrängt. Es bleibt immer ein Ringen um die Kunst und deren Akzeptanz und Wahrnehmung, Kunst nicht nur als Dekoration hinzunehmen, sondern hinter einem Kunstwerk, in welcher Form auch immer, Menschen zu sehen, die Zeit, Geld und Energie investieren, um anderen ein Lächeln auf die Lippen zu zaubern, das Herz zu rühren oder auf Missstände aufmerksam zu machen.\n  \n\n    Mehr Informationen zu Antje Püpke auf der Webseite www.fixe-art.de.\n  \n\nEintritt frei\n\n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}