{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1102568.php",
    "date": "2021-07-02",
    "title": "Für die Zukunft in der Medizin: Grundsteinlegung für zwei Forschungszentren zu neuartigen Arzneimitteln und menschlichen Organmodellen / Bund und Land investieren 68 Millionen Euro für BeCAT und Si-M",
    "text": "\n\nGemeinsame Pressemitteilung der Senatskanzlei – Wissenschaft und Forschung, der Charité – Universitätsmedizin Berlin und der Technischen Universität Berlin\n\n\n    Die Charité – Universitätsmedizin Berlin und die Technische Universität Berlin haben heute den Grundstein für die zwei innovativen Forschungszentren Si-M und BeCAT gelegt. Die Zentren sind optimal für die Erforschung und Entwicklung neuartiger biomedizinischer Technologien geplant und ausgestattet. Sie entstehen an der Seestraße in Berlin-Wedding und werden mit knapp 68 Millionen Euro als Forschungsbauten nach Artikel 91b GG mit Landes- und Bundesmitteln finanziert. Die Fertigstellung der Forschungsgebäude ist für 2023 geplant.\n  \n\n    Am „Berlin Center for Advanced Therapies“ (BeCAT) entwickeln Forscherinnen und Forscher der Charité innovative zellbasierte Arzneimittel, die die Gesundheit von Patientinnen und Patienten mit bisher nicht heilbaren Erkrankungen gezielt wiederherstellen sollen. Im Forschungszentrum „Der Simulierte Mensch“ (Si-M) arbeiten Wissenschaftlerinnen und Wissenschaftler von Charité und TU Berlin gemeinsam an der Schnittstelle von Medizin und Ingenieurswissenschaften an der Modellierung menschlicher Zell- und Organfunktionen. Die Neubauten sind dabei so konzipiert, dass sie die Forschungsarbeit optimal unterstützen und wissenschaftliche sowie architektonische Komponenten gleichermaßen in die Konzeption eingeflossen sind. Die beiden Forschungsgebäude erhalten eine gemeinsame Plattform, über die die gesamte infrastrukturelle Erschließung erfolgt.\n  \n\nDer Regierende Bürgermeister von Berlin, Michael Müller, der als Wissenschaftssenator auch Aufsichtsratsvorsitzender der Charité ist, betonte in seinem Grußwort: „Wieder eine Grundsteinlegung, die zeigt: Berlin ist der Ort, an dem die Zukunft der Medizin gemacht wird. Mit unseren großen Investitionen in den vergangenen fünf Jahren haben wir wichtige Weichen gestellt, damit sich Berlin zur internationalen Gesundheitsstadt entwickeln kann, die Spitzenforschung mit Versorgung auf Weltniveau verbindet. Dass wir dabei oft mit dem Bund an einem Strang ziehen können, macht die große Anerkennung deutlich, die unsere Forscherinnen und Forscher bundesweit genießen. Von ihren Erkenntnissen für die Entwicklung neuartiger Medikamente und Behandlungsmethoden profitieren alle Patientinnen und Patienten.“\n  \n\n    Das Charité-Forschungsprojekt BeCAT geht neue Wege bei der Entwicklung von Arzneimitteln, um nicht nur die Krankheitssymptome zu lindern, sondern die eigentliche Ursache der Erkrankung zu beheben. Diese zellbasierten neuartigen Therapien, auch „Advanced Therapies“ genannt, sind mit den bisherigen Medikamenten nicht zu vergleichen. Als gezielte Zellpräparate sollen sie die Gesundheit der Patientinnen und Patienten wiederherstellen. Damit eröffnen die häufig auch als „lebende Medikamente“ bezeichneten Substanzen völlig neue Möglichkeiten für die Behandlung von bisher nicht heilbaren Erkrankungen. Am BeCAT soll die Berliner Expertise in der Technologie und der klinischen Entwicklung von „Advanced Therapies“ gezielt zusammengeführt und auf ein international führendes Niveau gebracht werden.\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, erklärt dazu: „Mit der heutigen Grundsteinlegung unternehmen wir einen weiteren wichtigen Schritt in Richtung Medizin der Zukunft. Der sich dynamisch entwickelnde Forschungscampus Seestraße hat das Potential zu einem internationalen Spitzenstandort für Medizin und Biotechnologie. Beide Projekte, BeCAT und Si-M, leben von einem innovativen Forschungsansatz und werden sowohl einen wichtigen Beitrag zu zellbasierten Therapien als auch für die Entwicklung von Alternativmethoden zu Tierversuchen leisten. Die Gebäude bieten zudem räumlich beste Bedingungen für die interdisziplinär forschenden und translational orientierten Wissenschaftlerinnen und Wissenschaftler unter einem gemeinsamen Dach. Damit leisten Charité und TU Berlin mit beiden Projekten einen entscheidenden Beitrag für eine zukunftsorientierte medizinische Forschung auf exzellentem Niveau, die die Gesunderhaltung auf ein neues Level\n    bringt.“\n  \n\n    Im Rahmen der strategischen Partnerschaft mit der TU Berlin ist das gemeinsame Forschungsprojekt Si-M entstanden. Hier forschen die Wissenschaftlerinnen und Wissenschaftler gemeinsam an der Schnittstelle von Biotechnologie und Medizin an humanen Modellen, die Tierversuche ersetzen und bessere Resultate liefern sollen. So wollen die Forschenden künstliche Organe in 3D mit Hilfe eines Gels aus menschlichen Zellen „drucken“. Bei einer anderen Methode bringt man Zellen verschiedener menschlicher Organe in ein Labyrinth aus Mikrokanälen ein. In solch einem „Organ-on-a-chip“ lassen sich dann die Wechselwirkungen von bis zu zehn menschlichen Organen untersuchen. Eine Mikrofluidpumpe simuliert dabei den Herzschlag. Damit ist der Weg geebnet hin zu einer personalisierten Medizin: Krebszellen von Tumorpatienten etwa könnten in ein „Organ-on-a-chip“ eingebracht und ihr Wachstum und ihre spezifische Wirkung auf die Organfunktionen untersucht werden. Maßgeschneiderte Therapien\n    würden dadurch möglich. Mit Hilfe stark automatisierter Messmethoden werden die Forschenden zudem Tausende oder sogar Millionen von Zellen einzeln untersuchen können.\n  \n\nLars Oeverdieck, Kanzler der TU Berlin, erklärt zu Partnerschaft und Forschungsprojekt: „Besonders an unserer Zusammenarbeit mit der Charité ist, dass im Si-M die experimentellen Methoden parallel zur biomedizinischen Forschung kontinuierlich weiterentwickelt werden.“ Er fügt hinzu: „Das auf Problemlösung geschulte Denken der Ingenieurinnen und Ingenieure verbindet sich dabei mit dem biologischen und therapeutischen Know-how der Medizinerinnen und Mediziner. Diese ungewöhnliche Kombination hat das Potential für eine neue wissenschaftliche Kreativität.“\n  \n\nStatements der Forschenden\n\n\nProf. Dr. Petra Reinke, Gründungsdirektorin des BeCAT, Mitglied des Gründungs-Steuerungskomitees des BIH Center for Regnerative Therapies (BCRT) und Leiterin der Arbeitsgruppe Zelltherapie und personalisierte Immunsuppression: „Mit dem neuen Gebäude verbessern sich die Rahmenbedingungen für unsere wissenschaftliche Arbeit auch von den räumlichen Gegebenheiten und der passgenauen Ausstattung. So können wir uns auf die Forschung und Entwicklung von neuen ATMP-Arzneimitteln konzentrieren und diese aus der Grundlagen- und Technologieentwicklungsforschung heraus bis hin zur wissenschaftlich fundierten klinischen Prüfung begleiten.“\n  \n\nProf. Dr. Roland Lauster, Initiator von „Der Simulierte Mensch“ und Leiter des Fachgebiets Medizinische Biotechnologie der TU Berlin: „Die Simulation humaner Gewebe eröffnet besonders im Bereich neuer Krebstherapien und Infektionen völlig neue Forschungsansätze, die eine hohe klinische Relevanz aufweisen. So treffen sich die beiden Disziplinen Medizin und Biotechnologie beispielsweise im Bereich der Immuntherapien von Krebserkrankungen.“\n  \n\nProf. Dr. Andreas Thiel, Leiter der Arbeitsgruppe „Regenerative Immunologie und Altern“ an der Charité und ebenfalls Initiator von „Der Simulierte Mensch“: „Die entsprechenden Forschungsfelder entwickeln sich zurzeit in einem rasanten Tempo. In den Laboren des Si-M könnten auch erstmals neue analytische Methoden zur Anwendung kommen, mit denen die Diagnose von Krankheiten und die Prognose des Ansprechens auf moderne Therapien sehr viel spezifischer durchgeführt werden können als dies bisher der Fall ist.“\n  \n\nWeitere Informationen zu Si-M und BeCAT\n\n\nDas Forschungszentrum „Der Simulierte Mensch“ (Si-M)\n    Im Si-M werden rund 140 Wissenschaftlerinnen und Wissenschaftler von Charité und TU Berlin in gemischten Arbeitsgruppen forschen. Von 3.770 Quadratmetern gesamter Nutzungsfläche stehen rund ein Drittel für Labore zur Verfügung. Es gibt drei Laboretagen und zwei Etagen für Austausch und Öffentlichkeit. Herzstück wird das so genannte Theatron im Erdgeschoss sein, ein runder Vorlesungssaal, der durch seine Form ideal für Austausch und Diskussionen geeignet ist. Auch auf den anderen Ebenen laden Kommunikationszonen zur Begegnung der Forschenden untereinander ein. Die ersten beiden Stockwerke sollen zudem öffentlich zugänglich gemacht werden und mit Ausstellungen, Workshops und Vorträgen die Kommunikation zwischen Wissenschaftlerinnen und Wissenschaftler sowie Künstlerinnen und Künstler mit der allgemeinen Öffentlichkeit fördern.\n  \n\nDas „Berlin Center for Advanced Therapies“ (BeCAT)\n    Das BeCAT entwickelt zellbasierte neuartige Therapien. Die sogenannten „Advanced Therapies“ sollen als gezielte Zellpräparate die Gesundheit der Patientinnen und Patienten wiederherstellen. BeCAT forscht an der Entwicklung und Herstellung von „Advanced Therapy Medicinal Products“ (ATMP) aller drei Klassen: Gentherapeutika, somatische Zelltherapeutika sowie biotechnologisch bearbeitete Gewebeprodukte. Die Präparate enthalten oder bestehen meistens aus lebenden Zellen oder Gewebe, die biotechnologisch aufgearbeitet werden. Sie unterliegen den Anforderungen an die gute Herstellungspraxis (GMP) und müssen zwingend in einem zentralen Zulassungsverfahren zugelassen werden. Der Schwerpunkt der BeCAT- Projekte sind die Regenerative Medizin sowie Hämatologie und Onkologie. Im neuen Gebäude wird es eine modulare GMP-Laboreinheit geben, in der die Herstellung aller ATMP-Klassen auch in Verbindung mit Biomaterialien bis hin zum 3D-Bioprinting ermöglicht werden können. Der\n    Standard des Gebäudes orientiert sich an den Qualitäten des Bewertungssystems Nachhaltiges Bauen.\n  \n\nBerliner Forschungsbauten nach 91b GG\n    Si-M und BeCAT werden nach Artikel 91b GG finanziert. Die Gesamtkosten über insgesamt 34 Millionen Euro für das Si-M und von 30 Millionen Euro für das BeCAT werden demnach jeweils zur Hälfte von Bund und Land getragen. Mit zusätzlichen Mitteln des Programms „Sondervermögen Infrastruktur der Wachsenden Stadt“ (SIWANA) in Höhe von 3,8 Millionen Euro wurden vorab grundlegende Infrastrukturen und die Anbindung der Forschungsgebäude an den Charité Campus Virchow-Klinikum umgesetzt. Die Fertigstellung der beiden Gebäude Si-M und BeCAT ist für 2023 geplant.\n  \n\nKontakte:\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n\n    Stefanie Terp\n    Pressesprecherin\n    Technische Universität Berlin\n    t: +49 30 3142 3922\n    E-Mail: steffi.terp@tu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    t: 030 9026-5010\nMatthias.Kuder@wissenschaft.berlin.de\n\n\nLinks:\n    Zeitraffer Baufortschritt: https://www.si-m.org/neubau/\n    BeCAT: https://becat.charite.de/\n    Si-M: https://www.si-m.org/\n\n\n    Fotoaufnahmen von der Grundsteinlegung werden in Kürze hier zur Verfügung gestellt.\n  \n"
}