{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1060210.php",
    "date": "2021-03-04",
    "title": "Gärten der Welt - Märchenhaft verirrt in Richtung Frühling",
    "text": "\n\n    Mit Beginn des März kommt der Frühling auch in die Gärten der Welt und einige Attraktionen erwachen aus ihrem Winterschlaf. Neben den ersten Frühblühern erwarten die Besucherinnen und Besucher ab jetzt wieder besondere Angebote zum Staunen, Verirren und Verhören.\n  \n\nIrren ist grün\n    Ab sofort können Familien, Paare und auch Einzelpersonen ihre Zeitfenster im Irrgarten der Gärten der Welt für den Monat März buchen. Aufgrund der anhaltenden Pandemie kann die Anlage ausschließlich in begrenzter Personenanzahl und mit gültiger Buchung genutzt werden. Verirren können sich Gäste entlang der 1.225 immergrünen Eiben und Buchen. Schummeln nicht möglich, denn die circa zwei Meter hohen Hecken verwehren selbst groß gewachsenen Menschen den vorausschauenden Blick zur Orientierung. In der Mitte des Irrgartens angekommen, gibt es vom Aussichtsturm einen belohnenden Überblick auf die präzise Geometrie der insgesamt 2.000 Quadratmeter großen Anlage. Die maximal 30-minütigen Zeitfenster können Interessierte für jeweils Freitag, Samstag, Sonntag und an den Feiertagen unter 030 700 906 720 oder via E-Mail buchen.\n  \n\nMärchen im Blick und Geschichten im Ohr\n    Nach einer Winterpause erklingen auch Anna Rispolis Skulptur- und Klanginstallation wieder an ihrem angestammten Platz. Abseits des Hauptweges in der Nähe des Karl-Foerster-Staudengartens gibt es im Märchenwald phantastische Schätze zu entdecken. Im begehbaren Kunstwerk mit dem sagenhaften Namen „Nicht alle Geschichten sind erzählt…” warten von Dornröschen bis zur Kleinen Meerjungfrau fast alle märchenhaften Lieblingsheldinnen und -helden. Kommt man den einzigartigen Figuren näher, können Besucherinnen und Besucher den eingesprochenen Geschichten der Bezirksbewohnerinnen und -bewohnern über Glück oder Liebe lauschen.\n  \n\nEin Ausguck zum „Grün Hören”\n    Nachdem die Klanginstallation des Berliner Medienkünstlers und Komponisten Georg Klein in Zusammenarbeit mit dem Orchester des Wandels am Westhang des Kienbergs Ende vergangenen Jahres in den Winterschlaf versetzt wurde, können Spaziergängerinnen und Spaziergänger beim Besuch der 85 Meter langen Tälchenbrücke wieder gespannt die Ohren spitzen. Aus sechs Hörbäumen erklingen auf dem Marzahner Ausguck wieder 12 Vogelduette und am Ende der Tälchenbrücke befindet sich das Klangfernrohr, mit dem man die Umgebung nach fiktiven Lauten zu verschiedenen Tieren und Pflanzen absuchen kann.\n  \n\nHygiene- und Abstandsmaßnahmen Die Gärten der Welt bitten um die Einhaltung der Hygiene- und Abstandsmaßnahmen zur Eindämmung des Coronavirus im gesamten Park. Es ist zu beachten, dass in bestimmten Bereichen eine Maskenpflicht gilt.\n  \n\nÖffnungszeiten und Eintrittspreise vom 1. März bis 31. Oktober\n    Die Kassen mit Personal oder Ticketautomat und Scanner sind täglich von 9:00 bis 18:00 Uhr geöffnet. Mit Einbruch der Dunkelheit wird der Park wieder geschlossen.\n    Tageskarte: Erwachsene 7 Euro, ermäßigt 3 Euro\n    Feierabendticket Mo. bis Fr., ab 17:00 Uhr: 4,50 Euro\n  \n\n    Jahreskartenbesitzerinnen, -besitzer und Kinder bis zu 5 Jahren haben freien Eintritt. Zu den Events und Festen gelten gesonderte Eintrittspreise. Eingänge I Haupteingang Blumberger Damm: Bus X69, Haltestelle Blumenberger Damm/Gärten der Welt Eingang Eisenacher Straße: S7 Bhf. Marzahn / Bus 195, U5 Bhf. Hellersdorf / Bus 195 Tälchenbrücke\n  \n"
}