{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1043014.php",
    "date": "2021-01-21",
    "title": "Die \"Bezirksbroschüre Steglitz-Zehlendorf 2021 - ein Wegweiser durch den Bezirk\" erscheint zum dreißigsten Mal und ist ab sofort kostenlos erhältlich",
    "text": "\n\n    30 Jahre ist es nun schon her, seit die erste Bezirksbroschüre, damals nur für Steglitz, vom Bezirksamt herausgegeben wurde. Inzwischen ist sie aus ursprünglich gut 100 Seiten auf rund 240 Seiten angewachsen, und es liegt ihr wieder ein aktueller Bezirksplan bei.\n    Sie wird unverändert kostenlos abgegeben. Aufgrund der aktuellen Corona-Situation wird die Broschüre auf Wunsch auch per Post zugeschickt. Zwecks Bestellung können Sie entweder anrufen: 90299-3322 oder dies auf folgender Internetseite tun bzw. hier die Broschüre downloaden: https://www.berlin.de/ba-steglitz-zehlendorf/service/publikationen/.\n    Natürlich besteht auch die Möglichkeit der Abholung, z.B. in den Bürgerämtern in der Steglitzer Schloßstraße 37, der Zehlendorfer Kirchstraße 1/3 und der Lankwitzer Gallwitzallee 87 oder in den Bibliotheken des Bezirks.\n  \n\n    Die quadratische Bezirksbroschüre vermittelt seit drei Jahrzehnten u.a. Wissenswertes aus dem Bezirk, beschreibt anschaulich Sehenswürdigkeiten und die Geschichte des Bezirkes, listet Gedenktafeln und Stelen sowie Jugendfreizeiteinrichtungen auf, weist frauenspezifische Anlaufstellen, Bäder, Sportanlagen, Spielplätze und Schulen nach und benennt Theater, Museen, Galerien, Kinos, Freizeitstätten, Krankenhäuser, Vereine und Institutionen mit Anschriften, Telefonnummern, E-Mail- und Internetadressen.\n    Der alljährlich zu Beginn eines jeden Jahres erscheinende Wegweiser informiert darüber hinaus über die Standorte von Abteilungen bzw. Fachbereichen des Bezirksamtes, stellt die Mitglieder des Bezirksamtes Steglitz-Zehlendorf in Wort und Bild vor und listet Informationen über die Bezirksverordnetenversammlung auf.\n    Mitarbeiterinnen und Mitarbeiter der Bezirksverwaltung, wie z.B. das Team des Sozialpsychiatrischen Dienstes, des Teilhabefachdienstes im Jugendamt, des Hochbauservice oder der Internet-Redaktion beschreiben zudem anschaulich ihren Tätigkeitsbereich.\n    Unter der bewährten Rubrik “Für den Bezirk aktiv” nutzen verschiedene Einrichtungen im Bezirk die Möglichkeit, sich und ihre Arbeit vorzustellen, darunter z. B. das Schülerfirma-Projekt der Wilma-Rudolph-Oberschule, das Schutzengel-Haus, das Repair-Café, die Kinderschutzengel auf vier Pfoten oder die Nachbarschaftshilfe Berlinickestraße.\n    Natürlich werden auch wieder “Bezirksjubiläen“von kompetenter Seite beschrieben, wie z.B. 20 Jahre Rumpelbasar, 50 Jahre Wassersportgemeinschaft Wannseehafen e.V., 100 Jahre 1.FC Wacker 1921 Lankwitz e.V., 110 Jahre Kleingartenkolonie Heinrichstraße e.V. oder verschiedene Schuljubiläen u.a.m.\n    Auch die Rubrik „Aktiv sein im Bezirk“ gibt es wieder, die Interessierte zu Entdeckungstouren in Steglitz-Zehlendorf einlädt.\n  \n\n    Und sollten Sie etwas vermissen oder Anregungen und Ideen für die Ausgabe 2022 haben, so rufen Sie uns an: (030) 90299-3322 oder schreiben Sie uns eine E-Mail an: presse@ba-sz.berlin.de.\n  \n"
}