{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1152957.php",
    "date": "2021-12-01",
    "title": "Leitfaden \"Der Natürliche Garten - ökologische Gartengestaltung leicht gemacht\" erschienen",
    "text": "\n\n    Mit dem Leitfaden „Der Natürliche Garten“ möchte das Bezirksamt Marzahn-Hellersdorf die Eigenheimbesitzerinnen und -besitzer, aber auch Kleingärtnerinnen und -gärtner im Bezirk ansprechen, um die vielen Möglichkeiten aufzuzeigen, den eigenen Garten umwelt- und klimafreundlich zu gestalten.\n  \n\n    Ein Garten ist ein Platz zum Erholen, zum Gestalten, zum Erleben und zum Staunen. Gerade in Marzahn-Hellersdorf kann man sich über die schönen und zahlreichen Vorgärten freuen. Nicht nur fürs Auge, sondern auch für die Umwelt leistet jeder natürlich gestaltete Garten viel. Er trägt zur ökologischen Vielfalt und zur Regulierung des Mikroklimas bei.\n    Jeder kann durch eine natürliche Gestaltung seines Gartens dazu beitragen, dem Klimawandel entgegenzuwirken und das grüne Stadtbild des Bezirks zu erhalten.\n    Begrünungen durch einheimische Pflanzen helfen, dem Insektensterben entgegenzutreten und bieten darüber hinaus auch für viele andere Tierarten Lebensraum. Außerdem unterstützt ein ökologisch gestalteter Garten das natürliche Abfließen und Versickern von Wasser und hilft somit der Grundwasserneubildung.\n  \n\n    Der Leitfaden entstand im Rahmen der Maßnahme 2 „Kampagne „ökologischer Garten““, des Klimaaktionspakets Marzahn-Hellersdorf in Zusammenarbeit mit dem Verband Deutscher Grundstücksnutzer e.V. (VDGN) und dem Naturschutz Berlin-Malchow.\n  \n\n    Als Druckversion kann der Leitfaden in begrenzter Stückzahl in den bezirklichen Bürgerämtern, den Stadtteilzentren sowie im Bezirklichen Informationszentrum (BIZ) an der Hellersdorfer Straße 159 kostenfrei mitgenommen werden. Auf der Internetseite des Beauftragten für Klimaschutz steht der Leitfaden zudem zum Download bereit.\n  \n\n    Das Bezirksamt Marzahn Hellersdorf wünscht viel Spaß damit und frohes Gärtnern!\n  \n"
}