{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086597.php",
    "date": "2021-05-19",
    "title": "Wiedereröffnung \"Changing Planet\" im Ausstellungszentrum PYRAMIDE",
    "text": "\n\n    Ab Mittwoch, dem 19. Mai 2021, ist die Ausstellung “Changing Planet” wieder geöffnet. Die Ausstellung wurde um zwei Wochen bis Donnerstag, den 3. Juni 2021, verlängert.\nVoraussetzungen für einen Besuch:\n\nEin negativer Corona-Test der letzten 24 Stunden oder ein Impfnachweis, bzw. Nachweis einer überstandenen Corona-Infektion\n    \ntelefonische Voranmeldung unter 030/90293-4163 während der Öffnungszeiten Montag bis Freitag, von 10:00 bis 18:00 Uhr\n    \n\n\n    “Changing Planet” im Ausstellungszentrum Pyramide Internationales Jugend-Foto-Projekt zum Thema Umwelt und Zukunft In Kooperation mit der Neuen Schule für Fotografie, der Jugendkunstschule Marzahn-Hellersdorf und dem Umweltbildungszentrum Kienbergpark\n  \n\n    “Changing Planet – Network for Young Photographers” rückt die Beziehung zwischen Menschen und ihrer Umwelt fotografisch in den Fokus. Das internationale Netzwerk organisiert fotografische Bildungsprojekte, Ausstellungen und Symposien – auch sehr aktiv im Bezirk Marzahn-Hellersdorf. Vor allem jungen Menschen bietet es eine Plattform, um eigene Fotoarbeiten zu präsentieren, untereinander und mit der Öffentlichkeit in einen Dialog zu treten und Medienkompetenz zu erlangen.\n    Die Ausstellung in der Pyramide ist ein Spiegel der Welt, in der wir leben aus der Sicht einer jungen Generation. Sie verändert sich rasant – täglich gibt es neue, alarmierende Nachrichten über die fortschreitende Klimakrise, die zunehmende Umweltverschmutzung und den Verlust an Biodiversität. Selbst die Corona-Pandemie hat ihre Ursachen in menschlichen Eingriffen in bestehende Ökosysteme. Diese Veränderungen passieren aber nicht nur in der Ferne, sondern auch direkt vor unserer Haustür.\n    Schulklassen aus Marzahn-Hellersdorf, Studierende der Neuen Schule für Fotografie, junge Fotograf*innen der internationalen Native Foundation und des Kigali Photo Center sowie die Gewinner*innen des weltweiten Fotomarathons zeigen ihre Positionen zu verschiedenen Umweltthemen wie Biodiversität, Landwirtschaft, Wald, Ernährung, Mobilität, nachhaltiger Tourismus oder allgemein zur Gestaltung unserer Zukunft.\n  \n\n    Riesaer Str. 94, 12627 Berlin\nwww.ausstellungszentrumpyramide.de\n    Öffnungszeiten: Montag bis Freitag, von 10:00 bis 18:00 Uhr, der Eintritt ist.\n  \n"
}