{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116965.php",
    "date": "2021-08-17",
    "title": "Klimaschutz braucht Bildung – Bezirkspolitik trifft Natur-, Umwelt- und Nachhaltigkeitsbildung",
    "text": "\n\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf an der Freien Universität Berlin lädt Bezirkspolitikerinnen und -politiker zur Radtour ein\n  \n\n    Vor der Bundestagswahl und der Berliner Abgeordnetenhauswahl im September laden die Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf an der Freien Universität Berlin und ihr Beirat zu einer Radtour durch die Bildungslandschaft des Bezirks ein. Bezirkspolitikerinnen und -politiker aller Fraktionen lernen Grüne Lernorte und Naturerlebnisräume kennen und diskutieren, welchen Beitrag eine konsequente Natur-, Umwelt-, und Nachhaltigkeitsbildung leistet, um Menschen für klimafreundliches und verantwortungsvolles Handeln zu gewinnen. Die Radtour findet am Donnerstag, den 19. August 2021 in der Zeit von 13.00 bis 18.00 Uhr statt.\n\n\n    Die Radtour geht zu Bildungsorten wie dem Mehrgenerationenhaus Phoenix/Mittelhof, der Kinder- und Jugendfreizeiteinrichtung Sonnenhaus, der Volkshochschule und der Gartenarbeitsschule Steglitz-Zehlendorf sowie zu Naturerlebnisräumen. An den Stationen berichten Bildungsanbieterinnen und -anbieter, was sie zur Natur-, Umwelt- und Nachhaltigkeitsbildung beitragen, mit welchen Herausforderungen sie und ihre Einrichtungen konfrontiert sind und wie die Politik und der Bezirk sie in ihrer Arbeit unterstützen können.\n  \n\nEine schriftliche Anmeldung ist unbedingt erforderlich: juhuebner@zedat.fu-berlin.de, da die Teilnehmendenzahl begrenzt ist. Der Treffpunkt wird Ihnen dann per E-Mail mitgeteilt.\n\n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\nKarola Braun-Wanke und Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}