{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1089315.php",
    "date": "2021-05-28",
    "title": "Kostenlose Analyse von 1.000 Bodenproben",
    "text": "\n\n    Hobbygärtner*innen können den Nährstoffgehalt ihrer Gartenerde testen lassen\n  \n\n    Einzelne Untersuchungen in Deutschland zeigen, dass Beete in Hausgärten immer wieder erheblich mit Nährstoffen überversorgt sind. Das bestätigt auch ein 2019 durchgeführtes, erstes Projekt der Senatsumweltverwaltung, bei dem Stichproben aus Berliner Gärten untersucht und zu hohe Mengen vor allem an Phosphat festgestellt worden waren. Jetzt können Berliner Hobbygärtner*innen erneut an selbst gezogenen Bodenproben testen lassen, ob auch ihr Gartenboden überdüngt ist. Nicht nur zusätzliche Düngemittel können dabei zu einer Überversorgung mit Nährstoffen führen: In privaten Haushalten können auch mehr kompostierbare Garten- und Küchenabfälle anfallen, als ein Garten in Form von selbst erzeugtem Kompost aufnehmen kann.\n  \n\n    Im aktuellen Projekt der Senatsumweltverwaltung (Termine siehe unten) werden mit Unterstützung der Berliner Stadtreinigungsbetriebe (BSR) und der Deutschen Bundesstiftung Umwelt kostenlos bis zu 1.000 Bodenproben aus privaten Gärten auf ihren Nährstoffgehalt analysiert. Bei einer festgestellten Überdüngung bieten die BSR Eigenkompostierer*innen an, zusätzlich zum Komposthaufen eine Biotonne zu nutzen.\n  \n\n    Die Biotonne bietet auch Hobbygärtner*innen Vorteile. Essensreste und andere Bioabfälle, die für den Komposthaufen nicht geeignet sind, können in die Biotonne statt in den Restmüll geworfen und so sinnvoll recycelt werden. Die Vergärungsanlagen der BSR verwandeln den Biomüll in klimaneutrales Biogas sowie in nährstoffreichen Kompost für große Äcker und Parkanlagen. Dies ist ein wichtiger Beitrag zur Zero-Waste-Strategie des Landes Berlin.\n    Wir bieten Ihnen vom 1. bis zum 19. Juni die Möglichkeit, Ihren Boden kostenlos untersuchen zu lassen:\n  \n\nEine Anmeldung ist im Netz unter www.berlin.de/biotonne möglich\n    Stichwort „Biotonne für Ein- und Zweifamilienhäuser“ und „Eigenkompostierung“\n  \n\n    Wer am kostenlosen Testprogramm teilnehmen möchte, registriert sich zunächst online. Nach der Anmeldung erhalten Interessierte eine Teilnahmebestätigung mit weiteren Informationen, etwa wie sie die Bodenproben in ihrem Garten entnehmen. Die Auswertung der Bodenproben in einem zugelassenen Labor wird dann individuell zugesandt. Die Auswertung zeigt, ob die Gartenerde mit Nährstoffen über- oder unterversorgt ist und gibt wertvolle Hinweise, wie die Anwendung von Kompost und Düngung verbessert werden kann.\n  Die Abgabe der Bodenproben ist zwischen dem 1. und 19. Juni 2021 bei den folgenden BSR-Recyclinghöfen möglich:\n\nAsgardstraße 3, 13089 Berlin (Pankow)\n    \nRuppiner Chaussee 341, 13505 Berlin (Reinickendorf)\n    \n\n\n    Öffnungszeiten beider Höfe:\n    Mo – Mi u. Fr 7:00 – 17:00 Uhr / Do 9:30 – 19:30 Uhr / Sa 7:00 – 15:30 Uhr\n  \n"
}