{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1117274.php",
    "date": "2021-08-18",
    "title": "Halbjahresbilanz Berlin Partner für Wirtschaft und Technologie: „Berlin, Zukunftshauptstadt der Ideenrepublik Deutschland“",
    "text": "\n\n    Die vergangenen 18 Monate haben die Weltwirtschaft, aber auch die Unternehmen in Deutschland und Berlin vor außergewöhnliche Herausforderungen gestellt, die noch immer nicht überwunden sind. Die Zahlen, etwa zur Entwicklung der Wirtschaftskraft, aber auch die Berlin-Partner-Zahlen zeigen, dass die Berliner Unternehmen überdurchschnittlich gut auf die Krise reagiert haben. Im ersten Halbjahr dieses Jahres sind allein in den 149 Projekten, die Berlin Partner für Wirtschaft und Technologie erfolgreich betreut hat, 4430 neue Arbeitsplätze entstanden. Die Zahl der erfolgreich abgeschlossenen Projekte liegt damit stabil im Bereich des Vorjahreszeitraums; die Zahl der neu entstandenen Arbeitsplätze ist um etwa zehn Prozent gestiegen. Ein deutliches Plus von 34 Prozent gibt es bei der Zahl der neuen Berlin-Partner-Projekte: Das waren im ersten Halbjahr 232. Das Investitionsvolumen belief sich im ersten Halbjahr 2021 auf mehr als 445,5 Millionen Euro, was einem Anstieg von 33\n    Prozent entspricht.\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Die Berliner Wirtschaftsstruktur hat sich in der Krise resilienter gezeigt als von vielen prophezeit worden ist. Vor allem die Digitalwirtschaft trägt mit starkem Wachstum und als Enabler auch in den anderen Branchen wesentlich dazu bei, dass Berlin besser durch die Krise kommt als andere Bundesländer. Dafür haben wir in den letzten Jahren die Grundlagen geschaffen: Die konsequente Stärkung der innovativen Cluster in der Hauptstadtregion hat sich als die richtige Strategie erwiesen. Die Arbeit von Berlin Partner hat an diesen Erfolgen einen wesentlichen Anteil – das zeigt sich an den erneut guten Kennzahlen zum Halbjahr.“\n  \n\n    Ein weiteres ermutigendes Signal ist die Meldung, dass die Berliner Start-ups 2021 so viel Geld wie nie zuvor innerhalb eines Halbjahres von Investoren eingeworben haben. Laut EY Start-up-Barometer sind zwischen Januar und Ende Juni 2021 insgesamt 4,1 Milliarden Euro an 263 Berliner Gründer gegangen. Damit ist mehr als jeder zweite hierzulande von Investoren bereitgestellte Euro in Berliner Start-ups geflossen (54 Prozent). Mit besonders regen Aktivitäten habe Berlin den Vorsprung sogar noch weiter ausbauen können. Das Investitionsvolumen hat sich EY zufolge in Berlin von 1,2 auf 4,1 Milliarden Euro mehr als verdreifacht.\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Den Standort Berlin zeichnet weit mehr aus als die Summe des hier investierten Wagniskapitals. Und doch ist es ein gutes Zeichen, eine eindrucksvolle Bestätigung der Arbeit der Gründerinnen und Gründer hier am Standort Berlin und ein Mutmacher in dieser Zeit, dass Berlin seinen beeindruckenden Vorsprung ausbauen konnte. Es zeigt, dass man in Berlin – auch in fordernden Zeiten – Erfolgsgeschichten schreiben kann. Ich bin sehr glücklich darüber, dass wir bei vielen dieser Erfolgsgeschichten mithelfen konnten. Und wir sind in Berlin nicht allein: Gratulation an alle, die an diesem Erfolg für den Wirtschaftsstandort Berlin mitgearbeitet haben. Gratulation an alle Unternehmerinnen und Unternehmern, denen dieser Erfolg gehört! Das ist Berlin, die Zukunftshauptstadt der Ideenrepublik Deutschland.“\n  \n\n    Einige dieser Erfolgsgeschichten haben wir stellvertretend für viele vorgestellt. Sie kommen aus den unterschiedlichen Abteilungen und Bereichen bei Berlin Partner:\n  \n\n    LMT Lichtmeßtechnik GmbH Berlin\n  \n\n    LMT liefert gerade eine Pilotanlage zur Lichtmessung an kompletten Pkw nach China. Diese neue Messmethode ist in China bereits als künftiger Standard rechtlich verankert. Bislang werden (nach internationalen Standards) nur die Einzelkomponenten der Fahrzeuge gemessen. Dieser neue, von LMT maßgeblich mitentwickelte Standard, wird sich aufgrund der Marktgröße Chinas und der sehr klaren technischen Überlegenheit der Messmethode absehbar auch in Europa und Amerika durchsetzen. https://www.lmt.de/\n\n\n    Venture Leap\n  \n\n    In der Coronakrise entwickelte das junge Unternehmen aus dem Charlottenburger Innovations-Center (CHIC) die Software Probatix – ein mittlerweile erfolgreiches SaaS-Produkt, das inzwischen in ganz Deutschland in Städten, Krankenhäusern, Flughäfen, Apotheken, Tourismusunternehmen und vielen privaten Testcentern im Einsatz ist. https://venture-leap.com/de/\n\n\n    Ada Health\n  \n\n    2011 entwickelten Berliner Ärzte, Wissenschaftler und Softwareentwickler die erste KI-gestützte Gesundheitsplattform der Welt. Die App unterstützt dabei, seine Gesundheit besser zu verstehen, zu managen und die nächsten Schritte für die richtige Behandlung zu finden. Inzwischen gibt es elf Millionen Nutzer und mehr als 23 Millionen Symptomanalysen. In der Pandemie reagierte das Unternehmen schnell: Anfang 2020 wurde ein Symptomcheck für Covid-19 integriert. Zuletzt hat das Unternehmen eine Finanzierungsrunde mit einem Volumen von 90 Millionen US-Dollar bekannt gegeben. https://ada.com/de/\n\n\n    Pandemie-Frühwarnzentrum der WHO\n  \n\n    Die Weltgesundheitsorganisation (WHO) wird in Berlin in diesem Jahr einen „Global Hub for Pandemic and Epidemic Intelligence“ eröffnen. Der WHO Hub for Pandemic and Epidemic Intelligence wird eine globale Plattform für Pandemie- und Epidemieinformationen sein, die einen gemeinsamen und vernetzten Zugang zu wichtigen multisektoralen Daten schafft und Innovationen in der Datenanalyse vorantreibt, insbesondere zur Vorhersage, Prävention und Erkennung von weltweiten Gesundheitsbedrohungen. Der Hub wird am 1. September von Bundeskanzlerin Angela Merkel und WHO-Generaldirektor Tedros Adhanom Ghebreyesus eröffnet. https://www.who.int\n\n\n    LiveEO\n  \n\n    LiveEO GmbH aus Kreuzberg bietet das Monitoring von kritischer Infrastruktur wie Bahn- und Stromtrassen, sowie Pipelines mittels Satellitendaten an. Hierbei kommt eine eigens entwickelte KI zum Einsatz, die selbstständig eine Auswertung vornimmt und die Einstufung von Gefahrenzonen vornimmt. Das Unternehmen wurde erst im Jahr 2017 gegründet. Anfang dieses Jahres wurden bereits rund eine Million Kilometer Stromtrassen in den Vereinigten Staaten aus mehr als 150.000 Satellitenbildern analysiert. LiveEO hat den EARSC’s Startup Award und den Cohort Award vom Electric Power Research Institute (EPRI) gewonnen. https://live-eo.com/\n\n\n    5micron\n  \n\n    5micron aus Adlershof führt Messungen an Stellen durch, wo die meisten Menschen nicht hinkommen. Winzige Störungen bis zu fünf Mikrometern ist der Bereich, der für Oberflächenmessungen auf einer Vielzahl von Materialien erreicht werden kann. In der Pandemie hat das Unternehmen ein kontaktloses Sensorsystem entwickelt, welches diskret ‚Social Distancing‘ mit Anzahl und Abstand zwischen Personen, Fieber-, Husten- oder Bewegungsmuster z.B. in Warte und Eingangszonen zur Entlastung in alltäglichen Abläufen in allen Bereichen misst. https://www.5micron.de/\n\n\n    Greentech Festival\n  \n\n    Das Greentech Festival ist ein Treffpunkt für Menschen, Organisationen und Unternehmen aus aller Welt, um zusammen unter dem Motto #celebratechange Wege aus der Klimakrise zu diskutieren und voranzutreiben. Das Festival bietet einen Raum zu gegenseitigen Austausch und Inspiration und ist unter dem gleichen Namen eine globale Plattform. Das Greentech Festival will nicht nur möglichst viele Menschen mit grünen Technologien und Ideen für ein nachhaltiges Leben begeistern, sondern sie gleichzeitig animieren, selbst zu handeln. „Nur so können wir das enorme Potenzial der grünen Technologien zum Leben erwecken. Wir müssen so viele Menschen wie möglich inspirieren und fesseln. Wir müssen den positiven Wandel massiv beschleunigen“, sagt Festival-Gründer und Ex-Formel-1-Pilot Nico Rosberg.\n  \n\n    Weitere Informationen und Grafiken zur Halbjahresbilanz 2021 von Berlin Partner finden Sie unter:\nwww.berlin-partner.de/presse\n\n"
}