{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1118121.php",
    "date": "2021-08-20",
    "title": "Bezirksamt übt Vorkaufsrecht für 26 Wohnungen am Grundstück „Boxhagener Str. 37/Gärtnerstr. 19“ zu Gunsten der Genossenschaft SelbstBau e.G. aus",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat im August sein Vorkaufsrecht für das Grundstück „Boxhagener Str. 37/Gärtnerstr. 19“ zu Gunsten der Wohnungsgenossenschaft SelbstBau e.G. ausgeübt. Das Grundstück umfasst 26 Wohneinheiten und zwei Gewerbeeinheiten und liegt im sozialen Erhaltungsgebiet „Boxhagener Platz“.\n  \n\n    Die Käufergesellschaft war nicht dazu bereit, die Musterabwendung des Bezirksamts zu unterzeichnen. Die landeseigene WBM Wohnungsbaugesellschaft Berlin-Mitte mbH stand für den Erwerb des Grundstücks aus wirtschaftlichen Gründen nicht zur Verfügung.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen unterstützt den Erwerb durch die Bereitstellung eines Förderdarlehens. Die Senatsverwaltung für Finanzen bezuschusst den Erwerb mit zehn Prozent aus dem „Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds“ (SIWANA). Zudem stellt die Investitionsbank Berlin (IBB) ein Darlehen bereit.\n  \n\n    In einer Verpflichtungserklärung gegenüber dem Bezirksamt hat sich die Genossenschaft dazu verpflichtet, für 20 Jahre das Grundstück nicht in Eigentumseinheiten umzuwandeln, auf den Anbau von Balkonen und Aufzügen zu verzichten, sowie energetische Modernisierungsmaßnahmen nur durzuführen, soweit hierzu eine Rechtspflicht besteht.\n  \n\n    Vorstandsmitglied der Wohnungsgenossenschaft SelbstBau e.G. Peter Weber: „Das Haus ist nicht nur unsere zweites genossenschaftliche Wohnprojekt in der Boxhagener Straße, sondern dort auch das zweite mit einem Kino im Erdgeschoss. So können wir weiter dazu beitragen, die kulturelle Vielfalt im Bezirk Friedrichshain-Kreuzberg zu erhalten. Mietergenossenschaften sind mehr als Wohnen!“\n  \n\n    Wenke Christoph, Staatssekretärin für Wohnen bei der Senatsverwaltung für Stadtentwicklung und Wohnen „Ich freue mich, dass durch den heute ausgeübten Vorkauf durch den Bezirk Friedrichshain-Kreuzberg in der Boxhagener Str. 37/ Gärtnerstraße 19 zu Gunsten der Mietergenossenschaft SebstBau e.G. weitere Berliner Mieter*innen vor Verdrängung geschützt werden konnten. Besonders erfreulich ist, dass mit dem Ladenkino b-ware! die Existenz eines wichtigen soziokulturellen Raum im Kiez gesichert ist.“\n  \n\n    Der Friedrichshain-Kreuzberger Bezirksstadtrat für Bauen, Planen und Facility Management Florian Schmidt: „Die Vorkaufsbilanz in Friedrichshain-Kreuzberg hat sich mit diesem Vorkauf erneut verbessert. In 2021 konnte das Vorkaufsrecht fünfmal ausgeübt werden und 13 Mal wurde das Vorkaufsrecht abgewendet. Insgesamt wurden 512 Wohnungen gesichert. Mit der Gründung eines bezirklichen Vorkaufsrats und der Verlängerung der Frist zur Ausübung des Vorkaufsrechts von zwei auf drei Monate sehe sich ich das Vorkaufsrecht deutlich gestärkt. Die Verfahren mit potentiellen Drittkäufe*innen, insbesondere mit Wohnungsbaugesellschaften, Genossenschaften und gemeinwohlorientierten Privaten gilt es weiter zu optimieren.“\n  \n"
}