{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1144918.php",
    "date": "2021-11-10",
    "title": "Markt für Kunst 2021 in der Galerie Grünstraße",
    "text": "\n\nEine Pressemitteilung der Galerie Grünstraße\n\n\n    Es gehört zur Tradition der kleinen, aber feinen Galerie Grünstraße in Alt-Köpenick, in der Vorweihnachtszeit einen Kunstmarkt anzubieten. Ab 4. November steht noch bis zum 23. Dezember jede Menge Kunst verschiedener Genre in der Grünstraße 22 (Achtung: Eingang Böttcherstraße!) für die Besucher bereit. Zahlreiche Künstlerinnen und Künstler aus Berlin und dem Umland sorgen mit ihren Werken für bemerkenswerte Angebote. Malerei, Zeichnungen, Grafik, Karten, Bücher, kleine Skulpturen, Schmuck, und Kunsthandwerk gehören zum Repertoire. Wer auf der Suche nach einem besonderen Geschenk ist, wird bestimmt fündig. Ein Besuch lohnt sich auf jeden Fall!\n  \n\n    Übrigens: Wer noch einen Kalender für das Jahr 2022 sucht, wird vom Kunstmarkt auch nicht mit leeren Händen nach Hause gehen müssen. Künstler und Hobbykünstler der gemeinnützigen Vereine collegium artis e.V. und Poeten vom Müggelsee e.V. bereichern den Gabentisch des Marktes um den beliebten Köpenicker Kunst-Kalender. Die „Kalenderblätter“, so der Titel, erfreuen sich großer Beliebtheit. Die bildende Kunst ist mit 13 Farbholzschnitten vertreten und die Poesie mit 12 Gedichten aus der Feder der Müggelsee-Poeten. Auf jedem Monatsblatt stehen ein Farbholzschnitt und ein Gedicht im Dialog.\n  \n\n    Der Holzschnitttkurs studio artis in der Galerie Grünstraße unter Leitung der Künstlerin Marion Stille nutzt seit sieben Jahren den klassischen Holzschnitt für moderne Bildproduktionen mit einem Brückenschlag zur Malerei und experimentiert mit Formen und Farben. Mehr als 20 Künstler aus Berlin, vor allem aus dem Bezirk Treptow-Köpenick, und dem Umland haben ihre Handschrift darin hinterlassen. Die Einschränkungen infolge der Corona-Pandemie haben den Akteuren einiges abverlangt. Unterstützung fand das Team erneut beim Bezirksamt Treptow-Köpenick und der Union Sozialer Einrichtungen gemeinnützige GmbH. Der Kalender erscheint in einer limitierten Auflage und ist ausschließlich in der Galerie Grünstraße zu erwerben.\n    Sollte es eng werden, selbst am 23. Dezember kann man in der Grünstraße noch ein passendes Weihnachtspräsent finden!\n  \n\nGalerie Grünstraße/collegium artis e. V.\n    Grünstraße 22 (Eingang Böttcherstraße),12555 Berlin\n    Telefon: (030) 43209292\n  \n\nKunstmarkt der Galerie Grünstraße\n    Öffnungszeiten vom 4. November bis 23. Dezember 2021:\n    Dienstags bis sonntags von 13 bis 19 Uhr\n  \n"
}