{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1084806.php",
    "date": "2021-05-12",
    "title": "Mehrere Fahrzeuge in Flammen",
    "text": "\n\n    Seit gestern Nachmittag und bis in die vergangene Nacht hinein brannten in Berlin mehrere Fahrzeuge. Betroffen waren Autos und Transporter in Tempelhof-Schöneberg, Marzahn-Hellersdorf, Neukölln und Reinickendorf. Verletzte Personen gab es in allen Fällen nicht.\n  \n\nNr. 1039\n    In Lichtenrade bemerkte eine Anwohnerin gestern gegen 14.20 Uhr einen brennenden Pkw in der Kronacher Straße und alarmierte die Berliner Feuerwehr. Diese konnte das Feuer löschen. Der VW Tiguan brannte allerdings vollständig aus. Wegen des Verdachts der Brandstiftung hat ein Brandkommissariat beim Landeskriminalamt die Ermittlungen übernommen.\n  \n\nNr. 1040\n    Gegen 23.20 Uhr brannten in der Riesaer Straße in Hellersdorf zwei hintereinander geparkte Transporter jeweils im Motorbereich. Als die von einem Passanten alarmierte Feuerwehr eintraf, griffen die Flammen vom Motorraum des hinteren Ford Transit auf das Heck des davorstehenden Renault Master über. Beide Fahrzeuge waren nicht mehr fahrtauglich. Nach bisherigen Erkenntnissen geht die Polizei von Brandstiftung aus. Die Ermittlungen führt ein Brandkommissariat des Landeskriminalamtes.\n  \n\nNr. 1041\n    In der Bornsdorfer Straße in Neukölln konnten von einem Passanten alarmierte Polizeieinsatzkräfte des Abschnitts 55 gegen 23.50 Uhr einen VW Crafter löschen, bei dem das Polster eines Sitzes brannte. Die nachalarmierte Feuerwehr musste nicht mehr eingreifen. Die Brandursache ist bislang unklar. Da eine Brandstiftung nicht ausgeschlossen werden konnte, ermittelt nun ein Brandkommissariat beim Landeskriminalamt.\n  \n\nNr. 1042\n    Ein unbekanntes Fahrzeug und ein VW Polo standen gegen 0.20 Uhr in der Königshorster Straße in Märkisches Viertel in Flammen. Ein Passant hatte die Feuerwehr gerufen, die den Brand löschen konnte. Beide Fahrzeuge brannten vollständig aus. Das eine Fahrzeug, vermutlich eine Limousine, brannte so ausgedehnt aus, dass kein Fabrikat mehr erkennbar war. Von diesem Fahrzeug hatte das Feuer auf den VW Polo übergegriffen. Die bisherigen Ermittlungen, geführt von einem Brandkommissariat beim Landeskriminalamt, deuten auf eine vorsätzliche Tat hin.\n  \n"
}