{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1029280.php",
    "date": "2021-04-22",
    "title": "Durchsuchungen und Festnahmen wegen mehrerer schwerer Raubüberfälle",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nBerlin/Brandenburg/Niedersachsen\nNr. 0879\n    In den heutigen Morgenstunden vollstreckten etwa 300 Polizeieinsatzkräfte drei Haftbefehle und 27 Durchsuchungsbeschlüsse, davon drei in Brandenburg und Niedersachsen.\n    Gegenstand der intensiven und monatelangen Ermittlungen der Kriminalpolizei der Direktion 2 (West) und der Staatsanwaltschaft Berlin ist eine Gruppe von zwölf Männern im Alter von 22 bis 62 Jahren, die im Verdacht stehen, seit 2018 mit unterschiedlichsten Tatbeteiligungen Raubüberfälle in Wohnungen, Einfamilienhäuser sowie einem Juweliergeschäft begangen zu haben. Teile des dabei erbeuteten Schmucks sowie mehrere Uhren sollen sie später an ein Juweliergeschäft verkauft haben. Darüber hinaus sollen einige der Männer versucht haben, in Wohnungen einzubrechen und ein Auto angezündet haben.\n    Die Tatverdächtigen sollen bei ihren Raubzügen äußerst geplant vorgegangen sein und auch nicht vor der Anwendung von Gewalt, unter anderem durch Fesselung, körperliche Gewalt und Drohungen mit einer Schusswaffe, gegen ihre Opfer zurückgeschreckt sein. So sollen die Männer oft mit polizeiuniformähnlicher Bekleidung aufgetreten sein, welche auf die Ausgeraubten sehr authentisch und glaubhaft gewirkt habe. Insgesamt erbeutete die Tatgruppierung Werte von mehr als einer Million Euro.\n  \n\n    Drei Haupttatverdächtige im Alter von 35, 38 und 51 Jahren wurden während des Einsatzes von Polizistinnen und Polizisten festgenommen, nachdem die Staatsanwaltschaft Berlin zuvor Haftbefehle gegen die Tatverderdächtigen erwirkt hatte, die ihnen heute von einem Richter verkündet werden sollen. Die Durchsuchungsmaßnahmen wurden an fünf Orten mit Unterstützung von Spezialeinsatzkräften des Landeskriminalamtes durchgeführt. Bei den Durchsuchungen konnte umfangreiches Beweismaterial, darunter zwei scharfe Schusswaffen, diverse Schreckschusspistolen und 1,5 Kilogramm mutmaßliches Marihuana, sichergestellt werden. Die Auswertung der beschlagnahmten Beweismittel sowie die weiteren Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 2832 vom 11.12.2020: Juwelier beraubt\n    Unbekannte haben heute Vormittag einen Juwelier in Schmargendorf beraubt. Ersten Ermittlungen zufolge betraten drei Männer gegen 9.30 Uhr das Juweliergeschäft in der Berkaer Straße, stießen eine 44-jährige Angestellte zu Boden, bedrohten den 68-jährigen Inhaber mit einer Schusswaffe und fesselten beide. Mit einer noch nicht abschließend erfassten Anzahl von Schmuckstücken sollen die Tatverdächtigen dann in Richtung Hohenzollerndamm geflohen sein. Die Juwelierbedienstete erlitt leichte Gesichtsverletzungen, die einer ambulanten Behandlung in einem Krankenhaus bedurften. Der 68-Jährige blieb unverletzt. Mit den Ermittlungen wurde das Fachkommissariat für Raubdelikte der Polizeidirektion 2 betraut.\n  \n"
}