{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070626.php",
    "date": "2021-03-30",
    "title": "Interessenbekundungsverfahren für Kiezcafés in der KultSchule Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg beabsichtigt Räume in der sogenannten KultSchule Lichtenberg, Sewanstr. 43, 10319 Berlin, im Rahmen eines 10-jährigen Nutzungsvertrags an einen gemeinnützigen Träger zum Betrieb eines Kiezcafés mit Mittagstisch zu übergeben. Die KultSchule wird derzeit etappenweise energetisch saniert. Die Sanierungsplanung sagt aus, dass der Verbindungsbau, in dem das Café verortet sein wird, voraussichtlich von März 2023 bis April 2024 saniert wird.\n  \n\n    Das Interessenbekundungsverfahren zum Betrieb eines Kiezcafés wird bereits in diesem Jahr durchgeführt, damit der zukünftige Betreiber in die Planung der Mieträume einbezogen werden kann. Der Küchenraum wird mit elektrischen Geräten und fester Einbauausstattung versehen sein. Die elektrische Gesamtkapazität beträgt max. 25 kWh.\n  \n\nBei Interesse senden ihre Bewerbung bis zum 26. Mai 2021 an:\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Jugend und Gesundheit, Jugendamt\n    Jug FS 22\n    Große-Leege-Str. 103\n    13055 Berlin\n    Postanschrift: 10360 Berlin\n  \n\n    Die vollständige Ausschreibung ist unter folgendem Link einzusehen: https://www.berlin.de/ba-lichtenberg/aktuelles/ausschreibungen/interessenbekundungsverfahren/artikel.1070269.php\n\n\n    Die erforderlichen Unterlagen sollen in einem verschlossenen Umschlag mit dem Vermerk „Konzept über den Betrieb eines Kiezkaffee in KultSchule Lichtenberg“ vorgelegt werden.\n    In Vorbereitung dieses Interessebekundungsverfahrens wird den Interessenten und Interessentinnen ein Besichtigungstermin am Donnerstag, 22. April 2021, ab 15 Uhr, jedoch nur nach vorheriger Terminabsprache, angeboten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Jugendamt, Fachliche Steuerung 2\n    Andreas Franke\n    Mobil: 0151 46787617\nE-Mail\n\n"
}