{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1071021.php",
    "date": "2021-03-31",
    "title": "Bürgerbeteiligung zur Neubauplanung für die Friedrichshagener Stadtteilbibliothek",
    "text": "\n\n    Die Stadtteilbibliothek Friedrichshagen – die Johannes-Bobrowski-Bibliothek (JBB) – befindet sich in der Peter-Hille-Straße 1 in 12587 Berlin auf dem Gelände der Friedrichshagener Grundschule. In der Vergangenheit wurde der Raum für die Bibliothek aufgrund des Raumbedarfs der Schule immer weiter reduziert. Die verbliebene Fläche reicht für eine angemessene bibliothekarische Versorgung der Bevölkerung im Kiez schon lange nicht mehr aus. Daher wird ein neuer und erweiterter Standort für die Stadtteilbibliothek Friedrichshagen geplant.\n  \n\n    Cornelia Flader, Bezirksstadträtin für Kultur: »Die Johannes-Bobrowski-Bibliothek „JBB“ ist ein wichtiger Baustein für die Bibliothekenversorgung in Treptow-Köpenick. Sie hat ein tolles Umfeld und mit der Bürgerinitiative BIBER (Bibliotheken erhalten) hoch engagierte ehrenamtlich tätige Fans. Ich setze mich seit langem für eine Vergrößerung und Weiterentwicklung der JBB ein. Deshalb freut es mich, dass wir der JBB eine echte Entwicklungsperspektive bieten werden. Ich bin mir sicher, dass sich die Freundinnen und Freunde der JBB zahlreich und intensiv in die Zukunftsplanungen einbringen werden.«\n  \n\n    Ende März 2021 startet die informelle Bürgerbeteiligung zum Projekt: Es sollen frühzeitig die Bedarfe, Wünsche und Erwartungen an einen Neubau der Stadteilbibliothek Friedrichshagen erhoben werden, um sie bei der weiteren Planung zu berücksichtigen.\n  \n\n    Ab sofort können sich interessierte Bürgerinnen und Bürger beteiligen und in einem ersten Schritt online Fragen zur Zukunft der Stadtteilbibliothek in Friedrichshagen beantworten: https://mein.berlin.de/projekte/stadtteilbibliothek-friedrichshagen/ .\n  \n\n    Neben der Online-Befragung wird als zweiter Schritt zeitnah ein Online-Workshop stattfinden, der durch eine externe Moderation begleitet und dokumentiert wird. Voranging sollen im Workshop die Bedarfe, Wünsche und Erwartungen der interessierten Öffentlichkeit erhoben werden. Der Termin für den digitalen Workshop wird rechtzeitig bekanntgegeben. Personen, die sich nicht online informieren und/ oder beteiligen, werden über einen Aufsteller in der Bibliothek informiert. Sie können vor Ort ihre Beteiligung in schriftlicher Form hinterlegen.\n  \n\n    Weiterführende Informationen erhalten Sie unter der Telefonnummer 030/ 645-5391 sowie auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/bibliotheken/friedrichshagen/\n\n"
}