{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1125896.php",
    "date": "2021-09-14",
    "title": "Senat beschließt Krankenhausplan 2020",
    "text": "\n\n    Aus der Sitzung des Senats am 14. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, den Krankenhausplan 2020 des Landes Berlin beschlossen.\n  \n\n    Der Krankenhausplan 2020 wurde auf der Grundlage der Erörterung im Krankenhausbeirat und in enger Abstimmung mit den an der Krankenhausversorgung unmittelbar Beteiligten und den Krankenhausträgern erstellt. Er ist zudem in wesentlichen Grundzügen im Rahmen der Gemeinsamen Krankenhausplanung mit dem Land Brandenburg abgestimmt. Pandemiebedingt konnte der ursprünglich für Ende 2020 vorgesehene Krankenhausplan erst jetzt vorgelegt werden.\n  \n\n    Der Krankenhausplan 2020 ist in besonderer Weise an Kriterien für die Sicherstellung einer hohen stationären Versorgungsqualität ausgerichtet. Die Kapazitäten in Plankrankenhäusern werden weiter erhöht. Die Zahl der in diesen Plan aufgenommenen Betten steigt gegenüber den derzeit im Krankenhausplan aufgenommenen Betten um rund 1370 auf 23.536 Betten. Damit wird zum einen auf das Bevölkerungswachstum in der Stadt und zum anderen auf die weiter fortschreitende demografische Alterung reagiert.\n  \n\n    Gesundheitssenatorin Dilek Kalayci: „Mit dem neuen Krankenhausplan schaffen wir Planungssicherheit für die Krankenhäuser und sorgen für eine bedarfsgerechte stationäre Versorgung der Berliner Bevölkerung unter den Bedingungen des demografischen Wandels auch für die Zukunft. Besonders wichtig ist mir, dass der neue Krankenhausplan eng mit dem Land Brandenburg abgestimmt ist. Dies stärkt die bedarfsgerechte Gesundheitsversorgung der Region Berlin-Brandenburg und ihrer Bewohnerinnen und Bewohner.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}