{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1081428.php",
    "date": "2021-05-03",
    "title": "Resolution „Kommunen für ein starkes Lieferkettengesetz“ wird an Bundestagsmitglieder gesendet",
    "text": "\n\n    Am 5. Mai wird der Gesetzesentwurf über die unternehmerischen Sorgfaltspflichten in Lieferketten in den Bundestagsausschuss für Arbeit & Soziales eingeführt.\n  \n\n    Pünktlich zur Ausschusssitzung wird die Resolution „Kommunen für ein starkes Lieferkettengesetz“, die inzwischen von (Ober) Bürgermeister*innen und Stadträt*innen von 65 Kommunen mit insgesamt rund zehn Millionen Einwohner*innen unterzeichnet wurde an die Mitglieder des Bundestags übersendet. Sie sind aufgefordert, sich im parlamentarischen Prozess für eine Nachbesserung des Gesetzesentwurfs einzusetzen. Zu den Unterzeichnerkommunen gehören die Landeshauptstädte Bremen, Mainz, Hannover, München und Großstädte wie\n    Bonn, Dortmund, Heidelberg, Köln, Nürnberg und sieben Berliner Bezirke.\n  \n\n    Mit der Resolution greifen die Kommunen die grundsätzlichen Forderungen der Initiative Lieferkettengesetz auf und fordern Haftungsregelungen als Kernstück eines wirksamen Lieferkettengesetzes, präventive Sorgfaltspflichten für die gesamte Lieferkette sowie effektive staatliche Durchsetzungsmechanismen. In den genannten Punkten wurde der Entwurf jedoch deutlich verwässert.\n  \n\n    Neben Kommunen und der Initiative Lieferkettengesetz fordern auch rund 50 Unternehmen Nachschärfungen. Der Entwurf stärkt die Rechte von Betroffenen kaum, erfasst Umweltschutz nur punktuell und gilt zunächst nur für Unternehmen mit mehr als 3000 Mitarbeiter*innen. Besonders problematisch sind die abgestuften Sorgfaltspflichten: Unternehmen müssen bei Menschenrechtsverletzungen durch mittelbare Zulieferer erst handeln, wenn sie davon Kenntnis erlangen – also dann, wenn es bereits zu spät ist.\n  \n\n    Auch Bürger*innen können sich für ein starkes Lieferkettengesetz einsetzen und den Lieferkettenbrief an die Bundestagsabgeordneten schicken. Weitere Informationen auf www.lieferkettenbrief.de.\n  \n\nAnsprechpartnerin\n    Helena Jansen\n    Koordinatorin für bezirkliche Entwicklungspolitik\n    Telefon: (030) 90209-4439\n  \n"
}