{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1147473.php",
    "date": "2021-11-17",
    "title": "Kundgebung zum Internationalen Tag gegen Gewalt an Frauen auf dem Alice-Salomon-Platz",
    "text": "\n\n    Der 25. November ist der Internationale Tag zur Beseitigung von Gewalt gegen Frauen. Die größte Gefahr für Frauen Gewalt zu erleiden, ist der private Raum, d.h. durch Partner und/oder Ex-Partner. Häusliche Gewalt zu erleiden, ist nach wie vor mit viel Scham besetzt und immer noch tabuisiert. Sich aus einer oft jahrelangen Gewaltsituation zu befreien, braucht viel Kraft, Mut und Unterstützung. Die Folgen von Partnerschaftsgewalt sind für betroffene Frauen schwerwiegend und langfristig. Oft genug endet die Gewalt auch tödlich. Laut der Statistik des Bundeskriminalamtes für das Jahr 2019 gab es in Deutschland 117 weibliche Opfer, die durch Mord und Totschlag ums Leben gekommen sind. D.h. an jeden dritten Tag stirbt eine Frau in Deutschland durch ihren (Ex-)Partner und fast jeden Tag gibt es einen Tötungsversuch. Das sind erschreckend hohe Zahlen. In diesem Jahr soll der 139 getöteten Frauen gedacht werden. Dafür lädt der Arbeitskreis Marzahn-Hellersdorf gegen häusliche\n    Gewalt mit der Frauen- und Gleichstellungsbeauftragten und der Alice-Salomon-Hochschule zu einer Kundgebung auf dem Alice-Salomon-Platz 5 ein:\n  \n\nKundgebung und Fahnenhissung auf dem Alice-Salomon-Platz vor der Alice-Salomon-Hochschule am Donnerstag, dem 25. November 2021,16:00 bis 17:00 Uhr.\n  \n\n    Der Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt veranstaltet in Kooperation mit der Alice-Salomon-Hochschule eine Kundgebung auf dem Alice-Salomon-Platz 5 vor der Hochschule. Neben einem Informationsstand mit unterschiedlichen Materialien und Give-Aways, wird es Redebeiträge und Musik geben. In Gedenken an die 139 getöteten Frauen werden 139 Kerzen auf dem Platz stehen.\n    Vertreterinnen und Vertreter des Bezirksamtes hissen die Fahne „Gewaltfrei leben – Nein zu Gewalt an Frauen“ des Arbeitskreises gegen häusliche Gewalt zusammen mit Mitgliedern der Alice-Salomon-Hochschule und der Bezirksverordnetenversammlung, dem Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt, Vertreterinnen und Vertreter aus den Projekten, Mitarbeitende des Bezirksamts, der Frauen- und Gleichstellungsbeauftragten und engagierten Bürgerinnen und Bürgern. Das Orange der Fahne setzt auch farblich ein deutliches Zeichen: Marzahn-Hellersdorf bekennt Farbe gegen Gewalt an Frauen.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragter des BA Marzahn-Hellersdorf per E-Mail oder auf der Webseite.\n  \n"
}