{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079407.php",
    "date": "2021-04-27",
    "title": "Berliner Chancengleichheitsprogramm für sechs Jahre verlängert",
    "text": "\n\n    Aus der Sitzung des Senats am 27. April 2021:\n  \n\n    Das „Berliner Programm zur Förderung der Chancengleichheit für Frauen in Forschung und Lehre“ (BCP) wird für sechs Jahre verlängert. Mit einem Volumen von ca. 3,8 Mio. Euro jährlich soll es die Hochschulen zukünftig noch gezielter darin unterstützen, strukturelle Barrieren, die Chancengleichheit beeinträchtigen, abzubauen und die Repräsentanz von Frauen in Forschung und Lehre nachhaltig zu verbessern. Eine entsprechende gemeinsame Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, und der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, wurde in der heutigen Senatssitzung beschlossen.\n  \n\n    Das Berliner Chancengleichheitsprogramm trägt maßgeblich dazu bei, dass Berlin seit vielen Jahren seine Spitzenposition im bundesweiten Gleichstellungsranking der Hochschulen verteidigen kann. Der Regierende Bürgermeister Michael Müller: „Mit dem Chancengleichheitsprogramm hat Berlin ein wichtiges Instrument geschaffen, um Gleichstellung langfristig und nachhaltig zu fördern und wir können stolz auf das bisher Erreichte sein. Ein Drittel der Professuren sind in Berlin mit Wissenschaftlerinnen besetzt, das ist bundesweit Spitze. Die Neuberufungen der letzten Jahre zeigen, dass Berlin immer mehr zur Hauptstadt der Wissenschaftlerinnen wird. Wir sind also auf dem richtigen Weg, aber bei weitem noch nicht am Ziel. Bis wir von einer gleichberechtigten Teilhabe von Frauen auf allen Stufen in Forschung und Lehre sprechen können, bis alle sichtbaren und unsichtbaren Barrieren abgetragen sind, bleibt weiterhin viel zu tun. Die Fortsetzung und Weiterentwicklung des BCP leistet\n    dafür einen wichtigen und unverzichtbaren Beitrag.“\n  \n\n    Auch in der neuen Förderperiode 2021 bis 2026 setzt der Senat auf bewährte Förderinstrumente. Rund 1,5 Mio. Euro werden jährlich für vorgezogene Nachfolgeberufungen von Frauen auf W 2- und W 3-Professuren, für befristete W 2-Stellen im Bereich der Geschlechterforschung und in Fächern mit einer gravierenden Unterrepräsentanz von Professorinnen sowie für hochschulübergreifende innovative Projekte zur Verfügung gestellt.\n  \n\n    Die Hochschulen können zudem aus einer Vielzahl von Instrumenten, an deren Finanzierung sie sich beteiligen, die für sich passgerechten Maßnahmen auswählen. Dazu gehören unter anderem befristete W 2-Professuren, Juniorprofessuren oder Gastprofessuren, Qualifikationsstellen sowie innovative Projekte und Mentoring-Maßnahmen. Das Berliner Chancengleichheitsprogramm wurde 2001 vom Berliner Senat eingerichtet.\n  \n\n    Gleichstellungssenatorin Dilek Kalayci: „Mit Unterstützung des Programms konnten in der Vergangenheit wichtige Impulse gesetzt werden. Diesen Prozess gilt es weiter auszugestalten. Erkenntnisse der Gender Studies sind von immenser gesellschaftlicher Bedeutung, um die Chancengleichheit von Frauen nicht nur im Bereich der Wissenschaft voranzubringen.“\n  \n\n    Die Rahmenbedingungen des Programms wurden unter Berücksichtigung aktueller hochschulpolitischer Entwicklungen und Erkenntnisse aus der Gleichstellungsarbeit weiterentwickelt, so dass sie notwendige Strukturveränderungen noch effizienter befördern. Mit den Anpassungen sollen die Maßnahmen stärker als bisher mit den Anforderungen an gute Beschäftigungsbedingungen und eine nachhaltige Personalentwicklung in der Wissenschaft verbunden und zugleich die Anreizfunktion des Programms bewahrt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}