{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090533.php",
    "date": "2021-06-01",
    "title": "Bericht über Bonus-Programm und weitere Maßnahmen",
    "text": "\n\n    Aus der Sitzung des Senats am 1. Juni 2021:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie Sandra Scheeres, den Bericht zur „Umsetzung der Maßnahmen im Bonus-Programm sowie der Maßnahmen im Rahmen des Verfügungsfonds, der Berlin-Challenge und der Bildungsverbünde – Bericht über das Jahr 2020“ zur Kenntnis genommen. Er wird an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Das Bonus-Programm hat sich seit Beginn 2014 zu einem wesentlichen Baustein der Schul- und Unterrichtsentwicklung an Schulen in schwieriger sozialer Ausgangslage entwickelt. Von anfangs 214 der am Programm teilnehmenden allgemeinbildenden öffentlichen Schulen ist die Anzahl auf inzwischen 280 Schulen aller Schularten in öffentlicher und freier Trägerschaft gestiegen. Auch während der Zeit der Schulschließungen im Jahr 2020 konnten die Bonus-Schulen von den Mitteln des Programms profitieren, um auf die entstehenden Problemlagen der Schülerinnen und Schüler in sozial schwieriger Lage flexibel zu reagieren. So wurden zum Beispiel zusätzlich finanzierte Schulsozialarbeiterinnen und Schulsozialarbeiter eingesetzt, um den Kontakt zu den Schülerinnen und Schülern zu halten. Sachmittel wurden dafür verwendet, zusätzliche digitale Ausstattung und Endgeräte zu beschaffen. Die Schulen äußern sich dahingehend, dass das Bonus-Programm für sie wichtig sei, um mit den flexibel\n    einsetzbaren Mitteln auf die spezielle Situation der Schule, insbesondere in der Pandemie, zu reagieren.\n  \n\n    Zudem erhalten die Berliner Schulen Mittel aus dem Verfügungsfonds. Die Mittel setzen die Schulen flexibel und gezielt für Maßnahmen ein, die Prozesse in der inklusiven Unterrichts- und Schulentwicklung zusätzlich unterstützen. Der Verfügungsfonds ist für alle öffentlichen allgemeinbildenden und beruflichen Schulen einschließlich der Kollegs vorgesehen. Die Schulen erhalten neben einer Sockelzuweisung von 7000 Euro und 14 Euro pro Schülerin und Schüler weitere Mittel für Instandhaltung sowie für Maßnahmen zur politischen Bildung. Zudem können einzelne Schulen von Sondermitteln für Schulbibliotheken profitieren.\n  \n\n    Im zurückliegenden Jahr zeigte sich, dass die Schulen insbesondere die Flexibilität des Verfügungsfonds wertschätzen; viele Schulen haben ihre Ausgabenschwerpunkte im Vergleich zum Vorjahr verändert. So haben Schulen neue Schwerpunkte in ihre Ausstattung gesetzt, sowohl in zusätzliches Mobiliar zur räumlichen Differenzierung, zur kurzfristigen Anpassung auf pandemiebedingte Schutzmaßnahmen wie auch in die digitale Ausstattung oder in die Anschaffung von digitalen Endgeräten. Nach wie vor ist der Verfügungsfonds ein geeignetes und wichtiges Instrument, um die Schulen in ihrer Selbstständigkeit und Eigenverantwortung zu stärken.\n  \n\n    Das 2020 gestartete Programm Berlin-Challenge hat die Stärkung guter Schul- und Unterrichtsentwicklung von Schulen in schwieriger Lage zum Ziel. In diesem Rahmen arbeiten 20 Berliner Schulen, begleitet durch Prozessberaterinnen und -berater, an der Umsetzung der festgelegten Schwerpunkte, unter anderem in den Bereichen der Digitalisierung sowie der Entwicklung differenzierter Unterrichtskonzepte. 2020 standen den Schulen hierfür 5 Millionen Euro zur Verfügung.\n  \n\n    Im Landesprogramm „Lokale Bildungsverbünde nachhaltig sichern und stärken“ fördert die Senatsverwaltung für Bildung, Jugend und Familie berlinweit 21 Netzwerke von Bildungsakteuren in benachteiligten Sozialräumen. Im Fokus stehen die Gestaltung von Übergängen (z.B. Kita-Grundschule) und der Zugang zur außerschulischen Bildung (z.B. im kulturellen Bereich), aber auch Elternarbeit, Medienbildung und Partizipation. Die Bildungsverbünde sind in der aktuellen Situation eine wichtige Ressource, um benachteiligte Kinder und Jugendliche zu erreichen und zusätzlich zu fördern sowie Fachkräfte und Bildungseinrichtungen zu vernetzen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}