{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1153569.php",
    "date": "2021-12-03",
    "title": "Ratz-Fatz im Dezember 2021",
    "text": "\n\n    Konzert  mit dem Ensemble Musici Berlin \n  Fröhliches, Besinnliches und Lieder zum Advent Das Ensemble Musici Berlin lädt recht herzlich ein zu unserem unterhaltsamen, fröhlichen, adventlichen Konzert.  In der Pause gibt es Kaffee, Kuchen und Getränke.\n  \nSamstag, 04.12.2021, 16:00 Uhr\n    \n\n\n    Filmvortrag  Die DEFA und ihre verbotenen Filme \n  Ein selbst erzähltes Leben – Ernst Barlach  Bereits in jungen Jahre begann Barlach sich literarisch und gestalterisch zu betätigen. Seine Arbeiten stammen aus den Zeiten des Realismus und des Expressionismus. Barlachs Werk umfasst Dramen, einzelne Schauspiele und zahlreiche Skulpturen. Eines seiner bedeutendsten Werke ist die bronzene Skulptur „Der Schwebende“ (1927), im Güstrower Dom beheimatet. Mit Filmsequenzen!  Gestaltung: Dr. Katrin Sell, cinephil \n  \nFreitag, 10.12.2021, 18:00 Uhr \n    \n\n\n    ErLesenes am Samstag  “Die Tannenbaumtherapie“\n  Lesung mit Doreen Kähler Weihnachten macht uns selig? Aber wirklich alle?  Was passiert, wenn einer nicht aus dem Weihnachts-Traum erwachen will, wird das zum Trauma für die Familie? Ein nachdenklich stimmendes Beispiel. Mit Frühstücksangebot!  \n  \nSamstag, 11.12.2021, 10:30 Uhr \n    \n\n\n    Weihnachtskonzert\n  mit den Gesangs- und Klavierschülern der Sängerin Ricarda Ulm Wie schön ist es, seiner Familie und Freunden der handgemachten Musik,  Eigenes zur Weihnachtszeit präsentieren zu können.\n  \nSonntag, 12.12.2021, 16:00 Uhr \n    \n\n\n    Konzert Lieder und Geschichten\n  Jesus macht nicht mehr mit “ Gina Pietsch (voc) und Dietmar Ungerank (git) in Lieder und Geschichten von unten und oben, von Himmel und Erde, die Weihnacht betrachtend.  Fußend auf der Titelgeschichte von Wolfgang Borchert, wird gesungen und erzählt, in mehreren Sprachen und Dialekten, von dieser alten Geschichte, die in Bethlehem begann, in der Stadt, die übersetzt, „Haus des Brotes“ bedeutet. Dort, wo er geboren wurde an Heilig Abend. Dieser sanfte „Revolutionär“, der die Liebe predigte, bis er „aufs Kreuz gelegt wurde“, und der eine Hoffnung auf Friede und Wohlgefallen blieb, für viele.  \n  \nFreitag, 17.12.2021, 16:00 Uhr \n    \n\n\n    Bald nun ist Weihnachtszeit \n  Weihnachtliche und andere Lieder zum Zuhören und Mitsingen mit dem Chorensemble Intermezzo und dem Seniorenchor „Otto Dunkel“ Bei Kerzenschein mit Kaffee, Kuchen, Pfefferkuchen…  \n  \nSonntag, 19.12.2021, 16:00 Uhr \n    \n\n\n    Kindertheater  \n  Ein neuer Stern über Bethlehem  Maria und Joseph sind auf der Flucht nach Bethlehem gelaufen. Maria ist schwanger. Die Stadtbewohner mögen keine fremden Menschen und verweigern dem Paar Obdach. Am Ende einer langen Suche übernachten sie in einem Stall, wo auch das Kind zur Welt kommt. Wie es weiter geht, erfahrt Ihr in dieser alten Weihnachtsgeschichte.  Andersens Koffertheater, ab 3 Jahren\n  \nSonntag, 05.12.2021, 10:00 Uhr \n    \n*Rentier Rudis Weihnachtsabenteuer * Das ist die Geschichte zum beliebten Weihnachtslied vom rotnasigen Rentier. Wollt Ihr wissen, wie es Rudi schafft, an der Spitze des Weihnachtsschlittens zu stehen? Dann solltet Ihr Euch das Märchen nicht entgehen lassen.  Mobile Märchenbühne, ab 3 Jahren  \n  \nSonntag, 12.12.2021, 10:00 Uhr \n    \nAschenputtel Aschenputtel wird von der Stiefmutter für Putzarbeiten benutzt. Als im Schloss ein Fest gefeiert wird, möchte Aschenputtel auch dabei sein, aber sie soll erst die Arbeiten erledigen, die ihr die Stiefmutter aufgetragen hat. Schafft sie das? Was soll sie aber anziehen? Sie hat ja nur schmutzige Sachen. Können ihr vielleicht die Tauben helfen, die herbeigeflattert sind? Im Märchen geht immer alles gut aus. Seht selbst!  Marionettentheater Kaleidoskop, ab 3 Jahren   \n  \nSonntag, 19.12.2021, 10:00 Uhr \n    \n\n\n    Galerie \n  \n\nOlé! Gemalte Flamencoimpressionen von Andreas Jennewein \n    Ausstellungsdauer: bis 10. Januar 2022 \n  \n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro/ ermäßigt 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}