{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1076897.php",
    "date": "2021-04-20",
    "title": "„Großes Kino: Spandau – Da kiekste zweemal hin!“",
    "text": "\n\nÜberraschend, vielfältig und echt – so wirbt der Bezirk Spandau mit einem Imagefilm für seine touristische Destination\n\n\n    Spandau zeichnet sich unter anderem durch seine einzigartige Lage am Wasser und seinem vielen Grün aus. Hier lassen sich Natur- und Kulturhighlights fernab des Metropolenrummels ent-spannt entdecken: Es lohnt sich, zweimal hinzuschauen.\n  \n\n    Über 40 spannende Orte und rund 20 unserer touristischen Leistungsträger geben einen zwei-einhalbminütigen ersten Einblick in den Bezirk der vielen Orte. Die für den Dreh beauftragte Berliner Agentur HandundFuss-Film machte sich mit modernstem Equipment auf einen Streifzug durch Spandau. Dabei wirkten unsere touristischen Partner an ihren besuchenswerten Orten aktiv mit – und das macht unseren Film so echt.\n  \n\n    Dafür dankt Gerhard Hanke allen Beteiligten: „Durch die wunderbar unkomplizierte und enga-gierte Unterstützung unserer Partner im Bezirk, ist dies ein toller und authentischer Film gewor-den – hier zeigt sich, wie gut unser Tourismusmarketing im Bezirk greift und alle verbindet.“\n  \n\n    Der Film stellt eine Vielzahl unterschiedlicher Orte vor und bindet so einige unserer Attraktionen in knapp zweieinhalb Minuten zusammen … ohne zu viel zu verraten. Mit Emotionen und einem Augenzwinkern werden potenzielle Besucher begeistert, in den Bann gezogen und direkt eingeladen.\n  \n\n    Der neue Imagefilm ergänzt unsere bisherige Kommunikation für den Bezirk als beliebtes Ausflugs- und Erholungsziel optimal: „Gerade in der jetzigen Zeit ist es wichtig, für die Menschen sichtbar zu sein und ihnen Anlässe zu geben, auch mal an Urlaub und Erholung zu denken“, weiß Stadtrat Gerhard Hanke, der sich über den neuen Imagefilm für seinen Bezirk freut. „Wir finden Spandau gut – und wollen das auch allen anderen zeigen. Der Film soll Sie begeistern und einladen, zu uns zu kommen!“\n  \n\n    Zusatzinformationen:\n    Das touristische Potential Spandaus ist groß. Mit stetiger Umsetzung und Weiterentwicklung des in 2019 abgeschlossenen bezirklichen Tourismuskonzepts entwickeln sich Ankunfts- und Übernachtungszahlen positiv. Die bezirkliche Wirtschaftsförderung finanziert dieses Projekt aus den von der Senatsverwaltung für Wirtschaft, Energie und Betriebe ausgereichten Zuschüsse für besondere touristische Projekte.\n  \n\n    Link zum Imagefilm:\nwww.visitspandau.de\n\n\n    Herausgeber:\n    Bezirksamt Spandau von Berlin, Wirtschaftsförderung, Carl-Schurz-Str. 8, 13597 Berlin\n  \n\n    Sprecher:\n    Olaf Renoldi\n  \n\n    Produktion:\n    HANDundFUSSFilm, J. Sell L. Tredup GbR, Heinersdorfer Str. 11, 13086 Berlin\n  \n\n    Informationen zu HANDundFUSSFilm:\n    Die erfahrenen Filmemacher Lars Tredup und Julian Sell produzieren mit ihrer Berliner Bewegtbild-Agentur HandundFuss-Film seit 2014 rund 120 Filme für verschiedenste Kunden. „Wir machen Filme, weil wir Filme sehen. Dauernd, überall, in allen Dingen. Wir denken mit Herz und Kopf und machen Filme mit Hand und Fuss.“\n  \n\n    Unsere teilnehmenden Partner:\n    ASG Fort Hahneberg e.V. MHMBW – Flugplatz Berlin-Gatow\n    ASV Akademischer Segler-Verein e.V. OpenAirKino Spandau\n    Berliner Golf Club Gatow e.V. Ruderverein Collegia 1895 e.V.\n    Cliffhanger Boulderlounge Spandau04 SUP\n    Deutscher Campingclub LV Berlin e.V. Tauchzentrale – Tauchbasis am\n    Gutshaus Neukladow Groß Glienicker See\n    Havelländischer Land- und Bauernmarkt Trinity Music GmbH\n    Hotel Benn Vierfelderhof-Kinderbauernhof\n    Landhausgarten Dr. Max Fraenkel Westernstadt Old Texas Town\n    Landwirtschaftsbetrieb SpeiseGut Zitadelle Spandau\n  \n"
}