{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1055286.php",
    "date": "2021-02-19",
    "title": "Spandau gedenkt zum Jahrestag der Opfer des rassistischen Anschlags in Hanau vor einem Jahr",
    "text": "\n\n    Am heutigen 19.02.2021 jährt sich zum ersten Mal der rassistische Terroranschlag von Hanau. Neun Menschen sind heute vor einem Jahr Opfer eines unfassbaren Verbrechens geworden, ein Verbrechen, das aus menschenverachtenden Motiven verübt wurde. Am Tag der Ereignisse bemerkte der Hanauer Oberbürgermeister Claus Kaminsky richtig:\n    „Die Opfer waren keine Fremden!“\n  \n\n    Auch der Bezirk Spandau gedenkt heute den Opfern und den Hinterbliebenen sowie den Verletzten dieser abscheulichen Tat. Das Bezirksamt setzt sich entschieden dafür ein, die Bedrohung der freien Gesellschaft durch rechtsextreme Gewalt und Terror zu unterbinden.\n  \n\n    „Gewalt in jeglicher Form hat in unserer Gesellschaft keinen Platz, daher engagieren wir uns mit aller Kraft für ein friedliches und respektvolles Miteinander, das im Bezirk Spandau täglich gelebt wird”, erläutert Bezirksbürgermeister Kleebank.\n  \n\n    „Die traurigen Ereignisse von Hanau sind ein Anschlag auf unsere Gesellschaft und ihre Grundfesten für ein weltoffenes Miteinander. Die rassistischen Morde von Hanau verpflichten uns alle, Hass mit aller Kraft entgegenzuwirken, Zivilcourage als Selbstverständlichkeit zu verstehen und demokratische Werte tagtäglich mit aller Kraft zu verteidigen”, ergänzt der\nIntegrationsbeauftragte des Bezirksamtes, Danilo Segina.\n  \n\n    Es ist die Aufgabe eines jeden ausgrenzende Denkmuster zu überwinden und keinen Raum zu lassen für Rassismus, Antisemitismus, Islamophopie und Feindlichkeit gegenüber Sinte*zza und Romn*ja oder Abwertung aufgrund von Geschlechtszuschreibungen.\n  \n\n    Alle Menschen, die in Spandau leben, unabhängig von jeglicher Zuschreibung vermeintlichen Andersseins, sind Teil unserer Gesellschaft und verdienen die gleichen Rechte und Anerkennung.\n  \n"
}