{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1119184.php",
    "date": "2021-08-24",
    "title": "Familien-Staatsekretärin Klebba begrüßt neue Frauen im Landesprogramm Stadtteilmütter",
    "text": "\n\n    Sigrid Klebba, Staatssekretärin für Jugend und Familie, hat heute elf neue Stadtteilmütter in Berlin-Mitte begrüßt. Die Frauen aus den Herkunftsländern Syrien, Afghanistan, Iran, Türkei, Bulgarien und Vietnam werden von der Diakoniegemeinschaft Bethania für ihren Einsatz in ganz Berlin qualifiziert. Die Diakoniegemeinschaft Bethania ist einer von drei Trägern im Fachverbund Stadtteilmütter, der seit mehr als zehn Jahren Stadtteilmütter-Projekte durchführt. Das erfolgreiche Landesprogramm Stadtteilmütter wird weiter ausgebaut und die Unterstützung insbesondere von Berliner Familien mit Migrationsgeschichte und/oder Fluchthintergrund damit weiter gestärkt. Insgesamt starten 22 Frauen in zwei neuen Kursen mit der Qualifizierung zur Stadtteilmutter im Rahmen des Landesprogramms.\n  \n\nSigrid Klebba, Staatssekretärin für Jugend und Familie: „Ich freue mich sehr, dass wir das im letzten Jahr erfolgreich gestartete Landesprogramm Stadtteilmütter ausbauen können und 30 neue Frauen eine sozialversicherungspflichtige Anstellung in diesem Jahr aufnehmen. Diejenigen, die noch kein Zertifikat haben, werden in den nun beginnenden Kursen zur Entwicklung von Kindern, zur Sprachentwicklung und Sprachförderung, aber auch zum Kita- und Schulsystem qualifiziert. Die Stadtteilmütter haben gerade auch in der Pandemie gezeigt, wie gut sie die Familien erreichen und unterstützen, und wie wichtig ihre Arbeit unter diesen erschwerten Bedingungen ist. Ich wünsche daher allen angehenden Stadtteilmüttern viel Erfolg und alles Gute für ihre Zukunft.“\n  \n\n    Vor zwei Jahren wurde mit dem Senatsbeschluss vom 04.06.2019 das Landesprogramm Stadtteilmütter auf den Weg gebracht und damit die so wichtige und erfolgreiche Arbeit der Stadtteilmütter durch eine dauerhafte Finanzierung gesichert. Anfang 2020 haben 150 Frauen aus allen zwölf Berliner Bezirken, die selbst eine Migrationsgeschichte haben, eine sozialversicherungspflichtige Beschäftigung aufgenommen und unterstützen seitdem Familien mit Migrationsgeschichte und/oder Fluchterfahrung. Sie beraten zu den vielfältigen Angeboten für Familien und zur Förderung von Kindern. Damit werden die aufsuchenden Angebote in der Familienförderung weiter ausgebaut, die perspektivisch auch im Rahmen des Gesetzes zur Förderung und Beteiligung von Familien gestärkt werden sollen.\n  \n"
}