{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1048909.php",
    "date": "2021-02-04",
    "title": "Internationaler Tag gegen weibliche Genitalverstümmelung",
    "text": "\n\n    Mit dem internationalen Tag gegen weibliche Genitalverstümmelung wird auch in diesem Jahr am 06. Februar auf eine schwere Menschenrechtsverletzung aufmerksam gemacht.\n  \n\n    Weltweit sind rund 200 Millionen Frauen und Mädchen von weiblicher Genitalverstümmelung und Beschneidung betroffen, die meistens unter unhygienischen Bedingungen durchgeführt wird. Dabei werden die äußeren weiblichen Genitalien vollständig oder teilweise entfernt oder verletzt und dadurch die natürlichen Funktionen des weiblichen Körpers stark beeinträchtigt. Die Folgen dieses schmerzhaften Eingriffs sind akute und chronische gesundheitliche Komplikationen wie beispielsweise starke Blutungen, Harnwegsinfektionen, Zysten, ein erhöhtes Risiko bei Schwangerschaft und Geburt. Nicht selten führen diese Komplikationen zum Tod. Die psychischen Folgen sind massiv: Für fast alle Frauen und Mädchen bedeutet Genitalverstümmelung ein lebenslanges Leiden.\n  \n\n    Genitalverstümmelung ist eine Form der Gewalt gegen Frauen und Mädchen im Sinne der Europarats-Übereinkommen zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (Istanbul Konvention). Die Istanbul Konvention ist der bisher umfassendste Menschenrechtsvertrag gegen geschlechtsspezifische Gewalt. So gilt Gewalt an Frauen nun als Menschenrechtsverletzung und Diskriminierung der Frau. Der Begriff Frau schließt dabei explizit Mädchen unter 18 Jahren ein. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung hat die Federführung der Umsetzung der Istanbul Konvention in Berlin.\n  \n\n    Frauen und Mädchen, die diese Form der Gewalt erlebt haben oder davon bedroht sind, können in Berlin bereits auf ein gutes Hilfesystem zugreifen. Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung stärkt die medizinische Versorgung von Betroffenen und die präventive Aufklärungsarbeit in Berlin seit 2020. Im Mai 2020 wurde in Berlin die erste Koordinierungsstelle gegen weibliche Genitalverstümmelung eröffnet, um ein koordiniertes Angebot und eine gemeinsame Strategie zur Prävention, Beratung und Behandlung weiblicher Genitalverstümmelung zu schaffen, die Netzwerkarbeit zu fördern und das in Berlin bereits vorhandenen Fachwissen zusammenzuführen und weiterzuentwickeln.\n  \n\n    Das Familienplanungszentrum BALANCE e.V. hat die Projektkoordination inne. Es vereint psychologische Beratung, sexualpädagogische Angebote und eine gynäkologische Versorgung unter einem Dach. Kooperationspartner sind Terre des Femmes und das Desert Flower Center.\n  \n\n    Mehr Informationen über Aufklärung und Hilfe für Betroffene in Berlin sind hier zu finden: https://www.koordinierungsstelle-fgmc.de/\n\n\nPressekontakt: Lena Högemann,\n    Pressesprecherin der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    030 90 28 28 53\npressestelle@sengpg.berlin.de\n\n"
}