{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1086906.php",
    "date": "2021-05-20",
    "title": "Ausstellung „Gesichter der Hauptstadt“ mit Ölgemälden von Ulli Schmitt noch bis 31. August im Rathaus Pankow",
    "text": "\n\n    Im Rathaus Pankow in der Breite Str. 24a-26, 13187 Berlin ist noch bis zum 31. August 2021 die Ausstellung „Gesichter der Hauptstadt“ mit Arbeiten von Ulli Schmitt zu sehen. Die Ausstellung befindet sich im 1. Obergeschoss im öffentlich zugänglichen Korridor und kann während der Öffnungszeiten des Rathauses von Montag bis Freitag jeweils von 10.00 bis 18.00 Uhr ohne vorherige Anmeldung und unter Beachtung der geltenden Abstands- und Hygieneregeln besucht werden. An Feiertagen bleibt das Rathaus geschlossen.\n  \n\nPorträtserie als Experiment\n    Die Künstlerin Ulli Schmitt möchte mit der Serie „Gesichter der Hauptstadt“ Menschen porträtieren, die für die Vielfalt der quirligen Stadt stehen – egal welcher Herkunft, welchen Alters oder Geschlechts. Sie wagte hierfür ein Experiment und rief im Jahr 2020 über Social Media und verschiedene Internetseiten interessierte Berlinerinnen und Berliner dazu auf, ihr ein Porträtfoto von sich zu senden. Auf dieser Grundlage entstanden bis zum Frühling 2021 insgesamt 51 Ölgemälde, ohne dass sich die Künstlerin und die Porträtierten persönlich begegneten. Die eingereichten Fotos waren so vielfältig wie die Menschen: spontane Selfies, Passfotos oder Hochglanzbilder aus dem Fotostudio. Alle Teilnehmenden beantworteten auch kurz die Frage „Was ist Glück für Dich?“.\n  \n\nÜber Ulli Schmitt\n    Die gebürtige Passauerin kam Anfang der 1990er Jahre nach Berlin: Sie ist Diplom Designerin / Textil und Flächendesign und studierte an der Kunsthochschule Berlin-Weißensee. Viele Jahre arbeitete Sie als Grafik-Designerin in Agenturen sowie Verlagen und verschrieb sich dem Editorial Design. Sie lebt und arbeitet im Bezirk Pankow.\n  \n\nMenschen an sich, mit sich und in der Gesellschaft\n    Im Mittelpunkt von Ulli Schmitts künstlerischen Arbeiten stehen vor allem Menschen in ihrer Vielfalt. Sie wählt dabei oft „unbequeme“ und sozialkritische Themen, zeigt Obdachlosigkeit, Einsamkeit im Alter oder Isolation. Ihr Stil ist direkt, authentisch und kraftvoll. Mit breiten Pinselstrichen erfasst sie den individuellen Ausdruck und Charakter der Dargestellten.\n  \n\nÖlporträts für alle\n    Mit dem Projekt verbindet Ulli Schmitt auch das Ziel, dass die abgebildeten Personen nach der Ausstellung ihr eigenes Porträt für einen kleinen Betrag erwerben können. „Lange Zeit war es nur für Gutbetuchte möglich, sich ein Ölgemälde mit dem eigenen Konterfei in die Wohnung zu hängen. Das will ich ändern“, so die Malerin über ihre Idee.\n  \n\n    Weitere Informationen: www.ulli-schmitt.com\n\n"
}