{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1096556.php",
    "date": "2021-06-16",
    "title": "Lichtenberger Begegnungsstätten für Seniorinnen und Senioren öffnen",
    "text": "\n\n    Im Laufe des Monats Juni 2021 öffnen die kommunalen Begegnungsstätten für Seniorinnen und Senioren in Lichtenberg schrittweise ihre Türen für Besucherinnen und Besucher.\n  \n\n    Nach vorheriger Anmeldung und unter Einhaltung der geltenden Schutz- und Hygienebestimmungen ist dort dann wieder eine persönliche Beratung möglich. Auch Weiterbildungsangebote in Kleingruppen (im Gebäude) oder sportliche Betätigung an frischer Luft ist wieder möglich. Aktuell ist dazu der Nachweis eines negativen Corona-Tests, der nicht älter als 24 Stunden ist oder der Nachweis über eine vollständige Impfung, die mindestens 14 Tage zurückliegt oder ein Genesungsattest, welches nicht älter als sechs Monate ist, erforderlich.\n  \n\n    Es ist außerdem weiterhin möglich, sich für die digitalen Sportangebote anzumelden. Dazu zählen Kurse wie Yoga, Tai-Chi, Tanz Work Out oder Line Dance.\n  \n\nLichtenbergs Bezirksstadtrat für Soziales, Kevin Hönicke (SPD): „Ich freue mich, dass wir endlich die Seniorenbegegnungsstätten wieder öffnen können. Unsere Älteren im Bezirk mussten in den letzten Monaten mit großer Vorsicht agieren und waren besonders von Einsamkeit betroffen! Gut, dass nun Freundinnen und Freunde zusammenkommen und wieder gemeinsame Stunden verbringen können. Jeden weiteren Öffnungsschritt werden wir so früh wie möglich, aber mit soviel Sicherheit wie nötig angehen.“\n  \n\n    Genauere Informationen zu den Öffnungsschritten erhalten Interessierte direkt von den kommunalen Begegnungsstätten:\n  \n\nKommunale Begegnungsstätte Ribnitzer Straße\n    Ribnitzer Str. 1b, 13051 Berlin\n    Mo, Di, Do 9.00-17.00 Uhr, Mi 9.00-15.00 Uhr, Fr 9.00-16.00 Uhr\n    Telefon: (030) 929-7168\nsbst.ribnitzer.str@gmx.net\n\n\nKommunale Begegnungsstätte Einbecker Straße\n    Einbecker Str. 85, 10315 Berlin\n    Mo-Do 9.00-17.00 Uhr, Fr 10.00-16.00 Uhr\n    Telefon: (030) 525-2042\nsbst.einbecker85@gmx.de\n\n\nKommunale Begegnungsstätte im Warnitzer Bogen\n    Warnitzer Str. 6-8, 13057 Berlin\n    Mo, Mi, Do 9.00-17.00 Uhr & Di, Fr 10.00-15.00 Uhr\n    Telefon: (030) 929-0284\nsbst.warnitzer@gmx.de\n\n\nKommunale Begegnungsstätte Karlshorst\n    Hönower Straße 30a, 10318 Berlin\n    Mo-Do 10.00-17.00 Uhr & Fr nach Vereinbarung\n    Telefon: (030) 509-8108\nsbst.hoenower@gmx.de\n\n\nKommunale Begegnungsstätte „Rusche 43“\n    Ruschestraße 43, 10367 Berlin\n    Mo 12.00-18.00 Uhr & Di, Do 12.00-17.00 Uhr, Mi 10.00-17.00 Uhr\n    Telefon: (030) 559-2381\nsbs.rusche43.@gmx.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n\n    Eva-Maria Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n\n"
}