{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1102128.php",
    "date": "2021-07-01",
    "title": "Verleihung des Reinickendorfer Ehrenpreises 2021",
    "text": "\n\n    Auf Initiative von Bezirksstadtrat Uwe Brockhausen (SPD) wird in diesem Jahr zum achten Mal der Reinickendorfer Ehrenpreis vergeben. Da die Preisverleihung im vergangenen Jahr entfallen musste, werden wir in diesem Jahr die Preisträger aus dem Jahren 2020 und 2021 küren. Der Ehrenpreis wird an Personen verliehen, die sich ehrenamtlich für Menschen mit Behinderungen im Bezirk Reinickendorf einsetzen.\n  \n\n    In vielen Bereichen des öffentlichen und sozialen Lebens kann auf die Unterstützung durch ehrenamtliche Helferinnen und Helfer nicht verzichtet werden. Das ehrenamtliche Engagement verbessert die Lebensqualität von Menschen mit Behinderungen oder chronischen Erkrankungen. Es ist eine wertvolle Ergänzung zu den bereits bestehenden Angeboten. Die Preisverleihung würdigt diese so wichtige Arbeit in unserem Bezirk. Vorschläge für Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer können von Einzelpersonen, Interessengemeinschaften, Organisationen, Arbeitsgruppen und als Eigenbewerbung eingereicht werden. Voraussetzung ist ein ehrenamtliches Engagement von mindestens 6 Monaten im Bezirk Reinickendorf. Bis zum 10. September 2021 besteht die Möglichkeit, Bewerbungen im Büro der Beauftragten für Menschen mit Behinderung, bevorzugt per E-Mail, einzureichen:\n  \n\n    Regina Vollbrecht\n    Beauftragte für Menschen mit Behinderung von Berlin-Reinickendorf\n    Eichborndamm 215\n    13437 Berlin\n    Tel: 030 90294-5007\n    E-Mail: regina.vollbrecht@reinickendorf.berlin.de oder behindertenbeauftragte@reinickendorf.berlin.de\n\n\n    Die Jury besteht auch in diesem Jahr wieder aus Mitgliedern des Reinickendorfer Beirats für Menschen mit Behinderung. Sie übernimmt die Auswahl der Ehrenpreisträgerinnen und Ehrenpreisträger. Die feierliche Vergabe des Ehrenpreises erfolgt am 22.11.2021 im Rahmen des Behinderten- und Seniorenparlamentes. Die Ehrungen werden von Bezirksstadtrat Uwe Brockhausen und der Beauftragten für Menschen mit Behinderung, Regina Vollbrecht gemeinsam vorgenommen.\n  \n\n    Bezirksstadtrat Uwe Brockhausen: „Ihr ehrenamtliches Engagement erleichtert den Alltag für Menschen mit Handicap sehr und verbessert die Lebensqualität von Betroffenen. Die Verleihung des Ehrenpreises ist mir ein besonderes Anliegen, um ehrenamtlichen Helferinnen und Helfern auch öffentlich meinen Dank für ihre freiwillige wertvolle Arbeit auszusprechen.“\n  \n"
}