{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1157171.php",
    "date": "2021-12-14",
    "title": "Berliner Senat beschließt Landesaufnahmeprogramm für afghanische Staatsangehörige",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Dezember 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, des Regierenden Bürgermeisters Michael Müller und des Senators für Inneres und Sport, Andreas Geisel, ein Berliner Landesaufnahmeprogramm für die Aufnahme von insgesamt 500 afghanischen Staatsangehörigen beschlossen. Über das Landesaufnahmeprogramm sollen in den nächsten fünf Jahren jährlich rund 100 besonders schutzbedürftige afghanische Staatsangehörige in Berlin aufgenommen werden.\n  \n\n    Die Aufnahme erfolgt in Zusammenarbeit mit dem Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) und der Internationalen Organisation für Migration (IOM). Begünstigte sind vom UNHCR als besonders schutzbedürftig eingestufte Geflüchtete sowie Menschen, die sich als Journalistinnen und Journalisten, Künstlerinnen und Künstler, Menschenrechtlerinnen und Menschenrechtler oder Oppositionelle engagiert haben, die sich in Afghanistan oder einem Anrainerstaat aufhalten und nicht bereits eine Aufnahmezusage des Bundesministeriums des Innern, für Bau und Heimat erhalten haben.\n  \n\n    Darüber hinaus hat der Senat aus humanitären Gründen die Erweiterung der bestehenden Aufnahmeregelung für syrische und irakische Geflüchtete mit Verwandten in Berlin um afghanische Geflüchtete erweitert, um ihnen die Einreise zu ihren in Berlin lebenden Verwandten zu ermöglichen. Für die Umsetzung werden nunmehr weitere innerbehördliche Abstimmungen auf den Weg gebracht. Für die Umsetzung des Landesaufnahmeprogrammes kann auf bewährte Strukturen zurückgegriffen werden, die bereits im Rahmen des Berliner Landesaufnahmeprogrammes zur humanitären Hilfe für besonders schutzbedürftige Flüchtlinge geschaffen wurden.\n  \n\n    Sozialsenatorin Elke Breitenbach: „Die Bilder und Berichte aus Afghanistan haben uns in diesem Sommer alle schockiert. Das Land befindet sich weiterhin in einem desolaten Zustand. Hierunter leiden vor allem solche Gruppen, die ohnehin schutzbedürftig sind. Mit dem Landesaufnahmeprogramm wollen wir diesen Menschen helfen und Frauen, Kindern und kranken Menschen eine sichere Zuflucht bieten. Auch Menschen, die seit der Machtübernahme durch die Taliban aufgrund ihres Engagements besonders gefährdet sind, müssen aufgenommen werden. Wir freuen uns, dass sich auch die neue Bundesregierung zur humanitären Schutzverantwortung bekennt und Aufnahmen aus Afghanistan ermöglichen möchte. Wir hoffen daher auf ein schnelles Einvernehmen des Bundesinnenministeriums.“\n  \n\n    Innensenator Andreas Geisel: „Die dramatischen Entwicklungen in Afghanistan haben uns tief erschüttert. In einer solchen Krisensituation helfen wir selbstverständlich, denn Berlin ist ein sicherer Hafen für Menschen in Not. Mit dem Landesaufnahmeprogramm wollen wir uns vor allem um die besonders schutzbedürftigen Menschen kümmern. Wir nehmen dabei auch die Ängste der Verwandten in Berlin sehr ernst, die sich Sorgen um ihre Angehörigen machen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}