{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1088724.php",
    "date": "2021-05-27",
    "title": "Aggressive Menge bedrängt Einsatzkräfte",
    "text": "\n\nNr. 1143\n    Eine aggressive Menschenmenge bedrängte gestern Abend in Gesundbrunnen Polizeieinsatzkräfte. Gegen 20.20 Uhr wurden Polizistinnen und Polizisten zu einer Auseinandersetzung zwischen mehreren Männern auf der Stettiner Straße alarmiert. Dort sollen drei Männer gemeinsam einen 33-Jährigen mit Faustschlägen geschlagen und mit einem Reizgas angegriffen haben. Ein 32-Jähriger, der versuchte, dem Angegriffenen zur Hilfe zu eilen, soll von einem Mann des Trios mit einem Messer bedroht und aufgefordert worden sein, sich nicht einzumischen. Aus Angst wich der Bedrohte zurück. Ein weiterer Zeuge, ein 43-Jähriger, fertigte mit seinem Telefon eine Videoaufzeichnung des Angriffes an, woraufhin die drei Tatverdächtigen, als sie dies bemerkten, in Richtung Osloer Straße flüchteten. Die Einsatzkräfte konnten noch in der Nähe einen Mann des Trios festnehmen, bei dem es sich um einen 17-Jährigen handelt. Bei der Festnahme setzte sich der Tatverdächtige jedoch zur Wehr und griff\n    einen Polizisten an. Erst mit Unterstützung und dem zu Boden bringen des Jugendlichen konnte die Festnahme gesichert werden. Nun sammelte sich eine rund 30-köpfige Menschenmenge, rief Parolen in einer nicht verständlichen Sprache und drängte sich an die Einsatzkräfte heran. Ein Mann aus der Menge hob einen Metalltisch hoch und versuchte diesen in Richtung eines der eingesetzten Polizisten zu schleudern. Nur der Einsatz von Reizstoff gegen den Mann verhinderte dies. Der Mann zog sich in die Menge zurück und flüchtete unerkannt in Richtung Osloer Straße. Nur mit weiteren Unterstützungskräften sowie dem Einsatz eines Diensthundes gelang es, die Menge zurückzuhalten und die Situation zu beruhigen. Den Festgenommenen brachten die Einsatzkräfte anschließend zu einer erkennungsdienstlichen Behandlung in einen Polizeigewahrsam, aus dem er später wieder entlassen wurde. Zu diesem Einsatz mussten rund 30 Polizistinnen und Polizisten eingesetzt werden.\n  \n"
}