{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1132712.php",
    "date": "2021-10-05",
    "title": "Ein Platz für Söhnker: Steglitz-Zehlendorf ehrt Gerechten unter den Völkern",
    "text": "\n\n    Ein großer Schauspieler mit viel Talent, einem großen Herzen und einer großen Portion Zivilcourage: das war Hans Söhnker (1903-1981). Am 11. Oktober 2021 um 11:00 Uhr ehrt Steglitz-Zehlendorf seinen langjährigen Mitbürger durch die Benennung eines begrünten Platzes am Straßendreieck Altensteinstraße/Schwendenerstraße/Limonenstraße in 14195 Berlin, Ortsteil Dahlem. Der 11. Oktober ist auch der Geburtstag von Hans Söhnker.\n  \n\n    Die längste Zeit seines Lebens hat Hans Söhnker in Steglitz-Zehlendorf verbracht, dort sowohl beruflich gewirkt, als auch privat gewohnt. Der künftige Hans-Söhnker-Platz liegt in etwa gleich weit von seiner früheren Wohnung und der beruflichen Wirkungsstätte entfernt. Zusammen mit Intendant Boleslaw Barlog zählte Söhnker nach dem Zweiten Weltkrieg zu den Männern der ersten Stunde am Steglitzer Schlosspark-Theater. Er stand mit der jungen Hildegard Knef auf der Bühne, drehte mit Filmgrößen wie Hans Albers, Ilse Werner oder Gustav Knuth.\n  \n\n    Wegen seines Einsatzes für jüdische Mitbürgerinnen und Mitbürger ist Hans Söhnker zum Vorbild für Zivilcourage geworden. Er hatte in den Kriegsjahren 1943 bis 1945 mehrere untergetauchte Juden in seinem Wochenendhaus südlich von Berlin versteckt und sie vor dem Holocaust bewahrt. Das Risiko, sich selbst damit in Gefahr zu bringen, ging er bewusst ein. In Anerkennung seiner Verdienste hat Söhnker in November 2018 posthum die höchste Auszeichnung erhalten, die der Staat Israel für nichtjüdische Menschen zu vergeben hat: In der Gedenkstätte „Stille Helden“ wurde er in das Verzeichnis der „Gerechten unter den Völkern“ von Yad Vashem aufgenommen. Stellvertretend für die Familie des Geehrten hatte dessen Urgroßnichte, Schauspielerin Anneke Kim Sarnau, die Auszeichnung angenommen.\n  \n\n    Grundlage der Platzbenennung ist ein Beschluss der Bezirksverordnetenversammlung (BVV) Steglitz-Zehlendorf vom 10. April 2019, demzufolge das Bezirksamt ersucht wurde, „eine Straße oder einen Platz nach dem bekannten Schauspieler Hans Söhnker zu benennen“.\n  \n\n    Auf Entscheidung des Bezirksamtes wird Hans Söhnker eine zweite Ehrung zuteil: Im Rahmen einer nichtöffentlichen Veranstaltung am gleichen Tag wird die bezirkseigene Freizeitstätte „Club Steglitz“ umbenannt. Die Einrichtung für Menschen ab 55+ trägt künftig den Namen „Hans-Söhnker-Haus“.\n  \n\n    Das Heimatmuseum Zehlendorf hat die Platzbenennung zum Anlass genommen, im Rahmen einer Sonderausstellung an den Film-, Theater- und Fernsehschauspieler zu erinnern: „Hans Söhnker – Leinwandheld und Lebensretter“ ist die Ausstellung umschrieben, die zwischen 10. Oktober 2021 und 30. Januar 2022 im Heimatmuseum, Clayallee 355, 14169 Berlin bei freiem Eintritt zum Besuch einlädt. Vernissage ist am 10. Oktober ab 11:00 Uhr, danach ist immer mittwochs und sonntags von 11:00 bis 15:00 Uhr geöffnet. Als besondere Attraktion zeigt das Kino Bali am Bahnhof Zehlendorf in Kooperation mit dem Heimatverein Zehlendorf e.V. insgesamt drei Filme mit Hans Söhnker. Die Filmreihe beginnt am Sonnabend, dem 9. Oktober 2021 um 11:00 Uhr mit der „Großen Freiheit Nr. 7“ aus dem Jahre 1944, bei dem Helmut Käutner Regie führte. Der Kartenverkauf erfolgt direkt über den Heimatverein (Tel.: 030 802 24 41; E-Mail: info@heimatmuseum-zehlendorf.de).\n  \n\n    Besucherinnen und Besucher des Festaktes zur Platzbenennung in Dahlem werden gebeten, die bekannten Abstands- und Hygieneregeln einzuhalten.\n  \n"
}