{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1122235.php",
    "date": "2021-09-02",
    "title": "Neuer Ort für Gemeinwohl und Zivilgesellschaft: Einweihung des Kiezraums auf dem Dragonerareal",
    "text": "\n\n    Am 2. September 2021 um 18.30 Uhr wird der Kiezraum im Rathausblock im Rahmen der Kreuzberger Kiezwoche nach einer umfassenden Sanierung durch Bezirksstadtrat Florian Schmidt gemeinsam mit Kooperationspartner*innen aus dem Modellprojekt offiziell eingeweiht. Im Anschluss ab 20 Uhr wird ein Kiezquiz zum Rathausblock und dem Dragonerareal stattfinden.\n  \n\n    Der Kiezraum befindet sich im Herzen des Rathausblocks in einem denkmalgeschützten Gebäude – ein ehemaliger Pferdestall der Garde-Dragoner-Kaserne. Seit dem Start des Modellprojekts ist ein Wunsch vieler Bürger*innen einen Raum als eine Schnittstelle zwischen Stadtteilarbeit und Nachbarschaft zu haben, um die Entwicklung des Areals zu einem gemeinwohlorientierten Ort für zivilgesellschaftliches Engagement zu unterstützen. Der Kiezraum steht perspektivisch auch über das Modellprojekt hinaus für vielfältige nachbarschaftliche und soziale Zwecke über das Bezirksamt Friedrichshain-Kreuzberg zur Verfügung und soll außerdem eine Anlaufstelle für Informationen über die aktuellen Entwicklungen auf dem Areal sein.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat den Kiezraum von der BIM Berliner Immobilienmanagement GmbH angemietet und den Innenbereich in den letzten Jahren aufwendig denkmalgerecht saniert. Zur zukünftigen Nutzung des Raumes haben die Kooperationspartner*innen des Modellprojektes eine Projektvereinbarung unterzeichnet. Parallel zu dieser Projektvereinbarung laufen seit mehreren Jahren Abstimmungen mit der zivilgesellschaftlich organisierten AG Raum und dem Vernetzungstreffen Rathausblock. Der Kiezraum soll zukünftig durch die verschiedenen Gruppen auf dem Areal genutzt werden. Ziel ist die Gründung eines Vereins, der den Betrieb vom Bezirksamt übernimmt.\n     \n    Grußworte der Kooperationspartner*innen zur Einweihung des Kiezraumes\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen:\n    „Mit der Einweihung des Kiezraums erfüllt der Bezirk den Wunsch der Zivilgesellschaft, einen gemeinsamen Treffpunkt für Stadtteilarbeit und die Nachbarschaft im Rathausblock fest einzurichten. Der Kiezraum ist ein wichtiger Baustein im Modellprojekt Rathausblock. Er befördert den Austausch der Initiativen, der Nachbarschaft, der verschiedenen Kooperationspartner*innen und ist Anlaufstelle zur Information für Alle am Modellprojekt Interessierten. Die Einweihung des Kiezraumes bringt uns einen Schritt weiter auf dem Weg zu einem neuen gemeinwohlorientierten Stadtquartier.“\n  \n\n    Holger Gumz für das Vernetzungstreffen Rathausblock:\n    „Das Vernetzungstreffen Rathausblock freut sich sehr darauf, dass der Kiezraum nun eröffnet werden kann! Der Anspruch auf Räumlichkeiten war eine der frühesten Forderungen der vernetzten Initiativen rund um den Rathausblock für nachbarschaftliches und stadtpolitisches Engagement als ein essenzieller Teil der Beteiligungsvoraussetzungen und wichtige Grundlage für die Arbeit der Initiativen und Nachbarschaft im Sanierungsprozess „Modellprojekt Rathausblock“. Es klang unter dem Grundverständnis von „Selbstverwaltet und Kommunal“ von Beginn an zweierlei an – wir brauchen einen selbstverwalteten Kiezraum sowohl für die öffentliche Entwicklung und Diskussion des Modellprojektes Rathausblock, und wir brauchen ihn als Freiraum für die weit gefasste Nachbarschaft, um Vielfalt und Leben auf das Gelände zu bekommen. Beides sollte getragen sein von einer Kultur der Teilhabe, Solidarität, Anerkennung und des öffentlichen Diskurses. Es wird jetzt möglich, und das ist\n    gut so. Wir freuen uns auf den weiteren Weg, der vor uns liegt!“\n  \n\n    Christina Geib, Geschäftsführerin WBM Wohnungsbaugesellschaft Berlin-Mitte mbH:\n    „Auf dem Gelände des Rathausblocks entwickeln wir gemeinsam mit vielen Akteur*innen neue Räume für Berlin. Noch sind wir mitten in der Planung. Aber bald werden wir hier bauen und noch später wird hier gewohnt, gearbeitet, gelebt. Der Kiezraum wird uns von heute an dabei begleiten und nicht nur den direkt Beteiligten, sondern auch der gesamten Nachbarschaft ein Ort des Austauschs sein. Ich freue mich auf viele spannende und anregende Diskussionen im Kiezraum in den kommenden Jahren!“\n  \n\n    Birgit Möhring, Geschäftsführerin BIM Berliner Immobilienmanagement GmbH:\n    „Ich freue mich sehr, dass wir heute mit der Einweihung des Kiezraumes einen Ort zur Verfügung stellen können, der sinnbildlich für den Geist des Modellprojektes steht. Es soll ein Ort des Miteinanders werden, der den Austausch fördert und gleichzeitig Raum für Kreativität bietet. In diesem Sinne wünschen ich uns allen, dass sich die mit dem Kiezraum verbundenen Erwartungen erfüllen und wir alle in der Kooperation von den Ideen und Anregungen profitieren können, die hier zukünftig entwickelt werden.“\n  \n\nHintergrund\n    Der Rathausblock Kreuzberg mit dem sog. Dragonerareal soll in den kommenden Jahren gemeinwohlorientiert und kooperativ zu einem neuen Stadtquartier entwickelt werden, das Raum für bezahlbares Wohnen, Gewerbe, eine Kita und Jugendfreizeiteinrichtung sowie Flächen für Kultur bereitstellt. Die Zusammenarbeit der beteiligten Akteur*innen im Modellprojekt ist in einer Kooperationsvereinbarung festgelegt. Diese unterzeichneten Vertreter*innen des Bezirksamts Friedrichshain-Kreuzberg, der Senatsverwaltung für Stadtentwicklung und Wohnen, des Vernetzungstreffens Rathausblock sowie Delegierte aus dem Forum Rathausblock, der BIM Berliner Immobilienmanagement GmbH und der WBM Wohnungsbaugesellschaft Berlin-Mitte mbH im Juni 2019. Im Januar 2020 gewann die Planungsgemeinschaft SMAQ Architektur und Stadt (Berlin) mit ManMadeLand (Berlin) und Barbara Schindler mit ihrem städtebaulichen Entwurf das offene Werkstattverfahren mit Bürger*innenbeteiligung.\n    Aktuell wird die Umsetzung der Planungen vorbereitet und der städtebauliche Entwurf in einen Bebauungsplan überführt.\n  \n\nWeitere Informationen\n    Die Grußworte der Kooperationspartner*innen zur Eröffnung des Kiezraums finden Sie auch auf unserer Transparenzplattform unter: https://www.berlin.de/rathausblock-fk/aktuelles/aktuelles-1016698.php\n\n\n    Weitere Informationen und Bilder zum Modellprojekt Rathausblock erhalten Sie auf unserer Transparenzplattform unter: www.berlin.de/rathausblock-fk/aktuelles/presseinformationen\n\n\n    Informationen erhalten Sie auch auf den Social-Media-Kanälen Twitter und Instagram: https://twitter.com/rthsblck, www.instagram.com/rathausblock (Instagram)\n\n\nPressekontakt\n    Alexander Matthes,\n    Stadtentwicklungsamt\n    Telefon.: (030) 90298-2456\n    E-Mail: Alexander.Matthes@ba-fk.berlin.de\n\n"
}