{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1123149.php",
    "date": "2021-09-06",
    "title": "Verbesserung der Hausarztversorgung in Lichtenberg",
    "text": "\n\n    Die Kassenärztliche Vereinigung (KV) Berlin startet ab dem 1. Januar 2022 in Lichtenberg mit einem mehrjährigen Förderprogramm zur Verbesserung der Hausarztversor-gung. Mit einer geplanten Investitionssumme in Höhe von 21 Millionen Euro wird die KV Berlin zusammen mit den Krankenkassen auch die beiden Bezirke Marzahn-Hellersdorf und Treptow-Köpenick unterstützen. Dies wurde am 2. September 2021 in der Vertreterversammlung der KV Berlin beschlossen.\n  \n\n    Neben der finanziellen Unterstützung von Ärztinnen und Ärzten, die sich neu niederlas-sen bzw. eine Praxis übernehmen wollen, der Förderung von (Zweig-)Praxen mit angestellten Ärztinnen und Ärzten oder der Vergabe von Stipendien an Medizinstudierende wird die KV Berlin die Ärztinnen und Ärzte entlasten, indem auch Weiterbildungen und Qualifizierungen für das Personal gefördert werden sollen. Die KV plant, ab dem zweiten Quartal 2022 Eigeneinrichtungen zu betreiben, in denen Ärztinnen und Ärzte angestellt tätig sein können.\n  \n\n    Der amtierende Lichtenberger Bezirksstadtrat für Gesundheit, Martin Schaefer (CDU): „Das Bezirksamt Lichtenberg begrüßt die von der KV Berlin und den regionalen Krankenkassen beschlossenen Maßnahmen. Erstmals werden neue Wege gegangen, die spürbar und nachhaltig die Hausarztversorgung zum Wohle aller Lichten-bergerinnen und Lichtenberger verbessern werden. Nicht nur die Patientinnen und Patienten, sondern vor allem auch die in der Medizin Arbeitenden werden von der Förderung profitieren. Die unterschiedlich ausgeprägte Versorgungssituation in den Bezirken konnte bisher auch eine gut durchdachte Maßnahme wie der ‚Letter of Intent‘ nicht ändern. Jetzt werden neue Wege gegangen: Das ist eine gute Nachricht für unseren Bezirk, der dringend neue Ärztinnen und Ärzte braucht.“\n\n\n    Im Einvernehmen mit den regionalen Krankenkassen ist die Berechnung der Bedarfsplanung im Jahr 2020 geändert worden. Dadurch ist die für die Arztsitzverteilung zuständige KV Berlin nun in der Lage, neue Anreizsysteme für eine verbesserte Versorgung zu schaffen und kann somit die Verteilung der Arztsitze besser steuern. Dies wirkt insbesondere dem aktuellen Hausarztmangel in den Bezirken Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick entgegen.\n  \n\n    Nähere Informationen zu den geplanten Maßnahmen sind der Septemberausgabe der „KV DIREKT 03/2021“ zu entnehmen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}