{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1121723.php",
    "date": "2021-09-01",
    "title": "Kieback&Peter unterzeichnete Kooperationsvertrag für gutes Klima in der Heinrich-MannSchule",
    "text": "\n\n    Mit dem Projekt „Für ein besseres Klima in Neuköllns Schulen“ wird Kieback&Peter die Neuköllner Heinrich-Mann-Schule mit neuer Gebäudetechnologie und CO2-Sensoren ausstatten. Mit vernetzten, selbstlernenden Heizungsventilen soll etwa unnötiger CO2- Ausstoß vermieden werden. Die Kieback&Peter GmbH & Co. KG unterstützt – als Neuköllner Traditionsunternehmen – mit diesem Projekt die Anstrengungen des Bezirks für mehr Klimaschutz. Im Rahmen eines Schulsponsorings übernimmt Kieback&Peter die nachhaltige Aufwertung der technischen Infrastruktur der Schule mithilfe von Soft- und Hardwarelösungen der Gebäudeautomation.\n  \n\n    Der Kooperationsvertrag wurde dazu am 30. August 2021 von Bezirksbürgermeister Martin Hikel und Christoph Ritzkat, geschäftsführender Gesellschafter von Kieback&Peter im Beisein der zuständigen Bezirksstadträtin Karin Korte und Schulleiter Jan Zimmermann unterschrieben.\n  \n\nBezirksbürgermeister Martin Hikel: „Das Projekt ist ein wichtiger Schritt auf dem Weg zur nachhaltigen Umgestaltung der Neuköllner Schulen hin zu mehr Klimaneutralität. Es zeigt, dass wir als Kommune ganz konkrete Beiträge zum Klimaschutz leisten. Wir sind Kieback&Peter deshalb sehr dankbar für ihre großzügige Unterstützung.“ Im Dialog mit den Schüler:innen und Lehrer:innen wurde zudem ein gemeinsames pädagogisches Begleitkonzept entwickelt, das für aktiven Klimaschutz sensibilisiert. Die Schüler:innen werden in die Montage und Nutzung des neuen Systems eingebunden.\n  \n\nBezirksstadträtin Karin Korte: „Die Heinrich-Mann-Schule macht seit mehr als 12 Jahren als ausgezeichnete Klima- und Umweltschule von sich reden. Der Nachhaltigkeitsgedanke ist fest im Schulalltag der Schüler*innen integriert. Durch diese Kooperationsvereinbarung wird die Schule nun in eine neue grüne Liga aufsteigen und ihre Energieeffizienz deutlich erhöhen. Ich danke Kieback & Peter sowie unserer Wirtschaftsförderung für diesen gelungenen Coup.“\n  \n\nChristoph Ritzkat, geschäftsführender Gesellschafter Kieback&Peter: „Die Themen Klima-, Gesundheitsschutz und Digitalisierung sind brandaktuell und allgegenwärtig. Wir möchten Schülerinnen und Schüler für den aktiven Klimaschutz in den Schulen begeistern und bringen damit „Fridays for Future“ zurück in die Schulen.“\n  \n\nSchulleiter Jan Zimmermann, Heinrich-Mann-Schule: „Die Heinrich-Mann Schule ist seit gut zehn Jahren kontinuierlich bemüht, das Thema Umweltbildung und Nachhaltigkeit den Schülerinnen und Schülern im täglichen Unterricht und in Projektarbeiten näherzubringen und sie dafür zu begeistern. Seit 2011 sind wir Umweltschule. Ich bin hoch erfreut, dass die Wahl für die Ausstattung von Kieback&Peter auf die Heinrich-Mann-Schule gefallen ist. Dies stellt für uns eine gewisse Wertschätzung der geleisteten Arbeit und einen Beitrag zur Attraktivitätssteigerung der Schule dar. Durch die Kooperation erhoffe ich mir neue Perspektiven, Möglichkeiten und Austausche für die Schüler:innenschaft. Wir freuen uns auf den neuen Kooperationspartner und sehen einer nachhaltigen Zukunft mit vielen spannenden Begegnungen zwischen Kieback&Peter und der Heinrich-Mann-Schule entgegen.“\n  \n"
}