{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1129870.php",
    "date": "2021-09-24",
    "title": "Wo liegt eigentlich Panama? - Kunstwettbewerb für Grundschule am Weißen See entschieden",
    "text": "\n\n    Mit ihrem Entwurf „Wo liegt eigentlich Panama?“ konnte die Berliner Künstlerin Barbara Trautmann den nichtoffenen Kunstwettbewerb für die Grundschule am Weißen See in Berlin-Weißensee für sich entscheiden. In seiner Sitzung am 23. September 2021, die aufgrund des aktuell geltenden Hygienerahmenkonzeptes der Senatsverwaltung für Kultur und Europa in digitaler Form stattfand, hat das Preisgericht unter Vorsitz des Künstlers Albert Weis aus sieben eingereichten künstlerischen Entwürfen den Beitrag von Barbara Trautmann zur Realisierung empfohlen. Die Arbeit ist für den Haupteingang zum Schulhof in der Amalienstraße, speziell für einen Mauerwerksockel, der einst einen Granitblock mit Relief trug, vorgesehen. Die Skulptur „Wo liegt eigentlich Panama?“ besteht aus einem großen, mit Kreide beschreib- und bemalbaren sowie drehbaren Globus, der ein Identifikationsmoment herstellt und zugleich Assoziationen zu Themen wie Weltoffenheit, Verantwortung oder Klimaschutz\n    erzeugt.\n  \n\n    Der Entwurf schafft, so die Beurteilung des Preisgerichts, eine kreative Neuinterpretation der bauzeitlichen Skulptur am Eingang der Schule. Die Form des Globus ist eine klare geometrische Figur, die in einen Dialog mit der neusachlichen architektonischen Sprache des Gebäudeensembles tritt und zugleich ein eigenständiges Zeichen und sichtbares Signal bildet. Der dunkelgrüne Farbton kontrastiert mit dem Rot des Mauerwerks. Das Kunstwerk lädt die Schüler:innen dazu ein, Welt neu zu denken und zu gestalten. Durch die Beweglichkeit des Globus und die Möglichkeit, ihn zu bemalen, wird sein spielerischer Aspekt akzentuiert. Der nichtoffene einphasige Kunstwettbewerb für acht eingeladene Künstlerinnen, Künstler, Künstlerinnen- und Künstlergruppen wurde im Juli 2021 von der Abteilung Kultur, Finanzen und Personal des Bezirksamtes Pankow von Berlin, vertreten durch die Galerie Pankow / Kunst im öffentlichen Raum ausgelobt. Hintergrund war die Grundinstandsetzung des\n    Schulgebäudes im Zusammenhang mit einer Umnutzung und dem Umbau im Bestand sowie die Neuordnung der Freiflächen. Das Gebäudeensemble und die Außenanlagen aus den 1930er-Jahren stehen unter Denkmalschutz. Aufgabe war es, im Eingangsbereich des Schulgrundstücks ein markantes künstlerisches „ZeitZeichen“ zu setzen, das zur Identifikation der Schüler:innen sowie der Lehrenden mit der Schule und ihren Lehrinhalten beiträgt, in den angrenzenden Stadtraum ausstrahlt und auf Geschichte und Gegenwart des Ortes verweist. Die Wettbewerbsentwürfe werden zeitnah auf der Plattform www.wettbewerbe-aktuell.de sowie auf der Homepage der Galerie Pankow / Kunst im öffentlichen Raum www.kunst-im-oeffentlichen-raum-pankow.de öffentlich ausgestellt. Für die Realisierung der Kunst stehen bis zu 76.000 Euro zur Verfügung.\n  \n"
}