{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1157173.php",
    "date": "2021-12-14",
    "title": "Senat beschließt Vierte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Dezember 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Vierte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 18. Dezember 2021 in Kraft treten. Sie löst die Dritte SARS-CoV-2-Infektionsschutzmaßnahmenverordnung ab.\n  \n\n    Mit der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung trägt der Senat den bundesrechtlichen Änderungen unter anderem des Infektionsschutzgesetzes und der COVID-19-Schutzmaßnahmen-Ausnahmenverordnung Rechnung.\n  \n\n    Folgende wesentliche inhaltliche Änderungen nimmt der Senat mit der Neufassung der Verordnung vor:\n  \n\nBei elektronischer Nachweisführung über die Impf- oder Genesenennachweise kann im Rahmen der Anwesenheitsdokumentation darauf verzichtet werden, die Vorlage dieser Nachweise zu dokumentieren.\n    \nAnpassung der Regelung zum Testnachweis für Schülerinnen und Schüler: Die regelmäßige Testung als Schülerin oder Schüler kann während der Schulferien nicht durch Vorlage eines Schülerausweises nachgewiesen werden.\n    \nBeim Zutritt zu Dienstgebäuden können die zuständigen Behörden im Einzelfall von der 3 G-Bedingung absehen, sofern der Zutritt durch die Person zur Verfolgung oder Verhütung von Straftaten oder zur Abwehr einer Gefahr erforderlich ist oder zwecks Inanspruchnahme von Beratungsangeboten oder der Stellung von Anträgen erfolgt und ansonsten eine unbillige Härte entstehen würde. In diesen Fällen hat die antragstellende bzw. ratsuchende Person zwingend eine FFP2-Maske zu tragen.\n    \nKontaktbeschränkung im privaten Bereich auch für Geimpfte und Genesene: private Veranstaltungen und private Zusammenkünften, an denen ausschließlich Geimpfte und Genesene teilnehmen (ausgenommen Kinder bis zur Vollendung des 14. Lebensjahres), sind in geschlossenen Räumen nur mit bis zu 50 zeitgleich Anwesenden und im Freien nur mit bis zu 200 zeitgleich Anwesenden zulässig. Für private Veranstaltungen, an denen auch ungeimpfte Personen teilnehmen, gelten weiterhin die strengeren Kontaktbeschränkungen. Für besondere Veranstaltungen, z.B. Hochzeiten, gilt ebenfalls eine Personenobergrenze von 50 zeitgleich Anwesenden in geschlossenen Räumen und 200 zeitgleich Anwesenden im Freien, die 2 G-Bedingung gilt jedoch erst bei mehr als 20 Anwesenden.\n    \nIn der Gastronomie dürfen auch in Innenräumen Speisen und Getränke nur am Tisch verzehrt werden.\n    \nAusnahme von der 2 G-Bedingung bei Beherbergungen: In besonders begründeten Einzelfällen, insbesondere wenn die Anwesenheit der zu beherbergenden Personen von herausragender Bedeutung für das Land Berlin ist; dann gilt eine tägliche Testpflicht.\n    \nSelbstständige, die im Rahmen ihrer Tätigkeit körperlichen Kontakt zu Kundinnen und Kunden oder sonstigen Dritten haben, sind verpflichtet an jedem Tag der Tätigkeit eine Testung mittels Antigen-Schnelltest vornehmen zu lassen und hierüber ausgestellte Nachweise für die Dauer von vier Wochen aufzubewahren.\n    \nÜbertragung von Kontrollaufgaben zur Durchsetzung der Regelungen nach § 28 b Absatz 1 bis 2, Absatz 3 Satz 1 bis 3 und Absatz 4 des Infektionsschutzgesetzes sind zusätzlich auch durch die für den Vollzug des Arbeitsschutzgesetzes zuständige Behörde möglich.\n    \nBetreiber von Bahnhöfen können Verkehrsflächen in Bahnhöfen und an Bahnsteigen zum Aufenthalt für obdachlose Menschen ohne 3 G-Bedingung ausweisen, sofern die Einhaltung des Mindestabstandes und der Maskenpflicht gewährleistet werden kann.\n    \n\n\n    Die 4. Infektionsschutzmaßnahmenverordnung gilt zunächst bis zum 14. Januar 2022.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}