{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1043841.php",
    "date": "2021-01-22",
    "title": "Veranstaltung in einer Bar",
    "text": "\n\nNr. 0173\n    In einer Bar in Prenzlauer Berg fand gestern Abend eine Veranstaltung anlässlich einer Parteigründung statt. Bis zu 30 Personen versammelten sich von 19 bis 23 Uhr in der Lokalität in der Kollwitzstraße. Die Versammlung war angemeldet, ein Hygienekonzept wurde durch die Verantwortlichen vor Ort vorgelegt. Mitarbeitende des Ordnungsamtes waren anwesend und überzeugten sich gemeinsam mit Kräften der Polizei Berlin vor der Veranstaltung von der Einhaltung der derzeit vorliegenden Regelungslage im Rahmen der Infektionsschutzmaßnahmenverordnung. Während der laufenden Veranstaltung waren Mitarbeitende von Polizei und Ordnungsamt vor der Bar, die durch die Fenster teilweise eingesehen werden konnte.\n    Nach derzeitigem Stand und Angaben der vor Ort eingesetzten Polizeikräfte sowie der Mitarbeitenden des Ordnungsamtes, wurden die für Versammlungen in geschlossenen Räumen aktuell geltenden Regelungen der Infektionsschutzmaßnahmenverordnung eingehalten.\n  \n\n    Die nach der aktuellen Rechtslage erlaubte Zahl der anwesenden Personen wurde eingehalten. Da sich die Anwesenden entweder auf festen Sitz- oder Stehplätzen regelmäßig unter Wahrung der Abstände aufhielten, war es legitim, auf das Tragen des Mund-Nasen-Schutzes zu verzichten, der Einlass wurde durch die Verantwortlichen kontrolliert und reguliert. Getränke dürfen in eine solche Versammlung eingebracht werden.\n    Während der laufenden Veranstaltung versammelten sich ab 23 Uhr auf der gegenüberliegenden Straßenseite mehrere Personen, die gegen diese protestierten. Diese Versammlung wurde durch Polizeikräfte geschützt, Teilnehmende wurden auf die Mindestabstände hingewiesen. Die Polizeikräfte mussten gegen Teilnehmende zwei Verstöße gegen die Infektionsschutzmaßnahmenverordnung und eine Anzeige wegen einer Beleidigung fertigen.\n  \n\n    Die gültige Regelungslage (Infektionsschutzmaßnahmenverordnung) ist hier einsehbar: https://www.berlin.de/corona/massnahmen/\n\n"
}