{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1082926.php",
    "date": "2021-05-06",
    "title": "Gedenktafel zur Erinnerung an mehr als 50 getötete Italiener in Pankow am 7. Mai 2021",
    "text": "\n\n    Vor 77 Jahren sind im Ortsteil Weißensee mehr als 50 italienische Militärinternierte bei einem Bombenangriff ums Leben gekommen. Anlässlich des Jahrestages am Freitag, dem 7. Mai 2021, erinnern das Bezirksamt Pankow und das Dokumentationszentrum NS-Zwangsarbeit Berlin um 14 Uhr mit einer neu geschaffenen Informations- und Gedenktafel an die getöteten Italiener des Zwangsarbeitslagers Nr. 40 der „Generalbauinspektor für die Reichshauptstadt“ (GBI).Auf Initiative von Ugo Brilli (Campi Bisenzio/Italien) realisierten die Pankower Gedenktafelkommission und das Dokumentationszentrum NS-Zwangsarbeit die Aufstellung der Tafel am ehemaligen Lagerstandort in Weißensee (Darßer Straße/Ecke Nachtalbenweg).\n    Das GBI-Lager Nr. 40 bestand seit 1941 und wurde am 7. Mai 1944 bei einem Luftangriff der Alliierten getroffen. Dabei starben mehr als 50 italienische Militärinternierte in den Splitterschutzgräben des Lagers. Ausländische Zwangsarbeiter und Kriegsgefangene hatten keinen Zutritt zu Luftschutzbunkern. Ugo Brilli überlebte den Bombenangriff und konnte den Tod seiner Landsleute bezeugen. Der heute 99-Jährige kam im Laufe des Jahres 1944 ins GBI-Lager Nr. 75/76 nach Schöneweide, dem heutigen Standort des Dokumentationszentrums NS-Zwangsarbeit.\n    Hintergrund:Im September 1943 trat Italien aus dem Krieg aus. Die Wehrmacht nahm daraufhin alle italienischen Soldaten gefangen. Sie wurden nach Deutschland gebracht und zu Militärinternierten erklärt. So konnte ihre Arbeitskraft ohne Rücksicht auf die Genfer Konvention und die politische Situation in Italien ausgebeutet werden. Über 30.000 von insgesamt 650.000 italienischen Kriegsgefangenen kamen nach Berlin und wurden dort auf verschiedene Lager verteilt.\n    Kontakt: Bernt Roder, Museum Pankow, Tel: (030) 90295-3917, bernt.roder@ba-pankow.berlin.de\n    Daniela Geppert, Dokumentationszentrum NS-Zwangsarbeit, Tel: (030) 6390288-0, geppert@topographie.de\n\n"
}