{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118722.php",
    "date": "2021-08-23",
    "title": "Einladung zum Pressetermin am 24.08.2021: \"Sport ist gesund und macht Spaß – Kinder-Boxen im Phoenix\"",
    "text": "\n\n    Die Corona-Pandemie hat allen Teilen unserer Gesellschaft beträchtliche Opfer abverlangt. Insbesondere aber die Kinder haben auf Vieles verzichten müssen, vor allem auch auf sportliche Betätigung, da Schulsport ausgefallen ist und Sportvereine geschlossen waren.\n  \n\n    Die Bürgerstiftung Steglitz-Zehlendorf hat deshalb auch die Initiative des Mittelhof e.V. und des MGH Phoenix begrüßt, auf dem Weg des Crowdfunding ein Boxprojekt für Kinder ab 10 Jahren ins Leben zu rufen. Boxen ist ein idealer Sport, um regelmäßige Bewegung mit respektvollem Umgang und Fairness untereinander zu verbinden. Den teilnehmenden Kinder werden so – ohne das Kosten für die Teilnahme entstehen – wertvolle Charaktereigenschaften, sowie Freude an Sport und Bewegung vermittelt.\n  \n\n    Die Bürgerstiftung hat sich deshalb sehr gerne im Rahmen ihrer Förderung an den Kosten des Projekts beteiligt und so die Anschaffung von Boxsäcken und –handschuhen für die Kinder ermöglicht.\n  \n\n    Nachdem das Projekt kürzlich gestartet ist und die obligatorischen Startschwierigkeiten überwunden sind, lädt die Bürgerstiftung Steglitz-Zehlendorf Sie nunmehr zu einem offiziellen Pressetermin ein:\n  \n\n\nDatum: 24. August 2021 um 16 Uhr\n\n\nOrt: MGH Phoenix, Teltower Damm 228, 14167 Berlin\n\nNeben den Verantwortlichen für das Projekt werden für die Bürgerstiftung Steglitz-Zehlendorf anwesend sein:\n  \nShorena Bresler (Mitglied des Vorstands)\n    \nRainer Kahle (1. Stellvertreter Stiftungsrat)\n    \n\n\n    Die Bürgerstiftung Steglitz-Zehlendorf wünscht einen erfolgreichen Projektverlauf.\n  \n\nEin Crowdfunding-Projekt des Mittelhof e.V. und des MGH Phönix mit Unterstützung u.a. durch die Bürgerstiftung Steglitz-Zehlendorf.\n\n"
}