{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121591.php",
    "date": "2021-09-01",
    "title": "Politiker*innen on Tour am 1. September 2021 - Aktion des Nachbarschaftshauses Wannseebahn e.V.",
    "text": "\n\nDas Nachbarschaftshaus Wannseebahn e.V. bietet am 1. September 2021 im Rahmen der U18-Wahl Kindern und Jugendlichen mit der Aktion „Politiker*innen on Tour“ einen Austausch auf Augenhöhe. Dabei werden sich Direktkandidat*innen zur Bundestagswahl, zur Abgeordnetenhauswahl und zur Bezirksverordnetenversammlung aus Steglitz-Zehlendorf mit Fragen und Standpunkten der Wähler*innen von morgen auseinandersetzen. Das MoWo (ein alter Feuerwehrbus) bringt die Politiker*innen an verschiedene Treffpunkte der jungen Menschen im Bezirk Steglitz-Zehlendorf.\n\n\n    Die Tour startet am 1. September um 14:30 Uhr am Büro des Nachbarschaftshauses Wannseebahn e.V. in der Berliner Straße 82 in 14169 Berlin. Hier treffen die mitfahrenden Politiker*innen auf junge Reporter*innen der „Schüli-News“, zu Interviews und ersten Fragen. Gegen 15:00 Uhr fahren wir los und steuern den ersten Halt an.\n  \n\nDie Haltestellen von „Politiker*innen on Tour“ am 1. September 2021 in Steglitz-Zehlendorf“:\n\n\n\nab 14:30 Uhr Nachbarschaftshaus Wannseebahn e.V., Büro Berliner 82, 14169 Berlin // Interviews für die „Schüli – News“ mit Reporter*innen des Schülerclubs der Mühlenau-Grundschule\n    \n\n15:15 Uhr Paulsen Gymnasium in Steglitz, Gritznerstraße 57, 12163 Berlin // moderierte Podiumsdiskussion mit Schüler*innen der Mittel- und Oberstufe\n    \n\n16:30 Uhr Jugendkultur Bunker // JFE Wichura Club, 12249 Berlin // „Meet and Greet“\n    \n\n17:30 Uhr MGH Phoenix // Zephir Sport Attack, Teltower Damm , // “Meet & Greet”\n    \n\n19:00 Uhr „OTiS“ & MoWo @ JFE Schottenburg, Brittendorfer Weg 16b, 14169 Berlin // „Grill and Chill“\n    \n\n\n    Den Abschluss der Tour „Politiker*innen on Tour“ bildet ab 19:00 Uhr das gemeinsame Grillen und Chillen auf dem Gelände der JFE Schottenburg, Brittendorfer Weg 16b in 14169 Berlin.\n  \n\n    Es gelten die aktuellen Abstand- und Hygieneregeln. Die Veranstaltungen finden auf den Außengeländen der jeweiligen Einrichtungen statt. Sollten diese wetterbedingt in die Innenräume verlegt werden, müssen Masken getragen und ein negatives Testergebnis bzw. der Impf- oder ein Genesungsnachweis vorgelegt werden.\n  \n\n    Junge Menschen sind herzlich Willkommen. Erwachsenen kann nur eine begrenzte Platzzahl vorgehalten werden, daher bitten wir bei Interesse um eine Anmeldung via E-Mail an: gela.kaczmarek@wsba.de.\n  \n\n    Das Mowo (mobiles Wohnzimmer für junge Menschen in Steglitz – Zehlendorf) lädt dieses Jahr das wie zu allen Bundestagswahlen seit 2009 zu „Politiker*innen on Tour“ ein. Wir finden es wichtig jungen Menschen schon früh aufzuzeigen, dass Beteiligung eines der wichtigsten Instrumente ist, ihre (Lebens) Welt aktiv mitzugestalten.\n  \n\n    Das MoWo – Team des NBH Wannseebahn e. V. freut sich auf ein weiteres „Politiker*innen on Tour“ und die kommende U18 Wahl (www.u18.org) in Kooperation mit dem Jugendamt Steglitz-Zehlendorf.\n  \n\n    Ansprechpartnerin:\n  \n\n    Gela Kaczmarek\n    MoWo – mobiles Wohnzimmer für Kinder und Jugendliche in Steglitz – Zehlendorf\n    Nachbarschaftshaus Wannseebahn e.V.\n    Mörchinger Str. 49\n    14169 Berlin\n    Tel: 0178 811 99 52\n    E-Mail: gela.kaczmarek@wsba.de\nwww.wsba.de\n\n"
}