{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1152310.php",
    "date": "2021-11-30",
    "title": "Pilotprojekt Shuttles & Co um ein halbes Jahr verlängert: Die hochautomatisierten Elektro-Kleinbusse fahren bis Sommer 2022",
    "text": "\n\n    Bereits rund 10.000 Fahrgäste haben die „kleinen Gelben“ in Tegel ausprobiert\n  \n\n    Das Pilotprojekt für autonomes Fahren „Shuttles & Co“, bei dem Fahrgäste in hochautomatisierten E-Kleinbussen in Tegel unterwegs sind, geht in die Verlängerung: Das Bundesverkehrsministerium hat die Fortführung des zukunftsträchtigen Projekts bis zum Sommer 2022 genehmigt. Bis dahin lassen sich die Fahrzeuge auf zwei Linien weiter ausprobieren – was inzwischen rund 10.000 Fahrgäste getan haben.\n  \n\n    Der im Sommer 2021 gestartete Betrieb bediente zunächst mit je einem Shuttle zwei Linien und acht Haltestellen. Seit Anfang Oktober sind drei „kleine Gelbe“ unterwegs, zwei Haltestellen sind hinzugekommen. Sie fahren täglich in der Zeit von 09:30 Uhr bis 12:45 Uhr und von 13:15 Uhr bis 17:00 Uhr. Ein Fahrzeug verkehrt auf der Linie 328A, zwei weitere auf der Linie 328B.\n  \n\n    Der Verkehr findet dabei unter den jeweils aktuellen Infektionsschutzregeln statt. Es gelten – wie überall im Berliner Nahverkehr – daher eine Maskenpflicht und nun auch die bundesweiten 3G-Regeln für den ÖPNV. Zusätzlich ist im Pilotprojekt das Platzangebot reduziert worden, um Abstände zu ermöglichen: Maximal drei Fahrgäste können gleichzeitig mitfahren. Platz wäre für sechs. Zusätzlich ist eine Begleitperson an Bord, die das Fahrzeug auch fernsteuern kann.\n  \n\n    Durch die Einschränkungen der Corona-Pandemie konnte die den Betrieb begleitende Forschung etwa zur Nutzer*innenakzeptanz teils nur mit Verzögerung gestartet werden. Auch zur weiteren Datengewinnung ist die Verlängerung um ein halbes Jahr daher sehr sinnvoll.\n  \n\n    Über das Forschungsprojekt Shuttles & Co\n  \n\n    Das Projekt unter der Federführung der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz widmet sich der Erforschung weiterer Basistechnologien für die zukünftige Digitalisierung des Verkehrs. Die Projektpartner untersuchen, wie automatisierte und vernetzte Fahrzeuge ihre Umgebung besser erkennen können, wie der Austausch der dafür notwendigen Informationen verbessert und auf dieser Grundlage digitale Karten erstellt und ständig aktualisiert werden können. Hierfür werden hochgenaue digitale Karten des Landes Berlin eingesetzt.\n  \n\n    Aus den Ergebnissen des Projektes werden die Projektpartner gemeinsam Erkenntnisse für den Verkehr der Zukunft ableiten können. Dafür soll im Projekt festgestellt werden, wie hochautomatisierte Elektro-Kleinbusse als sinnvolle und wirtschaftliche Ergänzung in den Linienbetrieb des öffentlichen Nahverkehrs eingebunden werden können.\n  Projektpartner:\n\nDie Berliner Verkehrsbetriebe (BVG)\n    \nDie Berliner Agentur für Elektromobilität eMO\n    \nDeutsches Zentrum für Luft- und Raumfahrt e.V. (DLR), Institut für Verkehrssystemtechnik\n    \nFraunhofer FOKUS\n    \nFreie Universität Berlin – Dahlem Center for Machine Learning and Robotics\n    \nIAV GmbH Ingenieurgesellschaft Auto und Verkehr\n    \nTechnische Universität Berlin mit\n      \nDaimler Center for Automotive IT Innovations (DCAITI)\n        \nZentrum Technik und Gesellschaft (ZTG), Bereich „Mobilität und Raum”\n        \n\n\nVMZ Berliner Betreibergesellschaft mbH\n    \n\n\n    Weitere Informationen:\n  \n\n\nPilotprojekt Shuttles & Co\n\n\nProjekt See-Meile (BVG)\n\n\n"
}