{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1101623.php",
    "date": "2021-06-30",
    "title": "Arbeitssenatorin Breitenbach: „Eine Ausbildungsumlage könnte die Situation für Jugendliche erheblich verbessern!“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Zuge der Corona-Pandemie hat sich die Lage am Ausbildungsmarkt erheblich verschlechtert. In Berlin sind im Jahr 2020 deutlich weniger Ausbildungsverträge abgeschlossen worden als in den Jahren zuvor. Allerdings gab es schon zuvor ein starkes Ungleichgewicht am Berliner Ausbildungsmarkt. Die Zahl der angebotenen Ausbildungsstellen liegt dauerhaft unter der Zahl der Bewerberinnen und Bewerber.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Nicht einmal die Hälfte der Betriebe, die formal ausbildungsberechtigt sind, bildet überhaupt aus. Dies ist nicht nur ein Problem für die ausbildungsinteressierten Jugendlichen, die keinen Ausbildungsplatz finden können, sondern auch für die Betriebe selbst. Denn im Anblick des beträchtlichen Fachkräftemangels, der in Zukunft voraussichtlich noch wachsen wird, müssen sie sich selbst um ihren Nachwuchs kümmern. Dieser gesellschaftlichen und wirtschaftlichen Verantwortung kommen die Betriebe jedoch seit Jahren nur unzureichend nach.“\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales versucht die Betrieben zu unterstützen: durch Landesprogramme wie dem Berliner Ausbildungsplatzprogramm, den Verwaltungsvorschriften über die Gewährung von Zuschüssen zur Förderung der Berufsausbildung in Berlin oder der Unterstützung einer Verbundberatung. Doch der Senat kann lediglich unterstützen. Um die Ausbildungssituation zu verbessern, ist vor allem das Engagement der Berliner Wirtschaft gefragt.\n  \n\n    Eine gute Lösung wurde im von der Corona-Pandemie besonders getroffenen Hotel- und Gastgewerbe gefunden: Die Sozialpartner im Hotel- und Gastgewerbe – die Gewerkschaft Nahrung-Genuss-Gaststätten Region Berlin-Brandenburg (NGG) und der Hotel- und Gaststättenverband Berlin e.V. sowie die Senatsverwaltung für Integration, Arbeit und Soziales haben in einer gemeinsamen Initiative das Berliner Sofortprogramm “Ausbildungshotel” initiiert, um trotz der wirtschaftlichen Probleme in dieser Branche den Bedarf an Fachkräften zu sichern. Es bietet vor allem Jugendlichen, die von Verzögerungen bei der Ausbildung oder von einer Insolvenz betroffen sind oder deren Betriebe nur eingeschränkt arbeiten können eine Auffanglösung zur Weiterführung und zum Abschluss ihrer praktischen Ausbildung. In Zusammenarbeit mit dem ABACUS Tierpark Hotel und dem Hotel Albrechtshof können bis zu 100 Azubis aufgenommen werden.\n  \n\nSenatorin Breitenbach: „Das Berliner Sofortprogramm ‚Ausbildungshotel‘ ist ein gutes Beispiel dafür, wie qualitativ gute Ausbildung auch in schwierigen Zeiten abgesichert werden kann. Auch die Ausbildungsumlage einzelner Branchen zeigt, dass dies eine Lösung für gute Ausbildungsqualität, eine sichere Berufsperspektive und gegen den Fachkräftemangel sein könnte.“\n  \n\n    Eine Ausbildungsumlage kann in unterschiedlichen Varianten gestaltet werden. Beispiele finden sich etwa in der Baubranche, bei der Schornsteinfegerinnung oder in der Pflegebrache. In der Baubranche ist die Ausbildungsumlage zum Beispiel tarifvertraglich geregelt. Alle Bauunternehmen zahlen einen festgelegten Beitrag an die SOKA-BAU. Mit diesen Geldern werden sämtliche Kosten der überbetrieblichen Ausbildung in den Ausbildungszentren und ein großer Teil der betrieblichen Ausbildungskosten finanziert.\n  \n\n    Für Berlin ist das Ausbildungszentrum der Lehrbauhof Berlin, welches überbetriebliche Ausbildungen in den Berufen der Baubranche sowie diverse Weiterbildungen und Aufstiegsqualifizierungen anbietet.\n  \n\n    Im Mai 2021 waren in Berlin insgesamt 199.345 Arbeitslose gemeldet. Das waren 5.033 weniger als im Vormonat und 10.015 weniger als vor einem Jahr. Die Arbeitslosenquote beträgt 9,8 Prozent. Sie lag damit 0,3 Prozentpunkte unter dem Vormonatswert und um 0,7 Prozentpunkte unter dem Wert des Vorjahres. Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n\n    Für Informationen zum Projekt „Ausbildungshotel“ und zur Bewerbung, wenden Sie sich bitte per Email an folgende Adresse.\nausbildungshotel-Berlin@inab-jugend.de\n\n"
}