{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1102419.php",
    "date": "2021-07-02",
    "title": "„Poems around the world“ Veso Portarsky und Jonathan Meese in Ausstellung bis 31. August",
    "text": "\n\n    Noch bis 31. August 2021 zeigt die Bibliothek am Wasserturm im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin, die Ausstellung „Poems around the world“. Die Schau präsentiert Gedichte des bulgarischen Autors und Weltenbummlers Veso Portarsky mit Illustrationen des Berliner Ausnahmekünstlers Jonathan Meese aus dem gleichnamigen Kunstbuch, das dieser Tage im Killroy Media Verlag erscheint.\n    „Poems around the world“ ist Portarskys erster Lyrikband, dessen Gedichte auf seinen zahlreichen Reisen entstanden sind. In seinem letzten Buch „Prominenz“ erzählte er „24 lustige Geschichten aus dem Leben der berühmten Menschen“, die ihm bei seinen Jobs auf der ganzen Welt begegnet sind. In „Poems around the world“ stehen nun die verschiedenen Orte im Mittelpunkt, deren Geist der in Sofia aufgewachsene Autor mit Hilfe der Worte poetisch und humorvoll beschreibt. Für die Illustrationen seiner Gedichte konnte Portarsky mit dem in Tokio geborenen Jonathan Meese einen international gefragten Künstler gewinnen. Seine Bilder sind Ausdruck der Einzigartigkeit seiner künstlerischen Wahrnehmung. Portarskys Gedichte erscheinen zu einem Zeitpunkt, als Reisen lange nicht möglich war. Sie stillen ein wenig die Wanderlust der Lesenden und laden zu einer Reflexion ein. Die Ausstellung wurde ermöglicht mit freundlicher Unterstützung des Bulgarischen Kulturinstitutes.\n  \n\n    Save the Date: Buchpremiere am 26. August\n    Begleitend zur Ausstellung findet am Donnerstag, dem 26.08.2021um 20:00 Uhr die Open Air Buchpremiere von „Poems around the world“ statt. Die Lesung von Veso Portarsky wird von der zauberhaften Musik der britisch-dänischen Sängerin Nina Hall begleitet, die in ihrer Heiterkeit von den „Poems“ inspiriert wurde.\n    Die vom Berliner Autorenlesefonds geförderte Veranstaltung am 26.08.2021 findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung unter Angabe der Kontaktdaten erforderlich per E-Mail an bibliothek-am-wasserturm@ba-pankow.berlin.\n  \n\n    Öffnungszeiten der Ausstellung: Mo., Do., Fr. 12:00 – 18:00 Uhr sowie Di., Mi., 10:00 – 16:00 Uhr. Eintritt frei.\n  \n\n    Kontakt:\n    Anne Rüster\n    Kultur- und Bildungszentrum Sebastian Haffner\n    Prenzlauer Allee 227/228\n    10405 Berlin\n    Telefon +49 30 90295-3921\nbibliothek-am-wasserturm@ba-pankow.berlin.de\nwww.berlin.de/stadtbibliothek-pankow\n\n"
}