{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1059375.php",
    "date": "2021-03-03",
    "title": "Mehr als 3.600 Berliner Studierende durch Technikfonds unterstützt",
    "text": "\n\n    Mehr als 3.600 Berliner Studierende haben bislang technische Unterstützung für die Teilnahme am digitalen Studium erhalten. Der hierfür Ende April 2020 eingerichtete Technikfonds ist eine gemeinsame Initiative des Landes Berlin und des Studierendenwerks Berlin. Mit ihm werden Studierende unterstützt, die nicht über die notwendige Ausstattung für ein digitales Studium verfügen und die Kosten dafür nicht selbst tragen können. Je nach Bedarf können Zuschüsse von 200 oder 500 Euro beantragt werden, um Laptop, Software, Kamera, Kopfhörer oder einen schnellen Internetzugang zu finanzieren. Im vergangenen Jahr wurden über diesen bundesweit einmaligen Technikfonds bereits über 700 Anträge bewilligt. Nach einer Aufstockung der Landesmittel um 3 Mio. Euro sind seit Anfang Januar 2.900 Förderungen hinzugekommen. Hunderte weiterer Anträge sind aktuell in Bearbeitung.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Corona-Pandemie stellt auch viele Studierende vor große Herausforderungen. Nicht alle können sich die technische Ausstattung leisten, die für ein digitales Studium notwendig ist. Und wir können uns als Gesellschaft nicht leisten, dass diese jungen Menschen deswegen ihr Studium abbrechen. Deshalb haben wir im vergangenen Jahr als erstes Bundesland einen auch heute noch bundesweit einzigartigen Technikfonds eingerichtet, damit das Studium nicht am fehlenden Laptop scheitert. Mit erheblichen Mitteln des Landes und mit der Unterstützung von Unternehmen und Stiftungen konnten wir bereits vielen Studierenden helfen. Ich möchte ganz besonders dem Studierendenwerk Berlin und seinen engagierten Mitarbeiterinnen und Mitarbeitern für die schnelle und effektive Umsetzung des Programms danken.“\n  \n\n    Aufgrund der Corona-Pandemie finden Studium und Lehre an den Berliner Hochschulen seit dem Sommersemester 2020 weitestgehend digital statt. Ende April 2020 wurde der Technikfonds mit Landesmitteln sowie mit Spenden von Unternehmen beim Studierendenwerk Berlin eingerichtet. Seit dem 6. Januar 2021 können erneut Mittel über das Studierendenwerk beantragt werden. Auch Lehrbeauftragte an staatlichen oder staatlich anerkannten Hochschulen in Berlin können seit Januar Unterstützung über den Technikfonds erhalten, wenn sie für die Erbringung digitaler Lehre auf zusätzliche technische Ausstattung angewiesen sind. 26 Lehrbeauftragte konnten so bislang gefördert werden.\n  \n"
}