{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1144480.php",
    "date": "2021-11-10",
    "title": "Her mit den Meinungen, Visionen und Ideen - Online-Beteiligung des Dialogforums erfolgreich gestartet",
    "text": "\n\n    Seit 19. Oktober läuft auf der Website https://beteiligung.dialogforum-ber.de eine Online-Beteiligung zur Zukunft der Flughafenregion. Bewohnerinnen und Bewohner, Menschen, die hier arbeiten oder sich für die Region interessieren, können hier ihre Ideen, Wünsche und Visionen aktiv einbringen.\n  \n\n    Nach drei Wochen Laufzeit zieht Dr. Alfred Reichwein, Vorsitzender der Kommunalen Arbeitsgemeinschaft Dialogforum Berlin Brandenburg, eine positive Bilanz: „Auch wenn noch nicht so viele Beiträge eingegangen sind, lässt sich bereits eine hohe Qualität der Beiträge erkennen. Ich freue mich, wie konstruktiv die Teilnehmenden die Fragen beantworten, ihre Vorstellungen illustrieren und konkrete Vorschläge machen.“\n  \n\n    Fast 700 Besuche konnte die Beteiligungsseite bislang verzeichnen mit bis zu 71 Aktionen pro Besuch wie Downloads, Suchen oder Beantworten von Fragen. Die Themen-Schwerpunkte der Teilnehmenden sind vielfältig. Sie reichen vom Vorschlag, Biotope in Klein und Groß Kienitz mit Biotopen in Waltersdorf und Schulzendorf zu verbinden bis zur Idee einer südlichen BER-Ortsumgehungsstraße oder dem Wunsch nach Radschnellwegen von Königs Wusterhausen zum BER.\n  \n\n    „Ich bin gespannt, welche Forderungen und Ideen uns noch erwarten“, sagt Vorsitzender Reichwein und verspricht: „Alle werden gehört – wenn sie teilnehmen. Wer nicht mitmacht, darf sich hinterher auch nicht beschweren.“\n    Meinung äußern ist also erlaubt bei der Onlinebeteiligung des Dialogforums,\n    ebenso wie kreative Ideen und zukunftsweisende Visionen – aber nur noch bis Anfang Dezember.\n  \n\n    _Über das Dialogforum Airport Berlin Brandenburg_\n    _Die Kommunale Arbeitsgemeinschaft Dialogforum (KAG DF) ist seit 2006 eine zentrale Kommunikations- und Kooperationsplattform der Kommunen in der Flughafenregion und der drei anliegenden Berliner Bezirke mit dem Flughafenbetreiber sowie der BADC GmbH als Geschäftsführendes Mitglied. Die Länder Berlin und Brandenburg sind beratende und unterstützende Mitglieder. Zentrales Ziel des Dialogforums ist es, einen Raum für einen fairen und transparenten Dialog zwischen den Mitgliedern zu schaffen, gegenseitiges Vertrauen zwischen den Akteuren aufzubauen, Entwicklungsziele zu vereinbaren und einen Interessenausgleich zu ermöglichen._\n    Weitere Informationen unter: www.dialogforum-ber.de\n\n"
}