{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1058243.php",
    "date": "2021-03-01",
    "title": "Einrichtung einer Fußgänger*innenzone in der Waldeyerstraße",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg wird den Abschnitt der Waldeyerstraße zwischen der Rigaer Straße und der Pettenkoferstraße zu einer Fußgänger*innenzone umgestalten. Grundlage hierfür ist ein Beschluss der Bezirksverordnetenversammlung zur Widmung von vier Straßenzügen zu Fußgänger*innenzonen.\n  \n\n    Ziel der Maßnahme ist es, die Verkehrssicherheit vor dem Spielplatz auf dem Schleidenplatz zu verbessern und den öffentlichen Raum in dicht besiedelten Bezirk gerechter zu verteilen.\n  \n\n    Im November 2020 wurde bereits ein Teil des Lausitzer Platzes in Kreuzberg in eine Fußgänger*innenzone umgewidmet, im Sommer 2020 wurde die Klimastraße am Rudolfpatz eröffnet.\n  \n\n    „Wir machen unseren Bezirk lebenswerter. Stück für Stück bauen wir unsere Kieze um und sorgen für mehr Flächengerechtigkeit. In unserem dicht besiedelten Bezirk mit seinen wenigen Freiflächen ist es besonders wichtig, dass die Menschen den öffentlichen Raum vielfältig nutzen können. Statt Autos, die meist mindestens 23 Stunden am Tag auf der Straße herumstehen, können in Friedrichshain-Kreuzberg mehr und mehr Flächen von Radfahrer*innen, Fußgänger*innen und spielenden Kindern genutzt werden”, sagt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Das Kiezbüro im Samariterkiez sammelt aktuell Ideen und Wünsche der Anwohner*innen für die weitere Gestaltung der Waldeyerstraße. Die Ideen können dem Kiezbüro direkt mitgeteilt werden: telefonisch (0172/4609431), per E-Mail und gerne auch persönlich vor Ort in der Rigaer Straße 41. Wünsche können aber auch auf der Online-Beteiligungsplattform des Kiezbüros präsentiert und zur Diskussion gestellt werden. Das Kiezbüro unterstützt die Anwohner*innen dabei, die Online-Plattform zu nutzen, durch die Nutzung eines Computers im Kiezbüro oder durch technische Beratung. Für die Online-Plattform ist eine Anmeldung über das Kiezbüro notwendig. Die Online-Beteiligung läuft bis zum 11. April 2021. Weitere Informationen zur Online-Beteiligungsplattform finden\n    Sie auf der Webseite des Kiezbüros.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}