{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1044827.php",
    "date": "2021-01-26",
    "title": "Ein Jahr Brennpunkt- und Präsenzeinheit",
    "text": "\n\nNr. 0210\n    Am 1. Januar 2021 jährte sich das Bestehen der „Brennpunkt- und Präsenzeinheit“, kurz BPE, zum ersten Mal. Ein Jahr BPE, das sind in Zahlen 2750 Strafanzeigen, 836 Ordnungswidrigkeitenanzeigen und 249 Festnahmen, rund 10.000 beschlagnahmte Verkaufseinheiten Betäubungsmittel und über 100.000 Euro beschlagnahmter, mutmaßlicher Handelserlös sowie ein nicht messbares „Mehr an Sicherheit“. Die Kernaufgabe der aus 125 Polizistinnen und Polizisten bestehenden Einheit ist die Präsenz an Brennpunkten, an denen es gilt, Straftaten zu verhindern sowie zu verfolgen und dadurch das Sicherheitsgefühl und damit auch die Lebensqualität der Bevölkerung wieder zu steigern. Die BPE versieht ihren Dienst derzeit überwiegend in den Bereichen Alexanderplatz, Görlitzer Park, Kottbusser Tor, an der Warschauer Brücke und in Nord-Neukölln. Aber auch im ÖPNV sind die Polizeikräfte regelmäßig präsent und für Bürgerinnen und Bürger ansprechbar.\n    Das Konzept ist aufgegangen, Anwohnende und Gewerbetreibende äußern sich überwiegend sehr positiv über die sichtbare Polizeipräsenz, die BPE hat sich etabliert.\n  \n\n    Für die vor einem Jahr neu geschaffene Dienststelle konnten sich interessierte Mitarbeitende aus allen Bereichen der Polizei Berlin bewerben. Die Zusammenstellung der Kolleginnen und Kollegen ist daher einzigartig bei der Polizei Berlin. Sie haben vorher auf Polizeiabschnitten, in Einsatzhundertschaften, im Verkehrsdienst, im LKA und den örtlichen Direktionen ihren Dienst versehen und bringen ihre Erfahrungen und ihr Fachwissen nun in den täglichen Dienst der BPE ein. Auch Polizistinnen und Polizisten, die zuvor noch in der Ausbildung waren, gehören zum Team der BPE, das zwischen 21 und 56 Jahren jung ist und zu welchem auch eine Vielzahl von mehrsprachigen Mitarbeiterinnen und Mitarbeitern gehört. Unter anderem besitzen diese folgende Sprachkenntnisse:\n    Englisch, Türkisch, Arabisch, Russisch, Slowakisch, Polnisch, Serbisch, Kroatisch, Rumänisch, Kumykisch, Spanisch und Farsi.\n    Neben den Präsenzdiensten an den Brennpunkten der Stadt unterstützen die Kolleginnen und Kollegen der BPE den täglichen Dienst der Polizeiabschnitte bei Einsätzen und führen Schwerpunkteinsätze durch.\n  \n\nPolizeioberrat Detlef Astrath, Leiter der BPE:\n    „Das Engagement meiner Kolleginnen und Kollegen der BPE macht mich, als Verantwortlichen dieser Dienststelle, stolz und dankbar. Vom ersten Tag an wurde losgelegt.\n    Unserer Aufgabe, an den Brennpunkten für Sicherheit zu sorgen, Unerlaubtes zu sehen und zu ahnden aber auch von den Menschen gesehen zu werden und für sie ansprechbar zu sein, fühlen wir uns täglich verpflichtet.“\n  \n\n    Einen Einblick in die Aufgaben der BPE ermöglichen wir Ihnen in den kommenden Tagen. Morgen, am Mittwoch, 27. Januar 2021 nimmt sie ein Kollege der Brennpunkt- und Präsenzeinheit virtuell in der Story des Instagram-Accounts der Polizei Berlin mit in seinen Arbeitsalltag. Und am 28. und 29. Januar 2021 können alle Interessierten dann auf dem Twitter-Account @polizeiberlin_E die Einsätze und vieles mehr der BPE an diesen Tagen mitverfolgen.\n  \n"
}