{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1043676.php",
    "date": "2021-01-22",
    "title": "Jury gegen diskriminierende und sexistische Werbung nimmt Arbeit auf",
    "text": "\n\n    Die Jury gegen diskriminierende und sexistische Werbung hat die Arbeit aufgenommen. Die Jury ist multiprofessionell und divers mit Expert*innen der Antidiskriminierungsarbeit aus verschiedenen Handlungsfeldern besetzt. Der Senat hat im vergangenen Jahr das Rahmenkonzept gegen diskriminierende und sexistische Werbung beschlossen. Eine Schlüsselrolle wird dabei der neuen Jury zukommen.\n  \n\n    Zur konstituierenden Sitzung der Jury sagte Senator Dr. Dirk Behrendt: „Berlin ist eine bunte, vielfältige und lebendige internationale Stadt. Genau diese Vielfalt verpflichtet uns, gegen jede Art von Diskriminierung vorzugehen. Berlin soll ein einladender und sicherer Ort für alle sein. Daher ist das Thema Werbung für die Anti-Diskriminierungsarbeit des Berliner Senats von großer Bedeutung.“\n  \n\n    Die Jury wird in einem ersten Schritt einen Kriterienkatalog für sexistische und diskriminierende Werbung entwickeln. Sie arbeitet ehrenamtlich. Bürger*innen werden sich an die Jury wenden können, wenn sie sich von Werbung diskriminiert fühlen. Die Jury berät dann darüber, wie weit es sich um sexistische und diskriminierende Werbung handelt und in welcher Form interveniert werden kann. Für landeseigene Werbeflächen gibt es bereits eine entsprechende Verbotsklausel.\n  Die Mitglieder der Jury:\n\n\nWolf Dermann, ArbeiterKind.de\n    \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin\n    \n\nProf. Dr. Gökce Yurdakul, HU Berlin, Professur für Diversity and Social ConflictMitglieder im Zentrum für transdisziplinäre Geschlechterstudien\n    \n\nDr. Gabriele Kämper, SenGPG, Leiterin des Referats „Gleichstellungspolitisches Rahmenprogramm (GPR), Öffentlichkeit, Digitalisierung“ der Abteilung Frauen und Gleichstellung\n    \n\nSarah Klemm, wissenschaftliche Mitarbeiterin und Fortbildnerin bei Dissens – Institut für Bildung und Forschung e.V., Projekt Schnittstelle Geschlecht – Geschlechterreflektierte Bildung als Prävention von Sexismus, Vielfaltsfeindlichkeit und Rechtsextremismus”\n    \n\nPetra Koch-Knöbel, Bezirksamt FH-KB, Frauen- und Gleichstellungsbeauftragte, Leiterin der Geschäftsstelle der bezirklichen Jury gegen sexistische und frauenfeindliche Werbung, Vertreterin der LAG Frauen- und Gleichstellungsbeauftragte der Bezirke\n    \n\nIris Rajanayagam, xartsplitta e.V., Projektmitarbeiterin “Passkontrolle”, Alice Salomon Hochschule\n    \n\nJudyta Smykowski, Projekt leidmedien/Sozialhelden e.V.\n    \n\nLeo Yannick Wild, Schwulenberatung Berlin, Antidiskriminierungsprojekt StandUp\n    \n\n"
}