{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1061475.php",
    "date": "2021-03-07",
    "title": "Berliner Frauenpreis 2021 für Astrid Landero",
    "text": "\n\n    Berlin war, ist und bleibt die Stadt der Frauen. Und Berlin war, ist und bleibt die Stadt der großartigen Vorbilder, der erfolgreichen und engagierten Kämpferinnen und Feministinnen. Seit 1987 werden Frauen, die sich mit besonderem Engagement und zukunftsweisend für Frauen und für die Gleichberechtigung der Geschlechter einsetzen, rund um den Internationalen Frauentag am 8. März mit dem Berliner Frauenpreis geehrt.\n  \n\n    Der Preis wird in diesem Jahr an Astrid Landero verliehen. Die Verleihung wird aufgrund der Corona-Pandemie erst zu einem späteren Zeitpunkt stattfinden.\n  \n\n    Astrid Landero war bis 2020 Projektleiterin des Frauenzentrums Paula Panke e.V. Sie ist ein engagiertes Mitglied im Arbeitskreis Pankower Frauenprojekte, gehört zu den Initiatorinnen des Bündnisses „Pankower Frauen gegen Rechts“ und war Sprecherin des Berliner Frauennetzwerkes. Auch im Rahmen ihres Einsatzes für die Zusammenarbeit von Frauenprojekten in Ost und West und für geflüchtete Frauen, ging und geht ihr Engagement weit über das ihres beruflichen Wirkens hinaus.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Ich freue mich, dass wir mit Astrid Landero eine Frau auszeichnen, die sich seit Jahrzehnten für die Gleichstellung von Frauen einsetzt – mit einem ganzheitlichen Ansatz und auf ganz unterschiedlichen Ebenen. Auch, wenn wir in diesem Jahr nicht wie gewohnt den 8. März mit vielen Mitstreiterinnen und Mitstreitern begehen können, hoffe ich, dass wir am Internationalen Frauentag auch auf anderen Wegen für die Gleichstellung von Frauen und Männern kämpfen und zeigen, wofür wir einstehen. Denn was uns die vergangenen zwölf Monate in der Corona-Pandemie auch gezeigt haben: Es droht immer die Gefahr von Rückschritten, Retraditionalisierung, einer Schieflage in Bezug auf die Übernahme von Care-Arbeit und wir wissen auch, dass es vermehrt zu Gewalt gegen Frauen gekommen ist. Das können und wollen wir nicht hinnehmen! Gerade jetzt müssen wir an diesen Stellen anpacken und nachhaltige Veränderungen angehen.“\n  \n\n    Der Berliner Frauenpreis ist mit 5.000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert. Die Preisträgerin wird von einer Jury ausgewählt, der Staatssekretärin Barbara König vorsitzt. Weitere Informationen zum Frauenpreis finden Sie unter www.berlin.de/sen/frauen\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}