{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1108838.php",
    "date": "2021-07-23",
    "title": "Einladung zur Verlegung von Stolpersteinen",
    "text": "\n\n    Die Fachstelle TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus und die Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten Köpenick e.V. laden zur Verlegung von Stolpersteinen ein:\n  \n\nKurt und Blanka Rosenthal und die Töchter Eva und Ursel Rosenthal\n\n\n    Kurt Rosenthal (geb. 1.9.1893 in Berlin) war Bankbeamter und heiratete 1922 Blanka Mathias (geb. 31.6.1894 in Pasewalk). Im Jahr darauf, am 16.5.1923, wurde die erste Tochter Eva Hannelore geboren. 1933 verlor der Vater im Zuge des Gesetzes zur Wiederherstellung des Berufsbeamtentums seine Anstellung und versuchte sich und die Familie als Inkassovertreter über Wasser zu halten. 1935 erhielt er eine Anstellung als Klubwart seines Ruderklubs, der Jüdischen Wassersportgesellschaft 1898. Die Familie wohnte nun in einer kleinen Wohnung im Klubhaus in der Waldowstraße 2, der heutigen Joseph-Nawrocki-Straße 12. Die zweite Tochter Ursel Marianne erblickte am 22.6.1936 das Licht der Welt.\n  \n\n    1940 waren die Rosenthals gezwungen ihre Wohnung zu verlassen, und in das „Judenhaus“ in der Mühlenstraße 77 in Berlin-Pankow zu ziehen. 14.12.1941 erlag Kurt Rosenthal den durch Misshandlung durch die Gestapo erlittenen schweren Verletzungen. Blanka Rosenthal wurde mit der sechsjährigenTochter Ursel am 26.10.1942 nach Riga deportiert, und dort im Wald bei einer Massenerschießung ermordet. Die ältere Tochter Eva wurde am 6.4.1943 im Rahmen der „Fabrikaktion“ nach Auschwitz deportiert und dort ermordet.\n  \n\nDie Verlegung findet am 28. August 2021, um 13.30 Uhr, in Friedrichshagen vor dem Haus Josef-Nawrocki-Straße 12 statt.\n\n\n    Die Stolpersteine werden vom Kölner Künstler Gunter Demnig verlegt.\n  TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus\n\nTelefon: 0176 – 3633 5045\n    \nE-Mail: tkva@pad-berlin.de\n\nWeb: tkva.pad-berlin.de\n\nVereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten Köpenick e.V.\n\nTelefon: 030 98 40 02 53 und 0177 39 93 744\n    \nE-Mail: kontakt@bda-koepenick.de\n\nWeb: www.bda-koepenick.de\n\nDie Veranstaltenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}