{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1102027.php",
    "date": "2021-07-01",
    "title": "„Berlin.de“ wird reines Stadtportal - Elektronisches Stadtinformationssystem künftig in öffentlicher Verantwortung",
    "text": "\n\n    Ab dem 01.07.2021 wird das Land Berlin das Hauptstadtportal „Berlin.de“ in eigener Hand betreiben. Darauf hatte sich der Senat auf Vorlage des Regierenden Bürgermeisters von Berlin, Michael Müller, und des Senators für Inneres und Sport, Andreas Geisel, bereits am 22.06.2021 verständigt.\n  \n\n    Bisher arbeitet das Land Berlin mit der BerlinOnline Stadtportal GmbH & Co. KG auf Grundlage eines Public-Private-Partnership-Vertrags (PPP) zusammen und hatte hierfür 1998, vertreten durch die Senatskanzlei, mit BerlinOnline einen Vertrag zum gemeinsamen Betrieb eines umfassenden elektronischen Stadtinformationssystems für das Land Berlin geschlossen. Dieser Vertrag wurde bereits 2018 mit dem Ziel der Kommunalisierung des Portals zum 31.12.2021 gekündigt.\n  \n\n    Christian Gaebler, Chef der Senatskanzlei: „Als Hauptstadt haben wir den Anspruch, ein benutzerfreundliches, serviceorientiertes, nachhaltiges, zeitgemäßes und sicheres Portal als Teil der digitalen Daseinsvorsorge den Nutzerinnen und Nutzern anzubieten. Zukünftig wird dieses Hauptstadtportal in rein öffentlicher Hand betrieben. Wir danken dem Berliner Verlag für die langjährige gute Zusammenarbeit und die reibungslose Gestaltung des Übergangs.“\n  \n\n    Das Land Berlin ist an den beiden BerlinOnline-Gesellschaften mittelbar über die Investitionsbank Berlin (IBB) mit jeweils 25,2 % beteiligt. Die restlichen Geschäftsanteile liegen beim Hauptgesellschafter, der BV Deutsche Zeitungsholding GmbH, die 74,8 % der Anteile am Stammkapital der jeweiligen Gesellschaft hält. Mit dem Hauptgesellschafter wurde nach guten und konstruktiven Gesprächen eine Einigung über die Übernahme der Anteile durch die IBB Unternehmensverwaltung Anstalt des öffentlichen Rechts (IBB UV) zum 01.07.2021 erzielt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}