{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1078201.php",
    "date": "2021-04-22",
    "title": "Versammlungslage im Zusammenhang mit der Änderung des Infektionsschutzgesetztes – Die Polizei zieht Bilanz",
    "text": "\n\nNr. 0882\n    Anlässlich der Abstimmung des Deutschen Bundestages über das Vierte Bevölkerungsschutzgesetz wurden im Parlaments- und Regierungsviertel mehrere Versammlungen und Gegenversammlungen angemeldet. Aufgrund der Erkenntnisse zu einigen Versammlungen, insbesondere zur Mobilisierung, damit einhergehend der angemeldeten und zu erwartenden Teilnehmerzahl sowie der Zusammensetzung und dem früheren und prognostizierten Verhalten von Teilnehmenden, hat die Polizei Berlin einige Versammlungen mittels Verbotsverfügung untersagt. Ein eingelegter Widerspruch wurde durch das Verwaltungsgericht Berlin zurückgewiesen. Die Polizei Berlin war mit Unterstützungskräften mehrerer Bundesländer und des Bundes mit rund 2.200 zusätzlichen Kräften im Einsatz.\n  \n\n    Am Morgen des Einsatztages kamen mehrere hundert Personen zur Straße des 17. Juni, um dort an einer angemeldeten Kundgebung unter dem Motto “Infektionsschutzgesetz Paragraph 28B“ teilzunehmen. Die Versammlung begann um 10 Uhr mit rund 1000 Personen. Bereits zu Beginn der Kundgebung stellten die Einsatzkräfte eine Vielzahl von Verstößen gegen die Infektionsschutzmaßnahmenverordnung fest, insbesondere wegen nichtgetragener Mund-Nase-Bedeckung und nicht eingehaltener Sicherheitsabstände. Zudem kam es zu vereinzelten Beleidigungen, Körperverletzungen und Widerständen gegen Vollstreckungsbeamten.\n    Im Verlauf der Versammlung wuchs die Zahl der Teilnehmenden auf bis zu 10.000 Personen an, sodass sich der Einsatzleiter in enger Absprache mit der Versammlungsleitung entschloss, den Kundgebungsort bis zum Großen Stern zu erweitern. So wurde den Teilnehmenden genügend Raum gegeben, um sich an die geltenden Abstandsregeln zu halten und damit einer vorzeitigen Auflösung entgegenzuwirken. Über Lautsprecherdurchsagen und gezielte Ansprachen wiesen die Einsatzkräfte die Anwesenden fortwährend auf die Einhaltung der geltenden Abstands- und Hygieneregeln hin und teilten ihnen mit, dass die Veranstaltung bei Nichteinhaltung aufgelöst werden müsse.\n    Da die deutlich überwiegende Mehrheit der Teilnehmenden trotz der Erweiterung des Kundgebungsbereichs und der wiederholten Lautsprecherdurchsagen den erforderlichen Mindestabstand zueinander nicht einhielt und auch keine Mund-Nase-Bedeckung trug, äußerte die Versammlungsanmelderin gegen 11.35 Uhr gegenüber der Polizeiführung, die geforderten Hygienevorschriften nicht durchsetzen zu können. Über Lautsprecherdurchsagen der Polizei wurde deshalb gegen 12.20 Uhr die erste Verfügung zur Auflösung der Versammlung verlesen sowie via Twitter über den Einsatzkanal der Polizei Berlin verkündet. Nach drei weiteren Durchsagen war die Versammlung schließlich gegen 12.55 Uhr offiziell ausgelöst. Den Aufforderungen, den Ort zu verlassen, kamen die ehemaligen Versammlungsteilnehmenden nicht nach, sodass Polizeieinsatzkräfte sie durch Schieben und Drücken zurückdrängten. Dabei kam es auch zu tätlichen Angriffen auf Einsatzkräfte in Form von Flaschen- und Steinwürfen, sodass\n    diese zum Teil ihren Mehrzweckstock und Reizgas einsetzten. Festgestellte Ansammlungen im Tiergarten lösten die Einsatzkräfte sukzessive auf.\n  \n\n    Gegen 16 Uhr stellten Polizeikräfte einen stetigen Zustrom zu einer Kundgebung fest, die unter dem Motto „Antifaschistischer Protest gegen Machtkonzentration in einer Hand…“ am Spreeweg angemeldet war. In der Spitze versammelten sich dort bis zu 3000 Personen. Da sich die Teilnehmenden auch hier im überwiegenden Gros nicht an die geltenden Hygieneregeln hielten, entschloss sich der Versammlungsleiter, seine angemeldete Kundgebung nicht mehr durchführen zu wollen. Daraufhin löste die Polizei Berlin die Versammlung auf und forderte die ehemaligen Teilnehmenden auf, den Ort in Richtung Moabit zu verlassen. Im Nachgang festgestellte Ansammlungen lösten die Einsatzkräfte auch hier auf.\n  \n\n    Die durchgeführten Versammlungen hatten keinen Einfluss auf die Sitzungen des Bundeskabinetts und des Bundestages und begannen pünktlich. Auch die Arbeitsfähigkeit des Bundespräsidialamts war nicht beeinträchtigt.\n    Insgesamt nahmen die Polizeikräfte während des gesamten Einsatztages 231 Personen fest, darunter 173 Männer und 58 Frauen.\n  \n\n    Die Einsatzkräfte leiteten insgesamt 388 Ermittlungsverfahren ein, unter anderem knapp 100 Ordnungswidrigkeitenverfahren wegen Verstößen gegen die Infektionsschutzmaßnahmenverordnung sowie diverse Strafermittlungsverfahren, z. B. wegen Beleidung, Körperverletzung, schweren Landfriedensbruchs, Tätlichen Angriffs und Widerstands gegen Vollstreckungsbeamte sowie versuchter Gefangenenbefreiung.\n  \n\n    Während des Einsatzes wurden 29 Einsatzkräfte verletzt, ein Polizeibeamter musste seinen Dienst vorzeitig beenden.\n  \n"
}