{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1042359.php",
    "date": "2021-01-20",
    "title": "Jahresrückblick des Jobcenters Berlin-Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    2020 war auch für das Jobcenter Berlin Mitte ein außergewöhnlich anspruchsvolles Jahr. Bedingt durch die Pandemie verloren viele Menschen ihren Job. Von 70.568 Leistungsberechtigten im Monat März 2020 stieg die Zahl um 4,3 Prozent auf 73.588 Leistungsberechtigte im Monat Juni 2020 an. Momentan sind die Bestände wieder rückläufig und liegen für den aktuell (hochgerechneten) Monat September 2020 auf 72.365 und somit mit 2,5 Prozent bzw. 1.797 Leistungsberechtigten über dem Ausgangsmonat März 2020.\n  \n\n    Mit hohem sozialen Engagement blieb das Jobcenter Mitte auch während der Coronavirus-Pandemie für Kundinnen und Kunden jederzeit ansprechbar. Es gelang zu jeder Zeit die Auszahlung von Geldleistungen zur Sicherung des Lebensunterhaltes möglichst unbürokratisch sicherzustellen. Die Bürgerinnen und Bürger des Bezirks Mitte konnten sich auf die soziale Sicherung durch das Jobcenter Berlin Mitte verlassen. Die Agentur für Arbeit Berlin Mitte und das Bezirksamt Mitte von Berlin, als Träger des Jobcenters Berlin Mitte, bedanken sich für die erfolgreiche Arbeit für die Menschen in unserem Bezirk.\n  \n\n    Eine erfolgreiche Arbeitsmarktpolitik ist für die Menschen in Mitte von zentraler Bedeutung. Arbeit bedeutet nicht nur, den Lebensunterhalt sichern zu können, sondern auch soziale Teilhabe, Anerkennung und persönliche Verwirklichung. Insbesondere eine Integration von Langzeitleistungsbeziehenden auf den Arbeitsmarkt schafft es, diesen Menschen neue Perspektiven zu bieten. Umso erfreulicher ist es, dass es seit dem vergangenen Jahr weniger Langzeitarbeitslose gibt als noch im Vorjahr.\n  \n\n    Das Bezirksamt Mitte von Berlin, die Arbeitsagentur Berlin Mitte und das Jobcenter Berlin Mitte arbeiten seit vielen Jahren sehr engagiert zusammen, um Kundinnen und Kunden bei der Überwindung Ihrer Arbeitslosigkeit zu unterstützen.\n  \n\nShirin Khabiri-Bohr, Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Mitte: „Trotz der schwierigen Rahmenbedingungen im vergangenen Jahr ist es dem Jobcenter Berlin Mitte gelungen 9.707 Menschen in Arbeit zu bringen. Ein echter Mehrwert für unsere Kundinnen und Kunden und ein Erfolg für die Kolleginnen und Kollegen im Jobcenter Berlin Mitte.“\n  \n\nStephan von Dassel, Bezirksbürgermeister von Mitte und Vorsitzender der Trägerversammlung des Jobcenters Berlin Mitte: „Trotz der Auswirkungen der Pandemie und der Maßnahmen zu ihrer Eindämmung konnten im vergangenen Jahr insgesamt 40 langzeitarbeitslose Menschen in ein sozialversicherungspflichtiges Arbeitsverhältnis mit dem Bezirksamt Mitte von Berlin gebracht werden. Diese Kolleg*innen unterstützen uns bei wichtigen bezirklichen Aufgaben, wie u.a. der Säuberung von Grünanlangen, als Veranstaltungs- und Büchereihilfen in den Bibliotheken, als Sportplatzhilfen sowie als Hausmeisterassistenzen in den Büro- und Schulgebäuden.“\n  \n\nLutz Mania, Geschäftsführer Jobcenter Berlin Mitte: „Ich freue mich, dass auch das Jobcenter Berlin Mitte einen Teil zur Bekämpfung der Coronavirus-Pandemie beiträgt. Die Besetzung von Stellen aus systemrelevanten Berufe wurde intensiviert, um den Bedarf auf dem Arbeitsmarkt stärker zu bedienen. Zum anderen freue ich mich, dass auch weiterhin langzeitleistungsbeziehende Kundinnen und Kunden Fuß auf dem Arbeitsmarkt fassen. Im vergangen Jahr haben wir es geschafft, die Anzahl der Kundinnen und Kunden im Langzeitleistungsbezug um 4,7 % zu senken.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}