{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1116201.php",
    "date": "2021-08-16",
    "title": "Vague Pure Affection: Sommerkonzert mit Konstantin Schimanowski in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, dem 20.08.2021, um 19.00 Uhr lädt die Hansabibliothek zu einem Sommerkonzert mit dem Komponisten und Klangkünstler Konstantin Schimanowski in den Lesegarten ein.\n  \n\n    Der Pop-Avant Künstler bringt seine frisch veröffentlichte E.P. Vague Pure Affection und neue Kompositionen auf die Bühne. Auf seiner Debüt-EP, die er in Berlin mit Kris Steininger (Melody Gardot, Qum Shatt, Tristan Brusch) fertigstellte, arbeitete er eng mit dem einflussreichen dänisch-ukrainischen Fotografen und Dichter Sergei Sviatchenko zusammen, der auch für das Artwork verantwortlich ist. Schimanowski liefert eine unverfälschte Sammlung introspektiver Art-Pop-Songs, die atmosphärische Indie-Folk-Einflüsse mit einer ergreifenden Gesangsdarbietung kombinieren, die einen in eine fluoreszierende nächtliche Landschaft ziehen. Emotional und zutiefst romantisch.\n  \n\n    Geboren in einem kleinen Dorf im Norden Russlands nahe der finnischen Grenze, zog es Konstantin Schimanowski von klein an in die Magie der Musik. In den 90er Jahren zog er nach Deutschland und erhielt ein Musikstipendium an einem renommierten Internat im Schwarzwald. Stimuliert von zwei unterschiedlichen Kulturen, entwickelte er seine künstlerische Vision, die Poesie, bildende Kunst und Pop verbindet. Der deutsch-russische Komponist lebt und arbeitet in Berlin, arbeitet auch im Bereich der zeitgenössischen Kunst und schreibt Filmmusiken.\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung erforderlich per E-Mail an hansa@stb-mitte.de. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Hansabibliothek\n    Altonaer Str. 15, 10557 Berlin\n    Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n    U9 Hansaplatz; S Tiergarten, Bellevue; Bus 106\n    Mo, Fr 13.00–19.30 Uhr; Mi 13.00–18.00 Uhr\n    Sa, So 10.00-16.00 Uhr (saisonal)\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}