{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1086653.php",
    "date": "2021-05-19",
    "title": "Digitale Stadtführung »Decolonize Mitte!« im Rahmen der Ausstellung »Birds and Buoys«",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 20. Mai 2021 lädt der Bärenzwinger von 18:00 bis 20:00 Uhr online zu einer virtuellen Stadtführung durch die Nachbarschaft des Bärenzwingers ein. Die Tour wird moderiert von Christian Kopp vom Verein Berlin Postkolonial und findet auf Zoom statt.\n  \n\n    Die virtuelle Stadtführung mit Berlin Postkolonial erkundet vergessene, verdrängte, geschönte und umkämpfte Orte der Kolonialgeschichte der Berliner Mitte und berührt dabei drängende Fragen der postkolonialen Gegenwart.\n  \n\n    Berlin Postkolonial e.V. wurde 2007 gegründet. Der Verein, in dem sich Nachfahr:innen Kolonisierter und Kolonisierender gemeinsam engagieren, bemüht sich um die kritische Auseinandersetzung mit Kolonialismus und seinen Folgen. Ein besonderer Fokus liegt dabei auf Berlin, dessen verdrängte Kolonialgeschichte in Stadtführungen, Vorträgen, Ausstellungen und Diskussionsveranstaltungen thematisiert wird.\n  \n\n    Die Tour findet in englischer Sprache statt. Eine Führung in deutscher Sprache vor Ort ist zu einem späteren Zeitpunkt geplant.\n  \n\n    Die Teilnahme ist online auf Zoom möglich, folgen Sie dazu diesem Link:\nhttps://zoom.us/j/95268226330?pwd=a3hqZ0F1emF0M2ZuK2JWOVJObFFMQT09\nMeeting-ID: 952 6822 6330\nKenncode: 605373\n  \n\n    »Decolonize Mitte!« Digitale Stadtführung mit Berlin Postkolonial\n    20. Mai 2021\n    18.00 Uhr\n  \n\n    Details zu den Veranstaltungen werden auf www.baerenzwinger.berlin veröffentlicht.\n  \n\nAusstellung »Birds and Buoys«\n    Mit Nadja Abt, Barbara Marcel\n    9. April – 13. Juni 2021\n    Kuratiert von Isabel Jäger, Katja Kynast, Malte Pieper, Maja Smoszna\n    Die Ausstellung eröffnet das Programm »Bricolage«\n  \n\nBärenzwinger\n    Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n    Der Eintritt ist frei.\nwww.baerenzwinger.berlin\n\n\n    Bitte informieren Sie sich auf unserer Homepage über die geltenden Hygienebestimmungen.\n  \n\n    Die Galerie hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder per E-Mail unter info@baerenzwinger.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger: Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}