{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071248.php",
    "date": "2021-04-01",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung (§ 3 Absatz 1 BauGB)",
    "text": "\n\n    In der Zeit von Dienstag, 06. April 2021, bis einschließlich Mittwoch, 05. Mai 2021, können die Bebauungspläne 11-169 und XVII-10-1 VE online sowie im Stadtplanungsamt Lichtenberg eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan 11-169 hat die Festsetzung einer öffentlichen Grünfläche als Parkanlage mit Spielplatz und weiteren ergänzenden Nutzungen zum Ziel. Der Bebauungsplan XVII-10-1 VE hat die Festsetzung eines Kerngebiets zum Ziel. (Geltungsbereiche vgl. Planausschnitt)\n  \n\n    Sie können die Pläne einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Äußerungen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Die Bebauungsplanentwürfe können an folgendem Ort eingesehen werden:\n  \n\n    Bezirksamt Lichtenberg von Berlin,\n    Abt. Stadtentwicklung, Soziales, Wirtschaft und Arbeit, Stadtentwicklungsamt,\n    Fachbereich Stadtplanung,\n    10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207,\n    Telelfon: (030) 90296-6112, -6121, -6491\n    E-Mail: stadt@lichtenberg.berlin.de\n\n\n    Die Bebauungsplanentwürfe können zu folgenden Zeiten eingesehen werden – nur mit vorheriger Anmeldung:\n  \n\n    Dienstag, 06. April 2021, bis einschließlich 05. Mai 2021\n    jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr,\n    Donnerstag von 8.30 Uhr bis 18.00 Uhr,\n    Freitag von 8.30 Uhr bis 15.00 Uhr\n    Die Einsichtnahme an dem angegebenen Ort ist nur nach Terminabsprache unter den oben genannten Kontakten möglich. Die Einsicht ist bevorzugt über die untenstehenden Online-Angebote durchzuführen.\n  \n\n    Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 werden eingehalten. Die vor Ort gemachten Hinweise sind zu beachten.\n  \n\n    Die Bebauungsplanentwürfe können ab Dienstag, 06. April 2021, auch im Internet eingesehen werden unter: https://mein.berlin.de sowie https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/\n\n\nDatenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahme ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit ausliegt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\nE-Mail\n\n"
}