{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1092464.php",
    "date": "2021-06-06",
    "title": "Von der Fahrbahn abgekommen und gegen mehrere Autos geprallt",
    "text": "\n\nNr. 1222\n    Mehrere Schwerverletzte sind die Bilanz eines Verkehrsunfalles in der vergangenen Nacht in Hermsdorf. Nach bisherigen Ermittlungen war gegen 1 Uhr ein 51-Jähriger mit seinem Sportwagen auf der Schloßstraße in Richtung Hermsdorfer Damm unterwegs. Mit ihm im Fahrzeug saßen eine 44-Jährige als Beifahrerin, im Fond deren 9-jähriger Sohn sowie eine 45-Jährige. Kurz vor dem Bahnhof Hermsdorf kam der 51-Jährige mit seinem Porsche nach links von der Fahrbahn ab, prallte gegen mehrere geparkte Autos, einen Skoda, einen Peugeot sowie einen Toyota, beschädigte weiterhin einen Lichtmast und kollidierte mit der Hauswand eines Hauses, wo der Wagen schließlich zum Stehen kam. Alarmierte Polizeieinsatzkräfte stellten eine Alkoholisierung des Fahrzeugführers fest, beschlagnahmten dessen Führerschein und führten eine Atemalkoholmessung durch. Dieser ergab einen Wert von ungefähr 1,8 Promille. Zeugen halfen zuvor der 44-Jährigen und ihrem Sohn aus dem Fahrzeug. Die 45-Jährige war\n    auf der Rückbank eingeklemmt und musste durch alarmierte Rettungskräfte der Feuerwehr befreit werden. Alle drei wurden in Krankenhäuser transportiert und dort stationär aufgenommen. Der Tatverdächtige äußerte nach rechtlicher Belehrung, dass er einen anderen Pkw überholt hatte und dabei von der Fahrbahn abkam. Zeugen gaben an, dass der 51-Jährige in sogenannten Schlangenlinien und mit deutlich überhöhter Geschwindigkeit gefahren sein soll, trotzdem dort nur 30 km/h erlaubt sind. Weitere Rettungskräfte brachten den an der Nase verletzten 51-jährige Tatverdächtigen ebenfalls in ein Krankenhaus, wo auch eine Blutentnahme durchgeführt wurde. Ermittlerinnen und Ermittler des den Verkehrsunfall bearbeitenden Verkehrsunfallkommandos beschlagnahmten auf Anordnung der Staatsanwaltschaft den Porsche des 51-Jährigen. Der Tatverdächtige muss sich nun wegen des Verdachts der Straßenverkehrsgefährdung, des gefährlichen Eingriffes in den Straßenverkehr sowie eines\n    verbotenen Kraftfahrzeugrennens verantworten.\n  \n"
}