{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1082361.php",
    "date": "2021-05-05",
    "title": "Senat beschließt Rahmenvereinbarung für das Deutsche Herzzentrum der Charité",
    "text": "\n\n    Der Senat hat in seiner Sitzung am Dienstag, den 4. Mai 2021, auf Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, der Vereinbarung über die Errichtung des „Deutschen Herzzentrums der Charité – DHZC“ als Gemeinsames Zentrum der Charité mit besonderer Beteiligung des Deutschen Herzzentrums Berlin (DHZB) zugestimmt. Im DHZC werden die herzmedizinischen Bereiche beider Partner vereint.\n  \n\n    Die Charité – Universitätsmedizin Berlin und das Deutsche Herzzentrum Berlin planen, ihre Herz-Kreislaufeinrichtungen zusammenzuführen, um das Gemeinsame Zentrum „Deutsches Herzzentrum der Charité“ zu etablieren. Das DHZC soll eine international führende und zukunftsweisende herzmedizinische Einrichtung in Berlin werden. Vorgesehen ist, dass das DHZB als Stiftung des bürgerlichen Rechts seinen Krankenhausbetrieb auf die Charité und dort in das neu zu gründende DHZC zum 1. Januar 2022 überträgt. Aus den bisherigen Strukturen der Charité werden die herzmedizinischen Einrichtungen eingebracht. Das neue Zentrum erhält eine besondere Governance, die es der DHZB-Stiftung ermöglicht, bei der strategischen und operativen Steuerung des DHZC aktiv mitzuwirken.\n  \n\n    Die gesetzliche Grundlage hierfür hat das Berliner Abgeordnetenhaus mit dem Zweiten Gesetz zur Änderung des Berliner Universitätsmedizingesetzes vom 4. März 2021 bereits geschaffen. Nach dem Senatsbeschluss und der bereits erfolgten Zustimmung des Aufsichtsrats der Charité bedarf es vor der Unterzeichnung der trilateralen Rahmenerrichtungsvereinbarung noch der Zustimmung des Stiftungsrats des DHZB in dessen nächster Sitzung. Im nächsten Schritt sind dann die Details der Ausgestaltung von Charité und DHZB in einer „Besonderen Beteiligungsvereinbarung“ festzulegen, die der Zustimmung der Senatskanzlei – Wissenschaft und Forschung sowie der Senatsverwaltung für Finanzen bedarf.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, dazu: „Mit der Rahmenerrichtungsvereinbarung schaffen wir eine wichtige Grundlage für Europas modernstes Herzzentrum, das die medizinische und wissenschaftliche Kompetenz der Charité und des DHZB bündeln wird. Wir setzen dieses Leuchtturmprojekt der Gesundheitsstadt Berlin gemeinsam Schritt für Schritt um, mit dem Ziel, Patientinnen und Patienten mit Herz-Kreislauferkrankungen Behandlungsmöglichkeiten auf höchstem Niveau anzubieten.“\n  \n\nProf. Dr. Hans Maier, Präsident des DHZB-Stiftungsrats: „Mit der Integration des DHZB-Krankenhausbetriebs entsteht das ‚Deutsche Herzzentrum der Charité‘ mit einem hohen Maß an Eigenständigkeit innerhalb der Charité. Der zukunftsweisende Neubau ermöglicht als digitales Modellkrankenhaus die Weiterentwicklung der Herzmedizin in Berlin auf Weltniveau. Der Zweck der Stiftung DHZB – die Förderung des Gesundheitswesens, der Wissenschaft und Forschung im Bereich der kardiovaskulären Medizin – bleibt gewahrt.“\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, ergänzt: „Ich begrüße diesen weiteren wichtigen Schritt, um die rechtlichen Rahmenbedingungen für ein gemeinsames Deutsches Herzzentrum der Charité zu schaffen. Ich bin überzeugt davon, dass aus dieser Verbindung eine national und international sichtbare Versorgungs-, Forschungs- und Ausbildungsstruktur entstehen wird, die zudem auch baulich abgebildet wird. Dieser einmalige Integrationsprozess ist eine große Chance für die Gesundheitsstadt Berlin, europaweit Maßstäbe in der Herzmedizin zu setzen.“\n  \n\n    Für das DHZC wird ein zukunftsweisender Neubau mit einem Mittelvolumen in Höhe von 386,9 Mio. Euro auf dem Campus Virchow-Klinikum der Charité in Berlin-Wedding entstehen. Das Gebäude wird modernste OP-Säle, Labore und Hybrid-Eingriffsräume zur Behandlung sämtlicher Herz-Kreislauferkrankungen bieten und soll bis 2028 fertig gestellt werden. Das Land stellt dafür in seiner Investitionsplanung 286,9 Mio. Euro bereit, der Bund beteiligt sich mit 100 Mio. Euro. Das DHZC wird künftig auch im Bereich der medizinischen Versorgung mit der Vivantes – Netzwerk für Gesundheit GmbH zusammenarbeiten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}