{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1078686.php",
    "date": "2021-04-25",
    "title": "Bilanz zu mehreren Versammlungen und Aufzügen",
    "text": "\n\nFriedrichshain-Kreuzberg/Tempelhof-Schöneberg\nNr. 0900\n    Anlässlich mehrerer angezeigter Versammlungen war die Polizei Berlin gestern bis in den Nachmittag hinein mit in der Spitze 340 Mitarbeitenden im Einsatz.\n  \n\n    Ab 13.30 Uhr versammelten sich Teilnehmerinnen und Teilnehmer zu einem angezeigten Aufzug unter dem Motto „Generation miteinander – Herzensangelegenheit“ auf dem Antreteplatz Wilhelmstraße/Franz-Klühs-Straße. Der Aufzug sollte über mehrere Straßen in Kreuzberg und Tempelhof zum Platz der Luftbrücke führen. Gegen 14.30 Uhr setzte sich der Aufzug mit einer Teilnehmerzahl im untersten dreistelligen Bereich in Bewegung. Kurz vor der Kreuzung Hallesches Tor/Wilhelmstraße blockierten mehrere Radfahrerinnen und Radfahrer die Strecke und zündeten einen sogenannten Nebeltopf. In Absprache mit der Versammlungsleitung wurde der Aufzug, unter Abweichung der vormals angezeigten Strecke, auf den Mehringdamm geleitet, um diesen entlang zu laufen. Weitere Störaktionen im Bereich Mehringdamm/Obentrautstraße verhinderten dies jedoch. Die Einsatzkräfte konnten zwar ein direktes Einwirken auf die Versammlungsteilnehmenden verhindern, doch mussten weitere\n    Unterstützungskräfte angefordert werden, da sich zunehmend mehr Störerinnen und Störer beteiligten. Im weiteren Verlauf versuchten Protestierende wiederholt Hindernisse auf die Fahrbahn zu legen, welches von den Polizeikräften unterbunden werden konnte. Zwischenzeitlich wurde der Endplatz der Versammlung vom Platz der Luftbrücke auf die Fläche rund um den U-und S-Bahnhof Tempelhof verlegt, wo der Aufzug gegen 17 Uhr eintraf und von der Versammlungsleitung für beendet erklärt wurde. Die Teilnehmerinnen und Teilnehmer des Aufzuges hielten sich die gesamte Zeit überwiegend an die geltenden Abstandsregeln und die Verpflichtung eine Mund-Nase-Bedeckung zu tragen. Gegen einzelne Teilnehmende die dagegen verstießen, schritten die Einsatzkräfte konsequent ein und leiteten Ermittlungsverfahren ein. Zudem wurden auch Lautsprecherdurchsagen mit der Aufforderung, die bestehenden Bestimmungen einzuhalten, durchgeführt.\n  \n\n    Während der Aufzugsverlaufes mussten die Einsatzkräfte wiederholt Zwangsmaßnahmen gegen auch größere Gruppen von Störerinnen und Störern der mittlerweile 1500 Menschen, die sich an dem Gegenprotest beteiligten, durch Schieben und Drücken anwenden. Wiederholt wurde durch diese versucht, von außen auf den Aufzug einzuwirken sowie ihn zum Halten zu zwingen. Die Polizistinnen und Polizisten mussten mehrmals eine teils unübersichtliche Menschenmenge zurückdrängen, um ein Passieren des Aufzuges zu ermöglichen. Hierbei kam es auch zu Angriffen auf Einsatzkräfte. Während eines Angriffes fiel einem Polizisten dessen Reservemagazin seiner Dienstpistole aus der Halterung auf den Boden und wurde dabei beschädigt. Sämtliche herausgefallene Munition konnte aufgesammelt und gesichert werden.\n  \n\n    Zu Gegenkundgebungen versammelten sich Teilnehmerinnen und Teilnehmer sowohl zu einem Aufzug mit dem Motto „Gerade Denken-Solidarisch durch die Pandemie“ und einer Kundgebung mit dem Motto „Stoppt das Leerdenken, kein Schritt mit den Faschisten“ auf der Wilhelmstraße, als auch zu einer Kundgebung mit dem Motto „Möckernkiez gegen Nazis“ an der Kreuzung Yorckstraße/Großbeerenstraße. Alle drei Versammlungen, mit Teilnehmerinnen und Teilnehmern im mittleren und oberen zweistelligen Bereich, verliefen störungsfrei.\n  \n\n    Die Einsatzkräfte mussten fünf Frauen und 18 Männern vorübergehend die Freiheit entziehen. Sie leiteten Strafermittlungs- und Ordnungswidrigkeitenverfahren, unter anderem wegen des Verdachts des tätlichen Angriffes, der Körperverletzung, der Beleidigung, der Sachbeschädigung und der Verwendung unrichtiger Gesundheitszeugnisse sowie des Nichttragens von Mund-Nase-Bedeckungen bei Versammlungen, ein. Nach bisherigen Feststellungen wurden sechs Polizistinnen und Polizisten verletzt.\n  \n"
}