{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1061944.php",
    "date": "2021-03-09",
    "title": "Senat beschließt Neuausrichtung des Katastrophenschutzes in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 9. März 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, den Entwurf zur Neufassung des Gesetzes über den Katastrophenschutz im Land Berlin (Katastrophenschutzgesetz – KatSG) beschlossen, nachdem der Rat der Bürgermeister am 18. Februar 2021 zu dem Gesetzesentwurf Stellung genommen hat. Der Gesetzentwurf wird nun zur Beratung und Beschlussfassung dem Abgeordnetenhaus vorgelegt.\n  \n\n    Das bislang geltende Katastrophenschutzgesetz hat sich in der Praxis grundsätzlich bewährt. Dennoch ist es erforderlich, die gesetzlichen Regelungen aktuellen Entwicklungen anzupassen, die Gesetzesanwendung zu erleichtern und den Katastrophenschutz im Land Berlin vor dem Hintergrund sich verändernder Gefährdungslagen auf eine moderne und leistungsfähige Grundlage zu stellen.\n  \n\n    Oberste Priorität hat der Schutz der Bürgerinnen und Bürger sowie der Gäste des Landes Berlin, wenn es zu einer Gefahren- oder Schadenslage kommt. Die Krisenlagen der vergangenen Jahre – zum Beispiel der Anschlag auf dem Breitscheidplatz, der Stromausfall in Köpenick und nicht zuletzt die aktuelle Corona-Pandemie – haben die Neufassung des Katastrophenschutzgesetzes maßgeblich geprägt.\n  Als gesetzliche Neuerungen sind insbesondere hervorzuheben:\n  \nDie Aufnahme der sogenannten Großschadenslage als eigene Gefahrenebene unterhalb der Katastrophenschwelle.\n    \nDie Abbildung klarerer Führungsstrukturen.\n    \nDie Regelung einer Außerordentlichen Entscheidungsbefugnis des für Inneres zuständigen Senatsmitglieds im Katastrophenfall in Fällen größter Eilbedürftigkeit.\n    \nDie Regelung zur verpflichtenden Zusammenarbeit der Betreiberinnen und Betreiber Kritischer Infrastrukturen mit den Gefahrenabwehrbehörden.\n    \nJährlich durchzuführende Übungen der Katastrophenschutzbehörden.\n    \n\n\n    Leitgedanke der Neufassung ist das Zusammenwirken der Landesbehörden und der Mitwirkenden im Katastrophenschutz – sowohl bei der Vorsorge als auch bei der Abwehr – stärker in den Fokus zu rücken. Katastrophenschutz kann nur funktionieren, wenn alle Beteiligten effektiv zusammenwirken und sich in allen Phasen gegenseitig unterstützen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}