{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070982.php",
    "date": "2021-03-31",
    "title": "Digitale Kinder- und Jugendbeteiligung nimmt Fahrt auf",
    "text": "\n\n    Die Einrichtungen der Kinder- und Jugendarbeit in Lichtenberg sind in den kommenden Tagen eingeladen, Teil der bezirklichen Digitalen Kinder- und Jugendbeteiligung (DKJB) zu werden und sich aktiv zu beteiligen. Das Projekt soll die Ideen, Wünsche und Bedarfe von Heranwachsenden im Bezirk noch bekannter und ihre Beteiligung sichtbarer machen. Mit ausgeliehenen Tablets, in Medienworkshops und sogenannten Challenges können Kinder und Jugendliche digital aktiv werden und sich zu den unterschiedlichsten Themen äußern.\n  \n\nAufruf zur Beteiligung ##icon:pdf##\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Es freut mich sehr, dass wir mit der Kinder- und Jugenbeteiligung in Lichtenberg weitere konkrete Schritte in Richtung digitaler Beteiligung gehen. Ich bin gespannt, was die jungen Lichtenbergerinnen und Lichtenberger besonders beschäftigt und wie sie uns Kommunalpolitiker und Kommunalpolitikerinnen in die Verantwortung nehmen werden. Gerade im Kontext der bevorstehenden U18-Wahlen am 17. September 2021 ist diese Form der Teilhabe ein toller Beitrag zur politischen Bildung.“\n\n\n    Der praktischen Umsetzung waren Umfragen unter Fachkräften, Kindern und Jugendlichen sowie intensive Recherchen und die Entwicklung einer Bezirks-Konzeption vorausgegangen. Diese wurde im Februar vorgestellt. Die Ergebnisse der DKJB werden in Form von Kernbotschaften unter anderem dem Jugendhilfeausschuss Lichtenberg übermittelt und in sozialen Netzwerken zur Inspiration geteilt.\n  \n\n    Die Konzeption zur Digitalen Kinder- und Jugendbeteiligung hat die Leitstelle Kinder- und Jugendbeteiligung im Bezirksamt Lichtenberg in Kooperation mit den Trägern SPIK e.V. und JuLi gGmbH entwickelt. Ziel ist es, mit den digitalen Möglichkeiten die gesellschaftliche und politische Teilhabe von Kindern und Jugendlichen noch stärker zu fördern. Gerade die Pandemie zeigt, wie wichtig es ist, dass sie bei den Themen, die sie betreffen, mitentscheiden können.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Kinder- und Jugendbeteiligung\n    Manuela Elsaßer\n    Telefon: (030) 90296-6303\nE-Mail\n\n"
}