{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1098447.php",
    "date": "2021-06-22",
    "title": "Raus ins Freie – Zeit für Bewegung mit einer digitalen Schnitzeljagd!",
    "text": "\n\n    Um das wichtige Thema Bewegung in Spandau noch bekannter zu machen, ist die Website „Spandau-Mitte bewegt sich“, gefördert durch den Netzwerkfond der Senatsverwaltung für Stadtentwicklung und Wohnen, ins Leben gerufen worden.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt: „Es freut mich zu sehen, wie sich das Projekt „Spandau-Mitte bewegt sich“ stetig weiterentwickelt und verschiedene Möglichkeiten von Bewegung im Bezirk durch die Website aufgezeigt wer-den. Die Corona-Pandemie hat besonders deutlich gezeigt, wie wichtig ausreichend Bewegung für die gesunde kindliche Entwicklung ist. Damit ist die Website ein wesentlicher Teil der Spandauer Strategie „Spandau bewegt sich“ und des gesundheitspolitischen Ziels „Gesund aufwachsen in Spandau“.\n  \n\n    Auf der Website sind spannende Bewegungsangebote für Jung und Alt zu finden – eines davon ist „Actionbound – Die digitale Schnitzeljagd“. Bei der digitalen Schnitzeljagd müssen Aufgaben und Rätsel gelöst werden, um an das Ziel zu gelangen. Gespielt wird das Ganze mithilfe der kostenlosen App Actionbound. So kann Spandau erkundet wer-den, man ist an der frischen Luft und kommt gleichzeitig noch in Bewegung. Sollte das Wetter mal nicht so gut sein, gibt es auch Alternativen für zu Hause. Einfach die App auf dem Handy oder Tablet installieren, in der Suchfunktion den Begriff „Spandau bewegt sich“ oder „sbs“ eingeben – und schon kann es losgehen!\n  \n\n    Auf der Website ist außerdem eine Übersicht der Bewegungsangebote und eine Vorstellung der Bewegungscoaches in den Förderkulissen Falkenhagener Feld, Spandau Mitte, Heerstraße Nord und Wilhelmstadt zu finden. Auch Familienzentren, Jugendfreizeitzentren und Sportvereine haben die Möglichkeit sich und ihre Bewegungsangebote vorzustellen.\n  \n\n    Haben wir Ihr Interesse geweckt? Hier geht’s zur Website:\nhttps://www.spandau-bewegt-sich.de/\n\n\n    Bei Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätssicherung, Planung und Koordination):\n    E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: 030 90279-4040\n  \n"
}