{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1119177.php",
    "date": "2021-08-24",
    "title": "Einweihung der Gedenktafel für Leopold Chones und von sechs Stolpersteinen für Jüdinnen und Juden in der Kollwitzstr. 74 in Berlin-Prenzlauer Berg am 3. September 2021",
    "text": "\n\n    Am Freitag, 3. September 2021 um 17:00 Uhr findet in der Kollwitzstraße 74, 10435 Berlin die Einweihung der Gedenktafel für Leopold Chones und der Stolpersteine für sechs Jüdinnen und Juden an deren ehemaligem Wohnort statt. Es sprechen der Bezirksbürgermeister Sören Benn und als Vertreter der Initiative der Bewohnerinnen und Bewohner der Kollwitzstr. 74 Claus Offe. Über Spuren jüdischen Lebens am Kollwitzplatz berichtet der Leiter des Museums Pankow Bernt Roder.\n  \n\n    Durch eine Recherche des Historikers Kolja Buchmeier wurde im November 2020 bekannt, dass das Haus in der Kollwitzstr. 74 keineswegs – wie bis dahin angenommen – ohne erwähnenswerte Ereignisse durch die Nazizeit gekommen war. Die Schicksale von sechs Angehörigen jüdischer Familien in diesem Haus ergeben ein mikroskopisches Bild der Judenverfolgung im Nazi-Staat. Sie sind geprägt von Verfolgung, Ermordung, Flucht und Rückkehr.\n    Die heutigen Bewohner der Kollwitzstr. 74 bildeten eine Initiative, die dafür sorgte, dass nun ihrer vormaligen Nachbar:innen mit sechs Stolpersteinen gedacht wird.\n  \n\n    Unter diesen Nachbarn war auch Leopold (“Poldi”) Chones, ein Mitgründer und Aktivist der zionistischen Untergrund- und Widerstandsgruppe Chug Chaluzi, der im Jahr 1943 verhaftet, gefoltert und 19jährig in Auschwitz ermordet wurde. Seine Geschichte ist besonders denkwürdig: Leopold Chones bewies Mut und Einfallsreichtum, indem er untertauchte und sich dem Zugriff der Gestapo entzog. Er zeigte Unerschrockenheit und Lebenswillen, als er sich der Verhaftung widersetzte. Er blieb standhaft, als er sich trotz wochenlanger Folterungen weigerte, die Namen seiner Freunde und Unterstützer zu verraten. Dem Andenken an sein Leben, Handeln und Sterben dient eine Gedenktafel, die die Initiative konzipiert, mit Unterstützung des Bezirksamtes produziert und im Eingangsbereich des Hauses angebracht hat.\n  \n\n    Bezirksbürgermeister Sören Benn: „Das Gedenken an den jüdischen Widerstand gegen den Faschismus findet zu wenig Beachtung. Umso wertvoller ist es, dass sich Initiativen wie hier in der Kollwitzstraße für die Auseinandersetzung mit der Geschichte unserer Häuser, Kieze und Ortsteile engagieren. Mit unserem Fachbereich Museum und insbesondere mit der Gedenktafelkommission unterstützen wir gern diese Initiativen und danken allen Beteiligten.“\n  \n\n    Medienvertreter:innen sind zum Termin eingeladen. Um Anmeldung per E-Mail an pressestelle@ba-pankow.berlin.de wird gebeten.\n  \n\nWeitere Informationen:\n    Bezirksamt Pankow, Amt für Weiterbildung und Kultur, Fachbereich Museum / Bezirkliche Geschichtsarbeit – Gedenktafelkommission,\n    030 / 9 02 95 3917, museumsek@ba-pankow.berlin.de, www.berlin.de/museum-pankow\n\n\n    Kontakt zur Initiative der Bewohnerinnen und Bewohner der Kollwitzstr. 74\n    c/o Claus Offe, Kollwitzstr. 74, 10435 Berlin, 030 / 44 05 26 13, offe@hertie-school.org\n  \n"
}