{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1123445.php",
    "date": "2021-09-07",
    "title": "Mehrere Verkehrsunfälle verursacht - Festnahme",
    "text": "\n\nNr. 1996\n    In der vergangenen Nacht hat ein Mann in Wedding mit einem Auto erhebliche Sachschäden verursacht. Einsatzkräfte des Polizeiabschnitts 17 bemerkten gegen 23 Uhr in der Schulstraße einen, sie mit überhöhter Geschwindigkeit überholenden, Mercedes. Mit Blaulicht und Martinshorn wollten sie das Auto anhalten und kontrollieren. Der Mercedes missachtete dies, entfernte sich weiter mit hoher Geschwindigkeit von dem Streifenwagen und missachtete dabei eine rote Ampel. An der Kreuzung Oudenarder Straße Ecke Groninger Straße fuhr das davonfahrende Auto mit einer so hohen Geschwindigkeit auf einen die Kreuzung sperrenden zweiten Streifenwagen zu, dass der Fahrzeugführer des Funkwagens zurücksetzte, ein Rammen durch den Mercedes jedoch nicht mehr verhindern konnte. Eine Polizistin in dem im Frontbereich stark beschädigten Polizeiauto erlitt hierdurch einen Schock. Der ebenfalls beschädigte Mercedes setzte seine Fahrt über den Gehweg in der Groninger Straße in Richtung\n    Reinickendorfer Straße fort und verursachte zahlreiche Sachschäden an einem Begrenzungspoller, mehreren Versorgungskästen, drei geparkten Kleinkrafträdern, sechs Fahrrädern und vier geparkten Autos. Ein 28-jähriger Passant musste auf dem Gehweg in der Oudenarder Straße zur Seite springen, um nicht von dem Mercedes erfasst zu werden. Durch den Hinweis eines aufmerksamen Zeugen nahmen Einsatzkräfte in der Oudenarder Straße dann die Verfolgung eines zu Fuß flüchtenden Mannes über einen Zaun auf und nahmen diesen in der Groninger Straße Ecke Seestraße fest. Bei dem 40-jährigen Mann handelte es sich Ermittlungen zufolge um den Fahrer des Unfallwagens, der aufgrund der erheblichen Beschädigungen am Fahrzeug, seinen Weg zu Fuß fortsetzen musste. Bei einer Durchsuchung fanden die Beamtinnen und Beamten in seiner Hosentasche die Autoschlüssel zum dem Mercedes. Das Unfallfahrzeug als auch der Schlüssel dazu wurden beschlagnahmt. Eine beim 40-Jährigen durchgeführte\n    Atemalkoholkontrolle ergab einen Wert von 2,15 Promille. Der Festgenommene konnte keinen Führerschein vorzeigen und kam für eine erkennungsdienstliche Behandlung und eine Blutentnahme in einen Polizeigewahrsam, welches er im Anschluss wieder verließ.\n    Die Polizistin konnte aufgrund des Schocks ihren Dienst nicht mehr fortsetzen. Ein weiterer Polizist verletzte sich beim Hinterherrennen kurz vor der Festnahme des davonlaufenden Tatverdächtigen am Fuß und kam zur ambulanten Behandlung in ein Krankenhaus. Auch er musste vom Dienst abtreten.\n    Die Ermittlungen führt das Fachkommissariat für Verkehrsdelikte in der Polizeidirektion 1 (Nord).\n  \n"
}