{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1091371.php",
    "date": "2021-06-02",
    "title": "Müller zur MPK-Ost: „Ostdeutschland muss als Innovationsstandort weiter gestärkt werden“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    In der 48. Regionalkonferenz der Regierungschefin und Regierungschefs der ostdeutschen Länder am 2. Juni 2021 hat der Regierende Bürgermeister von Berlin, Michael Müller, mit Blick auf die notwendige weitere Angleichung von Ost und West die Bedeutung der Ansiedlung und Stärkung junger, innovativer Unternehmensstrukturen und Technologien hervorgehoben.\n    „Aus den Berliner Erfahrungen wissen wir, dass wachsende innovative Unternehmen durch gute Rahmenbedingungen, passgenaue Förderprogramme und gezielte Investitionen in Forschung und Entwicklung eine enorme Strahlkraft entwickeln können.“\n  \n\n    Vor diesem Hintergrund begrüßte er die gemeinsame Position der ostdeutschen Länder, dass es gemeinsamer und deutlich größerer Anstrengungen von Bund und Ländern bedarf, um den Infrastruktur- und Internetausbau in Ostdeutschland voranzutreiben. Dabei sei vor allem die Digitalisierung mit Nachdruck zu forcieren.\n  \n\n    Als wichtigen Schwerpunkt bewertete Müller auch notwendige Investitionen in Zukunftstechnologien und eine zukunftsweisende Infrastruktur wie sie beispielsweise im Bereich der Wasserstoffnutzung benötigt wird. „Ich unterstreiche immer wieder, dass wir die Potentiale und vorhandenen Ansätze in Ostdeutschland nutzen müssen. Ostdeutschland bietet als Standort hervorragende Voraussetzungen für die Industrie und Wirtschaft 4.0, die wir dringend nutzen sollten.“\n  \n\n    In der Diskussion zum Thema Grundstücksveräußerungen durch die Bodenverwertungs- und -verwaltungs GmbH (BVVG) bewertete Müller kritisch, dass durch die bisherige Veräußerung zum höchstmöglichen Preis Länder und Kommunen kaum Chancen auf Flächenerwerb haben. Ziel sollte ein privilegierter Erwerb zur gemeinnützigen Nutzung und zum Erhalt für die Land- und Forstwirtschaft sein. Dabei ginge es auch um die Sicherung und den Erhalt landwirtschaftlicher Flächen, die sich im Berliner Umland befinden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}