{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1132739.php",
    "date": "2021-10-05",
    "title": "Beendigung des Gaskonzessionsvertrages: Widerspruch gegen die Laufzeitverlängerung um weitere 5 Jahre",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Oktober2021:\n  \n\n    Das Land Berlin beabsichtigt von seinem vertraglichen Recht Gebrauch zu machen, den Gaskonzessionsvertrag mit der Netzgesellschaft Berlin-Brandenburg (NBB) zum\n    31. Dezember 2024 zu beenden. Der Widerspruch gegen die Laufzeitverlängerung um weitere 5 Jahre soll zum 30. November dieses Jahres erfolgen. Dies hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz zur Kenntnis genommen.\n  \n\n    Der Bundesgerichtshof (BGH) hatte mit dem Urteil vom 9. März 2021 (Az.: KZR 55/19) der Revision der GASAG AG und Netzgesellschaft Berlin-Brandenburg stattgegeben und das Land verurteilt, den Gaskonzessionsvertrag mit der NBB mit einer Laufzeit vom 1. Januar 2015 bis 31. Dezember 2024 abzuschließen. Der Vertrag verlängert sich zweimal um jeweils fünf Jahre, wenn das Land nicht jeweils 25 Monate zuvor widerspricht. Der Widerspruch müsste somit spätestens zum 30. November 2022 erfolgen, um den Gaskonzessionsvertrag zum\n    31. Dezember 2024 zu beenden.\n  \n\n    Die Urteilsbegründung des BGH ist dem Land Berlin am 10. August dieses Jahres zugegangen. Darin wird ausgeführt, dass der Landesbetrieb Berlin Energie aufgrund der nicht fristgerecht eingegangenen Finanzierungsbestätigung vom Konzessionsverfahren auszuschließen war. Außerdem seien die Fehler aus der Frühphase des Verfahrens 2012 – organisatorische und personelle Trennung zwischen dem landeseigenen Bewerber Berlin Energie und der Vergabestelle – durch die Neufassung der Konzessionskriterien nicht ausgeräumt.\n  \n\n    Der BGH stützt seine Entscheidung weiterhin auf die Erwägung, dass unter den besonderen Umständen des Einzelfalles das Land Berlin ohnehin zum Ende einer Mindestlaufzeit von zehn Jahren, deren Restlaufzeit inzwischen weniger als vier Jahre beträgt, einer Verlängerung widersprechen und damit demnächst ein neues Vergabeverfahren einleiten kann.\n  \n\n    Aus diesem Grund war dem einzig verbliebenen Bieter der Zuschlag zu gewähren. Einer Unterzeichnung des Gaskonzessionsvertrages oder Zustimmung des Abgeordnetenhauses von Berlin gemäß Berliner Klimaschutz- und Energiewendegesetz (§ 17 Abs. 3 – neu: § 20 Abs. 3) bedurfte es in diesem Fall nicht, da das BGH-Urteil unmittelbar wirksam ist (§ 894 S. 1 Zivilprozessordnung).\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Die Entscheidung des Senats, den Gaskonzessionsvertrag zu beenden und vorfristig Widerspruch gegen die Verlängerung einzulegen, schafft für alle Beteiligten Klarheit und Planungssicherheit. Das Land Berlin und die Netzgesellschaft\n    Berlin-Brandenburg können sich frühzeitig auf das Ende der Vertragslaufzeit einstellen. Nach einer mehrjährigen Phase der gerichtlichen Auseinandersetzung richten wir unseren Blick nun nach vorne.“\n  \n\n    Hintergrundinformationen: Der Altkonzessionsvertrag des Landes Berlin mit der GASAG AG endete am 31. Dezember 2013. Die Senatsfinanzverwaltung hatte als verfahrensleitende Stelle im Sommer 2014 festgestellt, dass der Landesbetrieb Berlin Energie im Konzessionierungsverfahren Gas das bessere Angebot für die Gaskonzession abgegeben hat. Dies wurde vom Senat zustimmend zur Kenntnis genommen.\n  \n\n    Die unterlegene GASAG AG und NBB hatten diese Entscheidung gerichtlich prüfen lassen. Das Landgericht Berlin urteilte am 9. Dezember 2014 (Az. 16 O 224/14 Kart), dass ein Konzessionsvertrag mit dem Landesbetrieb Berlin Energie nicht abgeschlossen werden durfte. Eine Verpflichtung des Landes zur Konzessionierung der GASAG AG und NBB wurde jedoch ebenfalls vom Landgericht abgelehnt.\n  \n\n    Das Kammergericht hatte mit Urteil vom 4. April 2019 (AZ.: 2 U 5/15 Kart) die Berufungen des Landes Berlin und der GASAG AG sowie NBB zurückgewiesen und die Revision nicht zugelassen. Dagegen legten die GASAG AG und NBB erfolgreich Nichtzulassungsbeschwerde beim BGH ein.\n  \n\n    Weitere Informationen zum Konzessionierungsverfahren Gas sind unter diesem Link abrufbar: https://www.berlin.de/sen/finanzen/vermoegen/konzessionen/\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}