{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1087692.php",
    "date": "2021-05-25",
    "title": "Was hilft gegen den Corona-Blues? LAF veröffentlicht Audio-Podcasts in 10 Sprachen mit Tipps und Unterstützung für Geflüchtete",
    "text": "\n\n    Überall auf der Welt leiden Menschen unter Corona. Es geht ihnen aber nicht nur körperlich schlecht. Viele leiden auch seelisch unter der Situation. Gefühle von Überforderung, Isolation oder Zukunftsängste – etwa ausgelöst durch den Verlust der Arbeit – sorgen für zusätzliche psychische Belastung. Für Geflüchtete gibt es jedoch häufig kulturelle und sprachliche Barrieren, die es ihnen erschweren, in dieser Situation Unterstützung zu finden.\n  \n\n    Das Landesamt für Flüchtlingsangelegenheiten (LAF) hat daher in einer neuen Auflage seiner mehrsprachigen Podcast-Reihe das Thema „Was hilft gegen den Corona-Blues?“ aufgegriffen. Die Podcasts richten sich in erster Linie an Geflüchtete in Unterkünften, die sich in besonderen psychischen Belastungssituationen befinden. Sie sind ein weiterer Baustein in einer Reihe von Maßnahmen zur psychosozialen Unterstützung, die seit Beginn der Pandemie ins Leben gerufen wurden.\n  \n\nAlexander Straßmeir, Präsident des LAF: „Die Podcasts sind ein Anker, den wir auswerfen, um Menschen in Not eine seelische erste Hilfe anzubieten. Sie ersetzen keine Therapie und kein persönliches Gespräch. Aber sie können den Anstoß geben, dass Betroffene ihre Gefühle ernstnehmen und sich bei Problemen aktiv Unterstützung holen. Das kann damit anfangen, dass man das Gespräch mit den Sozialarbeitenden in der Unterkunft sucht.“\n  \n\n    Die Podcasts werden in 10 Sprachen zur Verfügung gestellt und geben einfache Tipps für den Umgang mit Belastungssituationen im Alltag der Pandemie. Darüber hinaus zeigen sie auf, bei welchen „Warnzeichen“ sich Betroffene professionelle Hilfe holen sollten und wo sie diese finden. Deshalb wird das Podcast-Angebot auf der Internetseite des LAF ergänzt durch Informationen zu psychosozialen Beratungs- und Gesprächsangeboten und anderen Anlaufstellen für Geflüchtete.\n  \n\n    Hier geht es zu den Podcasts: https://www.berlin.de/laf/leistungen/gesundheit/psychosoziale-unterstuetzung/\n\n\nBei Rückfragen:\n    Monika Hebbinghaus, Pressereferentin\n    E-Mail: Pressestelle@LAF.Berlin.de\n    Telefon: (030) 90225 – 2650\n  \n"
}