{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1155933.php",
    "date": "2021-12-09",
    "title": "Ordnungsamt Treptow-Köpenick und Polizeiabschnitt 35 mit Verbundeinsätzen im Gewerbebereich",
    "text": "\n\n    Dienstkräfte aus Ordnungsamt und Polizei haben im Rahmen zweier Verbundeinsätze zur Durchsetzung der Infektionsschutzmaßnahmenverordnung erneut zahlreiche relevante Feststellungen gemacht. Neben Ordnungswidrigkeiten nach der geltenden Verordnung mussten auch Straftaten aufgrund gefälschter Impfdokumente festgestellt werden.\n  \n\n    Im Rahmen eines gemeinsamen Schwerpunkteinsatzes am Dienstag kontrollierten Mitarbeitende des Allgemeinen Ordnungsdienstes gemeinsam mit Polizeidienstkräften des Abschnitts 35 insgesamt mehr als 40 gastronomische Einrichtungen sowie Einzelhandels- und Dienstleistungsbetriebe im Bezirk. Das Ergebnis der Kontrollen: rund 70 Ordnungswidrigkeitenanzeigen wegen Verstößen gegen die geltende Verordnung. Ein Betrieb in Treptow musste aufgrund erheblicher Mängel durch die Dienstkräfte geschlossen werden. Im Zuge der Kontrollen stellten die Mitarbeitenden zudem den Gebrauch unrichtiger Gesundheitszeugnisse in acht Fällen fest. Die Bearbeitung erfolgt aufgrund des bestehenden Straftatbestands durch die Polizei.\n  \n\n    Bereits am vergangenen Donnerstag war es bei schwerpunktmäßigen Gewerbekontrollen zwischen dem Ordnungsamt, den Polizeiabschnitten 35 und 36 sowie den Finanzämtern Wedding und Treptow-Köpenick zu einer Vielzahl an Feststellungen gekommen. In insgesamt 21 überprüften Gaststätten stellten die Dienstkräfte mehr als 40 Verstöße gegen die geltende Infektionsschutzmaßnahmenverordnung fest. Die verpflichtende Anwesenheitsdokumentation wurde nur in sieben Lokalitäten vorschriftsmäßig umgesetzt, in 13 Objekten war sie nur unzureichend, in einem weiteren gar nicht sichergestellt. Darüber hinaus wurden mehr als 30 relevante Feststellungen im gewerberechtlichen Bereich getätigt, der Großteil davon gegen die Spielverordnung.\n  \n\n    Ordnungsamt und Polizei bewerten die gemeinsamen Schwerpunkteinsätze insgesamt positiv und wollen ihre Zusammenarbeit auch in den nächsten Wochen fortsetzen.\n  \n"
}