{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1151342.php",
    "date": "2021-11-29",
    "title": "Mehr als 800.000 Menschen radeln weltweit für ein gutes Klima",
    "text": "\n\n    Berlins Verkehrssenatorin Regine Günther würdigt Gewinner-Kommunen der diesjährigen Stadtradeln-Kampagne\n  \n\n    Heute fand die Auszeichnung der erfolgreichsten Kommunen der internationalen Klima-Bündnis-Kampagne „Stadtradeln“ in Berlin statt. Berlins Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, würdigte die Gewinner-Kommunen im Rahmen einer feierlichen Veranstaltung – pandemiehalber mit nur wenigen Gästen am Ort unter 2G+-Bedingungen –, live gestreamt aus der Schöneberger Malzfabrik. Die diesjährige Stadtradeln-Kampagne hat mit 804.077 Teilnehmer*innen aus 2.172 Kommunen aus den Ländern Dänemark, Deutschland, Frankreich, Luxemburg, Rumänien und den USA neue Rekorde aufgestellt. Zwischen Mai und September legten die Teilnehmenden rund 160 Millionen Kilometer mit dem Fahrrad zurück, vermieden dabei über 23.000 Tonnen CO2 im Vergleich zur Autofahrt und setzten so ein klares Zeichen für mehr Klimaschutz, Radförderung und für lebenswerte Kommunen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Kampagne Stadtradeln schafft es Jahr für Jahr auf beeindruckende Weise, sehr viele Menschen zum Fahrradfahren zu motivieren – darunter auch solche, die lange nicht mehr Rad gefahren sind und jetzt häufig dabeibleiben. Das ist großartig. Die Teams fahren miteinander im entspannten Wettbewerb – und radeln dabei alle für ein gemeinsames Ziel: für einen stadtverträglichen, klimaschonenden und gesundheitsfördernden Verkehr.“\n  \n\nAndré Muno, Kampagnenleiter Stadtradeln, betonte, wie wichtig es sei, das Rad weiter in den Mittelpunkt stadtplanerischen Handelns zu setzen: „Die neu erreichten Rekorde zeigen eindeutig, dass die Menschen weltweit genug vom Status quo haben und eine fahrradorientierte Ausrichtung unserer Verkehrsinfrastruktur fordern.“\n  \n\n    Das Stadtradeln lädt bereits seit 2008 Kommunen, Bürger*innen und Lokalpolitiker*innen dazu ein, auf das Fahrrad zu steigen und im Kampagnenzeitraum möglichst viele Radkilometer zu erzielen. Die Kampagne ist ein Angebot des Klima-Bündnisses, dem größten Städtenetzwerk Europas, das sich zu einem umfassenden und gerechten Klimaschutz verpflichtet.\n  \n\nPreisträger Stadtradeln 2021 (gestaffelt nach der Anzahl der Einwohner*innen):\n  Kommunen mit den meisten Radkilometern:\n\nAltshausen im Landkreis Ravensburg (weniger als 10.000 Einwohner*innen)\n    \nTuttlingen (10.000 – 49.999 Einwohner*innen)\n    \nGießen (50.000 – 99.999 Einwohner*innen)\n    \nKreis Steinfurt (100.000 – 499.999 Einwohner*innen)\n    \nRegion Hannover (mehr als 500.000 Einwohner*innen)\n    \nBeste Newcomer-Kommunen in dieser Kategorie:\n\nVerbandsgemeinde Obergünzburg im Landkreis Ostallgäu (weniger als 10.000 Einwohner*innen)\n    \nLohne im Landkreis Vechta (10.000 – 49.999 Einwohner*innen)\n    \nGladsaxe (DK) (50.000 – 99.999 Einwohner*innen)\n    \nKreis Warendorf (100.000 – 499.999 Einwohner*innen)\n    \nKreis Recklinghausen (mehr als 500.000 Einwohner*innen)\n    \nFahrradaktivste Kommunalparlamente:\n\nEschelbronn im Rhein-Neckar-Kreis (weniger als 10.000 Einwohner*innen)\n    \nRhede im Landkreis Borken (10.000 – 49.999 Einwohner*innen)\n    \nStolberg in der Städteregion Aachen (50.000 – 99.999 Einwohner*innen)\n    \nFreiburg im Breisgau (100.000 – 499.999 Einwohner*innen)\n    \nMünchen (mehr als 500.000 Einwohner*innen)\n    \nBeste Newcomer-Kommunen in dieser Kategorie:\n\nEbenweiler im Landkreis Ravensburg (weniger als 10.000 Einwohner*innen)\n    \nBreisach am Rhein (10.000 – 49.999 Einwohner*innen)\n    \nPeine im Kreis Peine (50.000 – 99.999 Einwohner*innen)\n    \nFreiburg im Breisgau (100.000 – 499.999 Einwohner*innen)\n    \nKreis Recklinghausen (mehr als 500.000 Einwohner*innen)\n    \n\n\n    Stadtradeln\n  Mit seinem internationalen Wettbewerb Stadtradeln lädt das Klima-Bündnis alle Bürger*innen und Mitglieder der Kommunalparlamente ein, in die Pedale zu treten und ein Zeichen für verstärkte Radverkehrsförderung zu setzen. In Teams sollen sie an 21 zusammenhängenden Tagen zwischen Mai und September möglichst viele Fahrradkilometer für ihre Kommune sammeln. Die Kampagne will Bürger*innen für das Radfahren im Alltag sensibilisieren sowie die Themen Fahrradnutzung und Radverkehrsplanung stärker in die kommunalen Parlamente einbringen. Mit der Meldeplattform RADar! und dem Projekt RiDE – Radverkehr in Deutschland, das wissenschaftlich aufbereitete Radverkehrsdaten den Teilnehmerkommunen bereitstellt, beinhaltet die Kampagne zudem zwei Elemente, mit denen die Radinfrastruktur ganz konkret und unter Einbeziehung der Bürger*innen verbessert werden kann. Die Stadtradeln-Kampagne wird von den Partnern Ortlieb, ABUS, Busch + Müller, Stevens Bikes, MYBIKE, Paul Lange &\n  Co., WSM und Schwalbe unterstützt.\n  \n\nStadtradeln\n\n\n\n    Das Klima-Bündnis\n  Seit über 30 Jahren setzen sich die Mitgliedskommunen des Klima-Bündnisses mit ihren indigenen Partnern der Regenwälder für das Weltklima ein. Mit rund 1.900 Mitgliedern aus 27 europäischen Ländern ist das Klima-Bündnis das weltweit größte Städtenetzwerk, das sich dem Klimaschutz widmet, und das einzige, das konkrete Ziele setzt: Jede Klima-Bündnis-Kommune hat sich verpflichtet, ihre Treibhausgasemissionen alle fünf Jahre um zehn Prozent zu reduzieren. Da sich unser Lebensstil direkt auf besonders bedrohte Völker und Orte dieser Erde auswirkt, verbindet das Klima-Bündnis lokales Handeln mit globaler Verantwortung.\n  \n\nKlima-Bündnis\n\n\n\n    Weitere Informationen finden Sie unter folgenden Links:\n    • STADTRADELN-Ergebnisse 2021\n    • Gewinnerkommunen 2021\n    • Website der Kampagne Stadtradeln\n    • Pressefotos der Preisverleihung\n\n"
}