{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1086012.php",
    "date": "2021-05-18",
    "title": "Neuer Impfstoff, mehr Aufklärung: Zwischenbilanz der Impf-Kampagne in Unterkünften für Geflüchtete",
    "text": "\n\n    Rund ein Drittel der Geflüchteten in den Unterkünften des Landesamtes für Flüchtlingsangelegenheiten (LAF) lassen sich durch mobile Teams vor Ort impfen. Das zeigt eine erste Zwischenbilanz der Impfkampagne, die am 29. April gestartet ist. Bis zum 14. Mai wurden 18 von 80 Unterkünften durch mobile Impfteams erreicht, rund 1.100 Personen erhielten eine Impfung. Dies sind rund 36,6 Prozent der Erwachsenen, die in den betreffenden Wohnheimen leben. In dieser Woche sind weitere Impf-Einsätze in 15 Unterkünften geplant. Die mobilen Impf-Teams sind eine niedrigschwellige Ergänzung zum Regelsystems der Gesundheitsversorgung. Geflüchtete können sich auch über eine Arztpraxis oder im Impfzentrum impfen lassen. Ältere Menschen und Risikopatienten innerhalb der Bewohnerschaft haben zum Teil bereits früher ein Impfangebot erhalten.\n  \n\n    Zu Beginn der mobilen Impfkampagne in Unterkünften kam der Impfstoff von Johnson & Johnson zum Einsatz. Nach der Empfehlung des RKI, diesen Impfstoff nur noch an Personen über 60 Jahren zu geben, wurde die Impfkampagne ab dem 5. Mai mit dem Impfstoff Biontech fortgesetzt.\n  \n\nAlexander Straßmeir, Präsident LAF: „Wir sind froh, dass die Impfkampagne zügig wieder aufgenommen werden konnte und wir nun einen Impfstoff einsetzen können, von dem wir hoffen, dass er eine breite Akzeptanz findet. Durch Aufklärungsgespräche und gut verständliche Informationsmaterialien wollen wir die Impfbereitschaft der Menschen in Unterkünften weiter erhöhen. Die gute Nachricht: Auch die Mitarbeitenden in den Unterkünften erhalten nun ein Impfangebot durch die mobilen Teams. Das ist eine gute und richtige Entscheidung, die ich sehr begrüße.“\n  \n\n    Die Aufklärungsgespräche zum Impfen werden derzeit von der Koordinierungsstelle Flüchtlingsmanagement der Senatsverwaltung für Integration, Arbeit und Soziales gemeinsam mit der Charité und weiteren Partnern in den LAF-Unterkünften durchgeführt. Sie werden unterstützt von der Sprachmittlung des LAF.\n  \n\n    Mehrsprachige Aufklärungsvideos und Informationsmaterialien zum Impfen gibt es hier\n    Weitere mehrsprachige Informationen rund um Corona gibt es hier\n\n\nBei Rückfragen:\n    Monika Hebbinghaus, Pressestelle LAF\n    Pressestelle@laf.berlin.de Tel: (030) – 90225 – 2008\n  \n"
}