{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1145889.php",
    "date": "2021-11-12",
    "title": "Die 18. SchulKinoWochen Berlin sind gestartet! Ein Fest der Filmbildung mit über 300 schulinternen Vorführungen in über 40 Kinos der Stadt bis zum 26.11.2021",
    "text": "\n\nIn Berlin haben die diesjährigen SchulKinoWochen begonnen. Am heutigen Vormittag eröffnete der Film MISSION ULJA FUNK zeitgleich in drei verschiedenen Kinos die diesjährige Ausgabe des größten Filmbildungsprojekts des Landes. Im Anschluss an die exklusive Preview des humorvollen Roadmovies, das im nächsten Jahr erst in die Kinos kommen wird, begrüßten Gäste aus dem Filmteam die Schulklassen im Kino! Regisseurin Barbara Kronenberg, Produzentin Roshanak Behesht Nedjad und farbfilm-Verleihchef Alexandre Dupont-Geisselmann sprachen in je einem Berliner Kino mit den Schüler*innen über die Entstehung ihres Films, das Filmgenre Roadmovie und beantworteten die Fragen des Publikums.\n  \n\n    Auf die Eröffnung wird ein zweiwöchiges Fest der Filmbildung mit über 300 schulinternen Vorführungen in über 40 Kinos der Stadt folgen. Bis zum 26. November wird ein abwechslungsreiches Programm aus rund 50 Spiel-, Dokumentar und Animationsfilmen, Filmklassikern und Kurzfilmen für Kinder und Jugendliche aller Altersklassen und Schulformen gezeigt. In zahlreichen Sonderveranstaltungen treffen die Schüler*innen Filmschaffende und Fachexpert*innen, erhalten Einblicke hinter die Kulissen und haben die Möglichkeit, ihre Fragen zu stellen. Filmgespräche, von Jugendlichen moderierte Vorstellungen, Drehbuch-Workshops oder eine Filmvorlesung für Oberstufenschüler*innen umrahmen das diesjährige Programm.\n  \n\n    Trotz der pandemiebedingt nach wie vor herausfordernden Rahmenbedingungen für Schulen und Kinos werden bei den SchulKinoWochen über 20.000 Schüler*innen erwartet. „Auch in diesem Jahr ist noch nicht alles wieder normal. Das ist jeden Tag im Schulalltag zu spüren, aber es ist viel mehr möglich als vor einem Jahr.“, zeigte sich die Staatssekretärin für Bildung Beate Stoffers in ihrem Grußwort angesichts des stattfindenden kulturellen Bildungsangebots erfreut. Sie hob hervor, dass der Eröffnungsfilm sehr gut zeige, wie viel Wert es sei, Ereignisse nicht mehr am Bildschirm verfolgen zu müssen, sondern live dabei sein zu können. Im Film MISSION ULJA FUNK macht sich die 12-Jährige Ulja auf den Weg, um die Ankunft eines Asteroiden auf der Erde nicht mehr nur von ihrem Kinderzimmer aus zu verfolgen, sondern live mitzuerleben.\n  \n\n    Die heutige Eröffnung bildet den Auftakt für zwei Wochen voller großer Kinomomente, visueller Eindrücke und zahlreicher Lernerlebnisse: Vom 12. – 26. November 2021 verlegen bereits zum 18. Mal Berliner Schulklassen den Unterricht in den Kinosaal. Das von VISION KINO in Kooperation mit dem JugendKulturService durchgeführte Angebot zur schulischen Film- und Medienbildung bringt ein genrereiches Spektrum von mehr als 50 herausragenden Filmen in über 40 Kinos der Stadt. Ganz nach der Devise Film auf den Stundenplan wurden die Filme speziell für den Einsatz im Unterricht ausgewählt und sollen Schüler*innen von der Schulanfangsphase bis zum Abitur die Möglichkeit bieten, das Kino als Kultur- und Gemeinschaftsort zu erleben und filmische Schaffens- und Wirkungsprozesse im Gespräch mit Filmschaffenden und Filmpädagog*innen zu reflektieren.\n  \n\n    Programm\n  \n\n    Das vollständige Programm gibt es auf der Webseite der SchulKinoWochen Berlin: www.schulkinowochen-berlin.de\n\n\n    Hintergrund\n  \n\n    Die SchulKinoWochen Berlin sind ein Projekt von VISION KINO in Kooperation mit dem JugendKulturService, gefördert von dem Medienboard Berlin Brandenburg, in Zusammenarbeit mit der Senatsverwaltung für Bildung, Jugend und Familie, dem Landesinstitut für Schule und Medien Berlin-Brandenburg (LISUM), dem Kinderkinobüro, dem Spatzenkino, dem Kinderfilm Berlin e.V. und weiteren Partnern. VISION KINO ist eine gemeinnützige Gesellschaft zur Förderung der Film- und Medienkompetenz von Kindern und Jugendlichen. Sie wird unterstützt von der Beauftragten der Bundesregierung für Kultur und Medien, der Filmförderungsanstalt, der Stiftung Deutsche Kinemathek, sowie der „Kino macht Schule“ GbR, bestehend aus dem Verband der Filmverleiher e.V., dem HDF Kino e.V., der Arbeitsgemeinschaft Kino – Gilde deutscher Filmkunsttheater e.V. und dem Bundesverband kommunale Filmarbeit e.V. Die Schirmherrschaft über VISION KINO hat Bundespräsident Frank-Walter Steinmeier übernommen.\n  \n\n    Pressekontakt\n  \n\n    Lisa Haußmann\n    Tel.: 030-23 55 62 59\n    Fax: 030-23 55 62 33\n    E-Mail: berlin@schulkinowochen.de\n\n"
}