{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1156170.php",
    "date": "2021-12-10",
    "title": "Befristete Sonderregelungen des Sonderfonds des Bundes für Kulturveranstaltungen",
    "text": "\n\n    Um der sich verschärfenden Situation in der Kulturszene und dem Umstand Rechnung zu tragen, dass aktuell bis Anfang 2022 Kulturveranstaltungen Corona-bedingt verstärkt abgesagt werden müssen, geht der Sonderfonds des Bundes für Kulturveranstaltungen am Ende dieser Woche mit neuen Regelungen an den Start. Berlin war und ist hier aktiv an der Ausgestaltung der Regeln beteiligt. Es gibt nun – wie von vielen Verbänden gefordert – zusätzlich eine befristete Regelung, die für Veranstaltungen im Zeitraum vom 18.11.2021 bis 28.02.2022 gilt und es Kulturveranstalter*innen erleichtert, Veranstaltungen abzusagen.\n  \n\n    Der Sonderfonds des Bundes für Kulturveranstaltungen ist im Juni 2021 gestartet. Die Fördermittel werden durch den Bund bereitgestellt. Die Bewilligung der Mittel erfolgt in den Ländern. Im Land Berlin hat die Senatsverwaltung für Kultur und Europa die Federführung.\n    Der Sonderfonds soll Veranstalter*innen in die Lage versetzen, in der Corona-Pandemie Veranstaltungen zu planen und durchzuführen. Mit dem Modul der Wirtschaftlichkeitshilfe und der integrierten Ausfallabsicherung werden Veranstaltungen mit bis zu 2.000 Besucher*innen durch Zuschüsse zu Ticketverkäufen unterstützt.\n    Für Veranstaltungen mit mehr als 2.000 Teilnehmer*innen steht die Ausfallabsicherung zur Verfügung, die den Veranstalter*innen Ausfallkosten bei Corona-bedingter Absage erstattet.\n  \n\n    Befristet wurden folgende neue Regelungen für den Sonderfonds vereinbart:\n    Der Sonderfonds des Bundes für Kulturveranstaltungen erkennt freiwillige Absagen als „Pandemie-bedingt“ für Kulturveranstaltungen im befristeten Zeitraum vom 18.11.2021 bis 28.02.2022 in beiden Ausfallabsicherungen für private Veranstalter (integrierte Ausfallabsicherung im Modul Wirtschaftlichkeitshilfe für Veranstaltungen mit maximal 2.000 Teilnehmenden und Modul Ausfallabsicherung für Veranstaltungen mit mehr als 2.000 Teilnehmenden) an.\n    Die „Freiwillige Absage“ ist für Kulturveranstaltungen im angegebenen Zeitraum möglich, die\n    a) entweder bereits bis einschließlich 6.12.2021 in der Antragsplattform registriert wurden, oder\n    b) bei denen der Ticketverkauf bis einschließlich 6.12.2021 begonnen hat. In diesem Fall müssen die abzusagenden Veranstaltungen bis spätestens 23.12.2021 registriert werden.\n    (Ausnahmen können für Veranstaltungen gelten, die grundsätzlich keinen oder einen sehr kurzfristigen Vorverkauf haben, aber belegbar vor dem 6.12.2021 mit der Planung begonnen haben).\n  \n\n    Eine Registrierung in der Vergangenheit liegender oder bereits abgesagter Veranstaltungen ist weiterhin nicht möglich. Die Registrierung muss vor der öffentlichen Bekanntgabe der Veranstaltung stattgefunden haben.\n  \n\n    Bei „freiwilligen Absagen“ muss\n    - bis spätestens 23.12.2021 in der Antragsplattform angezeigt werden, welche Veranstaltung ausfällt,\n    - bei Antragstellung nachgewiesen werden, dass die öffentlich bekannt gemachte(n) Absage(n) bis zum 23.12.2021 erfolgt ist/sind.\n    Die FAQ (sonderfonds-kulturveranstaltungen.de/faq) sowie die technische Umsetzung dieser Regelung auf der IT-Plattform werden so schnell wie möglich erfolgen.\n  \n\n    Hotline\n    Für weitere Fragen zum Sonderfonds steht die bundesweite Hotline zur Verfügung:\n    Hotline: 0800 664 84 30\n    E-Mail: service@sonderfonds-kulturveranstaltungen.de\n  \n\n    Berliner Sonderfonds-Sprechstunde\n    Zudem bietet die Senatsverwaltung für Kultur und Europa und Kulturprojekte Berlin immer dienstags von 14 – 15 Uhr eine offene Online-Sprechstunde für Berliner Kulturveranstalter*innen an.\n    Die Sprechstunde findet per Zoom-Videokonferenz statt. Für die Teilnahme kann folgender Link genutzt werden – eine Anmeldung ist nicht notwendig: https://zoom.us/j/99941703928\n\n"
}