{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1103113.php",
    "date": "2021-07-05",
    "title": "Ausstellung „StadtRandLage. Ein Marzahn-Hellersdorfer ABC“ endet bald",
    "text": "\n\n    Noch bis Freitag, den 23. Juli 2021 besteht die Möglichkeit, die Ausstellung des Bezirksmuseums „StadtRandLage. Ein Marzahn-Hellersdorfer ABC“ zu besuchen. Sie wurde im August 2020 als Marzahn-Hellersdorfer Beitrag zum großen Gemeinschaftsprojekt der Berliner Regionalmuseen und des Stadtmuseums anlässlich des 100-jährigen Gründungjubiläums von Groß-Berlin eröffnet und war zwischenzeitlich wegen der Corona-Pandemie lange geschlossen. Der Museumsbesuch ist nunmehr wieder ohne Anmeldung und ohne Corona-Test möglich.\n  \n\n    Ausgehend von den Bedingungen und dem Verlauf der Eingemeindung der bis dahin zum Kreis Niederbarnim gehörenden Gemeinden umreißt die Ausstellung die wechselvolle Beziehungsgeschichte zwischen Marzahn-Hellersdorf und Berlin in historischen und aktuellen Beispielen – von A wie Alice-Salomon-Hochschule bis Z wie Zwangsarbeit.\n  \n\n    Für die Ortsteile des heutigen Bezirks Marzahn-Hellersdorf war der Weg nach Groß-Berlin durchaus kompliziert und umstritten. Die Gemeinde Mahlsdorf beispielsweise sollte anders als Biesdorf, Hellersdorf, Kaulsdorf und Marzahn zunächst gar nicht einbezogen werden, da sie etwas mehr als 15 km vom Berliner Stadtzentrum entfernt lag. Letztlich setzten sich aber die Befürworter innerhalb und außerhalb des Ortes durch. Eines aber blieb – die Stadtrandlage des gesamten Territoriums. Den roten Faden der Ausstellung bildet daher die Frage: Wie veränderten die „100 Jahre in der großen Stadt“ die ehemals vorstädtischen bzw. ländlichen Orte?\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf finden Sie im Internet.\n\n\nAnsprechpartnerin:\n    Dorothee Ifland, Museumsleiterin\n    Tel. 030 / 54 79 09 21\n    Mail info@museum-marzahn-hellersdorf.de\n  \n\n    Ausstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 1, Alt-Marzahn 51, 12685 Berlin\n  \n\n    Öffnungszeiten\n    Mo bis Fr 10 – 18 Uhr\n    Wochenfeiertage geschlossen\n  \n\n    Gefördert durch Stiftung Deutsche Klassenlotterie Berlin, Bezirksamt Marzahn-Hellersdorf, Bezirksmuseum Marzahn-Hellersdorf\n  \n"
}