{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1036888.php",
    "date": "2021-01-06",
    "title": "Charlottenburg vor 100 Jahren: Einblicke in die Arbeit der Stadtverordnetenversammlung",
    "text": "\n\n    Das ausgehende 19. und beginnende 20. Jahrhundert war nicht nur für Charlottenburg eine spannende Zeit. Die Industrialisierung war in vollem Gange und die Menschen strömten vom Land in die Stadt, um Arbeit zu finden. Die Städte wuchsen in einem heute nicht mehr vorstellbaren Ausmaß. Die Stadtentwicklung und die Sozial- und Gesundheitspolitik waren nur zwei bedeutende Themen in der damaligen Zeit für Charlottenburg. 1914 begann der Erste Weltkrieg, 1918 wurde der Krieg und die Monarchie mit der Novemberrevolution beendet und mit der Weimarer Verfassung hatte Deutschland die erste demokratische Verfassung.\n  \n\n    Die Probleme dieser Jahre spiegeln sich in der Arbeit der Stadtverordneten-Versammlung wieder. Aus den Namen der Ausschüsse, Deputationen und Kommissionen, die sozusagen die Arbeits- und Unterarbeitsgruppen der Stadtverordneten-Versammlung sind, kann man die Themen ablesen, mit denen sich die Stadtverordneten beschäftigt haben.\n  \n\n    Ein Projektteam des Verwaltungsinformationszentrums (VIZ) des Bezirks Charlottenburg-Wilmersdorf hat im Laufe der letzten beiden Jahre alle Ausschüsse, Deputationen und Kommissionen der Stadtverordneten-Versammlung zu Charlottenburg von 1884 bis 1920 (ohne 1895 und 1896) erfasst.\n  \n\n    Bezirksbürgermeister Reinhard Naumann und Bezirksverordnetenvorsteherin Annegret Hansen freuen sich sehr, dass mit dieser Veröffentlichung ein guter Einstieg in die politische Geschichte der noch selbstständigen Stadt Charlottenburg ermöglicht wird, und danken den drei Projektmitarbeitenden ausdrücklich.\n  \n\n    Reinhard Naumann:\n  \n\n    bq. Ich danke den Mitarbeitern des Verwaltungsinformationszentrums (VIZ) sehr, dass sie sich um die Aufarbeitung dieser Daten kümmern. Sie gewähren uns nicht nur einen Einblick in die Zeit, in der unser Gemeinwesen seine demokratischen Strukturen entwickelt hat, sondern zeigen uns auch, mit welchen Problemen die kommunalpolitisch Verantwortlichen vor etwa 100 Jahren konfrontiert waren.\n  \n\n    BVV-Vorsteherin Annegret Hansen:\n  \n\n    bq. Es ist eine beachtliche Sammlung entstanden, die das Handeln der ehemaligen Stadtverordnetenversammlung wiederspiegelt.\n    Damals wie heute waren die Themen Stadtentwicklung, Sozial- und Gesundheitspolitik von großer Wichtigkeit und es engagierten sich Bürgerinnen und Bürger ehrenamtlich als Stadtverordnete, um die kommunale Arbeit zu unterstützen. Ihre Arbeit, wie auch die der Verwaltung, war offensichtlich äußerst erfolgreich, schließlich gehörte Charlottenburg bis zur Eingemeindung in die Gesamtgemeinde Groß-Berlin zu den reichsten Städten des Landes. Wir können sehr stolz und dankbar sein, dass dieses Archiv der Geschichte der bezirklichen Kommunalpolitik Charlottenburgs jetzt vorliegt und allen Interessierten zur Verfügung steht.\n  \n\n    Die Listen der Ausschüsse, Deputationen und Kommissionen der Stadtverordneten-Versammlung zu Charlottenburg findet sich hier.\n  \n\n    Sie wurden von Michael Bibow, Ephraim Lipschitz und Waldemar Ruß unter der Leitung des Verwaltungsinformationszentrums Charlottenburg-Wilmersdorf zusammengestellt. Die Ausschüsse, Deputationen und Kommissionen sind nicht nach wissenschaftlichen Kriterien erfasst. Die eventuell noch vorhandenen Ungereimtheiten lassen sich nur vor Ort an Hand der eigenen Quellenforschung klären. Die Listen sollen nur als erste Orientierung dienen. Quellen sind die Tagesordnungen sowie Vorlagen und Mittheilungen für die Stadt-Verordneten-Versammlung zu Charlottenburg für das Kalenderjahr 1884-1920 (ohne 1895 und 1896). Die Listen geben einen guten und schnellen Überblick über die kommunalpolitischen Themen, die in der Stadt Charlottenburg beim Übergang vom 19. zum 20. Jahrhundert verhandelt wurden.\n  \n\n    Im Auftrag\n    Beyer\n  \n"
}