{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118575.php",
    "date": "2021-08-23",
    "title": "resiART – Veranstaltungsprogramm September 2021",
    "text": "\n\n    ResiART ist ein Projekt des Bezirksamtes Reinickendorf von Berlin, Fachbereich Kunst und Geschichte. Der offene und künstlerische Projektraum für Neuankömmlinge und Kunstinteressierte bietet im September viele spannende Kurse an. Sie können sich in der Wachsmalerei, im Drucken oder in der Bearbeitung von Kürbissen ausprobieren.\n    Die Kurse sind kostenfrei und das entsprechende Material wird bereitgestellt.\n  \n\nSeptember 2021\n\n\nZeichen setzen – Zeichenkurs mit Ercan Arslan\n    Donnerstag und Freitag, 16 bis 19 Uhr\n    02.09.2021, 03.09.2021\n  \n\n    In diesem Kurs geht es um das Erlernen von Grundlagen des Zeichnens – vom Stillleben, über die Landschaft bis hin zum Porträt.\n  \n\nMalen mit flüssigem Wachs – Enkaustikkurs mit Stefanie Erdenberger\n    dienstags, 16 bis 18 Uhr\n    07.09.2021, 14.09.2021\n  \n\n    Bei der Enkaustik werden Farben mit einem Maleisen erhitzt und auf den Malgrund aufgebracht. Diese können anschließend mit verschiedenen Hilfsmitteln wie Schwämmchen bearbeitet werden, wodurch sich tolle Effekte ergeben.\n  \n\nFarben sehen – Malkurs mit Elnaz Eslami\n    donnerstags,16 bis 19 Uhr\n    09.09.2021, 16.09.2021, 23.09.2021, 30.09.2021\n  \n\n    Farben und Emotionen hängen eng miteinander zusammen. Jede Farbe ruft ein anderes Gefühl hervor. In dem Kurs zeigen wir Euch, wie Farben wirken und wie sie gemischt werden.\n  \n\nDruck dich aus! Druckkurs für Kinder und Jugendliche mit Stefanie Erdenberger\n    mittwochs, 16 bis 18 Uhr\n    15.09.2021, 22.09.2021\n  \n\n    In dem Kurs stehen künstlerische Gestaltungsmöglichkeiten von Druckverfahren im Mittelpunkt, näher betrachtet wird das Hochdruckverfahren (Linolschnitt).\n  \n\nLampe wie Krug – Kunstkurs rund um den Flaschenkürbis mit Stefanie Erdenberger\n    Dienstag und Mittwoch, 15 bis 18 Uhr\n    28.09.2021, 29.09.2021\n  \n\n    In diesem Kurs beschäftigen wir uns mit der Bearbeitung von Kürbissen, im Besonderen mit dem Flaschenkürbis. Der Flaschenkürbis wird schon seit Jahrtausenden zur Herstellung von Alltagsgegenständen verwendet. Unter anderem wird er in Afrika als Melkeimer benutzt, in China als Vogelhaus und in der Türkei als Lampe.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\n    Wir bitten um Voranmeldung per E-Mail unter info@kunstamt-reinickendorf.de oder telefonisch unter (030) 28 03 29 96.\n    Es gelten die aktuell gültigen Corona-Hygienemaßnahmen.\n  \n\n    Ort: resiART, Residenzstraße 132, 13409 Berlin\n  \n\n    Link zum Internetauftritt:\nhttps://www.museum-reinickendorf.de\nhttps://www.instagram.com/resiart_berlin/\n\n"
}