{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1122494.php",
    "date": "2021-09-03",
    "title": "NEUE Förderung der Hausarztversorgung in Treptow-Köpenick",
    "text": "\n\n    Die Kassenärztliche Vereinigung (KV) Berlin startet ab dem 1. Januar 2022 mit einem mehrjährigen Förderprogramm zur Verbesserung der Hausarztversorgung in den Bezirken Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick. Mit einer geplanten Investitionssumme von 21 Millionen Euro, die von der KV Berlin und den regionalen Krankenkassen paritätisch eingebracht werden, handelt es sich um das umfangreichste Förderprogramm, das bisher zur Sicherstellung der hausärztlichen Versorgung in Berlin geschnürt wurde.\n  \n\n    Am 2. September hat die Vertreterversammlung der KV Berlin dem Förderprogramm zur Durchführung von Maßnahmen zur Sicherstellung der vertragsärztlichen Versorgung zugestimmt und den KV-Vorstand beauftragt, entsprechende Ausführungsbestimmungen zu erlassen. Darüber hinaus wird aktuell die Gründung der KV Praxis Berlin GmbH vorbereitet, die sich um den Aufbau und Betrieb der Eigeneinrichtungen kümmert. Die Eröffnung der ersten Eigeneinrichtung ist für das zweite Quartal 2022 geplant. Zusätzlich zum Förderprogramm arbeitet die KV Berlin an einer Informationskampagne, um angestellte Ärztinnen und Ärzte, Ärztinnen und Ärzte in Weiterbildung und Medizinstudierende von den Vorzügen einer Niederlassung in Berlin zu überzeugen.\n  \n\n    Los geht es damit in den Bezirken Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick.\n  \n\nBernd Geschanowski Bezirksstadtrat für Gesundheit und Umwelt zu dem neuen Konzept der KV:\n    „Dieses Konzept und die Förderkulisse zur Verbesserung der ärztlichen Versorgung in unserem Bezirk ist ein wirklich innovativer Ansatz und ein Novum in der Geschichte der KV Berlin. Erstmalig wird die KV Berlin Eigeneinrichtungen gründen und betreiben. Der Vorstand der KV Berlin hat mir gestern das Angebot unterbreitet, gemeinsam den neuen Weg mittels einer Pressekonferenz kombiniert mit einem Bürgerdialog vorzustellen. Sobald der Termin und der Ort feststehen, wird das Bezirksamt zu dieser Veranstaltung einladen.“\n  \n\n    Weitere Details finden Sie im nachfolgenden Link ( KV Direkt )\nhttps://www.kvberlin.de/fileadmin/user_upload/newsletter/kv_direkt/kv_direkt_1_2021.pdf\n\n"
}