{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1136189.php",
    "date": "2021-10-17",
    "title": "Interkulturelle Woche in der Helene-Nathan-Bibliothek",
    "text": "\n\n    Vom 25.10. bis 30.10. veranstaltet die Helene-Nathan-Bibliothek Workshops zur Kultur und Sprache verschiedener Nationen, um die Vielfältigkeit der Neuköllner:innen und ihres Bezirks zu zeigen.\n  \n\n    Interessierte können am 25.10. ab 17:30 Uhr die Kunst der arabischen Kalligraphie kennen lernen. Der Workshop bietet auch Arabisch-Lernenden eine gute Grundlage, um Smalltalk auf Arabisch zu führen sowie die Aussprache zu üben.\n  \n\n    Am Dienstag, den 26.10 zeigt ein Workshop ab 17:30 Uhr nicht nur Ähnlichkeiten und Unterschiede zwischen Deutschland und Frankreich, sondern bietet auch interessante Fakten aus Kultur und Sprache beider Länder.\n  \n\n    Grundlagen der koreanischen Kalligraphie lernen die Teilnehmenden des Workshops am 27.10. ab 17:30 Uhr kennen und üben nebenbei das koreanische Alphabet.\n  \n\n    Das russische Alphabet können Interessierte am Donnerstag, den 28.10. ab 15:00 Uhr kennen lernen, dabei ihr Wissen zur russischen Sprache in einem Quiz testen und die Lernmethode „Total Physical Response“ ausprobieren.\n    Im rumänischsprachigen Workshop „Verbinden. Erfahren.\n  \n\n    Beschreiben“ lernen die Teilnehmenden am Freitag, den 29.10. um 17:30 Uhr mit Hilfe verschiedener Methoden des Kreativen Schreibens ihre Gedanken zu verschriftlichen. Dieser Workshop richtet sich an Menschen mit Sprachkenntnissen im Rumänischen, auch für Einsteiger:innen.\n  \n\n    Am 30. Oktober, von 10:00 bis 12:00 Uhr, können in der Bibliothek die Grundlagen der japanischen Kalligraphie erlernt werden. Die Teilnehmenden erarbeiten Schreib-Techniken mit dem Pinsel und fertigen eigene Schriftzeichen an, die sie anschließend mit nach Hause nehmen können.\n  \n\n    Für die Teilnahme ist ein G3-Nachweis erforderlich. Die Anzahl der Teilnehmenden ist begrenzt. Eine Anmeldung ist notwendig: info@stadtbibliothek-neukoelln.de\n    Der Eintritt ist bei allen Veranstaltungen frei.\n  \n\nKontakt: Helene-Nathan-Bibliothek Karl-Marx-Str. 66 12043 Berlin Mail:” info@stadtbibliothek-neukoelln.de(info@stadtbibliothek-neukoelln.de)\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}