{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1148569.php",
    "date": "2021-11-19",
    "title": "Das neue Bezirksamt in Spandau steht ! Aktendeckel, Verfügungen und Entscheidungen für die nächsten fünf Jahre",
    "text": "\n\n    Wir stellen vor: Das neue Bezirksamts – Gremium.\n  \n\n    Zum ersten Mal besteht das Gremium aus sechs Mitgliedern – der Bezirksbürgermeisterin, dem stellv. Bürgermeister und vier Stadträte.\n  \n\n    Gewählt wurde das neue Bezirksamt am 04.11.2021 durch die Bezirksverordnetenversammlung und es hat sich sofort konstituiert.\n  \n\n    Die Amtsgeschäfte wurden übernommen und die regulären Dienstagssitzungen\n    des Kollegiums initiiert, in denen die grundlegenden Meilensteine gesetzt und Entscheidungen für ein lebenswertes, vielfältiges und schönes Spandau getroffen werden.\n  \n\n    „Spandau braucht ein starkes, entscheidungsfreudiges und kooperatives Bezirksamtsgremium, das wir gut aufgestellt haben. Hierbei gilt es in erster Linie unser Spandau voranzubringen und den Fokus auf die Spandauerinnen und Spandauer und ihre Sorgen und Nöte, aber auch auf ihre Ideen und Vorstellungen zu legen“, führt Bezirksbürgermeisterin Dr. Carola Brückner aus.\n  \n\n    In den nächsten fünf Jahren besteht das Gremium aus:\n  \n\nBezirksbürgermeisterin von Spandau Dr. Carola Brückner:\n      Geschäftsbereich 1 – Abteilung Personal, Finanzen, Facility-Management, Wirtschaftsförde-rung\n    \n\n\nStellv. Bürgermeister und Bezirksstadtrat Frank Bewig:\n      Geschäftsbereich 2 – Abteilung Bildung, Kultur und Sport\n    \n\n\nBezirksstadtrat Thorsten Schatz:\n      Geschäftsbereich 4 – Abteilung Bauen, Planen und Umwelt- und Naturschutz\n    \n\n\nBezirksstadtrat Gregor Kempert:\n      Geschäftsbereich 5 – Abteilung Soziales und Bürgerdienste\n      (Kommissarisch Geschäftsbereich 3 – Abteilung Ordnungsamt)\n    \n\n\nBezirksstadtrat Oliver Gellert:\n      Geschäftsbereich 6 – Abteilung Jugend und Gesundheit\n    \n\n\n    Auf beigefügtem Foto sehen Sie neben der Bezirksbürgermeisterin vier Bezirksstadträte des Kollegiums, da ein Stadtratsposten noch vakant ist.\n  \n"
}