{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1052463.php",
    "date": "2021-02-15",
    "title": "Im Einsatzwagen getreten und Polizist verletzt",
    "text": "\n\nNr. 0356\n    Eine Frau randalierte in der vergangenen Nacht in einem Einsatzwagen und trat dabei dem Fahrer gegen den Kopf. Zunächst kam es kurz nach 22 Uhr zu einem Polizeieinsatz in der Uhlandstraße in Wilmersdorf. Nachbarn hatten dem Notruf laute Geräusche und aufgebrachtes Geschrei in einer Wohnung mitgeteilt. Als die Einsatzkräfte eintrafen, hörten sie den Lärm bereits im Treppenhaus. Es öffnete dann eine Frau, die im Gesicht eine blutende Verletzung aufwies. Da sich die 44-Jährige nicht beruhigen ließ, erklärte ihr in der Wohnung befindliche Freund, dass man zusammen etwas getrunken habe, die Frau plötzlich aggressiv wurde und mit Gegenständen um sich warf. Dabei seien Teile der Inneneinrichtung beschädigt worden und die Frau habe sich selbst verletzt. Nach der Feststellung seiner Personalien konnte der 56-Jährige die Wohnung verlassen. Die Frau lehnte eine ärztliche Behandlung ab und wurde gebeten, sich nun ruhig in der Wohnung zu verhalten.\n    Kurz darauf alarmierte ein Nachbar die Polizei erneut, weil die Frau mit immer noch blutigem Gesicht im Treppenhaus herumschrie. Diesmal wurde die mutmaßlich stark Alkoholisierte vorläufig festgenommen und sollte zu einem Polizeigewahrsam gebracht werden. Während der Fahrt dorthin gelang es ihr trotz Fesselung im Einsatzwagen gegen den Kopf des Fahrers zu treten. Dabei schrie sie lautstark und beleidigte die Polizistinnen und Polizisten. Sie wurde überwältigt, musste sich dann schließlich in der Polizeidienststelle einer Blutentnahme unterziehen und konnte diese nach ihrer Ausnüchterung in den Morgenstunden wieder verlassen. Wegen tätlichen Angriffs auf Vollstreckungsbeamte sowie Beleidigung muss sie sich nun verantworten. Der Kollege klagte nach dem Tritt über sehr starke Kopfschmerzen und beendete seinen Dienst.\n  \n"
}