{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1089920.php",
    "date": "2021-05-31",
    "title": "Informationen zum Thema Alleinerziehende in Treptow-Köpenick",
    "text": "\n\n    Die Gleichstellungsbeauftragte des Bezirks Treptow-Köpenick möchte auf den aktuellen Newsletter des Projektes „Bezirkliche Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick“ aufmerksam machen.\n  \n\n    1. Berliner Familienportal: Ratgeber für Alleinerziehende\n  \n\n    Um der Familienform „Alleinerziehend“ noch umfassendere Informationen zu bieten, hat die Redaktion des Berliner Familienportals einen Ratgeber für Alleinerziehende veröffentlicht. Der Ratgeber will Alleinerziehende dabei unterstützen, ihre Situation zu meistern und zu verbessern. Das Themenspektrum reicht von Trennung, Sorgerecht und Wechselmodell über Unterhaltsfragen und finanzielle Hilfen bis hin zu Tipps zu Erziehungs- und Familienberatung.\n    Weiterhin findet sich auf der des Familienportals die Internetseite „Alleinerziehende, getrennte Eltern, Einelternfamilien“. Dort werden Berliner Netzwerke, Selbsthilfeinitiativen, Verbände sowie Beratungs- und Koordinationsstellen vorgestellt, an die sich alleinerziehende Mütter und Väter mit ihren Fragen und Sorgen wenden können.\n  \n\n    2. Neuer Instagram-Kanal für alleinerziehende Mütter\n  Zum Mai 2021 ging ein neuer Instagram-Kanal vom RBB online, der sich gezielt an alleinerziehende Mütter wendet. Er gibt Tipps und Informationen für den Alltag, lässt Alleinerziehende zu Wort kommen und vertritt das Motto „Miteinander statt nebeneinander“!\n  \n\nInstagram-Kanal: @onemomshow_offiziell\n\n\n\n    3. Onlineveranstaltung für Alleinerziehende zu den Themen Berufliche Bildung und Beruf\n  Am 2. Juni 2021 findet von 10:00 – 12:00 Uhr eine Online- Veranstaltung zum Thema “Berufliche Bildung und Beruf für Alleinerziehende” statt. Interessierte erhalten einen Eindruck von den Möglichkeiten, die Jobcenter und Agentur für Arbeit bieten und erfahren, welche unabhängigen Unterstützungsangebote es in der Stadt gibt. Das Jobcenter Treptow-Köpenick wird vertreten sein.\n  \nEinen Flyer zu dem Angebot finden Sie hier.\n    \n\n\n    4. Kursangebot: Kostenloses Jobcoaching für Frauen mit Kindern\n  In einem kostenlosen 6-wöchigen Online-Kurs mit bis zu sieben Frauen werden gemeinsam Fragen wie: „Was kann ich?“, „Was will ich?“ und „Wie bewerbe ich mich erfolgreich?“ beantwortet. Der Kurs wird durch Goldnetz, Weiterbildung, Coaching, Beschäftigung angeboten.\n  \nNächster Kursstart ist der 31. Mai 2021. (7. Juni, 9. August, 11.Oktober 2021)\n    \nNähere Informationen finden Sie hier.\n    \n\n\n    5. Neues Angebot für Alleinerziehende\n  Seit Mai gibt es ein neues Angebot am Wochenende für Alleinerziehende und alle die sich so fühlen. Familienprojekt Sonnenkinder, Frauenprojekte Treptow-Köpenick, KIEZCLUB KEZ und Familienzentrum RumBa veranstalten reihum alle zwei Wochen samstags einen Austausch- und Vernetzungstreff mit unterschiedlichen Angeboten. Informationen und Anmeldung bei dem jeweiligen Projekt:\n\n\nsonnenkinder@deineinhorn.de\n\n\nfrauenprojekte-tk@stiftung-spi.de\n\n\nziegler.soz@ba-tk.berlin.de\n\n\nfamilienzentrum@gefa-berlin.de\n\n\n\n    Kontakt\n  Anja Mai\n  \nNetzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick\n    \nStephanus-Stiftung, Bölschestr. 87, 12587 Berlin\n    \nMobil: 0151 18882551\n    \nE-Mail: anja.mai@stephanus.org\n\n\n\n    Das Projekt „Bezirkliche Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick“ wird gefördert aus Mitteln der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, Abteilung Frauen und Gleichstellung.\n  \n"
}