{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071426.php",
    "date": "2021-04-01",
    "title": "Fuhrpark Friedrichshain-Kreuzberg wird nachhaltig",
    "text": "\n\n    Die Klimakrise erfordert verstärkte Anstrengungen in den verschiedensten Handlungsfeldern. Auch die öffentliche Verwaltung muss einen Beitrag leisten und klimaneutral werden. Eine wichtige Rolle spielt dabei der bezirksamtseigene Fuhrpark. Das Bezirksamt stellt daher den Fuhrpark konsequent nachhaltig um.\n  \n\n    „Als Bezirksamt tragen wir Verantwortung für das Erreichen der Klimaschutzziele und nehmen die Mobilitätswende im eigenen Wirkungsbereich ernst. Grüne Mobilität bedeutet bessere Luft, weniger Lärm und mehr Klimaschutz. Die umweltfreundlichste Mobilität ist die ohne Auto. Deshalb steht bei uns die Beschaffung von Fahrrädern als die nachhaltigsten Verkehrsmittel an allererster Stelle“, sagt Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\n    Das Bezirksamt verfügt inzwischen über mehr als 100 Fahrräder (E-Bikes und konventionelle Räder) sowie über 24 Anhänger und drei Lastenräder. So können die Schulhausmeister künftig die Post per Fahrrad durch den Bezirk liefern oder die Kollegin ihr Material für Umweltbildungsmaßnahmen in ihrem Fahrradanhänger transportieren.\n  \n\n    Seit 2018 werden zudem motorisierte Fahrzeuge wie PKWs, Transporter und andere Nutzfahrzeuge, die zum Beispiel in den Grünanlagen zum Einsatz kommen, schrittweise durch Modelle mit nachhaltigen Antrieben ersetzt. Inzwischen sind 17 solcher Fahrzeuge angeschafft. So verringert das Bezirksamt die durch die eigene Mobilität verursachten Emissionen um rund 140 Tonnen CO2 im Jahr. Für diese Menge CO2 müssten rund 11.000 Bäume neu gepflanzt werden.\n  \n\n    Im Bezirkshaushalt der Jahre 2020/2021 für die beschriebenen Maßnahmen rund 1 Million Euro eingeplant. Hinzu kommen Mittel aus dem Sofortprogramm Saubere Luft und dem Berliner Energie- und Klimaschutzprogramm.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}