{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1043763.php",
    "date": "2021-01-22",
    "title": "Kammergericht: Berufung von Herrn Kalbitz im Rechtsstreit um das Fortbestehen seiner Parteimitgliedschaft in der AfD erfolglos (PM Nr. 04/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 7. Zivilsenat des Kammergerichts hat aufgrund der heutigen mündlichen Verhandlung in dem einstweiligen Verfügungsverfahren wegen des Rechtsstreits um das Fortbestehen der Parteimitgliedschaft von Herrn Kalbitz in der AfD mit Urteil vom heutigen Tage die Berufung von Herrn Kalbitz gegen das Urteil der Zivilkammer 43 des Landgerichts Berlin vom 21. August 2020 – 43 O 223/20 – zurückgewiesen.\n  \n\n    Der Eilantrag von Herrn Kalbitz (Verfügungskläger des Verfahrens) gegen die AfD (Verfügungsbeklagte des Verfahrens) auf Erlass einer einstweiligen Verfügung mit dem Ziel, die Alternative für Deutschland im Wege des einstweiligen Rechtsschutzes bis zu einem rechtskräftigen Abschluss eines Hauptsacheverfahrens dazu zu verpflichten, Herrn Kalbitz alle sich aus der Mitgliedschaft in der AfD und ihren Organen ergebenden Rechte uneingeschränkt zu belassen, hatte daher auch in der zweiten Instanz keinen Erfolg.\n  \n\n    Die Richter des 7. Zivilsenates des Kammergerichts haben ihre heutige Entscheidung bei der mündlichen Urteilsverkündung damit begründet, dass die ordentlichen Gerichte angesichts der Bedeutung und Stellung der Parteien im Grundgesetz nur eine eingeschränkte Kontrolldichte besitzen würden. Die Nachprüfung der Entscheidung des Bundesschiedsgerichts der AfD beschränke sich daher darauf, ob auf falscher Tatsachengrundlage entschieden oder ob eine Entscheidung evident rechtswidrig gewesen sei. Da die Entscheidung des Bundesschiedsgerichts der AfD vom 25. Juli 2020 im Hinblick auf die von der AfD erklärte Anfechtung der Aufnahme von Herrn Kalbitz in die AfD wegen arglistiger Täuschung weder evident rechtswidrig noch missbräuchlich gewesen sei, fehle es Herrn Kalbitz schon an einem Verfügungsanspruch für den Erlass einer einstweiligen Verfügung.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Urteilsgründe abgewartet werden, die noch nicht vorliegen. Gegen dieses Urteil des Kammergerichts ist im Eilverfahren kein weiteres Rechtsmittel statthaft.\n  \n\nKammergericht: Urteil vom 22. Januar 2021, Aktenzeichen: 7 U 1081/20\nLandgericht Berlin: Urteil vom 21. August 2020, Aktenzeichen: 43 O 223/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}