{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1086575.php",
    "date": "2021-05-19",
    "title": "Integrationsfonds droht Streichung: Strukturen in den Bezirken müssen erhalten und verstetigt werden",
    "text": "\n\n    Die Beauftragte des Senats für Integration und Migration teilt mit:\n  \n\n    In den letzten fünf Jahren hat der Senat sehr erfolgreich integrationspolitische Strukturen aufgebaut, die sich an Geflüchtete richten, aber auch die gesamte Stadtgesellschaft adressieren. 2016 wurde für die Berliner Bezirke der Integrationsfonds eingerichtet. Er ist Teil des Gesamtkonzepts zur Integration und Partizipation Geflüchteter. Mit dem Fonds werden die Bezirke in die Lage versetzt, nach dem konkreten Bedarf vor Ort eigene Angebote zu gestalten. Diese Mittel sollen 2021 auslaufen.\n  \n\nKatarina Niewiedzial, Beauftragte des Senats für Integration und Migration: „Berlin wird als Metropole auch in Zukunft von Migration geprägt sein. Zentrale integrationspolitische Errungenschaften der Legislatur dürfen nicht kurz vor der Wahl eingestampft werden. Der Integrationsfonds in den Bezirken hat sich als erfolgreiches Instrument bewährt. Allein im letzten Jahr wurden 262 Projekte finanziert. Sie sind für uns wichtige Anker, um auch während der Pandemie Menschen aus verschiedenen Communities zu begleiten.“\n  \n\nDr. Lisa Rüter, Sprecherin der LAG der bezirklichen Integrationsbeauftragten von Berlin: „Die erprobten und erfolgreichen Maßnahmen des bezirklichen Integrationsfonds werden weiterhin gebraucht: Nach wie vor sind brückenbildende Angebote wichtig, wie niedrigschwellige, mehrsprachige Beratungsangebote und Begegnungsmöglichkeiten in neu entstehenden Nachbarschaften mit alten und neuen Berliner*innen. Wir fordern dauerhafte bezirkliche Mittel, um die Partizipation von Menschen mit Migrationserfahrung fördern zu können, passgenau ausgerichtet auf die jeweiligen Bedürfnisse vor Ort.“\n  \n\nLudgar Lemper, KulturMarktHalle e.V. und Hardy Schmitz, Ulme35: „Der Integrationsfonds hat migrantischen Selbstorganisationen, nachbarschaftlichen Begegnungs- und Kulturorten und zahlreichen unterstützenden Initiativen einen schnellen Start und oft eindrucksvollen Aufbau ermöglicht. Diese bürgerschaftlich breit getragenen, innovativen Plattformen ehrenamtlicher Arbeit würden durch einen Wegfall der Finanzmittel nachhaltig zerstört. Reine Projektförderung muss hier ¬¬– im Gegensatz zu den Plänen des Finanzsenats – in weitgehend strukturelle Förderung umgewandelt werden. Die geplante Streichung wäre die teuerste und sicher demotivierendste Art zu sparen!”\n  \n"
}