{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1093850.php",
    "date": "2021-06-09",
    "title": "Haftbefehle gegen falsche Polizisten erlassen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1244\n\n\n    Drei Heranwachsenden aus Berlin, denen vorgeworfen wird, als falsche Polizeibeamte agiert und teils hochbetagte Opfer um ihre Vermögen gebracht zu haben, wurden gestern von einer Richterin am Amtsgericht Tiergarten die zuvor erlassenen Haftbefehle verkündet.\n  \n\n    Die intensiven Ermittlungen des Landeskriminalamtes und der Staatsanwaltschaft Berlin führten zur Namhaftmachung der drei 19-jährigen Tatverdächtigen. Sie sollen nach derzeitigem Erkenntnisstand mit der Telefonnummer (030) 000110 bei Seniorinnen und Senioren angerufen und sich als Mitarbeiter des Raubdezernates ausgegeben haben. Anschließend warnten sie vor Einbrüchen und äußerten, dass sowohl Wertgegenstände als auch Bargeld und Kontobestände in Gefahr seien. Hierdurch konnten etliche der älteren Mitmenschen zur Übergabe ihrer Wertsachen und Geldbeträge an weitere Bandenmitglieder veranlasst werden, welche als Abholer fungierten und die Beute ins Ausland schafften.\n  \n\n    Bislang beträgt der recherchierte Gesamtschaden mehr als eine Million Euro.\n    Im Rahmen eines Polizeieinsatzes wurden im Auftrag der Staatsanwaltschaft gestern auch zwei Wohnungen in Marienfelde und Neukölln durchsucht, wobei Beweismittel beschlagnahmt werden konnten. Deren Auswertung sowie die Ermittlungen wegen banden- und gewerbsmäßigen Trickbetruges – auch zu weiteren Verdächtigen und Hintermännern – dauern an.\n  \n\nIn diesem Zusammenhang warnt die Polizei:\n    Echte Polizistinnen und Polizisten kommen nie zu Ihnen nach Hause, um Geld- oder Wertgegenstände in Sicherheit zu bringen, abzuholen oder nach den Verstecken zu fragen und sich diese zeigen zu lassen.\n  Die Fachdienststelle im Landeskriminalamt rät:\n\nBewahren Sie keine Wertgegenstände oder größeren Geldbeträge zu Hause auf!\n    \nLassen Sie nie fremde Personen in Ihre Wohnung!\n    \nZiehen Sie bei Bedarf Personen Ihres Vertrauens (zum Beispiel Nachbarn, Hausmeister) hinzu!\n    \nLassen Sie sich die Dienstausweise zeigen! Muster finden\nhier!\n    \nRufen Sie im Zweifel sofort den Polizeinotruf 110 an!\n    \n\n\nDie Ansprechpersonen für Seniorensicherheit des Landeskriminalamtes sind für weitere Fragen telefonisch unter der Rufnummer (030) 4664-979222 erreichbar.\n\n\n    Hinweise, wie Sie sich vor falschen Polizeibeamten schützen können, finden Sie zudem im Internet unter unserer Seite Betrug durch Falsche Polizisten am Telefon.\n  \n"
}