{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1155363.php",
    "date": "2021-12-08",
    "title": "Berlin stellt 65 Millionen Euro für weitere Schnelltests an Schulen und Kitas zur Verfügung",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie wird weitere selbsttestfähige Schnelltests für die Schulen, Kitas und Jugendhilfe beschaffen. Damit soll sichergestellt werden, dass das strikte Testregime zum Schutze der Kinder und Jugendlichen sowie des Dienstpersonals bis zu den Osterferien 2022 konsequent aufrechterhalten werden kann. Der Hauptausschuss des Abgeordnetenhauses hat bis zu 65 Millionen Euro in seiner heutigen Sitzung freigegeben. Das Geld stammt aus der Rücklage zum finanziellen Ausgleich für Corona-Hilfsmaßnahmen. Nach derzeitigem Stand sollen gut 30 Millionen Testkits beschafft werden. Dies umfasst auch Lolli-Schnelltests für Kinder in Kindertageseinrichtungen, die voraussichtlich ab Mitte Januar bereitgestellt werden können. Dann sollen sich auch Kitakinder dreimal die Woche testen lassen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der Bestellung, die wir nun auslösen, werden wir auch in Zukunft genug Tests für Berlin zur Verfügung haben. In kaum einer Einrichtung in Berlin wird so intensiv getestet wie an Schulen. Ich danke dem Dienstpersonal hier ausdrücklich für seinen Einsatz. Wir wollen an unserer bewährten Teststrategie weiter festhalten, zudem soll flankierend eine Testpflicht in Kitas eingeführt werden.“\n  \n\n    Derzeit befinden sich ausreichend Testkapazitäten an den Schulen beziehungsweise in Berliner Depots, weitere Tests sind bereits in der Auslieferung.\n  \n\n    Bisher hat Berlin im Laufe des Jahres bereits Schnelltests im Wert von rund 102 Millionen Euro für Schulen und Kitas beschafft beziehungsweise bestellt. Davon wurden 9,9 Millionen Euro kurzfristig als außerplanmäßige Ausgabe zur Verfügung gestellt. Denn seit November wird an den Berliner Schulen dreimal wöchentlich getestet, in besonderen Fällen sogar fünfmal wöchentlich. Bisher konnte nicht zuletzt durch die gut umgesetzte Teststrategie das Infektionsgeschehen an Berliner Schulen geringgehalten werden. Auch die Kindertageseinrichtungen sind derzeit bereits verpflichtet, den Sorgeberechtigten zwei selbsttestfähige Schnelltests pro Woche auszuhändigen.\n  \n\n    Hinzu kamen 1,7 Millionen Euro für die Beschaffung von medizinischen Gesichtsmasken beziehungsweise FFP2-Masken allein im Laufe des Jahres 2021.\n  \n"
}