{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117803.php",
    "date": "2021-08-19",
    "title": "Zweites Solarpaket in Reinickendorf vereinbart",
    "text": "\n\n    Das bereits in längerer Vorbereitung befindliche zweite Solarpaket auf den Dächern öffentlicher Bezirksgebäude ist nun unterzeichnet. Damit werden sieben weitere Schulen mit insgesamt 533 kWp Leistung ausgestattet: Chamisso-Grundschule, Gustav-Freytag-(Sekundar-)Schule (Sporthalle), Otfried-Preußler-Grundschule, Schule am Park, Till-Eulenspiegel-Grundschule, Carl-Benz-Oberschule (Sporthalle) und die Sporthalle in der Hatzfeldtallee.\n  \n\n    In einem ersten Paket wurden bereits im vergangenen Jahr drei Schulgebäude mit\n    213 kWp ausgestattet. Mit der Umsetzung des zweiten Solarpakets wird noch in diesem Jahr begonnen.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) freut sich sehr über die Vereinbarung: „Mit diesem zweiten Solarpaket auf den bezirklichen Gebäuden erhöht sich die Solarstromerzeugung im Bezirk mit den Berliner Stadtwerken um das Zweieinhalbfache und leistet damit einen konkreten Beitrag zur Energiewende in Reinickendorf. Obwohl die Bezirksgebäude bereits 100% Ökostrom beziehen, trägt die Installation von neuen Erneuerbaren Energieanlagen auf den bezirklichen Dächern zur Diversifizierung der Stromquellen bei und verbessert dadurch langfristig den gesamtdeutschen Strom-Mix. Das große Potenzial für die Solarstromerzeugung in Reinickendorf wird mit diesem Solarpaket ein Stück weit gehoben und soll Vorbild für viele weitere Solarprojekte im Fuchsbezirk sein.“\n  \n\n    Nicht nur den Schulbehörden, sondern auch vielen jungen Schülerinnen und Schülern ist es ein wichtiges Anliegen, einen Beitrag zum Klimaschutz zu leisten. Denn wer an einer Solar-Schule arbeitet und lernt, tut dies nicht nur für sich, sondern gleichzeitig für die Zukunft aller. Der jahrelange sinkende Trend in der bezirklichen CO2-Bilanz wird durch die Solareigenstromnutzung zusätzlich unterstützt. Zusammen mit Energieeinsparmaßnahmen, z.B. im Rahmen des Projektes „Fifty-Fifty“, soll sich dieser Trend fortsetzen.\n  \n"
}