{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1066918.php",
    "date": "2021-03-21",
    "title": "Staatssekretär Stefan Tidow pflanzt Bäume zum Tag des Waldes",
    "text": "\n\n    Anlässlich des 50. Internationalen Tags des Waldes hat heute Stefan Tidow, Staatsekretär für Umwelt und Klimaschutz, gemeinsam mit Gunnar Heyne, Leiter der Berliner Forsten, junge Laubbäume im Köpenicker Forst gepflanzt. Die neuen Eichen und Vogelkirschen stehen symbolisch für die Entwicklung klimastabiler Mischwälder und die nachhaltige Sicherung natürlicher Lebensgrundlagen.\n  \n\nStaatssekretär Tidow: „Unsere Wälder sind die grüne Lunge Berlins. Sie sind unverzichtbarer Lebensraum für unzählige Tier- und Pflanzenarten und Erholungsraum für die Städterinnen und Städter. Doch vielen Wäldern geht es schlecht. Vor allem die Klimaveränderung macht den Bäumen zu schaffen. Der „Tag des Waldes“ erinnert uns an die segensreiche Wirkung unseres Forstes und mahnt uns mehr denn je, genau dafür mehr zu tun. Die Dringlichkeit hat der jüngste Berliner Waldzustandsbericht neuerlich gezeigt. Berlin handelt seit Jahren beispielhaft, darf aber auch nicht nachlassen und muss den Waldumbau aktiv vorantreiben. Im FSC-zertifizierten Erholungswald werden standorttypische und klimastabile Bäume gepflanzt, um den Berliner Wald robust zu entwickeln.“\n  \n\n    Tausende Menschen nutzten täglich unsere Wälder zur Erholung. Die Bäume unterstützen zudem die nachhaltige Sicherung der Grundwasserstände und sorgen gerade in den Sommermonaten für ein besseres Klima in der aufgeheizten Stadt. Die Berliner Forsten setzen seit vielen Jahren das Mischwaldprogramm um. Allein in den vergangenen zwei Jahren wurden fast eine Million neue Bäume gepflanzt.\n  \n\n    Am 21. März 1971 wurde erstmals von der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) der „Internationale Tag des Waldes“ ausgerufen. Seit 2012 ist dieses Datum offizieller Aktions- und Thementag der Vereinten Nationen. Wälder schützen und nachhaltig nutzen, anstatt zu zerstören, lautet seitdem die Botschaft des jährlich überall auf der Welt begangenen Waldtages. Mit der Bedrohung durch den Klimawandel hat der Tag des Waldes in den vergangenen Jahren weiter an Bedeutung gewonnen.\n  \n\n\nWeitere Informationen zu den Berliner Wäldern\n\n\n"
}