{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1123994.php",
    "date": "2021-09-08",
    "title": "Berlin baut den Herkunftssprachenunterricht aus: Vietnamesisch, Polnisch und Russisch im Angebot",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat den Herkunftssprachenunterricht als zusätzliches Unterrichtsangebot deutlich ausgebaut: Der deutliche Zuwachs an Standorten und Schülerinnen- und Schülerzahlen demonstriert die Nachfrage: Für das Schuljahr 2021/22 sind zurzeit 13 neue Standorte und rund 40 neue Lerngruppen in den Sprachen Arabisch, Kurdisch, Polnisch (NEU), Russisch (NEU), Türkisch und Vietnamesisch (NEU) sowie ein weiterer Ausbau in die Sekundarstufe I geplant. Zudem ist die Entwicklung eines neuen Rahmenlehrplans Herkunftssprachenunterricht 1-10 in der Entwurfsfassung abgeschlossen. Er orientiert sich als Ergänzung an den bestehenden Fachlehrplänen der Berliner Schule. Polnisch und Russisch werden auch bereits regulär an Berliner Schulen unterrichtet.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mehr als ein Drittel der Berliner Bürgerinnen und Bürger hat eine Einwanderungsgeschichte. Rund 150.000 Schülerinnen und Schüler, das sind etwa 40 Prozent aller Schülerinnen und Schüler unserer Schulen, sprechen in der Familie mindestens eine weitere Sprache neben dem Deutschen. Das ist eine besondere Gabe, die es zu pflegen gilt. Vor diesem Hintergrund ist Mehrsprachigkeit in einer Metropole wie Berlin nicht nur allgegenwärtige Lebensrealität. Mehrsprachigkeit bedeutet für uns auch Bildungsauftrag und Bildungschance zugleich.“\n  \n\n    Heute veranstaltet die Senatsverwaltung für Bildung, Jugend und Familie den ersten Berliner Fachtag „Herkunftssprachenunterricht und Mehrsprachigkeit“. Der Online-Fachtag richtet sich an Schulleitungen, Lehrkräfte, Mitglieder von Migrantinnen- und Migrantenorganisatio-nen und das interessierte Fachpublikum.\n  \n\n    Wissenschaftliche Impulsvorträge geben dabei einen Einblick in grundlegende Aspekte der Thematik. Das anschließende Workshop-Angebot bietet Gelegenheit für einen Erfahrungsaustausch aus unterschiedlichen Perspektiven. Die inhaltlichen Schwerpunkte umfassen u. a. die Förderung sprachlicher Heterogenität, Mehrsprachigkeit als Qualitätsmerkmal in der Schulentwicklung und digitale Schriftsprachentwicklung im Herkunftssprachenunterricht. In einem der Workshops können die Teilnehmenden das Mehrsprachigkeitskonzept für Berliner Schulen kennenlernen und diskutieren.\n  \n\n    Details zum Programm und zur Anmeldung stehen auf der Webseite www.mehrsprachiges-berlin.de/ zur Verfügung.\n  \n"
}