{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1051087.php",
    "date": "2021-02-10",
    "title": "Berlin erwirbt Landeslizenz für digitale Lernplattform itslearning",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat heute eine Vereinbarung unterzeichnet, um das Lernmanagementsystem itslearning neben dem Lernraum Berlin für Schülerinnen und Schüler sowie Lehrkräfte verfügbar zu machen. Berlin stärkt damit die Digitalisierung der Schulen und die Möglichkeiten des schulisch angeleiteten Lernens zu Hause. Schulen, die mit dieser Lernplattform arbeiten wollen, können ab sofort zu itslearning wechseln.\n  \n\n    Itslearning unterstützt personalisiertes und selbstgesteuertes Lernen, Online-Unterricht sowie eine individuelle Anpassung an die jeweiligen Schülerinnen und Schüler. Damit können Schulen die Plattform nutzen, um den Unterricht nach ihren besonderen Bedürfnissen zu gestalten. Lehrkräfte können ihre Aufgaben ins Portal stellen, Schülerinnen und Schüler bearbeiten das Material direkt, schicken es wieder zurück oder stellen eigene Projektarbeiten ein. Die Lehrkräfte können die Aufgaben gut strukturiert und logisch aufeinander aufbauend auch in sogenannten Lernpfaden anbieten. Verschiedene itslearning-eigene Tools ermöglichen das kooperative Lernen. Die Lehrkräfte sehen zudem, welche Schüler Aufgaben bereits bearbeitet haben. Sie können diese per Direkt-Nachricht oder über die Chat-Funktion gezielt anschreiben und in den Austausch mit ihnen kommen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das ist ein guter Tag für Schulen in Berlin. Mit dem Erwerb der Landeslizenz von itslearning bringen wir die Digitalisierung unserer Schulen weiter voran und schaffen zusätzliche Möglichkeiten für das schulisch angeleitete Lernen zu Hause. Itslearning stellt eine Ergänzung zum Lernraum Berlin dar, den wir ebenfalls weiter zur Nutzung empfehlen und ausbauen.“\n  \n\n    Itslearning wurde als IT-solutions 1999 von Studenten des Bergen University College in Norwegen gegründet. Heute ist das Unternehmen weltweit vertreten mit Standorten in Schweden, Dänemark, Niederlanden, Großbritannien, Finnland, Frankreich, USA und Deutschland. Das Lernmanagementsystem wurde mehrfach ausgezeichnet. Im Dezember 2019 erwarb das finnische Unternehmen Sanoma itslearning, das weiterhin als eigenständige Firma innerhalb der Gruppe tätig bleibt. Einige Berliner Schulen arbeiten bereits mit itslearning.\n  \n"
}