{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119575.php",
    "date": "2021-08-25",
    "title": "Öffentliches Impfangebot in Steglitz-Zehlendorf am 28.08.2021",
    "text": "\n\n    Am Samstag, den 28.08.2021 startet auch im Bezirk Steglitz-Zehlendorf ein öffentliches Drive-In und Walk-In Impfangebot. Als Impfstoffe halten wir Moderna und Johnson&Johnson bereit.\n  \n\n    Auf dem Parkplatz des OBI an der Goerzallee 189 – 223, 14167 Berlin, wird von 9 Uhr bis 17 Uhr geimpft, ein Angebot für all jene, die zur Terminvereinbarung in einem der Impfzentren oder bei den Hausärzten bislang noch nicht gekommen sind. Der Impfstoff Moderna kann ab 12 Jahren geimpft werden, bis zum Alter von 15 nur in Anwesenheit von Erziehungsberechtigten. 16 und 17 Jährige müssen den Aufklärungsbogen unterzeichnet durch Erziehungsberechtigte vorlegen. Johnson&Johnson wird erst ab 18 Jahren verimpft.\n  \n\n    Dazu Gesundheitsstadträtin Carolina Böhm:\n  \n\n    bq. Ich bedanke mich vor allem für die schnelle und unkomplizierte Unterstützung des Bau- und Gartencenters. An diesem gut besuchten Ort können wir am kommenden Samstag den Menschen ein Impfangebot machen, die bislang noch keine Möglichkeit fanden, diesmal quasi auf dem Weg zum Einkaufen. Auch Besucher*innen aus Brandenburg können das Impfangebot wahrnehmen. Wir haben bislang etwas über 60 % der Bevölkerung mit den Impfangeboten erreicht, Brandenburg liegt knapp darunter. Wir wollen die Quote nach Möglichkeit erhöhen, denn der Impfschutz ist in dieser pandemischen Situation eben mehr als ein Selbstschutz, er schützt auch alle anderen.\n  \n\n    Der Regionalvorstand der Berliner Johanniter, Jörg Koch:\n  \n\n    bq. Wir freuen uns auf die gute Zusammenarbeit mit allen Beteiligten, und dass das Impfen in Berlin niederschwellig weitergeht. So können wir durch unseren Einsatz weiterhin für die Sicherheit der Menschen sorgen – es ist in der Corona-Pandemie schließlich elementar, dass möglichst viele möglichst schnell mit der Impfung geschützt werden. Wir können hier auch auf unsere Erfahrungen und Know-how als Betreiber eines der Berliner Impfzentren sowie auf hochqualifizierte Mitarbeitende zurückgreifen. Ich kann mir kaum schönere Aufgabe für die Johanniter vorstellen, als im Bevölkerungsschutz präventiv zu arbeiten und dafür zu sorgen, dass die Impfungen in Berlin möglichst effizient und konsequent weitergeführt werden.\n  \n"
}