{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1091654.php",
    "date": "2021-06-03",
    "title": "Zivilgesellschaft für die Nach-Corona-Zeit stärken: Berliner Senat unterstützt entwicklungspolitische Organisationen",
    "text": "\n\n    Wie bereits 2020 unterstützt die Senatsverwaltung für Wirtschaft, Energie und Betriebe auch in diesem Jahr Berliner entwicklungspolitische Nichtregierungsorganisationen mit 500.000 Euro zusätzlichen Mitteln.\n  \n\n    „Wir stehen zu unserer internationalen Verantwortung und Solidarität“, sagt Wirtschaftssenatorin Ramona Pop. „Denn gerade in Krisenzeiten sind eine starke Zivilgesellschaft und lebendige Debatten zu globaler Gerechtigkeit ein wichtiger Bestandteil unserer Gesellschaft.“\n  \n\n    Die Corona-Pandemie hat die Arbeit der vielen entwicklungspolitischen Nichtregierungsorganisationen in Berlin stark beeinträchtigt und zum Teil sogar ihrer Existenz bedroht. Mit den zusätzlichen Mitteln im letzten Jahr konnten sich die Vereine im Bereich Digitalisierung fit machen und die Zusammenarbeit mit Partnern im Globalen Süden fortgeführt werden. So sind vielfältige digitale und hybride Veranstaltungsformate und Angebote entstanden, Gesundheitsprojekte im Globalen Süden haben solidarische Zeichen gesetzt und die partnerschaftliche Zusammenarbeit wurde in der Krise gestärkt.\n  \n\n    Die zusätzliche Förderung in diesem Jahr hilft dabei, die zivilgesellschaftlichen Strukturen weiter zu stärken und für die Zukunft gut aufzustellen. Die Projekte sollen die Themen Digitalisierung, Gesundheitspolitik und Klimagerechtigkeit in den Blick nehmen. „Diese Themen haben durch die Pandemie nochmals an Bedeutung gewonnen“, so Senatorin Pop.\n  \n\n    Der Berliner entwicklungspolitische Ratschlag (BER), der Berliner Landesverband von über 100 entwicklungspolitischen NRO, begrüßt die Entscheidung der Wirtschaftsverwaltung. „Die Pandemie hat gezeigt: Solidarität, globale Gerechtigkeit und zivilgesellschaftliches Engagement sind wichtiger denn je“, so der Sprecher des BER Narcisse Djakam. Er betont auch die internationale Dimension der Pandemie.\n  \n\n    Berlin setzt sich für die Umsetzung der Agenda 2030 und der 17 Nachhaltigkeitsziele ein. Es ist der Senatsverwaltung für Wirtschaft, Energie und Betriebe daher sehr wichtig, dass ein Teil der Gelder für solidarische Projekte im Rahmen von Städtepartnerschaften und Schulpartnerschaften zur Minderung der Auswirkungen der Pandemie eingesetzt werden kann.\n  \n"
}