{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1076946.php",
    "date": "2021-04-20",
    "title": "Einsatz bei Parteiveranstaltung und aufgelöste Feiern - Bericht des Ordnungsamtes zum Wochenende",
    "text": "\n\nDas Ordnungsamt Treptow-Köpenick kontrollierte auch an diesem Wochenende neben seinen regulären Aufgaben die Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung. Mehrere Feiern und Zusammenkünfte wurden aufgelöst, bei einer Parteiveranstaltung mussten Teilnehmende aufgrund widersprüchlicher Testergebnisse zum Gehen aufgefordert werden.\n\n\n    Dienstkräfte des Ordnungsamtes wurden am Samstag von der Polizei zu einer stattfindenden Parteiveranstaltung in Köpenick gerufen. Dort war mehreren Teilnehmenden trotz vor Ort positiv ausgefallener Antigentests zur Selbstdurchführung Zutritt zur Veranstaltung gewährt worden. Begründet wurde die Entscheidung damit, dass die Betroffenen sich nach den vorerst positiven Ergebnissen in ein nahegelegenes Testzentrum begeben hatten und die negativen Tests dort den Anfangsverdacht nicht bestätigen konnten. Die Betroffenen wurden aufgefordert, sich den Vorschriften der Infektionsschutzmaßnahmenverordnung entsprechend unverzüglich in häusliche Isolation zu begeben und einen PCR-Test durchführen zu lassen.\n  \n\n    In den Abendstunden gingen Lärmbeschwerden zu verschiedenen Örtlichkeiten ein, die sich mit Eintreffen der Dienstkräfte auf private Zusammenkünfte zurückführen ließen. Auf einem brachliegenden Gelände in Johannisthal hatte sich eine größere Gruppe zu einer privaten Feier versammelt. Gegen die Teilnehmenden aus insgesamt zehn Haushalten wurden Anzeigen nach Infektionsschutzmaßnahmenverordnung gefertigt, die Polizei ermittelt zudem wegen Hausfriedensbruch. Auch in der Wuhlheide wurde erneut eine Feier von mehr als zehn Personen aufgelöst, die Anwesenden waren teils stark alkoholisiert. Zuletzt musste auch in einer Gaststätte eine private Feierlichkeit festgestellt und aufgelöst werden. Gegen die 14 angetroffenen Personen werden ebenfalls entsprechende Verfahren eingeleitet.\n  \n\n    Im gewerblichen Bereich mussten in drei Lokalitäten fehlende Hygienekonzepte, in ebenso vielen Fällen Aufenthaltsanreize bemängelt werden. Auch unerlaubter Alkoholausschank nach 23:00 Uhr konnte in mehreren Fällen beobachtet werden, in einer Örtlichkeit wurde im Zuge der Kontrollen auch ein illegales Glücksspiel geahndet. In einem Dienstleistungsgewerbe stoppten Dienstkräfte den Betrieb, nachdem dort neben einer fehlerhaften Anwesenheitsdokumentation Kunden sowohl ohne Termin als auch ohne negatives Testergebnis bedient worden waren.\n  \n"
}