{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1156238.php",
    "date": "2021-12-10",
    "title": "Vor der Polizei geflüchtet und einen Unfall verursacht – Festnahme",
    "text": "\n\nNr. 2671\n    In der vergangenen Nacht entzog sich ein 22-Jähriger in Wedding durch Flucht einer Verkehrskontrolle durch Polizeieinsatzkräfte. Ersten Erkenntnissen zufolge entdeckte eine Polizeistreife des Abschnitts 17 gegen 0.20 Uhr einen Skoda, der auf der Seestraße in Richtung Reinickendorfer Straße zu schnell unterwegs war und Schlangenlinien fuhr. Die Beamtinnen und Beamten entschlossen sich, das Fahrzeug zu kontrollieren und forderten den Fahrer mit eingeschaltetem Blaulicht und Anhaltesignal auf, den Wagen zu stoppen. Der Fahrzeugführer widersetzte sich allerdings der Anordnung der Einsatzkräfte und beschleunigte stattdessen. Während der Fahrt missachtete er diverse rote Ampeln und gefährdete dabei andere Verkehrsteilnehmende. An der Kreuzung Reinickendorfer Straße Ecke Pankstraße verlor der Fahrzeugführer, vermutlich aufgrund seiner deutlich überhöhten Geschwindigkeit, die Kontrolle über den Wagen und kollidierte mit mehreren Begrenzungspollern auf dem Gehweg, wo das\n    Fahrzeug schließlich zum Stehen kam. Kurz darauf stieg der augenscheinlich unverletzte Mann aus dem verunfallten Fahrzeug aus und setzte seine Flucht zu Fuß fort. Diese war allerdings nur von kurzer Dauer. Polizeikräfte eilten dem Tatverdächtigen nach und nahmen ihn schließlich in der Plantagenstraße fest. Dabei verletzte sich eine Polizeibeamtin leicht an einer Hand, setzte ihren Dienst im Anschluss aber fort.\n    Bei einer Durchsuchung des Festgenommenen fanden die Einsatzkräfte ein Messer und mutmaßliche Drogen. Beides wurde beschlagnahmt. Weiterführende Ermittlungen ergaben zudem, dass sowohl das Fluchtfahrzeug, als auch die Kennzeichen an dem Wagen gestohlen waren. Der 22-Jährige konnte darüber hinaus keinen Führerschein vorlegen. Er wurde durch die Einsatzkräfte für eine erkennungsdienstliche Behandlung und eine Blutentnahme in einen Polizeigewahrsam gebracht und nach Abschluss der Maßnahmen der Kriminalpolizei der Direktion 1 übergeben, welche die weiteren, noch andauernden Ermittlungen führt.\n  \n"
}