{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1154667.php",
    "date": "2021-12-07",
    "title": "LSBTI-Rechte sind Menschenrechte, nicht nur in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 7. Dezember 2021:\n  \n\n    Der Berliner Senat hat sich in seiner heutigen Sitzung auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, mit dem Bericht zum internationalen Engagement der Regenbogenstadt Berlin befasst. Dem vorausgegangen war ein Beschluss des Abgeordnetenhauses vom 16. September 2021, der unter anderem Berlin, entsprechend der Resolution des Europaparlaments vom 11. März 2021, zum Frei- und Schutzraum für Lesben, Schwule, Bisexuelle sowie trans- und intergeschlechtliche Menschen (LSBTI) erklärt.\n  \n\n    Dazu erklärt Dr. Dirk Behrendt: „LSBTI-Rechte sind Menschenrechte, nicht nur in Berlin. Deshalb positioniert sich Berlin eindeutig für die Akzeptanz sexueller und geschlechtlicher Vielfalt und solidarisiert sich mit LSBTI-Personen in Europa und weltweit, die unter staatlicher Repression leiden. Berlin ist bereit alle Städte, die eine lokal ausgerichtete Politik für die Belange von LSBTI einführen möchten, in ihren Bemühungen zu unterstützen.“\n  \n\n    Seit über 30 Jahren betreibt Berlin proaktiv und weltweit anerkannte Politik für die Belange von LSBTI-Personen. Mit dem am 23. Juli 2019 vom Senat beschlossenen, ressortübergreifenden Maßnahmenplan zur „Initiative Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt”, wurde ein Prozess der Auseinandersetzung mit der Feindlichkeit gegenüber LSBTI in der Gesellschaft initiiert und weitere Maßnahmen entwickelt, um unter anderem die Selbstbestimmung und Teilhabe von LSBTI-Menschen in der Gesellschaft zu ermöglichen sowie Akzeptanz und Respekt für geschlechtliche und sexuelle Vielfalt und unterschiedliche Lebensentwürfe und -erfahrungen zu erwirken. Auch das internationale Engagement als Regenbogenstadt spielt dabei eine bedeutende Rolle.\n  \n\n    Ein besonders wichtiges Instrument im Kontext des internationalen Engagements stellt das von Berlin am 17. Mai 2013 mitgegründetes, internationale Städtenetzwerk der Regenbogenstädte, das Rainbow-Cities-Network (RCN), dar. Seit seiner Gründung gestaltet Berlin das RCN aktiv mit. Mittlerweile besteht das RCN aus 39 Städten. Zu den Mitgliedern gehören auch Berlins Partnerstädte Brüssel, Mexiko-Stadt und Paris.\n  \n\n    Um in der Zukunft Berlins Rolle als Vorreiterin für die Rechte von LSBTI-Personen gerecht zu werden und weiter auszubauen, wird das Land Berlin weiterhin eine aktive Politik für die Akzeptanz geschlechtlicher und sexueller Vielfalt auch auf europäischer und internationaler Ebenen betreiben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}