{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1075331.php",
    "date": "2021-04-15",
    "title": "Presseeinladung - 3. Berliner Liegenschaftskongress",
    "text": "\n\n    Montag, 19. April 2021, 13:00 Uhr – ca. 16:30 Uhr\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    die Senatsverwaltung für Finanzen und die BIM Berliner Immobilienmanagement GmbH möchten Sie sehr gerne zum diesjährigen Berliner Liegenschaftskongress einladen.\n  \n\n    In seiner nunmehr dritten Auflage wird der Kongress aufgrund der Rahmenbedingungen erstmals als Online-Format stattfinden.\n  \n\n    2021 ist das zweite Jahr in Folge, in dem auch Berlin die gesellschaftlichen und wirt-schaftlichen Folgen der Corona-Pandemie meistern muss. Obwohl die vollständigen Auswirkungen der Pandemie und ihrer Eindämmungsmaßnahmen bis heute noch nicht absehbar sind, wird die Mehrbelastung des Landeshaushaltes auch für die Liegenschafts-politik nicht ohne Folgen bleiben. Gleichzeitig mehren sich die Stimmen, die eine immer stärkere Rolle des Staates weit über die Liegenschaftspolitik hinaus fordern – von der Vergesellschaftung bis hin zur langfristigen Bodensicherung.\n  \n\n    Braucht es gerade jetzt einen starken Staat, um die gegenwärtigen Herausforderungen bewältigen zu können? Oder muss der Staat wieder einen Schritt zurücktreten, um den Raum für private Investitionen zu öffnen?\n  \n\n    Diese und weitere Fragestellungen möchten wir sehr gerne mit Ihnen im Rahmen des 3. Berliner Liegenschaftskongresses diskutieren.\n  \n\n    Programm\n  \n\n    Die aus der rbb-Abendschau bekannte Journalistin Eva-Maria Lemke wird Sie durch den Liegenschaftskongress führen.\n  \n\n    Als Teilnehmer*in können Sie u.a. die folgenden Programmpunkte erwarten:\n  \n\nKeynote:\n    Spannungsfeld Staat, Gesellschaft, Wirtschaft\n    Jörg Thadeusz – Journalist, Moderator und Autor sowie exzellenter Kenner Berlins – lässt uns an seinen Gedanken zur gegenwärtigen Lage teilhaben.\n  \n\nThemenblock I:\n    „Neue Notwendigkeit für Privatinvestitionen in Krisenzeiten (?)“ Im Rahmen einer Podiumsrunde diskutieren u.a. Iris Spranger (MdA, SPD), Kai Wegner (MdB, CDU), Diana Scholl (BVMW) und Prof. Stefan Rettich (Universität Kassel)\n  \n\nThemenblock II:\n    „Die Stadtgesellschaft als Korrektiv in der Liegenschaftspolitik (?)“ Dieses Thema wollen wir interaktiv gemeinsam mit dem Publikum diskutieren. Kurze Im-pulsvorträge werden in die Fragestellung einführen. Wir sind auf Ihre Wortmeldungen ge-spannt.\n  \n\nWas:\n    3. Berliner Liegenschaftskongress – Onlineveranstaltung\n    „Der starke Staat als Lösung (?)“\n  \n\nWann:\n    Montag, 19. April 2021, 13:00 Uhr – ca. 16:30 Uhr\n    Anbieter: Zoom | Die Inhalte werden live in der Alten Münze produziert.\n  \n\n    Das vollständige Programm sowie alle weiteren Informationen zum Kongress finden Sie auf der Veranstaltungs-Website berliner-liegenschaftskongress.de\n    Anmelden können Sie sich direkt über das Registrierungsformular – die Teilnahme ist kostenfrei. Anmeldeschluss ist der 16. April 2021. Die Zugangsdaten für die Online-Teilnahme und weitere Informationen erhalten Sie nach Ihrer Anmeldung.\n  \n\n    Wir freuen uns auf Ihre Teilnahme am #LieKo2021 und einen spannenden Austausch.\n  \n\n    Herzliche Grüße\n    Dr. Matthias Kollatz\n    Senator\n    Senatsverwaltung für Finanzen des Landes Berlin\n  \n\n    Vera Junker\n    Staatssekretärin\n    Senatsverwaltung für Finanzen des Landes Berlin\n  \n\n    Birgit Möhring\n    Geschäftsführerin\n    BIM Berliner Immobilienmanagement GmbH\n  \n\n    Sven Lemiss\n    Geschäftsführer\n    BIM Berliner Immobilienmanagement GmbH\n  \n\n    Für alle Fragen und Anregungen steht Ihnen das Organisationsteam sehr gerne zur Verfügung:\nwww.berliner-liegenschaftskongress.de www.berliner-liegenschaftskongress.de\ninfo@berliner-liegenschaftskongress.de\n    +49 30 90166 1486\n  \n\n    Bitte beachten Sie:\nDie Teilnahme am 3. Berliner Liegenschaftskongress ist kostenfrei. Eine vorherige Anmeldung ist notwendig.\n  \n\n    Compliance-Hinweis: Es handelt sich um eine geschäftliche Einladung. Mit unserer Einladung beabsichtigen wir nicht, geschäftliche Entscheidungen zu beeinflussen oder Gesetze und Regeln zu verletzen. Bitte berücksichtigen Sie trotzdem, dass die Annahme dieser Einladung in Übereinstimmung mit den bei Ihnen geltenden Compliance-Regeln zu erfolgen hat und ggf. einer Genehmigung bedarf.\n    Datenschutzhinweis: Wir möchten Sie darauf hinweisen, dass wir auf dieser Veranstaltung Fotos (Bildschirmfotos) und ggf. auch Filmaufnahmen für Zwecke der Öffentlichkeitsarbeit und internen Dokumentation anfertigen. Die Veröffentlichung kann auf der Webseit e, den Social-Media-Kanälen oder veranstaltungsbezogenen Publikationen der BIM erfolgen. Rechtsgrundlage für die Verarbeitung ist § 6 Absatz 1 Buchstabe f DSGVO (Interessen-abwägung, basierend auf dem Interesse, Dritte im Rahmen unserer Öffentlichkeitsarbeit über die Veranstaltung zu informieren). Ihr Widerspruchsrecht: Wenn Sie nicht fotografiert oder gefilmt werden möchten, geben Sie den Fotografierenden bitte einen Hinweis oder sprechen Sie uns an. Verantwortlich für die Erstellung und Verarbeitung der Foto-und Videoaufnahmen ist die BIM Berliner Immobilienmanagement GmbH.\n  \n"
}