{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1081409.php",
    "date": "2021-05-03",
    "title": "Senatsverwaltung für Gesundheit, Pflege und Gleichstellung startet Kampagne zur Pflege-Ausbildungsoffensive des Landes Berlin #PflegeDeineZukunft",
    "text": "\n\n    Gute und würdevolle Pflege braucht attraktive Arbeitsbedingungen, die den Beschäftigten Motivation und Wertschätzung bieten und ihnen langjährig eine zufriedenstellende und gesunde Tätigkeit ermöglichen. Zusätzlich zum ins Leben gerufenen Berliner Pakt für die Pflege, dem Bürger*innenbeteiligungsverfahren Pflege 2030 und der Initiative „Pflege 4.0 – Made in Berlin“ muss der Fokus darauf gerichtet sein, Jugendliche für eine Ausbildung in der Pflege zu mobilisieren, um einen Pflegenotstand in der Zukunft zu vermeiden. Deshalb startet nun die Ausbildungsoffensive Pflege Deine Zukunft mit der Unterstützung von Gesundheits- und Pflegesenatorin Dilek Kalayci.\n  \n\n    Die Kampagne nimmt explizit junge Menschen in den Blick, die sich in der Berufsorientierung und möglicherweise bereits auf der Suche nach einem attraktiven Ausbildungsberuf befinden. Sie sollen mit der multimedial angelegten Kampagne motiviert werden, sich mit dem neuen generalistischen Berufsbild „Pflegefachfrau/Pflegefachmann“ auseinanderzusetzen, der die alten Ausbildungen in der Altenpflege, der Gesundheits- und Krankenpflege sowie der Gesundheits- und Kinderkrankenpflege im vergangenen Jahr abgelöst hat.\n  \n\nGesundheits- und Pflegesenatorin Dilek Kalayci: „Viele junge Menschen wissen gar nicht, wie vielfältig der Pflegeberuf und wie attraktiv die Ausbildungsvergütung ist. Wir wollen mit der Kampagne auf dieses attraktive Berufsfeld aufmerksam machen, Interessierte informieren und motivieren, sich bei einem Träger, also z.B. einem Krankenhaus, einem Pflegedienst oder einem Pflegeheim, zu bewerben.“\n  \n\n    Die Pflegeausbildung ist attraktiv, vielseitig, zukunftsorientiert und darüber hinaus durch ein neues Finanzierungssystem gut vergütet. Die Pflegeauszubildenden Devine, Yannick, Enny, Flora und Anna-Lena berichten im Rahmen der Kampagne von ihrem Ausbildungsalltag. Dazu gibt es Einblicke durch Pflegelehrerinnen und Pflegefachpersonen, die einen authentischen Eindruck dieses vielseitigen Berufes bieten. Darüber hinaus finden Interessierte Informationen zur Ausbildung, zu Karrierewegen, Verdienstmöglichkeiten und Anlaufstellen zur Bewerbung. #PflegeDeineZukunft nimmt es sich zum Ziel, den Beruf, der besonders während der Pandemie viel Aufmerksamkeit erfahren hat und auch in der Zukunft sichere Beschäftigungsmöglichkeiten bietet, kreativ zu beleuchten.\n  \n\n    Link zur Website: pflege-deine-zukunft.berlin.de\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}