{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1141579.php",
    "date": "2021-11-12",
    "title": "Nach Öffentlichkeitsfahndung - Tatverdächtiger festgenommen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2492\n    Der mit einem Phantombild gesuchte Tatverdächtige zu einem versuchten Tötungsdelikt am 19. August 2021 in der S-Bahn der Linie 1 ist gestern in Hennigsdorf von Zielfahndern und Spezialeinsatzkräften des Landeskriminalamtes Berlin festgenommen worden.\n    Bei dem Festgenommenen handelt es sich um einen 31-jährigen Mann, der am besagten Tag einen 61-Jährigen zunächst mit den Fäusten auf den Kopf und in das Gesicht geschlagen haben soll. Im weiteren Verlauf soll er versucht haben, den 61-Jährigen aus dem fahrenden Zug zu schieben. Das Rausstoßen konnte nur durch seinen 83-jährigen Freund verhindert werden, der sich auf den 31-Jährigen gestürzt und ihn so lange festgehalten haben soll, bis zwei noch unbekannte junge Männer den Tatverdächtigen auf dem S-Bahnhof Frohnau aus dem Zug gezogen haben. Der 31-Jährige war in Begleitung einer Frau, beide hatten je einen schwarzen Hund dabei und konnten vom Bahnhof Frohnau in unbekannte Richtung flüchten. Die 2. Mordkommission des Landeskriminalamtes bittet weiterhin Zeugen, die den Tathergang beobachtet und sich bislang noch nicht bei der Polizei gemeldet haben, dies zu tun. Insbesondere die beiden jungen Männer, die den 31-Jährigen aus dem Zug gezogen haben sollen, werden\n    gebeten sich bei den Ermittlerinnen und Ermittler der 2. Mordkommission des Landeskriminalamtes zu melden. Auf Antrag der Staatsanwaltschaft Berlin verkündete ein Ermittlungsrichter dem Beschuldigten heute einen Haftbefehl wegen versuchten Mordes.\n  \n\nErstmeldung Nr. 2414 vom 3. November 2021: Nach versuchtem Tötungsdelikt – Polizei bittet um Mithilfe\n    Mit der Veröffentlichung eines Phantombildes bittet die Polizei Berlin um Mithilfe bei der Identifizierung eines Mannes. Der Gesuchte soll am Donnerstag, den 19. August 2021, gegen 15.20 Uhr einen Fahrgast in der S-Bahn der Linie 1 in Richtung Frohnau mit der Faust gegen den Kopf geschlagen haben. Als der 61-Jährige daraufhin die Notbremsung des Zuges veranlassen wollte, betätigte er versehentlich die Notentriegelung der Fahrzeugtür. Der bislang unbekannte Tatverdächtige soll den Mann daraufhin gewürgt und versucht haben, ihn aus dem fahrenden Zug zu stoßen. Nur durch die Gegenwehr des Angegriffenen und einem eingreifenden Zeugen gelang dies nicht.\n    Der Gesuchte soll in Begleitung einer Frau gewesen sein und zwei schwarze Hunde mit sich geführt haben.\n  \n"
}