{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1052858.php",
    "date": "2021-02-15",
    "title": "Ernst-Ludwig-Heim-Grundschule: Grundstück für Sporthallen-Neubau gesichert",
    "text": "\n\n    Um dem Schülerzuwachs in der Region Spandau Mitte gerecht zu werden, muss die Ernst-Ludwig-Heim-Grundschule (Grunewaldstraße 8, 13597 Berlin) in den kommenden Jahren erweitert werden. Dazu gehört neben der Errichtung eines Holz-MEB auch der Bau einer neuen Sporthalle. Das passende Baugrundstück in der Grenadierstraße 8-10 hat sich der Bezirk nun gesichert:\n  \n\n    „Das Bundesministerium für Finanzen (BMF) hat dem Ankauf der Fläche durch das Land Berlin unlängst zugestimmt“, so Bezirksbürgermeister Helmut Kleebank. „Damit ist die größte Hürde auf dem Weg zu einer neuen Sporthalle am Standort der Ernst-Ludwig-Heim-Grundschule genommen.“\n  \n\n    Abgewickelt wird der Grundstückskauf über die landeseigene Berliner Immobilienmanagement GmbH (BIM), die das 21.900 m² große Grundstück für den Bezirk ankauft. Bisheriger Eigentümer ist der Bund, vertreten durch die Bundesanstalt für Immobilienaufgaben (BImA). Die Finanzierung erfolgt durch die Senatsverwaltung für Finanzen aus dem sogenannten SIWA Grundstücksankauffonds.\n  \n\n    Um die Planungen für den Hallenneubau zügig voranzubringen, erarbeitet der Bezirk noch in diesem Jahr die konkrete Bedarfsplanung. Vorgesehen ist eine moderne Dreifeld-Sporthalle, die künftig nicht nur dem Schulsport, sondern auch der außerschulischen Nutzung zu Gute kommen soll. Hierzu wird der Bedarf verschiedener Vereinssportarten intensiv geprüft. Der Kostenrahmen für den Neubau liegt bei 10,5 Millionen Euro.\n  \n\n    Am 01.03.2021 findet der sogenannte Nutzen-Lasten-Wechsel statt und der Bezirk erhält die Verfügungsgewalt über das Grundstück.\n  \n\n    Darüber hinaus wird im Rahmen der Bedarfsplanung geprüft, ob eine Teilfläche des erworbenen Grundstücks für den Bau einer Kindertagesstätte genutzt werden kann.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}