{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1112424.php",
    "date": "2021-08-03",
    "title": "Gehrenseeprojekt: Bezirksbürgermeister lädt zum Kiezspaziergang",
    "text": "\n\n    Der nächste Kiezspaziergang mit Bezirksbürgermeister Michael Grunst (Die Linke) findet am Samstag, 14. August 2021, ab 10 Uhr in Alt-Hohenschönhausen statt. Stationen sind das geplante Gehrenseeprojekt und der alte Dorfkern mit der Taborkirche. Nachbarinnen und Nachbarn, Expertinnen und Experten sowie alle an der Gebietsentwicklung Interessierten sind willkommen. Treffpunkt ist an der Ecke Gehrenseestraße und Wollenberger Straße nahe der Tramstation Gehrenseestraße. Der Spaziergang dauert etwa zwei Stunden und findet auch bei Regen statt.\n  \n\n    Zwischen Gehrensee-, Hauptstraße und Wollenberger Straße entsteht in den kommenden vier bis fünf Jahren ein Quartier mit mehr als 1.000 neuen Wohnungen, mit dreizügiger Grundschule, zwei Kitas und gewerblichen Nutzungen: Dienstleistungen, Studenten- und Seniorenwohnen, sozialer und medizinischer Versorgung, Kultur und Ladengeschäften. Die Bauherren Belle Époque Gesellschaft für behutsame Stadterneuerung mbH und die landeseigene HOWOGE Wohnungsbaugesellschaft mbH bringen Bewegung in das Areal, auf dem ab 1982 Vertragsarbeiterinnen und -arbeiter für die DDR aus Vietnam, Mosambik und Kuba in Wohnheimen untergebracht waren. Seit 1994 ist der Standort ein städtebaulicher Missstand.\n  \n\n    Gemeinsam mit Bezirksbürgermeister Michael Grunst werden Belle Époque-Geschäftsführer Torsten Nehls und Architekt Stefan Schautes, Bereichsleiter Neubau und Prokurist der HOWOGE, das Bauvorhaben vorstellen. Die Geschäftsführerin der Street Art Berlin GmbH Dr. Diana Marossek wird am „Lost Place“ – dem verlassenen, doch nicht verlorenen Ort –über Sprühkunstwerke internationaler Graffiti-Künstlerinnen und -künstler informieren. Tang Chu Tien, Hochbauingenieur und Vorstandsmitglied der Vereinigung der Vietnamesen in Berlin und Brandenburg, der noch Ende der 1990er-Jahre im Gehrenseeobjekt arbeitete, spricht über die Vergangenheit und Gegenwart. Auch ein Vertreter des Stadtplanungs- und Architekturbüros MLA+Architecture, Planning and Consultancy ist vor Ort.\n  \n\n    Anwohnerin und Heimatforscherin Barbara Mewis wird anschließend viel Wissenswertes über den alten Dorfkern von Hohenschönhausen berichten. Der Spaziergang klingt mit einem Besuch in der Taborkirche und Gesprächen mit Pfarrer Clemens Hochheimer sowie einem kleinen Orgelkonzert des Organisten Vincent Kiefer aus.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Sandra Tondl\n    Telefon: (030) 90296-3352\nE-Mail\n\n"
}