{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038976.php",
    "date": "2021-01-12",
    "title": "Senat ermöglicht substituierenden Drogenabhängigen Zugang zu Drogenkonsumräumen",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung Dilek Kalayci die Erste Verordnung zur Änderung der Verordnung über die Erteilung einer Erlaubnis für den Betrieb von Drogenkonsumräumen beschlossen und ermöglicht damit auch substituierenden Drogenkonsument*innen den Zugang zu Drogenkonsumräumen.\n  \n\n    Gesundheitssenatorin Dilek Kalayci: „Die Berliner Koalition hat es sich zum Ziel gesetzt, das seit Jahren erfolgreiche Angebot der Berliner Drogenkonsumräume weiterzuentwickeln und mehr Menschen den Zugang zum Berliner Suchthilfesystem zu ermöglichen. Einhergehend mit der in diesem Jahr wesentlichen Erweiterung der Öffnungszeiten der Drogenkonsumraumangebote wird nun zukünftig auch substituierten Drogenkonsument*innen die Nutzung der Berliner Drogenkonsumräume ermöglicht. Damit tragen wir der hohen Nachfrage Rechnung und sorgen dafür, dass auch diesem Personenkreis das Hilfe- und Beratungssystem zur Verfügung steht.“\n  \n\n    Die Drogenkonsumräume ergänzen an drei stationären und vier mobilen Standorten, die mit Drogenproblemen besonders belastet sind, das Angebot der niedrigschwelligen Hilfen für Drogenabhängige. Mit diesen speziellen Angeboten der Gesundheits- und Überlebenshilfe wird Abhängigen die Einnahme ihrer Drogen unter hygienischen, risikominimierten und stressreduzierten Bedingungen ermöglicht. Drogenkonsumräume verfolgen darüber hinaus das Ziel, bisher nicht erreichte Drogenabhängige mit diesem Angebot in das Hilfesystem zu integrieren und die Betreffenden zur Annahme weiterführender ausstiegsorientierter Hilfeangebote zu motivieren.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}