{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119277.php",
    "date": "2021-08-24",
    "title": "Halbmarathon Berlin-Reinickendorf am Sonntag – auch Kurzentschlossene können sich noch anmelden!",
    "text": "\n\n    Am Sonntag, den 29.8.2021, findet der Halbmarathon Berlin-Reinickendorf statt. Ehemals war der Traditionslauf als Mercedes-Benz Halbmarathon bekannt und jährt sich bereits zum 22. Mal. Start und Ziel ist in diesem Jahr zum ersten Mal direkt am Rathaus Reinickendorf. Dafür hatte sich Bezirksbürgermeister Frank Balzer, der am Sonntag am 10-Kilometer-Lauf teilnehmen wird, persönlich eingesetzt, nachdem der Hauptsponsor abgesprungen war.\n  \n\n    Auch Kurzentschlossene können sich noch bis Sonntag um 7 Uhr für die Läufe online anmelden.\n  \n\n    Die Strecke führt wie gehabt an einer Vielzahl von Reinickendorfer Wahrzeichen entlang. Vom Rathaus geht es zum Nordgraben über Borsigwalde und die Schneckenbrücke nach Alt-Tegel. Dann führt der Lauf entlang der Greewichpromenade und zum Borsigtor, bis es letztendlich auf der Berliner Straße und der Holzhauser Straße zurück zum Rathaus geht.\n  \n\n    Neben der klassischen Halbmarathondistanz von 21 Kilometern werden auch 10 Kilometer und 5,6 Kilometer angeboten. Für die Kleinsten gibt es zwei Kinderläufe von 1,4 Kilometern für unter 8-jährige und von 2,8 Kilometern für unter 12- und unter 10-jährige. Als zusätzliches Highlight finden im Rahmen des Halbmarathons Berlin-Reinickendorf die offenen Berlin-Brandenburgischen Halbmarathonmeisterschaften statt. Organisiert wird der Halbmarathon Berlin-Reinickendorf von der gemeinnützigen GmbH Laufen in Reinickendorf (LiR), der zu gleichen Teilen der Ruder-Club-Tegel, der VfB Hermsdorf und der SC Tegeler Forst angehören.\n  \n\n    Hinweis: Rund um die Strecke kommt es an dem Tag zwischen 8 Uhr und 13 Uhr zu Straßensperrungen. Das Rathaus ist mit öffentlichen Verkehrsmitteln (z.B. mit der U-Bahn-Linie 8) bestens zu erreichen. Kostenlose Parkplätze sind im Umfeld vorhanden.\n  \n\n    Alle Informationen sind zu finden unter: www.halbmarathon-reinickendorf.de\n\n"
}