{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1139456.php",
    "date": "2021-10-26",
    "title": "Öffentliche Führungen durch die Ausstellung „zurückgeschaut | looking back\"",
    "text": "\n\n    Die Erste Deutsche Kolonialausstellung von 1896 in Berlin-Treptow\n  \n\n    am 30.10., 04.11. und 11.11.2021 im Museum Treptow\n  \n\n    Am 15. Oktober 2021 eröffnete die grundlegend überarbeitete Ausstellung „zurückgeschaut I looking back – Die Erste Deutsche Kolonialausstellung von 1896 in Berlin-Treptow“. Sie ist die erste Dauerausstellung zu Kolonialismus, Rassismus und Schwarzem Widerstand in einem Berliner Museum.\n  \n\n    Die nächsten öffentlichen Führungen finden zu folgenden Zeitfenstern statt:\n  \n\nSa, 30.10.2021 um 14:00 Uhr, 15:00 Uhr, 16:00 Uhr und 17:00 Uhr\n    \nDo, 04.11.2021 um 18:00 Uhr\n    \nDo, 11.11.2021 um 18:00 Uhr\n    \n\n\n    Die Teilnahme an den Führungen ist begrenzt. Bitte melden Sie sich hierzu unter museum@ba-tk.berlin.de oder Tel.: (030) 90 297 – 3351 an.\n    Hinweise zur Eindämmung der Corona-Pandemie: Bei einem Besuch der Veranstaltung gilt die 3-G-Regel (negativ getestet, vollständig geimpft oder genesen). Weiterhin ist das Tragen einer medizinischen Maske sowie das Einhalten der Abstandsregel Pflicht.\n  \n\n    Vom 1. Mai bis 15. Oktober 1896 fand im Treptower Park die „Erste Deutsche Kolonialausstellung“ statt. An der Großveranstaltung waren Politik, Wirtschaft und Kirchen sowie ethnologische und naturwissenschaftliche Museen beteiligt. Im Rahmen einer diskriminierenden „Völkerschau“ wurden 106 Menschen aus den deutschen Kolonien vor einem Millionenpublikum zur Schau gestellt. Den meisten Teilnehmenden war nicht bewusst, dass sie in Berlin „ausgestellt“ werden sollten, um rassistische Stereotype und Kolonialfantasien zu bedienen. Viele von ihnen wehrten sich gegen die ihnen zugewiesene Rolle: Kwelle Ndumbe aus Kamerun kaufte sich ein Opernglas und schaute auf das Publikum in Berlin zurück. Die Kolonialausstellung von 1896 ist ein zentrales Ereignis der Globalgeschichte Berlins und von besonderer Bedeutung für die Geschichte seiner Schwarzen Community.\n  \n\n    Die Dauerausstellung „zurückgeschaut | looking back“ widmet sich der Geschichte und den Nachwirkungen der „Ersten Deutschen Kolonialausstellung“. Im Fokus stehen die 106 Kinder, Frauen und Männer aus Afrika und Ozeanien, ihre Biographien und ihr Widerstand. Zudem werden die Struktur der Kolonialausstellung und deren historischer Kontext verdeutlicht. Die Ausstellung ist das Ergebnis einer Kooperation zwischen den Museen Treptow-Köpenick und dem Projektverbund Dekoloniale Erinnerungskultur in der Stadt.\n  \n\n    Das Museum Treptow befindet sich im historischen Rathaus Johannisthal, Sterndamm 102, 12487 Berlin und ist wie folgt geöffnet:\n    Mo 10:00 bis 18:00 Uhr\n    Di 10:00 bis 16:00 Uhr\n    Do 10:00 bis 18:00 Uhr und\n    So 14:00 bis 18:00 Uhr.\n  \n\n    Der Eintritt ist frei.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\nmuseum@ba-tk.berlin.de\n\n"
}