{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1070305.php",
    "date": "2021-03-29",
    "title": "Spandau sichert die Impfungen von Menschen mit seelischen Beeinträchtigungen",
    "text": "\n\n    Mit Änderung der Bundesimpfverordnung Anfang dieses Jahres konnte sichergestellt werden, dass Menschen mit geistigen oder psychischen Beeinträchtigungen mit hoher Priorität geimpft werden können.\n    Im FAIRKAUFHAUS beginnen heute die Impfungen für Spandauer Bürger mit Behinderungen. Die beiden Geschäftsführer des FAIRKAUFHAUSES Volker Schröder und Rüdiger Pfarr haben die Impfstätte eingerichtet, um den Bezirk bei der Bekämpfung der Corona-Pandemie zu unterstützen. Alle Spandauer Träger der psychosozialen Versorgung haben sich sehr schnell auf das FAIRKAUFHAUS als Impfstätte geeinigt. Schröder berichtet, dass die Impfbereitschaft sehr groß ist.\n  \n\n    Im FAIRKAUFHAUS werden ab der kommenden Woche insgesamt rund 500 Menschen, die Leistungen der Eingliederungshilfe erhalten, durch ein mobiles Impf-Team geimpft.\n  \n\n    Bezirksstadtrat Bewig verschaffte sich vor Ort einen Überblick über die Maßnahme und führt aus: „Dort, wo Menschen zusammenwohnen, besteht ein besonders hohes Infektionsrisiko. Deshalb war es eine besondere Herausforderung, auch für die Menschen aus den kleinen ambulanten Einrichtungen schnell eine Impfung zu ermöglichen. Dies ist hier in Spandau in enger Zusammenarbeit mit den Hilfeeinrichtungen gelungen.“\n  \n\n    Der Krisenstab der Senatsverwaltung für Integration, Arbeit und Soziales hat diesen Impfprozess in den letzten drei Wochen gemeinsam mit den Verbänden und den freien Trägern der Wohlfahrtspflege im Land Berlin entwickelt und in einer guten und intensiven Zusammenarbeit organisiert. Im Land Berlin werden in den kommenden Tagen und Wochen mehr als 23.000 Menschen geimpft werden. Es werden auch mehr als 18.000 Mitarbeiterinnen und Mitarbeiter, die Menschen mit Behinderungen betreuen, geimpft. Für die Arbeit in den Einrichtungen und Diensten ist dieser Schutz gerade jetzt sehr wichtig. Heute ist mit den Impfungen begonnen worden. Aufgrund der Impfstoffmangels werden die weiteren Impfungen in der nächsten Woche fortgesetzt.\n  \n\n    In der Impfstätte FAIRKAUFHAUS können nur Menschen geimpft werden, die eine entsprechende Einladung erhalten haben.\n  \n"
}