{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1076365.php",
    "date": "2021-04-19",
    "title": "Frauenbeirat Marzahn-Hellersdorf „Da war doch noch was“",
    "text": "\n\n    „Da war doch noch was“ – so beginnt ein Brief, den der Frauenbeirat Marzahn-Hellersdorf am 25. Februar 2021 an die Bundesfrauenministerin Franziska Giffey schrieb. Anlass war die Broschüre „Frauen und Männer in Deutschland“ aus dem Hause Giffey. Darin, vor der Behandlung einzelner Themenfelder, eine Zeitschiene „Meilensteine der Gleichstellung in Deutschland 1865 – 2020“.\n  \n\n    Wer diese Zeitschiene liest, gewinnt den Eindruck, die DDR habe es nie gegeben – oder sie solle schnellstens vergessen werden. Kein einziges Ereignis aus der DDR in den Jahren von 1949 bis 1989 findet dort Erwähnung. Und das, obwohl die Broschüre „25 Jahre Deutsche Einheit“ aus dem gleichen Ministerium deutlich aufzeigt, in welchen Bereichen es nach der so genannten Wende „Gleichstellungsimpulse aus Ostdeutschland für ganz Deutschland“ gegeben hat.\n  \n\n    Nun hat das Bundesfrauenministerium reagiert. Im Antwortschreiben vom 29. März 2021 steht: Die Kritik sei sehr berechtigt, die Auslassungen seien bedauerlich. Mitgeteilt wird auch, dass in der Online-Fassung die Zeitschiene bereits ergänzt wurde. Erwähnt werden dort nun die Artikel 7 und 18 der DDR-Verfassung von 1949, das Gesetz über den Mutter- und Kinderschutz und Rechte der Frau, in Kraft getreten am 1. Oktober 1950, das Gesetz über die Unterbrechung der Schwangerschaft von 1971 und die Einführung des Babyjahrs auch für das erste Kind 1986. Angekündigt wird auch eine entsprechende Überarbeitung bei einer Neuauflage der Druckfassung. Das ist doch mal eine gute Nachricht.\n  \n\n    VíSdP: Henny Engels, Sprecherin des Frauenbeirats Marzahn-Hellersdorf\n  \n\n    Kontakt über die Frauen- und Gleichstellungsbeauftragten des BA Marzahn-Hellersdorf Maja Loeffler, E- Mail maja.loeffler@ba-mh.berlin.de .\n  \n"
}