{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1099061.php",
    "date": "2021-06-23",
    "title": "Teilnehmende gesucht: „Kitas bewegen - für die gute gesunde Kita\"",
    "text": "\n\n    Zum zweiten Mal wird sich der Bezirk ab Januar 2022 am Landesprogramm „Kitas bewegen – für die gute gesunde Kita“ beteiligen.\n    Motiviert durch die positiven Erfahrungen der teilnehmenden Kitas und Träger der aktuellen Umsetzungsphase, hat sich das Jugendamt in enger Kooperation mit der Planungs- und Koordinierungsstelle der Abteilung Soziales und Gesundheit entschieden, weiterhin am Landesprogramm teilzunehmen.\n    Das Programm ist ein nachhaltig angelegtes Angebot zur Bildungs- und Gesundheitsförderung in Kitaeinrichtungen. Das Berliner Bildungsprogramm setzt die Gesundheitsförderung bei den Lebens- und Arbeitsbedingungen an. Es geht dabei um die Gesundheitsressourcen aller Beteiligten, die während des Programms in den Fokus genommen werden. Vor diesem Hintergrund wird den Kitaleitungen und Trägerverantwortlichen von Kitatagesstätten die Beteiligung am Landesprogramm, als Möglichkeit der Organisationsentwicklung und konzeptionellen Ausrichtung angeboten. Bei der Umsetzung werden die teilnehmenden Kitas des Bezirkes aktiv begleitet und unterstützt.\n  \n\n    Familienstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Es ist mir ein Anliegen, dass der Bezirk weiterhin am Landesprogramm „Kitas bewegen“ teilnimmt. Das Programm erfüllt drei wichtige Aufträge: Bildung, Erziehung und Betreuung. Diese spielen eine tragende Rolle für die Entwicklung von Kindern. Kita-Kindern kann es nur gut gehen, wenn es auch den Eltern und pädagogischen Fachkräften gut geht. Zudem benötigen Erzieher*innen eine gute Ausbildung sowie geeignete Rahmenbedingungen, um ihre anspruchsvollen Aufgaben erfüllen zu können.\n  \n\n    Die Kitaleitungen und Trägerverantwortlichen von Kitatagesstätten im Bezirk werden vom Jugendamt sowie von der Planungs- und Koordinierungsstelle aufgerufen, sich am Landesprogramm „Kitas bewegen – für die gute gesunde Kita“ zu beteiligen und das Interesse an einer Teilnahme bis Montag, 6. September 2021, mit beigefügtem Formular per E-Mail oder Fax, zu bekunden.\n    Weitere Informationen:\nhttp://gute-gesunde-kitas-in-berlin.de\n\n\n    Bei Rückfragen zum Programm stehen die Landes- und Bezirkskoordinatorinnen zur Verfügung\n    Landeskoordination:\n    Steffi Petruz\n    E-Mail: steffi.petruz@senbjf.berlin.de , LggK@ina-fu.org\n    Telefon: (030) 90227 – 5434\n  \n\n    Bezirkskoordination Jugendamt Charlottenburg-Wilmersdorf:\n    Christine Paschke\n    E-Mail: christine.paschke@charlottenburg-wilmersdorf.de\n    Tel.: (030) 9029 – 18191\n  \n\n    Koordinatorin Gesundheitsförderung in der Planungs- und Koordinierungsstelle:\n    Petra Fischer\n    E-Mail: petra.fischer@charlottenburg-wilmersdorf.de\n    Telefon: (030) 9029 – 18525\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}