{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1145964.php",
    "date": "2021-11-12",
    "title": "Sello erinnert an Ausbürgerung Biermanns vor 45 Jahren",
    "text": "\n\n    Berlin, 12. November 2021 – Am Dienstag, 16. November 2021, jährt sich die Ausbürgerung des Liedermachers Wolf Biermann aus der DDR zum 45. Mal. Die SED-Führung hatte entschieden, den unbequemen Künstler nach einem Konzert in Köln nicht mehr in seine Heimat zurückzulassen.\n  \n\n    Der Berliner Aufarbeitungsbeauftragte Tom Sello erinnert an die Folgen der Ausbürgerung des Musikers: „Die ARD sendete wenige Tage nach der Ausbürgerung das Kölner Konzert in voller Länge. So konnten sich viele in der DDR, denen der Name Wolf Biermann bisher unbekannt war, erstmals ein Bild von dem Liedermacher und seiner Musik machen.“ Die Erwartung der SED-Führung, die Ausbürgerung werde keine allzu großen Konsequenzen haben, habe sich als Fehleinschätzung erwiesen.\n  \n\n    „Viele schwiegen zur Ausbürgerung – weil sie damit einverstanden waren, weil sie angepasst waren, weil sie Angst vor Repressionen hatten, weil es ihnen egal war. Aber einige brachten den Mut auf, gegen dieses Unrecht zu protestieren. Und so erlebte die DDR das größte oppositionelle Aufbegehren seit dem Mauerbau 1961“, so der Berliner Aufarbeitungsbeauftragte. Die Heftigkeit des Protests habe die Partei- und Staatsführung sowie ihre Geheimpolizei überrascht. Die Folgen habe der SED-Staat jedoch nicht mehr einfangen können.\n  \n\n    Wegbereiter der Friedlichen Revolution\n  \n\n    „Im Rückblick kann man deshalb einschätzen, dass die Ausbürgerung Wolf Biermanns der Anfang vom Ende der DDR war“, erklärt Sello. „Den Protesten von einigen prominenten Intellektuellen und Künstlern folgte der von jungen, unbekannten DDR-Bürgern. Diese mutigen Frauen und Männer, die damals protestierten, wurden deswegen vom SED-Regime mit großer Härte verfolgt, verhaftet, eingesperrt oder ebenfalls ausgebürgert. Viele der Ausgebürgerten ließen sich in West-Berlin nieder, von wo aus sie die Opposition in der DDR unterstützten und damit einen wichtigen Beitrag zum Ende der SED-Herrschaft leisteten.“\n  \n\n    Für den Berliner Aufarbeitungsbeauftragte ist Wolf Biermann, der am 15. November seinen 85. Geburtstag feiert, nicht nur ein wichtiger Wegbereiter der Friedlichen Revolution. „Kurz vor der Deutschen Einheit, im September 1990, schloss Biermann sich den Besetzern des Stasi-Akten-Archivs an. Sie forderten für Betroffene von Stasi-Verfolgungsmaßnahmen Einsicht in die Stasi-Akten, die schließlich vor fast genau 30 Jahren ab Januar 1992 möglich wurde.“\n  \n\n    Biermann ist Berliner Ehrenbürger und Gründungsmitglied des Bürgerbüros e.V., das Menschen unterstützt, die in der DDR verfolgt und drangsaliert wurden und die bis heute unter den Folgen der Repression leiden. Die Beratungstätigkeit des Vereins wird vom Berliner Aufarbeitungsbeauftragten gefördert.\n  \n"
}