{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1124786.php",
    "date": "2021-09-09",
    "title": "Kontrollen von Radfahrenden auf der Köpenicker Lindenstraße",
    "text": "\n\n    Die Fahrradstaffel des Ordnungsamtes Treptow-Köpenick hat bei Kontrollen in der Köpenicker Lindenstraße zahlreiche Radfahrende auf dem Gehweg festgestellt und Verwarnungen ausgesprochen. Gerade im Bereich der dortigen Schule kommt es immer wieder zu Gefahrensituationen.\n  \n\n    Dienstkräfte des Ordnungsamtes führten am Dienstag eine Kontrolle von Radfahrenden auf dem nördlichen Teil der Lindenstraße in Köpenick durch. Hintergrund waren vermehrte Beobachtungen der Mitarbeitenden zu Radfahrenden auf dem dortigen Gehweg, die in Gesprächen mit Bürgerinnen und Bürgern vor Ort bestätigt wurden. Gerade im Bereich der dortigen Schule komme es immer wieder zu gefährlichen Situationen, weil zu Fuß Gehende den Radfahrenden ausweichen müssen. Die Bilanz der Kontrollen scheint dies zu bestätigen: 59 Ordnungswidrigkeiten und weitere Verwarnungen innerhalb von zwei Stunden.\n  \n\n    Die Lindenstraße in Köpenick verfügt im südlichen Teil über einen beidseitigen Radweg. Für den Abschnitt zwischen der Anbindung An der Wuhlheide und der Joachimstraße ist dies jedoch noch nicht der Fall, sodass Radfahrende dort auf der Straße fahren müssten. Viele tun dies jedoch nicht, weil sie die zweispurige Straße als nicht sicher empfinden. Auch das wurde in Gesprächen mit angehaltenen Radfahrenden deutlich. Die Dienstkräfte der Fahrradstaffel kennen die Stelle aus eigener Erfahrung und zeigten Verständnis. Gleichzeitig wiesen sie darauf hin, dass die Benutzung des Gehwegs nicht grundsätzlich untersagt ist, solange Räder geschoben werden. Gerade im Bereich der dortigen Schule sollte dies berücksichtigt werden, um Zusammenstöße zu vermeiden.\n  \n\n    Kontrollen wie die in der Lindenstraße werden häufig durch eine bestehende Beschwerdelage oder eigene Beobachtungen initiiert und haben grundsätzlich den Schutz der schwächeren Verkehrsteilnehmenden, in diesem Fall der zu Fuß Gehenden, zum Ziel. Auch wenn die Reaktionen der Kontrollierten gemischt waren, zeigten einige Verständnis für die Maßnahme und ihre Hintergründe. Anwohnende und Angehörige der Schule begrüßten die Kontrollen und Gespräche.\n  \n"
}