{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1068056.php",
    "date": "2021-03-23",
    "title": "Impf-Einladungen für Dienstpersonal an weiterführenden Schulen",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie bereitet derzeit die Impf-Einladungen für das Dienstpersonal an weiterführenden Schulen vor. Zuvor hatte die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung mitgeteilt, dass hinreichend Impfkapazitäten zur Verfügung stehen. Es ist derzeit geplant, die Impf-Einladungen für das Dienstpersonal an weiterführenden Schulen am Anfang der Osterferien zu versenden. Die Schulleitungen sollen diese Einladungen dann an die Beschäftigten weiterleiten. Die etwa 40.000 Beschäftigten an den weiterführenden Schulen, also auch an den beruflichen Schulen, können dann noch in den Osterferien Impf-Termine buchen.\n  \n\n    In den vergangenen Wochen haben bereits 46.000 Beschäftigte an den Kitas, 7.000 Beschäftigte an den Förderschulen, 1.500 Personen in der Kindertagespflege, 36.000 Beschäftigte in den Grundschulen und der ergänzenden Förderung und Betreuung, 8.000 Beschäftigte der Eingliederungshilfe im Bereich Jugend und 500 Beschäftigte der Kinder- und Jugendambulanzen ihre Impf-Einladung erhalten. Teilweise haben diese Beschäftigten schon ihre Erstimpfung erhalten.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass bald auch die Beschäftigten an den weiterführenden Schulen eine Impf-Einladung erhalten können. Eine Impfung ist für unser Dienstpersonal der beste Schutz gegen das Virus. Ich appelliere an alle, von der Impfmöglichkeit Gebrauch zu machen.“\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Die anstehenden Osterfeiertage sind eine gute Gelegenheit das Impfangebot auch in den Impfzentren Tegel und Tempelhof wahrzunehmen. Daher bitte ich alle Lehrerinnen und Lehrer sobald sie eine Einladung erhalten haben, zügig einen Termin online oder über die Hotline zu buchen.“\n  \n"
}