{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1047383.php",
    "date": "2021-02-01",
    "title": "„Tag des guten Lebens“ im Brüsseler Kiez",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der „Tag des guten Lebens“ im Brüsseler Kiez geht weiter! Trotz Corona!\n    Nachdem im vergangenen Jahr bereits zwei „Straßen der Nachbarschaft“ auf der Antwerpener Straße stattfanden, geht das vom Land Berlin geförderte Projekt in diesem Jahr in die zweite Runde. Geplant sind fünf Veranstaltungen im Kiez zu verschiedenen Themenschwerpunkten. Die Nachbarschaft im Kiez ist aufgerufen, sich mit eigenen Ideen und Aktionen einzubringen.\n  \n\n    Was das „gute Leben“ im Kiez ausmacht, entscheiden die Bürger*innen in den Nachbarschaften selbst, sie können eigene Ideen dazu auf der Straße sichtbar werden lassen: Spielen und Diskutieren, Workshops und Basteln, Musizieren und Flanieren, gemeinsam Essen und vieles mehr. Zu den Grundsätzen gehört dabei, dass an dem Tag nichts verkauft oder gekauft, sondern nur geschenkt und geteilt wird. Durch die kreative Nutzung von Straßen und Gehwegen soll der Tag auch einen Beitrag zur kritischen Betrachtung des öffentlichen Raums als Gemeingut leisten. Dies alles dient dazu die Stadt, den Kiez lebendiger, demokratischer, nachhaltiger und sozialer zu gestalten – über den Tag hinaus.\n  \n\n    Eine Gruppe engagierter Nachbarinnen und Nachbarn hat bereits im vergangenen Jahr die „Straßen der Nachbarschaft“ organisiert und für dieses Jahr fünf Themenschwerpunkte ausgewählt:\n  \n\n    28. Mai: Alternatives Wirtschaften (zum Tag der Nachbarn)\n    18. Juni: Digitalisierung & Nachhaltigkeit\n    30. Juli: Grün im Kiez\n    27. August: Kultur(en) im Kiez\n    17. September (Parking Day): Urbane Mobilität\n  \n\n    Um möglichst viele Aktionen auf den „Straßen der Nachbarschaft“ umzusetzen, sind Nachbarinnen und Nachbarn, aber auch interessierte Initiativen aufgerufen, sich zu beteiligen und Ideen einzubringen.\n    Die Initiative „Tag des guten Lebens Berlin“ wird vom Land Berlin gefördert, unter der Trägerschaft des Vereins Berlin 21 und mit Unterstützung des Bezirksamtes Mitte umgesetzt. Der „Tag des guten Lebens“ wurde 2013 in Köln zum ersten Mal umgesetzt und 2017 mit dem Deutschen Nachbarschaftspreis der Stiftung nebenan.de ausgezeichnet.\n  \n\n    Die Umsetzung des Projektes wird selbstverständlich der Corona-Lage angepasst.\n  \n\n    Weitere Informationen unter www.tagdesgutenlebens.berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}