{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1046395.php",
    "date": "2021-01-29",
    "title": "Berliner Projektfonds Kulturelle Bildung 2021 für den Bezirk Mitte vergeben",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 19. Januar 2021 wählte die ressortübergreifende Jury zehn Projekte für eine Förderung aus Mitteln des Berliner Projektfonds Kulturelle Bildung, Fördersäule 3 aus. Das gesamte Fördervolumen für 2021 beträgt 45.000 Euro. Mitglieder der diesjährigen Jury waren folgende Vertreter*innen aus den Bereichen Jugend, Kultur und Schule: Katja Ammer, Jarko Hennig, Isabel Jäger, Josanna Probst, Kathrin Rau, Annika Riedel und Mathias Roloff.\n  \n\n    Mit dem Berliner Projektfonds Kulturelle Bildung werden Kooperationsprojekte gefördert, die Kindern, Jugendlichen und jungen Erwachsenen neue Zugangsformen zu Kunst und Kultur bieten. Im Zentrum stehen Projekte, die Erlebnisse mit den Künsten, mit ihren ästhetischen, intellektuellen und emotionalen Potenzialen ermöglichen.\n  \n\n    2021 werden folgende Projekte durch den Projektfonds Kulturelle Bildung, Fördersäule 3, (BPKB2021) im Bezirk Mitte gefördert:\n  \n\n\nAntragsteller*in/Kooperations-partner*innen: Florentin Steininger von Animalesque / MiK Jugendkunstschule\nProjekttitel Projektbeschreibung: Begegenmaßnahmen: Animalesque entwirft und baut mit Jugendlichen für die Ausstellung „Projekt Cohabitation” kuratiert von ARCH+ eine Rauminstallation zum Thema „Zusammenleben von Mensch und Tier im urbanen Raum”. In der begehbaren Installation werden exemplarisch verschiedene Formen der Begegnung zwischen Mensch und Tier ermöglicht.\nGesamtkosten: 7.250,00 €\nbewilligte Mittel BPKB 2021: 5.000,00 €\n    \n\n\n\nAntragsteller*in/Kooperations-partner*innen: Nicole Kehrberger Barfuss Theater amSchillerpark / Montessori Kinderladen\nProjekttitel Projektbeschreibung: Akrobatik, Tanz und Ausdruck: Im Barfuss Theater wird an Bewegungserfahrungen gearbeitet. Dieses Projekt richtet sich an Kinder im Alter von 2-8 Jahren. Im Barfuss Theater lernen die Kinder die verschiedenen Disziplinen aus der Artistik (Zirkus) und die damit verbundenen Gefahren kennen.\nGesamtkosten: 5.000,00 €\nbewilligte Mittel BPKB 2021: 4.037,00 € (beantragt: 4.050,00 €)\n    \n\n\n\nAntragsteller*in/Kooperations-partner*innen: Julia Kapelle /Wilhelm-Hauff-Grundschule\nProjekttitel Projektbeschreibung: Trickfilm – Forschungsreise im Museum: Trickmisch – das Mobile Sprachlabor, macht mit Schüler*innen der Wilhelm-Hauff-Grundschule ein Trickfilmprojekt zur Naturerforschung und kreativen Sprachförderung in Kooperation mit dem Museum für Naturkunde Berlin. Die entstandenen Filme werden im Museum, dem schulnahen Projektraum bi’bak und auf der projekteigenen Webseite gezeigt.\nGesamtkosten: 5.510,00 €\nbewilligte Mittel BPKB 2021: 4.910,00 €\n    \n\n\n\nAntragsteller*in/Kooperations-partner*innen: Alessandra Dimitra/-Evangelische Kita St. Elisabeth-EKT-Villa Roemer-Kita Paul Gerhard Stift\nProjekttitel Projektbeschreibung: Weltraummission* Kitanauten erforschen das Weltall: Das Projekt ist ein künstlerisches Abenteuer für Vorschulkinder. Ein kunstpädagogisches Kooperationsprojekt der bildenden Künstlerin Alessandra Dimitra, im Verbund mit drei bezirklichen Einrichtungen der Kultur- und Jugendarbeit / Kitas zur Vermittlung praktisch-künstlerischer Kompetenzen an Projektorten in Berlin-Mitte.\nGesamtkosten: 5.150,00 €\nbewilligte Mittel BPKB 2021: 5.000,00 €\n    \n\n\n\nAntragsteller*in/Kooperations-partner*innen: Silke Riechert /Ottospielplatz; Moabiter Ratschlag e.V. und Miriam Makeba Schule\nProjekttitel Projektbeschreibung: Zeichnen und Kochen im Naschgarten, Ottospielplatz: Auf dem Ottospielplatz können Kinder und Schulklassen zum Thema klimafreundliches Essen zeichnen, forschen und spielerisch Bilderwelten entwickeln. Sie fragen und erarbeiten Wichtiges zu Klimaschutz und Ernährung. 14,5 % des Co2 Ausstoßes kommt aus der weltweiten Fleischproduktion. Das kann geändert werden. Zum Schluss wird in der neuen Freiluftküche im Garten klimafreundlich gekocht.\nGesamtkosten: 5.060,00 €\nbewilligte Mittel BPKB 2021: 3.831,00 € (beantragt: 4.910,00 €)\n    \n\n\n\nAntragsteller*in/Kooperations-partner*innen: Bastian Brabec, Marie-Luise SchadeGbR Tetrapix / Wedding Schule\nProjekttitel Projektbeschreibung: Tetralights – Lichterkunst mit Saftkartons: Digitale Kunst von Grund auf verstehen und selbst gestalten. Digitaler Welt, Phänomenen und Fragestellungen nachgehen. Hier wird über verschiedene Themen wie Sprache, Materialien, Umwelt, Ressourcen, Kulturgeschichte der Medien diskutiert. Jeder Input ist willkommen.\nGesamtkosten: 5.590,00 €\nbewilligte Mittel BPKB 2021: 4.690,00 €\n    \n\n\n\nAntragsteller*in/Kooperationspartner*innen: Kammerorchester Unter den Linden e.V. / Kurt-Tucholsky-Grundschule Moabit\nProjekttitel Projektbeschreibung: Beethoven Performen: Die Kurt-Tucholsky-Grundschule Moabit und das auf Musikvermittlung spezialisierte Kammerorchester Unter den Linden e.V. planen für das erste Halbjahr 2021 ein dreitägiges Gemeinschaftsprojekt namens BEETHOVEN PERFORMEN!\nGesamtkosten: 4.223,32 €\nbewilligte Mittel BPKB 2021: 3.723,32 €\n    \n\n\n\nAntragsteller*in/Kooperationspartner*innen: Initiative Grenzenlos e.V. /Tim Degner und Robert Rating\nProjekttitel Projektbeschreibung: CommUnity Sounds: Mit der Frage „Wie klingt Solidarität und Widerstand?” machen sich Moabiter Jugendliche und junge Erwachsene auf die Suche nach Musik, die von Kämpfen und Verbundenheit innerhalb benachteiligter Communities in Vergangenheit und Gegenwartberichtet. Unter Coaching des Musikers und Pädagogen Tim Degner und des Musikers und Sprechers Robert Rating erarbeiten die Teilnehmenden mit den gesammelten Materialien eigene kleine Kompositionen, die gemeinsam als Chor einstudiert und an zwei Aufführungsabenden auf der Bühne des Moabiter Community Theaters X präsentiert werden.\nGesamtkosten: 4.998,00 €\nbewilligte Mittel BPKB 2021: 4.998,00 €\n    \n\n\n\nAntragsteller*in/Kooperationspartner*innen: Beate Maria Wörz /Dünja Mädchen-Kultur-Treff / Moabiter Ratschlage.V.\nProjekttitel Projektbeschreibung: Siehst du, was ich sehe? – Über Bilder und Selbstbilder: Ausgangspunkt für das neue Projekt sind das Schaufenster des Dünja und Betrachtungen zu Internet / Social Media und den kritischen Umgang damit im Hinblick auf Selbstpräsentationen. Im Zuge von Selbst-Empowerment werden mit den Teilnehmenden Ideen gesammelt und Angebote erarbeitet. Dabei befassen sie sich mit Fragen ihrer Selbstdarstellung sowie diversen visuell-künstlerischen Praktiken und handwerklich-gestalterischen Techniken.\nGesamtkosten: 4.995,00 €\nbewilligte Mittel BPKB 2021: 4.840,00 €\n    \n\n\n\nAntragsteller*in/Kooperationspartner*innen: Bettina Hohorst v.a.m.p.s Kollektiv /Queeres Jugendzentrum in Berlin Mitte\nProjekttitel Projektbeschreibung: OUT IN THE FUTURE- queere Filmschule: 15 queere Jugendliche entwickeln vor dem Hintergrund ihrer persönlichen Erfahrungen in der heteronormativen Gesellschaft, und den Erfahrungen in der eigenen queeren Peergroupeine utopische oder dystopische filmische Science-Fiction Erzählung. Dabei erlernen sie Grundlagen der Filmarbeit aus den Bereichen Drehbuch, Storyboard, Kamera, Ton, Kulisse, Maske und Greenscreentechnik.\nGesamtkosten: 5.080,32 €\nbewilligte Mittel BPKB 2021: 3.970,00 € (beantragt: 4.920,32€)\n    \n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Kulturelle Bildung (KuBi): Carola Tinius, Tel.: (030) 9018-33486\n  \n"
}