{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1056795.php",
    "date": "2021-02-24",
    "title": "Neue Bücherbox für den Tuchollaplatz",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) weihte am Mittwoch, 24. Februar 2021, eine neue Bücherbox auf dem Tuchollaplatz ein. Für das neue Kiezmöbel hatte sich eine Gruppe Ehrenamtlicher aus dem Kaskelkiez eingesetzt, Nachbarinnen und Nachbarn votierten in einer öffentlichen Abstimmung dafür. Das Aufstellen der Bücherbox erfolgte im Rahmen des Projektes „Tag des guten Lebens“, das seit dem vergangenen Jahr vom Land Berlin gefördert und mit Unterstützung des Bezirksamtes im Lichtenberger Kaskelkiez umgesetzt wird.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Diese Initiative ist wieder ein Beweis dafür, wie sehr sich die Lichtenbergerinnen und Lichtenberger für einen schöneren, lebenswerten Kiez engagieren. Das bewährte Prinzip des Bücher-Tauschens kann nun auch im Kaskelkiez starten. Als erstes Buch habe ich den Fotoband „Echt Lichtenberg“ in die Bücherbox gespendet.“\n  \n\nBarbara Känzler, Ehrenamtliche aus dem Kiez, ergänzte: „Unsere neue Bücherbox ist ein guter Auftakt für den diesjährigen „Tag des guten Lebens“. Wir haben schon viele positive Rückmeldungen bekommen. Danke an alle, die das möglich gemacht haben.”\n  \n\n    Der „Tag des guten Lebens“ ist ein Tag im Jahr, an dem die Nachbarschaft einen vollständig autofreien Kiez selbst gestaltet: mit Spielen, Gesprächen und Musik. Zu den Grundsätzen gehört, dass nichts verkauft oder gekauft, sondern nur geschenkt und geteilt werden soll. Durch die Nutzung von Straßen und Gehwegen soll der Tag auch einen Beitrag dazu leisten, den öffentlichen Raum als Gemeingut neu und kritisch zu betrachten. Aufgrund der Corona-Pandemie wurde das Konzept 2020 vollständig überarbeitet. Entstanden sind Ideen für viele kleinere Aktionen, darunter auch die Bücherbox.\n  \n\n    Die Initiative „Tag des guten Lebens“ läuft unter der Trägerschaft des Vereins Berlin 21. Sie findet außer im Kaskelkiez auch in Mitte (Brüsseler Kiez) und Neukölln (Ganghofer-kiez) statt. Der Tag wurde zum ersten Mal 2013 in Köln veranstaltet, mittlerweile gibt es Initiativen in mehreren Städten, die bundesweit vernetzt sind. Allein im Berliner Bündnis sind rund 50 Unterstützerorganisationen und -initiativen vertreten.\n  \n\nMehr Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    SPK GK LM – Gebietskoordination\n    Franziska Ruhnau\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}