{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128950.php",
    "date": "2021-09-22",
    "title": "Start der Plakatkampagne „Starke Eltern“ im Bezirk Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, dem 21. September 2021, fand die Pressekonferenz zum Start der Plakatkampagne „Starke Eltern“ im Bezirksamt Marzahn-Hellersdorf statt. Jugendstadtrat Gordon Lemm, Leiter des Jugendamtes, Heiko Tille und Maria Fritsche, Fachsteuerung des Jugendamtes, stellten die Plakate vor, die auf die sozialen und familiären Probleme im Bezirk aufmerksam machen sollen.\n  \n\n    Grundlage für die Plakatkampagne bildeten die Ergebnisse der Einschulungsuntersuchungen in Marzahn-Hellersdorf, die jährlich ausgewertet und zusammengefasst werden. Dabei belegt der Bezirk im berlinweiten Ranking oftmals den letzten Platz, da besonders viele Kinder im Bezirk Defizite in ihrer Entwicklung aufweisen. Die Problembereiche sind unter anderem die Zahngesundheit und die Sprachkenntnisse- und Fähigkeiten.\n    Das Jugendamt von Marzahn-Hellersdorf leistet nun mit vier verschiedenen Plakatmotiven einen Beitrag, um Eltern im Bezirk auf die soziale und gesundheitliche Situation ihrer Kinder aufmerksam zu machen und weist darüber hinaus auf entsprechende Anlaufstellen hin. Jedes Plakat enthält einen QR-Code, der mit einem Smartphone eingescannt werden kann. Die Nutzenden werden dann zu den entsprechenden Beratungs- und Hilfsangeboten weitergeleitet.\n    Die auf den Plakaten verschiedenen Motive beinhalten folgende Themenschwerpunkte: Zahngesundheit, Interaktionen, Mütter und Väter. Seit dem 17. September 2021 sind die Plakate auf allen U-Bahnhöfen im Bezirk Marzahn-Hellersdorf der Linie U5 zu sehen. Dies beinhaltet die Haltestellen Biesdorf-Süd, Elsterwerdaer Platz, Wuhletal, Kaulsdorf-Nord, Kienberg (Gärten der Welt), Cottbusser Platz, Hellersdorf, Louis-Lewin-Straße und Hönow. Ab dem 21. September 2021 hängen die Plakate ebenfalls auf den S-Bahnhöfen im Bezirk. Dies beinhaltet die Haltestellen Ahrensfelde, Marzahn, Poelchaustraße, Raoul-Wallenberg-Straße, Springpfuhl und Mehrower Allee. Die Plakate werden für insgesamt vier Wochen im Bezirk zu sehen sein.\n  \n\n    Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie: „Die Bindung und Vorbildfunktion von Eltern kann durch nichts ersetzt werden. Wir wünschen uns starke Eltern und möchten Sie beim gesunden und glücklichen Aufwachsen Ihrer Kinder begleiten und wenn nötig unterstützen. Unsere Plakatkampagne soll ein Bewusstsein für bestimmte Handlungsweisen schaffen oder stärken, die direkten Einfluss auf die Entwicklung von Kindern haben. Es ist der Auftakt einer längerfristig angelegten Strategie, bestimmte wichtige Themen direkt im Sozialraum anzusprechen und weitergehende Informationen zur Verfügung zu stellen.“\n  \n"
}