{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1071651.php",
    "date": "2021-04-03",
    "title": "Polizist bei Widerstand verletzt",
    "text": "\n\nNr. 0730\n    Gestern Abend wurde ein Polizeibeamter in Reinickendorf in Ausübung seines Dienstes leicht verletzt. Polizeieinsatzkräfte stellten gegen 19.50 Uhr auf dem Gehweg der Klixstraße eine Gruppe von rund 25 Personen fest, von denen die Mehrheit weder den erforderlichen Mindestabstand zueinander einhielt noch eine Mund-Nase-Bedeckung trug.\n    Als die eingesetzten Beamten sich entschlossen, die Personengruppe anzusprechen, trat ein bis dahin Unbekannter aus der Menschenmenge hervor, beleidigte und bedrohte einen Beamten, stieß ihm nach einem kurzen Wortwechsel mit seiner Hand gegen den Oberkörper und zog sich schließlich schnellen Schrittes und unerkannt in die Menschenmenge zurück. Im weiteren Einsatzverlauf erkannten die Polizeikräfte den Jungen wieder und forderten ihn auf, für eine Personalienfeststellung mitzukommen. Dabei äußerten zwei junge Männer ihren Unmut gegenüber der polizeilichen Maßnahme und ergriffen den Tatverdächtigen, um ihn aus der Situation zu befreien. Polizeieinsatzkräfte nahmen das Duo fest. Dabei schlug einer der beiden ziellos um sich und versteifte am Boden liegend seinen Körper, um sich der Festnahme zu entziehen, wobei sich ein Polizeioberkommissar leicht am Knie verletzte, aber im Dienst verblieb. Der Andere der beiden, ein 16-Jähriger, ließ sich widerstansdlos\n    festnehmen.\n    Die Einsatzkräfte leiteten gegen den 13-Jährigen Strafermittlungsverfahren wegen Landfriedensbruchs, tätlichen Angriffs, Beleidigung und Bedrohung ein und übergaben ihn nach Abschluss der Maßnahmen seiner erziehungsberechtigten Mutter. Der 23-Jährige muss sich wegen versuchter Gefangenenbefreiung und Widerstands gegen Vollstreckungsbeamte verantworten, sein 16-Jähriger Komplize wegen versuchter Gefangenenbefreiung. Beide konnten ihren Weg nach einer Personalienfeststellung fortsetzen. Die weiteren, noch andauernden Ermittlungen übernahm das zuständige Abschnittskommissariat der Polizeidirektion 1 (Nord).\n  \n"
}