{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2021/pressemitteilung.1074290.php",
    "date": "2021-04-13",
    "title": "Gerichtsschließungen in der Brandenburger Arbeitsgerichtsbarkeit - Appell an die Sachlichkeit -",
    "text": "\n\n    Der Gesetzesentwurf des Ministeriums der Justiz zur Neustrukturierung der Brandenburger Arbeitsgerichte sieht vor, die Arbeitsgerichte Eberswalde und Potsdam sowie die Außenkammer in Senftenberg zu schließen. Die Arbeitsgerichte Brandenburg an der Havel, Cottbus, Frankfurt/Oder und Neuruppin sollen bestehen bleiben sowie Gerichtstage in der Fläche des Landes angeboten werden.\n  \n\n    Dass eine derartige Umstrukturierung kontrovers diskutiert wird, ist angemessen und verständlich. Allerdings hat die öffentliche Diskussion in den Medien und durch einzelne Interessenvertreter*innen eine Qualität angenommen, die sich von einer sachlichen Auseinandersetzung, wie sie der Justiz würdig ist, immer weiter entfernt. Dabei spielen Tatsachen zugunsten von Einzelinteressen und politischen Auseinandersetzungen eine zunehmend geringere Rolle.\n  \n\n    Tatsachen in der Brandenburger Arbeitsgerichtsbarkeit sind:\n  \n\nDas Klageaufkommen hat sich seit 2003 um mehr als 50 % verringert ohne Anhaltspunkte für eine zukünftige signifikante Erhöhung. Die Brandenburger Arbeitsgerichte arbeiten nach der in der Justiz bundesweit in allen Gerichtsbarkeiten angewandten Personalbedarfsberechnung (Pebb§y-Fach) seit mehr als 10 Jahren mit einer richterlichen Auslastung von ca. 60 %. Im nichtrichterlichen Bereich hat lediglich die Rechtspflegerschaft eine volle Auslastung, gerechnet über alle Gerichte. Im Bereich der Servicekräfte und Geschäftsstellenverwaltung liegt die Auslastung über alle Gerichte bei knapp 80 %.\n    \nDurch den vorliegenden Gesetzentwurf und die Zusammenlegung von Gerichtsstandorten ändert sich an dieser Auslastung nichts. Mit ihm sind weder Änderungen des Klageaufkommens noch der aktuellen Auslastung verbunden.\n    \nWürden sämtliche Gerichtsstandorte beibehalten und bedarfsgerecht personell ausgestattet, hätte das Arbeitsgericht in Eberswalde einen Bedarf von weniger als 2, die Arbeitsgerichte in Brandenburg an der Havel und Neuruppin von 2,6 und das Arbeitsgericht Frankfurt/Oder von 3,28 Richter-Arbeitskraftanteilen. Im Bereich der Rechtspflege hätten lediglich die Arbeitsgerichte Cottbus, Frankfurt/Oder und Potsdam Bedarf von mehr als einem Beamten/einer Beamtin. Es handelte sich um Kleingerichte, die bei Personalausfällen Hilfe aus anderen Gerichten benötigen, was in der Vergangenheit mit erheblichen Schwierigkeiten verbunden war.\n    \nFür die größeren Flächenländer sieht das Arbeitsgerichtsgesetz Instrumente vor, um den Rechtsschutz in der Fläche vorzuhalten, nämlich Gerichtstage oder auswärtige Kammern, die eine Durchführung der mündlichen Verhandlung an diesen Orten gewährleistet.\n    \nDie rechtssuchenden Parteien, die Rechtsanwaltschaft oder die Verbandsvertreter und die ehrenamtlichen Richter*innen suchen das Gericht ganz überwiegend zur Teilnahme an den mündlichen Verhandlungen auf und brauchen die Organisation eines Gerichts an einem bestimmten Ort ganz überwiegend nicht. Rechtsantragstellen, deren Bedeutung auf keinen Fall unterschätzt werden darf, können auch in der Fläche angeboten werden.\n    \n\n\n    Die Diskussion um die zukünftige Struktur der Brandenburger Arbeitsgerichte muss sich mit diesen Tatsachen auseinandersetzen und Lösungswege aufzeigen. Will man für die Zukunft Kleingerichte mit der aufgezeigten Problematik vermeiden, gibt es drei Möglichkeiten:\n  \n\nWeiterhin eine Ausstattung über den Bedarf von ca. 40 %\n    \nAbkehr von der Personalbedarfsberechnung Pebb§y-Fach\n    \nVergrößerung der Gerichtsbezirke zur Schaffung eines arbeitsfähigen Personalbestands bei voller Auslastung\n    \n\n\n    Eine weitere personelle Mehrausstattung von ca. 40 % oder eine Abkehr von der bundesweit eingesetzten Personalbedarfsberechnung Pebb§y-Fach könnte sich nicht auf die Arbeitsgerichtsbarkeit allein erstrecken. Es ist vermessen zu meinen, die Arbeitsgerichtsbarkeit sei wichtiger als andere Gerichtsbarkeiten.\n  \n\n    Die Arbeitsgerichtsbarkeit ist eine kleine Gerichtsbarkeit, die sich immer wieder Versuchen widersetzen musste, in andere Gerichtsbarkeiten „eingegliedert“ zu werden. Um dies auch in Zukunft erfolgreich meistern zu können, muss sie den Tatsachen ins Auge sehen und konstruktiv an Lösungen mitarbeiten. Dies ist im Zuge des jetzigen Reformvorhabens leider zunehmend in Vergessenheit geraten.\n  \n"
}