{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1121218.php",
    "date": "2021-08-31",
    "title": "Senat beschließt Planwerk „Integriertes Wirtschaftsverkehrskonzept Berlin 2021“",
    "text": "\n\n    Aus der Sitzung des Senats am 31. August 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung das neue „Integrierte Wirtschaftsverkehrskonzept Berlin 2021“ (IWVK) verabschiedet.\n  \n\n    Das IWVK ist ein Planwerk, das den im März 2021 beschlossenen Stadtentwicklungsplan Mobilität und Verkehr (StEP MoVe) im Teilbereich Wirtschaftsverkehrsplanung konkretisiert und entsprechende Maßnahmen, Initiativen und Konzepte für Berlin formuliert. Das IWVK bildet, wie im Berliner Mobilitätsgesetz (§ 18 MobG BE) festgelegt, die planerische Grundlage, um das Ziel eines funktionierenden und zugleich umwelt- und stadtverträglichen Wirtschaftsverkehrs in Berlin zu erreichen und definiert hierfür Qualitäts- und Handlungsziele.\n    Aufgabe und Schwerpunkt des IWVK sind neben Sicherung und Ausbau erforderlicher Infrastrukturen auch die Vermeidung und Reduzierung des motorisierten Straßenwirtschaftsverkehrs. Die vorhandenen Berliner Zentren sollen dabei kontinuierlich aufgewertet werden, die Zugänglichkeit der Zentren gewerblicher Wertschöpfung gesichert bleiben.\n  \n\n    Folgende prioritäre Maßnahmen und Aufgaben formuliert das IWVK:\n  \n\nVerbesserung der Fernerreichbarkeit Berlins als Schnittpunkt dreier transeuropäischer Kernnetzkorridore, insbesondere auf der Schiene im Fern- und Regionalverkehr, um die Funktions- und Leistungsfähigkeit des Wirtschaftsverkehrs zu erhöhen und den Güterverkehr von der Straße auf die Schiene zu verlagern.\n    \nErtüchtigung und Erhalt der lokalen sowie regionalen Bundeswasserstraßen, um den Wirtschaftsverkehr auf dem Wasser (Containertransport, Projektladungen) kurz-, mittel- und langfristig sicherzustellen sowie innovative Lösungen des wasserseitigen Gütertransports zu ermöglichen.\n    \nErstellung eines Verkehrssicherheitsprogramms, das explizit die Belange und Besonderheiten des Wirtschaftsverkehrs berücksichtigt.\n    \nEinrichtung einer Austauschplattform Wirtschaftsverkehr für den direkten Austausch zwischen Verwaltung, Unternehmen, Kammern und Verbänden.\n    \nErarbeitung von Planungsvorgaben für Liefer- und Ladeverkehrsflächen inklusive einer Konzeption zur Verkehrsüberwachung.\n    \nErarbeitung eines Leitfadens zur Einrichtung von Mikrohubs/-depots – bereits laufende Projekte (insbesondere der KoMoDo-Ansatz mit kooperativen Mikrodepots) sind parallel fortzuführen, privatwirtschaftliche Ansätze zu begleiten.\n    \nErarbeitung eines Großraum- und Schwertransport-Routennetzes.\n    \nFortsetzung von Programmen und Projekten zur Emissionsreduzierung und zur Elektrifizierung/Dekarbonisierung des Wirtschaftsverkehrs in Berlin.\n    \n\n\n    Das IWVK wurde in einem breit angelegten Beteiligungsverfahren zusammen mit Verwaltungen, Kammern, Verbänden, Unternehmen, Ver- und Entsorgungsbetrieben, Netzbetreibern und auch im Dialog mit dem Land Brandenburg erarbeitet. Das IWVK 2021 modernisiert und reformiert das bisherige IWVK aus dem Jahr 2006 in entscheidenden Aspekten. Berücksichtigt sind Entwicklungen wie die starke Zunahme des Wirtschaftsverkehrs auf der Straße, aber auch neue Organisations- und Technikformate etwa im Zuge von Digitalisierung und E-Commerce.\n  \n\n    Berlins Wirtschaftsverkehr leistet als Summe von Güter- und Personenwirtschaftsverkehr einen unverzichtbaren Beitrag zum Funktionieren der Stadt und der Region. Leistungen des Wirtschaftsverkehrs bilden die Grundlage für Arbeit, Konsum und Freizeitverhalten der Berlinerinnen und Berliner.\n  \n\n    Die Zunahme des motorisierten Wirtschaftsverkehrs auf öffentlichen Straßen zeitigt zugleich negative Folgen wie Lärm- und Luftschadstoffbelastungen, einen hohen Instandhaltungsaufwand der Infrastruktur, die erhöhte Beanspruchung von Flächen im fließenden und ruhenden Verkehr und gravierende Probleme der Verkehrssicherheit.\n  \n\n    Da ein enges Zusammenwirken und ein intensiver Informationsaustausch zwischen allen am Wirtschaftsverkehr Beteiligten und ihren Vertretungen notwendig ist, um die Entwicklung im Sinne des neuen IWVK voranzutreiben, wird ein „Lenkungskreis Berliner Wirtschaftsverkehr“ als Gremium zur Festlegung von Arbeitsaufträgen, Strukturen und Verantwortlichkeiten eingerichtet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}