{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1060506.php",
    "date": "2021-03-04",
    "title": "Spreepark - Bund stellt Fördermittel für Sanierung des Riesenrads und der Werkhalle zur Verfügung",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Grün Berlin GmbH aufmerksam machen:\n\n\n    Der Bund unterstützt die Sanierung des Riesenrads und der Werkhalle im Spreepark mit Fördermitteln in Höhe von 5,88 Millionen Euro. Das hat gestern der Haushaltsausschuss des Deutschen Bundestages beschlossen. Bewilligt wurden die Mittel im Rahmen des vom Bundesministerium des Inneren, für Bau und Heimat (BMI) aufgelegten Förderprogramms „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“. Die Wiederinbetriebnahme des sanierten Riesenrads ist für 2024, die Fertigstellung der Werkhalle für 2026 vorgesehen.\n  \n\nStefan Tidow, Staatssekretär für Umwelt und Klimaschutz: „Dieser Beschluss ist sehr erfreulich und bestärkt uns in unserem Bemühen, mit dem Spreepark einen attraktiven Ort zu gestalten und den Berliner*innen diesen tollen Erholungsraum bald wieder umfänglich zur Verfügung zu stellen. Das Riesenrad als historisches Wahrzeichen ist das Herz des Parks. Die Förderung des Bundes trägt dazu bei, dass es sich bald wieder drehen wird.“\n  \n\nChristoph Schmidt, Geschäftsführer Grün Berlin GmbH: „Mit der Förderung unterstreicht der Bund die regionale und überregionale Relevanz des Projekts und unterstützt die Umsetzung des gemeinsam mit den Bürger*innen erarbeiteten Konzepts für den Spreepark der Zukunft“.\n  \n\nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick: „Die Förderung des Bundes ist ein wichtiger Baustein zur Reaktivierung des Spreeparks. Ich bin dem Bund ausdrücklich dankbar für diese Unterstützung des Projektes. Zusammen mit den Mitteln des Landes wird damit eine Investition ermöglicht, die die Lebens- und Freizeitqualität für die Berliner*innen verbessert. Bei vielen Menschen werden Erinnerungen an den Spreepark wach und wir freuen uns darauf, dass der Spreepark zurückkehrt, natürlich anders und moderner, aber für uns alle.“\n  \n\n    Das BMI bezuschusst in Höhe von 2,88 Millionen EUR die Sanierung des Riesenrads, die Maßnahmen zur Sanierung der Werkhalle werden mit 3 Millionen EUR gefördert.\n  \n\n    In historischer Kulisse des ehemaligen Vergnügungsparks entsteht in den kommenden Jahren ein einmaliger Kunst-Kultur-Natur-Park. Die Vielschichtigkeit des geschichtsträchtigen Ortes soll erhalten und erlebbar gemacht werden und dabei umfangreiche kulturelle und künstlerische Angebote für Anwohner*innen, Berliner*innen sowie Gäste der Stadt entstehen. Die Sanierung des Riesenrads und der Werkhalle stehen dabei beispielhaft für die Gesamtentwicklungskonzeption des zukünftigen Spreeparks.\n  \n\n    Werkhalle und Riesenrad\n  \n\n    Die Werkhalle soll auf ihrer Grundfläche von 2.500 qm bis 2026 so saniert und ausgebaut werden, dass ein ganzjährig nutzbarer, multifunktionaler Kulturraum entsteht. Rund um die Halle kann auf dem rund 12.000 qm großen Außenraum zukünftig zusätzlich ein Kultur- und Veranstaltungsprogramm stattfinden.\n  \n\n    Nach der Sanierung soll sich das Riesenrad ab 2024 wieder für die Besucher*innen drehen. Auf vielfachen Bürgerwunsch wird es wiederbelebt und darüber hinaus künstlerisch qualifiziert. Zur Wiederinbetriebnahme des Rads gehört auch die Wiederherstellung des umgebenden Wasserbeckens.\n  \n\n    Das Förderprogramm\n  \n\n    Das Programm “Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur” ist Teil des Zukunftsinvestitionsprogramms der Bundesregierung und zielt auf die Behebung des Investitionsstaus bei der sozialen Infrastruktur. Gefördert werden investive Projekte mit besonderer regionaler und überregionaler Bedeutung und mit sehr hoher Qualität im Hinblick auf ihre Wirkungen für den gesellschaftlichen Zusammenhalt und für die soziale Integration in der Kommune und die Stadtentwicklungspolitik. Insgesamt wurden 600 Millionen Euro für ganz Deutschland bereitgestellt.\n  \n\n    Weitere Informationen zum Spreepark finden Sie auf Spreepark.Berlin.\n    Bei Fragen und für weitere Informationen können Sie sich gern an uns wenden.\n  \n\n    Kontakt Grün Berlin\n    Grün Berlin GmbH\n    Pressestelle\n    Tel.: (030) 700 906 186\n    E-Mail: pressestelle@gruen-berlin.de\n\n"
}