{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1075922.php",
    "date": "2021-04-16",
    "title": "Friedrichshain-Kreuzberg beteiligt sich am bundesweiten Gedenktag für Corona-Tote",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg beteiligt sich am vom Bundespräsidenten Frank-Walter Steinmeier ausgerufenen bundesweiten Gedenktag für die an Corona verstorbenen Menschen am Sonntag, den 18. April. Die Fahnen vor den Dienstgebäuden werden auf Halbmast gesetzt.\n  \n\n    Zum bundesweiten Gedenktag sagt Bezirksbürgermeisterin Monika Herrmann:\n  \n\n    „Ich danke dem Bundespräsidenten für diese Initiative des gemeinsamen Gedenkens. Es ist wichtig, dass wir nicht nur über die Infektionszahlen, den Lockdown und das Impftempo diskutieren. Wir müssen auch innehalten und an diejenigen erinnern, die wir durch die Pandemie verloren haben. 146 Menschen hat das Corona-Virus bei uns im Bezirk bislang das Leben gekostet. Friedrichshain-Kreuzberger*innen haben so Verwandte oder Bekannte verloren, Freund*innen oder Nachbar*innen.\n  \n\n    Mein Mitgefühl und meine Anteilnahme gelten allen, die jemanden aus ihrem Umfeld verloren haben. Trauer ist immer ein überwältigendes Gefühl. Die Kontaktbeschränkungen und der Infektionsschutz machen es für die Hinterbliebenen schwieriger, gemeinsam zu trauern und zu erinnern. Ich wünsche allen Trauernden Kraft für diese schwere Zeit.\n  \n\n    Ich möchte mich aus diesem Anlass aber auch bei allen Bürger*innen bedanken, die sich und ihren Alltag seit über einem Jahr einschränken, um sich und andere vor einer Erkrankung zu schützen. Danke, dass Sie aus Solidarität verantwortungsvoll handeln, auch wenn das anstrengend, frustrierend und ermüdend ist. Danke, dass Sie über Monate hinweg auf Dinge verzichten, die normalerweise zu Ihrem Leben gehören, die Ihnen Spaß machen, die Ihnen wichtig sind, ohne die Sie sich Ihren Alltag normalerweise gar nicht vorstellen könnten. Es ist für uns alle nicht einfach, geliebte Menschen nicht sehen und Gewohnheiten nicht nachgehen zu können. Wir müssen uns immer wieder vor Augen führen, dass wir mit diesem Verzicht Menschenleben retten können. Das sollte uns allen ein Ansporn sein, noch länger durchzuhalten, um die dritte Welle zu brechen.“\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}