{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1075693.php",
    "date": "2021-04-15",
    "title": "24 Verträge mit Berliner Stadtwerken - Pressetermin am Mittwoch, dem 21. April 2021",
    "text": "\n\n    Das Bezirksamt Pankow von Berlin setzt einen weiteren Meilenstein in puncto Klimaschutz. Durch die Installation von 24 Photovoltaikanlagen auf öffentlichen Gebäuden treibt die Bezirksverwaltung die Energiewende und den damit verbundenen Ausbau erneuerbarer Energien ein Stück weiter voran. Entsprechende Verträge hat das Bezirksamt Pankow jetzt mit den Berliner Stadtwerken Kommunal Partner GmbH abgeschlossen. Die Übergabe der Verträge findet presseöffentlich am Mittwoch, dem 21. April 2021 um 13 Uhr im Emma-Ihrer-Saal im Rathaus Pankow, Breite Straße 24A-26, 13187 Berlin statt. Vertreter:innen der Medien sind herzlich eingeladen und gebeten, sich unter pressestelle@ba-pankow.berlin.de anzumelden.\n    Der Termin wird unter Einhaltung aller erforderlichen Corona-Regeln organisiert.\n  \n\n    Als Gesprächspartner stehen Ihnen zur Verfügung:\n    • Dr.-Ing. Kerstin Busch, Geschäftsführerin Berliner Stadtwerke\n    • Sören Benn, Bezirksbürgermeister\n    • Dr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Facility Management und Gesundheit\n  \n\n    Hintergrund:\n    Schon neun Bezirke haben die Berliner Stadtwerke bisher mit solchen Solar-Paketen über insgesamt 49 Anlagen beauftragt. Der Bezirk Pankow wird also mit seinen 24 Anlagen die Quote der installierten Anlagen auf öffentlichen Gebäuden maßgeblich steigern. In der Regel stehen die Anlagen ein halbes Jahr nach Vertragsabschluss auf den Dächern. Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen, die so bemessen werden, dass die maximale Menge des erzeugten Stroms auch in dem Gebäude verbraucht wird. Das jeweilige Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netzstrom kosten die Anlagen den Bezirksämtern kein zusätzliches Geld.\n  \n"
}