{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1064887.php",
    "date": "2021-03-15",
    "title": "Deutsche Hauptstadtregion und Polen arbeiten bei optischen Technologien weiterhin eng zusammen",
    "text": "\n\n    Aktuelle Ausschreibung für Kooperationsprojekte startet heute\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin, das Ministerium für Wirtschaft, Arbeit und Energie des Landes Brandenburg und das polnische Nationale Zentrum für Forschung und Entwicklung (NCBR) haben heute bereits zum fünften Mal eine gemeinsame Ausschreibung für Kooperationsprojekte gestartet. Gemeinsam wollen sie auch in Zeiten von Corona grenzüberschreitende Verbundprojekte aus Forschung, Entwicklung und Innovation auf dem Gebiet der Optik und Photonik fördern.\n  \n\n    Berliner und Brandenburger Verbundpartner werden jeweils im Rahmen des regionalen Programms zur Förderung von Forschung, Innovationen und Technologien (ProFIT) unterstützt, die polnischen Verbundpartner über ein Förderprogramm des NCBR. Das Land Berlin unterstützt seit 2012 und das Land Brandenburg seit 2016 die Partnerschaft mit Polen im Bereich der optischen Technologien und Photonik.\n  \n\n    Die aktuelle Ausschreibung steht unter dem Motto „Photonics, microelectronics and quantum technologies as key enabling technologies for the digital transformation, energy transition, smart mobility and life sciences“. Das Anwendungsspektrum reicht von digitaler Gesundheit und Umweltmonitoring über autonomes Fahren, Raumfahrt sowie Agrar- und Lebensmittel­technologien bis hin zu intelligenten Textilien und Leistungselektronik, Robotik, ziviler Sicher­heit und Kommunikation. Die Projekte sollen sich auf Themen konzentrieren, die für beide Länder von besonderem Interesse sind. Ziel ist es, einen Beitrag zum Fortschritt der Photonik, Mikroelektronik oder der auf Quantentechnologien basierenden Technologien zu leisten.\n  \n\nBerlins Wirtschaftssenatorin Ramona Pop: „Photonik und Mikroelektronik sind Schlüsseltechnologien für die großen wirtschaftlichen Herausforderungen in der Digitalisierung, der Energie- und der Verkehrswende. Auch den an der Schwelle zur Industrialisierung stehenden Quantentechnologien wird in den kommenden Jahren eine vergleichbare Bedeutung zukommen können. Berlin, Brandenburg und Polen verfügen in diesen Bereichen über exzellente Kompetenzen in Forschung und Industrie, sodass eine Zusammenarbeit für alle beteiligten Regionen einen wichtigen Beitrag zur technologischen Souveränität im internationalen Wettbewerb leisten kann.“\n  \n\nBrandenburgs Wirtschaftsminister Jörg Steinbach: „Die jetzt gestartete Ausschreibung ist thematisch gezielt auf die aktuellen Schwerpunkte im Cluster Optik und Photonik ausgerichtet. Daher bin ich sehr zuversichtlich, dass hieraus weitere Kooperationspartnerschaften hervorgehen werden, von denen alle Beteiligten profitieren – die Unternehmen ebenso wie die Forschungseinrichtungen, die Hauptstadtregion ebenso wie unsere polnischen Nachbarn. Insbesondere bei der Mikroelektronik und Sensorik erwarte ich viele Impulse. Hier arbeiten Unternehmen und Forschungseinrichtungen in Brandenburg bereits eng zusammen. Die aktuelle Ausschreibung soll dazu beitragen, die Zusammenarbeit mit den polnischen Akteuren weiter zu intensivieren. Ziel ist es auch, neue polnische Partner für Kooperationsprojekte zu finden. Ich denke da beispielsweise daran, dass bestehende Kooperationen zwischen Brandenburger und polnischen Hochschulen – die sogenannten Joint Labs – um die\n    Themenfelder Mikroelektronik und Sensorik erweitert werden. Der intensive Austausch zwischen den Hochschulen sowie der Wissenschaft und der Wirtschaft hilft, neue Forschungsergebnisse und Anwendungen schnell in den Markt zu bringen.“\n  \n\n    Das gemeinsame Clustermanagement bereitet aktuell eine Informationsveranstaltung vor, bei der sich interessierte Forschungsgruppen sowie Unternehmen aus der Hauptstadtregion und Polen mit ihren Kompetenzen und Projektideen vorstellen können.\n  \n\n    Mehr Infos erhalten Sie auf der Clusterwebsite.\n  \n"
}