{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1130135.php",
    "date": "2021-09-27",
    "title": "2. Lichtenberger Center-Gipfel formuliert strategische Ausrichtung",
    "text": "\n\n    Auf Initiative des Wirtschaftsstadrats Kevin Hönicke (SPD) und dem Lichtenberger Büro für Wirtschaftsförderung fand im September 2021 der 2. Lichtenberger Center-Gipfel in den Räumlichkeiten des Stadtteilzentrums Kiezspinne statt. Die Vertreterinnen und Vertreter der Lichtenberger Einkaufszentren und des Wirtschaftskreises Hohenschönhausen-Lichtenberg waren eingeladen, die bezirklichen Entwicklungen seit dem letzten Gipfel zu erörtern. In den vergangenen Monaten wurden Einzelgespräche mit den jeweiligen Center-Verwaltungen geführt, um deren individuelle Problemstellungen und Bedarfe zu ermitteln. Im Rahmen des 2. Lichtenberger Center-Gipfels wurden die Ergebnisse der Einzelgespräche mit den Centern erörtet und die weitere Zusammenarbeit diskutiert.\n  \n\n    Wirtschaftsstadtrat Kevin Hönicke (SPD): „Unsere Lichtenberger Center sollen zukünftig Orte mit hoher Aufenthalts- und Erlebnisqualität durch einen Mix von Versorgungs-, Gastro- und Freizeitangeboten, sowie Bürgerdiensten der Verwaltung und weiteren Angeboten sein, die im Kiez dringend benötigt werden. Bliebe man bei einer reinen Shopping-Nutzung, würde das perspektivisch zu Leerständen führen. Einer solchen Entwicklung werden wir durch einen Schulterschluss zwischen den Lichtenberger Centern und der bezirklichen Verwaltung entgegenwirken, um die Einkaufscenter zu Kiezcentern zu machen.“\n\n\n    Die Beteiligten haben eine gemeinsame Willenserklärung formuliert, die als strategische Grundlage für eine nachhaltige Entwicklung der Lichtenberger Center in Kooperation mit der Bezirksverwaltung dienen wird.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}