{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1125597.php",
    "date": "2021-09-16",
    "title": "Neue Partnerschaft für Demokratie in Altglienicke - Projektanträge für 2021 können ab sofort eingereicht werden",
    "text": "\n\n    Seit Juli 2021 gibt es eine neue Partnerschaft für Demokratie (PfD) in Treptow-Köpenick, die PfD Altglieni-cke. Ihr Ziel ist es, nachbarschaftliches Engagement in Altglienicke für eine vielfältige Gesellschaft zu be-stärken, Akteur*innen vor Ort zu vernetzen und sichtbarzumachen. Zentrale Anliegen sind dabei die För-derung von Projekten, die sich mit gesellschaftlichen Ausschlussprozessen und Benachteiligungen ausei-nandersetzen, das Empowerment von Menschen mit Migrationsgeschichte wie auch die Stärkung der politischen Teilhabe von Kindern und Jugendlichen. Die Partnerschaft wird von Maria Gleu als externe Koordinations- und Fachstelle betreut. Die Partnerschaften für Demokratie werden durch das Bundes-programm „Demokratie leben!“ des Bundesministeriums für Familie, Senioren, Frauen und Jugend (BMFSFJ) gefördert.\n  \n\nAb sofort können Ideen für demokratiefördernde Projekte in Altglienicke bei der Partnerschaft für Demokratie Altglienicke eingereicht werden.\n  \n\n    Vereine, Initiativen und Menschen mit Ideen, die sich in Altglienicke gegen Rassismus, Rechtsextremismus und Menschenfeindlichkeit stark machen möchten, können in diesem Jahr über den Aktionsfonds Altglienicke Gelder beantragen. Maria Gleu von der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Altglienicke berät gerne bei der Antragsstellung.\n  \n\n    Die Frist für die Einreichung der Anträge an die Partnerschaft für Demokratie Altglienicke ist der 29. September 2021.\n  \n\n    Nähere Informationen zu den beiden Fördergebieten, den Förderschwerpunkten und zum Bundesprogramm “Demokratie leben! Demokratie fördern. Vielfalt gestalten. Extremismus vorbeugen.” finden Sie auf der Internetseite:\nwww.zentrum-für-demokratie.de/index.php/pfd-home.\n  \n\n    Die Partnerschaft für Demokratie Altglienicke unterstützt – im Rahmen des Bundesprogramms „Demokratie leben!“ innovative Projekte, die sich für eine lebendige, vielfältige Demokratie und ein solidarisches Miteinander einsetzen. In den vergangenen Jahren konnten über die Partnerschaften Treptow-Köpenick und Schöneweide bereits unterschiedliche Festivals, Schul-, Kunst- und Begegnungsprojekte im Bezirk gefördert werden.\n  \n\nWeitere Informationen:\nwww.zentrum-für-demokratie.de\n\n\nKontakt:\n    Zentrum für Demokratie Treptow-Köpenick\n    Telefon: 0157 – 50883035\n    Partnerschaft für Demokratie Altglienicke: pfd-altglienicke@offensiv91.de\n\n"
}