{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090628.php",
    "date": "2021-06-01",
    "title": "Regelungen des Mieterschutzes bei den landeseigenen Wohnungsunternehmen aufgrund des Wegfalls des MietenWoG Bln",
    "text": "\n\n    Aus der Sitzung des Senats am 1. Juni 2021:\n  \n\n    Um die Berliner Mieterinnen und Mieter vor finanziellen Überlastungen aufgrund des Wegfalls des Gesetzes zur Neuregelung gesetzlicher Vorschriften zur Mietenbegrenzung (MietenWoG) zu schützen, hat der Berliner Senat bereits mit Maßnahmen wie der Veröffentlichung des Mietspiegel 2021 oder der Initiierung der Sicher-Wohnen-Hilfe gegengesteuert.\n  \n\n    Darüber hinaus hat der Senat in seiner heutigen Sitzung beschlossen, dass die landeseigenen Wohnungsunternehmen Degewo, Gesobau, Gewobag, Howoge, Stadt und Land sowie die WBM zur Umsetzung weitere Maßnahmen für die Vermeidung übermäßiger Härten für die Mieterinnen und Mieter der städtischen Wohnungsgesellschaften umsetzen sollen.\n  \n\n    Damit beschränken die städtischen Wohnungsbaugesellschaften erneut über die gesetzlichen Möglichkeiten hinaus den Mietenanstieg im Land Berlin und sorgen für mehr als 330.000 Haushalte in Berlin für Sicherheit und Stabilität.\n  \n\n    Die Maßnahmen sollen die folgenden Regulierungen enthalten:\n  \n\n    1. Umgang mit den aufgrund des MietenWoG Bln abgesenkten Mieten\n    Aufgrund des MietenWoG Bln abgesenkte Mieten können frühestens mit Ankündigung ab 1. Januar 2022 schrittweise bis maximal zur Höhe der ortsüblichen Vergleichsmiete angehoben werden. Dabei darf die Mietanhebung nicht mehr als 2,5 Prozent jährlich betragen. Die Mieterinnen und Mieter werden frühzeitig und umfassend durch die landeseigenen Wohnungsunternehmen informiert.\n  \n\n    2. Mieterhöhungen der Bestandsmieten\n    Die Bestandsmieten können maximal bis zu 1 Prozent jährlich erhöht werden. Entsprechende Mieterhöhungen können frühestens am 1. Januar 2022 angekündigt werden. Ab dem Jahr 2025 können Mieterhöhungen in Höhe der Inflationsrate erfolgen.\n  \n\n    3. Wiedervermietung\n    Bei Wiedervermietung soll maximal die ortsübliche Vergleichsmiete abzüglich 10 Prozent, mindestens jedoch die Höhe der Vormiete angesetzt werden. Von dieser Regelung kann in Ausnahmefällen abgewichen werden, bei denen objektbezogen sonst eine Unwirtschaftlichkeit gegeben wäre. Ein objektbezogener Nachweis ist gegenüber der für Wohnen zuständigen Senatsverwaltung zu erbringen. In diesen Ausnahmefällen kann maximal die ortsübliche Vergleichsmiete angesetzt werden. Darüber hinaus können in Ausnahmefällen, etwa bei Vorkaufsfällen, einvernehmliche Ausnahmeregelungen getroffen werden.\n  \n\n    Die städtischen Gesellschaften nehmen damit ihre satzungsgemäße Verantwortung zur Versorgung von breiten Schichten der Bevölkerung mit ausreichenden Wohnraumangebot, darunter Haushalte mit geringem Einkommen, zu tragbaren Belastungen bzw. sozialverträglichen Mieten wahr. Die Gesellschaften setzen die Maßnahmen über entsprechende Gremienbeschlüsse um.\n  \n\n    Die Geltungsdauer der Maßnahmen soll auf den ursprünglichen Geltungszeitraum des MietenWoG Bln bis 2025 begrenzt sein.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}