{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100622.php",
    "date": "2021-06-28",
    "title": "Impfaktion am 03. und 04.07.2021 in der Carl-Schumann-Sporthalle an der Osdorfer Straße 52 in Lichterfelde",
    "text": "\n\n    Am Samstag, den 03. sowie Sonntag, den 04. Juli 2021 findet in der Carl-Schumann-Sporthalle, Osdorfer Straße 52, von 09:30 bis 17:00 Uhr eine zweite Impfaktion statt.\n  \n\n    Zweitimpfung mit Moderna\n  \n\nAn diesen Tagen bekommen die Menschen ihre Zweitimpfung, welche bei der ersten Impfaktion am 22./23.05.2021 vor Ort ihre Erstimpfung mit Moderna erhalten haben.\n\n\n    Hinweis:\n  \n\nBitte kommen Sie rechtzeitig zu Ihrem genauen Termin.\n    Sie müssen sich nicht an der Warteschlange für die Impfung mit Johnson&Johnson anstellen.\n  \n\n    Impfung mit Johnson&Johnson ohne Termin möglich\n  \n\n    Zusätzlich wird es erneut vor Ort die Möglichkeit geben, sich mit Johnson&Johnson impfen zu lassen.\n  \n\n    Dieses Angebot gilt zunächst für alle Bürger*innen in Steglitz-Zehlendorf. Sollte die Nachfrage nicht groß genug sein, sind weitere Öffnungen über den Bezirk hinaus vorbehalten.\n  \n\n    Die Impfungen mit Johnson&Johnson erfolgen in diesem Fall erneut ohne Terminvergabe, das heißt eine gewisse Wartezeit sollte einkalkuliert werden.\n  \n\nBezirksstadträtin Carolina Böhm führt dazu aus:\n\n\n    bq. Grundsätzlich kann ich nur zum Impfen einladen, denn der Schutz einer Impfung vor schweren Krankheitsverläufen ist nachgewiesen. Wir sind, wenn wir uns die weltweite Entwicklung ansehen, momentan in einem Wettlauf mit einer neuen, noch ansteckenderen Variante, der so genannten Delta-Variante. Je höher unser Impfschutz ist, desto sicherer kommen wir gemeinsam durch den Herbst. Aktuell sind in Berlin erst 33 % der Bevölkerung vollständig geimpft und leider erleben wir einen Rückgang der Impfbereitschaft. Am kommenden Wochenende steht zusätzlicher Impfstoff zur Verfügung, bitte nehmen Sie das Angebot wahr.\n  \n"
}