{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1140596.php",
    "date": "2021-10-29",
    "title": "Bürgermedaille 2021 verliehen",
    "text": "\n\n    In Würdigung ihres herausragenden ehrenamtlichen Engagements wurde Frau Erika Wehle heute die Bürgermedaille verliehen. Die Verleihung wurde vom Vorsteher der Bezirksverordnetenversammlung, Herrn Peter Groos, und dem Bezirksbürgermeister Oliver Igel am Nachmittag im Rathaus Treptow vorgenommen.\n    Zuvor hatte eine Jury über die Verleihung entschieden.\n  \n\n    Seit 30 Jahren setzt sich Frau Wehle für die Belange von sozial benachteiligten Menschen in unserem Bezirk ein. Sie ist Mitbegründerin des VdK-Sozialverbandes Treptow und vertritt seit dieser Zeit den Sozialverband in landesweiten Gremien. Darüber hinaus war sie bezirklichen Seniorenbeirat aktiv und vertrat den Vdk-Sozialverband Treptow im Landesseniorenbeirat. Mit viel Engagement übernahm sie von 2005 bis 2015 den stellvertretenden Vorsitz des VdK-Sozialverband Treptow.\n    Von 1992 bis 2011 war Frau Wehle zudem auch Kreisvorsitzende des VdK-Kreisverbandes. 2014 wurde hier dafür bereits die Ehrenvorsitzenden-Würde verliehen.\n    Die Hinwendung zu ihren Mitmenschen ist für Erika Wehle eine Herzenssache. Und so betreut sie die Menschen im Besuchsdienst bis ins hohe Alter. Dazu gehört auch das Organisieren von Veranstaltungen und Ausflügen in unserem Bezirk aber auch in andere Städte. In ihrer Interessengruppe „Berlin erleben“ organisierte Frau Wehle genau solche Ausflüge. Monatliche Ausflüge, die verbinden und Freude machen.\n  \n\n    Für dieses langjährige Engagement erhält Frau Erika Wehle zu Recht die Bürgermedaille.\n  \n\n    Bei der Bürgermedaille handelt es sich um das höchste Ehrenzeichen des Bezirkes, das jährlich an Persönlichkeiten des Bezirks für ihre herausragenden Leistungen und ihr Engagement in den verschiedensten gesellschaftlichen Bereichen vergeben wird.\n  \n\n    Sie haben auch Vorschläge für die Verleihung der Bürgermedaille? In Ihrem Verein oder in Ihrem Bekanntenkreis gibt es Menschen, die sich besonders und seit vielen Jahren leidenschaftlich ehrenamtlich engagieren? Dann richten Sie Ihren Vorschlag nebst ausführlicher Begründung zur Verleihung an sabrina.kirmse@ba-tk.berlin.de.\n    Die Jury wird über die eingereichten Vorschläge beraten. Bis zu drei ausgewählte Personen können auch 2022 die Bürgermdaille erhalten.\n  \n\nWeitere Informationen: https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/auszeichnungen/buergermedaille/\n\n"
}