{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1154078.php",
    "date": "2021-12-06",
    "title": "Im Sinne der beruflichen Schulen: Berliner Standards für Lernortkooperation festgelegt",
    "text": "\n\n    In der dualen Ausbildung treffen zwei Lernorte aufeinander: die berufliche Schule und der Ausbildungsbetrieb. Das duale System der Berufsausbildung ist weltweit anerkannt und sehr erfolgreich. Grundlegend hierfür ist die Verzahnung von praktischem Handeln und theoriegeleiteter Reflexion des beruflichen Handelns im Ausbildungsbetrieb und in der beruflichen Schule. Die Senatsverwaltung für Bildung, Jugend und Familie hat Anfang 2019 das Pilotvorhaben „Berliner Standards der Lernortkooperation” ins Leben gerufen. Ziel ist es, nachhaltige Strukturen und Formate für eine möglichst gute Lernortkooperation zwischen Ausbildungsbetrieb und beruflicher Schule zu erproben und zu verankern. Das zentrale Ergebnis ist nun das Berliner Modell zur Lernortkooperation, in dem vier Qualitätsdimensionen definiert werden:\n  \n\n    1. Die Lernorte sollen sich gegenseitig zu den Leistungen der Azubis und organisatorischen Fragen informieren.\n    2. Die Lernorte sollen die Ausbildung und Ausbildungsbegleitung zeitlich und organisatorisch abstimmen.\n    3. Die Lernorte sollen bei Themenschwerpunkten, Digitalisierung und Weiterbildung besser zusammenwirken.\n    4. Die Lernorte sollen gemeinsame Strukturen nutzen.\n  \n\n    Damit soll die Ausbildungsqualität verbessert und die Zahl der Ausbildungsabbrüche verringert werden.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Für eine regelhafte Zusammenarbeit zwischen Berufsschulen und Ausbildungsbetrieben bedarf es konkreter Erfahrungen. Lernortkooperationen gelingen vor allem dann, wenn sie aktiv gelebte Schulkultur sind und von den Lehrkräften und Ausbildungsverantwortlichen verinnerlicht werden.“\n  \n\n    Acht ausgewählte Oberstufenzentren (OSZ) und ihre ausbildenden Betriebe hatten sich exemplarisch auf den Weg gemacht, Instrumente und Maßnahmen zur qualitativen Verbesserung der Lernortkooperation zu entwickeln und zu systematisieren.\n  \n\n    Die Ergebnisse der einzelnen Oberstufenzentren sind je nach Ausgangslage und Rahmenbedingungen sehr unterschiedlich, aber alle insgesamt stimmig. Die eingebundenen Kolleginnen und Kollegen haben mit viel Engagement und Enthusiasmus für einzelne Ausbildungsberufe den Ausbau der Lernortkooperation mit ihren betrieblichen Partnern auf den Weg gebracht.\n  \n\n    Den Abschlussbericht und die Veröffentlichungen der beteiligten OSZ finden Sie hier:\nhttps://www.berlin.de/sen/bildung/schule-und-beruf/berufliche-bildung/duale-ausbildung/\n\n"
}