{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1068302.php",
    "date": "2021-03-24",
    "title": "Bilanzmeldung zu einem Aufzug in Kreuzberg und Friedrichshain",
    "text": "\n\nNr. 0635\n    Mit in der Spitze bis zu 1200 Teilnehmenden zog gestern Abend eine Demonstration durch Kreuzberg und Friedrichshain. Unter dem Motto „Wir sind unregierbar – Meuterei & Rigaer 94 verteidigen“ startete der Aufzug gegen 18.40 Uhr mit rund 700 Teilnehmenden in der Reichenberger Straße. Unmittelbar nachdem der Aufzug sich in Bewegung gesetzt hatte, wurde aus der Demo heraus ein Einsatzfahrzeug der Polizei mit einem Stein beworfen. Verletzt wurde hierbei niemand.\n    Bereits vor dem Loslaufen waren immer wieder pyrotechnische Gegenstände gezündet und polizeifeindliche Sprechchöre skandiert worden. Dieses Verhalten setzte sich dann in der Folge fort, woraufhin der Aufzug von Polizeikräften über einen großen Teil der Strecke eng begleitet wurde, um das Zünden von Pyrotechnik zu verhindern. Der Versammlungsleiter wurde immer wieder aufgefordert dieses Verhalten der Teilnehmenden seiner Demonstration zu unterbinden, erfolglos. Während der gesamten Aufzugsphase kommt es wiederholt zu polizeifeindlichen Sprechchören, dem Abbrennen von Pyrotechnik und vereinzelt zu körperlichen Angriffen auf die eingesetzten Kräfte. Seitens der eingesetzten Polizeikräfte wurde körperliche Gewalt in Form von Schieben und Drücken eingesetzt um weitere Attacken zu verhindern. Im Bereich der Rigaer Straße kam es dann vermehrt zum Zünden von Pyrotechnik und Nebeltöpfen, die von umliegenden Dächern und Balkonen teilweise in Richtung eingesetzter\n    Polizeikräfte geworfen wurden.\n    Aus dem Haus Rigaer Straße 94 wurde gegen 20 Uhr ein Nebeltopf geworfen, der unmittelbar neben Kräften einer Einsatzhundertschaft landete, unter ein parkendes Fahrzeug rollte, dort in Flammen aufging und von den eingesetzten Kräften gelöscht werden musste.\n    Um 20.08 Uhr beendete der Versammlungsleiter die Demonstration vorzeitig am Frankfurter Tor. Im Rahmen des Abstroms kam es zu insgesamt sieben Freiheitsbeschränkungen nach Beleidigung, Widerstand, Körperverletzungsdelikten und versuchten Gefangenenbefreiungen.\n    Insgesamt waren rund 650 Polizeibeamtinnen und Polizeibeamte eingesetzt, davon rund 300 unmittelbar am Aufzug. Fünf Polizeikräfte erlitten leichte Verletzungen durch neben ihnen explodierte Pyrotechnik. Die Polizistinnen und Polizisten schrieben 22 Strafanzeigen unter anderem wegen Tätlichen Angriffs, Körperverletzung, Widerstands, versuchter gefährlicher Körperverletzung, versuchter Gefangenenbefreiung und Beleidigung. Des Weiteren wurden Ordnungswidrigkeitenanzeigen wegen des Abbrennens von Pyrotechnik gefertigt. Fünf Männer und zwei Frauen wurden im Zusammenhang mit der Demonstration vorläufig festgenommen.\n  \n"
}