{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1114294.php",
    "date": "2021-08-10",
    "title": "Spaziergänge im August durch die Dorf- und Industriegeschichte Reinickendorfs mit dem Museum Reinickendorf",
    "text": "\n\n    Der Stadtspaziergang „Lübars – Spaziergang durch Dorfkern und Kirche“ mit Christiane Borgelt thematisiert den Ortsteil Reinickendorfs, dessen Angerdorf erstmals 1247 urkundlich erwähnt wurde. Noch heute ist die dörfliche Struktur im schönsten Dorf Berlins erlebbar. Der Spaziergang beginnt bei der spätbarocken Kirche, deren Innenbesichtigung geplant ist, führt über den Friedhof mit Grabsteinen bekannter Lübarser Bauernfamilien und entlang der Dorfstraße rund um den Anger. Der Spaziergang findet am 14.08 um 14 Uhr statt und dauert circa 90 Minuten.\n    Treffpunkt: Dorfkirche Lübars, Alt-Lübars 11, 13469 Berlin\n  \n\n    Am 15.08.2021 findet der Industriespaziergang „Flottenstraße“ mit Björn Berghausen von 10 bis 12 Uhr statt. C.L.P Fleck Söhne, ein Hersteller von Maschinen zur Holzbearbeitung, war bereits 1892 als erstes Industrieunternehmen an die ländliche Flottenstraße gezogen, das familiengeführte Unternehmen produzierte hier noch bis 1980. Die Firma repräsentiert beispielhaft eine Fabrik des ausgehenden 19. Jahrhunderts mit Unternehmervilla, die auch der Verwaltung diente, Montagehallen, Kesselhaus, Schmiede und Wohnungen für Pförtner und Kutscher.\n    Treffpunkt: S-Bahnhof Alt-Reinickendorf/Linie S25, Ziel: S-Bahnhof Wilhelmsruh/Linie S1\n  \n\n    Der Industriespaziergang „Eichborndamm – Großindustrie am Stadtrand“ thematisiert die Geschichte rund um den heutigen S-Bahnhof Eichborndamm. Mit der Eröffnung der Kremmener Eisenbahnlinie 1896 erlebte die Dalldorfer Heide einen Aufschwung als Gewerbegebiet mit Industrieansiedlungen. Mit dem heutigen S-Bahnhof Eichborndamm bot sich das nördlich gelegene Areal an der damals noch Charlottenburger Weg genannten Ausfallstraße an, um der aus der Mitte Berlins weichenden Großindustrie als Produktionsfläche „auf der grünen Wiese“ zu dienen. Westlich der Straße, die seit 1938 den Namen des Berliner Bankiers Ludwig Eichborn (1819-1903) trägt, entstand ein riesiges Werksgelände, östlich der Straße Wohnquartiere. Der Spaziergang findet am 25.08.2021 von 18 bis 20 Uhr statt.\n    Treffpunkt: S-Bahnhof Eichborndamm, S-Bahn-Linie S25\n  \n\n    Beim Architekturspaziergang zur Großbausiedlung der “Weißen Stadt” am 28.08. um 14 Uhr führt Christiane Borgelt, Architektin und Stadtplanerin, durch die berühmte Siedlung, die zu den Siedlungen der „Berliner Moderne“ zählt und UNESCO-Welterbe ist. Welche Ziele verfolgte der moderne Städtebau in der Weimarer Zeit? Wie ist die “Weiße Stadt” entstanden? Welche Qualitäten sind noch heute bemerkenswert und zukunftsträchtig? Der Spaziergang dauert ca. 90 Minuten.\n    Treffpunkt: Aroser Allee / Ecke Emmentaler Straße, 13407 Berlin\n  \n\n    Bei allen Veranstaltungen ist eine Anmeldung unter: museum@reinickendorf.berlin.de oder 030/ 90294 6456 erforderlich. Bitte beachten Sie die aktuellen Corona-Vorgaben für Veranstaltungen.\n  \n"
}