{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1154731.php",
    "date": "2021-12-07",
    "title": "Ratz-Fatz im Januar 2022",
    "text": "\n\n     ErLesenes am Samstag\n  Starke Frauen  Klaus Bellin liest literarische Porträts der Schriftstellerinnen Rahel Varnhagen, Emma Herwegh, Annette Kolb, Ricarda Huch, Marieluise Fleißer, Irmgard Keun, Jeanne Stern und Brigitte Reimann. Mit Frühstücksangebot!\n  \nSamstag, 15.01.2022, 10:30 Uhr\n    \n\n\n    Filmvortrag  Kurt Böwe – ein gewisser Sinn für Tatsächlichkeiten\n   Erinnerungen Kurt Böwe wird in eine Bauernfamilie hinein geboren, hat sechs Geschwister und Kunst spielt zunächst keine Rolle. Er studiert Germanistik und Theaterwissenschaften an der Humboldt-Universität Berlin, bis er zur Bühne findet. Die Startschwierigkeiten sind allerdings beträchtlich. „Nicht dass sie mich schlecht behandelten. Sie behandelten mich als einen, der es noch nicht kann.“. So beschreibt es Böwe. Doch das ändert sich rasch.  Böwe spielte bis kurz vor seinem Tod am Deutschen Theater und arbeitete für das Fernsehen. Er war das, was man im besten Sinne als Volksschauspieler bezeichnet: zugänglich, mit einer gewissen Bodenhaftung, die Nähe und Sympathie beim Publikum aufkommen lässt.  Mit Filmsequenzen!  Gestaltung: Dr. Katrin Sell, cinephil\n  \nFreitag, 21.01.2022, 18:00 Uhr \n    \n\n\n    Theater mit Musik \n  Von Beruf Dame mit Gerta Stecher Verrückte Chansons über Frauen, die ein bissel aus der Norm schlagen, dies stolz zur Schau tragen und sich dabei als Dame fühlen. Die Diseuse Gerta Stecher, die entzückt, verführt, entsetzt, gewinnt, befremdet und begeistert. Lieder von Friedrich Hollaender, Georg Kreisler, Friedhelm Kändler u.a. Begleitet wird Gerta Stecher von Christiane Obermann am Piano.  \n  \nSamstag, 22.01.2022, 16:00 Uhr \n    \n\n\n    Theater\n   In der Einsamkeit der Baumwollfelder Dieses Theaterstück ist vom französischen Autor Bernard-Marie Koltès. Ein Dealer trifft auf einen Kunden, und sie verhandeln über Angebot und Nachfrage, doch schon bald geht es um elementare Dinge. Es spielen und singen Nikolaus Herdieckerhoff, Para Kiala und Christian Schaefer.  monologtheater  \n  \nSamstag, 29.01.2022, 16:00 Uhr \n    \n\n\n    Konzert: Saitenspiele \n  Zeitlose Kompositionen und Adaptionen für Gitarrenquartett. Werke von Lars Wüller, Francis Kleynjans, Carlo Domeniconi u.a. Lassen Sie sich entführen in berührende und überraschende Klangwelten, reisen Sie mit Dorothy und ihren Freunden zum Zauberer von Oz und staunen und träumen Sie ein wenig. Gitarren: Tasha Spohr, Tasia Boretius, Manuel Sadig, Petra Ziegler Erzählerin: Frida Kröver\n  \nSonntag, 23.01.2022, 16:00 Uhr \n    \n\n\n    Kindertheater  \n  \n\n\nSchneewittchen\n      „Spieglein, Spieglein an der Wand. Wer ist die Schönste im ganzen Land?“ „Sie, meine Königin, Sie sind die Schönste im ganzen Land“, antwortet Tag ein Tag aus, der Spiegel. Aber eines Tages hört die Königin die Antwort: „Schneewittchen ist noch viel schöner als Ihr.“ Das Märchen ist Euch sicher bekannt und sein Ende auch. Oder vielleicht doch nicht?\n      Theater Boka, ab 3 Jahren\n    \nSonntag, 09.01.2022, 10:00 Uhr \n    \n\n\n Wusel und das freche Flämmchen\n       Wisst Ihr eigentlich wo Wusel wohnt? Na, in seiner Höhle unter der Erde. Esst Ihr auch so gerne Nusskuchen? Den bäckt Wusel nämlich mit Eichhörnchen Tilly für die Prinzessin. Er findet auch eine außergewöhnliche Sache, die er seinen Freundinnen Morella und Tara von Hinterdemwald zeigt. Was die Riesin Tumpelau und das freche Flämmchen damit zu tun haben, erfahrt Ihr in diesem Abenteuer. Puppentheater Katinchen, ab 3 Jahren\n    \n Sonntag, 16.01.2022, 10:00 Uhr\n    \n\n\n    Galerie  Olé!\n  \n\nGemalte Flamencoimpressionen von Andreas Jennewein \n      Ausstellungsdauer: bis 10. Januar 2022\n    \n\n\nVernissage: Samstag, 15. Januar 2022, 15:00 Uhr\n      30 Jahre Pleinair in Słońsk 15 Jahre gemeinsames Schaffen von Künstlerinnen und Künstlern aus Polen und Berlin Treptow-Köpenick  Ausstellungsdauer: bis 21. Februar 2022 \n    \n\n\nZu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro/ ermäßigt 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n\n"
}