{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1040848.php",
    "date": "2021-01-17",
    "title": "Verbotenes Kraftfahrzeugrennen",
    "text": "\n\nNr. 0121\n    Einsatzkräfte haben gestern Nachmittag einen Jugendlichen nach einem verbotenen Kraftfahrzeugrennen in Tiergarten festgenommen. Ersten Erkenntnissen zufolge hatten die Kräfte gegen 14.45 Uhr versucht einen Pkw, der von dem 16-Jährigen gesteuert wurde, auf der Potsdamer Straße in Fahrtrichtung Kurfürstenstraße zu stoppen. Die Haltezeichen der Polizeikräfte, die durch das gleichzeitige Zeigen des Anhaltestabes unterstützt wurden, hatte der Jugendliche ignoriert. Unter starker Beschleunigung und mehrfachem Fahrstreifenwechsel sowie Nutzung von Bussonderfahrstreifen und auch des Gegenverkehrs, versuchte der mutmaßliche Raser sich der Kontrolle zu entziehen. Dabei missachtete er auch mehrfach rote Ampeln. Als der Jugendliche dann mit dem Auto viel zu schnell bei Rot nach rechts auf die Kurfürstenstraße abbog, soll es einer 23-jährigen Fußgängerin, die einen Kinderwagen schob, gerade noch durch eine Reflexbewegung gelungen sein auszuweichen, um nicht vom Fahrzeug erfasst\n    zu werden. Beim Abbiegevorgang kam das Auto des Jugendlichen von der Fahrbahn ab und kollidierte mit einem Ampelmast auf der Mittelinsel. Anschließend stieg der mutmaßliche Raser aus dem Unfallfahrzeug aus und rannte in Richtung Steinmetzstraße, wo die Einsatzkräfte ihn festnahmen. Im Unfallauto saß noch die schwangere 17-jährige Freundin des Festgenommenen, die von Rettungskräften mit Bauchschmerzen in ein nahegelegenes Krankenhaus gebracht und dort ambulant behandelt wurde. Der Festgenommene wurde in einem Polizeigewahrsam erkennungsdienstlich behandelt und anschließend den Erziehungsberechtigten übergeben. Eine Fahrerlaubnis hatte er nicht und wie er in den Besitz des Schlüssels zum Auto gekommen war, müssen nun die Ermittlungen ergeben, mit denen das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 betraut wurde.\n  \n"
}