{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1076078.php",
    "date": "2021-04-16",
    "title": "Wie entsteht Kunst im öffentlichen Raum? Ein virtueller Spaziergang",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 18. April 2021, 18 Uhr, widmet sich ein virtueller Spaziergang der Frage, wie Kunst im öffentlichen Raum entsteht. Mit Elke Falat, Keumhwa Kim, Folke Köbberling und Judith Laub, moderiert von Susanne Weiß.\n  \n\n    Im Rahmen des Programms „Institutions Extended” von Marina Naprushkina hat sich eine Arbeitsgruppe von Künstler*innen, Kulturproduzent*innen und Vertreter*innen des Fachbereichs Kunst, Kultur und Geschichte des Bezirksamt Mitte mit Rahmenbedingungen von Kunst im öffentlichen Raum beschäftigt. Teilnehmende der Arbeitsgruppe sind Josefine Günschel, Judith Laub, Marina Naprushkina, Christopher Weickenmeier, Susanne Weiß und Hauke Zießler.\n    Ein virtueller Spaziergang am 18. April um 18 Uhr macht den Aufschlag und verhandelt anhand von zwei exemplarischen Stationen von A wie Antrag auf Sondernutzung bis V wie Vandalismus die Grundlagen und Potenziale von Kunst im öffentlichen Raum.\n  \n\n    An der ersten Station wird Folke Köbberlings Intervention „Nachbarn auf Zeit” im Rahmen des Pilotprojekts „Kunst im Stadtraum am Hansaplatz” (2019) exemplarisch aufgearbeitet. Die zweite Station führt uns zu dem von Keum Hwa Kim initiierten Projekt „Das Dritte Land” der Künstler*innen Han Seok Hyun und Kim Seung Hwoe am Kulturforum (2019). Im Zentrum der Gespräche stehen dabei Fragen wie: Welche Flächen stehen für Kunst zur Verfügung? Was ist bei der Beantragung einer Genehmigung zu bedenken und innerhalb welcher Rahmenbedingungen wird diese erteilt? Der virtuelle Spaziergang richtet sich an all diejenigen, die mehr über Kunst im öffentlichen Raum erfahren möchten und wird als Podcast längerfristig zugänglich sein.\n  \n\n    Teilnahme per Zoom:\nhttps://zoom.us/j/93775265861?pwd=SEVQcmF6aE5EUk9uYVA3V1NpVWw1QT09\n    Meeting ID: 937 7526 5861\n    Passcode: 270415\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast,\n    Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}