{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1038149.php",
    "date": "2021-01-11",
    "title": "Polizei betreut mehrere Gedenkversammlungen",
    "text": "\n\nFriedrichshain-Kreuzberg/Lichtenberg\nNr. 0082\n    Die Polizei Berlin betreute gestern insgesamt vier Versammlungen zum Gedenken an Rosa Luxemburg und Karl Liebknecht. Angemeldet waren ein Aufzug von Friedrichshain nach Friedrichsfelde sowie drei Kundgebungen in Lichtenberg.\n  \n\n    Als sich kurz vor 10 Uhr rund 170 Teilnehmende der Demonstration am Frankfurter Tor versammelten, stellten die Einsatzkräfte etwa 30 Personen fest, die Kleidung und Fahnen mit FDJ-Symbolen trugen. Noch bevor sich der Aufzug in Bewegung setzte, wurden die Teilnehmenden nach Rücksprache mit dem Versammlungsleiter von der Polizei aufgefordert, die entsprechenden Kleidungsstücke auszuziehen bzw. zu verdecken und die Fahnen abzulegen, da der Verdacht des strafbaren Zeigens von Kennzeichen verfassungswidriger Organisationen bestand. Als dem Appell nicht nachgekommen wurde, erfolgten bei den jeweiligen Personen freiheitsbeschränkende Maßnahmen. In diesem Zusammenhang kam es zu Widerstandshandlungen und tätlichen Angriffen auf die Polizeikräfte. Dabei wurden die Polizistinnen und Polizisten mit Fahnenstangen, Faustschlägen sowie Stein- und Flaschenwürfen attackiert. Im weiteren Verlauf wuchs die Zahl der Teilnehmenden auf rund 300 an. In der Gruppe wurde Pyrotechnik gezündet\n    und es wurden Flaschen auf die Einsatzkräfte geworfen. Nach weiteren polizeilichen Maßnahmen, bei denen es im Rahmen von Festnahmen auch zur Anwendung von körperlicher Gewalt sowie zum Einsatz von Pfefferspray kam, trat eine Beruhigung ein und es waren keine FDJ-Symbole mehr zu erkennen, so dass sich der Aufzug mit etwa 1.100 Teilnehmenden kurz nach 11 Uhr in Bewegung setzte.\n    Ohne weitere nennenswerte Zwischenfälle erreichte die Demonstration die Gedenkstätte auf dem Zentralfriedhof in Friedrichsfelde, wo sie kurz nach 13 Uhr auch für beendet erklärt wurde.\n  \n\n    Bei zwei in der Gudrunstraße angemeldeten Kundgebungen kamen rund 220 Teilnehmende zusammen. Diese wurden zusammengelegt und verliefen ohne Störungen. Bei der dritten, am S-Bahnhof Frankfurter Allee angemeldeten Kundgebung konnten hingegen keine Demonstranten festgestellt werden.\n  \n\n    An dem Polizeieinsatz waren rund 240 Einsatzkräfte beteiligt. 17 von ihnen wurden verletzt. Zwei Kollegen mussten im Krankenhaus behandelt werden und traten anschließend vom Dienst ab.\n    Es wurden insgesamt 32 Personen festgenommen und 56 Ermittlungsverfahren, unter anderem wegen schweren Landfriedensbruchs, Widerstands gegen Vollstreckungsbeamte, Verstößen gegen das Versammlungsgesetz sowie des Verdachts des Zeigens von Kennzeichen verfassungswidriger Organisationen eingeleitet.\n    Die Einsatzkräfte beschlagnahmten zahlreiche Kleidungsstücke und andere Gegenstände, die ein FDJ-Symbol trugen.\n  \n"
}