{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1151359.php",
    "date": "2021-11-29",
    "title": "Waldzustandsbericht 2021: Vitalität der Berliner Waldbäume bleibt kritisch",
    "text": "\n\n    Nur noch sechs Prozent aller Bäume sind gänzlich ohne Schäden – die Absterbe-Rate sinkt zwar dank mehr Regen in diesem Jahr, bleibt aber überdurchschnittlich hoch\n  \n\n    Trotz etwas besserer Witterungsbedingungen als in den Vorjahren bleibt der Gesundheitszustand der Berliner Waldbäume im Jahr 2021 kritisch. So zeigt weiterhin gut ein Drittel (34 Prozent) der Waldbäume im Land, zumeist Kiefern und Eichen, deutliche Schäden (Vorjahr: 36 Prozent). Leichte Schäden weisen inzwischen 60 Prozent der Waldbäume auf (Vorjahr: 57). Der Anteil der gesunden Bäume ist sogar noch weiter gesunken: Nur noch sechs Prozent (Vorjahr: sieben Prozent) weisen keine sichtbaren Schäden auf. Das ist der bisher geringste Anteil gesunder Bäume seit Beginn der Erhebungen zum Waldzustand im Jahr 1991.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die enorme Belastung aus den Trockenjahren 2018 bis 2020 setzt dem Berliner Wald weiter zu. Solch extreme Witterungen werden in der anhaltenden Klimakrise immer häufiger auftreten. Diesem Trend haben wir in der vergangenen Legislaturperiode mit zahlreichen Anstrengungen entgegengesteuert, um die Berliner Wälder mit ihrem unschätzbaren Wert für das Stadtklima, für Biodiversität und als Erholungsraum für die Berlinerinnen und Berliner zu schützen. Wir haben mehr Försterinnen und Förster eingestellt, mehr Geld für die Waldpflege bereitgestellt und für zusätzliche Ausbildungsplätze gesorgt. Neben diesen konkreten Anpassungsmaßnahmen am Ort müssen allerdings die klimaschädlichen Treibhausgasemissionen auf Null gebracht werden – in Berlin spätestens bis 2045.“\n  \n\n    Selbst an der grundsätzlich trockenheitstoleranten Kiefer, mit Abstand der häufigste Waldbaum in Berlin, zeigen sich weiterhin starke Vitalitätseinbußen. Ihr Zustand hat sich im laufenden Jahr durch mehr Niederschläge nur teilweise leicht verbessert: Gut ein Viertel (26 Prozent) bleibt deutlich geschädigt (Vorjahr: 31 Prozent). Nur noch drei von 100 Kiefern sind ganz gesund – auch dies ist der niedrigste Wert der vergangenen drei Jahrzehnte.\n    Die im Vorjahr messbare Regeneration der Eichen setzte sich zugleich nicht fort: Im Jahr 2021 ist der Anteil deutlicher Schäden wieder auf 46 Prozent gestiegen (Vorjahr: 43 Prozent). Der Anteil der Eichen in den Berliner Wäldern nimmt aufgrund der Entwicklung naturnaher Mischwälder auch dank der jährlichen Nachpflanzungen kontinuierlich zu und liegt derzeit bei etwa 21 Prozent. Die Anstrengungen der Berliner Forsten zum Waldumbau zeigen damit erste Erfolge und müssen für eine weitere Stabilisierung fortgesetzt und intensiviert werden.\n  \n\n    Die bessere Wasserhaushaltssituation 2021 hat immerhin den bis dahin steigenden Trend bei der Mortalitätsrate gestoppt. Nach dem Negativrekord im vergangenen Jahr von mehr als 1,4 Prozent liegt der Wert mit 0,61 Prozent aber immer noch über dem langjährigen Mittel (0,38 Prozent). Die Absterberate bei der Kiefer ist gesunken, während die der Eiche stagniert.\n  \n\n    Waldbäume und Waldgesellschaften können sich nur sehr langsam an veränderte klimatische Bedingungen anpassen. Die durch die Erderhitzung schnell voranschreitenden Veränderungen bedrohen daher die Wälder auch in Berlin. Intakte Wälder sind aber – als natürlicher CO2-Speicher – gleichzeitig auch eine wichtige Hilfe im Kampf gegen die Krise. Das Land verfolgt daher neben einer nachhaltigen Bewirtschaftung der Wälder nach den Kriterien des Forest Stewardship Council (FSC) und des Naturlandverbandes die konsequente Entwicklung vielfältiger Laubmischwälder als wichtigste Maßnahme zur Stabilisierung dieser Naturlandschaft und ihres Wasserhaushalts. Die Mischung verschiedener Baumarten und Altersstufen erhöht dabei die Resilienz der Wälder, weil der Wald so über mehr Potenzial und Variabilität für die Regeneration verfügt – im Gegensatz zu höherer Gefährdung bei nur einer stark dominierenden Baumart.\n    Im Herbst 2020 wurden in den Berliner Wäldern daher im Rahmen des Mischwaldprogramms rund 425.000 Laubbäume gepflanzt. Die vergleichsweise gute Wasserversorgung im Frühjahr und Sommer hat zum guten Anwuchs beigetragen. In diesem Herbst wurden bzw. werden weitere rund 450.000 Laubbäume gepflanzt – vor allem Eichen, Buchen, Hainbuchen, Linden und Ahorne.\n  \n\n\nDer Waldzustandsbericht 2021 als Download\n\n\n"
}