{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1078242.php",
    "date": "2021-04-23",
    "title": "Baugenehmigung für Gasdruckregelanlage Müggelheim erteilt",
    "text": "\n\nAuf den historischen Dorfanger von Müggelheim kommt Bewegung: Die neue Gasdruckregelstation, die von der NBB Netzgesellschaft mbh & Co. KG im vergangenen Jahr zur Versorgung der Einwohner in Betrieb genommen worden ist, wird von der Spitze des Angers an den angestammten Standort versetzt. Die Baugenehmigung ist jetzt erteilt worden.\n\n\n    Die Rückkehr der Gasdruckregelanlage an ihren ursprünglichen Standort auf dem Dorfanger Müggelheim rückt näher. Im vergangenen Jahr war der Neubaustandort aufgrund der Beeinträchtigung der Sichtbeziehungen in dem historischen Ensemble öffentlich kritisiert worden. Im August 2020 gab es deshalb ein gemeinsames Gespräch zwischen Bezirksbürgermeister Oliver Igel und Baustadtrat Rainer Hölmer von Treptow-Köpenick, mit dem Vorstand der Netzgesellschaft Berlin-Brandenburg (NBB), Maik Wortmeier und Vertretern des Müggelheimer Heimatvereins (MHV). Die NBB hatte in diesen Gesprächen eine grundsätzliche Bereitschaft bekundet, die Gasdruckregelanlage zu verlagern, soweit die infrage kommenden Standorte geeignet sind, eine Verlagerung technisch (sinnvoll) machbar und wirtschaftlich darstellbar ist.\n  \n\n    Es wurde vereinbart, eine mögliche Verlagerung an drei Standorten auf ihre entsprechende Eignung zu prüfen, unter anderem auch der „alte“ Standort auf dem Dorfanger nach Rückbau des nicht mehr nutzbaren Bestandsgebäudes. Dieser ursprüngliche Standort erwies sich schließlich als der am besten geeignete Standort. Für ihn wurde Ende 2020 ein Bauantrag eingereicht. Nach entsprechender Behördenbeteiligung und Planungsänderungen zum Schutz der Baumstruktur auf dem Gelände wurde am 15.04.2021 für den „neuen alten Standort“ die Baugenehmigung erteilt.\n  \n\n    Die Bürgerinnen und Bürger werden zudem in einem eigenen Beteiligungsverfahren an der Fassadengestaltung beteiligt.\n  \n\n    Maik Wortmeier, Vorsitzender der NBB-Geschäftsführung: „Uns wird es jetzt gelingen, modernste Technik und Historie miteinander in Einklang zu bringen. Die Bewohnerinnen und Bewohner von Müggelheim können stolz auf ihren einzigartigen Dorfanger und ihre Heimatverbundenheit sein. Gemeinsam mit ihnen und dem Bezirksamt Treptow-Köpenick werden wir an unserem alten Standort die Versorgungssicherheit in der Region über Jahrzehnte sicherstellen und dabei den traditionellen Charme des Dorfangers bewahren können.“\n  \n\n    Schon in der kommenden Woche werden die Vorbereitungsarbeiten auf dem Dorfanger beginnen, die bewusst außerhalb der Heizperiode gelegt worden sind. Nach der Installation einer Notversorgung und der Montage eines neuen Fundaments soll die Station Anfang Juni versetzt werden, so dass die Bauarbeiten laut Plan noch im Sommer abgeschlossen werden können. Die Kosten für die Verlegung der Gasdruckregelstation trägt die NBB Netzgesellschaft. Über die Station wird die Versorgung von knapp 2000 Haushalten mit Gas für Wärme und zum Kochen weiterhin sichergestellt.\n  \n"
}