{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1122966.php",
    "date": "2021-09-06",
    "title": "Veranstaltung: Das Zentrum Karl-Marx-Straße als Gesundheitsstandort",
    "text": "\n\n    Welche Qualitäten besitzt das Zentrum Karl-Marx-Straße? Neben Einzelhandel und Gastronomie ist der Besuch einer Arztpraxis oder von anderen Gesundheitseinrichtungen ein wichtiger Grund hierherzukommen. Die [Aktion! Karl-Marx-Straße] fragt im Rahmen einer Podiumsdiskussion vor allem nach den Potenzialen der Karl-Marx-Straße als Gesund-heitsstandort.\n  \n\n    Wie ist die derzeitige medizinische Versorgung der Menschen und ihre Qualität entlang der Karl-Marx-Straße? Wo gibt es Handlungs- und Entwicklungsbedarf? Dazu werden wir auch die Sanierungsziele für das Zentrum Karl-Marx-Straße in den Blick nehmen. Die Sichtweisen aus dem Gesundheitssektor, der Immobilienwirtschaft und der Bezirksverwaltung sollen vorgestellt und alle Aspekte rund um den Gesundheits-standort Karl-Marx-Straße gemeinsam mit den eingeladenen Expert*innen diskutiert werden.\n  \n\n    Ein weiterer Programmpunkt des Abends ist die Neuwahl der Lenkungs-gruppe der [Aktion! Karl-Marx-Straße].\n  \n\n    Bitte beachten Sie, dass der Einritt nur mit FFP2-Maske und einem an-erkannten Nachweis über geimpft, genesen oder getestet erlaubt ist.\n  \n\nWann: Mittwoch, 8. September 2021, 19:00 bis 21:00 Uhr – Einlass ab 18:30 Uhr\n  \n\nWo: Cineplex-Kino in den Neukölln Arcaden, 3. OG, Karl-Marx-Straße 66, 12043 Berlin\n  \n\n    Weitere Informationen: www.kms-sonne.de/zentrum/\n    Zur Wahl der Lenkungsgruppe: www.kms-sonne.de/mitmachen/lenkungsgruppe/\n\n\n    Programm\n  \n\n    19:00 Uhr\nBegrüßung durch Moderation und durch Stadtrat Jochen Biedermann\n\n\n    19:10 Uhr\nThematische Einführung und Podiumsdiskussion\n\n\n    Gäste:\n  \n\n    Herr Dr. Gebhardt – Facharzt an der Karl-Marx-Straße\n    Herr Bormann – Realace GmbH, Projektentwicklung\n    Herr Faulenbach – Stadtentwicklungsamt, Bezirksamt Neukölln\n    Herr Dr. Schwintek – KV Berlin\n    Herr Janßen – Facharzt I Stadtteilgesundheitszentrum Neukölln\n  \n\n    20:05 Uhr\nNeuwahl der Lenkungsgruppe der [A!KMS]\n    Rückblick und Ausblick Jahresprogramm der Lenkungsgruppe der [A!KMS] 2021/2022\n  \n\n    20:20 Uhr\nVorstellung der Kandidat*innen\n\n\n    20:35 Uhr\nWahldurchführung\n    Videoausschnitt „Die Karl-Marx-Straße in Corona-Zeiten – Erfahrungsberichte aus dem Zentrum“\n  \n\n    20:55 Uhr\nAusblick und Abschluss der Veranstaltung\n\n\n    Moderation: David Fritz (BSG) und Susann Liepe (CM)\n  \n"
}