{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1104807.php",
    "date": "2021-07-09",
    "title": "Bezirksbürgermeister übernimmt Patenschaft für Brillenpinguine",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) übernahm heute die Tierpatenschaft für 34 Brillenpinguine im Tierpark Berlin. Bei einer Fütterung zusammen mit Tierpark-Direktor Dr. Andreas Knieriem lernten sich Patentiere und Pate kennen. Die 34 Brillenpinguine sind einige der Bewohner des ersten Teils der Afrika-Landschaft, die letztes Jahr eröffnet wurde. Sie leben auf rund 1000 m² hinter dem Alfred-Brehm-Haus. Brillenpinguine sind perfekt an das Leben im Wasser angepasst. Die einheitliche Federform und der besondere Körperbau sorgen für geringen Strömungswiderstand. Das macht sie zu flinken und eleganten Schwimmern.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, den Tierpark Berlin wieder durch eine Patenschaft unterstützen zu können. Der Tierpark ist ein besonderer Ort in unserem Bezirk. Lichtenbergerinnen und Lichtenberger verbinden damit Erinnerungen und schöne Erlebnisse und er zieht natürlich Besucherinnen und Besucher an, die dadurch unseren Bezirk kennenlernen. Die Brillenpinguine sind Botschafter der neuen geografischen Gestaltung des Tierparks, die sich an den natürlichen Lebensräumen der Tiere orientiert. Dass man in der Afrika-Landschaft Pinguine findet ist sicher für viele überraschend – genauso wie unser Bezirk.“\n  \n\n    Als erster Teil der zukünftigen Afrika-Landschaft wurden die Anlagen der Geparden, Pinguine und Geier großzügig umgebaut. Die Pinguin-Kolonie brütet in der Bucht eines verlassenen Fischerhafens. In einer alten Fischerhütte erfahren Besucherinnen und Besucher mehr über die Überfischung der Meere. Auch die übrigen Bedrohungen für Pinguinen und andere Meeresbewohnerinnen und -bewohner, wie Plastikmüll und Öl, werden anschaulich vermittelt. Besucherinnen und Besucher können es außerdem in gemütlichen Hängematten aus Fischernetzen bequem machen – mit Blick auf Pinguin.\n  \n\n    Traditionell werden diese Patenschaften regelmäßig erneuert. Letztes Jahr hatte Michael Grunst die Patenschaft für die Rotbauchmakis übernommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}