{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1063945.php",
    "date": "2021-03-12",
    "title": "Wiedereröffnung der Galerien und des Bezirksmuseums in Friedrichshain-Kreuzberg",
    "text": "\n\n    Ab Montag, 15. März, werden die drei kommunalen Galerien und das Bezirksmuseum in Friedrichshain-Kreuzberg für das Publikum – sofern die Inzidenzzahlen zwischen 50 und 100 bleiben – mit fester Terminvereinbarung wieder geöffnet.\n  \n\n    „In den letzten Monaten haben wir alle das Erleben von Kultur schmerzlich vermisst. Unsere kommunalen Galerien und das FHXB Museum bieten mit der Öffnung die Möglichkeit spannende Ausstellungen live besuchen zu können – zum Eintauchen und für den Blick über den Tellerrand. Die Wiedereröffnung findet unter strengen Hygieneauflagen statt. Wir bedanken uns bei den Mitarbeiter*innen des Amtes für Weiterbildung und Kultur für ihren Einsatz“, sagt Kulturstadträtin Clara Herrmann.\n  \n\n    Für die Ausstellung „transmediale 2021-2022 – Rendering Refusal“ im Kunstraum Kreuzberg/Bethanien, Mariannenplatz 2, 10997 Berlin, können bis zum 29.03.2021 täglich von 12 bis 18 Uhr Termine reserviert werden unter: 030-90298-1454. Es ist eine maximale Anzahl von 10 Besucher*innen in der Galerie möglich. Weitere Informationen: www.kunstraumkreuzberg.de und www.transmediale.de\n\n\n    Der Projektraum in der alten feuerwache, Marchlewskistraße 6, 10243 Berlin ist ab 19. März 2021 freitags bis sonntags geöffnet. Termine können in diesen Zeiten telefonisch gebucht werden unter: 030-293479-426. Die Ausstellung zur Hausbesetzerbewegung in Friedrichshain in den 90er Jahren „Häuser besetzen sowieso“ ist noch bis zum 2. Mai zu sehen.\n  \n\n    Das FHXB-Museum wird ab Montag, 15. März, täglich zu den gewohnten Öffnungszeiten (dienstags bis donnerstags von 12 bis 18 Uhr und freitags bis sonntags von 10 bis 20 Uhr) die Ausstellung „Ralf Marsault. Die Berliner Jahre“ zeigen und für Besuchstermine geöffnet sein. Weitere Informationen: www.fhxb-museum.de\n\n\n    Die Galerie im Turm am Frankfurter Tor 1, 10243 Berlin wird bis zum 29. März die Ausstellung von Monilola Olayemi Ilupeju mit dem Titel „Hands Full of Hair“ zeigen. Öffnungszeiten sind jeweils mittwochs und freitags von 12 bis 20 Uhr und samstags und sonntags von 12 bis 18 Uhr. Termine können gebucht werden unter: 030- 423 94 26 gebucht werden. Weitere Informationen: www.galerie-im-turm.net\n\n\n    Parallel sind im Museum, dem Projektraum und der Galerie im Turm jeweils zwei Besucher*innen erlaubt. Es gelten die allgemeinen Hygieneregeln: Abstand von mindestens 1,5 Metern, Tragen eines medizinischen Mund- und Nasenschutzes, Desinfektion von Händen und Flächen.\n  \n\n    Alle Angaben gelten vorbehaltlich der pandemischen Entwicklung und den aktuellen Regelungen der landesweiten Infektionsschutzverordnung. Die Teileröffnung erfolgt unter strengen Hygienemaßnahmen, die zum Schutz der Besucher*innen und Mitarbeiter*innen zwingend zu befolgen sind: Es besteht Maskenpflicht, der Besuch ist ausschließlich mit vorherigen Anmeldung möglich. Weiterhin gibt es ein umfassendes Online-Angebot.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}