{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1041985.php",
    "date": "2021-01-19",
    "title": "Mehrere Festnahmen nach gewerbsmäßigen Bandenbetrugs in zehn Fällen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nBerlin/Dortmund/Düsseldorf/Polen\nNr. 0141\n    Nach mehrwöchigen, intensiven länderübergreifenden Ermittlungen der Polizei Berlin und der für die Bearbeitung von Fällen sogenannter Enkeltrickbetrügereien zentral zuständigen Abteilung 285 der Staatsanwaltschaft Berlin, der Stadtpolizei Posen, Regionalstaatsanwaltschaft Posen, Polizei Dortmund, Polizei Düsseldorf und Europol wegen gewerbsmäßigen Bandenbetrugs in zehn Fällen, sogenannten Enkeltricks, nahm die Stadtpolizei Posen am vergangenen Donnerstag gegen 15.10 Uhr fünf tatverdächtige Männer und Frauen im Alter von 53, 47, 28, 20 und 14 Jahren in einer Wohnung in Polen fest, während parallel eine Betrugstat in Düsseldorf stattfand. Bei dieser Tat wurde einer 70-Jährigen, nichts ahnenden Frau durch eine angebliche Tochter vorgespielt, diese habe einen Autounfall verursacht und dabei eine Person getötet. Anschließend wurde das Gespräch durch eine falsche Kriminalbeamtin weitergeführt, die eine Kaution für die Freilassung der angeblichen Tochter in Höhe\n    von 23.000 Euro forderte. Daraufhin kam es zu einer Geldübergabe durch die 70-Jährige, bei der Einsatzkräfte der Polizei Düsseldorf den Abholer, einen 51-jährigen Mann, festnahmen.\n    Bei der anschließenden Durchsuchung der Wohnung in Polen wurde umfangreiches Beweismaterial, unter anderem Laptops, Mobiltelefone und ein höherer Geldbetrag aufgefunden und sichergestellt.\n    Durch die intensive Zusammenarbeit aller Dienststellen war es möglich in Deutschland über einen mehrtägigen Zeitraum einen Schaden in Höhe von über 200.000 Euro zu verhindern. Nach derzeitigem Ermittlungsstand können der Tätergruppierung in Berlin bisher fünf von den zehn Taten, davon vier Versuche, mit einem eingetretenen Schaden in Höhe von 26.000 Euro zugeordnet werden.\n    Die Auswertung der sichergestellten Beweismittel sowie die weiteren Ermittlungen dauern derzeit noch an und könnten zur Aufklärung zahlreicher weiterer, in Deutschland und anderen europäischen Ländern begangener, Enkeltricktaten führen.\n  Die Polizei rät:\n\nÜbergeben Sie niemals Geld an unbekannte Personen.\n    \nSeien Sie misstrauisch, wenn sich Personen am Telefon als Verwandte oder Bekannte ausgeben.\n    \nNehmen Sie nach einem Anruf mit finanziellen Forderungen umgehend mit Ihren Familienangehörigen Kontakt auf!\n    \nLassen Sie sich vom Anrufer die Telefonnummer geben und überprüfen Sie diese mit bereits bekannten Nummern. Rufen Sie die jeweilige Person unter der Ihnen lange bekannten oder vertrauten Nummer selbst an und lassen Sie sich den Sachverhalt bestätigen!\n    \nInformieren Sie sofort die Polizei, wenn Ihnen eine Kontaktaufnahme verdächtig vorkommt: Notrufnummer 110.\n    \nLassen Sie sich gegebenenfalls aus dem Telefonbuch streichen oder zumindest Ihren Vornamen abkürzen.\n    \n\n\nHinweise, wie Sie sich und ihre Angehörigen vor Trickbetrügern schützen können, finden Sie auch im Internet unter: https://www.berlin.de/polizei/aufgaben/praevention/betrug/artikel.788562.php\n\n"
}