{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085486.php",
    "date": "2021-05-17",
    "title": "Sommeraktion für Kinder: Ferien ohne Kofferpacken in Berlin",
    "text": "\n\n    Auch in diesen Sommerferien kann die Ferienaktion „Ferien ohne Kofferpacken“ stattfinden, jedoch durch Corona in einem etwas eingeschränkten Rahmen mit begrenzter Platzzahl. Derzeit können Kinder in drei voneinander räumlich getrennten kleinen Gruppen betreut werden. Sollte es vor dem Ferienbeginn zu Lockerungsmaßnahmen kommen, können wir unter Einhaltung der Hygieneregeln die Teilnehmerzahl erhöhen.\n  \n\n    Der erste Durchgang, den das Jugendamt Charlottenburg-Wilmersdorf gemeinsam mit dem Jugendclubring organisiert, findet vom 24. Juni bis 7. Juli, der zweite vom 12. Juli bis 23. Juli und der dritte vom 26. Juli bis 6. August 2021 statt.\n    Mädchen und Jungen zwischen sechs bis zwölf Jahren aus dem Bezirk Charlottenburg-Wilmersdorf treffen sich von Montag bis Freitag von 9 bis 16:30 Uhr im Haus der Jugend Charlottenburg in der Zillestraße 54, 10585 Berlin. Ausflüge werden organisiert, soweit es die aktuelle Corona-Situation zulässt.\n  \n\n    Der Teilnehmerbeitrag beträgt 95,00 EUR für zwei Ferienwochen. Familien mit Transferleistungen können mit einer finanziellen Förderung rechnen. Der Mindestbeitrag für zwei Ferienwochen beträgt 25,00 EUR. Im Beitrag sind die Betreuung, Frühstück, Mittagessen und Getränke enthalten.\n    Informationen und Anmeldungen gibt es ab sofort unter www.zille54.de oder bei\n    Frau Weichert, Tel 9029-12775 ab 15 Uhr.\n  \n\n    Jugendstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich, dass wir auch dieses Jahr den Kindern die vielseitigen Angebote in „Ferien ohne Kofferpacken“ anbieten können. Endlich kommt wieder Abwechslung in ihren Alltag. Der Bezirk unterstreicht damit auch in dieser Krisensituation sein großes familienfreundliches Engagement.\n  \n\n    Im Auftrag\n    Held\n  \n"
}