{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1043908.php",
    "date": "2021-01-23",
    "title": "Nach Bedrohung festgenommen",
    "text": "\n\nNr. 0182\n    Einsatzkräfte der Polizeidirektion 5 nahmen gestern Abend vier junge Männer in Kreuzberg fest, nachdem gedroht wurde, jemanden mit einem Messer zu verletzen.\n    Eine Streife der Bahnsicherheit wurde gegen 20.15 Uhr am S-Bahnhof Warschauer Brücke auf verbale Streitigkeiten zwischen zwei Personengruppen aufmerksam und wollte die Szenerie beruhigen. Ein Beteiligter soll dann zu den Bediensteten gesagt haben, dass man mit einem Messer zustechen werde, wenn man sie nicht in Ruhe ließe. Anschließend stieg der junge Mann mit drei weiteren Gefährten in einen Bus des Schienenersatzverkehrs.\n    Alarmierte Polizeikräfte konnten den Bus an der Haltestelle U-Bahnhof Schlesisches Tor anhalten und kontrollieren, wobei sie den 16-jährigen Tatverdächtigen und die drei Begleiter im Alter von 16, 17 und 19 Jahren feststellen konnten und vorläufig festnahmen. Ein Messer konnte bei keinem von ihnen gefunden werden.\n    Das Quartett wurde zu einer Polizeidienststelle gebracht, wo die Identitäten geklärt wurden. Der 16-Jährige sieht nun einem Ermittlungsverfahren wegen Bedrohung entgegen. Er kam anschließend zum Jugendnotdienst, weil seine Eltern die Abholung ihres Zöglings ablehnten.\n    Der andere 16-Jährige sowie der 17-Jährige konnten nach Abschluss der polizeilichen Maßnahmen ihren Weg fortsetzen. Auch der 19-Jährige wurde entlassen, weigerte sich jedoch, das Polizeigebäude zu verlassen. Stattdessen sprang er einen Kollegen an und schlug ihm gegen die Brust. Der Beamte unterbrach die Attacke mit einfacher körperlicher Gewalt und begleitete den jungen Mann vor die Tür. Die Versorgung einer zugezogenen blutenden Wunde lehnte der 19-Jährige ab und erstattete eine Anzeige wegen Körperverletzung im Amt. Er selbst sieht Ermittlungsverfahren wegen tätlichen Angriffs auf Vollstreckungsbeamte sowie Sachbeschädigung entgegen, weil er gegen die Verglasung einer Tür trat.\n  \n"
}