{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1073488.php",
    "date": "2021-04-09",
    "title": "Online-Angebote des TJP e.V. für Familien im April",
    "text": "\n\n    Auch nach den Osterferien bietet der TJP e.V. erneut wöchentliche Online-Projekte an. Dabei wird der Webdienst BigBlueButton genutzt, der keine Installation und Einrichtung eines Accounts erfordert. Es werden eine Webcam und ein Mikrofon, am besten ein Headset, benötigt. Nach der Anmeldung erhalten Sie eine Reservierungsbestätigung, einen Zugangslink und eine Kontonummer, auf die Sie die Kosten für das Projekt bitte vorab überweisen.\n  \n\n    Die Küche als Labor\n  \n\n    Die Kinder werden zu Wissenschaftler/-innen und die Küche wird zum Labor. Dort nutzen die Kinder Materialien aus dem Haushalt und dem Supermarkt, um zu Hause zu forschen und Chemie mit Spaß zu lernen. Kohlenstoffdioxid, Dichte, Säure, Basen und pH- Werte klingen vielleicht fremd – sind aber in jeder Küche zu Hause!\n  \n\n    Mit der Anmeldung erhalten die Schüler/-innen eine Anleitung für die Experimente, damit sie sich vorbereiten können und wissen, was sie benötigen. Die Experimente führen sie dann in einer Live-Videokonferenz mit uns zusammen durch.\n  \n\n    Das geheime Leben der Hefe\n  \n\n    Die Kinder experimentieren mit Hefe, Backpulver und Teig. Dabei entdecken sie, unter welchen Bedingungen die Hefe am besten aufgeht. Außerdem entziffern die Schüler/-innen Rezepte von Brotsorten aus aller Welt aus einer geheimen Sprache. Als Bonus können die Kinder das spanische Brot Molletes probieren!\n  \n\nAnmeldschluss: 09.04.2021\n    \nTermin: ab 15.04.2021, 15-17 Uhr\n    \nAlter: ab 10 Jahre\n    \nKosten: 2 €\n    \nTeilnehmer: 5\n    \nAnmeldung erforderlich: reservierung@tjp-ev.de\n\n\n\n    Rot, Blau oder Grün – die bunte Welt des magischen Rotkohls\n  \n\n    Die Küche ist ein ideales Szenario um mit Rotkohl zu experimentieren und die farbenfrohe Welt der Chemie mit Spaß zu entdecken. Sauer oder basisch? Was bedeuten pH-Werte? Was ist ein pH-Indikator? In diesem Versuch werden die Kinder pH-Detektive und stellen die Regenbogenfarben aus Putzmitteln her. Dabei lösen sie das Rätsel des grünen Ei´s.\n  \n\nAnmeldschluss: 23.04.2021\n    \nTermin: ab 29.04.2021, 15-17 Uhr\n    \nAlter: ab 10 Jahre\n    \nKosten: 2 €\n    \nTeilnehmer: 5\n    \nAnmeldung erforderlich: reservierung@tjp-ev.de\n\n\n"
}