{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1127650.php",
    "date": "2021-09-17",
    "title": "Staatssekretärin Klebba informiert sich über U18 Wahl in Willy-Brandt-Schule",
    "text": "\n\n    Jugendstaatssekretärin Sigrid Klebba hat sich heute in der Willy-Brandt-Schule in Gesundbrunnen über den Ablauf der U18 Wahl 2021 informiert. 540 Schülerinnen und Schü-ler haben dort die Möglichkeit, an der Wahl teilzunehmen. In Berlin können alle jungen Menschen unter 18 Jahren bei der U18- Wahl für das Abgeordnetenhaus und die Bundestagswahl ihre Stimme abgeben. 368 Wahllokale haben sich dafür in der Hauptstadt registriert. Das ist ein neuer Rekord. Zum Vergleich: Bei der Abgeordnetenhauswahl 2016\n    waren es 210 Wahllokale.\n  \n\nStaatssekretärin Sigrid Klebba: „Die steigenden Zahlen der Teilnehmerinnen und Teilnehmer zeigen, dass das Bedürfnis der jungen Generation nach Mitbestimmung sehr hoch ist. Die U18-Wahl ist eines der größten Projekte der politischen Bildung in Berlin und macht es möglich, dass auch Kinder und Jugendliche unter 18 Jahren wählen und somit politisch mitbestimmen können, was in ihrem Lebensumfeld passiert. Wir unterstützen die jungen Menschen dabei, Politik zu verstehen und zu hinterfragen. U18 startete 1996 in einem Wahllokal in Berlin. Mittlerweile ist die Aktion zu einer der größten politischen Bil-dungsinitiativen für Kinder und Jugendliche in Deutschland geworden. Ich freue mich sehr darüber, dass U18 eine solche Erfolgsgeschichte ist.“\n  \n\n    Die U18-Wahl ist in diesem Jahr auch in den Sozialen Medien, insbesondere auf Instagram, breit beworben worden. Die Infoposts und politischen Beiträge, zum Beispiel Videobotschaften von jungen Abgeordneten, haben allein im vergangenen Monat über 11.000 Konten erreicht. In den Bezirken finden ebenfalls viele Netzwerkveranstaltungen und U18-Angebote statt.\n  \n\n    Bemerkenswert ist auch der Zuwachs an Jugendlichen, die eigene Initiativen zur U18-Wahl starten. Die Hälfte der Wahllokale sind Jugendfreizeiteinrich-tungen, die anderen Schulen, Stadtteilbibliotheken und Familien- und Nachbarschaftshäuser.\n  \n\n    Am Ende des Wahltages zählt der Wahlvorstand die Stimmen aus, sodass erste berlinweite Hochrechnungen wie bei den Erwachsenen ab 18:30 Uhr zur Verfügung stehen. Diese werden in der U18-Wahlsendung verkündet, die bereits um 18 Uhr beginnt. Sie wird in Kooperation mit jup! und ALEX Berlin produziert und live gestreamt auf www.alex-berlin.de/.\n  \n\n    Im Rahmen der diesjährigen U18-Wahl wird durch die Senatsverwaltung für Bildung, Jugend und Familie zusätzlich eine Befragung zu Angeboten der Berliner Jugendarbeit sowie den Wünschen junger Menschen für ihre zukünftige Freizeitgestaltung durchgeführt. Die Ergebnisse fließen in diesem Jahr erstmalig in den Landesjugendförderplan ein. Die Durchführung der U18 Wahlen wird über den Jugend-Demokratiefonds Berlin ermöglicht. Für die Vorbereitung, Durchführung und Nachbereitung wurden rund 153.300 Euro zur Verfügung gestellt.\n  \n\n    Die Ergebnisse der U18-Wahlen werden ausgewertet und veröffentlicht. U18 wird sowohl im Rahmen der Landes- und Bundestagswahlen als auch im Rahmen der Europawahlen durchgeführt. Teilnehmen können alle Kinder und Jugendliche aller Nationalitäten unter 18 Jahren. In Berlin wird U-18 auch im laufenden Jahr durch die „Drehscheibe Kinder- und Jugendpolitik Berlin“ des SPI organisiert. Auf Bundesebene übernimmt dies der Deutsche Bundesjugendring.\n  \n\n    Träger des U18 Wahlprojekts auf Bundesebene sind das Deutsche Kinderhilfswerk, der Deutsche Bundesjugendring, die Landesjugendringe, viele Jugendverbände und das Berliner U18-Netzwerk. In Berlin gehören zum Unterstützerkreis u.a. der Landesjugendring Berlin, die Landesvereinigung Kulturelle Jugendbildung Berlin e.V., bezirkliche Beteiligungsinitiativen, Schulen und Jugendfreizeiteinrichtungen.\n  \n"
}