{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1126831.php",
    "date": "2021-09-15",
    "title": "Einweihung des Ergänzungsgebäudes für die Grundstufe auf dem Campus Efeuweg",
    "text": "\n\n    Heute fand die feierliche Einweihung des Ergänzungsgebäudes für die Grundstufe auf dem Campus Efeuweg statt. Bezirksbürgermeister Martin Hikel, Bildungsstadträtin Karin Korte und Schulleiter Reinald Fischer nahmen die Einweihung zusammen mit der Staatssekretärin für Bildung, Jugend und\n    Familie, Beate Stoffers, vor.\n  \n\n    Der Ergänzungsbau wurde mit 6,2 Mio. Euro aus SIWANA-Mitteln Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds) des Landes Berlin in einer dreijährigen Bauzeit errichtet. (Baubeginn Juli 2018). Zum Schuljahresbeginn konnten bereits sechs Klassen der Gemeinschaftsschule Campus Efeuweg in das modern ausgestattete Ergänzungsgebäude umziehen. Mit der offiziellen Einweihung des Schulgebäudes werden jetzt das gebundene Ganztagsangebot der Gemeinschaftsschule und die Dreizügigkeit der Grundstufe umgesetzt. Der Wert für den Campus Efeuweg geht jedoch weit über die Nutzung durch die Gemeinschaftsschule hinaus. Mit der Einrichtung einer Bibliothek entsteht ein Ort, der gemeinsam von allen Einrichtungen auf dem Campus genutzt werden soll. Damit erhält der Campus auch räumlich eine Schnittstelle, die das angestrebte Zusammenwachsen der Einrichtungen unterstützt.\n  \n\nBeate Stoffers, Staatssekretärin für Bildung: „Das neue Gebäude wird dem Schulleben in der Grundstufe, dem gebundenen Ganztag und der Organisation in Lernclustern gerecht. Die moderne Ausstattung und die hellen und großzügigen Räumlichkeiten laden zum gemeinsamen Lernen ein. Die Schule ist kreidefrei, mit modernen Displays, Tablets, Laptops. So werden die Medien- und Recherchekompetenz ebenso wie die Lese- und Sprachkompetenz in idealer Weise gefördert. Die Schule ist darüber hinaus barrierefrei, ganz im Sinne der Inklusion. Besonders gut gelungen ist die neue zentrale Schulbibliothek. Sie bietet ansprechende Ruhebereiche mit Lesehöhle und unterschiedliche Sitzbereiche mit Lounge-Möbeln, Hockern und Sitzkuben.\n    Ein weiterer Baustein der Berliner Schulbauoffensive, der 150 Schulplätze in Neukölln schafft!“\n  \n\nBezirksbürgermeister Martin Hikel: “Ein weiterer Meilenstein auf dem Campus Efeuweg steht. Im Ergänzungsgebäude findet schulisches Lernen erstmals in einer veränderbaren, hochflexiblen Lernlandschaft statt. Die Lehrkräfte und die Schülerinnen und Schüler sind so mitten drin in der Schule der Zukunft. Die vom Bezirk gestaltete Bildungs- Sport- und Freizeitlandschaft wird Kindern und Jugendlichen den Bildungsaufstieg erleichtern.“\n  \n\nBildungsstadträtin Karin Korte: „Mit der Fertigstellung des Ergänzungsgebäudes hat der ‘Campus, an dem Bildung zusammen wächst’ einen weiteren attraktiven Lern-und Freizeitort erhalten, der nicht nur den Fünft- und Sechstklässler:innen modernste Lernbedingungen bietet. Die Schulbibliothek werden wir zur Stadtteilbibliothek weiterentwickeln, von der alle im Kiez profitieren können. Heute weihen wir auch das Kunstwerk „Polyskop“ von Niklas Roy ein, das im Rahmen eines Wettbewerbs zu Kunst am Bau von einer Jury ausgewählt worden ist. Polyskope sind ungewöhnliche optische Instrumente, die die Betrachter:innen zum spielerischen Entdecken und auch zu dem ein oder anderen Perspektivwechsel einladen.\n  \n"
}