{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1133978.php",
    "date": "2021-10-08",
    "title": "Lichtenberg erstellt Wirtschaftsflächenkonzept",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat sich vorgenommen bis Dezember 2022 ein Wirtschaftsflächenkonzept für den Bezirk zu erstellen. Das Konzept soll Maßnahmen benennen und Instrumente empfehlen, um die bestehenden Gewerbeflächen für eine gewerbliche und industrielle Nutzung zu erhalten und regionale Wachstumspotenziale zu identifizieren. Das Lichtenberger Wirtschaftsflächenkonzept soll künftig als Arbeitsgrundlage für die bezirklichen Genehmigungs- und Planungsbehörden dienen. Es soll notwendige Entwicklungsmaßnahmen sowie die gewerblichen Bedarfe identifizieren und die für eine Umsetzung notwendigen Planungsinstrumente benennen.\n  \n\n    Das Konzept wird erstellt, weil die Nachfrage nach Gewerbeflächen im Land Berlin steigt, während es innenstadtnah an Flächen mangelt. Zusätzlich stehen viele Mieter und Mieterinnen auf Bestandsgewerbeflächen aufgrund steigender Kauf- und Mietpreise unter wirtschaftlichem Druck, auch in Lichtenberg. Gleichzeitig finden sich im Bezirk Entwicklungspotenziale, die es zu erschließen gilt.\n  \n\n    Das Bezirksamt Lichtenberg setzt mit der Erarbeitung des bezirklichen Wirtschaftsflächenkonzeptes den Senatsbeschluss „Vielfältige Gewerbestrukturen schützen“ um. Dieser sieht bezirkliche Vertiefungen zu den Maßnahmenvorschlägen des StEP (Stadtentwicklungsplan) Wirtschaft 2030 auf bezirklicher Planungsebene vor. Für die Konzeptausarbeitung ist bereits ein Planungsbüro beauftragt worden.\n  \n\n    Lichtenbergs Wirtschaftsstadtrat Kevin Hönicke (SPD): „Das Wirtschaftsflächenkonzept wird einen weiteren und notwendigen Beitrag leisten, die begehrten Gewerbeflächen des Bezirks zu erhalten, sie weiterzuentwickeln und zu qualifizieren. Denn auch unsere Gewerbeflächen müssen fit für die Zukunft gemacht werden, damit Lichtenberg ein wichtiger und zukunftsfähiger Wirtschaftsstandort bleibt. Gleichzeitig bieten wir damit den Lichtenberger Unternehmen – und denen, die es werden wollen – die dringend notwendige Planungssicherheit. Dies sichert bestehende und schafft neue Arbeitsplätze.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Phillip Braune\n    Telefon: (030) 90296-4331\nE-Mail\n\n"
}