{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1143885.php",
    "date": "2021-11-09",
    "title": "Gedenken an die Pogromnacht: Statement der Bildungsverwaltung an der Klagemauer in Jerusalem",
    "text": "\n\n    Mit einer klaren Botschaft an der Klagemauer in Jerusalem will die Senatsbildungsverwaltung ein sichtbares Statement setzen, um an die Pogromnacht vom 9. November 1938 in Deutschland zu erinnern. Im Namen von Sandra Scheeres, Senatorin für Bildung, Jugend und Familie, soll es dort heißen: „Erinnern heißt wachsam bleiben. Wachsam gegen jede Form von Antisemitismus und bewusst für unsere gemeinsame Verantwortung für jüdisches Leben in Deutschland. Erinnern heißt, aus der Vergangenheit zu lernen und junge Menschen zu bilden: Für Antisemitismus ist kein Platz in unserer Gesellschaft!”\n  \n\n    Dieses wie zahlreiche andere Statements zum 9. November 1938 wird die globale interreligiöse Initiative ‚Let there be light‘ an die Klagemauer projizieren und auf ihrer Homepage sichtbar machen. Die Initiative ist eine Kooperation des ‚Remembrance Forum Germany’ und des ‚March of The Living‘. Die dort versammelten Statements sollen ein Zeichen gegen Diskriminierung und Hetze setzen.\n  \n\n    Diese Aktion unterstreicht die zahlreichen Maßnahmen zur Antisemitismusprävention, die an den Berliner Schulen bereits stattfinden. Erinnert sei beispielweise daran, dass im Jahr 2017 ein Kooperationsvertrag mit der Gedenkstätte Yad Vashem abgeschlossen wurde. Im Rahmen dieser Kooperation reisen Berliner Lehrerinnen und Lehrer in einem Austauschprogramm nach Yad Vashem, um sich über neue didaktische Zugänge zur Vermittlung historisch-politischer Bildungsarbeit im Zusammenhang mit dem Holocaust zu informieren – und dieses Wissen als Multiplikatorinnen und Multiplikatoren in die Berliner Schullandschaft hineintragen.\n  \n\n    Das begegnungspädagogische Angebot „Meet to respect“ bringt Rabbiner und Imame zusammen in Schulklassen, um gemeinsame Wurzeln der monotheistischen Religionen zu betonen und Vorurteile abzubauen. Mit dem „Blumenstraußprojekt“ werden seit 2006 Holocaust-Überlebende von Schülerinnen und Schülern geehrt und befragt.\n  \n\n    Die Senatsbildungsverwaltung hat den Schulen darüber hinaus in den vergangenen Jahren zahlreiche neue Unterrichtsmaterialien zum Umgang mit Antisemitismus zur Verfügung gestellt. Darüber hinaus ist sich die Senatsverwaltung für Bildung, Jugend und Familie der Ambivalenz dieses Gedenktages bewusst. Der Tag des Mauerfalls am 9. November 1989, aber auch die Ausrufung der Republik am 9. November 1918 werden im Rahmen der politischen Bildung an den Schulen ebenfalls eine wichtige Rolle spielen.\n  \n"
}