{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1075587.php",
    "date": "2021-04-15",
    "title": "Luca-App ab sofort im Gesundheitsamt Reinickendorf",
    "text": "\n\n    Das Gesundheitsamt Reinickendorf hat die technischen Voraussetzungen zur Nutzung der Luca-App vollständig umgesetzt, so dass die Luca-App ab sofort auch in Reinickendorf genutzt werden kann. Reinickendorf erfüllt damit als erster Bezirk in Berlin die Vorgaben des Senats zur Einführung des Systems zur digitalen Kontaktpersonennachverfolgung vollständig.\n  \n\n    Die Luca-App ermöglicht eine schnelle und lückenlose Kontaktrückverfolgung insbesondere bei Covid-19-Infektionen im Austausch mit den Gesundheitsämtern. Die App kann Veranstaltenden, Betreibenden und dem Einzelhandel die mühsame papiergebundene Erfassung und Archivierung von Kontaktdaten ersparen. Die Erfassung und Übermittlung erfolgt digital, alle Daten von Kontaktpersonen können schnell und medienbruchfrei in die digitalen Systeme des Gesundheitsamts Reinickendorf übernommen werden.\n  \n\n    Bezirksgesundheits- und Wirtschaftsstadtrat Uwe Brockhausen (SPD): „Das Gesundheitsamt schafft mit der technischen Umsetzung für die Nutzung der Luca-App eine wichtige Voraussetzung, dass beispielsweise Gastronomie, Einzelhandel und Veranstaltungen bei weiteren Schritten zur Reduzierung der Kontaktbeschränkungen wieder starten zu können. Wir möchten Kundinnen und Kunden sowie Gewerbetreibenden die Möglichkeit anbieten, auch eine digitale Erfassung der Kundenkontaktdaten zu nutzen, um die für die Entwicklung der Pandemie wichtige Aufgabe der Kontaktpersonennachverfolgung sicherstellen zu können. Luca ist eine Möglichkeit, dass wir Schritt für Schritt wieder unseren normalen Alltag zurückgewinnen können.“\n  \n\n    Weitere Informationen erhalten Sie unter www.luca-app.de, interessierte Bürgerinnen und Bürger sowie Gewerbetreibende können sich unter www.luca-app.de/mein-luca registrieren.\n  \n"
}