{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1129357.php",
    "date": "2021-09-23",
    "title": "Einzelausstellung ZURÜCK BLEIBEN (2.10.-6.11.21) von Matthieu Martin eröffnet in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 2. Oktober von 13 bis 19 Uhr findet die Eröffnung der Einzelausstellung ZURÜCK BLEIBEN von Matthieu Martin in der galerie weisser elefant statt.\n  \n\n    Die Arbeiten von Matthieu Martin sind geprägt von Differenzen zwischen Nähe und Ferne, Offenem und Verborgenem. In der Ausstellung präsentiert der Künstler unter anderem Arbeiten seiner Serie „Sprayed“. In dieser Serie werden die Seiten von Graffiti-Magazinen mit Sprühfarbe überzogen, um die im Inneren des Magazins abgebildeten Graffitis zu entfernen. Kleinere Formate sowie größere Bilder dieser Reihe werden zusammen mit Martins Objekten „Rolling Stones“, Steine auf Rädern, in den Räumen der Galerie zu sehen sein. Diese korrespondieren mit den ruhigen, kontemplativen Flächen seiner Bilder.\n    Das Verbergen und Verstecken von Sinn gehört zur Strategie des Künstlers, der sich auch gern mit Absperrungen beschäftigt, sei es im Straßenverkehr oder beim Betrachten von Werken, die im Museum vor Beschädigung, zugleich aber auch vor näherem Kennenlernen geschützt werden.\n  \n\n    Matthieu Martin wurde 1986 in Bayeux, Frankreich, geboren. Seine Arbeit steht im direkten Zusammenhang mit dem urbanen Raum: Im Alter von 14 Jahren entdeckte der Künstler Graffiti-Kunst für sich, welche sein weiteres Schaffen nachhaltig prägte.\n  \n\ngalerie weisser elefant\n    Auguststraße 21 I 10117 Berlin\ngalerieweisserelefant.de\n    #kulturmitte\n  \n\n    Die Galerie ist nicht barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an: mail@galerieweisserelefant.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}