{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1129860.php",
    "date": "2021-09-24",
    "title": "Ausgezeichnet: Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamtes Charlottenburg-Wilmersdorf ist Vorbild für nachhaltige Entwicklung",
    "text": "\n\n    Das Bundesministerium für Bildung und Forschung und die Deutsche UNESCO-Kommission haben am Freitag, 24. September 2021, erstmalig im neuen UNESCO-Programm „BNE 2030“ die Nationale Auszeichnung – Bildung für nachhaltige Entwicklung (BNE) vergeben.\n  \n\n    Andrea Ruyter-Petznek, Leiterin des Referats Bildung in Regionen, Bildung für nachhaltige Entwicklung im Bundesministerium für Bildung und Forschung, und der Generalsekretär der Deutschen UNESCO-Kommission Dr. Roman Luckscheiter ehrten 25 Akteur*innen für ihr herausragendes Engagement für Bildung für nachhaltige Entwicklung.\n    Die 25 ausgezeichneten Initiativen erreichen Menschen mit innovativen Bildungsangeboten, Inhalten und Ideen und befähigen Lernende, aktiv und verantwortungsvoll an der Gestaltung einer nachhaltigen Zukunft mitzuwirken.\n  \n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirks Charlottenburg-Wilmersdorf überzeugte die Jury durch ein beispielhaftes Engagement für BNE und einen besonderen Einsatz für die Globalen Nachhaltigkeitsziele (Sustainable Development Goals) der Vereinten Nationen. Mit Projekten wie dem Nachhaltigkeitsplaner 2021 für die Berliner Verwaltung, der Filmreihe #2030 und dem Berliner Möhrchenheft bietet die SBNE eine breite Palette zur Sensibilisierung und Bildung für die Themen der nachhaltigen Entwicklung.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Wir freuen uns sehr über die Auszeichnung. Sie honoriert das vielfältige Engagement unserer bezirklichen Initiativen und der Stabsstelle, die sich die letzten Jahre gemeinsam für die Umsetzung der Nachhaltigkeitsziele eingesetzt haben. Auch in Zukunft werden wir uns mit Bürger*innen, Verwaltung und Multiplikator*innen für die Umsetzung der Agenda 2030 engagieren– gemeinsam für eine gerechte Welt.\n  \n\n    Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) auf der BNE-Akteurskarte:\nhttps://www.unesco.de/bildung/bne-akteure/bezirksamt-charlottenburg-wilmersdorf-abteilung-stadtentwicklung-bauen-und\n\n\nHintergrund\n\n\n    2020 riefen die Vereinten Nationen die „Dekade des Handelns“ aus, um die globalen Nachhaltigkeitsziele bis 2030 zu erreichen. Die UNESCO startete ihr Programm „Bildung für nachhaltige Entwicklung: die globalen Nachhaltigkeitsziele verwirklichen“ (kurz „BNE 2030“) im Anschluss an das UNESCO-Weltaktionsprogramm Bildung für nachhaltige Entwicklung (2015-2019).\n  \n\n    Im neuen UNESCO-Programm „BNE 2030“ zeichnen das Bundesministerium für Bildung und Forschung und die Deutsche UNESCO-Kommission Initiativen aus, die die Erreichung der globalen Nachhaltigkeitsziele fördern und Menschen befähigen, Veränderungen zu bewirken. Eine Auszeichnung bescheinigt erfolgreichen Bewerberinnen und Bewerbern die Förderung qualitativ hochwertiger Bildungsangebote sowie wirkungsvolles und zukunftsorientiertes Engagement mit Tragweite für eine nachhaltige Entwicklung. Die ausgezeichneten Initiativen stellen sich auf der BNE-Akteurskarte vor. Sie profitieren von Austausch und Vernetzung in einem Netzwerk hochwertiger Bildungsinitiativen zur nachhaltigen Entwicklung.\n  \n\nBildung für nachhaltige Entwicklung\n\n\n    Nachhaltige Entwicklung bedeutet, Menschenwürde und Chancengerechtigkeit für alle in einer intakten Umwelt zu verwirklichen. Bildung ist für eine nachhaltige Entwicklung zentral. Sie versetzt Menschen in die Lage, Entscheidungen für die Zukunft zu treffen und abzuschätzen, wie sich eigene Handlungen auf künftige Generationen oder das Leben in anderen Weltregionen auswirken. In der globalen Nachhaltigkeitsagenda 2030 der Vereinten Nationen ist die Umsetzung von BNE als Ziel für die Weltgemeinschaft festgeschrieben. Im Anschluss an das UNESCO-Weltaktionsprogramm Bildung für nachhaltige Entwicklung (2015 – 2019) beteiligt sich Deutschland am UNESCO-Folgeprogramm „BNE 2030“, das eng an die Agenda und ihre 17 globalen Nachhaltigkeitsziel geknüpft ist.\n  \n\n    Kontaktdaten:\n    Lidia Perico\n    Bezirksamt Charlottenburg-Wilmersdorf\n    Abteilung Stadtentwicklung, Bauen und Umwelt\n    Stabsstelle Bildung für nachhaltige Entwicklung (SBNE)\n    Otto-Suhr-Allee 100\n    10585 Berlin\n    @filmreihe2030\n    @sbne_berlin\n    www.sbne.de\n    YouTube: SBNE Berlin\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}