{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2021/pressemitteilung.1152452.php",
    "date": "2021-12-01",
    "title": "Verfassungsbeschwerde gegen Hauptstadtzulage unzulässig",
    "text": "\n\n    Die Verfassungsbeschwerde gegen die sogenannte Hauptstadtzulage (Art. 3 Nr. 2 des Haushaltsumsetzungsgesetzes vom 11. Juni 2020, GVBl. S. 535) ist wegen fehlender Rechtswegerschöpfung unzulässig. Das hat der Verfassungsgerichtshof des Landes Berlin mit Beschluss vom 17. November 2021 entschieden.\n  \n\n    Der Beschwerdeführer ist Beamter der Besoldungsgruppe A 16. Er macht geltend, dass die nur für Beamten bis einschließlich der Besoldungsgruppe A 13 geltende monatliche Hauptstadtzulage in Höhe von 150,- Euro gegen das in Art. 10 Abs. 1 der Verfassung von Berlin verankerte Willkürverbot verstoße. Es gebe keinen Grund für eine Ungleichbehandlung der Beamten bis zur Besoldungsgruppe A 13 und derjenigen der Besoldungsgruppen über A 13.\n  \n\n    Der Verfassungsgerichtshof begründet seine Entscheidung damit, dass der fachgerichtliche Rechtsweg nicht erschöpft ist. Der Beschwerdeführer muss sich grundsätzlich darauf verweisen lassen, sein Begehren zunächst vor den Verwaltungsgerichten zu verfolgen. Die Voraussetzungen, unter denen der Verfassungsgerichtshof ausnahmsweise über eine vor Erschöp-fung des Rechtswegs eingelegte Verfassungsbeschwerde in der Sache entscheiden kann, liegen nicht vor. Es ist nicht erkennbar, dass dem Beschwerdeführer ein schwerer und unabwendbarer Nachteil droht. Der Verfassungsbeschwerde kommt auch keine allgemeine Be-deutung zu. Hierfür reicht es nicht aus, dass von einer gesetzlichen Regelung – wie stets – eine Vielzahl von Adressaten betroffen ist. Bei der Abwägung über die Annahme eines Ausnahmefalls hat der Verfassungsgerichtshof insbesondere berücksichtigt, dass die Rechtslage hinsichtlich des einfachen Rechts durch die Fachgerichte noch nicht hinreichend vorgeklärt\n    ist.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 17. November 2021 – VerfGH 12/21\n\n"
}