{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1091087.php",
    "date": "2021-06-02",
    "title": "Stelle gegen konfrontative Religionsbekundungen beantragt - Neukölln setzt sich für bundesweites Pilotprojekt ein",
    "text": "\n\n    Neukölln hat gegenüber dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben die Bereitstellung von 59.000 Euro zur Einrichtung einer „Anlauf- und Dokumentationsstelle gegen konfrontative Religionsbekundung“ beantragt. Ziel des neuen Integrationsprojektes ist die Erfassung und Auswertung sowie die Verbesserung des Kenntnisstandes von Erscheinungsformen konfrontativer Religionsbekundungen.\n  \n\nBezirksbürgermeister Martin Hikel: „Gerade an Neuköllner Schulen entstehen immer wieder Konflikte durch das alltägliche Zusammentreffen der unterschiedlichen Religionen im Schulalltag. Konflikte, die aus dem Nichtverstehen, fehlender Akzeptanz oder auch wegen demonstrativ-provozierender religiöser Handlungen entstehen, werden hier auf dem Rücken der Religionen ausgetragen.\n  \n\n    Mit der Einrichtung einer Anlauf- und Registerstelle wollen wir nicht nur Vorfälle von konfrontativen Religionsbekundungen erfassen und bewerten, sondern letztlich passgenaue pädagogische Strategien für die Schulen erarbeiten und diese bei der Entwicklung von Interventionen beratend begleiten. Letztlich soll dies religiös verwurzelte Konflikte zwischen jungen Menschen vermeiden und den sozialen Frieden festigen. Ein bundesweites Pilotprojekt, mit dem Neukölln hier vorangeht.“\n  \n\nJugendstadtrat Falko Liecke: “Wenn junge Mädchen zum Tragen eines Kopftuchs genötigt werden, muslimisch aussehende Frauen beleidigt werden, weil sie Schweinefleisch kaufen, Nichtmuslime als Ungläubige ausgegrenzt und rassistisch beleidigt werden oder andere vermeintlich religiöse Vorschriften demonstrativ in die Öffentlichkeit getragen werden, ist das ein Problem für das friedliche Zusammenleben.\n  \n\n    Nicht immer steckt eine tatsächliche religiöse Radikalisierung dahinter. Gerade bei Jugendlichen sind es oft auch alterstypische Delinquenz oder kulturelle Konflikte, die dahinterstehen. Genau hinsehen müssen wir aber in jedem Fall. Konfrontative Religionsausübung ist damit nicht zwingende Vorstufe einer islamistischen oder anderweitigen Radikalisierung, sondern zunächst ein individuelles Phänomen, das eine pädagogische – nicht in jedem Fall polizeiliche – Intervention beim handelnden Jugendlichen auslösen muss. Gleichzeitig müssen Radikalisierungstendenzen aber mitgedacht werden und können so noch frühzeitiger systematisch erfasst werden. Solche Fälle verlässlich zu dokumentieren schließt auch eine Lücke in der bisher nur auf Einzelfälle beschränkten Wahrnehmung. Mein Ziel ist es, dass damit auch Strukturen sichtbar werden. Wir wissen, dass im Umfeld extremistischer Moscheen mehr Vorfälle bekannt werden.“\n  \n\n    Die Anlauf- und Dokumentationsstelle, initiiert von der Integrationsbeauftragten des Bezirksamtes Neukölln, wird sich im Sinne einer langfristigen Kooperation gegen Radikalisierung mit anderen Antidiskriminierungs- und Registerstellen im Bezirk abstimmen.\n  \n\n    Die Stelle soll in den Neuköllner „Partnerschaften für Demokratie“ im Rahmen des Bundesprogramms „Demokratie leben!“ gefördert werden. Vorbehaltlich der Bewilligung der erforderlichen zusätzlichen Mittel in Höhe von 59.000 Euro für das Jahr 2021 soll das vom Verein für Demokratie und Vielfalt in Schule und beruflicher Bildung (DeVi e.V.) durchgeführte Projekt so bald wie möglich starten.\n  \n"
}