{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/assets/pressemitteilung.1105437.php",
    "date": "2021-07-12",
    "title": "Place2be.Berlin – Wir laden die queere Szene nach Berlin ein",
    "text": "\n\nBerlin bleibt bunt und vielfältig: Tourismus innerhalb der LGBTQI*-Community soll nach den Corona-Einschränkungen weiter gefördert werden\n\n\n    Berlin ist „the place to be“ für Menschen, die sich der LGBTQI*-Szene zuordnen (lesbisch, schwul, bisexuell, trans, queer, inter, *). Das vermittelte die Kampagne Place2be.Berlin des Magazins SIEGESSÄULE mit Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe bereits im Sommer/Herbst 2020. Mit dem derzeitigen Pandemiegeschehen und den weiteren Lockerungen gibt es Grund zum Optimismus, denn Berlin freut sich wieder auf Besuch!\n  \n\n    Mit „Place2be.Berlin“ sollten gezielt Besucher:innen aus der Zielgruppe LGBTQI* eingeladen werden, Berlins Szene-Vielfalt zu besuchen. Open-Air Locations laden ein, sich wieder zu treffen, ob im Freiluft-Kino, in Biergärten oder bei Tanzveranstaltungen unter freiem Himmel. Freibäder, Parks, Freiflächen, Seen und Sehenswürdigkeiten locken ein internationales Publikum an. Und auch Indoor geht es wieder weiter mit interessanten Szene-Locations, Theatern und Ausstellungen, die sich, unter Einhaltung der Hygieneregeln, alle etwas haben einfallen lassen.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin vermisst seine Gäste, denn sie machen unsere Stadt bunter, aufregender und vielfältiger! Unsere Metropole ist ein Sehnsuchtsort für viele – besonders für die queere Community. Deshalb freue ich mich, dass die Tourismus-Kampagne Place2be.Berlin, die sich explizit an die LGBTQI*-Szene richtet, nun schon zum zweiten Mal startet. An alle queeren Besucherinnen und Besucher: Ihr seid hier herzlich willkommen und Berlin mit seinen vielen besonderen Orten freut sich auf euch!“\n     \n    Berlin als Ort, an dem vieles möglich ist, an dem alle so sein und leben können, wie sie möchten, erfüllt gerade nach dem die Sehnsucht vieler queerer Besucher:innen, endlich wieder nach den vielen Einschränkungen unter Seinesgleichen sein zu können, sich zu begegnen, gegenseitig zu inspirieren und zu bereichern. Denn: Queer is here!\n  \n\n    Konzipiert und umgesetzt von Berlins auflagenstärkstem Stadtmagazin SIEGESSÄULE – Queer in Berlin – wurde mit Unterstützung der Senatsverwaltung für Wirtschaft, Energie und Betriebe eine völlig neue Ansprache aus der Zielgruppe heraus an die eigene Zielgruppe entwickelt. Die Videostatements von Szene-Persönlichkeiten, die ihre Lieblingsorte in Berlin vorstellen, erfreuen sich bereits großer Beliebtheit und werden nun fortgesetzt mit der Sängerin Wilhelmine und der Peformancekünstlerin Sanni Est.\n  \n\n    Lesbische DJs, schwule Künstler und großartige Dragqueens führen zu Lieblingsplätzen und erklären, was Berlin für sie besonders macht. Neu hinzu kommt eine Podcast-Reihe in der Akteur:innen der Berliner Community über ihre Arbeit und ihre Vision für die Stadt reflektieren und unterhaltsam darüber plaudern, was an Berlin einzigartig ist. Im Weiteren werden liebevoll zusammengestellte queere Stadtführungen angeboten, die Bekanntes aber auch Neues und Unentdecktes der Regenbogenhauptstadt für ein interessiertes Publikum aufbereiten und erfahrbar machen.\n  \n\nManuela Kay, Geschäftsführerin des Special Media SDL Verlags und Verlegerin der SIEGESSÄULE: „Nach den guten Erfahrungen mit dem Start der Kampagne letztes Jahr, möchten wir daran anknüpfen. Auch wenn noch immer Vorsicht beim Reisen und bei Zusammenkünften mit anderen Menschen geboten ist, so möchten wir dazu beitragen, die Stadt wieder zu beleben und die queere Welt bei uns willkommen zu heißen. Wir brauchen den Besuch bei uns wie eine frische Brise nach dem Lockdown, und die internationale Szene braucht auch wieder eine ordentliche Dosis Berlin!“\n  \n\n    Kampagnenwebseite: www.Place2be.berlin\n    Instagram-Account der Kampagne: www.instagram.com/place2be.berlin\n\n"
}