{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1120367.php",
    "date": "2021-08-27",
    "title": "„Spandauer Sportlerehrung 2020“",
    "text": "\n\nBezirkliche Ehrung für Spandaus erfolgreichste Athletinnen und Athleten\n\n\n    Auch in sportlicher Hinsicht war das pandemiegebeutelte 2020 kein leichtes Jahr. Umso größer wiegt die Freude der Spandauer Sportlandschaft über 109 stolze Titelträgerinnen und Titelträger in den unterschiedlichsten Disziplinen. Rund 70 der Top-Athletinnen und Athleten waren am Donnerstag der Einladung des Bezirksamtes zur traditionellen Spandauer Sportlerehrung gefolgt. Coronabedingt fand die Veranstaltung in diesem Jahr zwar in einem etwas anderen Format in der Freizeitsportanlage Südpark statt, der festlichen Stimmung tat das aber keinen Abbruch.\n  \n\n    Spandaus Bezirksbürgermeister und Sportstadtrat Helmut Kleebank nahm die Ehrungen der anwesenden Sportlerinnen und Sportler wie gewohnt persönlich vor – ein letztes Mal in seiner Amtszeit: „Das zurückliegende Jahr war sicherlich auch für den Sport eine enorme Herausforderung. Doch trotz der zahlreichen pandemiebedingten Einschränkungen haben Spandaus Sportlerinnen und Sportler erneut Bestleistungen gezeigt und teils überregionale Erfolge feiern können. Das verdient unser aller Respekt. Mein Dank gilt jedoch nicht nur den Leistungsträgerinnen und Leistungsträgern des Spandauer Spitzen- und Breitensports, sondern auch allen Unterstützerinnen und Unterstützern, den vielen Vereinen und Ehrenamtlichen, ohne die all diese sportlichen Höchstleistungen gar nicht möglich wären.“\n  \n\n    Als jüngste Titelträgerin wurde die 11-jährige Thien-Cathrin Tusche von den Wasserfreunden Spandau 04 e.V. geehrt, die 2020 Deutsche Meisterin im Stand-Up-Paddeling wurde. Besonderer Programmpunkt war die feierliche Enthüllung des Ruhmessteins zu Ehren des KSV Havelbrüder e.V. auf dem WALK OF FAME des Spandauer Sports. Der Verein stellt schon seit Jahren Sportlerinnen und Sportler für die Deutschen Nationalmannschaften. Musikalische Untermalung gab es von einem jungen Künstler-Duo der Kreativmolkerei.\n  \n\n    Für weitere Informationen steht Frau Grant aus dem Fachbereich Sport zur Verfügung: sportlerehrung@ba-spandau.berlin.de, Tel.: 90279 3435 / 2725\n  \n"
}