{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1112183.php",
    "date": "2021-08-03",
    "title": "Aufruf: Wir freuen uns über ehrenamtliche Verstärkung in den Freizeitstätten am Ostpreußendamm und am Teltower Damm!",
    "text": "\n\n    Unsere bezirklichen Seniorenfreizeitstätten haben seit Juni wieder geöffnet und bieten ein buntes Programm für ihre Gäste an. Für die Freizeitstätten am Ostpreußendamm und am Teltower Damm suchen wir Ehrenamtliche, die dazu beitragen, dass das Angebot noch erweitert werden kann.\n\n\n    Kommunikationszentrum am Ostpreußendamm\n  \n\n    Das Kommunikationszentrum am Ostpreußendamm in Lichterfelde mit seiner repräsentativen, säulenverzierten Fassade ist ein echtes architektonisches Schmuckstück. Die hellen Räume der Villa laden unter dem Motto „Vielfalt Leben“ zu interkulturellen Veranstaltungen ein. An dem liebevoll gestalteten Garten haben Ehrenamtliche ihren Anteil. Die Sonnenterrasse bietet Platz zur Entspannung und zu Gruppenaktivitäten im Freien – Grillabende und Tanz inklusive.\n  \n\n    Freizeitstätte Süd\n  \n\n    Die großzügig gestaltete Freizeitstätte Süd am Teltower Damm in Zehlendorf präsentiert sich unter dem Motto „Gesund leben“ mit einem neu angelegten Heil- und Kräutergarten. Neben gezielten Angeboten rund um das Thema Gesundheit im Alter wird hier auch ein Therapiehund eingesetzt, der zum Wohlbefinden der Gäste beiträgt. Auch Personen mit LSBTI-Orientierung sollen von dem Programm angesprochen werden – u. a. in Form eines Stammtisches.\n  \n\nHelfende Hände für Haus und Garten sind sehr willkommen.\n\n\n    Zu den ehrenamtlichen Tätigkeiten gehören:\n  \n\nGästeservice (Gespräche mit Gästen führen, bewirten, kassieren)\n    \nVeranstaltungen vor- und nachbereiten\n    \nKüchentätigkeiten und leichte Servicehilfen\n    \nÜbernahme von Sonderaufgaben (Gartenpflege, Dekorationsarbeiten)\n    \nLeitung von Freizeitgruppen\n    \n\n\nWenn Sie Freude und Interesse am Umgang mit Menschen haben, eine gute Portion Einfühlungsvermögen mitbringen, ein offenes Ohr für unsere älteren Bürgerinnen und Bürger haben und Sie sich in einem Team mit Ihren Kenntnissen und Erfahrungen einbringen möchten, dann haben wir für Sie ein attraktives Betätigungsfeld.\n\n\n    Wir bieten Ihnen:\n  \n\n    • eine intensive Einarbeitung\n    • Aufwandsentschädigung\n    • Unfall- und Haftpflichtversicherung\n    • Fortbildungen\n    • jährliche Dankesveranstaltung mit Brunch\n    • das gute Gefühl, andere glücklich zu machen\n  \n\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Sie!\n\n\n    Weitere Auskünfte und Ansprechpersonen\n  \n\n    Für weitere Auskünfte, auch zu Ehrenämtern im Gratulationsdienst, steht Ihnen Frau Weidner gerne zur Verfügung.\n    Tel.: 030/90299-2843 oder E-Mail: soz.ehrenamt@ba-sz.berlin.de\n\n\n    Nähere Informationen zur Freizeitstätte erhalten Sie auch von der Leiterin des Kommunikationszentrums, Frau Müller, Ostpreußendamm 52, Tel.: 030/772 60 55\n    sowie von der Leiterin der Freizeitstätte Süd, Frau Stahl, Teltower Damm 226, Tel. 030/84 50 77 60.\n  \n"
}