{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1141103.php",
    "date": "2021-11-01",
    "title": "Berlin geht voran – neue Strategie zur Armutsprävention",
    "text": "\n\n    Die Staatssekretärin für Jugend und Familie Sigrid Klebba hat heute in Berlin den 2. Fachtag der Berliner Landeskommission zur Prävention von Kinder- und Familienarmut eröffnet. Die Veranstaltung bildet den Auftakt zur Umsetzung einer neuen gesamtstädtischen und umfassenden Strategie zur Armutsprävention. Berlin hat als erstes Bundesland eine solche Strategie erarbeitet. Ziel ist es, berlinweit eine passgenaue Unterstützungsstruktur für arme Kinder und deren Familien zu entwickeln. Zudem sollen vorhandene Angebote und Maßnahmen auf ihre Wirkung überprüft werden. Die beteiligten Akteurinnen und Akteure sollen beim Aufbau einer lückenlosen Angebotsstruktur in den Bezirken zukünftig noch besser zusammenarbeiten.\n  \n\nStaatssekretärin Sigrid Klebba: „Armut – gerade auch bei Kindern und Jugendlichen – hat verschiedene Ursachen. Eine nachhaltige Armutsprävention kann deshalb nur ressortübergreifend gelingen. Die Berliner Strategie zur Armutsprävention greift diesen Ansatz konsequent auf. Jetzt muss es darum gehen, auf allen Ebenen mit mehr Koordination und Kooperation Angebote passend zu den Bedürfnissen der Zielgruppe zu gestalten und sie wirksamer zu machen.“\n  \n\n    Schwerpunkt des Fachtags bilden die Strategischen Leitlinien zur Umsetzung der Präventionsarbeit: Bezirkliche Strategien vor Ort und landesweite Bausteine werden gezielt aufeinander abgestimmt, Räume mit Armutslagen erhalten mehr Ressourcen, Fachkräfte sollen stärker für Armut sensibilisiert und die Wirksamkeit von Angeboten gestärkt werden.\n  \n\n    Die neue Berliner Strategie zur Armutsprävention haben die Mitglieder der Landeskommission zur Prävention von Kinder- und Familienarmut unter Federführung der Senatsverwaltung für Bildung, Jugend und Familie erarbeitet. Die Landeskommission wurde 2017 vom Berliner Senat einberufen, um ein ressortübergreifendes Handeln zur Armutsprävention zu entwickeln. Begleitend zum ersten Bericht über die gesamtstädtische Strategie veröffentlichte die Landeskommission die Expertise „Armutslagen von Kindern, Jugendlichen und ihren Familien in Berlin“ mit dem aktuellen Forschungs- und Datenstand.\n  \n\n    Beide Publikationen sind zu finden unter https://www.berlin.de/sen/jugend/jugend-und-familienpolitik/familienpolitik/kinder-und-familienarmut/\n\n"
}