{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1131448.php",
    "date": "2021-09-30",
    "title": "Erster Berliner Impfbus am 1. Oktober in Lichtenberg und Kreuzberg",
    "text": "\n\n    Ab Oktober sind in Berlin, beauftragt von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, vier doppelstöckige Impfbusse im Einsatz, um den Bürgerinnen und Bürgern der Hauptstadt ein bewegliches Impfangebot zu machen. Der erste Bus wird am Freitag, 1. Oktober 2021, von 9:30 bis 11:30 Uhr am Dong Xuan Center in Lichtenberg stehen und anschließend die Mevlana Moschee in Kreuzberg anfahren. Dort können sich die Berlinerinnen und Berliner von 12 bis 18 Uhr impfen lassen.\n  \n\nGesundheitssenatorin Dilek Kalayci: „Ich freue mich, dass die Berliner Impfbusse mit dem ersten Oktober nach und nach an den Start gehen und werbe sehr dafür, dass möglichst viele Berlinerinnen und Berliner einsteigen – ob für ihre Erst- oder Zweitimpfung oder insbesondere über 80-Jährige für ihre Auffrischungsimpfung. Halten Sie sich und Ihre Freund*innen, Partner*innen, Bekannten, Kolleg*innen und Verwandten auf dem Laufenden über die diversen Standorte der Busse und leisten auch Sie bitte Überzeugungsarbeit für das Impfen – denn das ist und bleibt Mittel Nummer eins bei der Bekämpfung der Corona-Pandemie.“\n  \n\n    In den ersten beiden Oktoberwochen liegt der Fokus auf Kooperationen mit der Tafel Berlin e.V., unter anderem mit Standorten in Steglitz-Zehlendorf, Reinickendorf und Neukölln, sowie den Berliner Hochschulen wie der Technischen Universität und der Alice Salomon Hochschule. Über die jeweiligen Standorte der Busse wird die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung unter www.berlin.de/sen/gpg/ tagesaktuell informieren.\n  \n\n    Die von den Berliner Hilfsorganisation betriebenen rollstuhlgerechten Impfbusse werden montags bis samstags im Einsatz sein. Das Impfangebot richtet sich an Personen ab zwölf Jahre. Aufklärungs- und Anamnesebögen sollen möglichst ausgedruckt und ausgefüllt mitgebracht werden. Für Berechtigte sind Auffrischungsimpfungen in den Impfbussen möglich. Die Ausstellung des digitalen Impfnachweises setzt das Vorzeigen eines Personalausweises voraus. Es steht der Impfstoff Moderna zur Verfügung.\n  \n\n    Die drei weiteren Impfbusse werden in den nächsten Tagen ebenfalls ihren Einsatz aufnehmen.\n  \n\nStandorte der Impfbusse am 1. Oktober 2021:\nDong Xuan Center, Herzbergstraße 128-139, 10365 Berlin Lichtenberg\n    Freitag, 1. Oktober 2021, 9:30 bis 11:30 Uhr\nMevlana Moschee e.V., Skalitzer Straße 131/132, 10999 Berlin Kreuzberg\n    Freitag, 1. Oktober 2021, 12 bis 18 Uhr\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}