{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1115498.php",
    "date": "2021-08-12",
    "title": "Das MakerMobil in Mitte unterwegs: 3D-Druck für Senioren und Kleidung selbst gestalten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Es gibt ein neues Angebot der Stadtbibliothek Berlin-Mitte: das MakerMobil. Das MakerMobil stellt als mobiler Kreativraum das Equipement für unterschiedlichste Mitmach-Formate und für experimentelles Lernen bereit und kommt dorthin, wo es gebraucht wird.\n  \n\n    An zwei Tagen im August kommt das MakerMobil zur Bibliothek Tiergarten-Süd: Montag, den 16.08.21 und Freitag, 20.08.21 jeweils stündlich von 11.00 bis 14.00 Uhr: 3D-Druck für Senioren – Einführung in den 3D-Druck\n  \n\n    Die Veranstaltung bietet einen ersten Eindruck in die Arbeit mit 3-D-Druckern. Wie funktioniert der Druck? Wo finde ich Objekte im Internet? Wie erstelle ich ein eigenes Projekt? Getreu dem Motto: “Da stellen wir uns mal ganz dumm” lernen wir die neue Technik kennen und am Ende kann Jede/Jeder ein kleines Objekt sein Eigen nennen. Die Veranstaltung findet im Rahmen der Berliner Seniorenwoche statt.\n  \n\n    Montag, den 16.08.21 und Freitag, den 20.08.21 jeweils von 15.00 bis 18.00 Uhr: Coole Caps, Stylische Shirts und tolle Taschen\n  \n\n    Textil-Druckwerkstatt für Kinder und Jugendliche: Das eigene Design wird mit Stift und Papier gestaltet: Tiere, Blumen, Namenszüge, Landschaften, Bilder. Ein Motiv und ein Kleidungsstück können auch schon mitgebracht werden. Anschließend werden im MakerMobil mithilfe von Schneideplotter und Transferpresse die Motive auf die Textilien gebracht.\n  \n\n    Für beide Veranstaltungen wird um Anmeldung wird gebeten unter:\n    Tel.: (030) 2300-3088 oder E-Mail: tiergarten-sued@stb-mitte.de oder vor Ort\n  \n\n    Die Teilnahme ist kostenfrei. Die Workshops finden unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Aktuelle Informationen: www.stadtbibliothek-mitte.berlin.de\n\n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/angebote/makerspace/makermobil/das-makermobil-kommt-896755.php\n\n\n    Kontakt: makermobil@stb-mitte.de\n\n\n    Bibliothek Tiergarten-Süd\n    10785 Berlin, Lützowstr. 27,\n    Tel.: (030) 2300-3088,E-Mail: tiergarten-sued@stb-mitte.de Mo-Fr 12.30 – 18.00 Uhr\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de an.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}