{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1066662.php",
    "date": "2021-03-19",
    "title": "Das Bezirksamt Tempelhof Schöneberg gratuliert Ernst Graf von Schwerin zur Auszeichnung mit dem Verdienstkreuz am Bande",
    "text": "\n\n    Am 12.01.2021 wurde Ernst Graf von Schwerin für seine Verdienste im Sport und die Gesellschaft durch Bundespräsident Frank-Walter Steinmeier das Verdienstkreuz am Bande verliehen\n  \n\n    Dazu Bezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Als 1. Vorsitzender des Judo Clubs Lichtenrade und Vorstandsmitglied des Berliner Ju-Jutsu Verbandes engagiert sich Herr Graf von Schwerin nun schon seit vielen Jahren für den Sport und den gesellschaftlichen Zusammenhalt in Tempelhof-Schöneberg und über die Bezirksgrenzen hinaus. Mit seinem Einsatz hat Herr Graf von Schwerin Herausragendes geleistet und er ist ein Vorbild für Kolleg_innen und Mitmenschen. Ich freue mich daher sehr über die Verleihung des Verdienstkreuzes am Bande für Herrn Graf von Schwerin und bedanke mich für sein großes Engagement.\n  \n\n    Herr Graf von Schwerin ist Träger des 5. Dan Ju-Jutsu und des 1. Dan Jiu-Jitsu, lizensierter Trainer für beide Stile und Kursleiter für Frauen -Selbstverteidigung sowie Gefahrenprävention für Kinder und Jugendliche.\n  \n\n    Der Judo-Club Lichtenrade e.V. ist ein anerkannter Stützpunktverein des Deutschen olympischen Sportbundes und hat als einer der ersten Vereine ein generationsübergreifendes Training eingeführt. Hier trainieren nun Sportler_innen jeden Geschlechts und jeden Alters gemeinsam.\n  \n\n    Darüber hinaus engagiert sich Herr Graf von Schwerin in Kooperationen mit mehreren Grundschulen und Kindertagesstätten in Verhaltenstrainings-Maßnahmen für Kinder im Bereich der Gewaltprävention und Stärkung der Selbstbehauptungsfähigkeit. Kinder erlernen Gefahren zu erkennen und zu vermeiden, Hilfe zu holen und sich gegebenenfalls auch zu verteidigen.\n  \n\n    Neben all seinen Aktivitäten im Sport setzt sich Herr Graf von Schwerin aktiv für die Integration geflüchteter Menschen ein. So hat er gemeinsam mit dem Berliner Ju-Jutsu Verband e.V., dem Arbeitsgebiet interkulturelle Aufgaben der Direktion 2 der Berliner Polizei und dem Landessportbund Berlin e.V. mit dem Judo-Club Lichtenrade die Leitung des Projektes “Integration durch Sport – Selbstverteidigung für Frauen und Mädchen” übernommen. Migrantinnen erwerben Techniken des Selbstschutzes und Empowerment und dabei geht es gleichzeitig auch um das gemeinsame Erlernen interkultureller Werte.\n  \n\n    Im Bereich des Wettkampfsportes konnte Herr Graf von Schwerin mit den Sportlern des Judo-Clubs Lichtenrade in den Jahren 2017, 2018 und 2019 den “Dieter Rast Gedächtnispokal” im Ju-Jutsu Fighting gewinnen.\n  \n\n    Für all diesen Einsatz verdient Herr Graf von Schwerin Wertschätzung, Anerkennung und Respekt.\n  \n\n    Das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland ist die einzige allgemeine Verdienstauszeichnung, die durch den Bundespräsidenten zur Würdigung hervorragender Verdienste um das öffentliche Leben verliehen wird.\n  \n"
}