{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121523.php",
    "date": "2021-09-01",
    "title": "4. Langer Tisch der Kulturen in Neu-Westend",
    "text": "\n\n    Der 4. Lange Tisch der Kulturen findet am Samstag, 4. September 2021, ab 17 Uhr am Branitzer Platz in Neu-Westend statt.\n  \n\n    Der Lange Tisch der Kulturen ist eine Gemeinschaftsveranstaltung von vielen lokalen Initiativen in Westend. Seit 2018 findet er jährlich statt und ist stetig gewachsen. Bezirksbürgermeister Reinhard Naumann wird die Veranstaltung am späten Nachmittag besuchen.\n    Zahlreiche Akteur*innen aus der Nachbarschaft rufen gemeinsam zum Kennenlernen und Austauschen unter Nachbar*innen auf. Im Vordergrund steht das persönliche Gespräch. Aus diesem Grund wird kein festes Programm gesetzt, sondern ein Rahmen für persönliche Gespräche geschaffen.\n  Es laden ein:\n  \nBENN Neu-Westend (Berlin Entwickelt Neue Nachbarschaften)\n    \nGemeinschaftsunterkunft Eschenallee (Prisod)\n    \nGemeinschaftsunterkunft Soorstraße (TAMAJA)\n    \nAufnahmeeinrichtung Kirschenallee (LfG-B)\n    \nFamilienzentrum Kastanienallee (Pestalozzi Fröbel Haus)\n    \nWillkommen im Westend\n    \nUlme 35 (interkulturanstalten e.V.)\n    \nEvang. Kirchenkreis\n    \nMANNA Kinder- und Jugendtreff\n    \nIntegrationslots*innen Charlottenburg-Wilmersdorf (Diakonisches Werk Steglitz-Zehlendorf)\n    \nJugendclub „Die Eiche“\n    \nVITA e.V.\n    \nPolizei Berlin (Präventionsabteilung des Abschnitts 22)\n    \nVilla Höhne\n    \nIG Reichsstraße\n    \nSOS Ensemble\n    \nOutreach\n    \nLOA Lernfreunde e.V.\n    \nSeituna e.V.\n    \n\n\n    Auch in diesem Jahr findet die gesamte Veranstaltung unter Einhaltung der pandemiebedingten Hygieneregeln statt.\n    Geplant ist eine wachsende lange Tafel aus zusammengestellten Tischen auf dem Branitzer Platz, an der alle Nachbar*innen aus Westend beisammensitzen und sich kennenlernen können. Aufgrund der Situation zum SARS-CoV-2-Virus wird auf ein offenes Buffet verzichtet. Die Nachbar*innen können ihr eigenes Essen mitbringen. Es gibt aber auch ein Catering (Fingerfood) mit Essensausgabe von Mitarbeiter*innen der Polizei. Darüber hinaus gibt es den Kaffeewagen des Vita e.V., der Kaffeespezialitäten anbietet.\n    Wie in den vergangenen Jahren ist die Polizei vertreten mit der Fahrradkodierung zur Diebstahlprävention.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}