{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1126795.php",
    "date": "2021-09-15",
    "title": "Spendenübergabe durch Frau Bezirksbürgermeisterin Richter-Kotowski an das SchutzengelWerk!",
    "text": "\n\n    Am Dienstag, dem 14. September 2021 wurde durch die Bezirksbürgermeisterin, Frau Cerstin Richter-Kotowski, gemeinsam mit Frau Regina Warwel vom Bundesverband der mittelständischen Wirtschaft, Unternehmerverband Deutschlands e.V. (BVMW) ein Spendenscheck i.H.v. 2.315,- EUR an die Geschäftsführerin, Frau Bianca Sommerfeld vom SchutzengelWerk überreicht.\n  \n\n    Die Geldspende wurde beim traditionellen 6. BVMW Business Golf Cup Berlin-Brandenburg gesammelt und soll dem bezirklichen Kinderhilfsprojekt auf Vorschlag der Bezirksbürgermeisterin zu Gute kommen. Im Schutzengel-Haus gibt es zahlreiche Angebote der Jugend- und Kinderhilfe. Angebote von Ausbildung, speziell Handwerk und Freizeitgestaltung in Naturnähe für Kinder und Jugendliche, insbesondere auch für schwer erziehbare und auffällige Kinder und Jugendliche in Kursen und mit betreutem Wohnen. Auch das Angebot von Yoga-Kursen, Ballett- und Tanzkursen, Kursen in Kochen, Basteln und Kunst, Hundeausbildung zur Therapie von Kindern und Jugendlichen sowie Hausaufgabenbegleitung stehen auf dem vielfältigen Programmangebot des Schutzengelwerks.\n  \n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq. Es ist sehr schön, dass hier die Möglichkeit besteht, solch großartiges Engagement auch monetär zu würdigen. Das Schutzengel-Haus Steglitz ist auch weiterhin auf Spenden angewiesen. Schon im August 2020 wurde das Schutzengel-Team von mir durch besonderes ehrenamtliches Engagement in der Corona-Pandemie ausgezeichnet. Ich bin sehr glücklich und stolz, solch tolle Menschen bei uns im Bezirk zu haben und möchte ihnen auch jetzt wieder meinen ganz besonderen Dank aussprechen.\n  \n\nWeitere Informationen zum Kinderhilfsprojekt unter: https://www.schutzengelwerk.de/kinderhilfe/projekte/31-schutzengel-haus\n\n\nWeitere Informationen zum Bundesverband mittelständische Wirtschaft, Unternehmerverband Deutschlands e.V. unter: https://www.bvmw.de/ansprechpartner/regina-warwel/\n\n"
}