{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1124991.php",
    "date": "2021-09-10",
    "title": "Neunter Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Dienstag, 14. September von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Parkviertel",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die von März bis September 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Lebenswerter Kiez Parkviertel – Zwischen grau und grün“ und in Zusammenarbeit mit Andreas Ideker von der Initiative Leben im Parkviertel hat die Stadtteilkoordination Parkviertel für Dienstag, 14. September 2021 ein vielfältiges Programm vorbereitet. Der Rundgang führt dabei zu vier Stationen:\n  \n\n    Los geht es um 15:00 Uhr am an der Ecke Ungarnstraße / Müllerstraße gelegenen Schillerpark-Center, wo Lissi Schröder und Simon Gückel von der Initiative Ein Schillerpark-Center für alle über potenzielle Nutzungsmöglichkeiten im Sinne eines Begegnungsortes für die Nachbarschaft informieren.\n  \n\n    Von dort aus führt die Route in den Schillerpark. Hier macht die Kiezsportlotsin Susanne Bürger vom bewegt e.V. auf Bewegungsangebote im öffentlichen Raum aufmerksam. Zudem thematisiert Herr Ideker hier die Müllproblematik und berichtet von seinen Clean-Ups.\n  \n\n    Weiter geht es zur Oxforder Straße 4, dem Sitz des Freunde alter Menschen e.V. Ayten Kaufmann und Claudia Liebscher stellen das Konzept Wohnen im Alter und Nachbarschaftshilfe vor.\n  \n\n    Abschließend führt der Rundgang in den Gemeinschaftsgarten Rote Beete an der Müllerstraße 74, wo sich gleich mehrere Initiativen und Akteure präsentieren. Nele Rathke von der Initiative Parkcafé Rehberge spricht über dessen Wiederbelebung. Viktor Herrmann und Philipp Schalldach von der Initiative Tag des guten Lebens erzählen von der Straße der Nachbarschaft und zum Thema urbane Mobilität. Und zu guter Letzt stellen Alexandre Bocage und Anabelle Cabon sich und ihren Garten, der seit 2017 als Kooperation der Centre Francais de Berlin gGmbH mit der direkten Nachbarschaft des Englischen Viertels besteht, selbst vor.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei. Um Anmeldung per E-Mail an stk-parkviertel@berlin.de oder per Telefon unter 0172 3751406 wird gebeten.\n  \n\nAnmeldung und weitere Informationen:\n    Stadtteilkoordination Parkviertel\n    Damla Corvaglia\n    Zukunftshaus Wedding (Paul Gerhardt Stift Soziales gGmbH)\n    Müllerstraße 56-58\n    13349 Berlin\n    Tel.: 0172 3751406\n    E-Mail: stk-parkviertel@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}