{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1101717.php",
    "date": "2021-06-30",
    "title": "Temporäre Skulptur »Surplus« von Ingrid Ogenstedt auf dem Rathausvorplatz neben der Galerie Wedding",
    "text": "\n\n    D*ie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:*\n  \n\n    Auf dem Rathausvorplatz neben der Galerie Wedding ist bis zum 21. Juli die Skulptur „Surplus“ von der Künstlerin Ingrid Ogenstedt zu sehen sein, kuratiert von Solvej Helweg Ovesen.\n  \n\n    Auf Einladung der Galerie Wedding hat die schwedische Künstlerin Ingrid Ogenstedt eine fast vier Meter hohe Skulptur für den Rathausvorplatz in Wedding entwickelt. Die Form erinnert an ein monumentales Tor oder Portal, überwachsen mit Gras. “Surplus” bedeutet Mehrertrag oder Überschuss. Die Arbeit ist Teil des Programms “Anders Existieren” in der Galerie Wedding.\n    Die Künstlerin arbeitet mit großen, skulpturalen Projekten und Zeichnungen. Sie verwendet dafür natürliche Materialien, um die Idee von Natur und Kultur als polare Gegensätze zu hinterfragen. Die Skulpturen werden oft vor Ort gebaut und existieren in einem zeitlich und räumlich begrenzten Zustand. “Der Platz ist eine offene Fläche innerhalb der Stadt. Ein Raum, in dem Menschen interagieren können und auf dem Dinge passieren können. Der Rathausvorplatz ist umgeben von öffentlichen Gebäuden wie der Agentur für Arbeit (Jobcenter), der Stadtbibliothek und dem Bezirksamt. In den letzten Jahren der Covid-Beschränkungen war das Arbeitsamt ein wichtiger Ort, wo Menschen in systemrelevant und nicht systemrelevant eingeteilt werden. Überschuss ist das, was durch Anstrengung und gemeinsames Arbeiten erwirtschaftet wird, ein Zeichen von Reichtum und Wohlstand. Können wir wirklich über unsere gesellschaftliche Relevanz definiert werden?”, fragt Ingrid Ogenstedt.\n  \n\n    Kuratiert von Solvej Helweg Ovesen im Rahmen des Ausstellungsprogramms „Existing Otherwise | Anders Existieren“ 2021-22.\n  \n\n    Für den Aufenthalt auf dem Rathausvorplatz gelten die aktuellen Maßnahmen zum Infektionsschutz. Änderungen werden stets auf unserer Website bekannt gegeben.\n  \n\n    Informationen zum Programm werden auf www.galeriewedding.de veröffentlicht.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst | Müllerstraße 146/147,13353 Berlin. Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien, sowie dem Bezirkskulturfonds Berlin-Mitte.\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Annika Maus,\n    Tel. (030) 9018 37436; annika.maus@ba-mitte.berlin.de\n\n"
}