{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1081103.php",
    "date": "2021-04-30",
    "title": "Erkenntnisse aus einer Bachelorarbeit: Stadtbäume im Klimawandel",
    "text": "\n\n    Im März dieses Jahres hat Isabell Borchert ihre Bachelorabeit „Stadtbäume im Klimawandel – Untersuchung der in Toulouse verwendeten Stadtbaumarten im Hinblick auf ihre zukünftige Eignung für die Verwendung im urbanen Raum Berlins“ abgegeben und am 16. April erfolgreich die mündliche Prüfung mit Auszeichnung bestanden. Betreut wurde die Arbeit von Prof. Dr. Jens Lüdeke von der Beuth Hochschule für Technik und Dr. Ulrich Heink vom Umwelt- und Naturschutzamt des Bezirks Charlottenburg-Wilmersdorf.\n    Isabell Borchert greift in ihrer Bachelorarbeit ein im wahrsten Sinne des Wortes brandheißes Thema auf – die Verwendung von Bäumen auf städtischen Wärmeinseln im Zeitalter des Klimawandels.\n    Der Arbeit liegt folgende Idee zu Grunde: Wenn in Berlin im Jahr 2100 das aktuelle Klima von Toulouse herrscht – wie im Konzept der Senatsverwaltung zur Anpassung an die Folgen des Klimawandels dargelegt – wären die derzeit verwendeten Bäume an ein solches Klima angepasst? Das Ergebnis ist überraschend: mit Ausnahme weniger frostempfindlicher Arten werden in Berlin bereits heute die Arten gepflanzt, die auch in den Straßen von Toulouse wachsen. Dennoch geht es den Bäumen in Berlin nicht gut. Die Gründe sind vielfältig, sie allein in der Artenauswahl zu suchen, greift zu kurz. Die besonderen Belastungen, denen Bäume in der Stadt ohnehin ausgesetzt sind, die fehlende Gewöhnung an außergewöhnliche Klimaereignisse der letzten Jahre insbesondere durch ältere Bäume und das Auftreten neuer Schadorganismen wie z. B. die Massaria-Krankheit bei Platanen spielen eine bedeutende Rolle für den Rückgang der Straßenbäume im Bezirk. Diese Vielzahl an Faktoren konnten\n    in der Arbeit natürlich nicht alle untersucht werden, Isabell Borchert zeigt aber auf, wie entscheidende Einflüsse, die die Vitalität von Straßenbäumen verringern, modellhaft im Bezirk Charlottenburg-Wilmersdorf identifiziert werden könnten.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Die Herausforderungen an die Erhaltung und Pflege von Straßenbäumen sind in der Zukunft gewaltig. Auch im Bezirk Charlottenburg-Wilmersdorf konnten in jüngster Zeit Neupflanzungen nicht mit der Fällung bruchgefährdeter Bäume Schritt halten. Das Straßen- und Grünflächenamt trägt unermüdlich dazu bei, dass die Bilanz noch versöhnlich ausfällt. Umso wichtiger ist es aber auch in Zukunft, dass wir die vorhandenen Bäume gut pflegen und immer wieder erneuern. Dabei ist es keineswegs selbstverständlich, dass in Zukunft nur Arten aus südlichen Gefilden gepflanzt werden müssen. Die vorliegende Bachelorarbeit leistet einen wichtigen Beitrag zu dem Thema.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}