{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1111942.php",
    "date": "2021-08-02",
    "title": "Senatorin Breitenbach auf Sommertour - Station 4: Das Jobnetzwerk Türöffner e.V. beim 1. FC Union Berlin vermittelt junge Geflüchtete in Arbeit und Praktika",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Rahmen ihrer Sommertour besucht Berlins Senatorin für Integration, Arbeit und Soziales Elke Breitenbach wichtige Projekte, die ihren Arbeitsbereich betreffen.\n  \n\n    Nachdem die Senatorin im Ausbildungshotel ABACUS Tierpark Hotel, in der Neuköllner KUBUS Suppenküche und beim Beratungsbus des Berliner Arbeitslosenzentrums evangelischer Kirchenkreise (BALZ) war, wird sie nun den Verein Türöffner e.V. im Stadion An der Alten Försterei des 1. FC Union Berlin besuchen.\n  \n\n    Der gemeinnützige Verein Türöffner hat seit seiner Gründung im April 2016 mit Unterstützung des 1. FC Union Berlin ein Jobnetzwerk aufgebaut, das aus mehr als 118 Unternehmen aus Wirtschaft, Kultur, Sport und Kirche besteht. Gemeinsames Ziel ist es, geflüchtete Menschen in den Arbeitsmarkt zu vermitteln und zur Integration beizutragen.\n  \n\n    Wir laden Sie ein, den Besuch von Senatorin Breitenbach zu begleiten.\nMittwoch, 4. August, 12 bis ca. 14 Uhr\nStadion an der Alten Försterei, An der Wuhlheide 263, 12555 Berlin\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nChristian Arbeit, Geschäftsführer Kommunikation beim 1. FC Union\nPeter Hermanns und Christoph Molter vom Vorstand Türöffner e.V.\nGrit Driewer, Geschäftsstellenleiterin Türöffner e.V.\nGeschäftsführer, Vertreterinnen und Vertreter beteiligter Unternehmen sowie junge Geflüchtete\n\n\n    Bitte melden Sie sich für diesen Pressetermin an bis Dienstag, 3. August, 18 Uhr per Email: pressestelle@senias.berlin.de\n\n\n    Der Pressetermin findet im Freien statt. Wir bitten Sie, einen Abstand von mindestens 1,50 Meter zu halten. Es erfolgt eine Anwesenheitsdokumentation.\n  \n"
}