{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1080101.php",
    "date": "2021-04-28",
    "title": "Bund-Länder-Initiative „Schule macht stark“ startet in Berlin: 10 Schulen werden langfristig unterstützt",
    "text": "\n\n    In Berlin hat heute die länderseitige Auftaktveranstaltung für die Bund-Länder-Initiative „Schule macht stark“ in der Miriam-Makeba-Grundschule in Moabit stattgefunden. Diese Initiative soll soziale Ungleichheiten an Schulen abbauen und gleichzeitig einen Beitrag zu mehr Bildungserfolg leisten. Insbesondere Schulen in schwieriger Lage werden mit dieser Initiative unterstützt. 200 Schulen in ganz Deutschland beteiligen sich, in Berlin profitieren zehn Schulen von dieser auf zehn Jahre angelegten Initiative.\n  \n\n    Mit Blick auf die Schülerinnen und Schüler geht es ganz konkret um die Steigerung der sprachlichen und mathematischen Basiskompetenzen, der Lernmotivation und der sozialen Kompetenzen. Das Programm hat vier wichtige Handlungsfelder: Die Unterrichtsentwicklung in Deutsch und Mathe, die Weiterqualifizierungsmaßnahmen für Lehrkräfte, die Schulentwicklung und Führung sowie das außerunterrichtliche Lernen und die Öffnung in den Sozialraum.\n  \n\n    Wissenschaftlich begleitet und evaluiert wird das Programm von einem Forschungsverbund mit Wissenschaftlerinnen und Wissenschaftlern aus einer Vielzahl von Verbundeinrichtungen. Der Vorsitzende des Forschungsverbundes ist der renommierte Bildungsforscher Prof. Dr. Kai Maaz.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Was vor einigen Jahren auf Initiative von Berlin und Hamburg auf den Weg gebracht wurde, mündet nun in eine deutschlandweite Bund-Länder-Initiative. Mit dieser Initiative wollen wir einen Beitrag zum Abbau sozialer Ungleichheiten und gleichzeitig zu mehr Bildungserfolg leisten. Es geht dabei auch um die Weiterentwicklung der Unterrichtsqualität insbesondere in Deutsch und Mathematik. Mit dem Qualitätspaket und den Empfehlungen der Köller-Kommission haben wir in Berlin bereits eigene Maßnahmen ergriffen. Äußerst hilfreich ist es, dass diese Bund-Länder-Initiative wissenschaftlich begleitet und evaluiert wird.“\n  \n\nProf. Dr. Kai Maaz, der Vorsitzende des Forschungsverbundes und Geschäftsführender Di-rektor des DIPF / Leibniz-Institut für Bildungsforschung und Bildungsinformation: „Durch ein großes Maß an Abstimmung zwischen allen Ebenen wollen wir möglichst zielgerichtet und nachhaltig zum Abbau sozialer Ungleichheiten beitragen. Dabei geht es uns nicht nur um den Zugang zu Bildung, sondern um den tatsächlichen Erfolg der Schülerinnen und Schüler. Wir möchten, dass sich die sprachlichen und mathematischen Basiskompetenzen, die Lernmotivation und auch die sozialen Kompetenzen der Schülerinnen und Schüler verbessern. Das gilt auch vor dem Hintergrund der Herausforderungen in der aktuellen Pandemie-Situation.“\n  \n\n    Insgesamt stehen für die Initiative deutschlandweit 125 Millionen Euro zur Verfügung, die Bund und Länder je zur Hälfte aufbringen. Der Bundesanteil geht vor allem in die wissenschaftliche Begleitung. Berlin selbst kann über 3,2 Millionen Euro verfügen.\n  \n"
}