{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1074395.php",
    "date": "2021-04-13",
    "title": "Verlängerung der Sanierungsgebiete Südliche Friedrichstraße (Friedrichs-hain-Kreuzberg) und Frankfurter Allee Nord (Lichtenberg)",
    "text": "\n\n    Aus der Sitzung des Senats am 13. April 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, beschlossen, die Sanierung in den Gebieten Südliche Friedrichstadt im Bezirk Friedrichshain-Kreuzberg und Frankfurter Allee Nord im Bezirk Lichtenberg jeweils um fünf Jahre zu verlängern. Für die beiden Gebiete wurde mit der Zwölften Rechtsverordnung vom 15. März 2011 eine Laufzeit von zehn Jahren festgelegt. Eine Verlängerung um fünf Jahre ermöglicht es, die noch nötigen Maßnahmen zur Erreichung der Sanierungsziele vorzubereiten und umzusetzen.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „In den Sanierungsgebieten Südliche Friedrichstadt und Frankfurter Allee Nord haben wir in den vergangenen zehn Jahren sichtbare Verbesserungen durch Investitionen in die soziale Infrastruktur erreicht. Die Verlängerung der Sanierungsverfahren gibt den Bezirken nun die nötige Zeit, bereits begonnenen Planungen weiter umzusetzen.“\n  \n\n    Im Sanierungsgebiet Südliche Friedrichstadt stehen Maßnahmen zur funktionalen und gestalterischen Verbesserung des öffentlichen Raums an – das betrifft u.a. Bereiche der Friedrichstraße, Lindenstraße und der Halleschen-Tor-Brücke. Eine Verlängerung um fünf Jahre ermöglicht es den Bezirken, soziale Ziele nach Beendigung der Sanierungsmaßnahme rechtlich abzusichern. Dabei können bei bestehenden Gebäuden die Sicherung preiswerten Wohnens in Verbindung mit Sozialplanverfahren weitergeführt und Neubaumaßnahmen gesichert werden.\n  \n\n    Im Sanierungsgebiet Frankfurter Allee Nord sind für die nächsten fünf Jahre Maßnahmen zur Stärkung der Versorgungsfunktion des Quartiers rund um den U-Bahnhof Lichtenberg, die Neugestaltung des Bahnhofsvorplatzes und die Sanierung und Umnutzung des ehemaligen Hubertusbades für stadtteilbezogene Nutzungen vorgesehen. Im Block 40, dem ehemaligen Ministerium für Staatssicherheit, soll durch Bodenordnung, öffentliche Erschließung und neue Nutzungen ein lebendiges Stadtquartier entstehen sowie die Ansiedlung des Archivzentrums des Bundesarchivs ermöglicht werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}