{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1052021.php",
    "date": "2021-02-12",
    "title": "Träger für gruppenbezogene, curricular geprägte Jugendarbeit gesucht",
    "text": "\n\n    Im Bezirk Lichtenberg stehen ab dem Jahr 2021 zusätzliche Mittel in Höhe von 203.000 Euro für gruppenbezogene, curricular geprägte Jugendarbeit zur Verfügung. Die Mittel werden durch ein Interessenbekundungsverfahren ausgereicht. Gruppenbezogene, curricular geprägte Jugendarbeit (Angebotsform 5) wird seit diesem Jahr auf der Grundlage des Jugendfördergesetzes besonders gestärkt.\n  \n\nDas Bezirksamt ruft anerkannte Träger der freien Jugendhilfe und Bildungsträger auf, entsprechende Konzepte zu entwickeln und sich bis zum 12. April 2021 unter folgender Adresse zu bewerben:\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Familie, Jugend, Gesundheit und Bürgerdienste\n    Jug FS 2\n    10360 Berlin\n  Leistungsmerkmale curricularer Angebote sind:\n\ndie thematische Fokussierung,\n    \neine feste Gruppe von Teilnehmer:innen,\n    \nein zeitlich befristeter Rahmen,\n    \neine hohe Verbindlichkeit bei der Teilnahme,\n    \nein hoher Vernetzungsgrad im Bezirk,\n    \nsowie die curriculare Orientierung, d.h. Vermittlung von Kenntnissen und Fähigkeiten auf der Grundlage eines Lehrprogrammes/Lehrplanes mit zertifiziertem Abschluss bzw. Teilnahmebescheinigung.\n    \nZielgruppe:\n\njunge Menschen im Alter von 6 bis unter 27 Jahren mit Lebensmittelpunkt in Lichtenberg (Wohnort oder Schulbesuch in Lichtenberg)\n    \nInhaltlich erwartet werden Angebote wie:\n\naußerschulische Bildungsangebote (Ökologie, Natur, Umwelt, Wissenschaft)\n    \nVermittlung von Kenntnissen bezüglich der Berufsfindung außerhalb der Jugendberufshilfe (z.B. praktische Schnupperkurse in unterschiedlichen Berufsfeldern)\n    \nVermittlung handwerklicher Fähigkeiten\n    \nVermittlung medialer Kenntnisse\n    \nKulturelle Bildungsangebote\n    \nEntwicklung sozialer Kompetenzen\n    \n…….\n    \nFolgende Trägeranforderungen werden erwartet:\n\nAnerkannte Träger der freien Jugendhilfe und/oder Bildungsträger\n    \nErfahrung im Fortbildungsbereich\n    \nErfahrung in der Konzipierung und Umsetzung curricularer Angebote\n    \nWeitere Anforderungen:\n\ndeutliche Abgrenzung von der offenen, standortgebundenen Kinder- und Jugendarbeit (Angebotsform 1)\n    \nSynergieeffekte und Nachhaltigkeit\n    \nGeeignete Räumlichkeiten (Es besteht die Möglichkeit ab 2023 Räume in der Sewanstraße 43 zu beantragen. Falls das vom beantragenden Träger geplant ist, muss bis dahin eine Alternative vorgewiesen werden.)\n    \nKooperationsideen bzw. -partnerinnen und -partner\n    \nVorlage eines Finanzierungskonzeptes\n    \nReferenzen für bisherige Tätigkeiten, die der Angebotsform 5 entsprechen bzw. damit vergleichbar sind\n    \n\n\n    Die eingereichten Konzeptionen werden durch eine Jury bewertet. Das Ergebnis des Trägeraufrufs wird voraussichtlich nach der Jugendhilfeausschuss Sitzung am 04. Mai 2021 bekannt gegeben.\n  Folgende Unterlagen sind der Interessenbekundung neben dem Konzept beizulegen:\n\nBeschreibung des Trägers\n    \nVereinsregisterauszug bzw. Handelsregisterauszug\n    \nSatzung\n    \nNachweis der Gemeinnützigkeit\n    \nGgf. Anerkennung als Träger der freien Jugendhilfe\n    \nNachweis der Erfahrung des Trägers in gruppenbezogener, curricularen Jugendarbeit und / oder im Fortbildungsbereich mit Kindern und Jugendlichen\n    \nKonzept (max. 10 Seiten Arial Schriftgröße 11)\n    \nFinanzplan für die Startphase 2021 und das Folgejahr 2022\n    \n\n\n    Für Rückfragen zum Trägeraufruf vor Abgabe der Antragsunterlagen bzw. Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend, Gesundheit und Bürgerdienste\n    Jugendamt\n    Jug FS 2\n    Christiane Wildner\n    Telefon: (030) 90296-5145\nE-Mail\n\n"
}