{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1116909.php",
    "date": "2021-08-17",
    "title": "Jubiläumskonzerte 70 Jahre Joseph-Schmidt-Musikschule",
    "text": "\n\n    Nachdem die Joseph-Schmidt-Musikschule die erste Hälfte ihres 70. Jubiläumsjahres weitgehend unbemerkt von der Öffentlichkeit mit Online-Unterricht und kleinen Konzerten im virtuellen Raum verbracht hat, starten wir jetzt durch mit einer Veranstaltungsreihe ab Ende August bis in die Adventszeit. Jeden Freitag um 18:00 Uhr (die Herbstferien ausgenommen) findet ein Konzert statt, bei dem Schülerinnen und Schüler, Lehrkräfte und befreundete Künstler spielen, tanzen und singen. Dabei hoffen wir sehr, dass die allgemeine Entwicklung der pandemischen Lage es uns erlaubt, dem Publikum all diese Einblicke in unsere Arbeit gewähren zu können. Für jeden ist etwas dabei!\n  \n\n    Eröffnet wird die Reihe mit dem Konzert einiger Lehrkräfte unseres Hauses und befreundeter Künstler, das am Freitag, den 27. August 2021 im Innenhof des Rathauses Köpenick (Zugang Böttcherstraße) stattfindet. Freuen Sie sich auf eine gute Stunde mitreißender Musik vom Streichensemble bis zur Jazz-Combo.\n  \n\nAm 3. September 2021 wird im Rahmen eines Gedenkkonzertes nun schon zum 4. Mal des bekannten Komponisten, Pianisten, Klavierpädagogen und ehemaligen Kollegen Manfred Schmitz gedacht. Während dieses Konzertes, auf dem nicht nur Schülerinnen und Schüler, sondern auch Lehrkräfte unserer Musikschule seine stimmungsvolle und romantische Musik spielen, wird ein großformatiges Portrait des Komponisten enthüllt, das die Köpenicker Künstlerin Barbara Strobel im Auftrag der Musikschule angefertigt hat.\n  \n\n    Die Fachgruppe Tanz wird sich am 10. September 2021 auf dem Innenhof des Rathauses unter dem Motto „Wir tanzen verrückt“ mit Paar- und Gruppentänzen, teilweise sogar mit Livemusik, präsentieren. Etwas ganz besonderes haben sich die Kolleginnen hier für unsere kleinen Besucher ausgedacht: Vor dem Konzert gibt es ab 17:15 Uhr Mitmachtänze für die Kleinen unter unseren Zuschauern.\n  \n\n    Die weiteren Termine:\n  \n\n\n17.09.2021 Konzert der Syncopation Society – 10 Musiker in voller Big Band Aktion spielen Swing, Blues und Hot Jazz,\n    \n\n24.09.2021 Keep on Rockin‘ – ein fetziger Abend der Abteilung Rock-Pop-Jazz mit Bands, Chören und solistischen Beiträgen,\n    \n\n01.10.2021 „Viel Ahnung von Tuten und Blasen!“ – ein Konzert der Fachgruppe Blasinstrumente.\n    \n\n\n    Hier endet die Saison im Hof des Rathauses. Die weiteren Konzerte finden im Manfred-Schmitz-Saal der Musikschule statt. Informieren Sie sich immer aktuell auf unserer Internetseite www.joseph-schmidt-musikschule.de, auf Facebook und Instagram.\n  \n\n    Wir freuen uns auf einen klingenden Jubiläumsherbst und Sie im Publikum!\n  \n"
}