{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100303.php",
    "date": "2021-06-28",
    "title": "Filmreihe #2030: DOMASHNI IGRI/Home Games von Alisa Kovalenko (OmengU)",
    "text": "\n\n    Passend zur Fußball-Europameisterschaft 2021 wird am Freitag, 2. Juli 2021, um 18 Uhr der ukrainische Dokumentarfilm “Domashni Igri”/Home Games, (OmengU) von der Regisseurin Alisa Kovalenko im Kino delphi LUX gezeigt. Der Abend findet in Kooperation mit Gesellschaftsspiele e.V. statt.\n  \n\n    Mit Wiedereröffnung der Berliner Kinos nimmt auch die Filmreihe #2030 ihr Programm auf großer Kinoleinwand wieder auf. Die Veranstaltungsreihe wurde 2017 von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) ins Leben gerufen und präsentiert jeden 1. Freitag im Monat einen Film zu den 17 Nachhaltigkeitszielen im Kino delphi LUX. Im anschließenden Gespräch kann das Publikum mit spannenden Initiativen und Akteur*innen ins Gespräch kommen.\n  \n\n    Der Film\n    Die 20-jährige Alina spielt für Kiew in der ersten ukrainischen Fußball-Liga. Doch widrige Lebensumstände bedrohen ihren Traum einer Fußballkarriere. Eine aktuelle und einfühlsame Studie über das Über-Leben in den Suburbs Kiews, Frauenfußball und den alltäglichen Kampf, die eigenen Träume am Leben zu halten.\n  \n\n    Das Gespräch\n    Armut, Arbeitslosigkeit und Krieg prägen das Aufwachsen von Kindern und Jugendlichen in der Ukraine. Am Beispiel des Filmes berichten die Journalistinnen Inga Pylypchuk (Kyjiwer Gespräche) und Tetiana Goncharuk über die aktuelle Lage in der ukrainischen Hauptstadt und Perspektiven.\n  \n\n    Mehr Informationen finden sich auf der Instagram-Seite (@filmreihe2030). Der Kino-Ticketverkauf findet online über yorck.de statt.\n  \n\n    Es ist eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung (auf Instagram unter: sbne_berlin, @filmreihe2030), Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirks Charlottenburg-Wilmersdorf mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung. Gefördert durch die Engagement Global GmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}