{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1141041.php",
    "date": "2021-11-01",
    "title": "Preisträgerinnen des 15. Mädchenpreises 2021 in Treptow-Köpenick",
    "text": "\n\nBereits zum 15. Mal wird der Mädchenpreis in diesem Jahr an engagierte Mädchen und junge Frauen aus Treptow-Köpenick verliehen.\n\n\n    Mit dem Mädchenpreis zeichnet Bezirksbürgermeister Oliver Igel Mädchen und junge Frauen in der Altersgruppe zwischen 12 und 18 Jahren aus, welche sich im sozialen, politischen, kulturellen, sportlichen, MINT und für die Umwelt besonders engagieren.\n    Insgesamt werden 3 Preise vergeben, vom 1. – bis zum 3. Platz. Eine Wettbewerbsjury unter dem Vorsitz des Bezirksbürgermeisters entscheidet über die Preisträgerinnen.\n  \n\n    In diesem Jahr haben sich 3 Mädchen und junge Frauen beworben.\n  \n\n    Der erste 1. Preis wurde an Rebecca Haschke vergeben.\n  \n\n    Rebecca ist seit 2016 als Spielerin beim KSV Ajax Basketballverein tätig. Durch ihre lockere und positive Art konnte sie bereits auch andere Mädchen dazu bewegen, sich für den Basketballsport zu interessieren und Teil der Mannschaft zu werden. Auch zwischen den Trainings und Spielen unterstützt und hilft Rebecca tatkräftig im Verein mit. So ist sie seit zwei Jahren selbst auch als Trainerin in ihrer Schule, wo sie nächstes Jahr auch das Abitur absolvieren wird, tätig. Selbst in schwierigen Zeiten, wie wir jüngst in der Corona-Pandemie erfahren mussten, organisierte Rebecca Online-Trainingsstunden, um weiterhin aktiv den Basketballsport ausüben zu können und so ein wenig Abwechslung in den Corona-Alltag zu bringen. In der Vergangenheit organsierte der Basketballverein auch regelmäßig Feriencamps, in denen Rebecca ebenso fleißig mithalf z.B. in der Küche beim Zubereiten der Mahlzeiten oder aber auch als Trainerin.\n    Wir bedanken uns herzlich bei Rebecca für ihr Engagement und wünschen ihr für die anstehende Abiturzeit viel Glück und weiterhin viel Freude im Basketballverein.\n  \n\n    2. Preis – Malina-Soleil Bildt\n  \n\n    Malina-Soleil Bildt ist bereits seit vielen Jahren aktiv im Verein PSV Olympia Berlin e.V. in der Abteilung Judo tätig. Sie selbst besitzt den 1. Kyu (braunen Gürtel) im Judo und ist zudem ehrenamtliche Wettkampfhelferin im Verein. Malina-Soleils Engagement ist umfangreich. Neben ihrer Tätigkeit als Listenführerin bei Wettkämpfen, Juniorübungsleiterin und Vereinskampfrichterin absolvierte sie darüber hinaus 2016 die Sportassistentinnen-Ausbildung mit Bravour. Außerdem arbeitet Malina-Soleil ehrenamtlich als Co-Trainerin in der Sonnenblumen-Grundschule oder während der Sommerferien als Betreuerin für die Kinder und Jugendlichen im Sommercamp.\n    2017 erhielt Malina – Soleil bereits einen Anerkennungspreis vom Bezirksamt für ihr Engagement.\n    2018 wurde sie sogar als Ehrenamtlerin des Jahres durch die Sportjugend Berlin ausgezeichnet und belegt in diesem Jahr den 2. Platz im Wettbewerb um den Mädchenpreis 2021.\n  \n\n    3. Platz – Maria Kaiser\n  \n\n    Maria ist 14 Jahre alt und besucht schon seit vielen Jahren regelmäßig den Mehrgenerationengarten “BUDE”. In den letzten Jahren übernahm sie Stück für Stück Verantwortung und engagierte sich ehrenamtlich im Projekt. Ihr Engagement begann mit der Versorgung der Tiere auf dem Gelände, der Unterstützung bei Festen bis hin zur Kinderbetreuung. Außergewöhnlich ist Marias einfühlsame Art Tieren und Kindern gegenüber. Aufopferungsvoll unterstützt sie auch ungefragt und packt einfach mit an. Im Vergleich zu anderen Jugendlichen verbringt sie einen großen Teil ihrer Freizeit mit ehrenamtlichen Arbeiten in der „Bude“.\n    Auf Maria ist Verlass, sagt sie ihre Unterstützung zu, dann ist sie auch pünktlich und einsatzbereit da. Mittlerweile ist sie eine feste verlässliche Größe im Bereich der Ehrenamtsarbeit geworden. Auch außerhalb der „Bude“ ist Maria nachbarschaftlich engagiert, indem sie ihre Hilfe bei der Kinderbetreuung anbietet.\n  \n\n    Wir freuen uns, dieses Engagement wiederholt öffentlich anzuerkennen und hoffen, dass es viele andere Mädchen und junge Frauen in ihrem Engagement motiviert.\n  \n"
}