{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1120345.php",
    "date": "2021-08-27",
    "title": "Lichtenberger Unternehmen des Jahres 2021",
    "text": "\n\n    Am Mittwoch, 25. August 2021 hat das Bezirksamt Lichtenberg das Lichtenberger Unternehmen des Jahres ausgezeichnet. In der Kategorie „Innovation und kreative Lösungsansätze, Anpassung an die Herausforderungen der Pandemie“ wurde die StadtFarm – TopFarmers GmbH ausgezeichnet. Lichtenberger Preisträgerin des Jahres 2021 für „Soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit“ wurde die SozDia Stiftung Berlin – Gemeinsam Leben Gestalten. Mit einem Sonderpreis für Innovation und kreative Ideen sowie großes Engagement bei der Entwicklung des Wirtschaftsstandortes Lichtenberg wurde die Bärlin Team Eventdesign GmbH geehrt und über den Sonderpreis für herausragendes soziales Engagement freute sich der Deutsches Rotes Kreuz (DRK) Kreisverband Müggelspree e.V..\n  \n\n    Die Verleihung fand unter dem Motto „Mut.Optimismus.Solidarität“ im Rahmen des Sommerfestes für Lichtenberger Unternehmen statt. Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD) und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL), vertreten durch Karsten Dientrich, nahmen gemeinsam mit Bezirksbürgermeister Michael Grunst (Die Linke) die Preisverleihung vor.\n  \n\nLichtenbergs Wirtschaftsstadtrat Kevin Hönicke (SPD): „Die Auszeichnung der „Lichtenberger Unternehmen des Jahres“ ist in diesem Jahr insbesondere Ausdruck der Anerkennung der Anstrengungen und der Solidarität, um die Herausforderungen unserer Zeit zu bewältigen. Gemeinsam mit der Wirtschaftsförderung unterstützen wir die Lichtenberger Unternehmen in diesen schweren Zeiten. Mit dieser Preisverleihung würdigen wir symbolisch das große Engagement in Lichtenberg.“\n  \n\n    Das Bezirksamt Lichtenberg, der Ausschuss für Wirtschaft, Arbeit und Soziales und Gemeinwesen der Bezirksverordnetenversammlung und der WKHL zeichnen seit 2012 jährlich ein Unternehmen als Lichtenberger Unternehmen des Jahres aus. Vorschlagsberechtigt sind alle Lichtenbergerinnen und Lichtenberger. Seit diesem Jahr zeichnet die Jury Unternehmen in zwei Kategorien aus. Hierfür hatte sich die BVV Lichtenberg stark gemacht. In beiden Kategorien wurde zusätzlich jeweils ein Sonderpreis vergeben. Die ausgezeichneten Unternehmen leisten einen wesentlichen Beitrag für die Entwicklung des Wirtschaftsstandorts und tragen zum Gemeinwohl bei.\n  \n\n    Traditionell obliegt die Laudatio den Preisträgerinnen und Preisträgern des Vorjahres sowie dem WKHL. Als Preisträgerin des Jahres 2019 richteten deshalb Franziska Geyer von der Ökotopia GmbH sowie Karsten Dietrich, Vorsitzender des WKHL, ihre Glückwünsche und Grußworte an die Ausgezeichneten. In seiner Eröffnungsrede legte Wirtschaftsstadrat Kevin Hönicke die intensive Arbeit des Bezirks zum Schutz des Gewerbestandortes Lichtenberg dar.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}