{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1079905.php",
    "date": "2021-04-28",
    "title": "Erlass einer neuen sozialen Erhaltungsverordnung für das Gebiet \"Boxhagener Platz\"",
    "text": "\n\n    Mit Bezirksamtsbeschluss vom 30. März 2021 wurde das Gebiet “Boxhagener Platz” als soziales Erhaltungsgebiet (Milieuschutz) gemäß § 172 Abs. 1 Satz 1 Nr. 2 Baugesetzbuch neu festgesetzt. Neben den bereits im Ortsteil Berlin-Friedrichshain festgesetzten Erhaltungsgebieten “Samariterviertel”, “Petersburger Straße”, “Weberwiese” und “Stralauer Kiez” wurde das ehemalige soziale Erhaltungsgebiet “Boxhagener Platz“ mit der Neufestsetzung flächenmäßig wesentlich erweitert.\n    Eine Untersuchung im Vorfeld des förmlichen Erlasses der Erhaltungsverordnung kam zu dem Schluss, dass in diesem nunmehr vergrößerten Gebiet südlich der Frankfurter Allee aufgrund der Dynamik auf dem Wohnungsmarkt soziale Verdrängungsprozesse mit negativen städtebaulichen Folgen zu erwarten sind und es daher für schutzwürdig im Sinne von § 172 Baugesetzbuch erachtet wird.\n  \n\n    Im erweiterten Gebiet “Boxhagener Platz” leben ca. 42.300 Personen in etwa 22.000 Haushalten statt bisher in dem ursprünglichen Gebiet etwa 13.300 Personen in ca. 8.700 Haushalten. Eine derzeit weitgehend optimale Übereinstimmung zwischen Bevölkerungs-, Wohnungs- und Infrastruktur in diesem Gebiet begründet ein städtebauliches Schutzinteresse. 11 Prozent der Haushalte sind entsprechend den Kriterien der Berliner Senatsverwaltung armutsgefährdet, weitere 6 Prozent haben ein prekäres Einkommen. Diese müssen im Durchschnitt bereits jetzt gut 49 Prozent ihres Einkommens für die Warmmiete aufwenden. Modernisierungsbedingte Mieterhöhungen könnte ein großer Teil dieser Haushalte nicht verkraften.\n    Besonders steuerungsbedürftig sind bauliche Veränderungen, die die Wohnraumversorgung von Bevölkerungsgruppen gefährden, die sich am Wohnungsmarkt aus eigener Kraft nicht ausreichend behaupten können. Bauliche Aufwertungsmaßnahmen, einhergehend mit zunehmenden Mietbelastungen, können eine tatsächliche Verdrängung von Gebietsbewohnern und strukturelle Veränderungen im Gebiet auslösen.\n  \n\n    Zur Erhaltung der Zusammensetzung der Wohnbevölkerung bedürfen in dem Gebiet der Rückbau, die Änderung oder die Nutzungsänderung baulicher Anlagen der Genehmigung. Zwar wird für Maßnahmen zur Herstellung eines zeitgemäßen Grundausstattungsstandards einer durchschnittlichen Wohnung, wie zum Beispiel den Ersteinbau einer Sammelheizung oder eines Bades in der Regel eine Genehmigung erteilt. Maßnahmen, die den zeitgemäßen durchschnittlichen Ausstattungsstandard jedoch wesentlich überschreiten, wie zum Beispiel Grundrissänderungen, Wohnungszusammenlegungen, der Anbau von Erstbalkonen mit mehr als 4 m² Grundfläche und der Anbau von Zweitbalkonen können erhaltungsrechtlich versagt werden.\n  \n\n    Darüber hinaus kann die Umwandlungsverordnung zur Einschränkung der Bildung von Einzeleigentum Anwendung finden sowie das Vorkaufsrecht in Einzelfällen erfolgen, wenn die Voraussetzungen dafür vorliegen.\n  \n\n    Die Ergebnisse der Untersuchung zum Umwandlungsgeschehen im Gebiet “Boxhagener Platz“ zeigen, dass derzeit bereits circa 1/3 der Wohnungen in Einzeleigentum umgewandelt wurden. Der Umfang der Umwandlungen in Eigentum war in den letzten fünf Jahren sehr hoch und lag mit 13,1 Prozent der Wohnungen deutlich über dem Bezirksdurchschnitt (10,5 Prozent) und weit über dem Berliner Wert (3,4 Prozent).\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt: „Nach dem Stopp des Mietendeckels brauchen wir das soziale Erhaltungsrecht wie niemals zuvor. Weiterhin können Modernisierungen in erheblichem Umfang auf die Mieten umgelegt werden und die Umwandlungsdynamik ist im ganzen Bezirk alarmierend, so auch im Gebiet Boxhagener Platz. Wir sitzen regelrecht auf einer Zeitbombe: Denn bei vielen Häusern laufen noch die gesetzlichen Fristen bis Verkäufe und Eigenbedarfskündigungen möglich sind. Es drohen verzögerte Verdrängungseffekte in fünf bis zehn Jahren. Um hier effektiv gegenzusteuern, muss ein preislimitierendes Vorkaufsrecht für bereits aufgeteilte Häuser auf Bundesebene geschaffen werden. Auch muss die Möglichkeit der Eigenbedarfskündigung stark eingeschränkt oder abgeschafft werden.\n  \n\n    Mit der Erweiterung der Erhaltungssatzung um den Boxhagener Platz sind wesentliche Teile des Bezirks Milieuschutzgebiet. Die Strategie 50 Prozent Communal kann in den kommenden Jahren weiter umgesetzt werden. Entscheidend ist die Zusammenarbeit von Bezirksamt, gemeinwohlorientierten Immobilienunternehmen und betroffenen Mieter*innen. Denn jedes Vorkaufsrechtsprüfverfahren und jeder Ankauf sind eine Herausforderung für alle Beteiligten. Durch Abwendungen, Vorkauf und präventiven Erwerb konnten in den letzten Jahren rund 4.000 Wohnungen im Bezirk in gemeinwohlorientierte Bewirtschaftung überführt werden. Das sind circa 2,7 Prozent des Bestandes an Wohnimmobilien. Damit wurde der Anteil von Gemeinwohlimmobilien im Bezirk von circa 25 Prozent auf circa 28 Prozent erhöht. Diese Zahlen zeigen, dass die Communalisierung* von mindestens 50 Prozent ein realistisches Ziel ist.“\n  \n\n    Mit der Neufestlegung des Erhaltungsgebiets “Boxhagener Platz“ leben im Bezirk Friedrichshain-Kreuzberg circa 78 Prozent der Menschen in Milieuschutzgebieten.\n  \n\n    Weitere Informationen zu Erhaltungsgebieten sind auf der Webseite des Bezirksamtes Friedrichshain-Kreuzberg einsehbar.\n  \n\n    *Communalisierung leitet sich von common (engl.) = Gemeingut ab und erweitert den Begriff der Kommunalisierung mit K, der für Verstaatlichung steht. Er umfasst sowohl Eigentumsübertragungen an staatliche und beispielsweise an genossenschaftliche Organisationen. Auch Abwendungsvereinbarungen sind Baustein einer communalen Immobilienbewirtschaftung.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}