{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1128155.php",
    "date": "2021-09-20",
    "title": "Niedrigwasserbericht analysiert Folgen der Trockenjahre 2018 bis 2020",
    "text": "\n\n    Gemessene Durchflüsse und Wasserstände niedrig wie nie zuvor: Abwasseranteil steigt, Artenvielfalt sinkt – Trinkwasserversorgung blieb stabil\n  \n\n    Die extrem warmen und trockenen Jahre 2018, 2019 und 2020 im Nordosten Deutschlands hatten auch gravierende hydrologische Auswirkungen auf Berlin und die Einzugsgebiete von Spree und Havel. Die Folgen auf die wasserwirtschaftliche Situation in Berlin untersucht ein neuer Niedrigwasserbericht, den die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz jetzt veröffentlicht hat.\n  \n\n    Die Auswertung der Datenlage zeigt, dass langanhaltende Trockenperioden wie die untersuchte zu einer angespannten hydrologischen Situation in Berlin führen. Extrem niedrige Wasserstände und geringe Durchflüsse, seit Datenaufzeichnung etwa an Dahme und Spree noch nie so gemessen, wirken sich auf Wasserqualität und Gewässerökologie aus. So nahm in Niedrigwasserperioden der prozentuale Anteil an geklärtem Abwasser in den Berliner Gewässern deutlich zu.\n    Der Rückgang der Wasserstände verändert zudem langfristig die Uferstrukturen und schränkt die Durchgängigkeit der Gewässer für Fische und wirbellose Tiere ein. Insgesamt nimmt die Artenzahl in den Fließgewässern vorerst ab.\n    Auch die Wasserstände der Seen sanken teilweise sehr deutlich. So zeigte der Groß Glienicker See in den Jahren 2019 und 2020 seinen tiefsten jemals gemessenen Wasserstand. Viele Kleingewässer etwa auf dem Barnim-Höhenzug fielen trocken.\n  \n\n    Die Trinkwasserversorgung, in Berlin zu rund zwei Dritteln aus Uferfiltrat und zu rund einem Drittel aus Grundwasser gewonnen, konnte in den Niedrigwasserjahren 2018 bis 2020 dennoch jederzeit sicher gewährleistet werden. Gleichwohl macht allein die Erderhitzung künftig umfassende Anpassungsmaßnahmen im Wasserressourcen-Management erforderlich, vom Wassersparen bis hin zu massiven Investitionen in die Infrastruktur etwa der Berliner Klärwerke. Die Herausforderungen für Berlin werden dabei größer: Der Ballungsraum Berlin wächst, der Trinkwasserbedarf steigt, die Grundwassermengen sinken durch den Klimawandel. Auch durch die Stilllegung der Tagebaue in Brandenburg wird künftig weniger Grundwasser in die Spree geleitet, sodass sich der Zufluss nach Berlin noch weiter verringern kann.\n  \n\n    Um dieser komplexen Situation zu begegnen, erarbeitet die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz aktuell den Berliner Masterplan Wasser. Der Plan beschreibt auf Grundlage umfassender Risikobetrachtungen verschiedene Entwicklungsszenarien und die dazu gehörigen Anpassungsstrategien für den Wassersektor.\n  \n\n\nDer Niedrigwasserbericht\n\n\n\n\nMasterplan Wasser\n\n\n"
}