{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1054455.php",
    "date": "2021-02-18",
    "title": "Entdecke das Wir in Dir - Eröffnungsveranstaltung „Europäische Freiwilligenhauptstadt 2021“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin trägt in diesem Jahr den Titel „Europäische Freiwilligenhauptstadt 2021“ (European Volunteering Capital / EVC). Mit dem Titel würdigt das Europäische Freiwilligenzentrum in Brüssel) die Leistungen der Berlinerinnen und Berliner im freiwilligen Engagement und Ehrenamt. Die digitale Auftaktveranstaltung wird am 18. Februar 2021 um 18:00 Uhr live aus dem Roten Rathaus unter dem Link www.freiwilligenhauptstadt.berlin/auftakt übertragen.\n  \n\n    Der Regierende Bürgermeister Michael Müller wird ein Grußwort halten. Im Anschluss daran spricht die Vizepräsidentin der EU-Kommission Dubravka Šuica, gefolgt von Grüßen aus Städten der EVC-Community: London, Padua, Madrid, Kosice, Strovolos und Danzig sowie einer Ansprache der Präsidentin des Centre for European Volunteering, Lejla Relić. Mehrere Ehrenamtliche werden zu Wort kommen und ihr Engagement zeigen. Mit dabei ist auch Arne Friedrich von Hertha BSC, der im Gespräch mit Sawsan Chebli, der Staatssekretärin für Bürgerschaftliches Engagement und Internationales, über die Bedeutung ehrenamtlicher Arbeit sprechen wird. Es geht dabei um vier Schwerpunktthemen: Digitalisierung, Innovation, Diversität, Europa.\n  \n\n    Der Regierende Bürgermeister Michael Müller: „Vor uns liegt ein spannendes Jahr mit Veranstaltungen in der ganzen Stadt, in allen Berliner Kiezen, immer unter dem Logo der Europäischen Freiwilligenhauptstadt 2021. Berlin hat sich viel vorgenommen und ich freue mich, dass der Funke in der Stadt bereits übergesprungen ist. Die Ehrenamtlichen in Berlin sind es, die das Europäische Freiwilligenjahr tragen und gestalten – mit ihrer Begeisterung und ihren Aktivitäten, mit ihren Ideen und ihrem Engagement. Eine starke und lebendige Zivilgesellschaft ist das Fundament für Freiheit und Zusammenhalt in einer wehrhaften Demokratie. Die Auszeichnung mit dem Titel „European Volunteering Capital“ ist für uns eine große Motivation, gerade unter diesen erschwerten Bedingungen der Pandemie die Rahmenbedingungen für Engagement in unserer Stadt noch weiter zu verbessern. Wir wollen die Dynamik des Freiwilligenjahres in Berlin nutzen, um das Thema Ehrenamt im Diskurs über die\n    Zukunft Europas stärker und präsenter einzubringen. Dieser Titel ist eine Chance, die wir unbedingt nutzen wollen.“\n  \n\n    Die Vize-Präsidentin der EU-Kommission für Demokratie und Demografie Dubravka Šuica: „Ich möchte Berlin zur Ernennung zur Europäischen Freiwilligenhauptstadt 2021 gratulieren. Barcelona, Lissabon, London, Sligo, Aarhus, Košice, und zuletzt Padua waren ebenso alle verdiente Sieger und zeigen wie freiwilliges Engagement in ganz Europa verbreitet ist. Und nächstes Jahr ist Danzig an der Reihe, mit gutem Beispiel voranzugehen. Ihnen allen als Freiwillige gilt: Danke für Ihre Großzügigkeit und Ihre Fähigkeit auf die weniger guten Umstände anderer einzugehen. Sie sind uns allen eine Inspiration, weiterzumachen, und uns ehrenamtlich einzubringen. Nochmals meine Glückwünsche an Berlin.“\n  \n\n    Die Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Sawsan Chebli, zur Eröffnung: „Die vielen Ehrenamtlichen in Berlin sind es, die diesen Titel verdient gewonnen haben, denn sie zeigen mit ihrem Engagement tagtäglich, auch in dieser schweren Zeit, wie wichtig sie für den Zusammenhalt unserer Gesellschaft sind und die Demokratie stärken. Engagierte sind systemrelevant. Mit dem EVC Jahr wollen wir Menschen motivieren, sich für andere zu engagieren, Spaß daran zu haben, sich nicht zurückdrängen zu lassen, sondern zuzupacken und sich einzubringen. Gerade jetzt werden sie besonders gebraucht.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}