{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1048773.php",
    "date": "2021-02-04",
    "title": "Das erste Berliner „Jelbi“-Netz gibt’s in Spandau: neue Mobili-tätsvielfalt mit Sharing-Angeboten für die Waterkant!",
    "text": "\n\n    Als erster Bezirk in Berlin bietet Spandau einen sogenannten Jelbi-Hub der BVG mit verschiedenen Sharing-Angeboten für das neue autoreduzierte Wohnquartier Waterkant und die Bewohner der Wasserstadt. Die neue Jelbi-Mobilitätsstation an der Bushaltestelle Daumstra-ße/Rhenaniastraße bietet erstmals in Spandau ein stationäres E-Carsharing-Angebot von Mobileeee, ein flexibles Carsharing-Angebot von Miles sowie elektrische Scooter zum Mieten an. Sie wird von der Gewobag finanziert. Ergänzend gibt es fünf dezentrale kleine Jelbi-Punkte der BVG entlang der Daumstraße vorerst mit elektrischen Scootern im Angebot, Leihfahrräder sollen folgen.\n  \n\n    So können ÖPNV-Angebote mit Bus, U-Bahn, S-Bahn und Regionalzügen nun mit neuen Sharing-Angeboten wie Carsharing, Bikesharing oder Scootern an einem Ort nahtlos mitei-nander verknüpft und einfacher genutzt werden. Eine weitere zentrale Jelbi-Station am U-Bahnhof Haselhorst mit Anschluss an die City wird in Kürze fertiggestellt. Sie wird durch die BVG finanziert. Damit werden auch die Bewohnerinnnen und Bewohner von Haselhorst bald von solch nachhaltigen Mobilitätsangeboten in Spandau profitieren.\n  \n\n    Bezirksstadtrat Frank Bewig erklärte: „Der Anfang ist geschafft! Wir sind in Spandau die ersten in Berlin mit einem derartigen Jelbi-Netz von zentralen und dezentralen Sharing-Angeboten. Das bietet eine attraktive Alternative zum eigen PKW und ist ein Schritt in Richtung klimaverträglichere Mobilität. Ermöglicht wurde dies vor allem durch die tatkräftige Unterstützung unserer Kolleginnen und Kollegen vom Straßen- und Grünflächenamt und der Leitstelle für Nachhaltigkeit & Klimaschutz in guter Zusammenarbeit mit der BVG, der Gewo-bag und den Sharing-Anbietern. Wir wollen das Angebot weiter ausbauen, möglichst auch für andere Quartiere. Wir hoffen, dass bald auch Leihfahrrad-Anbieter wie Nextbike ihre Scheu überwinden und ihr Angebot auf Außenbezirke wie Spandau ausweiten. Da sind wir im Gespräch.“\n  \n\n    Die Buchung und Bezahlung der verschiedenen Sharing-Angebote läuft über die gleichnami-ge Jelbi-App der BVG unter: https://www.jelbi.de/waterkant/. Für die gewählte Strecke werden verschiedene Verbindungen und die dazugehörigen Kosten und Fahrtdauer anzeigen, sodass die Nutzer nach Belieben die für sie beste und günstigste Verbindung erkennen und buchen können.\n  \n"
}