{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107749.php",
    "date": "2021-07-20",
    "title": "Unterstützung von Berliner Unternehmen mit neuen Investitionen in die wirtschaftsnahe Infrastruktur",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, die Förderung neuer Projekte der wirtschaftsnahen Infrastruktur für die nächsten Jahre beschlossen. Die Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW) ist das bedeutendste Wirtschaftsförderinstrument in Berlin.\n  \n\n    Senatorin Ramona Pop: „Die neuen GRW-Projekte sind wichtige Investitionen in die Zukunft, sichern Arbeitsplätze und kommen der Berliner Wirtschaft zugute. Insbesondere mit dem Ausbau des Berliner Südhafens unterstützen wir den umweltgerechten und stadtverträglichen Wirtschaftsverkehr durch die Nutzung von Wasserstraßen. Mit der Erhöhung der Leistungsfähigkeit des Südhafens inklusive seiner Gleisanlagen sollen künftig wieder mehr Güter von der Straße auf den Wasserweg, aber auch auf die Schiene verlagert werden. Damit stellen wir alternative Transportwege für die gewerbliche Wirtschaft bereit, die durch weniger Lärm, geringeren Energieverbrauch und weniger CO2-Emission als bei Transporten auf der Straße ökologisch sinnvoll und zugleich ökonomisch sind. Über 43 Mio. Euro sollen dafür bis 2027 investiert werden. Wir finanzieren davon 90 Prozent aus dem Förderprogramm der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur.“\n  \n\n    Weiterhin ist für den Wirtschaftsverkehr und die bessere Anbindung von Gewerbebetrieben der Neubau von zwei Brücken geplant, die Schulenburgbrücke in Spandau und die Sellheimbrücke in Pankow. Darüber hinaus werden in den nächsten Jahren in Pankow die verkehrliche Anbindung und innere Erschließung sowie Maßnahmen zur Regenentwässerung des Pankow Parks gefördert.\n  \n\n    Gründerinnen und Gründer werden ebenfalls von der GRW-Förderung profitieren. In Berlin-Mariendorf soll ein Gründerzentrum (Makerspace) in einer ehemaligen Fabrikhalle gebaut sowie die komplette Infrastruktur auf dem Gelände neu errichtet werden. Dazu zählen u.a. Straßen, Trink- und Abwasserleitungen sowie Stromleitungen. Durch die Ansiedlung von Unternehmen, angehenden Gründungen und Start-Ups sollen rund 1000 neue Arbeitsplätze in Berlin entstehen.\n  \n\n    Darüber hinaus erfolgt der weitere Ausbau der Radfernwege. Der Radfernweg Berlin-Leipzig wird auf der Strecke des Berliner Mauerwegs − Jenbacher Weg in Berlin-Lichterfelde – ausgebaut. Damit wird das Berliner Radwegenetz um eine attraktive Verbindung und ein neues touristisches Angebot ergänzt.\n  \n\n    Weiterhin unterstützt die GRW den Neu- und Ausbau sowie die Ausstattung von Bildungseinrichtungen. Für den Neubau des Ausbildungszentrums der BVG werden für die Anschaffung von Maschinen, Werkstattmobiliar und Übungsmodellen Mittel bereitgestellt. Diese sind für die Erweiterung des neuen Ausbildungszentrums vorgesehen. Die Ausbildungsplätze im technisch gewerblichen Bereich werden um 60 Prozent auf 144 Plätze steigen.\n     \n    Die GRW ist als Instrument der Regionalförderung im Grundgesetz als gemeinsame Bund-Länder-Aufgabe zur Herstellung gleicher Lebensverhältnisse verankert. Jeweils 50 Prozent der Summe werden durch den Bund und das Land Berlin finanziert.\n  \n\n    Das Geld fließt zum einen in die Förderung von Berliner Unternehmen und wird für Investitionen bei Neuansiedlungen bzw. dem Ausbau bestehender Standorte eingesetzt. Zum anderen wird in die Verbesserung der wirtschaftsnahen Infrastruktur in Berlin investiert. Das Ziel ist es, Arbeitsplätze zu sichern und neue zukunftsfähige Arbeitsplätze zu schaffen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}