{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1149342.php",
    "date": "2021-11-23",
    "title": "Unterzeichnung der Deklaration „#positivarbeiten – Respekt und Selbstverständlichkeit: Für einen diskriminierungsfreien Umgang mit HIV-positiven Menschen im Arbeitsleben“",
    "text": "\n\n    Aus der Sitzung des Senats am 23. November 2021:\n  \n\n    Der Senat beabsichtigt, die Deklaration „#positivarbeiten – Respekt und Selbstverständlichkeit: Für einen diskriminierungsfreien Umgang mit HIV-positiven Menschen im Arbeitsleben“ zu unterzeichnen. Einen entsprechenden Beschluss hat der Senat in seiner heutigen Sitzung auf Vorlage von Finanzsenator Dr. Matthias Kollatz gefasst.\n  \n\n    Ein positiver HIV-Status ist den Merkmalen einer chronischen Erkrankung beziehungsweise Behinderung zuzuordnen. Diese sind durch das Landesantidiskriminierungsgesetz (LADG) und das Allgemeine Gleichbehandlungsgesetz (AGG) geschützt.\n  \n\n    Mit der Deklaration sollen nun entsprechende Maßnahmen zur Förderung eines diskriminierungsfreien Arbeitslebens verbindlich umgesetzt werden. Dabei geht es allen voran um ein respektvolles Miteinander im Arbeitsalltag und um ein wertschätzendes Arbeitsumfeld – unabhängig von Alter, ethnischer Herkunft und Nationalität, Geschlecht und geschlechtlicher Identität, Behinderung und chronischer Erkrankung, Religion und Weltanschauung, sexueller Orientierung und sozialer Herkunft.\n  \n\n    Dr. Kollatz: „Die Sicherstellung eines diskriminierungsfreien Arbeitslebens ist für das Land Berlin als einer der größten Arbeitgeber der Region von großer Bedeutung. Auch aus diesem Grund hat sich das Land bereits 2016 der ‚Fast Track Cities Initiative to End Aids‘ angeschlossen. Wir gehen mit gutem Vorbild voran und tragen dafür Sorge, die Stigmatisierung und Diskriminierung von Menschen mit HIV abzubauen. Die Deklaration ist ein weiterer Schritt zur Stärkung unserer Strukturen, jeglicher Diskriminierung entschieden entgegen zu treten. #positivarbeiten entspricht unserem tiefen Verständnis für eine weltoffene Stadt und chancengerechte Verwaltung.“\n  \n\n    Für den Einsatz gegen Diskriminierung sehen die Verwaltungsstrukturen bereits feste, etablierte Abläufe vor. Es gibt im Sinne des AGG landesweit Beschwerdestellen. Diese dienen als Anlaufstelle bei Diskriminierungsbeschwerden im Zusammenhang mit dem Beschäftigungsverhältnis.\n  \n\n    Mit der Unterzeichnung der Rahmendienstvereinbarung zu den Beschwerdestellen (RDV AGG) im September dieses Jahres wurden zusätzlich für alle Beschäftigten im unmittelbaren Landesdienst klare Regelungen über die Zusammensetzung, das Verfahren, die Aktenführung und die Rechte der Beschwerdestellen und über die Rechte der Beschäftigten geschaffen. Dabei wurde insbesondere darauf Wert gelegt, den Zugang der Beschäftigten zu den Beschwerdestellen zu erleichtern und den Beschäftigten der Beschwerdestellen Schulungsmöglichkeiten zu bieten.\n  \n\n    Zur Sicherstellung eines diskriminierungsfreien Arbeitslebens gehören aber auch Fort- und Weiterbildungen für Führungskräfte zur Stärkung der Diversity-Kompetenz. Mit der Unterzeichnung der Deklaration wird die Bedeutung einer Teilnahme von Führungskräften an entsprechenden Inhouse-Schulungen, Angeboten der Verwaltungsakademie und Führungsakademie Berlin sowie Angeboten externer Fortbildungsträger betont.\n  \n\n    Das Abgeordnetenhaus von Berlin hatte mit dem Beschluss vom 19. August 2021 den Senat aufgefordert, die Deklaration zu unterzeichnen. Damit verbunden ist das Ziel, dass der Senat sich den Zielen für einen diskriminierungsfreien Umgang mit HIV-positiven Mitarbeiterinnen und Mitarbeitern im öffentlichen Dienst verpflichtet.\n  \n\n    Mit dem aktuellen Senatsbeschluss wird diese Absicht unterstrichen. Alle Bezirksverwaltungen, Landesbehörden und -ämter sowie Beteiligungsunternehmen werden nach der Unterzeichnung über die Deklaration in Kenntnis gesetzt. Auch soll aktiv für deren Beitritt zur Initiative geworben werden.\n  \n\n    Weitere Informationen zur Deklaration #positivarbeiten sowie zum Leben mit HIV stellt der Deutsche Aidshilfe e.V. online auf seiner Website zur Verfügung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}