{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1114795.php",
    "date": "2021-08-11",
    "title": "Beginn der Briefwahl 2021: Briefwahlstelle in der Frankfurter Allee 35/35 eingerichtet",
    "text": "\n\n    Am 26. September finden drei Wahlen und ein Volksentscheid in Berlin zeitglich statt: Die Wahlen zum Deutschen Bundestag, zum Abgeordnetenhaus von Berlin und zu den Bezirksverordnetenversammlungen, zudem wird über den Volksentscheid “Deutsche Wohnen & Co enteignen” abgestimmt.\n  \n\n    Auch für diese Wahlen besteht wieder die Möglichkeit, Briefwahlunterlagen persönlich in Empfang zu nehmen. Wer das möchte, kann seine Stimmen auch gleich direkt vor Ort abgeben. Dafür wurde eigens die Briefwahlstelle für Friedrichshain-Kreuzberg eingerichtet.\n  \n\n    Die Briefwahlstelle ist zu erreichen:\n    Frankfurter Allee 35/37, 10247 Berlin,\n    Aufgang A, 3. Etage, Raum 3101\n  \n\nÖffnungszeiten\n    Montag: 8 bis 15 Uhr\n    Dienstag und Donnerstag: 11 bis 18 Uhr\n    Mittwoch und Freitag: 8 bis 13 Uhr\n  \n\n    Auf Grund der nach wie vor gegebenen Pandemiesituation empfiehlt das Bezirksamt die kontaktlose Beantragung der Briefwahlunterlagen. Das kann ab 16. August wie folgt erledigt werden:\n  \n\nIm Internet: www.berlin.de/wahlen\n\nPer Post: Bezirksamt Friedrichshain-Kreuzberg, Bezirkswahlamt,Frankfurter Allee 35/37, 10247 Berlin\n    \nPer Fax: (030) 90 298 – 32 63\n    \n\n\n    Um in der Briefwahlstelle die Wahlunterlagen zu erhalten, wird ein Personalausweis oder Reisepass (oder ein andere mit Lichtbild versehener amtlicher Ausweis) benötigt. Eine vorherige Terminvereinbarung ist nicht nötig. Sofern bereits eine Wahlbenachrichtigung vorliegt, soll diese mitgebracht werden.\n  \n\n    Die aktuell geltenden Infektionsschutzmaßnahmen sind einzuhalten. Vorgeschrieben ist ein medizinischer Mund-Nasen-Schutz, ein eigener Stift ist mitzubringen.\n  \n\nKontakt zum Bezirkswahlamt\n    Telefon: (030) 90298 2410\n    Mail: briefwahl@ba-fk.berlin.de\n    Internet: www.berlin.de/bezirkswahlamt-fk\n  \n"
}