{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1061898.php",
    "date": "2021-03-09",
    "title": "Nicht mehr benötigte Bahnflächen als Baustein der strategischen Stadtentwicklung",
    "text": "\n\n    Aus der Sitzung des Senats am 9. März 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, einen Bericht zur Nutzbarmachung von nicht mehr für Bahnbetriebszwecke benötigte Liegenschaften der Bahn beschlossen.\n  \n\n    Anfang 2018 hatte das Berliner Abgeordnetenhaus den Senat beauftragt, „Bahnflächen für verkehrliche Nutzungen (zu) sichern und freigestellte Bahnflächen für eine soziale und ökologische Stadtentwicklung (zu) nutzen.“ Dieser Antrag unterstützt den Senat beim planerischen Umgang mit nicht mehr genutzten Bahnflächen.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Nicht mehr für den Betrieb erforderliche Bahnflächen sind ein wichtiger Baustein in der Stadtentwicklung und Stadtplanung. In zahlreichen Stadträumen bilden sie Potenziale für die Siedlungs- und Freiflächenentwicklung. Das Land Berlin ist an einem zügigen Erwerb einzelner Flächen von deutscher Bahn und Bundeseisenbahnvermögen interessiert.“\n  \n\n    Diese Verhandlungen werden durch die Senatsverwaltung für Finanzen und die Berliner Immobilien Management GmbH geführt. Nachdem die entbehrlichen Bahnflächen im Portfolioausschuss geclustert wurden, werden nun anhand konkreter Einzelfälle die Details zur Vertragsgestaltung und zur Wertfindung abgestimmt. Ebenfalls findet der schon im Bericht des letzten Jahres erwähnte Abstimmungsprozess zwischen der Senatsverwaltung für Finanzen und dem Flächeneigentümer für ehemalige Bahnflächen dem Bundeseisenbahnvermögen (BEV) statt. Gegenstand dieses Prozesses sind insbesondere Flächen, die sich für Wohnbauzwecke eignen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}