{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1138820.php",
    "date": "2021-10-25",
    "title": "Erste Antragsphase der Soforthilfe X 2.0 endet am 31. Oktober, neue Antragsphase beginnt am 1. November",
    "text": "\n\n    Am Sonntag, 31. Oktober 2021, um 23:59 Uhr endet die erste Antragsphase der Soforthilfe X 2.0 (Ehrenamts- und Vereinshilfen). Gemeinnützige Vereine und Organisationen, die durch die Corona-Pandemie in eine existenzbedrohende Notlage geraten sind, können hier Zuschüsse bis zu 20.000 EUR betragen, die nicht zurückgezahlt werden müssen. Wenn Fördermittel verfügbar sind, die Antragsbedingungen erfüllt werden und nach entsprechender Prüfung ist im Einzelfall eine höhere Förderung möglich.\n  \n\n    Am 31. Oktober 2021 wird die Antragsphase für den Berechnungszeitraum 01.11.2020 – 31.07.2021 geschlossen. Am Tag danach, dem 1. November 2021, beginnt die zweite Antragsphase, die bis zum 31. Dezember 2021 läuft. In der zweiten Antragsphase können erneut Zuschüsse bis zu 20.000 EUR für den Berechnungszeitraum 01.08.2021 – 31.10.2021 beantragt werden.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Gemeinnützige Vereine und Organisationen leisten enorm viel für unsere Gesellschaft und den Zusammenhalt. Um diejenigen zu unterstützen, die durch die Corona-Pandemie in finanzielle Not geraten sind, hat der Senat gemeinsam mit der IBB die Soforthilfe X 2.0 aufgelegt. Unterstützung bei der Antragsstellung bietet weiterhin die Organisation GoVolunteer mit ihrem vom Senat geförderten Beratungsprojekt zur Soforthilfe. Ich freue mich, dass es auf großes Interesse stößt.“\n  \n\nAlle Informationen zu den Antragsbedingungen und der Antragstellung sind auf der Website der Investitionsbank Berlin verfügbar: www.ibb.de/soforthilfe10. Die Antragstellung ist nur online über diese Website möglich.\n\n\nAntragsbedingungen:\n    Für die Soforthilfe X 2.0 antragsberechtigt sind Vereine und Organisationen,\n    • die ihren Sitz in Berlin haben,\n    • die gemeinnützige, mildtätige oder kirchliche Zwecke verfolgen,\n    • in denen freiwilliges und ehrenamtliches Engagement eine tragende Rolle spielt und\n    • die weder Mitglied im Landessportbund sind noch die sportliche Förderungswürdigkeit nach § 3 des Berliner Sportförderungsgesetz besitzen (Organisationen die diese beiden Kriterien erfüllen, können Mittel aus dem RETTUNGSSCHIRM SPORT des Landessportbunds erhalten).\n  \n\nUnterstützung bei der Antragstellung\n    Um Organisationen bei der Beantragung zu unterstützen, bietet der Verein GoVolunteer im Rahmen eines von der Senatskanzlei geförderten Projekts eine Beratungshotline an. Die Hotline ist unter der Rufnummer 030 921077860 erreichbar. Details und Updates werden auf der Website veröffentlicht.\n  \n\n    Weitere Informationen zu anderen Hilfsprogrammen, zum Engagement in der Corona-Hilfe und vieles mehr finden Sie auf dem Engagementportal bürgeraktiv.\n  \n"
}