{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1106079.php",
    "date": "2021-07-14",
    "title": "Squirt Eis – Eine bildhauerische Intervention in Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    An mehreren Wochenenden im Juli und August 2021 wird die Künstlerin Julia Frankenberg aus einer Rikscha heraus Eisskulpturen am Stiel in verschiedenen Formen der weiblichen Prostata an Passant:innen verteilen. Dass dieses Organ existiert, wurde erst 2001 durch das Federative International Commitee on Anatomical Terminology (FICAT) anerkannt. Das Kunstprojekt geht der Frage nach, warum die für das weibliche Lustempfinden zuständige Drüse bisher so wenig erforscht wurde. Interessierte werden herzlich eingeladen, sich mit der Künstlerin darüber auszutauschen. Eine Begleitbroschüre in den Sprachen deutsch, englisch, türkisch und arabisch wird ebenfalls mit dem Eis ausgeteilt und soll weitere Informationen zum Thema liefern.\n  \n\n    Die vorläufigen Termine werden auf der Website https://squirt-eis.org/ ständig aktualisiert. Genaue Informationen zu Uhrzeiten und zum Standort der Rikscha können Sie ebenfalls der Website entnehmen.\n  \n\n    24.07. Entlang der Demo-Route des Christopher Street Day Berlin\n    25.07. Wedding: Rehberge, Plötzensee, Sprengelkiez\n    31.07. Hansaviertel / Moabit\n    01.08. Regierungsviertel / Großer Tiergarten\n    07.08. Gesundbrunnen, Humboldthain\n    08.08. Alt-Mitte: Rosa-Luxemburg-Platz, Auguststraße, Monbijoupark\n    14.08. Alt-Mitte: Karl-Marx-Allee (Haus der Statistik) Am Köllnischen Park / Bärenzwinger, Klosterstraße / Klosterruine\n    15.08. Museumsinsel, Lustgarten\n  \n\n    Es gilt die SARS-CoV-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin in ihrer jeweils gültigen Fassung, 2. Teil, Abschnitt 1, § 9 (3) zum gemeinsamen Aufenthalt von Personen im öffentlichen Raum. Das Eis wird hygienekonform verpackt und Desinfektionsmittel wird bei der Ausgabe bereitgestellt.\n  \n\n    Das Projekt findet im Rahmen der bezirklichen Projekte im Stadtraum statt und wird aus Mitteln der Initiative Draussenstadt gefördert.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte: Diana Bach\nDiana.Bach@ba-mitte.berlin.de\n    Tel. (030) 9018-33503\n  \n"
}