{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1124493.php",
    "date": "2021-09-09",
    "title": "Ordnungsamt Treptow-Köpenick mit Schwerpunktkontrollen zur Schulwegsicherung",
    "text": "\n\n    Vor dem Hintergrund des beginnenden Schuljahres hat das Ordnungsamt Treptow-Köpenick in den vergangenen Wochen gezielte Schwerpunktkontrollen zur Schulwegsicherung durchgeführt. Im Rahmen dieser Einsätze war es vor insgesamt 31 Grundschulen des Bezirks präsent. Dabei ging es auch um die Sensibilisierung von Eltern und anderen Verkehrsteilnehmenden zu den Gefahren für junge und teilweise noch gänzlich ungeübte Schülerinnen und Schüler im Straßenverkehr.\n  \n\n    Neben ordnungswidrig geparkten Fahrzeugen im Schulbereich, die aufgrund entstehender Sichtbehinderungen zum Problem für Schülerinnen und Schüler werden können, sorgt auch das zeitweise hohe Aufkommen sogenannter Elterntaxis immer wieder für potenziell gefährliche Situationen. Insgesamt 69 mündliche Verwarnungen sprachen die Dienstkräfte hier über den Verlauf der Maßnahmen aus. Trotz offiziellem Charakter einer Verwarnung ging es in diesen aufklärenden Gesprächen vor allem um eine Sensibilisierung der Fahrzeugführenden. Die Angesprochenen zeigten überwiegend Akzeptanz und Verständnis für die durchgeführten Kontrollen.\n  \n\n    Zusätzlich wurden 79 Fahrzeuge aufgrund des ordnungswidrigen Parkens im Schulbereich geahndet, zwei mussten aufgrund der besonderen Gefährdungslage, die von ihrer Parksituation ausging, umgesetzt werden. An acht der kontrollierten Schulen wurden zum Zeitpunkt der Kontrollen erfreulicherweise keine Feststellungen gemacht.\n  \n\n    Halt- und Parkverstöße während des Hol- und Bringverkehrs sorgen oft für prekäre Situationen vor Schulen. Auch Wendemanöver über Teile des Gehweges sind zu beobachten. Grundsätzlich regt das Ordnungsamt an, wenn möglich auf das „Elterntaxi“ zu verzichten und Kinder zu Fuß, mit dem Fahrrad oder den öffentlichen Verkehrsmitteln zur Schule zu bringen. Neben einem verringerten Verkehrsaufkommen vor den Schulen kann dies die Fähigkeiten der Kinder im Straßenverkehr sowie ihr Risikobewusstsein fördern.\n  Sollten Kinder doch mit dem Auto zur Schule gebracht werden, bittet das Ordnungsamt folgende Hinweise zu beachten:\n  \nFahren Sie im Bereich der Schule in angemessener Geschwindigkeit.\n    \nSeien Sie besonders aufmerksam und achten Sie auf Kinder auf Fahrbahn.\n    \nHalten Sie nur dort, wo es erlaubt ist und lassen Sie Kinder zur Gehwegseite aussteigen.\n    \nFühren Sie keine Wendemanöver über Teile des Gehweges aus.\n    \nSollten Sie Ihre Kinder mit dem Fahrrad zur Schule begleiten, empfiehlt das Ordnungsamt:\n  \nLassen Sie Kinder bis zum vollendeten 10. Lebensjahr auf dem Gehweg fahren.\n    \nBeim Überqueren der Fahrbahn muss das Fahrrad geschoben werden.\n    \nNutzen Sie einen Fahrradhelm – für Ihr Kind und auch sich selbst.\n    \n\n\n    Information zum Radfahren gemäß § 2 Absatz 5 StVO\n    Kinder bis zum vollendeten 8. Lebensjahr müssen mit ihren Fahrrädern den Gehweg benutzen (Benutzungspflicht); ältere Kinder bis zum 10. vollendeten Lebensjahr können mit Rädern die Gehwege benutzen (Benutzungsmöglichkeit). Rad fahrende Kinder dürfen bis zu ihrem vollendeten 8. Lebensjahr auf dem Gehweg von einer Aufsichtsperson über 16 Jahren auf dem Rad begleitet werden. In diesem Fall muss auf Fußgängerinnen und Fußgänger besondere Rücksicht genommen werden.\n  \n"
}