{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1110774.php",
    "date": "2021-07-28",
    "title": "Städtebaulicher Ideenwettbewerb für neues Wohnquartier an der Ludwig-Quidde-Straße gestartet",
    "text": "\n\n    Um die beste städtebauliche Idee für das neue Wohnquartier an der Ludwig-Quidde-Straße zu finden, hat die Gewobag/Interhomes Projektgesellschaft in Zusammenarbeit mit dem Bezirksamt Pankow einen städtebaulichen Ideenwettbewerb gestartet. Auf einer Fläche von rund 4,6 Hektar östlich der Ludwig-Quidde-Straße in Französisch Buchholz sollen rund 500 Wohnungen entstehen. Im Wettbewerbsverfahren werden aus einem offenen Bewerberkreis 12 Teilnehmerbüros ausgewählt, die städtebauliche Konzepte für das Wohnquartier erarbeiten. Eine Juryentscheidung ist Ende des Jahres 2021 vorgesehen.\n  \n\n    Noch vor der abschließenden Jury-Sitzung sollen die städtebaulichen Entwürfe der Öffentlichkeit über die Seite mein.berlin.de präsentiert werden. Bürgerinnen und Bürger erhalten dann die Möglichkeit zur Kommentierung der Wettbewerbsbeiträge. Die Kommentare werden der Jury vor der abschließenden Preisgerichtssitzung zur Verfügung gestellt. Die genauen Daten für die Informationsmöglichkeiten werden rechtzeitig bekannt gegeben.\n  \n\n    Das Wettbewerbsgebiet liegt im Geltungsbereich des Bebauungsplans 3-59. Nach einer Vielzahl von zusätzlichen Untersuchungen seit 2017 u.a. zu Verkehr, Schallschutz, Boden wurde der Bebauungsplan überarbeitet und setzt die Rahmenbedingungen für den oben genannten Wettbewerb. Vor allem die 2019 durch bodenkundliche Untersuchungen identifizierten Böden höchster Schutzwürdigkeit westlich der Ludwig-Quidde-Straße führten zu Anpassungen und Verlagerungen der Baugebiete innerhalb des Geltungsbereichs. Mit der Überarbeitung des Konzepts können die wertvollen Böden von Bebauung freigehalten und als Grünflächen gesichert werden. Am südöstlichen Randbereich ist ein Standort für eine Kindertagesstätte vorgesehen. Die Wohnbebauung wird sich nunmehr auf das Plangebiet östlich der Ludwig-Quidde-Straße konzentrieren. Dort sind auch ein öffentlicher Kinderspielplatz sowie Gründurchwegungen entlang des Grabens 60 geplant.\n  \n"
}