{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128318.php",
    "date": "2021-09-20",
    "title": "Bezirksamt startet die Umsetzung weiterer Klimaschutzmaßnahmen",
    "text": "\n\n    Mit der Vorlage zur Beschlussfassung Nr. 298 hat das Bezirksamt drei Sondermaßnahmen zur CO2-Einsparung in 2021 im Zusammenhang des „Konzeptes zum Umgang mit dem Klimanotstand und zur Klimaanpassung im Bezirk Charlottenburg-Wilmersdorf“ beschlossen. Diese beinhalten Photovoltaikanlagen, das Projekt Eisspeicher und die Umstellung auf Erdwärme.\n  \n\n1. Photovoltaik\n\n\n    Das hierfür erforderliche Vergabeverfahren zur Errichtung von Photovoltaikanlagen auf Dächern bezirklicher Gebäude wurde mit der Auswahl drei zukünftiger Betreiber erfolgreich abgeschlossen und beinhaltet nunmehr die Errichtung von Photovoltaikanlagen an folgenden sieben Standorten (fünf Schulstandorte und zwei Sportstandorte):\n  \n\nErnst-Adolf-Eschke Schule\n    \nJohann-Peter-Hebel Grundschule\n    \nWalther-Rathenau-Gymnasium\n    \nHeinz-Berggruen-Gymnasium\n    \nPeter-Ustinov Schule\n    \n\n\nAthletik-Club Heros\n    \nUmkleidegebäude Hubertussportplatz.\n    \n\n\n    Die Gesamtleistung der Anlagen beträgt etwa 750 Kilowatt-Peak (kWp). Hieraus ergibt sich ein prognostizierter Ertrag von rund 600 Megawattstunden pro Jahr (MWh/a) und eine Einsparung an CO2-Ausstoß in Höhe von 250 Tonnen pro Jahrr (t/a) bei einer einmaligen Investition von 680.000 Euro. Sämtliche Dächer werden zurzeit für die Belegung vorbereitet. Parallel wird die vorhandene Photovoltaikanlage auf dem Dach des Dienstgebäudes Hohenzollerndamm erweitert. Insgesamt werden mehr als 2000 Module/Paneele installiert. Die ersten Anlagen werden noch in diesem Jahr in Betrieb gehen. Im zweiten Quartal 2022 sollen alle Anlagen ins Netz einspeisen.\n  \n\n2. Projekt Eisspeicher\n\n\n    Auf dem Gelände der Bezirksgärtnerei im Grunewald ist die Planung der TU an einem ersten Eisspeicher zur Energieversorgung eines Gewächshauses mit Büronutzung weiter fortgeschritten. Bis Ende des Jahres wird die vorhandene Öltankanlage demontiert und entsorgt, damit das Baufeld für das Projekt zur Verfügung steht und im kommenden Frühjahr die Bauaktivitäten beginnen können. Künftig soll die erweiterbare Eisspeicheranlage in Verbindung mit noch zu errichtenden Photovoltaikanlagen die komplette Bezirksgärtnerei versorgen. Prognostiziert ist die Vermeidung von einem CO2-Ausstoß von 400 t/a.\n  \n\n3. Umstellung auf Erdwärme\n\n\n    An zwei Standorten im Bezirk wurde mit der Planung von Erdwärmeanlagen zur Beheizung der Gebäude begonnen. Für ein Projekt ist der Antrag auf eine Probebohrung bei der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz bereits eingereicht worden. Der zweite Antrag ist in Bearbeitung. Prognostiziert wird für beide Standorte eine Reduzierung des CO2-Ausstoßes um jeweils etwa 40 t/a – abhängig vom Ergebnis der Probebohrungen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich bin sehr zufrieden, dass wir nicht nur im Bereich Photovoltaik zügig vorankommen, sondern auch Geothermie und insbesondere mit dem Eisspeicher auch innovative Technologien nutzen, die über die üblichen Standards hinausgehen. Mit rechnerisch 690 Tonnen jährliche CO2-Einsparung machen wir einen großen Schritt auf dem Weg zur klimaneutralen Verwaltung. Ich bedanke mich den Beschäftigten meiner Serviceeinheit Facility Management – vor allem dem Fachbereich Hochbau – für die zügige Umsetzung und das Engagement.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}