{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1068254.php",
    "date": "2021-03-24",
    "title": "Bürgschaftsprogramm zur Zwischenfinanzierung für den Mittelstand gestartet",
    "text": "\n\n    Kleine und mittlere Unternehmen in Berlin müssen nicht länger auf die Auszahlung der Bundeshilfen warten. Sie können jetzt schon mit Liquidität versorgt werden. Der Senat hat zusammen mit der Bürgschaftsbank Berlin (BBB) ein Bürgschaftsprogramm erarbeitet, das der Zwischenfinanzierung dient. Die BBB übernimmt ab sofort 90-prozentige Ausfallbürg­schaften für Finanzierungen bis zu 250.000 Euro. Der Senat hat dafür einen Bürgschafts­rahmen in Höhe von 100 Millionen Euro bewilligt. Die Hausbanken können somit schneller Geld auszahlen, um die Liquidität in den Unternehmen zu sichern. Die Unternehmer:innen verpflichten sich bei Antragstellung, ausgezahlte Bundeshilfen unverzüglich zur Tilgung des gewährten Kredites einzusetzen.\n  \n\nWirtschaftssenatorin Ramona Pop: „Mit den verstärkten Bürgschaften unterstützen wir die mittelständischen Unternehmen, um die Zeit bis zur Auszahlung der Bundeshilfen zu über­brücken. Zusammen mit der Senatsverwaltung für Finanzen haben wir uns dazu entschieden, den Berliner Unternehmer:innen in dieser Form eine weitere Lösungsmöglichkeit für Liquiditätsengpässe anzubieten.”\n  \n\n    Die Anträge für den „Corona-Sofortkredit 250“ können bis zum 30. Juni 2021 über die Haus­banken gestellt werden. Antragsberechtigt sind kleine und mittlere Unternehmen sowie Freiberufler:innen. Die Laufzeit des Kredits kann maximal sechs Jahre betragen. Das Antragsformular für den „Corona-Sofortkredit 250“ ist auf der Homepage der Bürgschaftsbank Berlin unter www.buergschaftsbank.berlin/dokumente zu finden.\n    Weitere Informationen erhalten Sie unter www.buergschaftsbank.berlin.\n  \n\n    Hintergrundinformation Bürgschaftsbank Berlin.\n    Die Bürgschaftsbank Berlin versteht sich als Selbsthilfeeinrichtung für den gewerblichen Mittelstand in Berlin. Sie übernimmt Bürgschaften für Kredite bei Hausbanken und gibt damit Finanzierungssicherheit. Über ihre Mittelständische Beteiligungsgesellschaft Berlin-Brandenburg GmbH (MBG) kann die Bürgschaftsbank Berlin außerdem wirtschaftliches Eigenkapital in Form von stillen Beteiligungen zur Verfügung stellen. Seit über 60 Jahren unterstützt sie somit kleine und mittlere Unternehmen in Berlin.\n  \n"
}