{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1134781.php",
    "date": "2021-10-12",
    "title": "Recherchestipendien im Bereich Nichtdeutsche Literatur für 2021 vergeben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa hat einmalig für dieses Jahr aus Mitteln für Corona-Hilfsmaßnahmen 70 Recherchestipendien im Bereich Nichtdeutsche Literatur vergeben. Die Recherchestipendien sind jeweils mit 8.000 € dotiert. Sie sind für die künstlerische Weiterentwicklung von in Berlin lebenden Autor:innen, Übersetzer:innen und Gruppen bestimmt.\n  \n\n    Die Mitglieder der unabhängigen Jury bestanden aus Hernán Darió Caro Amorocho, Rike Bolte, Irina Bondas, Idan Gillo, Lilian Pithan und Achim Wagner.\n    Die Jury hatte über 109 Bewerbungen zu entscheiden.\n  \n\n    Die folgenden 70 Autor*innen, Übersetzer*innen und Gruppen sind für ein Recherchestipendium im Bereich Nichtdeutsche Literatur ausgewählt worden:\n    Nawras Ali, Ghayath Almadhoun, Sadiya Ansari, Tone Avenstroup, Rajeev Balasubramanyam, Laurence Barbasetti, Pauline Beaulieu, Meriam Bousselmi, Cécile Calla, Carlos Dante Capella, Tomás Cohen, Isabel Cole, Frederico Antonio Cordeiro Feitoza, Ben Crair, Adelaide Ivánova de Queiroz Bezerra Sobreira, Katherine Derbyshire, Mariana Dimópulos, Katrice Dustin, Nora Elsayed, Wiam El-Tamami, Alexander Filyuta, Gad Goldberg, Camila Gonzatto da Silva, Victoria Gosling, Nicoletta Grillo, Agnès Guipont, Ulf Peter Hallberg, Kathleen Heil, Martin Hiatt, Hadas Hinkis, Bernhard Hopfengärtner (Gruppe NORMALS mit Bernd Hopfengärtner, Régis Lemberthe, Cedric Flazinski), Wenling Huang, Orsolya Kalász, Ahmad Katlesh, Mujahid Kazmi, Karen Khodzhayev, Giuliana Kiersz, Klemen Kordez, Inna Krasnoper, Vera Kurlenina, Hakki Kurtulus, Samuel Langer, Sara Larsen, Vincenzo Latronico, David Le Guillermic, Michael Lee, Elizabeta Lindner, Ana Isabel Llurba Ferreira, Ariel Magnus, Gulce Masrabaci, Kevin\n    McAleer, Sally McGrane, Catherine McNaughton, Jessica Miller, Cher Hui Ng, Juan Diego Otero Gonzalez, Carla Rodrigues Bessa, Felipe Sáez Riquelme, Jacob Daniel Schneider, Joel Scott, Andrea Scrima, Donna Stonecipher, Dorota Stroińska, Zofia Sucharska, Rachel Sur, Ákos Szolcsányi, Julie Tirard, Gabriel Valladão Silva, Alexander Wells, Charlotte Wührer.\n  \n\n    Kulturstaatssekretär Dr. Torsten Wöhlert dankt der Jury für ihre verantwortungsvolle Tätigkeit und wünscht den Geförderten viel Erfolg bei Ihrem Recherchevorhaben.\n  \n"
}