{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1071059.php",
    "date": "2021-03-31",
    "title": "Information über die Spandauer Investitionsmaßnahmen",
    "text": "\n\n    Der Bezirk Spandau erhält von der Senatsverwaltung für Finanzen für die Jahre 2021 bis 2025 Finanzmittel zum Neubau von bezirkseigenen Gebäuden, Straßen, Grünanlagen, Spielplätzen und den Erwerb dafür erforderlicher Grundstücke. Die pauschale Zuweisung für diese Maßnahmen beträgt insgesamt jeweils 5.061.000 € pro Planjahr. Über diese Budgets kann der Bezirk in eigener Verantwortung verfügen.\n  \n\n    Darüber hinaus stellt die Senatsverwaltung für Finanzen weitere Finanzmittel für Baumaßnahmen zur Verfügung, die sogenannte gezielte Zuweisung. Diese Budgets werden in der Regel für große Baumaßnahmen an Schulen oder auch für große Straßenbaumaßnahmen benötigt. Allerdings konkurriert der Bezirk hier mit allen anderen Berliner Verwaltungen. Die Entscheidung trifft in diesem Fall die Senatsverwaltung für Finanzen.\n  \n\n    Die Spandauer Bürgerinnen und Bürger haben ab sofort die Möglichkeit, sich über die geplanten Investitionsmaßnahmen des Bezirks für die Jahre 2021 bis 2025 zu informieren. Außerdem können sie bis zum 23. April 2021 eigene Vorstellungen zu den Planungen einbringen.\n  \n\n    Alle Spandauerinnen und Spandauer können Informationen zu den jeweiligen Baumaßnahmen im Internet unter https://www.berlin.de/ba-spandau/politik-und-verwaltung/service-und-organisationseinheiten/finanzen/investitionsplanung/artikel.275329.php erhalten. Dort sind alle wichtigen Erläuterungen hinterlegt.\n  \n\n    Anregungen und Vorschläge können sowohl auf dem Postweg als auch per E-Mail an das Bezirksamt gesendet werden.\n  \n\n    Bürgerinnen und Bürger, die sich nicht über das Internet informieren können, haben die Möglichkeit, die Unterlagen einzusehen. Coronabedingt ist das nur mit vorheriger Terminabsprache möglich. Bitte wenden Sie sich zwecks Terminabsprache telefonisch an die Serviceeinheit Finanzen, Frau Aksoy, Telefon: 90279 2494.\n  \n"
}