{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1066386.php",
    "date": "2021-03-18",
    "title": "Der Runde Tisch Lichterfelde-West lädt am 30. März 2021 zur Video-Konferenz ein – Schwerpunktthema: Was wird aus dem Mäusebunker?",
    "text": "\n\n    Die Sprecherinnen des Runden Tisches Lichterfelde-West, laden zur nächsten Online-Sitzung am 30.03.2021 ein. Die Sitzung beginnt um 18.30 Uhr und Schwerpunktthema wird der sogenannte Mäusebunker sein.\n  \n\n    Dabei handelt es sich um ein wissenschaftliches Forschungsgebäude, das seit 2003 der Charité gehört. Der Bau ist ein seltenes Zeugnis des Berliner Brutalismus, einem Baustil der Moderne, der ab den 1950er Jahren Verbreitung fand. Seit einiger Zeit wird darüber diskutiert, was mit dem Gebäude zukünftig passieren soll: Nachnutzung, Modernisierung oder einfach der Abriss, um das Gelände neu zu bebauen? Wie empfinden die Anwohnenden den Bau in ihrer Nachbarschaft? Diese Fragen werden in der nächsten Sitzung diskutiert.\n  \n\n    Frau Hinterbrandner (Brandhuber+ Team / bplus.xyz) wird in einem 15-minütigen Input, erste Gedanken vorstellen, die gemeinsam mit Studierenden an der ETH Zürich im Rahmen des Entwurfsstudios “Housing the non-human vol.3” (sation+) entwickelt wurden. Auch ein Vertreter der Charitè, der für die Liegenschaft zuständig ist, wird an der Videokonferenz teilnehmen.\n  \n\n    Um an der Videokonferenz teilzunehmen, ist eine Anmeldung per E-Mail an schmidt@sz-s.de notwendig, anschließend erhält man einen Einladungslink zur Webex-Konferenz.\n  \n\n    Der Runde Tisch Lichterfelde-West freut sich auf die zahlreiche Teilnahme von engagierten Nachbar_innen.\n  \n\nTermin: Dienstag, den 30.03.2021, Beginn: 18.30 Uhr\nOrt: Internet (Webex-Videokonferenz)\nTeilnahme: Anmeldung erforderlich (per E-Mail an schmidt@sz-s.de )\nVeranstalterinnen: Frau Kolinski, Frau Schmidt und Frau Freese-Roennbeck\n  \n\n    Bei Rückfragen wenden Sie Sich bitte an die Geschäftsstelle des Präventionsbeirates des Bezirksamtes Steglitz-Zehlendorf von Berlin unter praevention@ba-sz.berlin.de.\n  \n"
}