{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1118900.php",
    "date": "2021-08-23",
    "title": "Lichtenberger Lokal-o-mat gestartet",
    "text": "\n\n    Lichtenberg hat als erster Berliner Bezirk einen eigenen lokalen Wal-o-maten. Der Lokal-o-mat bildet mit 30 politischen Thesen die politsche Landschaft Lichtenbergs ab und ging am Freitag, 21. August 2021 online. Wie der große Bruder für die Bundestagswahl bietet der Lokal-o-mat Wählerinnen und Wählnern die Möglichkeit, ihre eigenen politischen Ansichten mit denen der Parteien abzugleichen. Neben den Bundestagswahlen und der Wahl zum Berliner Abgeordnetenhaus finden auf kommunaler Ebene am 26. September 2021 die Wahlen zur Bezirksverordnetenversammlung statt. Der Lokal-o-mat ist online unter https://lokal-o-mat.de/ erreichbar.\n  \n\n    Die Inhalte des Lokal-o-maten wurden von einer 12-köpfigen Jury mit Vertertern und Vertreterinenn der Zivilgesellschaft erarbeitet. Anschließend haben 12 der antretenden Parteien auf die Thesen geantwortet. Umgesetzt wurde der Lokal-o-mat durch die „Gesellschaft für Informationen und politische Beteiligung e.V.“ (GIpB) in Zusammenarbeit mit dem Bezirksamt und Runden Tisch für politische Bildung.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich, dass es Lichtenberg als erstem Bezirk gelungen ist einen Lokal-o-mat zu entwickeln. Er ist speziell auf die politischen Themen des Bezirks ausgerichtet und erleichtert die Orientierung für Wählerinnen und Wähler. Er stärkt das Profil der Wahlen auf Bezirksebene. Ich danke der Gesellschaft für Informationen und politische Beteiligung e.V. und dem Runden Tisches für politische Bildung für ihren Einsatz.“\nTanja Binder (GIpB): „In der Berliner Bezirkspolitik finden sich sehr viele Themen und Fragen, die die Einwohner:innen unmittelbar in ihrem Alltag betreffen. Entsprechend spannend und intensiv waren die Diskussionen in und mit der Lichtenberger Redaktionsgruppe, die die 30 Thesen für den lokal-o-mat mit entwickelt und ausgewählt hat. Ich hoffe sehr, dass viele Lichtenberger:innen das Informationsangebot nutzen werden.”\n  \n\nSabrina Apicella, Koordinatorin des Runden Tisches für politische Bildung und Licht-Blicke Mitarbeiterin (Pad gGmbH): „Ohne das außerordentliche Engagement der Jury gäbe es den Lokal-o-maten nicht. Sie haben lokalpolitisch brisante Thesen entwickelt, die es erlauben, die Parteien voneinander zu unterscheiden. Besonders für internetaffine Menschen ist der Lokal-o-mat ein tolles Tool, um sich über politische Themen wie auch Positionen der Parteien zu informieren.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Integrationsbeauftragte im Bezirk Lichtenber\n    Bärbel Olhagaray\n    Telefon: (030) 90296-3907\nE-Mail\n\n"
}