{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1066757.php",
    "date": "2021-03-19",
    "title": "Einkaufscenter in Not - Ein Besuch im Einkaufzentrum Tempelhofer Hafen",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler hatte den gemeinsamen Brandbrief der Centermanagerin vom Tempelhofer Hafen Saskia Twardawsky und der Unternehmerinitiative Tempelhofer Damm zum Anlass genommen, gemeinsam mit der Wirtschaftsförderung auf ein Gespräch vorbeizukommen.\n  \n\n    Ebenfalls mit dabei war Robert Hahn, Unternehmer und im Vorstand der Unternehmerinitiative Tempelhofer Damm.\n  \n\n    Worum ging es im zweistündigen Gespräch? Alleiniges Thema war die sich immer mehr zuspitzende Situation des Einzelhandels in der Pandemie, von der auch die Center direkt betroffen sind.\n  \n\nSaskia Twardawsky:\n  \n\n    bq. Seit dem Lockdown musste ein Großteil der Läden im Einkaufszentrum Tempelhofer Hafen und auch auf dem Tempelhofer Damm schließen. Das schmerzt uns, die betroffenen Mitglieder der Unternehmerinitiative Tempelhofer Damm und unsere Mitarbeiterinnen und Mitarbeiter sehr, da wir bisher ein pulsierender und lebendiger Teil unserer Stadt waren. Zudem hören wir täglich die Sorge unserer lokalen Unternehmen und Mieterpartner, die um ihre Existenz bangen\n  \n\n    Bezirksbürgermeisterin Angelika Schöttler erfuhr von der Centermanagerin, dass 89 Prozent der Einzelhändler_innen 2020 rote Zahlen geschrieben haben, oftmals in der Höhe mehrerer sonst üblicher Jahresgewinne. 75 Prozent von ihnen haben bisher noch keine Fördermittel erhalten. Dazu kommt, dass aufgrund der engen EU-Höchstgrenzen diese Gelder bei mittleren und größeren Händlern auch perspektivisch nicht ansatzweise ausreichen werden. 80 Prozent sehen sich durch einen Lockdown über den 8. März hinaus in ihrer Existenz bedroht. 75 Prozent planen Ladenschließungen. Und rund 75 Prozent werden Arbeitsplätze in einem erheblichen Umfang abbauen müssen.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Das sind für uns natürlich alles andere als gute Nachrichten. Dass die Lage im Einzelhandel zunehmend existenzbedrohend ist, wird eindrucksvoll durch diese Umfrage bei den Einzelhandelsmieter_innen in den Centern der ECE belegt. In den anderen Bezirken der Stadt ist die Lage ähnlich. Für mich als Wirtschaftsdezernentin ist es wichtig, jetzt deutlich zu machen, wie stark Einzelhandel und Gastronomie aktuell betroffen sind. Schließlich prägen sie das Gesicht unserer Geschäftsstraßen. Sie machen die Kieze und Berlin lebendig und unsere Stadt attraktiv. Ich nehme mit Erleichterung wahr, dass mittlerweile die Sensibilität für die Notlage der Unternehmen mehr in den Fokus rückt. Ich kann nur hoffen, dass die angekündigten Hilfen jetzt auch zügig beim Einzelhandel ankommen.\n  \n"
}