{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117348.php",
    "date": "2021-08-18",
    "title": "Änderungen der Infektionsschutzmaßnahmen-Verordnung: Hinweise für Kulturveranstalter im Bezirk",
    "text": "\n\n    Der Senat von Berlin hat in der gestrigen Sitzung Änderungen der Infektionsschutzmaßnahmen-Verordnung beschlossen, um diese entsprechend der Absprachen in der MPK anzupassen: www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116852.php\n\n\nDie (folgenden) Änderungen gelten ab Freitag, dem 20. August 2021.\n  \n\n    Entscheidende Änderung ist die Einführung der „3G“-Regelung für alle Veranstaltungen im Innenbereich: Personen müssen immer „Geimpft“, „Genesen“ oder „Getestet“ sein, dies gilt für alle Personen, alle bisher bestehenden Personengrenzen, ab denen erst ein Test erforderlich ist, entfallen. Auch eine Unterscheidung von Teilnehmenden und Kursleitenden entfällt damit faktisch. Bestehen bleibt aber die gesonderte Regelung in § 27 Absatz 2, dass bei mehreren Terminen in der Woche lediglich 2 Tests erforderlich sind.\n  \n\n    Die 3G-Regelung ist geregelt in § 11 Absatz 8, im Wortlaut: „An Veranstaltungen in geschlossenen Räumen dürfen nur Personen teilnehmen, die negativ getestet sind.“\n    Nicht getestet werden müssen Geimpfte und Genesene (§ 8), die Anforderungen an einen negativen Test regelt §6.\n    Im § 27 ergibt sich daraus lediglich die Folgeänderung, dass Schülerinnen und Schüler generell von „3G“ ausgenommen sind (weil sie in den Schulen bereits getestet werden) und deswegen in § 27 nicht mehr gesondert aufgeführt werden müssen. Wortlaut:\n    „§ 27 Weitere Bildungseinrichtungen\n    (1) An Volkshochschulen sowie weiteren Einrichtungen der allgemeinen Erwachsenenbildung, Musikschulen, Jugendkunstschulen, Jugendverkehrsschulen, Gartenarbeitsschulen sowie freien Einrichtungen im Sinne des Schulgesetzes und ähnlichen Bildungseinrichtungen besteht in geschlossenen Räumen eine Maskenpflicht . Die Pflicht zum Tragen einer Maske besteht nicht, soweit sich die Teil-nehmenden an dem ihnen zugewiesenen festen Platz aufhalten und für alle Plätze die Einhaltung des Mindestabstands sichergestellt ist.\n    (2) Im Lehr-, Betreuungs- und Prüfungsbetrieb tätige Personen in den in Absatz 1 genannten Einrichtungen haben zweimal wöchentlich ein negatives Testergebnis nachzuweisen, erfolgt die Tätigkeit lediglich an einem Tag der Woche, ist lediglich ein negatives Testergebnis am Tag der Tätigkeit nachzuweisen. Für die Teilnahme am Lehr-, Betreuungs- und Prüfungsbetrieb nach Absatz 1 findet § 11 Absatz 8 mit der Maßgabe Anwendung, dass, sofern die Teilnahme am Lehr-, Betreuungs- und Prüfungsbetrieb mehr als zweimal die Woche erfolgt, lediglich zwei negative Testergebnisse an nicht aufeinanderfolgenden Tagen nachzuweisen sind. Eine Testverpflichtung entfällt für Teilnehmerinnen und Teilnehmer, die im Rahmen des Schulbesuchs regelmäßig getestet werden sowie für alle Angebote im Freien.\n    (3) Darüber hinaus gilt, dass Angebote an den in Absatz 1 genannten Bildungseinrichtungen, bei denen es zu sportlicher Betätigung, körperlich anstrengender Bewegung und direktem Körperkontakt kommt, nur unter Beachtung der Regelungen der §§ 30 bis 32 zulässig sind.“ [die Regelungen zu Sport bleiben unverändert]\n    Weiter gilt unverändert auch im Bereich Erwachsenenbildung die Pflicht, ein Schutz- und Hygienekonzept vorzuhalten (§5).\n  \n\n    Die aktuell gültige InfSchMVO ist unter dem bekannten Link, die aktualisierte Version dann ab Freitag unter www.berlin.de/corona/massnahmen/verordnung abzurufen.\n  \n"
}