{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1095980.php",
    "date": "2021-06-15",
    "title": "Carl-Benz-Oberschule veranstaltet ersten „Hermsdorftag“",
    "text": "\n\n    Rund 300 Schülerinnen und Schüler der 7. bis 9. Klassen der Carl-Benz-Oberschule waren heute Vormittag in Hermsdorf unterwegs, um Müll zu sammeln. Diese Aktion mit dem Titel „Hermsdorftag“ diente unter anderem dazu, die Verbindung der Schülerinnen und Schüler zu ihrem Ortsteil zu stärken. Die Idee zum „Hermsdorftag“ hatten die neuen Schulleiter Thomas Knaack und Patrik Ulrich-Sroka (Stellv.), die seit diesem Jahr neuen Wind in die Schule bringen wollen. Vom relativ zentral gelegenen Schulgebäude aus, schwärmten die Schülerinnen und Schüler gruppenweise in zuvor festgelegte Gebiete aus. Ausgerüstet mit Mülltüten und Handschuhen sammelten sie in jeweils bis zu sechs Straßenzügen alles auf, was nicht auf die Straße gehört. Die gefüllten Müllbeutel werden über den Schulmüll entsorgt. Einen extra Anreiz gab es auch: Die Gruppe, die den meisten Müll gesammelt hat, bekommt einen zusätzlichen Wandertag für ihre Klasse geschenkt.\n  \n\n    Schulstadtrat Tobias Dollase (parteilos, für CDU) lobte die Aktion: „Hier zeigen die Schülerinnen und Schüler, dass sie Verantwortung für ihre Umgebung übernehmen können und wollen. Gleichzeitig stärken solche Aktionen den Klassenzusammenhalt und das Gemeinschaftsgefühl. Da gibt es aufgrund der Pandemie viel nachzuholen.“\n  \n\n    Da die Carl-Benz-Oberschule in diesem Jahr auch ihr 60-jähriges Bestehen feiert, ist für den Rest der Woche eine weitere gemeinsame Aktion vorgesehen. Auf dem Schulhof werden die Klassen den Grünschnitt übernehmen und alles selbst auf Vordermann bringen. Das Straßen- und Grünflächenamt des Bezirks stellt dafür einen großen Container bereit. Für Schulleiter Thomas knaack passt auch diese Aktion gut zum Leitbild der Carl-Benz-Oberschule, denn BENZ stehe für Bildung, Engagement, Nachhaltigkeit, Zukunft. „Wir wollen Verantwortung auch für unser Umfeld übernehmen und uns aktiv in Hermsdorf einbringen“, so Knaack.\n  \n\n    Stimmen alle Schulgremien zu, dann könnte der „Hermsdorftag“ künftig zu einer neuen Schultradition werden.\n  \n"
}