{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1045485.php",
    "date": "2021-01-27",
    "title": "„Schüler*innenHaushalt“: Schülerinnen und Schüler an 83 Schulen verfügen über eigenes Budget",
    "text": "\n\n    Eine digitale Infotafel, ein Kinderkino oder gar ein kleines Gewächshaus. All das haben Schülerinnen und Schüler für ihre eigene Schule angeschafft, weil sie über ein bestimmtes Budget selbst bestimmen können. „Schüler*innenHaushalt“ heißt das Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget von 1.500 bis 4.000 Euro zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\n    In diesem Jahr können 83 Schulen aus acht Berliner Bezirken über solch ein eigenes Budget entscheiden. Aus den 105 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in gemeinsamen Sitzungen mit Vertreterinnen und Vertretern der jeweiligen Bezirke diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Mit dabei sind Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Den Runden aus Schulamt, Schulaufsicht, Jugendamt, Kinder- und Jugendbüro und Bezirksschulgremien fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das Projekt ‚Schüler*innenHaushalt‘ ist eine für Schülerinnen und Schüler attraktive Form der praktischen Demokratiebildung. Auf diese Weise lernen sie viel darüber, wie politische Entscheidungsprozesse zustande kommen. Es freut mich, dass dieses Projekt mittlerweile in acht Berliner Bezirken stattfinden kann.“\n  \n\n    Viele der teilnehmenden Schulen haben im letzten Jahr bereits einen Schüler*innenHaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sie sich großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig an ihrer Schule zu etablieren.\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung Mitte Februar. Wie auch ein Großteil des pädagogischen Begleitprogramms wird diese in der Regel digital stattfinden.\n  \n"
}