{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1054301.php",
    "date": "2021-02-17",
    "title": "Neues Beratungsangebot der Bibliotheken für Schülerinnen und Schüler",
    "text": "\n\n    Ab sofort bietet die Stadtbibliothek Lichtenberg Schülerinnen und Schülern Hilfe bei Recherchen und dem Erstellen von Präsentationen an. Das Team der Kinder- und Jugendbibliothekarinnen unterstützt zum Beispiel bei der Vorbereitung von Referaten oder der Präsentationsprüfung für den Mittleren Schulabschluss. Sie helfen vor allem bei der Literaturrecherche, der Überprüfung von Fakten und Quellen und geben Hilfestellung beim richtigen Zitieren. Außerdem geben die Bibliothekarinnen Tipps für den Umgang mit Präsentationsprogrammen, dem Erstellen und Einfügen von Grafiken oder dem Präsentieren per Videokonferenz.\n  \n\n    Interessierte können sich telefonisch unter (030) 92796410 oder per E-Mail unter stadtbibliothek@lichtenberg.berlin.de melden, um einen Termin zu vereinbaren. Das Bibliotheks-Team ist telefonisch Montag bis Freitag von 9.00-15.00 Uhr, ab 22. Februar 2021 von Montag bis Mittwoch auch bis 18.00 Uhr erreichbar.\n  \n\n    Die Bibliotheken bieten vielfältige Möglichkeiten zum Lernen, Wiederholen und Vertiefen von Unterrichtsstoff an. Dazu gehören die digitalen Lernwerke von Duden, Brockhaus-Nachschlagewerke, der Vokabeltrainer Phase 6 sowie Datenbanken und Videokurse. Mit dem derzeit erhältlichen Probe-Online-Ausweis erhalten Schülerinnen und Schüler ab 16 Jahren direkten Zugang zu allen digitalen Lernmitteln. Der kostenlose Online-Ausweis ist drei Monate gültig und noch bis zum 30. April 2021 erhältlich.\n  \n\nBezirksbürgermeister Michael Grunst (Die LINKE): „Wir machen es uns zur Aufgabe, die Folgen der Pandemie für Schülerinnen und Schüler abzufedern und ihnen weitreichende Unterstützung beim Lernen anzubieten. Das Beratungsangebot setzt genau dort an, wo unsere Bibliotheken auch in anderen Zeiten eine wichtige pädagogische Arbeit leisten – nämlich bei der Stärkung von Informations- und Medienkompetenz.“\n  \n\n    Alle vier Standorte der Stadtbibliothek Lichtenberg sind ab 22. Februar 2021 Montag, Dienstag und Mittwoch von 13.00-18.00 Uhr sowie Donnerstag und Freitag von 9.00-15.00 Uhr für den Leihbetrieb geöffnet. Dann können auch wieder analoge Medien entliehen werden.\n  \n\nAnna-Seghers-Bibliothek\n    Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. (030) 92 79 64 10\n  \n\nAnton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. (030) 902 96 37 73\n  \n\nBodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. (030) 512 21 02\n  \n\nEgon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 555 67 19\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}