{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121512.php",
    "date": "2021-09-06",
    "title": "Das NEUE einzigartige Jugendfestival des FEZ-Berlins",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Einladung des FEZ Berlin aufmerksam machen:\n\n\n    Sommer Festival Fez\n  \n\nFür Jugendliche & junge Erwachsene von 13 –25 Jahren\n    \n10.9.21 | 9–15 Uhr: Projekttag\n    \n11.9.21 | 13–20 Uhr & 12.9.21 | 12–17 Uhr: großes Festival\n    \nEintritt frei!\n    \n\n\n    Es erwartet Euch ein spannendes Wochenende voller Festival-Leben mit jeder Menge Spaß, Kunst und Musik. Erfahrt mehr über die Themen Nachhaltigkeit, Klimawandel, Diskriminierung, Chancengleichheit, Selfcare und politische Beteiligung. In Diskussionsrunden, Talks, Workshops, Vorträge, Barcamps, Aktionsangeboten und Q&A’s mit interessanten Persönlichkeiten, könnt ihr viele Tipps und Tricks mitnehmen. Für das richtige Festival-Feeling sorgt als Highlight die große Wasserbühne mit Live-Musik (von Bands, Newcomern, DJs) und Tänzern, die für ein unterhaltsames Programm und eine tolle Show sorgen werden.\n  \n\nSchnapp dir deine Freunde und geh auf dem Festivalgelände auf Entdeckungstour.\n\n\nWASSERBÜHNE\n    Für das richtige Festival-Feeling sorgt als ein Highlight die große Wasserbühne mit einer Wahnsinnsshow. Musiker*innen, DJ‘s und Tänzer*innen lassen es musikalisch krachen. Auf drei Bühnen erwartet dich jede Menge Program m und viel Festival-Spaß! Erlebe Musik, Kunst, Vorträge, Diskussionsrunden und Q&As auf unseren Bühnen und diskutiere mit!\n  AKTIONSANGEBOTE\n\nBogenschießen, Hoverboards,\n    \nFußball, Volleyball, Tischtennis\n    \nSpray-deinen-Festival-Beutel\n    \nDiskussionsrunden mit Politiker*innen, Expert*innen\n    \nBarcamps, Vorträge, Workshops\n    \nWORKSHOPS\n\nWer wie wo was Klimawandel? – für Einsteiger*innen\n    \nDer globalisierte Kleiderschrank\n    \nKlimagerechtigkeit\n    \nNaturschutz und Rechte Ideologien\n    \nVerwaschen – ein feministischer Audiowalk durch die Altstadt\n    \nArgumentationstraining gegen Rechts\n    \n\n\n    Neben dem Entertainment-Angebot setzt das Sommerfestival auch sozial-gesellschaftliche Themenschwerpunkte in den Fokus und lädt zu Diskussion und Austausch mit Politiker*innen, anderen Jugendlichen und jungen Erwachsenden ein.\n  \n\n    Unsere Themen sind so vielfältig wie ihr. So viel steht fest: sie alle beeinflussen unsere Gesellschaft – und das betrifft uns alle! Also lasst uns darüber reden!\n  AUS DEM PROGRAMM\n\nArgumentationstraining gegen Rechts\n    \nDer globalisierte Kleiderschrak\n    \nNaturschutz und Rechte Ideologien\n    \nGeschlechtliche Vielfalt\n    \nSocial Media für eine nachhaltigere Zukunft\n    \nKlimagerechtigkeit\n    \n\n\nWir möchten Euch gerne einladen, zum Austauschen, diskutieren mit anderen Jugendorganisationen und mitbestimmen, zum Beispiel in unserem U18 – Wahllokal 2021!\n    Mehr Informationen: https://fez-berlin.de/veranstaltungen2021/beteiligteuch-dassommerfestival/\n\n\n    Sei dabei und melde dich jetzt für den Schulklassentag an! Selbstverständlich bieten wir auch Anmeldungen für Schulklassen an.\n  \n\nAnmeldung auf www.fez-berlin.de\n\nAnmeldeschluss: 06.09.2021\n    \nZielgruppe: 7.–13. Klasse\n    \n\n\n\nZur Pressemitteilung des FEZ Berlin\n\n\n"
}