{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1125728.php",
    "date": "2021-09-13",
    "title": "Weitere 46 Wohneinheiten durch Abwendungsvereinbarungen vor Verdrängung geschützt",
    "text": "\n\n    Die Mieter*innen zweier Wohnhäuser sind ab sofort besser vor Verdrängung geschützt. Nachdem Ende des Jahres 2020 die ersten Abwendungsvereinbarungen im Bezirk Charlottenburg-Wilmersdorf unterzeichnet und im März 2021 das erste Mal das Vorkaufsrecht ausgeübt wurde, gelang nun der Abschluss von zwei weiteren Abwendungsvereinbarungen für insgesamt 46 Wohneinheiten.\n  \n\n    Da die Grundstücke Tegeler Weg 12/13, Ecke Mindener Str. 15/16 und die Spielhagenstraße 3 jeweils in Milieuschutzgebieten liegen, prüfte der Bezirk in beiden Fällen die Ausübung des Vorkaufsrechts. Im Ergebnis konnte mit beiden Erwerber*innen sogenannte Abwendungsvereinbarungen geschlossen werden. In diesen Vereinbarungen verpflichten sich die neuen Eigentümer*innen zur Einhaltung der Ziele der sozialen Erhaltungsverordnung. Hierdurch können die Lücken im sozialen Erhaltungsrecht zumindest zu einem Teil geschlossen werden. Der Schutz vor Verdrängung, insbesondere durch Umwandlung in Wohnungseigentum, konnte dadurch deutlich über das gesetzliche Maß hinaus verbessert werden.\n  \n\n    Stadtentwicklungsstadtrat Schruoffeneger:\n  \n\n    bq. Es freut mich, dass wir das Vorkaufsrecht in den inzwischen sieben festgelegten Milieuschutzgebieten im Bezirk Charlottenburg-Wilmersdorf konsequent zur Anwendung bringen.\n    Aktuell gibt es mehrere Vorkaufsfälle im Bezirk. Wir prüfen in allen Fällen eingehend unsere Möglichkeiten, die Erwerber*innen durch den Abschluss von Abwendungsvereinbarungen zu umfangreichen Schutzmaßnahmen zu verpflichten oder wenn nötig das Vorkaufsrecht auszuüben. So hatte die neue Eigentümerin der Spielhagenstraße 3 nach kooperativen Gesprächen zugesichert, die Ziele des Milieuschutzes einzuhalten.\n    Beim Grundstück Tegeler Weg 12/13, Ecke Mindener Str. 15/16 gab es bis zum Schluss intensive Verhandlungen. Erst dadurch, dass wir mit der Ausübung des Vorkaufsrechts Ernst gemacht haben, hatte sich der Käufer bewegt. Es ist daher umso erfreulicher, dass es gelungen ist, alle unsere Forderungen durchzusetzen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}