{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1112484.php",
    "date": "2021-08-03",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Juli",
    "text": "\n\nNr. 1710\n    Im Juli 2021 führten die Direktionen der Polizei Berlin im Rahmen der Verkehrssicherheitsarbeit mehrere Aktionen mit individuellen Schwerpunktsetzungen durch. Unter anderem lag der Fokus in Form von Präventions- und Überwachungsmaßnahmen auf dem Radverkehr, dem Halten und Parken, dem Personen- und Güterverkehr und der Geschwindigkeitsüberwachung.\n  \n\n    Unsere Mitarbeitenden der örtlichen Direktionen kontrollierten insgesamt 3.214 Fahrzeugführende.\n  \n\n    Bei 70 Einsätzen mit dem Handlasermessgerät wurden 585 Geschwindigkeitsüberschreitungen festgestellt.\n  \n\n    Insgesamt wurden 14 verbotene Kraftfahrzeugrennen erkannt, die dazu führten, dass zehn Führscheine und acht Autos beschlagnahmt wurden.\n  \n\n    Auch waren 101 Verkehrsteilnehmende ohne eine gültige Fahrerlaubnis im Stadtgebiet unterwegs und 85 hatten keine Haftpflichtversicherung für ihr Fahrzeug.\n  \n\n    Bei den Kontrollen wurden 64 Fahrzeugführende angetroffen, die aufgrund ihrer Alkoholisierung und/oder Drogenbeeinflussung nicht mehr in der Lage waren, ihr Fahrzeug sicher zu führen oder Atemalkoholmessungen ergaben Werte von über 1,1 Promille, sodass eine absolute Fahruntüchtigkeit vorlag und jeweils Strafverfahren wegen Trunkenheit im Straßenverkehr eingeleitet werden mussten. Ein Radfahrender hatte einen Atemalkoholwert von 3,52 Promille, er fiel den Einsatzkräften durch seine äußerst unsichere Fahrweise auf.\n  \n\n    Unsere Mitarbeitenden achteten auch auf regelkonformes Verhalten der Verkehrsteilnehmenden an Kreuzungen und Einmündungen sowie in deren Nähe. Hierbei stellten sie 496 Radfahrende, 138 Kraftfahrzeugführende und 29 E-Scooter- Fahrende fest, welche das Rotlicht der Ampel missachteten. 641 Radfahrende und 45 E-Scooter-Fahrende waren verbotswidrig auf dem Gehweg unterwegs. 185 Kraftfahrzeugführende und 176 Radfahrende konnten sich nicht voll auf das Verkehrsgeschehen konzentrieren, weil sie während Fahrt ein Mobiltelefon nutzten.\n  \n\n    Insgesamt wurden wegen regelwidrigen Verhaltens im fließenden Verkehr 3.601 Ordnungswidrigkeitenanzeigen gefertigt.\n  \n\n    Im ruhenden Verkehr leiteten die örtlichen Direktionen in der Summe 11.880 Ordnungswidrigkeitenverfahren wegen Falschparkens ein, in deren Konsequenz 794 Fahrzeuge umgesetzt werden mussten, da sie andere Verkehrsteilnehmende behinderten oder gefährdeten:\n  \n\nRadverkehrsanlagen: 599 Verstöße (davon 100 Umsetzungen)\n    \nBussonderfahrstreifen: 248 (davon 68 Umsetzungen)\n    \nZweite Reihe: 326 (davon 13 Umsetzungen)\n    \n5m-Bereiche an Einmündungen und Kreuzungen: 652 (davon 148 Umsetzungen)\n    \nLieferzonen: 70 (davon 6 Umsetzungen)\n    \nSonstige Halt-und Parkverstöße 9985 (davon 459 Umsetzungen)\n    \n\n\n    Die Abteilung Verkehr der Direktion Einsatz und Verkehr war ebenso mit Verkehrsüberwachungsmaßnahmen im Stadtgebiet präsent.\n  \n\n    Die Spezialistinnen und Spezialisten für den Schwerverkehr kontrollierten in einer Aktionswoche vom 20. bis 25. Juli 438 Lastkraftwagen. Hierbei lag der Fokus auf dem technischen Zustand der Fahrzeuge und auf der Einhaltung der gesetzlich vorgeschriebenen Lenk- und Ruhzeiten sowie weiterer Sozialvorschriften im Personen- und Güterverkehr. Bei den Kontrollen wurden 122 Lastkraftwagen (Lkw) mit technischen Mängeln, 13 Lkw mit Überladung und 23 Lkw mit ungesicherter/unsicherer Ladung festgestellt. Aus vorgenannten Gründen durften 32 Fahrzeuge ihre Fahrt nicht fortsetzen.\n    Aber auch gegen 92 Fahrzeugführende wurden Anzeigen gefertigt, da diese gegen die Sozialvorschriften verstießen, den gesetzlich vorgeschriebenen Fahrtenschreiber falsch oder gar nicht bedienten und diesen teilweise sogar manipulierten.\n  \n\n    Die Fahrradstaffel der Direktion Einsatz und Verkehr führte stadtweit mit weiterer Unterstützung von Mitarbeitenden der Abteilung Verkehr vom 26. Juli bis 1. August eine Aktionswoche rund um das Thema Radverkehr durch. Es wurden 1.311 Verkehrsteilnehmende kontrolliert, davon\n  \n\n592 Pkw\n    \n408 Fahrräder\n    \n73 Lkw\n    \n88 Krafträder mit Versicherungskennzeichen\n    \n25 Motorräder\n    \n97 Elektrokleinstfahrzeuge\n    \nzwei Omnibusse\n    \n26 Fußgängerinnen und Fußgänger\n    \n\n\n    Bei 573 von den Kontrollierten wurde ein Ordnungswidrigkeitenverfahren wegen regelwidrigen Verhaltens eingeleitet. Auch im Zuge dieser Verkehrssicherheitsaktionen wurden vorrangig Rotlicht- und Handyverstöße sowie die widerrechtliche Benutzung des Gehwegs registriert.\n  \n"
}