{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1116082.php",
    "date": "2021-08-14",
    "title": "29-Jähriger greift Passanten an – in Krankenhaus untergebracht",
    "text": "\n\nNr. 1813\n    Nach mehreren Angriffen auf Passanten in Friedrichsfelde ist ein Mann stationär in einer psychiatrischen Abteilung eines Krankenhauses untergebracht worden. Nach derzeitigen Erkenntnissen soll der 29-Jährige zunächst gegen 5 Uhr an einer Bushaltestelle am U-Bahnhof Friedrichsfelde einen 25-Jährigen nach dessen Nationalität gefragt und diesen wenig später versucht haben, gegen den Kopf zu schlagen, ihn aber nur leicht an der Brust getroffen haben. Anschließend soll er ein Messer aus der Tasche gezogen haben ohne etwas zu sagen. Der sich bedroht fühlende 25-Jährige war daraufhin weggerannt. Polizeikräfte suchten vergeblich nach dem beschriebenen Tatverdächtigen.\n    Gegen 8 Uhr soll der 29-Jährige dann zunächst vor einem Supermarkt in der Alfred-Kowalke-Straße laut herumgebrüllt haben. Als ein 67-Jähriger ihn daraufhin aufforderte, das zu unterlassen, schlug der Angesprochene dem Mann plötzlich mit einer Glasflasche gegen den Kopf. Die Flasche zersplitterte, der 67-Jährige ging zu Boden. Rettungskräfte der Feuerwehr versorgten die Kopfplatzwunde des Mannes. Der Aggressor flüchtete zunächst, konnte aber wenig später an der Kreuzung Alfred-Kowalke-Straße/Einbecker Straße von den Polizeikräften entdeckt werden. Noch bevor diese dazu kamen, den Mann festzunehmen, schlug er einem 69-Jährigen unvermittelt mit der Faust ins Gesicht. Der Geschlagene stürzte und zog sich Verletzungen zu, die ambulant versorgt werden mussten. Die Einsatzkräfte der Polizei nahmen den aggressiven 29-Jährigen fest. Während der Festnahme beleidigte dieser die eingesetzten Polizeikräfte fortwährend und drohte ihnen mit dem Tode. Eine Atemalkoholmessung\n    ergab bei ihm einen Wert von rund 2,8 Promille. Aufgrund seines aggressiven und verwirrt wirkenden Verhaltens wurde der Mann in einer psychiatrischen Abteilung eines Krankenhauses vorgestellt und dort aufgenommen. Die Ermittlungen dauern an.\n  \n"
}