{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1142899.php",
    "date": "2021-11-05",
    "title": "BVV wählt neues Bezirksamt von Marzahn-Hellersdorf",
    "text": "\n\n    Am Donnerstag, dem 4. November 2021, trat um 17:00 Uhr die Bezirksverordnetenversammlung (BVV) von Marzahn-Hellersdorf zusammen, um sich nach den Bezirkswahlen im September 2021 und der Konstitution des Berliner Abgeordnetenhauses am Vormittag neu zu konstituieren.\n  \n\n    Anwesend waren 54 der 55 gewählten Bezirksverordneten, die nach den üblichen Formalien in einem ersten Wahlgang Steffen Ostehr (DIE.LINKE) zum Vorsteher der BVV wählten. Nach der Wahl von Chantal Münster (Bündnis 90 / Die Grünen) zur stellvertretenden Vorsteherin der BVV stand dann auf den überfraktionellen Antrag der Zählgemeinschaft aus SPD, DIE.LINKE, FDP, Die Grünen und Tierschutzpartei die Wahl von Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie (SPD), zum Bezirksbürgermeister auf der Tagesordnung. Gordon Lemm wurde im ersten Wahlgang mit 33 Ja-, 21 Neinstimmen und ohne Enthaltung zum zukünftigen Bezirksbürgermeister gewählt.\n  \n\n    Als nächstes stand auf Vorschlag der CDU-Fraktion die Wahl von Nadja Zivkovic, aktuell noch Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen (CDU) zur stellvertretenden Bezirksbürgermeisterin und Bezirksstadträtin an. Nadja Zivkovic wurde im ersten Wahlgang mit 38 Ja-, 8 Neinstimmen bei 8 Enthaltungen ins zukünftige Amt gewählt.\n  \n\n    In der dritten Wahl zum Bezirksamt stellte sich Juliane Witt, aktuell amtierende Leiterin der Dienststelle und Bezirksstadträtin für Weiterbildung, Kultur, Soziales und Facility Management (DIE.LINKE) auf Antrag der Partei DIE.LINKE zur Wahl. Sie entschied den ersten Wahlgang mit 41Ja-, 7 Neinstimmen bei 6 Enthaltungen für sich.\n  \n\n    Die ursprünglich auf Antrag der Fraktion der AfD vorgesehene Wahl einer Bezirksstadträtin wurde auf Antrag der Fraktion auf die nächste BVV-Sitzung am Donnerstag, dem 18. November 2021, vertagt.\n  \n\n    Nach einer Verlängerung der Sitzungsdauer stellte sich auf Vorschlag der CDU-Fraktion Dr. Torsten Kühne (CDU), bisher Bezirksstadtrat in Pankow, als Bezirksstadtrat zur Wahl, die er im ersten Wahlgang mit 38 Ja-, 10 Neinstimmen und 6 Enthaltungen gewann.\n  \n\n    Auf Antrag der Fraktion der SPD trat dann Nicole Bienge (SPD) zur Wahl als Bezirksstadträtin an. Sie wurde im ersten Wahlgang mit 34 Ja-, 12- Neinstimmen bei 8 Enthaltungen gewählt.\n  \n\n    Nach der Wahl werden die zukünftigen Bezirksstadträtinnen und Bezirksstadträte nach Prüfung der dienstlichen Vorrausetzungen jeweils mit der Übergabe ihrer Ernennungsurkunden ihr Amt antreten. Bis dahin führt das bisherige Bezirksamt unter der Leitung von Juliane Witt die Dienstgeschäfte weiter.\n  \n\n    Die Ernennung von Gordon Lemm zum Bezirksbürgermeister ist für Dienstag, den 16. November 2021 um 9:00 Uhr geplant, der dann im Anschluss die erste Sitzung des neuen Bezirksamts eröffnen wird.\n  \n"
}