{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1042695.php",
    "date": "2021-01-20",
    "title": "Mobilitätsgesetz wird komplettiert: Berlin fördert stadtverträglichen Wirtschaftsverkehr und neue Mobilität",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Januar 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat sich der Senat heute in erster Lesung mit den neuen Abschnitten „Wirtschaftsverkehr und Neue Mobilität“ im Berliner Mobilitätsgesetz befasst. Das Gesetz soll durch diese beiden Themenfelder ergänzt werden.\n  \n\n    Das Berliner Mobilitätsgesetz mit seinem deutschlandweit einzigartigen planerischen Vorrang für den Umweltverbund aus Bahn-, Bus-, Rad- und Fußverkehr wurde erstmals im Sommer 2018 vom Abgeordnetenhaus verabschiedet, zunächst mit dem Allgemeinen Teil und den Abschnitten zum ÖPNV und zum Radverkehr. Der Abschnitt zum Fußverkehr wird derzeit im Abgeordnetenhaus beraten.\n  \n\n    Mit den Themen Wirtschaftsverkehr und Neue Mobilität wird das Mobilitätsgesetz nun komplettiert.\n  \n\n    Senatorin Regine Günther: „Unser Ziel ist es, den Wirtschaftsverkehr in Berlin stadtverträglich zu organisieren. Wir sichern wichtige Infrastruktur für Transporte auf Schiene und Wasser und für den Warenumschlag. Wir richten lokale Umschlagplätze in Wohnquartieren ein. Wir fördern emissionsarme Fahrzeuge und schaffen gute Rahmenbedingungen für neue nachhaltige Mobilitätskonzepte. Diese wichtigen Grundlagen für die Mobilitätswende setzen bundesweit Maßstäbe für eine zukunftsweisende Verkehrspolitik.“\n  \n\n    Zu den wichtigsten neuen Regelungen zählen:\n  \n\n    Stadtverträglichkeit des Wirtschaftsverkehrs: Der Lieferverkehr soll stadtverträglicher abgewickelt werden, etwa indem die Hauptverkehrszeiten möglichst gemieden und immer mehr emissionsarme Fahrzeuge eingesetzt werden. Eingeführt wird ein Markenzeichen für besonders sichere, emissionsarme Lieferfahrzeuge und Prozesse, das künftig auch bei der Vergabe öffentlicher Aufträge Berücksichtigung findet.\n  \n\n    Funktionsfähigkeit des Wirtschaftsverkehrs: Die für Verkehr zuständige Senatsverwaltung erarbeitet ein Konzept zur Sicherung von Flächen für den Wirtschaftsverkehr. Bestehende Infrastrukturanlagen der Schienen- und Wasserstraßen sowie die öffentlichen Binnenhäfen (Westhafen, Südhafen Spandau, Hafen Neukölln) werden erhalten oder bedarfsweise reaktiviert. Lokale Güterumschlagsplätze sind bei der Planung von neuen Quartieren von Beginn an einzuplanen. Ein neuer Leitfaden zur Bedarfsermittlung von Liefer- und Ladeverkehrsflächen mit konkreten Qualitäts- und Quantitätsvorgaben soll die Bezirke bei der Planung unterstützen. Die Errichtung von Liefer- und Ladezonen für Geschäfte und Betriebe erhält Vorrang vor der Einrichtung sonstiger Parkplätze (außer Parkplätze für Menschen mit Mobilitätseinschränkungen).\n  \n\n    Austauschplattform Wirtschaftsverkehr: Eine Berliner Plattform für den Wirtschaftsverkehr soll dem regelmäßigen Austausch zwischen Akteurinnen und Akteuren des Wirtschaftsverkehrs mit den zuständigen Stellen aus Politik und Verwaltung dienen. Die Mitwirkenden dieser Plattform unterstützen die Verkehrsverwaltung auch in allen Fragen der Entwicklung des Wirtschaftsverkehrs, unterbreiten Vorschläge und Anregungen und wirken bei der Fortschreibung des Integrierten Wirtschaftsverkehrskonzeptes mit.\n  \n\n    Plattform für verkehrsrelevante Daten: Verkehrsrelevante Daten sollen auf einer öffentlich zugänglichen Online-Plattform bereitgestellt werden. Dies unterstützt öffentliche und private Anbieter bei der Entwicklung neuer Mobilitätsdienstleistungen. Die verbesserte Datengrundlage dient zudem der Verkehrssteuerung und -beeinflussung sowie der Planung und Kontrolle.\n  \n\n    Innovationsfördernde Rahmenbedingungen: Die für Verkehr zuständige Senatsverwaltung definiert Ziele für neuartige Mobilitäts- und Logistikangebote und benennt eine Ansprechperson für die Begleitung und Erprobung entsprechender Modellprojekte, um die positiven Effekte technisch-logistischer Entwicklungen bestmöglich für die Verkehrswende zu nutzen.\n  \n\n    Wie die bisherigen Teile des Berliner Mobilitätsgesetzes wurden auch die Abschnitte zum Wirtschaftsverkehr und zur Neuen Mobilität in einem umfangreichen Beteiligungsverfahren mit dem Berliner Mobilitätsbeirat erarbeitet. Darin sind Mobilitätsverbände, Interessenvertreter*innen von Menschen mit Mobilitätseinschränkungen, Bezirke, Senatsverwaltungen und Mitglieder des Abgeordnetenhauses vertreten. Etliche Anregungen aus dem Mobilitätsbeirat wurden in das Gesetz aufgenommen.\n  \n\n    Der Entwurf berücksichtigt zudem zahlreiche Hinweise aus der Verbändebeteiligung. Insgesamt sind 260 Hinweise eingegangen, von denen rund ein Drittel nach Prüfung in die Vorlage eingeflossen sind. Insbesondere die Hinweise zur Einrichtung einer Verkehrsdatenplattform, zu Verkehrsinnovationen und zur Parkraumbewirtschaftung wurden berücksichtigt.\n  \n\n    Nach der heutigen ersten Lesung im Senat wird sich der Rat der Bürgermeister mit dem Gesetzentwurf befassen. Danach geht die Novelle in die parlamentarische Beratung und Abstimmung im Abgeordnetenhaus.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}