{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1139295.php",
    "date": "2021-10-26",
    "title": "Rettungshandlungen zweier Bürger wird mit Rettungsmedaillen ausgezeichnet – von U-Bahn mitgeschleiftes Kind gerettet",
    "text": "\n\n    Aus der Sitzung des Senats am 26. Oktober 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorschlag des Senators für Inneres und Sport, Andreas Geisel, Inan Göl und Y. E. für den selbstlosen Einsatz, mit dem beide Männer am 3. September 2020 zur Rettung eines 6-jährigen Mädchens beigetragen haben, mit der Rettungsmedaille ausgezeichnet.\n  \n\n    Am Nachmittag des 3. September 2020 war die 6-Jährige auf dem Bahnsteig der U-Bahnlinie 8 nach dem Türsignal zum Zug gerannt, hatte eine Hand zwischen die sich schließenden Türen gehalten, wurde eingeklemmt und vom anfahrenden Zug mitgeschleift.\n  \n\n    Göl lief zu dem eingeklemmten und schreienden Kind, hielt es fest und versuchte, die Hand aus der Tür herauszuziehen. Zunächst lief er mit der anfahrenden Bahn mit, fiel dabei zu Boden. Infolgedessen glitt ihm das Kind aus den Händen und wurde in den Tunnel mitgeschleift. Göl schrie und forderte dazu auf, die Notbremse zu betätigen.\n  \n\n    Als der Zug im Tunnel verschwunden war, rannte E. dem Zug hinterher und fand nach etwa 70 Metern das erheblich verletzte Mädchen neben dem Gleis liegen. Es atmete schwer, konnte nicht sprechen und die Augen öffnen. E. kniete sich neben das Mädchen, wirkte beruhigend auf das Kind ein. Er blieb bei ihm, bis Einsatzkräfte von Polizei und Feuerwehr eintrafen.\n  \n\n    Die Rettungshandlungen erfolgten unter besonders schwierigen Umständen, im ersten Fall aufgrund der Beschleunigung des Zuges, im zweiten Fall aufgrund der unter Strom stehenden Gleisanlage. Inan Göl und Y. E. haben sich mit dem Ziel, das hilflose Kind aus der akuten lebensgefährlichen Notlage zu retten, einer erheblichen Gefahr für ihr eigenes Leben ausgesetzt. Durch ihr spontanes, uneigennütziges und beherztes Eingreifen haben beide Männer versucht, das Leben der 6-Jährigen zu retten und haben vermutlich das Schlimmste verhindert. Beide haben damit ein besonderes Maß an Mut und Opferbereitschaft bewiesen, das durch die Verleihung der Rettungsmedaille gewürdigt wird. Ihr selbstloses Verhalten verdient Respekt und Anerkennung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}