{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1126565.php",
    "date": "2021-09-15",
    "title": "„MACH WAS DU WILLST, ABER MACHS MIT UNS“: Neue Kampagne bündelt erstmals die Einstiegsmöglichkeiten für Auszubildende und zeigt die Vielfalt des Verwaltungsdienstes",
    "text": "\n\n    Das Land Berlin hat die landesweite Marketingkampagne „MACH WAS DU WILLST, ABER MACHS MIT UNS“ gestartet. Die Kampagne spricht gezielt junge Menschen an und bietet Orientierung bei der Suche nach einem Ausbildungsplatz. Erstmals werden alle Einstiegsmöglichkeiten für Auszubildende gebündelt.\n  \n\n    Als größter Ausbildungsgeber der Region bietet das Land vielfältige Einstiegsmöglichkeiten – Ausbildungen, duale Studiengänge, Praktika und Tätigkeiten für Werkstudierende. Interessierte erhalten alle Informationen nun online auf einen Blick.\n  \n\n    Hauptziel ist es, potenzielle Nachwuchskräfte frühzeitig anzusprechen und für den Verwaltungsdienst zu gewinnen. Dies gilt vor allem für ausgeschriebene Ausbildungsplätze, duale Studiengänge und Stipendien im kommenden Jahr.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Die Kampagne trifft den Nerv der Zeit. Junge Menschen werden dort abgeholt, wo sie unterwegs sind – im Internet. Die Bündelung aller Einstiegsmöglichkeiten auf einer Online-Plattform und der digitale Bewerbungsprozess sind von zentraler Bedeutung für das Recruiting. Das Portal bietet mit wenigen Klicks eine umfangreiche Übersicht zu aktuellen Stellenanzeigen. Damit unterstreichen wir unseren Anspruch als attraktiver Arbeitgeber. Wir kommen gezielt mit Schülerinnen und Schülern ins Gespräch. Das ist auch notwendig, um dem drohenden Fachkräftemangel effektiv entgegenzuwirken.“\n  \n\n    Im mittel- und unmittelbareren Landesdienst befinden sich durchschnittlich rund 12.000 Beschäftigte in der Ausbildung. Davon sind rund 9.700 im unmittelbaren Landesdienst. Jedes Jahr werden gut 5.000 neue Auszubildende eingestellt. Konkret geht es um Stellen für Praktikantinnen und Praktikanten, Referendariate, Beamtenanwärterinnen und -anwärter, dual Studierende sowie Auszubildende. Die Kampagne setzt daher bei Schülerinnen und Schülern an, die im kommenden Jahr ihr Abitur oder ihren Mittleren Schulabschluss absolvieren werden, wie auch bei deren Eltern.\n  \n\n    Die Kampagne „Mach was du willst, aber machs mit uns“ deckt sich mit den Zielen des Personalpolitischen Aktionsprogramms hinsichtlich der folgenden Punkte:\n  \n\n    • Weiterentwicklung des landesweiten Online-Karriereportals,\n    • Aufzeigen der Angebote für Einsteiger,\n    • Weiterentwicklung der zentralen Messe-und Veranstaltungsaktivitäten,\n    • Berufsausbildung ist als langfristige Kampagne angelegt.\n  \n\n    Das Marketingkonzept beinhaltet klassische Ansätze wie Anzeigenschaltungen in renommierten Zeitungen oder die Erstellung von Informationsbroschüren. Hinzu kommen die Nutzung von Karrierenetzwerken wie XING und LinkedIn sowie die Präsenz auf Berufseinstiegsmessen wie zum Beispiel der Sticks and Stones 2021.\n  \n"
}