{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1131776.php",
    "date": "2021-10-01",
    "title": "Exkursion vom Umweltladen Mitte - Vom Augenspiegel bis zur „Zehlendorfer Witwe“ zum Welttag des Sehens",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Oktober-Exkursion ist in Zeiten kürzer werdender Tage dem Licht gewidmet.\n    Licht ist Leben. Es ist elementar für die Existenz von Menschen, Tieren und Pflanzen.\n    Auch in Wissenschaft und Medizin spielt es eine ganz entscheidende Rolle.\n    Das Sehen ist zum Beispiel ein komplexer Vorgang. Damit wir uns ein Bild von der Umwelt machen können, muss das Auge Licht in Nervenreize umwandeln.\n  \n\n    Diplom-Biologe Gunter Martin beginnt seine Exkursion am Denkmal des Berliner Augenarztes Albrecht von Graefe. 1845 eröffnete dieser eine Klinik, die sich damals in wenigen Jahren zur bedeutendsten Forschungs- und Lehrstätte der Welt entwickelte.\n    1851 führte er den von Helmholtz erfundenen Augenspiegel in die Praxis ein.\n    Anschließend geht es über die Spree zum Großen Tiergarten.\n    Moderne Leuchtmittel ermöglichen uns schon lange ein angenehmes und sicheres Leben bei Dunkelheit und in Innenräumen.\n  \n\n    Aber das Ganze hat auch eine Kehrseite: die sogenannte „Lichtverschmutzung“.\n    Ein Überangebot an künstlicher Beleuchtung führt zwangsläufig zur Aufhellung des Nachthimmels und behindert so astronomische Beobachtungen. Der zunehmenden Mangel an natürlicher Dunkelheit wirkt sich ebenfalls ungünstig auf die Tierwelt aus. Eine weitere Herausforderung stellt der energieeffiziente Einsatz künstlicher Lichtquellen dar.\n    Die Exkursion findet ihren Abschluss am Freilichtmuseum für Gaslaternen.\n  \n\nWann? Sonntag, 10. Oktober 2021 18.00 – 20.00 Uhr\n  \n\nWo? Denkmal Albrecht von Graefe, Luisen-/Schumannstraße\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Wegführung ist nicht barrierefrei.\n  \n\nEs werden die jeweils geltenden Corona-Bestimmungen eingehalten.\n\n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\nUmweltladen\nKarl-Marx-Allee 31\n10178 Berlin\n\n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel: (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n"
}