{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086550.php",
    "date": "2021-05-19",
    "title": "Schwerpunktimpfung gegen Corona in der Thermometersiedlung",
    "text": "\n\n    Die Bewohnerinnen und Bewohner der Thermometersiedlung können sich vom 22. bis 23. Mai 2021, in der Zeit zwischen 09:30 bis 17:30 Uhr, kostenfrei und ohne Termin impfen lassen.\n  Alle Personen ab 18 Jahre, die in den folgenden Straßen gemeldet sind, können eine Impfung erhalten:\n\nReaumurstraße\n    \nLandweg\n    \nMercatorweg\n    \nOsdorfer Straße\n    \nFahrenheitstraße\n    \nCelsiusstraße\n    \n\n\n    Die Impfungen finden in der Carl-Schumann-Sporthalle, Osdorfer Straße 52, 12207 Berlin, statt.\n  \n\n    Impfberechtigte Personen bringen bitte ihren Ausweis (oder Pass und Meldebescheinigung) sowie ihren Impfausweis mit. Zu beachten ist, dass längere Wartezeiten möglich sind und eine FFP2-Maske getragen werden muss.\n  \n\n    Geimpft wird mit dem Impfstoff der Firma Moderna. Bei der Impfung mit Moderna ist eine zweite Dosis einige Wochen später erforderlich.\n  \n\n    Zum mobilen Impfangebot in der Thermometersiedlung am kommenden Wochenende sagt Gesundheitsstadträtin Carolina Böhm:\n  \n\n    bq. Die mobilen Impfangebote sind eine sinnvolle Ergänzung in der gesamten Impfstrategie des Landes Berlin. Nicht alle Menschen haben die Zeit und die Möglichkeiten, für sich Termine in den Impfzentren zu vereinbaren. Je länger die Pandemie voranschreitet, desto deutlicher zeigt sie uns unterschiedliche soziale Ausprägungen. Genau deswegen sind die mobilen Impfangebote in den Großsiedlungen Berlins ein gutes und wichtiges Angebot.\n    Jede Impfung hilft gegen die Pandemie, daher ermutige ich die Bewohner*innen der Thermometersiedlung: Nehmen Sie das Angebot wahr, schützen Sie sich und Ihre Familien vor dem Virus. Wir sind an diesem Wochenende für Sie vor Ort!\n  \n\n    Bei dieser Impfaktion handelt es sich um ein gemeinsames Projekt vom Senat und dem Bezirksamt Steglitz-Zehlendorf. Die Impfungen finden in Wohngebieten mit einer erhöhten Inzidenz statt.\n  \n\n    Weitere Informationen.\n  \n"
}