{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1125910.php",
    "date": "2021-09-14",
    "title": "1.000 Grundschülerinnen und Grundschüler in Berlin und Hamburg testen neues Training zur Schreibförderung",
    "text": "\n\n    Anspruchsvolle Texte planen und schreiben zu können ist eine Voraussetzung für Schulerfolg und die spätere Teilhabe am Berufs- sowie am gesellschaftlichen Leben. Bedingung für das Verfassen solcher Texte ist das flüssige Schreiben. Damit ist die Fähigkeit gemeint, Buchstaben, Wörter und Sätze schnell, mühelos und ohne Fehler aufzuschreiben. Nur wer dies be-herrscht, ist in der Lage, schwierigere Texte zu schreiben. Bildungsstudien deuten jedoch immer wieder darauf hin, dass bis zu einem Fünftel der Schülerinnen und Schüler nicht über diese grundlegenden Kompetenzen im Schreiben verfügt. Das Mercator-Institut für Sprachförderung und Deutsch als Zweitsprache der Universität zu Köln entwickelt daher gemeinsam mit der Hamburger Schulbehörde und der Berliner Senatsbildungsverwaltung ein Schreibtraining für Grundschulen. Ziel ist, das flüssige Schreiben zu verbessern.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das Forschungsprojekt ‚Die Schreibstarken‘ entwickelt und erprobt ein Konzept mit Materialien, um Grundschülerinnen und Grundschüler mit geringeren Schreibkompetenzen zu fördern. Die Förderung der Schreibflüssigkeit als grundlegende Voraussetzung für das Schreiben von Texten und damit für den schulischen Erfolg ist eine zentrale Empfehlung der Expertenkommission, die sich mit der Steigerung der Qualität von Bildung und Unterricht in Berlin beschäftigt hat. Dank der Zu-sammenarbeit mit Hamburg und dem Mercator-Institut kann Berlin nach dem Abschluss des Projekts auf ein forschungsbasiertes Förderprogramm zurückgreifen. Nach erfolgreicher Durchführung sollen alle Berliner Grundschulen von den Erkenntnissen profitieren und von unserem Berliner Zentrum für Sprachbildung dazu qualifiziert werden.“\n  \n\nHamburgs Schulsenator Ties Rabe: „Die Entwicklung und Pilotierung eines Schreibtrainings für Grundschulen setzt unsere Strategie zur gezielten Förderung der sprachlichen Basiskom-petenzen fort. Bereits seit eineinhalb Jahren setzen knapp 70 Hamburger Schulen ein systematisches Lesetraining um. Neben dem Lesen ist das Schreiben eine zweite ganz zentrale Kompetenz, die alle Schülerinnen und Schüler gut beherrschen müssen, um gut in der Schule und im Leben zurechtzukommen. An einer wirksamen Förderung der Lese- und Schreibkompetenzen führt insbesondere in der jetzigen Zeit kein Weg vorbei und wir dürfen keine Gelegenheit auslassen, die bei vielen Schülerinnen und Schülern pandemiebedingt entstandenen Lernrückstände aufzuholen. Ich bin gespannt auf die Forschungsergebnisse und würde mich freuen, auch das Schreibflüssigkeitstraining an einer großen Zahl Hamburger Schulen implementieren zu können.“\n  \n\nProf. Dr. Michael Becker-Mrotzek, Direktor des Mercator-Instituts für Sprachförderung und Deutsch als Zweitsprache: „Für Schreibflüssigkeit gibt es, anders als für Leseflüssigkeit, bislang kaum Förderkonzepte, die wissenschaftlich fundiert und erprobt sind. Mit diesem Projekt haben wir die Chance, ein solches Förderkonzept auf dem aktuellen Stand der Wissenschaft zu entwickeln, seinen Einsatz in der Praxis zu erproben und die Wirksamkeit zu überprüfen.“\n  \n\n    Das Fördermaterial „Die Schreibstarken. Schreibflüssigkeit trainieren in der Grundschule“ für die dritte und vierte Klasse wird zunächst an jeweils fünf Schulen in Berlin und Hamburg erprobt. An der Studie im Sommer und Herbst 2021 nehmen knapp 1.000 Schüler teil. Die Wissenschaftler erheben die Leistungen der Schüler vor und nach dem Einsatz. Im Anschluss überarbeitet das Forschungsteam das Training, damit es dann an weiteren Grundschulen in Hamburg und Berlin eingeführt werden kann.\n  \n\n    „Die Schreibstarken. Schreibflüssigkeit trainieren in der Grundschule“ ist ein Projekt des Mercator-Instituts für Sprachförderung und Deutsch als Zweitsprache, der Senatsverwaltung für Bildung, Jugend und Familie Berlin und der Behörde für Schule und Berufsbildung der Freien und Hansestadt Hamburg und läuft bis Ende 2022. Es basiert auf Vorarbeiten aus dem For-schungsprojekt „Lese- und Schreibflüssigkeit – Konzeption, Diagnostik, Förderung“ (2015 bis 2019), gefördert vom Bundesministerium für Bildung und Forschung (BMBF) im Rahmen der Bund-Länder-Initiative „Bildung durch Sprache und Schrift“ (BiSS). Ein Team des Mercator-Instituts hatte ein Förderkonzept inklusive Fördermaterialien für Schüler der sechsten Klasse entwickelt und erprobt.\n  \n\n    Bei Fragen sprechen Sie uns gerne an:\n  \n\n    Mercator-Institut für Sprachförderung und Deutsch als Zweitsprache\n    Frauke König,\n    Kommunikation\n    Tel. 0221 / 470 4758\nfrauke.koenig@mercator.uni-koeln.de\n\n\n    Senatsverwaltung für Bildung, Jugend und Familie Berlin\n    Martin Klesmann,\n    Pressesprecher\n    Tel. 030 / 90 227 5843\nmartin.klesmann@senbjf.berlin.de\n\n\n    Ansprechpartner Presse Hamburg\n    Peter Albrecht,\n    Pressesprecher\n    Tel. 040 / 428 63 2003\npeter.albrecht@bsb.hamburg.de\n\n\n    Über das Mercator-Institut für Sprachförderung und Deutsch als Zweitsprache\n    Das Mercator-Institut für Sprachförderung und Deutsch als Zweitsprache ist ein durch die Stiftung Mercator initiiertes und gefördertes Institut der Universität zu Köln. Es will sprachliche Bildung verbessern. Um dieses Ziel zu erreichen, erforscht und entwickelt es innovative Konzepte, Maßnahmen und Instrumente für sprachliche Bildung. Es bildet regional Lehramtsstudierende aus sowie bundesweit Pädagoginnen und Pädagogen in Kitas, Schulen und der Er-wachsenenbildung fort und bereitet wissenschaftliche Erkenntnisse gezielt für Entscheidungsträger in Bildungspolitik und -verwaltung sowie Bildungspraxis auf. Mit seiner Forschung und seinen wissenschaftlichen Serviceleistungen zu sprachlicher Bildung in einer mehrsprachigen Gesellschaft trägt das Mercator-Institut zu mehr Chancengleichheit im Bildungssystem bei.\n  \n\n    Weitere Informationen unter www.mercator-institut-sprachfoerderung.de/\n\n"
}