{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1104824.php",
    "date": "2021-07-09",
    "title": "Impfen in Shishabars? Neuköllner Gesundheitsstadtrat widerspricht.",
    "text": "\n\nGesundheitsstadtrat Falko Liecke widerspricht den Einfällen von Bundes- und Landespolitikern, durch Impfungen in Shishabars und Kneipen die Impfquote erhöhen zu wollen. Auch Lotterien und zusätzliche Belohnungen seien nicht der richtige Weg.\n\n\nFalko Liecke: „Wir sind an einem Punkt, an dem diejenigen, die gerne geimpft werden möchten, bereits ihre Termine hatten oder demnächst haben. Das war der einfache Teil der Impfkampagne. Diejenigen, die skeptisch sind und/oder hohen Beratungsbedarf haben, machen ungleich mehr Aufwand.\n  \n\nIhnen fehlt es nicht an Gelegenheiten, sondern an Überzeugung. Darum sind Vorschläge wie Impfungen im Supermarkt, in Shishabars oder Fußgängerzonen auch am Thema vorbei. Sicherlich ist jede Impfung eine gute Impfung. Bei solchen Aktionen bekommen aber eher die einen Piks, die ohnehin bald einen Termin haben oder ihn sowieso noch vereinbart hätten.\n  \n\n    Einen Teil der Bevölkerung kann man mit solchen Angeboten einfach nicht erreichen. Wer ein geringes Einkommen, geringe Bildung und vielleicht auch noch wenig Sprachkenntnisse hat, lässt sich nicht an der Supermarktkasse impfen. Diese Menschen wollen keine Impflotterie, wie es teilweise vorgeschlagen wird. Sie müssen überzeugt werden, dass die Impfung gut für sie und ihre Liebsten ist. Der Hauptpreis ist die Gesundheit. Sie ist mehr wert als ein Fahrrad oder hunderttausend Euro. Wer bisher nicht für eine Impfung gewonnen werden konnte, muss ausführlich beraten, informiert und überzeugt werden.\n  \n\n    Das hätte bereits vor Wochen durch eine Dezentralisierung der Impfkampagne in den kommunalen Gesundheitsämtern vorbereitet werden müssen. Sie haben den sozialkompensatorischen Versorgungsauftrag für genau diese Personen und haben auch bisher gegen alle möglichen Erkrankungen geimpft. Warum nicht gegen Corona?\n  \n\n    Sie können im Rahmen des regulären Patienten- und Bürgerkontaktes in den Dienststellen aufklären, beraten und impfen. Die Gesundheitsämter genießen ein hohes Vertrauen in der Bevölkerung und haben schon Kontakt zu den Menschen. Niedrigschwelliger geht es nicht. Die Landesregierungen müssen ihnen nur den Impfstoff zur Verfügung stellen.\n  \n\n    Nach dem tollen Impferfolg der letzten Monate drohen wir nun, von einem Plateau in ein tiefes Tal zu kommen und der vierten Welle Futter zu geben.“\n  \n\n    Liecke bezweifelt zudem die Wirkung mobiler Impfteams in sozialen Brennpunkten. Die Erfahrungen aus den Berliner Bezirken hätte gezeigt, dass die relevante Zielgruppe dort nur in Ausnahmefällen erreicht würde. So mussten Schwerpunktimpfungen für belastete Kieze teilweise wegen fehlender Nachfrage schon nach kurzer Zeit für alle Bürger freigegeben werden. Eine ausführliche Beratung war zu diesen Terminen nicht möglich.\n  \n\nKürzlich hat eine Studie der Hans-Böckler-Stiftung ergeben, dass fast drei Viertel aller Gutverdiener bereits die erste Impfung hatten. Dagegen hatte nur jeder zweite Geringverdiener die erste Impfung erhalten. Die Gesundheitsberichterstattung des Bezirksamtes Neukölln hat bereits vorher gezeigt, dass Menschen mit niedrigem sozialen Status häufiger einen schlechten Zugang in das Gesundheitssystem haben und eher von Krankheiten bedroht sind\n  \n"
}