{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070585.php",
    "date": "2021-03-30",
    "title": "Zulässigkeitsprüfung zum Antrag auf Einleitung des Volksbegehrens „Expedition Grundeinkommen: Erprobung eines bedingungslosen Grundeinkommens im Land Berlin“",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, den Antrag auf Einleitung des Volksbegehrens „Expedition Grundeinkommen: Erprobung eines bedingungslosen Grundeinkommens im Land Berlin“ behandelt und das Ergebnis der Zulässigkeitsprüfung an das Abgeordnetenhaus nach § 17 AbstG weitergeleitet. Die Prüfung hat ergeben, dass das Volksbegehren zulässig ist. Das Abgeordnetenhaus befindet gemäß § 18 Absatz 1 Satz 1 AbstG darüber, ob es das Volksbegehren bzw. den Entwurf des Gesetzes unverändert annimmt oder nicht.\n  \n\n    Am 4. November 2020 ist bei der Senatsverwaltung für Inneres und Sport der Antrag auf Einleitung eines Volksbegehrens eingegangen. Die Prüfung der eingereichten 34.468 Unterstützungsunterschriften durch die Bezirksämter gemäß § 17 Abs. 1 AbstG ergab 21.143 gültige Unterschriften von Personen, die ihre Unterschrift innerhalb der letzten sechs Monate vor Eingang des Antrags geleistet haben und zum Zeitpunkt der Unterzeichnung zum Abgeordnetenhaus von Berlin wahlberechtigt waren (§§ 10, 15 Abs. 1 Satz 2 und Satz 3 AbstG in Verbindung mit § 1 Abs. 1 Landeswahlgesetz Berlin). 10.985 Unterschriften waren ungültig. 2094 Unterschriften wurde zwar gezählt, aber nicht geprüft (vgl. § 15 Abs. 2 Satz 2 AbstG). Die verwendeten Unterschriftslisten entsprachen den Anforderungen des § 15 Abs. 1 Satz 4, Abs. 2 und Abs. 4 AbstG. Der Antrag auf Einleitung des Volksbegehrens wird somit von den nach § 15 Abs. 1 Satz 2 AbstG für den für ein auf den Erlass oder die Aufhebung von\n    Gesetzen gerichtetes Volksbegehren erforderlichen mindestens 20.000 Personen unterstützt.\n  \n\n    Gegenstand des Volksbegehrens ist der Entwurf eines Stammgesetzes („Gesetz zur Erprobung eines bedingungslosen Grundeinkommens im Land Berlin“), das das Land Berlin verpflichtet, einen Forschungsauftrag für einen Modellversuch zum bedingungslosen Grundeinkommen zu erteilen und diesen durchzuführen. Dabei sollen Wirkung, Akzeptanz und Umsetzbarkeit verschiedener Varianten eines Grundeinkommens, das ohne weitere Voraussetzungen und grundsätzlich unabhängig von anderweitigem Einkommen gewährt wird, über drei Jahre wissenschaftlich untersucht werden.\n  \n\n    Nach dem Gesetzentwurf des Volksbegehrens soll für das Experiment ein räumlicher abgegrenzter, repräsentativer Bereich mit mindestens 3500 Einwohnenden ausgewählt werden. Allen Einwohnern und Einwohnerinnen dieses Gebiets soll die Teilnahme am Experiment und damit der Bezug des experimentellen Grundeinkommens angeboten werden, wobei die Höhe der Zahlung in mehreren Varianten ausgestaltet sein soll. Die Teilnahme soll freiwillig, aber mit der Verpflichtung zur Teilnahme an wissenschaftlichen Befragungen verbunden sein. Die Festlegung des Versuchsgebietes, die Modellierung der Varianten, die Befragung der Teilnehmenden und die Auswertung soll ein von der zuständigen Senatsverwaltung auszuwählender „Forschungspartner“ vorbereiten bzw. durchführen. Der Senat soll Ausführungsbestimmungen als Rechtsverordnung erlassen. Die Gesamtkosten des Experiments sollen durch das Gesetz auf 70 Mio. € begrenzt werden.\n  \n\n    Nach Abschluss und Evaluation des Modellversuchs soll darüber entschieden werden, ob eine Verlängerung und/oder Ausweitung des Modellversuchs durchgeführt werden soll und/oder aufgrund der gesammelten Erkenntnisse eine flächendeckende, dauerhafte Einführung eines bedingungslosen Grundeinkommens umsetzbar ist.\n  \n\n    Trägerin des Volksbegehrens ist der „Vertrauensgesellschaft e.V.“ als Personenvereinigung (gemäß Antrag auf amtliche Kostenschätzung vom 7. Januar 2020).\n  \n\n    Die Zulässigkeitsprüfung hat insbesondere ergeben, dass die formalen Anforderungen erfüllt sind und der begehrte Gesetzentwurf mit höherrangigem Recht vereinbar ist. Nach § 12 Abs. 2 AbstG sind Volksbegehren unzulässig, die dem Grundgesetz, sonstigem Bundesrecht oder der Verfassung von Berlin widersprechen. Zu prüfen hatte der Senat, ob eine Gesetzgebungskompetenz des Landes Berlin besteht, ob der Gesetzentwurf mit organisationsrechtlichen Vorschriften der Verfassung von Berlin und mit Bundesrecht vereinbar ist und ob er in der Landesverfassung oder im Grundgesetz gewährleistete Grundrechte verletzt.\n  \n\n    Nicht zu prüfen ist in diesem Rahmen seitens des Senats, ob das begehrte Gesetz zweckmäßig ist. Ein hoher Verwaltungsaufwand, Mehrkosten, etwaige nachteilige Auswirkungen auf die Verwaltungstätigkeit oder Zweifel an der Durchführbarkeit führen nicht zu Verstößen gegen die Verfassung; derartige Fragen sind vom Gesetzgeber – hier dem Volk – zu bewerten und zu entscheiden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}