{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1048118.php",
    "date": "2021-02-03",
    "title": "Der Schüler*innen Haushalt in Mitte geht in die nächste Runde!",
    "text": "\n\nDer Bezirksstadtrat für Schule, Sport und Facility Management, Carsten Spallek, informiert:\n\n\n    Mit dem Projekt Schüler*innen Haushalt wird ganz praktisch an Mitbestimmung heranführt. Den teilnehmenden Schülerinnen und Schülern steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden.\n  \n\n    Insgesamt erhalten 25 Schulen aus Mitte die Möglichkeit, eine Wahl zu organisieren und über 4.000 Euro abzustimmen. Nach Schularten sind das 15 Grundschulen, fünf Integrierte Sekundarschulen, vier Gymnasien und eine Gemeinschaftsschule. Mit dabei sind:\n  \n\nAllegro-Grundschule\n    \nAnna-Lindh-Schule\n    \nBrüder-Grimm-Grundschule\n    \nCarl-Kraemer-Grundschule\n    \nCity-Grundschule\n    \nDiesterweg-Gymnasium\n    \nErnst-Schering-Schule\n    \nGesundbrunnen-Grundschule\n    \nGottfried-Röhl-Grundschule\n    \nGrundschule am Arkonaplatz\n    \nGrundschule am Brandenburger Tor\n    \nGrundschule Neues Tor\n    \nGustav-Falke-Schule\n    \nHedwig-Dohm-Oberschule\n    \nHeinrich-von-Stephan-Schule\n    \nHemingway-Schule\n    \nJohn-Lennon-Gymnasium\n    \nLeo-Lionni-Grundschule\n    \nLessing-Gymnasium\n    \nMax-Planck-Gymnasium\n    \nPapageno-Grundschule\n    \nSchule am Schillerpark\n    \nWedding-Grundschule\n    \nWilhelm-Hauff-Grundschule\n    \nWilly-Brandt-Schule\n    \n\n\n    Viele der teilnehmenden Schulen haben im letzten Jahr bereits einen Schüler*innen Haushalt unter Corona-Bedingungen durchgeführt, sich den Herausforderungen gestellt und auf ganz eigene Weise gemeistert. Mit der erneuten Bewerbung wird auch die Demokratieförderung weiter belebt. Hierbei werden die Schulen von der Servicestelle Jugendbeteiligung e.V. begleitet, die Unterstützung umfasst Workshops, Materialien und Projektbegleitung. Dabei verzahnen sich praktisches Erleben und theoretisches Verstehen.\n  \n\n    Alle Schulen starten mit einer digitalen Auftaktveranstaltung am 17. Februar 2021. Ein Großteil des pädagogischen Begleitprogramms wird digital stattfinden. Die Herausforderungen dieser digitalen Teilhabe haben viele der teilnehmenden Schulen bereits gemeistert, es werden sonst auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen stattfinden. Gerade demokratische Prozesse müssen in Pandemiezeiten hohen Anforderungen genügen.\n  \n\n    „Ideen formulieren, sich dafür einsetzen und um Mehrheiten werben gehört zu gelebter Demokratie. Allen Beteiligten wünsche ich erfolgreiche Projekte und viel Freude an kontroversen Diskussionen, so Bezirksstadtrat Spallek.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}