{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1109587.php",
    "date": "2021-07-25",
    "title": "Besonders schwerer Landfriedensbruch bei Demonstration in Neukölln und Kreuzberg",
    "text": "\n\nNr. 1614\n    Im Rahmen einer Demonstration unter dem Motto „Wir sind hier und wir sind queer – in jeder Farbe, Größe und Form…“ kam es gestern unter anderem zu einem besonders schweren Landfriedensbruch und Angriffen auf Polizeikräfte. Mit zunächst mehreren hundert Teilnehmenden zog der Aufzug ab 17.25 Uhr vom Hermannplatz in Neukölln zum Oranienplatz in Kreuzberg. Bis zur ersten Zwischenkundgebung am Kottbusser Tor beteiligte sich in der Spitze eine Personenanzahl im mittleren vierstelligen Bereich an der Demonstration. Während des Aufzuges musste die Versammlungsleitung immer wieder aufgefordert werden, auf die Teilnehmenden einzuwirken, da diese die Vorgaben des Hygienekonzeptes teilweise missachteten. Hierfür wurden immer wieder Lautsprecherdurchsagen veranlasst und durchgeführt.\n    Gegen 18.30 Uhr soll es im Bereich der Reichenberger Straße/Mariannenstraße zu einer Nötigung durch einen 42 Jahre alten Ordner gekommen sein. Dieser soll mehrfach die Arbeit von Pressevertretenden behindert haben, indem er diesen mit einem Handlautsprecher aus nächster Nähe in die Gesichter gebrüllt habe. Die Pressevertretenden hätten sich hierdurch stark in der Ausübung ihrer Arbeit eingeschränkt gefühlt und sich genötigt gefühlt, den Ort zu verlassen. Da der Ordner der mehrfachen Aufforderung durch die Polizei, dieses Verhalten zu unterlassen, nicht nachkam, wurde ihm ein Tatvorwurf gemacht und er wurde vorläufig festgenommen. Ihm wurde die Handfessel angelegt und die Polizeikräfte brachten ihn zu einem Polizeifahrzeug. Als umstehende Teilnehmende dies bemerkten, kam es zu Solidarisierungseffekten mit dem Festgenommenen. Zunächst stellten sich rund 50-80 Personen vor und um das Fahrzeug. Die Weiterfahrt wurde dadurch verhindert, dass sich Teilnehmende auf die\n    Fahrbahn setzten, auf das Trittbrett des Wagens stiegen und erfolglos versuchten, die Tür zu öffnen. Weiterhin wurden durch die Personen polizeifeindliche Sprechchöre skandiert. Als die Situation im Aufzug bemerkt wurde, strömten rund 300 Personen aus dem Aufzug zu dem Polizeifahrzeug. Polizeikräfte stellten sich den hinzuströmenden Menschen in Form einer Polizeikette in den Weg und forderten diese auf, zurück in den Aufzug zu gehen. Da die Angesprochenen der Aufforderung nicht nachkamen und weiterhin versuchten, zu dem Polizeifahrzeug zu gelangen, mussten die Polizeikräfte körperliche Gewalt in Form von Schieben und Drücken anwenden. Teilnehmende schlugen und traten die Polizistinnen und Polizisten. Ein Beamter wurde mit Fahnenstangen attackiert, blieb jedoch unverletzt. Die Polizeikräfte setzten gezielt körperliche Gewalt in Form von Schlägen gegen die Aggressoren unter den Teilnehmenden ein, woraufhin es wenig später zu einer Lageberuhigung kam und sich die\n    Personengruppe zurückzog. Das Polizeifahrzeug konnte zur Wiener Straße fahren, wo der Tatverdächtige nach Abschluss der polizeilichen Maßnahmen wieder entlassen wurde.\n    Der Aufzug erreichte gegen 20.15 Uhr den Oranienplatz und die Demonstration wurde um 22.14 Uhr durch die Anmelderin beendet. Die Polizei fertigte unter anderem Anzeigen wegen eines Verstoßes gegen das Vereinsgesetz, eines besonders schweren Landfriedensbruchs und einer versuchten Nötigung.\n  \n"
}