{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1126042.php",
    "date": "2021-09-14",
    "title": "Rebellion hinter der Mauer – Film, Musik und Diskussion mit Stephan Krawczyk am 23.09.2021 im Museum Pankow",
    "text": "\n\n    Der Musiker, Schriftsteller und ehemalige DDR-Dissident Stephan Krawczyk ist am Donnerstag, 23. September 2021 ab 20 Uhr im Museum Pankow zu Gast. Bei der Open-Air-Veranstaltung im Hof des Kultur- und Bildungszentrums Sebastian Haffner in der Prenzlauer Allee 227/228, 10405 Berlin wird in seiner Anwesenheit zunächst der Film „Bürgerrechte in der DDR – Kampf um Meinungsfreiheit“ gezeigt. In dem Film von Torsten Sasse (rbb, 2003) ist Stephan Krawczyk eine der Hauptpersonen. Nach der Vorführung wird er den Film kommentieren und Fragen zu seiner Entstehung beantworten. Im Anschluss spielt Stephan Krawczyk Musikstücke mit Bezug zum gezeigten Film und neue Lieder aus seinem Repertoire.\n  \n\nFilminhalt: Drei DDR-Bürger proben Mitte der 1980er Jahre den Aufstand. Sie nehmen die in der DDR-Verfassung verankerten Rechte wörtlich und fordern sie von der Staatsführung ein. Doch die reagiert mit Härte. Die Sozialistische Einheitspartei Deutschlands (SED) sucht einen Vorwand, die Dissidenten loszuwerden. Im Januar 1988 schlägt die Einheitspartei zu. Viele Bürgerrechtler:innen werden verhaftet und in den Westen abgeschoben. Aus dem Blickwinkel der Hauptfiguren Stephan Krawczyk, Freya Klier, Ralf Hirsch und Rainer Eppelmann erzählt der Film die Geschichte der DDR-Opposition und dokumentiert eine Rebellion hinter der Mauer.\n  \n\n    Die Veranstaltung findet im Rahmen der Initative DraussenStadt statt.\n    Der Eintritt ist frei.\n  \n\nHinweise:\n    Bei schlechtem Wetter findet die Veranstaltung in der Aula in der 3. Etage im Haupthaus statt. Ein barrierefreier Zugang ist per Fahrstuhl möglich.\n    Aufgrund der aktuellen Corona-Schutzmaßnahmen ist eine Teilnahme an der Veranstaltung nur mit Anmeldung möglich – per Mail an museumsek@ba-pankow.berlin.de bzw. telefonisch unter (030) 90295-3917\n    Außerdem ist ein Impf- oder Genesungsnachweis oder ein tagesaktueller, negativer Corona-Test für die Teilnahme an der Veranstaltung notwendig (3G-Regelung)\n  \n\nKontakt:\n    Bezirksamt Pankow, Amt für Weiterbildung und Kultur, Fachbereich Museum / Bezirkliche Geschichtsarbeit.\n    Weitere Infos und Nachfragen unter 0176 61109024 oder museumsek@ba-pankow.berlin.de\nwww.berlin.de/museum-pankow\n\n\nWeitere Informationen und Anmeldung:\nwww.berlin.de/museum-pankow/aktuelles/veranstaltungen\n\n"
}