{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1058161.php",
    "date": "2021-03-01",
    "title": "Jugendlicher randalierend unterwegs",
    "text": "\n\nNr. 0459\n    Ein randalierender Jugendlicher wurde gestern früh in Adlershof festgenommen, nachdem er unter anderem mehrere Geschäfte und eine Straßenbahn beschädigt hatte. Der 15-Jährige stellte sich kurz vor 8 Uhr auf die in der Fahrbahn der Dörpfeldstraße eingelassenen Schienen der Straßenbahn. Der Fahrer eines Zuges der Tramlinie 62 musste eine Gefahrenbremsung einleiten, um einen Zusammenstoß mit dem Teenager zu verhindern. Als der 50-jährige Bedienstete den jungen Mann ansprach, reagierte dieser sehr aggressiv, brach einen Scheibenwischer ab, schlug damit gegen die Bahn und bedrohte den Zugführer mit dem Tode. Einem hinzukommenden 38 Jahre alten Zeugen schlug er mit dem Wischer auf den Kopf, wobei der Angegriffene eine Prellung erlitt. Zwei Männer im Alter von 46 und 50 Jahren überwältigten nun den 15-Jährigen, brachten ihn zu Boden und hielten ihn bis zum Eintreffen der alarmierten Polizei fest. Dabei beleidigte der Festgehaltene die beiden Couragierten sowie die\n    Polizistinnen und Polizisten. Die Einsatzkräfte legten ihm dann Handfesseln an und brachten den mutmaßlich unter Rauschmitteln stehenden Jugendlichen zu einer Polizeidienststelle. Dort musste er sich einer richterlich angeordneten Blutentnahme unterziehen. Während der Maßnahmen verschlechterte sich sein Zustand, so dass der hinzugezogene Rettungsdienst ihn zur Versorgung in ein Krankenhaus brachte. Die Eltern sowie die Jugendeinrichtung, in welcher der 15-Jährige untergebracht ist, wurden informiert. Im Zuge der Ermittlungen wurde bekannt, dass der Jugendliche zuvor mit einem Blumentopf eine Balkontür zerstört, eine Baustellenabsperrung auf die Fahrbahn geworfen, den Rollladen eines Imbissladens beschädigt und einen 39-jährigen Radfahrer geschubst hatte, der jedoch unverletzt blieb. Somit sieht der Jugendliche nun mehreren Ermittlungsverfahren wegen gefährlichen Eingriffs in den Straßenverkehr, gefährlicher Körperverletzung und Sachbeschädigung sowie wegen Bedrohung\n    und Beleidigung entgegen.\n  \n"
}