{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1059435.php",
    "date": "2021-03-03",
    "title": "Auslobung des 6. Silvio-Meier-Preises – für eine demokratische und solidarische Gesellschaft",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung Clara Herrmann informiert:\n  \n\n    In diesem Jahr werden die Bezirksverordnetenversammlung und das Bezirksamt von Friedrichshain-Kreuzberg den 6. Silvio-Meier-Preis ausloben und verleihen. Das Format der Verleihung wird angepasst an die aktuelle pandemische Lage und die geltende Infektionsschutzverordnung.\n  \n\n    Der Preis trägt den Namen von Silvio Meier, einem leidenschaftlichen Kämpfer für Toleranz, Freiheit und politische Emanzipation und ehrt Einzelpersonen, Gruppen, Initiativen oder Projekte, die sich im Bezirk Friedrichshain-Kreuzberg aktiv gegen soziale Bevormundung, Entmündigung, Diskriminierung, soziale und kulturelle Ausgrenzung einsetzen oder eingesetzt haben.\n  \n\n    Dazu die Bezirksstadträtin Clara Herrmann: „Auch im Jahr 2021 zeigen wir mit der Verleihung des Silvio-Meier-Preises der gruppenbezogenen Menschenfeindlichkeit die rote Karte und ehren Initiativen, Projekte oder Personen, die für eine demokratische und solidarische Gesellschaft eintreten. Menschenfeindliche Parolen und hassgeprägte Reden sind der Nährboden für rechte Gewalt. Gerade in Zeiten der Covid-19-Pandemie begegnen uns zunehmend Verschwörungserzählungen von Rechtsaußen. Umso ermutigender sind die vielen zivilgesellschaftlichen Initiativen und Einzelpersonen, die sich in Xhain gegen Rassismus, Antisemitismus und Rechtsextremismus engagieren.“\n  \n\n    Geehrt werden die Preisträger*innen im Juni. Damit wird an den von Silvio Meier und der Friedens-, Umwelt- und Menschenrechtsbewegung organisierten Kirchentag von Unten in Ostberlin im Juni 1987 erinnert. Dieser war für Silvio Meier und die Friedens-, Umwelt- und Menschenrechtsbewegung in der DDR einer der größten politischen Erfolge.\n  \n\n    Einzelpersonen, Gruppen, Initiativen oder Projekte, die eine oder mehrere der folgenden Voraussetzungen erfüllen, können sich entweder selbst bewerben oder vorgeschlagen werden.\n  \n\nVoraussetzungen für die Bewerbung\n    • aktiver Einsatz gegen soziale Bevormundung, Entmündigung, Diskriminierung, soziale und kulturelle Ausgrenzung im Bezirk Friedrichshain-Kreuzberg\n    • herausragende Handlungen oder das Zeigen von Zivilcourage gegenüber rechtsextremistisch und rassistisch motivierter Gewalt oder Aktionen\n  \n\nFormale Voraussetzung\n    Die Vorgeschlagenen sind informiert und haben signalisiert, die Auszeichnung anzunehmen. Die Kontaktdaten der Vorgeschlagenen müssen vorliegen.\n  \n\nBewerbungen und Vorschläge\n    • schriftliche Projektbeschreibung und Begründung für die Bewerbung bzw. den Vorschlag\n    • Bewerbungen / Vorschläge an: silvio-meier-preis@ba-fk.berlin.de\n    • Bewerbungsfrist: Montag, der 3. Mai 2021\n  \n\nHintergrund\n    Silvio Meier war ein Mensch, der mutig für Freiheit und Demokratie eintrat. Er war in der Friedens- und Menschenrechtsbewegung der DDR genauso aktiv, wie in seinem Engagement gegen Rechtsextremismus. Silvio Meier wurde 1992 im Alter von 27 Jahren von Neonazis erstochen. Mit dem Silvio-Meier-Preis erinnert der Bezirk Friedrichshain-Kreuzberg an einen couragierten Menschen, der sich leidenschaftlich für Toleranz einsetzte und bezieht klare Position gegen Rechtsextremismus, Rassismus, Ausgrenzung, Diskriminierung und will aktives, gewaltfreies Eintreten für Freiheit, politische und kulturelle Emanzipation unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität ermutigen und entsprechendes Handeln unterstützen und ehren.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}