{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1140709.php",
    "date": "2021-10-29",
    "title": "Begeisterte Kinder und Eltern bei den talentCAMPus-Präsentationen der VHS Steglitz-Zehlendorf",
    "text": "\n\nIn beiden Herbstferienwochen konnte die VHS Steglitz-Zehlendorf zusammen mit ihren Kooperationspartnern wieder zwei talentCAMPus Ferienworkshops anbieten.\n\n\n    Insgesamt haben fast 50 Kinder und Jugendliche im Alter von 9-14 Jahren am talentCAMPus kreativ im Phoenix und am talentCAMPus inklusiv im JeverNeun mit großer Freude teilgenommen.\n    Sie konnten dabei aus einer Vielzahl von Workshops auswählen, z.B. Gebärdensprache, Materialpercussion, Graffiti oder Musikmachen am PC, um dabei Neues kennenzulernen oder vorhandene Fähigkeiten zu vertiefen.\n  \n\n    Die Teilnehmenden haben jeweils ihre Workshop-Ergebnisse in einer stimmungsvollen von ihnen selbst moderierten Abschlusspräsentation am Freitagnachmittag gezeigt. Das VHS-Team hat die Präsentation live online gestreamt.\n    Eltern und Freunde konnten sich vom Erfolg des talentCAMPus und seiner kreativen und engagierten Teilnehmenden am heimischen Rechner überzeugen.\n  \n\n    Organisiert wurden die talentCAMPus-Wochen durch die VHS Steglitz-Zehlendorf gemeinsam mit ihren Partnern: Der Leo-Borchard-Musikschule und dem Haus Phoenix des Mittelhof e.V., dem JeverNeun des Nachbarschaftsheims Schöneberg, die zugleich Gastgeber beim talentCAMPus waren, sowie dem Verein Eltern beraten Eltern von Kindern mit und ohne Behinderung.\n  \n\n    Der talentCAMPus ist ein Bildungskonzept des Deutschen Volkshochschulverbandes (DVV) im Rahmen von „Kultur macht stark“ und wird ermöglicht durch das Bundesministerium für Bildung und Forschung. Die Kinder und Jugendlichen konnten kostenlos teilnehmen.\n  \n\n    Die große Nachfrage nach freien Plätzen im talentCAMPus, sowie die vielen positiven Rückmeldungen von Kindern und Eltern, motiviert Projektleiter Michael S. Rauscher und das gesamte talentCAMPus-Team, auch für das kommende Jahr wieder talentCAMPus-Veranstaltungen zu planen. Interessierte können sich per E-Mail (talentcampus@vhssz.de) für den Infoverteiler registrieren lassen.\n\n\n    Kontakt\n  \n\n    Ulrich Banse, E-Mail: banse@vhssz.de, Telefon: 030 – 90299 5734\n\n"
}