{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1096105.php",
    "date": "2021-06-16",
    "title": "Ehrenamt in der Hauptstadt: Start der #freiwilligInBerlin-Kampagne",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Berliner Freiwilligenagenturen und die Senatskanzlei Berlin wollen das vielfältige Engagement der Bürgerinnen und Bürger sichtbarer machen. Mit der heute startenden #freiwilligInBerlin-Kampagne wird in den kommenden Wochen die Bedeutung des Ehrenamtes hervorgehoben – in den sozialen Netzwerken und mit zwei Aktionen in der Stadt.\n  \n\n    Am Samstag, den 3. Juli, wird Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement, gemeinsam mit Mitarbeitenden und Engagierten aus den Freiwilligenagenturen mit Konfettikanonen vor dem Brandenburger Tor 1,1 Millionen Konfettistreifen in die Luft schießen. Diese stehen für 1,1 Millionen ehrenamtlich tätige Berlinerinnen und Berliner. Zeitgleich werden an diesem Tag mit 1100 Freiwilligenbären Berlins Kieze mit abwaschbarer Kreide bunt besprüht und plakatiert. Jeder dieser Bären steht für 1000 Freiwillige in Berlin.\n  \n\n    Zudem sind die Berliner Freiwilligenagenturen nun auf Facebook, Instagram und Twitter aktiv, um über ihre Arbeit zu informieren. Die zur Kampagne gehörenden Hashtags lauten: #freiwilliginBerlin, #EntdeckeDasWirInDir und #EVCapital.\n  \n\n    Sawsan Chebli: „Freiwilligenagenturen in Berlin – das ist eine Erfolgsgeschichte, auf die ich sehr stolz bin. Gerade in der Pandemie sind die Freiwilligenagenturen entscheidend, um nachbarschaftliches Engagement zu unterstützen. Sie beraten und informieren aber schon teilweise seit Jahrzehnten Bürgerinnen und Bürger in den Bezirken rund um Ehrenamt und Engagement. Wer sie noch nicht kennt, sollte unbedingt mal bei der Freiwilligenagentur im eigenen Bezirk vorbeischauen.“\n  \n\n    Mehr Informationen zu den Freiwilligenagenturen entnehmen Sie bitte dem Engagementportal bürgeraktiv: https://www.berlin.de/buergeraktiv/.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}