{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090552.php",
    "date": "2021-06-01",
    "title": "Ausgaben für Schulbau auf Höchststand – Senat stellt Daten vor",
    "text": "\n\n    Aus der Sitzung des Senats am 1. Juni 2021:\n  \n\n    Der Senat hat heute auf Vorlage von Bildungssenatorin Sandra Scheeres den 6. Bericht zum Maßnahmen- und Finanzcontrolling zum Schulbauprogramm des Landes Berlin beschlossen. Der Bericht zeigt auf, dass die Ausgaben im Bereich der Berliner Schulbauoffensive auch 2020 gestiegen sind. Mit rund 626 Mio. Euro liegen sie um 23 Prozent wesentlich höher als im Vorjahr (rund 510 Mio. Euro) und hat somit einen neuen Höchststand erreicht. Zum Vergleich: Im Jahr 2016, ein Jahr vor Beginn der Berliner Schulbauoffensive, wurden lediglich Baumaßnahmen mit einem Volumen von 275 Mio. Euro durchgeführt. Das zeigt, dass die Berliner Schulbauoffensive deutlich an Fahrt aufgenommen hat. Weiterhin weist der Bericht eine Übersicht geplanter Schulbauausgaben für Neubaumaßnahmen auf. Der Anteil des Neubaus an den Gesamtausgaben belief sich in 2020 auf 173 Mio. Euro.\n  \n\n    Die abgeflossenen bezirklichen Mittel für den baulichen Unterhalt erreichten 2020 mit 155 Mio. Euro (2019: 147 Mio. Euro) den bisher höchsten Betrag. Auch wurden mit rund 138 Mio. Euro mehr bezirkliche Investitionen in den Schulbau getätigt als je zuvor.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Ausgaben für den Schulbau haben in Berlin einen neuen Höchststand erreicht. So viel Geld wie seit Jahrzehnten nicht mehr ist im vergangenen Jahr in Schulgebäude für Kinder und Jugendliche geflossen. Das zeigt, dass die Schulbauoffensive wirkt. Besonders erfreulich ist, dass nun auch die Neubautätigkeit an Tempo gewinnt.“\n  \n\n    Der Bericht entstand in enger Abstimmung zwischen den beteiligten Senatsverwaltungen für Bildung, Jugend und Familie, für Finanzen und für Stadtentwicklung und Wohnen sowie den Bezirken und der Berliner Immobilienmanagement GmbH (BIM). Die Berichterstattung erfolgt jährlich und kann zwischenzeitlich erfolgte Fortschreibungen der Finanz- und Schulplanung berücksichtigen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}