{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1130803.php",
    "date": "2021-09-28",
    "title": "„Langer Nachmittag der Begegnung“ im Märkischen Viertel – Familienlotsinnen sind mit Lagerfeuer, Stockbrot und Quiz dabei",
    "text": "\n\n    Die Familienlotsinnen Reinickendorf und das Diakonische Werk im Märkischen Viertel laden, im Rahmen des „Langen Nachmitttag der Begegnungen“, am 2. Oktober von 16 bis 20 Uhr Familien zu sich ein. Auf dem Parkplatz neben dem Dienstgebäude des Diakonischen Werkes, am Wilhelmsruher Damm 159, wird es ein Stehcafé der Familienlotsinnen geben. Bei kostenfreiem Kaffee und Tee stellt sich dort die Erziehungs- und Familienberatungsstelle (EFB) des Diakonischen Werkes mit ihren Angeboten vor.\n  \n\n    Zudem erwartet die Familien unter freiem Himmel ein großes Lagerfeuer mit Stockbrot. Dabei können sie mit den Familienlotsinnen und den Mitarbeiterinnen der Beratungsstelle entspannt ins Gespräch kommen. Für Kinder und Jugendliche gibt es, neben warmen Getränken, auch ein lustiges Quiz!\n    Familienlotsin Cornelia Otten vom Diakonischen Werk sagt: „Wir spielen ein Würfel-Quiz, das beim Kennenlernen hilft und immer viel Spaß und gute Laune bringt. Wir wollen vor allem eine schöne Atmosphäre für Familien bieten und natürlich unsere kostenfreien Angebote vorstellen.“\n  \n\n    Die Familienlotsinnen Reinickendorf sind ein Angebot des Jugendamtes in Zusammenarbeit mit verschiedenen freien Trägern. Sie beraten an insgesamt sieben Standorten im Bezirk. Alle Informationen und Kontakte sind auf der Website des Jugendamtes unter dem Stichwort FAMILIENLOTSINNEN REINICKENDORF zu finden.\n  \n\n    Beim „Langen Nachmittag der Begegnungen“ stellen sich insgesamt 20 weitere Initiativen und Träger im Märkischen Viertel vor. Darunter sind das bezirkseigene Kinder-, Jugend- und Familienzentrum comX, die bezirkseigene Jugendkunstschule ATRIUM, die Nachbarschaftsinitiative BENN, die Jugendkunstpaten e. V., die Stadtteilmütter und viele mehr. Der „Lange Nachmittag der Begegnungen“ wird von der GESOBAU organisiert.\n  \n\n    Alle Infos sind auf der Website www.mein-maerkisches-viertel.de zu finden.\n  \n"
}