{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1057889.php",
    "date": "2021-02-26",
    "title": "Amtsgericht Tiergarten verurteilt Angeklagten wegen versuchter räuberischer Erpressung des britischen National Health Service zu drei Jahren Freiheitsstrafe (PM 13/2021)",
    "text": "\n\n    Ein Schöffengericht am Amtsgericht Tiergarten hat heute einen 33-Jährigen wegen versuchter räuberischer Erpressung des britischen National Health Service (NHS) zu einer Freiheitsstrafe von drei Jahren verurteilt. Nach den Feststellungen des Gerichts hat der Angeklagte, ein italienischer Staatsangehöriger mit Wohnsitz in Berlin, am 26. April 2020 eine Mail an den NHS versandt, in der er mit der Zerstörung eines englischen Krankenhauses durch eine Bombe gedroht habe, sofern ihm der NHS nicht 10 Millionen britische Pfund in Bitcoin überweise. Um seine Forderungen zu bekräftigen, habe der Angeklagte in den darauffolgenden Tagen und Wochen weitere E-Mails mit den Zahlungsmodalitäten sowie ergänzenden Fristsetzungen verschickt. Darin habe er u.a. auch alternativ mit der Tötung von Politikern und Demonstranten gedroht. In der Nacht auf den 16. Juni 2020 war der Angeklagte schließlich von Spezialkräften in Berlin festgenommen worden; er befand sich seitdem in\n    Untersuchungshaft. Mit Beschluss vom heutigen Tage wurde er von dem weiteren Vollzug der Untersuchungshaft verschont, d.h. er wurde entlassen und muss sich nun bis zur Rechtskraft des Urteils zwei Mal wöchentlich bei der Polizei melden. (Sollte das Urteil rechtskräftig werden, müsste er dann zu einem späteren Zeitpunkt seine Strafhaft antreten. Die Zeit der Untersuchungshaft würde ihm angerechnet werden.)\n  \n\n    Dem Prozess waren intensive Ermittlungen und eine enge Zusammenarbeit der britischen und deutschen Strafverfolgungsbehörden vorangegangen. Zeugen aus England wurden per Videovernehmung im Gerichtssaal gehört. Der Vorsitzende Richter betonte in seiner heutigen Urteilsbegründung, dass der NHS der Zahlungsaufforderung des Angeklagten zwar nicht nachgekommen sei, dass der britische Gesundheitsdienst die Forderungen jedoch vor allem vor dem Hintergrund der Corona-Pandemie durchaus ernst genommen habe. Die Drohungen seien massiv und die Geldforderung sehr hoch gewesen. Für den Angeklagten habe andererseits aber gesprochen, dass er nicht über die Mittel verfügt habe, um seine Drohungen tatsächlich umzusetzen. Auch habe ihm nicht nachgewiesen werden können, dass eine Umsetzung jemals beabsichtigt gewesen war.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Berufung oder der Revision angefochten werden.\n  \n\n    Die schriftlichen Urteilsgründe werden frühestens in zwei Monaten zur Verfügung stehen.\n  \n\n    Az.: 286 Ls 23/20\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}