{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1100786.php",
    "date": "2021-06-29",
    "title": "Neuer Toilettenstandort",
    "text": "\n\n    Stübbenstraße, Nähe Bayerischer Platz\n  \n\n    Das Land Berlin hat ein ausgesprochen großes Interesse daran, seine Bewohner_innen und Gäste mit der notwendigen Infrastruktur zu versorgen. Die Toilettenstandorte in ganz Berlin wurden in einem aufwändigen Verfahren von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) unter Beteiligung der Bezirke und von Interessenvertreter_innen wie Seniorenbeirat und Behindertenbeirat erhoben. Die Ergebnisse sind in dem 2017 veröffentlichten Toilettenkonzept dokumentiert. Vertragspartner von SenUVK in der Umsetzung der Toilettenstandorte in ganz Berlin ist die Firma Wall.\n  \n\n    In einer ersten Phase wurden alte, bestehende Standorte aktualisiert und nun geht es in die Umsetzung der neuen Standorte. Der neu zu bauende Toilettenstandort am Bayerischen Platz wurde 2017 im genannten Beteiligungsverfahren erhoben.\n  \n\n    Die Feinabstimmung vor Ort wird von den Bezirken unternommen. Zentrale Orte wie Plätze, Spielplätze, S-Bahnhöfe usw. sind immer favorisierte Orte für einen Standort, können aber aufgrund von Eigentumsverhältnissen, Leitungen im Boden, Belangen des Denkmalschutzes oder Vegetation nicht immer in die Umsetzung kommen. Dann wird der Radius um den vorgesehenen Standort erweitert.\n  \n\n    Die Stübbenstraße wurde aus mehreren Gründen als Toilettenstandort für das Gebiet am Bayerischen Platz ausgewählt. Zum einen liegen am bzw. unter dem Bayerischen Platz Leitungen und die Versorgung der U-Bahn. Bei einer solchen Infrastruktur unter Erde kann aus technischen Gründen darüber kein Toilettenstandort installiert werden. Des Weiteren gab die Denkmalbehörde die Auskunft, dass am Bayerischen Platz mehrere Einträge in der Denkmalliste vorliegen: unter anderem der U-Bahnhof Bayerischer Platz (U4), der Bayerische Platz von Johannes Kraaz, das Löwen-Denkmal, das Verwaltungsgebäude am Bayerischen Platz 1 / Ecke Landshuter Straße und das Mietshaus am Bayerischen Platz 9 / Ecke Innsbrucker Straße 58 / Ecke Salzburger Straße 13.\n  \n\n    Bei dem Toiletten-Standort Stübbenstraße sind die Belange des Denkmalschutzes nicht betroffen, da sich dieser nicht im Umgebungsschutz eines benachbarten Baudenkmals befindet. Insofern bestehen hier seitens des Denkmalschutzes keine Bedenken. Ein Standortvorschlag “Nordteil des Bayerischen Platzes nach Landshuter Straße” konnte aufgrund des Baumbestandes auf dem Platz nicht weiterverfolgt werden, denn im Traufbereich von Baumkronen sind keine Einbauten zulässig.\n  \n\n    Einen möglichen Toilettenstandort zu finden, ist eine große Herausforderung und lässt nicht viel Raum für Beteiligung. Der Bezirk Tempelhof-Schöneberg kann nur auf eigenen Flächen Baugenehmigungen erteilen und das macht er für diesen Zweck auch, wenn die entsprechenden Anschlüsse vorliegen. Die Stübbenstraße ist eine Parallelstraße vom Bayerischen Platz, damit in unmittelbarer Umgebung und ein alternatives Angebot für alle, die nicht in einem Café oder Restaurant am Platz auf Toiletten gehen können oder wollen.\n  \n"
}