{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1041309.php",
    "date": "2021-01-18",
    "title": "Baugenehmigung für Straßenbahnausbau in Mitte",
    "text": "\n\n    Planfeststellungsbeschluss für Streckenverlängerung der M10 von Hauptbahnhof bis U-Bahnhof Turmstraße liegt vor – Baubeginn noch in diesem Jahr\n  \n\n    Das Planfeststellungsverfahren für die Straßenbahnneubaustrecke vom Hauptbahnhof bis zum U-Bahnhof Turmstraße im Bezirk Mitte ist abgeschlossen. Mit der Baugenehmigung können die ersten Arbeiten für die etwa 2,1 Kilometer lange Verlängerung der Linie M10 daher noch in diesem Jahr beginnen. Nach derzeitiger Planung wird die neue Verbindung – von der Warschauer Straße im Bezirk Friedrichshain-Kreuzberg über den Pankower Stadtteil Prenzlauer Berg bis nach Moabit im Bezirk Mitte – im ersten Halbjahr 2023 in Betrieb gehen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die neue Straßenbahn-Verbindung wird Ost und West noch näher zusammenbringen – und gerade die Fahrt mit den Öffentlichen zum Hauptbahnhof entscheidend erleichtern. Auch die weitere Verlängerung der M10 in Richtung Jungfernheide ist bereits in Planung.“\n  \n\n    Die Neubaustrecke führt vom Hauptbahnhof durch die Invalidenstraße, die Straße Alt-Moabit, dann durch die Rathenower Straße und die Turmstraße bis zum U-Bahnhof Turmstraße auf der Linie U9. Die Strecke erhält insgesamt vier barrierefreie Haltestellen in Mittellage mit je zwei Zugängen, die Straßenbahn fährt größtenteils im eigenen Gleisbett. Die neue Verbindung werden künftig voraussichtlich bis zu 16.000 Fahrgäste täglich nutzen. Die Baukosten belaufen sich nach aktueller Planung auf rund 29 Millionen Euro.\n  \n\n    Die neue Strecke bringt im 5- bis 10-Minuten-Takt Direktverbindungen zwischen den verdichteten Wohnquartieren in Moabit über das Stadtentwicklungsgebiet Europacity nördlich des Hauptbahnhofs bis zu den östlichen Innenstadtbereichen in Mitte, dem Pankower Stadtteil Prenzlauer Berg und Friedrichshain-Kreuzberg. Am Hauptbahnhof gibt es Verknüpfungen zur Fern-, Regional- und S-Bahn sowie zur U-Bahn-Linie U5. Am U-Bahnhof Turmstraße entsteht nun eine direkte Umsteigemöglichkeit zur U-Bahnlinie U9. Die Gesamtstrecke verknüpft so insgesamt sechs U-Bahn-Linien (U1/U3, U5, U6, U8, U9) sowie weitere S-Bahn- (u. a. S1 und S2), Straßenbahn- (u. a. M13, M5, M8, M4, M2) und etliche Buslinien. Auf der Strecke liegen prominente Orte wie die Mauer-Gedenkstätte, das Kriminalgericht Moabit, der Jahn-Sportpark oder das Naturkundemuseum.\n  \n\n    Das Planfeststellungsverfahren wurde im November 2017 von den Berliner Verkehrsbetrieben (BVG) begonnen. Die Unterlagen lagen im Rahmen des Beteiligungsprozesses vom 27. November 2017 bis einschließlich 5. Januar 2018 und (auf Grund eines geänderten Schallschutzgutachtens der BVG) erneut vom 14. Oktober 2019 bis einschließlich 13. November 2019 im Rathaus Tiergarten öffentlich aus.\n    Der Planfeststellungsbeschluss, der vom 25. Januar bis zum 8. Februar 2021 eingesehen werden kann, betrifft nur den Streckenverlauf der Straßenbahn – die Fahrbahnmarkierungen für Radfahrstreifen und Kfz-Spuren werden noch an die neuen Standards des Berliner Mobilitätsgesetzes angepasst.\n  \n\n    Die öffentliche Auslegung findet wie folgt statt:\n  \n\nWann:\n25. Januar 2021 bis einschließlich 08. Februar 2021\n    Montag bis Freitag zwischen 09.00 und 14.00 Uhr\n    Pandemiebedingt nur nach telefonischer Vereinbarung: (030) 9025-1565\n  \n\nWo:\n    Senatsverwaltung für Umwelt, Verkehr und Klimaschutz\n    Am Köllnischen Park 3, 10179 Berlin\n  \n"
}