{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1069399.php",
    "date": "2021-03-25",
    "title": "Versammlungen anlässlich eines Amtshilfeersuchens zur Räumung einer Szenelokalität",
    "text": "\n\nNr. 0658\n    Einsatzkräfte der Polizei Berlin gewährten heute Morgen einer Gerichtsvollzieherin anlässlich der Räumung einer Szenelokalität in der Reichenberger Straße in Kreuzberg Amtshilfe und betreuten mehrere Aufzüge und Kundgebungen, die sich gegen die Räumung richteten. Die Polizei Berlin war heute mit Unterstützungskräften aus Brandenburg mit bis zu 1000 Mitarbeitenden im Einsatz.\n  \n\n    An den zehn Versammlungen, die im näheren Umfeld des Einsatzortes angemeldet waren, nahmen insgesamt rund 800 Personen teil. Im Rahmen eines Aufzuges, der unter dem Motto „Meuterei“ abgehalten wurde, kam es vereinzelt zu Sprechchören gegen die Polizei sowie zum Abbrennen von Pyrotechnik. Alle anderen Veranstaltungen verliefen weitestgehend störungsfrei.\n  \n\n    Die Begehung der Szenelokalität durch die Gerichtsvollzieherin erfolgte plangemäß gegen 8.15 Uhr. Dabei wurden in den Räumlichkeiten zwei Frauen festgestellt, die ihren Weg nach einer Identitätsfeststellung fortsetzen konnten. Anschließend übergab die Gerichtsvollzieherin das Objekt an den Eigentümer.\n  \n\n    Insgesamt nahmen die eingesetzten Dienstkräfte am heutigen Einsatztag 36 Personen, darunter 14 Frauen und 22 Männer, unter anderem wegen Sachbeschädigung, Hausfriedensbruchs, Wiederstands und Beleidigung gegen Vollstreckungsbeamte sowie wegen Verstoßes gegen das Sprengstoffgesetz, vorläufig fest.\n  \n\n     \n    Bereits am Vortag wurden im Zusammenhang mit der Vollstreckung des Bescheids zwei themenbezogene Versammlungen abgehalten. Auch diese verliefen überwiegend störungsfrei. Vier Männer wurden hierbei wegen Verstoßes gegen die Infektionsschutzmaßnahmenverordnung, Widerstands gegen Vollstreckungsbeamte sowie wegen Beleidigung vorläufig festgenommen. Zudem wurden 64 Kraftfahrzeuge umgesetzt sowie ein Fahrrad sichergestellt. Diese befanden sich in dem durch eine Allgemeinverfügung vom 18. März 2021 für den Gemeingebrauch eingeschränkten Bereich in Kreuzberg, die nach Abschluss der Maßnahmen gegen 12 Uhr vorzeitig aufgehoben und damit für alle wieder freigegeben wurde.\n  \n"
}