{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1112475.php",
    "date": "2021-08-03",
    "title": "Senatorin Breitenbach auf Sommertour - Station 5: Der Tagestreff für Wohnungslose und Bedürftige in der Weitlingstraße in Lichtenberg",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Rahmen ihrer Sommertour besucht Berlins Senatorin für Integration, Arbeit und Soziales Elke Breitenbach wichtige Projekte, die ihren Arbeitsbereich betreffen.\n  \n\n    Nachdem die Senatorin im Ausbildungshotel ABACUS Tierpark Hotel, in der Neuköllner KUBUS Suppenküche, beim Beratungsbus des Berliner Arbeitslosenzentrums evangelischer Kirchenkreise (BALZ) und beim Jobnetzwerk Türöffner für junge Geflüchtete war, wird sie nun den Tagestreff Wohnungslose und Bedürftige in der Weitlingstraße in Lichtenberg besuchen.\n  \n\n    Der Tagestreff unterstützt Menschen, die auf Straße leben, an sieben Tagen in der Woche. Dafür stehen ihnen Allgemeinmediziner, Zahnärzte sowie Sozialarbeiterinnen und Sozialarbeiter zur Verfügung. Es gibt drei Mahlzeiten am Tag und frische Kleidung; im Haus sind Duschen und Waschmaschinen. Der Tagestreff setzt sich für die Wiedereingliederung bedürftiger Menschen ein, damit diese im besten Fall wieder in der Lage sind, ein geregeltes und eigenständiges Leben führen zu können. Der Tagestreff wird vom Humanistischen Verband Berlin-Brandenburg (HVD BB) betrieben.\n  \n\n    Wir laden Sie ein, den Besuch von Senatorin Breitenbach zu begleiten am\nDonnerstag, 5. August, 11.30 bis ca. 13 Uhr\nTagestreff, Weitlingstraße 11 in 10317 Berlin-Lichtenberg.\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nKatrin Schwabow, Bereichsleiterin HVD BB\nMaria Richter, Projektleiterin Tagestreff\n  \n\n    Bitte melden Sie sich für diesen Pressetermin an bis Mittwoch, 4. August 2021, 18 Uhr per Email: pressestelle@senias.berlin.de\n\n\n    Der Pressetermin findet überwiegend im Freien statt.\n  \n\n    Wir bitten Sie, einen Abstand von mindestens 1,50 Meter zu halten.\n    Es erfolgt eine Anwesenheitsdokumentation.\n  \n"
}