{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1075743.php",
    "date": "2021-04-15",
    "title": "Bezirksbürgermeister Kleebank lädt gehörlose und schwerhörige Menschen zur Online-Sprechstunde ein",
    "text": "\n\nDazu stehen Gebärdensprachdolmetschung bzw. Video- Chat zu Verfügung.\n\n\n    Für schwerhörige und gehörlose Menschen ist telefonieren schwierig bis unmöglich. Das führt dazu, dass sie an der Telefonsprechstunde bei Herrn Kleebank ihr Thema zum Bezirk nicht mitteilen können. Allerdings ist Inklusion wichtig für den Bezirk Spandau. Schließlich sollen alle Bürgerinnen und Bürger von Spandau die gleichen Chancen haben, mit Herrn Kleebank zu kommunizieren.\n  \n\n    Für schwerhörige und gehörlose Menschen bietet Herr Kleebank eine Sprechstunde mit Gebärdensprachdolmetschung oder eine Sprechstunde zum Chatten an.\n  \n\nDie Sprechstunde findet am Mittwoch, dem 28.04.2021 zwischen 12.00 bis 13.00 Uhr online statt.\n\n\n    Bitte melden Sie sich dafür per E-Mail an: buergermeister@ba-spandau.berlin.de\n\n\n    Der Anmeldeschluss ist Dienstag, der 27.04.2021 bis 15.00 Uhr.\n  \n\n    In der E-Mail nennen Sie bitte:\n    1. Das Thema, über das Sie mit Herrn Kleebank sprechen möchten\n    2. Für welches Format Sie sich anmelden:\n    a) Gebärdensprachdolmetschung\n    b) Chatten.\n  \n\n    Nach der Anmeldung erhalten Sie einen Link. Diesen Link benutzen Sie, wenn Sie Ihren Termin mit Herrn Kleebank haben. Für die Teilnahme mit Gebärdensprachdolmetschung wird ein Dolmetscher in der Besprechung dabei sein. Sie haben ca. 20 Minuten Zeit, Ihr Thema mit Herrn Kleebank zu besprechen.\n  \n\n    Bezirksbürgermeister Helmut Kleebank meint: „Es ist nicht wichtig, wie Kommunikation stattfindet, sondern vielmehr was an Möglichkeiten bereitgestellt wird, um Kommunikation entstehen zu lassen! Mit den weiterentwickelten Formaten für meine Sprechstunde wächst die gleichberechtigte Teilhabe für Bürgerinnen und Bürger mit Schwerhörigkeit und Gehörlosigkeit“.\n  \n"
}