{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1145850.php",
    "date": "2021-11-12",
    "title": "15 neue Parklets für Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    15 neue Parklets werden künftig auf den Straßen in Berlin-Mitte für mehr Aufenthaltsqualität sorgen. Gemeinsam mit Vereinen und Bürgerinitiativen hat das Straßen- und Grünflächenamt Mitte 15 Standorte im Bezirk ausgewählt. Die verkehrsrechtlichen Anordnungen und die Sondernutzungserlaubnisse sind für einen Großteil bereits erteilt oder werden in den kommenden Tagen verschickt.\n  \n\n    Zwei Vereine bauen die Parklets und stellen diese in den kommenden Wochen und Monaten nach und nach vor Ort auf. Jedes der Parklets wird vom Land Berlin mit 3500 Euro gefördert. Der Verein Naturfreunde Berlin sorgt für die Reinigung und Instandhaltung und steht in engem Austausch mit den verschiedenen Initiativen und Kiezgemeinschaften, die die Parklets bewirtschaften und nutzen, darunter Hausgemeinschaften, Vereine oder Kitas. Die Erlaubnisse sind zunächst bis September 2022 befristet. Anschließend wollen sich Initiativen, Vereine und das Bezirksamt Mitte über die gemachten Erfahrungen austauschen und über den Weiterbetrieb und die Standorte entscheiden.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Parklets sind eine tolle Möglichkeit, um den Verkehrsraum neu zu verteilen und im öffentlichen Raum mehr Aufenthaltsmöglichkeiten zu schaffen. Sie geben den Menschen mehr Raum in ihrer Nachbarschaft. Es sind Orte der Begegnung, der Ruhe und sie können auch als grüne Oasen gestaltet werden. Ich freue mich unheimlich über das bürgerschaftliche Engagement und die kreative Unterstützung zur Aufwertung der Kieze.“\n  Die Standorte:\n\nAdolfstraße 27a\n    \nFreienwalder Straße 17\n    \nFreienwalder Straße 27\n    \nGropiusstraße 4-5\n    \nGrüntaler Straße 21 (bei Kleverstr.)\n    \nRavenéstraße 10\n    \nStettiner Straße 4\n    \nStettiner Straße 38\n    \nAlte Jakobstraße 86\n    \nGenter Straße 56\n    \nMichaelkirchplatz 1\n    \nSpenerstraße 28\n    \nTogostraße 78\n    \nMalplaquetstraße 41\n    \nSprengelstraße 15\n    \n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: Presse@ba-mitte.berlin.de\n\n"
}