{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1092996.php",
    "date": "2021-06-08",
    "title": "Startschuss für das kids.digilab.berlin im Deutschen Technikmuseum",
    "text": "\n\n    Die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, und der Direktor des Deutschen Technikmuseums, Joachim Breuninger, eröffnen am kommenden Montag, den 14. Juni 2021, im Deutschen Technikmuseum das kids.digilab.berlin.\n  \n\n    Das kids.digilab.berlin ist ein Experimentier-, Erlebnis- und Lernort der Digitalen Bildung für Kinder im Alter von drei bis zehn Jahren. Hier können sich Kinder spielerisch und forschend mit den Phänomenen der digital vernetzten Welt auseinandersetzen, den verantwortungsbewussten Umgang mit Medien erlernen und zukunftsorientierte Kompetenzen herausbilden. Das kids.digilab.berlin unterstützt zudem das pädagogische Fach- und Lehrpersonal von Kitas und Grundschulen mit Fortbildungsangeboten zur Förderung von Fach- und Methodenkompetenzen sowie zum routinierten Einsatz digitaler Lernmittel. Auf der Online-Plattform https://kids.digilab.berlin (Launch am 14.6.2021) stehen multimediale Praxisempfehlungen und Bildungsmaterialien zur weiterführenden Anwendung in den Einrichtungen zur Verfügung.\n    Das kids.digilab.berlin ist auf Initiative der Senatsverwaltung für Bildung, Jugend und Familie in enger Zusammenarbeit mit der Stiftung Deutsches Technikmuseum Berlin entstanden.\n  \n\nWir laden Sie herzlich zum Pressetermin mit Kinder-Workshop ein:\nMontag, 14. Juni 2021, 10.30 Uhr\n    Deutsches Technikmuseum, Kommunikationsraum, Neubau, 3. OG,\n    (Zugang über den Haupteingang, Trebbiner Str. 9, 10963 Berlin)\n    Ab 10.00 Uhr erfolgt die Akkreditierung und der Einlass zur Pressekonferenz.\n  \n\n    Als Gesprächspartnerinnen und Gesprächspartner stehen Ihnen zur Verfügung:\n    - Sandra Scheeres, Senatorin für Bildung, Jugend und Familie des Landes Berlin\n    - Joachim Breuninger, Direktor und Vorstand Stiftung Deutsches Technikmuseum Berlin\n    - Bettina Gries, Leiterin kids.digilab.berlin\n    Der Termin eignet sich gut für die Fotoberichterstattung.\n  \n\n    Achtung: Wegen der geltenden Infektionsschutzmaßnahmen ist die Teilnahme nur mit negativem Corona-Test, der nicht älter als 24 Stunden ist, möglich. Bitte nutzen Sie bei Bedarf die Testmöglichkeit im Testzentrum Luckenwalder Straße 6B. Unter folgendem Link können Sie sich anmelden für einen Test: www.15minutentest.de/de/de/testcenter-berlin-gleisdreieck/\n\n\n    Um Anmeldung unter presse@technikmuseum.berlin bis zum 10. Juni 2021 wird ausdrücklich gebeten.\n    Bitte melden Sie auch eventuelle Interview-Wünsche an.\n  \n"
}