{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1120044.php",
    "date": "2021-08-26",
    "title": "Straßenfest zur Wiedereröffnung „Morgen wird besser“",
    "text": "\n\n    Am Samstag, 28. August 2021, feiert die Kneipe „Morgen wird besser“ nach etwa einjähriger Schließung ihre Wiedereröffnung. Sie wird begleitet von einem Straßenfest in der Hagenstraße 7, 10365 Berlin-Lichtenberg. Von 12 bis 18 Uhr können sich die Gäste auf Live-Musik und DJ, leckeres israelisches Essen, gekühlte Getränke sowie eine Hüpfburg und Kinderschminken freuen. Im vergangen Jahr wurde auf das Lokal ein mutmaßlich antisemitisch motivierter Brandanschlag verübt. Durch das dabei ausgebrochene Feuer wurde nahezu die gesamte Inneneinrichtung zerstört.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Anschlag auf die Kneipe ‚Morgen wird besser‘ im vergangenen August hat uns alle sehr erschüttert. Billigend wurde die Gefährdung von Menschenleben im Wohnhaus in Kauf genommen, hoher Sachschaden verursacht und die Arbeit, die im Lokal steckte, zunichte gemacht. Doch den Rückhalt im Kiez konnte der Brandanschlag nicht zerstören. Der Brand zeigte uns erneut, wozu Hass und Gewalt fähig sein können. Umso erfreulicher ist es, dass sich die Kneipenbetreiber*innen nicht haben unterkriegen lassen. Mit der Unterstützung vom Bezirk, den Anwohnenden und zahlreichen Spenderinnen und Spendern konnte die Kiezkneipe wieder aufgebaut werden. Die breite Solidarität kurz nach der Tat zeigt, dass Lichtenberg weltoffen ist und sich gegen Antisemitismus wehrt. Der Bezirk unterstützt gerne das Straßenfest und wird sich auch in Zukunft dafür einsetzen, dass Menschenfeindlichkeit keinen Platz hier keinen Platz\n    hat.“\n\n\n    Mit Hilfe von zahlreichen Spenden konnte der jüdische Inhaber zusammen mit seinem Team die Räumlichkeiten des Lokals renovieren. Die im Nibelungen-Kiez überaus beliebte Kneipe möchte sich mit dem Fest auch bei allen Freundinnen und Freunden bedanken, die sie unterstützt und Mut gemacht haben. Das Straßenfest wird in Zusammenarbeit mit dem Bezirksamt organisiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\nAntisemitismusbeauftragter@lichtenberg.berlin.de\n\n"
}