{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1132087.php",
    "date": "2021-10-01",
    "title": "Ergebnis der Nachzählung der Erststimmen der Wahl zum Abgeordnetenhaus von Berlin im Wahlkreis 2 sowie Ergebnisse der Nachzählung in vier Briefwahllokalen zum Volksentscheid bzw. zur Wahl zum Deutschen Bundestag im Bezirk Berlin-Reinickendorf",
    "text": "\n\n    Am heutigen 01.10.2021 wurde zunächst die angekündigte öffentliche Nachzählung der Erststimmen der Wahl zum Abgeordnetenhaus von Berlin im Wahlkreis 2 durchgeführt. Die erstunterlegene Bewerberin Frau Emine Demirbüken-Wegner (CDU) hatte mit E-Mail vom 27.09.2021 gegenüber dem Bezirkswahlleiter darum gebeten. Die Nachzählung der Erststimmen hat zum Ergebnis, dass sich Stimmenanzahl bei Frau Emine Demirbüken-Wegner um fünf auf nunmehr 4.970 Erstimmen verringert (bisher 4.975 Erststimmen). Bei dem führenden Direktbewerber Herrn Jörg Stroedter (SPD) erhöht sich die Anzahl der Erststimmen um 14 auf nunmehr 5.031 (bisher 5.017). Die bisherige Differenz von 42 Erststimmen erhöht sich daher auf jetzt 61 Erststimmen. Herr Jörg Stroedter bleibt somit der führende Direktbewerber. Es kam bei der Nachzählung für die anderen Bewerber/innen zu minimalen Veränderungen. Der Bezirkswahlausschuss wird über das Ergebnis der Nachprüfung informiert und beschließt dann über die\n    jeweiligen Wahlergebnisse der Bewerber/innen (Erststimmen) und der Parteien (Zweitstimmen).\n  \n\n    Es wurde dann für das Briefwahllokal 124A eine Nachzählung der Erst- und Zweitstimmen für die Wahl zum Deutschen Bundestag durchgeführt. Dabei konnte festgestellt werden, dass die für die Datenerfassung genutzte sogenannte „Schnellmeldung“ vom Wahlvorstand unvollständig übermittelt worden war. Sie enthielt nicht die Anzahl aus der Spalte 2 der Wahlniederschrift.\n  \n\n    Die Nachzählung zum Volksentscheid in drei Briefwahllokalen ergab das folgende Ergebnis: Zwei Briefwahllokale (124J und 126F) wiesen in der Ergebnispräsentation des Amtes für Statistik (AfS) eine nicht nachvollziehbar hohe Anzahl Wählender aus. Es stellte sich heraus, dass die Anzahl der Wählenden durch die Wahlvorstände falsch ermittelt worden sind. Die Anzahl der Wählenden ist nach Durchsicht der Unterlagen deutlich zu reduzieren und somit übersteigt sie nicht mehr die Anzahl der Stimmberechtigten. In einem weiteren Briefwahllokal (121E) wurden zu wenige Ja-Stimmen gezählt. Dadurch reduziert sich jetzt in diesem Briefwahllokal der Anteil der ungültigen Stimmen.\n  \n\n    Im Ergebnis kann ich feststellen, dass die Nachzählung zu weiterer Klarheit für die Beteiligten geführt hat und die Fehler/Auffälligkeiten erkannt wurden und korrigiert werden.\n  \n\n    Daniel Dreher\n    Der Kreiswahlleiter, Bezirkswahlleiter und Abstimmungsleiter für den Bezirk Berlin-Reinickendorf\n  \n"
}