{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1067859.php",
    "date": "2021-03-23",
    "title": "Schlussbericht „Menschen, Tiere und Gebäude vor Feuerwerksschäden schützen“",
    "text": "\n\n    Aus der Sitzung des Senats am 23. März 2021:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, einen Zwischenbericht für das Abgeordnetenhaus zum Schutz von Menschen, Tieren und Gebäuden vor Feuerwerksschäden beschlossen.\n  \n\n    In der Ministerpräsidentenkonferenz vom 13. Dezember 2020 wurde für Silvester 2020 beschlossen, dass am Silvestertag und Neujahrstag bundesweit ein An- und Versammlungsverbot umgesetzt wird. Darüber hinaus galt ein Feuerwerksverbot auf durch die Kommunen zu definierenden publikumsträchtigen Plätzen. Der Verkauf von Pyrotechnik vor Silvester wurde im Jahr 2020 generell verboten und vom Zünden von Silvesterfeuerwerk generell dringend abgeraten, auch vor dem Hintergrund der hohen Verletzungsgefahr und der bereits enormen Belastung des Gesundheitssystems.\n  \n\n    Berlin hat die Beschlüsse der Ministerpräsidentenkonferenz in der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung vom 16. Dezember 2020 umgesetzt. Neben dem Verkaufsverbot von Feuerwerk hat der Senat 56 Pyroverbotszonen ausgewiesen, in denen der Aufenthalt und die Verwendung von Feuerwerk und anderen pyrotechnischen Gegenständen untersagt wurde. Durch die genannten Verbote gab es weniger Angriffe auf Polizei und Feuerwehr, weniger Brände und Verletzte durch Feuerwerk sowie eine Reduzierung des Silvesterabfalls und der Feinstaubbelastung zu Silvester. Aus Sicht des Senats sind die Verbote daher als Erfolg zu werten.\n  \n\n    Die von Berlin Ende 2019 in den Bundesrat eingebrachte Initiative (BR-Drs. 617/19) mit dem Ziel der Einschränkung bzw. der Untersagung des Abbrennens von privatem Silvesterfeuerwerk wurde im Bundesratsplenum am 14. Februar 2020 mangels Mehrheit von der Tagesordnung abgesetzt.\n  \n\n    Die vom Abgeordnetenhaus geforderte Einbringung einer zweiten Bundesratsinitiative mit dem Ziel, den Verkauf von pyrotechnischen Gegenständen der Kategorie F2 teilweise oder vollständig zu untersagen, wird voraussichtlich keinen Erfolg haben. Denn die Länder werben dafür, die Feuerwerkproblematik im Rahmen der Großen Novelle zum Sprengstoffrecht zusammen mit dem Bund zu diskutieren und in größerem Zusammenhang zu lösen.\n  \n\n    Nachdem zum Jahreswechsel 2020/2021 im Umkreis der Justizvollzugsanstalt Moabit die Verwendung von Feuerwerk und anderen pyrotechnischen Gegenständen nach der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung untersagt war, wird nunmehr für die kommenden Jahreswechsel erneut geprüft, ob der Gefährdung der öffentlichen Sicherheit durch die Beeinträchtigung der Funktionsfähigkeit der Justizvollzugsanstalt Moabit im Rahmen einer Allgemeinverfügung begegnet werden kann.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}