{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128667.php",
    "date": "2021-09-21",
    "title": "Erster Lichtenberger Jugendförderplan aufgestellt",
    "text": "\n\n    Das Jugendamt Lichtenberg hat den ersten Lichtenberger Jugendförderplan veröffentlicht. Dieser gilt von 2022 bis 2025. Der Plan dient dazu, die verschiedenen Angebote der Jugendarbeit im Bezirk zu planen und zu steuern. Der Plan vermittelt einen Überblick über den Bestand an Einrichtungen und Angeboten der Jugendarbeit im Bezirk und weist gleichzeitig daraufhin, was fehlt sowie in den kommenden Jahren unternommen werden muss. Der Bericht ist entstanden, weil am 01. Januar 2020 das Jugendförder- und Beteiligungsgesetz für die Berliner Jugendarbeit in Kraft getreten ist. Neben Regelungen zu Formen, Umfang und Qualität der Angebote ist in dem Gesetz vorgesehen, dass die Berliner Jugendämter einen Jugendförderplan erstellen.\n  \n\n    Für Lichtenberg hält der Plan fest, dass mehr getan werden muss, um Kinderarmut präventiv zu begegnen, dass Jugendarbeit besonders in der Rummelsburger Bucht und Karlshorst verstärkt werden soll und mehr Jugendfreizeiteinrichtungen saniert werden müssen. Weitere Schwerpunkte sind die Gewaltprävention und Integrationsprojekte für junge Geflüchtete. Auch die bereits vorhandenen Einrichtungen, Projekte und Angebote sollen schrittweise den Standards des neuen Jugendfördergesetzes entsprechend optimiert werden. Außerdem sind ein zweites mobiles Angebot für Jugendliche und mindestens eine attraktive Großveranstaltung pro Jahr geplant.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Der Jugendförderplan ist unsere roadmap für den Ausbau der Infrastruktur in der Jugendhilfe. Wir sind sehr gut und kompetent aufgestellt – trotzdem kommt in In den nächsten Jahren Arbeit auf uns zu, die vor allem auch finanziell gesichert werden muss. Es ist gut, dass wir unsere Lücken erkennen und dagegensteuern.“\n\n\n    Diese Aufforderungen wurden vom Jugendhilfeausschuss am 07. September 2021 zur Kenntnis genommen.\n  \n\n    Der erste Lichtenberger Jugendförderplan wurde unter Beteiligung von Kindern und Jugendlichen in Zusammenarbeit mit dem Jugendhilfeausschuss der Bezirksverordnetenversammlung, Fachkräften aus dem Jugendamt und den Jugendfreizeiteinrichtungen sowie der Leitstelle für Kinder- und Jugendbeteiligung erstellt.\n  \n\n    Interessierte, die einen Einblick in den Jugendförderplan wünschen, melden sich bitte beim Jugendamt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Jugendamt\n    Christiane Wildner\n    Telefon: (030) 90296-5145\nE-Mail\n\n"
}