{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1055583.php",
    "date": "2021-02-22",
    "title": "Landgericht Berlin: Terminhinweis – Eilantrag wegen des Rechtsstreits um einen vom Bundesschiedsgericht der AfD für den Landesverband Berlin der AfD bestellten Notvorstand (PM Nr. 10/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 50 des Landgerichts Berlin wird am\n  \n\nMittwoch, den 24. Februar 2021, um 14:00 Uhr im Saal 3601\n\n\n    im Dienstgebäude des Landgerichts Berlin in der Littenstraße 12-17 in 10179 Berlin-Mitte über einen Eilantrag eines Mitglieds des Landesverbandes Berlin der Partei Alternative für Deutschland (Verfügungskläger des Verfahrens) gegen die Alternative für Deutschland, vertreten durch den Bundesvorstand (Verfügungsbeklagte des Verfahrens), verhandeln. Dabei geht es um den Rechtsstreit wegen eines Beschlusses des Bundesschiedsgerichts der Verfügungsbeklagten vom 8. Januar 2021, mit dem das Bundesschiedsgericht für den Landesverband Berlin der AfD einen aus neun Personen bestehenden Notvorstand bestellt hatte.\n  \n\n    Der Verfügungskläger möchte mit dem beim Landgericht Berlin eingegangenen Antrag auf Erlass einer einstweiligen Verfügung im Wege des einstweiligen Rechtsschutzes erreichen, dass die Entscheidung zur Bestellung des Notverstands durch das Bundesschiedsgericht für unwirksam erklärt und stattdessen ein aus sechs Personen bestehender Notvorstand eingesetzt werden soll.\n  \n\n    Die Zivilkammer 50 des Landgerichts Berlin hat die beantragte einstweilige Verfügung zunächst nicht erlassen, sondern stattdessen eine mündliche Verhandlung zur Frage des Erlasses oder Nichterlasses der beantragten einstweiligen Verfügung auf den 24. Februar 2021 anberaumt.\n  \n\n    Ob die Zivilkammer 50 des Landgerichts Berlin bereits am 24. Februar 2021 in diesem Verfahren eine Entscheidung fällen wird, ist offen.\n  \n\n    Unter Berücksichtigung der SARS -CoV-2-Infektionsschutzverordnung Berlin steht im Sitzungssaal zur Sicherung des Abstandsgebots nur eine begrenzte Anzahl von Plätzen für die Presse und für die Zuschauer zur Verfügung. Es wird daher um Mitteilung per E-Mail an dezernat7.kg@it.verwalt-berlin.de bis zum 23. Februar 2021, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist. Die Zuteilung der Presseplätze erfolgt nach Anmeldeschluss. Diese Möglichkeit der Anmeldung per E-Mail richtet sich nur an Pressevertreter*innen. Platzreservierungen für die übrigen Zuschauer*innen können nicht entgegengenommen werden.\n  \n\nLandgericht Berlin: Aktenzeichen: 50 O 39/21\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}