{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2021/pressemitteilung.1159278.php",
    "date": "2021-12-20",
    "title": "Sozialrecht im Alltag: Corona-Pandemie: Harte Zeiten für Selbständige - Ohne Einkommen gibt es auch kein Krankengeld",
    "text": "\n\nSozialgericht Berlin, Urteil vom 1. Dezember 2021 (S 56 KR 1969/20): Sofern hauptberuflich Selbständige vor Eintritt einer Arbeitsunfähigkeit keine positiven Einkünfte hatten, haben sie bei Arbeitsunfähigkeit auch keinen Anspruch auf Krankengeld. Dies gilt auch dann, wenn der Grund für den Einkommensausfall ein Auftragsrückgang aufgrund der Corona-Pandemie war. Der Bezug staatlicher Corona-Beihilfen ändert hieran nur dann etwas, wenn dadurch nach Abzug aller Betriebsausgaben ein Gewinn verbleibt.\n  \n\n    Der Kläger war bei der beklagten Krankenversicherung freiwillig krankenversichert. Unter anderem war ein Anspruch auf gesetzliches Krankengeld ab dem 22. Tag der Arbeitsunfähigkeit vereinbart. Als Selbständiger im Bereich Veranstaltungstechnik und Veranstaltungsmanagement erlitt er im Jahr 2020 aufgrund der Corona-Pandemie einen erheblichen Auftragsrückgang. Mit seinen Betriebseinnahmen konnte er die Betriebsausgaben ab April 2020 nicht mehr decken und erlitt Verluste. Auch die Landesbeihilfen zur Abmilderung der Pandemiefolgen konnten die laufenden Ausgaben nicht ausgleichen. Auf seinen Antrag reduzierte die beklagte Krankenkasse ab April 2020 die vom Kläger zu zahlenden Beiträge und berücksichtigte keinen Gewinn mehr.\n  \n\n    Im Mai 2020 erkrankte der Kläger arbeitsunfähig. Von seiner Krankenkasse begehrte er daraufhin die Zahlung von Krankengeld ab Mitte Juni 2020. Die Beklagte lehnte den Antrag mit der Begründung ab, dass der Eintritt der Arbeitsunfähigkeit im Mai gar keinen Einkommensausfall verursacht habe. Hiergegen erhob der Kläger Klage vor dem Sozialgericht Berlin.\n  \n\n    Mit Urteil vom 1. Dezember 2021 hat die 56. Kammer des Sozialgerichts (in der Besetzung mit einem Berufsrichter und zwei ehrenamtlichen Richtern) die Klage nach mündlicher Verhandlung abgewiesen und zur Begründung Folgendes ausgeführt: Der Kläger habe keinen Anspruch auf Auszahlung von Krankengeld gehabt. Maßgebend für die Bestimmung der Krankengeldhöhe sei nach dem Gesetz das zuletzt vor Beginn der Arbeitsunfähigkeit erzielte Arbeitseinkommen. Aufgrund des vollständigen Einkommensausfalls sei das vom Kläger erwirtschaftete Betriebsergebnis jedoch ab April 2020 negativ gewesen. Auch unter Berücksichtigung der Corona-Beihilfen habe sich kein Gewinn ergeben. Grund für den Einkommensausfall sei damit nicht das bei der Beklagten versicherte Risiko – die krankheitsbedingte Arbeitsunfähigkeit – gewesen, sondern ein nicht bei der Krankenkasse versichertes Risiko, nämlich der pandemiebedingte Auftragsrückgang.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig. Es kann vom Kläger mit der Berufung zum Landessozialgericht Berlin-Brandenburg mit Sitz in Potsdam angefochten werden.\n  \n\nSozialrecht im Alltag – Unter dieser Rubrik berichtet das Sozialgericht Berlin über typische Fälle aus dem Sozialrecht. Die ausgewählten Entscheidungen stehen beispielhaft für die allgemeine Rechtsprechung zum jeweiligen Problemkreis. Sie befassen sich mit Rechtsfragen aus dem täglichen Leben vieler Menschen\n  \n"
}