{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114838.php",
    "date": "2021-08-11",
    "title": "Start der Soforthilfe X 2.0 für gemeinnützige Vereine und Organisationen – Antragstellung ab 23. August möglich",
    "text": "\n\n    Ab 23. August können Vereine und Organisationen, die durch die Corona-Pandemie in eine existenzbedrohende Notlage geraten sind, die Soforthilfe X 2.0 (Ehrenamts- und Vereinshilfen) beantragen. Die Höhe des Zuschusses kann bis zu 20.000 EUR betragen. Je nach Verfügbarkeit von Fördermitteln sind im Einzelfall auch höhere Fördersummen möglich, wenn eine Tiefenprüfung den höheren Bedarf bestätigt und die Antragsbedingungen erfüllt sind.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Ich freue mich, dass die Soforthilfe X jetzt verlängert wird. Es gibt weiterhin großen Unterstützungsbedarf bei Vereinen und Organisationen, die auch während der Pandemie wichtige Arbeit leisten und beeindruckendes Engagement zeigen. Das von der Senatskanzlei mit in Auftrag gegebene Engagement-Barometer zeigt das ganz eindrucksvoll. Wir wollen die Berliner Zivilgesellschaft in dieser angespannten Situation finanziell unterstützen, damit sie ihre Arbeit aufrechterhalten kann.\n    Gemeinsam mit der Investitionsbank Berlin haben wir das Antragsverfahren vereinfacht und die Antragsbedingungen so gestaltet, dass noch mehr Organisationen geholfen werden kann. Besonders froh bin ich darüber, dass es gelungen ist, eine Beratungsstruktur für die Antragstellung einzurichten. Alle Organisationen, die Fragen zur Soforthilfe X 2.0 haben, können sich an die Beratungshotline wenden.“\n  \n\n    Antragsbedingungen:\n  \n\n    Für die Soforthilfe X 2.0 antragsberechtigt sind Vereine und Organisationen,\n  \n\ndie ihren Sitz in Berlin haben,\n    \ndie gemeinnützige, mildtätige oder kirchliche Zwecke verfolgen,\n    \nin denen freiwilliges und ehrenamtliches Engagement eine tragende Rolle spielt und\n    \ndie weder Mitglied im Landessportbund sind noch die sportliche Förderungswürdigkeit nach § 3 des Berliner Sportförderungsgesetz besitzen (Organisationen die diese beiden Kriterien erfüllen, können Mittel aus dem RETTUNGSSCHIRM SPORT des Landessportbunds erhalten).\n    \n\n\n    Alle Informationen zu den Antragsbedingungen und zum Prozess der Antragstellung sind ab sofort auf der Website der Investitionsbank Berlin verfügbar.\n    Die Antragstellung selbst ist ab dem 23.08. nur auf dieser Website möglich.\n  \n\n    Die Soforthilfe X 2.0 ist nachrangig zur Überbrückungshilfe III/ Überbrückungshilfe III Plus des Bundes zu verwenden. Organisationen, für die eine Beantragung der Überbrückungshilfe III/ Überbrückungshilfe III Plus in Frage kommen, können auf der Website der Investitionsbank Berlin einen entsprechenden Antrag stellen.\n  \n\n    Unterstützung bei der Antragstellung\n  \n\n    Um Organisationen bei der Beantragung der Soforthilfe X 2.0 zu unterstützen, hat der Verein GoVolunteer im Rahmen eines von der Senatskanzlei geförderten Projekts eine Beratungshotline (030 921077860) eingerichtet. Neben der Beratungshotline sowie der Beantwortung von Fragen per E-Mail werden im Rahmen des Projekts Informationsveranstaltungen stattfinden, in denen auf vielseitige Art und Weise über das Antragsverfahren informiert wird.\n  \n\n    Details und aktuelle Updates zum Beratungsprojekt werden auf der Website bekannt gegeben.\n  \n\n    Weitere Informationen zu anderen Hilfsprogrammen, Engagement in der Corona-Hilfe und vieles mehr finden Sie auf dem Engagementportal bürgeraktiv.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}