{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1126019.php",
    "date": "2021-09-14",
    "title": "Ergebnisse des Auswahlverfahrens der Spartenoffenen Förderung für ein- und zweijährige Vorhaben der Einrichtungen (Förderzeitraum ab Oktober 2021)",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt im Auswahlverfahren der Spartenoffenen Förderung für ein- und zweijährige Vorhaben der Einrichtungen rund 832.000 Euro für 7 Projekte. In dieser Förderrunde konnten zusätzlich zu den planmäßigen Fördermitteln in Höhe von rund 586.000 Euro rund 246.000 Euro zusätzliche Mittel vergeben werden.\n  \n\n    Ziel ist es künstlerische und kulturelle Projekte der institutionell geförderten Kultureinrichtungen zu unterstützen, die dem Selbstverständnis Berlins als weltoffene, kreative und geschichtsbewusste Metropole entsprechen.\n  \n\n    Gefördert werden künstlerische und kulturelle Projekte aller Sparten sowie inter- und transdisziplinäre Vorhaben, die in Berlin realisiert werden.\n  \n\n    Der 14-köpfigen, spartenübergreifenden Fachjury lagen im Auswahlverfahren insgesamt 25 Anträge mit einem Gesamtvolumen von rund 2,62 Mio. Euro vor.\n  \n\n    Der Jury gehören an: Sophie Aumüller, Pauline Doutreluingne, Julia Grosse, Kris Limbach, Kirsten Maar, Tabea Xenia Magyar, Martin Nachbar, Necati Öziri, Anja Quickert, Julia Spinola, Tal Sterngast, Volkan Türeli, Deniz Utlu und Johannes Weiss.\n  \n\n    Kulturstaatssekretär Dr. Torsten Wöhlert Kulturstaatssekretär Dr. Torsten Wöhlert: „Ich freue mich, dass die Mittel aus der coronabedingt ausgefallenen Förderrunde der Spartenoffenen Förderung Mitte 2020 nun in dieser Runde nahezu vollständig der Berliner Kulturszene zur Verfügung gestellt werden können. Ich danke der Jury ganz herzlich für die geleistete Arbeit und wünsche den Geförderten viel Erfolg.“\n  \n\n    Die nächste Ausschreibung und Antragsfristen werden im Herbst 2021 auf der Webseite der Senatsverwaltung für Kultur und Europa bekanntgegeben.\n  \n\n    Förderentscheidungen:\n  \n\nInstitution; Projekt-Titel; Förderbetrag\n\n\n    Literarisches Colloquium Berlin; Zukunft schreiben. Eine spekulative Unkonferenz (AT); 50.000,00 €\n  \n\n    Theater an der Parkaue; Es könnte ein Theater werden…; 171.000,00 €*\n  \n\n    Kultursprünge im Ballhaus Naunynstraße gGmbH; unconventional signs – neues postmigrantisches Theater (AT); 170.000,00 €\n  \n\n    Maxim Gorki Theater; Nie wieder Deutschland?; 112.000,00 €\n  \n\n    Grips Theater Berlin; Rom*nja City- Stadt der Freiheit; 66.000,00 €*\n  \n\n    Centre Français de Berlin; SKAT (Senior*innen-Kunst-Akademie-für-Tanz); 98.000,00 €*\n  \n\n    Bezirksamt Spandau von Berlin, Amt für Weiterbildung und Kultur, Kulturhaus; SPAM-Spandau macht Alte Musik; 165.000,00 €*\n  \n\n    Gesamt: 832.000,00 €\n  \n\n    *zweijährig/überjährig; ;\n  \n"
}