{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1070981.php",
    "date": "2021-03-31",
    "title": "Arbeitssenatorin Elke Breitenbach: Inklusion statt Separation - mehr betriebliche Ausbildungsplätze für Menschen mit Behinderung",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Corona-Pandemie schmälert die Chancen von Menschen mit Behinderungen am Arbeitsmarkt erheblich. Dies gilt insbesondere auch für Ausbildungsinteressierte mit Handicap. Berufs- und Studienorientierung und praktische Erprobungen finden derzeit gar nicht oder nur sehr eingeschränkt statt. Damit fehlen wichtige Bausteine, die junge Menschen mit Behinderung beim Einstieg in eine betriebliche Ausbildung unterstützen. Auch die teils drastischen wirtschaftlichen Einbrüche der Inklusionsfirmen machen sich negativ bemerkbar.\n  \n\nArbeitssenatorin Elke Breitenbach: „Diese Entwicklung ist hochproblematisch. Wir müssen das Wunsch- und Wahlrecht der jungen Menschen ernst nehmen. Sie wollen mehr Inklusion und weniger Separation. Ich fordere die Betriebe deshalb auf, mehr Ausbildungsplätze für Jugendliche mit Behinderung bereitzustellen. Wir unterstützen die Betriebe dabei gerne. Die von uns finanzierte Inklusionsberatung informiert sie über Fördermöglichkeiten. Darüber hinaus plant der Senat aktuell eine Inklusionsprämie in Höhe von 2.000 Euro für Betriebe, die Jugendliche mit Behinderung ausbilden wollen. Damit setzen wir einen zusätzlichen Anreiz. Unser Ziel ist es, den Blick auf das Fachkräftepotenzial dieser Gruppe zu lenken. Das wird immer noch nicht richtig wahrgenommen. Zu viele Betriebe kaufen sich von ihrer Verpflichtung frei. Das ist nicht nur ärgerlich, sondern im Hinblick auf die Fachkräftesicherung auch kontraproduktiv.“\n  \n\nBerlins Beauftragte für Menschen mit Behinderung Christine Braunert-Rümenapf: „Es gilt endlich die Barrieren in den Köpfen der Personalentwickler abzubauen. Immer noch kämpfen behinderte Arbeitnehmer gegen Vorurteile an, wie: einen Mitarbeitenden mit Behinderung werde ich nicht wieder los; eine Mitarbeiterin mit Behinderung ist nicht so leistungsfähig oder solche Beschäftigte seien ständig krank. Dies ist aber in der Regel nicht der Fall. Es ist an der Zeit die Potenziale zu nutzen, die Menschen mit Behinderung dem Arbeitsmarkt bieten könnten.“\n  \n\n    Trotz eines zuletzt positiven Trends sind schwerbehinderte Menschen immer noch überdurchschnittlich oft erwerbslos. Im März 2021 waren nach Angaben der Bundesagentur für Arbeit in Berlin 8.613 schwerbehinderte Menschen arbeitslos gemeldet. Obwohl sich unter ihnen anteilig etwas mehr Fachkräfte als bei nicht-schwerbehinderten Arbeitslosen finden, gelingt es ihnen seltener, eine Beschäftigung am ersten Arbeitsmarkt aufzunehmen. Häufig sind dafür Unkenntnis über Förderinstrumente sowie Unsicherheiten und Vorurteile gegenüber Menschen mit Behinderung in den Betrieben verantwortlich. Behinderung geht aber nicht automatisch mit einer Leistungsminderung einher. Hinzu kommt, dass viele Betriebe mit mehr als 20 Arbeitsplätzen nach wie vor der Beschäftigungspflicht von schwerbehinderten Menschen nicht nachkommen. Das betrifft ein Drittel aller Berliner Betriebe, bundesweit sind es ein Viertel. Deutliche Unterschiede zeigen sich dabei auch zwischen privaten und öffentlichen\n    Arbeitgeberinnen und Arbeitgebern. Während in Berlin im Öffentlichen Dienst 8,2 % der Arbeitsplätze mit schwerbehinderten oder gleichgestellten Menschen besetzt sind, ist bei privaten Arbeitgeberinnen und Arbeitgebern mit nur 3,6 % noch Luft nach oben.\n  \n\n    Im März 2021 waren in Berlin insgesamt 209.856 Arbeitslose gemeldet. Das waren 2.062 weniger als im Vormonat und 55.607 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,5 Prozent. Sie lag damit 0,1 Prozentpunkte unter dem Vormonatswert und lag um 2,6 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}