{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1119538.php",
    "date": "2021-08-25",
    "title": "Amtshilfe zum Ausbau der Fahrradinfrastruktur in Tempelhof-Schöneberg: Baubeginn für den Radweg an der Bülowstraße/Kleiststraße",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und das Bezirksamt Tempelhof-Schöneberg arbeiten gemeinsam an der Verkehrswende. Das Straßen- und Grünflächenamt Friedrichshain-Kreuzberg unterstützt die Kolleg*innen in Tempelhof-Schöneberg bei der Planung und Einrichtung von Radwegsinfrastruktur. Da die Planer*innen in Friedrichshain-Kreuzberg im vorigen Jahr viel Erfahrungen in der Einrichtung von Pop-Up-Radwegen gesammelt haben, hatte das Bezirksamt Tempelhof-Schöneberg beim Nachbarbezirk um Amtshilfe gebeten.\n  \n\n    „Wir freuen uns über die Kooperation und den Wissenstransfer für unser Straßen- und Grünflächenamt. Tempelhof-Schöneberg kann nur durch diese Kooperation mit dem Nachbarbezirk die wichtigsten Radverkehrsprojekte umsetzen. Dabei profitieren wir von der Erfahrung, die die Kolleg_innen in Friedrichshain-Kreuzberg mit der Errichtung von Pop-Up-Radwegen gesammelt haben”, sagt Christiane Heiß, Bezirksstadträtin für Bürgerdienste, Ordnungsamt, Straßen- und Grünflächenamt von Tempelhof-Schöneberg.\n  \n\n    „Die drei Radwegsmaßnahmen in Tempelhof-Schöneberg sind ein schönes Beispiel der überbezirklichen Zusammenarbeit. Unsere Mitarbeiter*innen können ihr Wissen und ihre Erfahrungen aus den bei uns bereits umgesetzten Projekte im Nachbarbezirk einbringen und so die Verkehrswende auch über unsere Bezirksgrenzen hinaus voranbringen“, erklärt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Am 30. August beginnen in der Schöneberger Bülowstraße/Kleiststraße die Bauarbeiten zur Einrichtungen eines Fahrradwegs. Im Abschnitt zwischen der American Church am östlichen Ende der Bülowstraße bis zur Ecke Steinmetzstraße erfolgt die Einrichtung vorerst als Zwei-Wege-Pop-Up-Radweg. Von der Steinmetzstraße bis zur An der Urania wird die Fahrradinfrastruktur dauerhaft eingerichtet.\n  \n\n    Die Bauarbeiten werden in vier Abschnitten nacheinander durchgeführt und dauern insgesamt etwa acht Wochen. Die BVG richtet für die Dauer der Baumaßnahme temporäre Haltestellen für ihre Buslinien ein. Zwischen Busspur und Radwegen bleiben entlang der Strecke auch Stellplätze für Kfz erhalten. Der Kfz-Verkehr erhält eine Spur je Fahrtrichtung.\n  \n\n    Zusätzlich zur Planung dieses Radweges wird das Friedrichshain-Kreuzberger Straßen- und Grünflächenamt auch das Projektmanagement für den dauerhaften geschützten Radweg auf dem Tempelhofer Damm zwischen Alt-Tempelhof und Ullsteinhaus und die Fahrradstraße in der Monumentenstraße in Schöneberg unterstützen.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Leiterin der Pressestelle\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298- 2418\n  \n"
}