{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1078788.php",
    "date": "2021-04-26",
    "title": "Jubiläumsausgabe des Newsletters für Seniorinnen und Senioren „Bunt statt Grau“ veröffentlicht",
    "text": "\n\n    Das Bezirksamt Lichtenberg veröffentlicht die 10. Ausgabe des Newsletters für Seniorinnen und Senioren „Bunt statt Grau“ und feiert damit ein Jubiläum. Der Newsletter, der zweimal jählich erscheint und von Ehrenamtlichen geschrieben wird, existiert bereits seit fünf Jahren.\n    Aus diesem Anlass erzählen die ehrenamtlichen Autorinnen und Autoren auf fünf extra Jubiläumsseiten, wie sie Teil der Redaktion geworden sind und was ihnen am Schreiben Spaß macht. Außerdem gratuliert der Bezirksstadtrat für Soziales Kevin Hönicke mit einem Grußwort und die Koordinatorin der offenen Altenarbeit Hanna Aalders wird vorgestellt.\n  \n\n    Die neue Ausgabe des Newsletters können sich Interessierte kostenlos ab sofort an vielen öffentlichen Orten des Bezirksamtes abholen. Eine digitale Ausgabe finden Sie online unter:\n  \n\nhttps://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/soziales/artikel.779572.php\n\n\n    Das Team der Autorinnen und Autoren freut sich über neue Redaktionsmitglieder und Themenvorschläge. Wer den Newsletter abonnieren möchte, schreibt eine Mail mit dem Stichwort „Bunt“ an: info.sozialamt@lichtenberg.berlin.de\n\n\n    Bezirksstadtrat für Soziales, Kevin Hönicke (SPD): „Die Zeitschrift ‚Bunt statt Grau‘ ist ein unglaublicher Schatz in Lichtenberg. Hier lerne ich, was die Generation 55+ interessiert und zusätzlich fördert sie kreatives Engagement. Ich gratuliere zum Jubiläum, freue mich auf die kommenden Ausgaben und wünsche uns noch viele weitere Jahre!“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Koordinatorin der offenen Altenarbeit\n    Frau Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n\n    Frau E.-M. Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n\n"
}