{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1116706.php",
    "date": "2021-08-17",
    "title": "„Poems from around the world“ – Buchpremiere und Ausstellungs-Finissage am Donnerstag, dem 26.08.2021 in der Bibliothek am Wasserturm",
    "text": "\n\n    Am Donnerstag, dem 26.08.2021 um 20:00 Uhr laden der KILLROY Media Verlag und die Bibliothek am Wasserturm im Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, 10405 Berlin, zur Open-Air-Buchpremiere des Lyrik- und Kunstbandes „Poems from around the world“ ein. Das Buch verbindet Texte des bulgarischen Autors Veso Portarsky mit Illustrationen des Berliner Ausnahmekünstlers Jonathan Meese.\n    Portarskys Gedichte entstanden auf zahlreichen Reisen und beschreiben poetisch und humorvoll den Geist verschiedener Orte dieser Welt. Am Abend der Buchpremiere liest Portarsky die „Poems“ auf Englisch und erzählt auf Deutsch von seinen Reisen. Begleitet wird die Lesung von der zauberhaften Musik der britisch-dänischen Sängerin Nina Hall, die in ihrer Heiterkeit von den „Poems around the world“ inspiriert wurde.\n  \n\nAusstellung noch bis 31. August\n\n\n    Eine Auswahl der Gedichte von Veso Portarsky sowie der Illustrationen von Jonathan Meese kann noch bis zum 31.08.2021 in einer Ausstellung in der Bibliothek am Wasserturm während der Öffnungszeiten besichtigt werden. Diese sind Mo., Do., Fr. von 12:00 bis 18:00 Uhr sowie Di. und Mi. von 10:00 bis 16:00 Uhr. Die Ausstellung wurde ermöglicht mit freundlicher Unterstützung der Bulgarischen Kulturinstitutes, der Eintritt ist frei.\n  \n\n    Die vom Berliner Autorenlesefonds geförderte Veranstaltung am 26.08.2021 findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Eine Anmeldung unter Angabe der Kontaktdaten ist erforderlich per E-Mail an bibliothek-am-wasserturm@ba-pankow.berlin.de. Der Eintritt ist ebenfalls frei.\n    *\n    Weitere Informationen:*\nwww.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#baw\n\n"
}