{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1116168.php",
    "date": "2021-08-16",
    "title": "Mitte Museum: Sonderausstellung „Das Lied ging um die Welt. 18 jüdische Welthits mit deutschsprachigem Pass“",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Aus Anlass des Festjahres „1700 Jahre jüdisches Leben in Deutschland“ zeigt das Mitte Museum, Pankstraße 47, 13357 Berlin, die Sonderausstellung „Das Lied ging um die Welt. 18 jüdische Welthits mit deutschsprachigem Pass“. Thematisiert werden Musikstücke, welche im 20. Jahrhundert von jüdischen Künstler*innen aus dem länderübergreifenden deutschsprachigen Raum komponiert wurden. Kurator: Benno Simoni. Die Ausstellung entstand nach Texten von Vassilis Kontopoulos.\n  \n\n    In der Schau werden rund 80 Exponate zu den Melodien aus Operetten, Filmen und Musicalshows oder aus Schlagerkompositionen wie beispielsweise “Die Moritat von Mackie Messer” und “Das gibt’s nur einmal, das kommt nicht wieder” präsentiert – darunter die Schel¬lack¬platte „Ein Lied geht um die Welt”.\n  \n\n    Mit dem eigenen Smartphone lassen sich die Musiktitel über QR-Codes anhören. Texttafeln erläutern das künstlerische Umfeld sowie die Umstände, die zu den Musikstücken führten. Eine Aufstellung der Coverversionen aus aller Welt sowie biografische Daten der an der Entstehung der Titel beteiligten jüdischen Künstler*innen und weiterer Personen runden die Ausstellung ab.\n  \n\n    Die Ausstellung ist eine Kooperation zwischen dem Mitte Museum und der Unabhängigen Synagogengemeinde Berlin Bet Haskala und läuft bis zum 22. September 2021. Öffnungszeiten: Sonntag bis Freitag 10-18 Uhr. Eintritt frei.\n  \n\n    Das Haus ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an: technik@mittemuseum.de\n\n\nMedienkontakt:\n    Museumsleiter Nathan Friedenberg: (030) 460 60 19 16, friedenberg@mittemuseum.de\n\n"
}