{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1076447.php",
    "date": "2021-04-19",
    "title": "Pflanzentauschbörse am Zaun des \"Gartens der Begegnung\"",
    "text": "\n\nZwischen dem 26. April und dem 9. Mai 2021 lädt der “Garten der Begegnung” alle Gärtnerinnen und Gärtner herzlich ein, Pflanzen, Setzlinge und Saatgut mit anderen engagierten Bürgerinnen und Bürgern aus dem Bezirk kontaktlos am Gartenzaun des Bürgergartens in der Ludwig-Renn-Straße 33 B, 12679 Berlin Marzahn-Hellersdorf zu tauschen.\n  \n\n    Bunte Blumen und Kräuter für den Balkongarten gesucht? Kein Platz mehr im Beet für die vorgezogenen Tomaten-Setzlinge? Übrig gebliebenes Saatgut? Nachbarinnen und Nachbarn, interessierte Initiativen des Stadtteils und Schulgärten können Saatgut, vorgezogene Blumen oder Kräuter mitbringen und im Tausch andere Pflanzen für den eigenen Garten oder Balkon mit nach Hause nehmen. Auch wer keine eigenen Pflanzen anbieten kann, ist herzlich willkommen.\n  \n\n    Wie funktioniert der Pflanzentausch? Die Pflanzen können während des Aktionszeitraums vom 26. April bis zum 9. Mai 2020 am Gartenzaun des „Gartens der Begegnung“ abgestellt und mit dem Namen der Pflanze, einem kleinen Gruß, und gegebenenfalls Pflegehinweisen beschriftet werden. Im Gegenzug können andere Jungpflanzen oder Saatgut mitgenommen werden.\n  \n\n    Die kontaktlose Pflanzentauschbörse am Gartenzaun wird von soulgardenberlin gUG, dem aktuellen Träger des Gartens, und dem aktiven Gartenrat umgesetzt. Durch die Aktion möchte das Veranstaltungsteam auch in Zeiten der Distanzierung und eines veränderten Alltagslebens eine Möglichkeit schaffen, indirekt mit Nachbarinnen, Nachbarn und Garten-Interessierten in Kontakt zu treten und die eigene grüne Oase auf dem Balkon oder im Kleingarten noch etwas bunter und vielfältiger zu gestalten.\n  \n\n    Weitere Informationen zur Veranstaltung und weitere Infos unter E-Mail post@gartenderbegegnung.de und im Internet unter www.gartenderbegegnung.de.\n  \n"
}