{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1100279.php",
    "date": "2021-06-28",
    "title": "Kiezblocks in Mitte: Wie sehen die aktuellen Planungen aus?",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Konzept der Superblocks in Barcelona gewinnt international an Bedeutung. Superblocks sind Gebiete, bei denen Häuserblocks zusammengefasst, der Kfz-Verkehr zugunsten der Fußgänger*innen und Fahrradfahrer*innen neu organisiert und für den Durchfahrtsverkehr weitestgehend gesperrt werden. Der Parkraum wird auf ein Minimum reduziert, der neu gewonnene Straßenraum umgestaltet und als Begegnungsort, Spielfläche oder Grünraum genutzt.\n  \n\n    In einer ersten Veranstaltung des Bezirksamts Mitte am 30.04.2021 wurde das Modell vorgestellt und mit vielen Teilnehmer*innen diskutiert. Da auch im Bezirk Mitte interessante Ansätze und Initiativen hierzu bestehen, wurde die nun folgende Veranstaltung vereinbart.\n  \n\n    Wo könnten Kiezblocks in Mitte entstehen und wie Verkehrsströme umgeleitet werden? Welche konkreten Veränderungen sind speziell im Bellermannkiez geplant? Wo sind bereits Untersuchungen von Seiten des Bezirksamts beauftragt? Wo finden Verkehrszählungen statt? Welche weiteren Möglichkeiten zur Verkehrsberuhigung gibt es?\n  \n\n    Die Veranstaltung widmet sich genau diesen Fragen. Gemeinsam mit Ihnen wollen wir auf Basis der Vorschläge des QM Badstraße die aktuellen Planungen vorstellen und gerne auch Ihre Vorschläge diskutieren.\n  \n\nZeit: 02.07.21, 17:00 Uhr\n\n\n    Link zur Online-Veranstaltung:\nhttps://zoom.us/j/98545907794?pwd=MmUweUZBdjFXeE9OY0dlOWtDM1RsQT09\n\n\n    Es präsentieren und diskutieren von Seiten des Bezirksamts Mitte mit Ihnen:\n  \n\nSabine Weißler, Stadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen- und Grünflächen\nStephan von Dassel, Bezirksbürgermeister\nDaniel Kyek, Amtsleitung Straßen- und Grünflächenamt\nFelix Ross, Kommunales Planungs- und Verkehrsmanagement\nQM Badstraße, N.N.\n  \n\n    Wir freuen uns auf Ihre Teilnahme!\n  \n\nKontakt: Sozialraumorientierte Planungskoordination, Tel. 9018 42390, Mail: petra.patz-drueke@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}