{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1037050.php",
    "date": "2021-01-06",
    "title": "Schulen bieten schrittweise Wechselunterricht an – Kitas weiter mit Notversorgung",
    "text": "\n\n    Für die Berliner Schulen und Kitas hat der Senat im Lichte der Beschlüsse, die die Regierungschefinnen und Regierungschefs der Länder bei ihrer Sitzung am 5. Januar 2021 mit der Bundeskanzlerin beschlossen haben, folgende Kriterien festgelegt. Diese Punkte stießen heute in Gesprächen der Senatorin Sandra Scheeres mit den Schulleitungsverbänden auf Zustimmung:\n  Ab dem 11. Januar 2021 gilt:\n  \nEs findet weiterhin kein Regelunterricht statt.\n    \nIn der Primarstufe wird eine Notbetreuung angeboten. Kinder, deren Eltern in systemrelevanten Berufen tätig sind und keine andere Möglichkeit der Betreuung haben, können die Notbetreuung im Umfang von maximal 8,5 Stunden täglich in Anspruch nehmen. Es reicht aus, wenn ein Elternteil in einem systemrelevanten Beruf arbeitet. Alleinerziehende haben Anspruch auf Notbetreuung der Kinder, wenn sie keine andere Möglichkeit der Betreuung haben.\n    \nDie abschlussrelevanten Jahrgänge (Jahrgangsstufen 9, 10, 12, 13 an ISS und Gemeinschaftsschulen sowie 10, 11, 12 an Gymnasien, 12 und 13 an beruflichen Gymnasien und 10 an Schulen mit dem sonderpädagogischen Förderschwerpunkt Lernen) werden in festen Lerngruppen (halbierte Klassengröße) unter Einhaltung der Hygienemaßnahmen unterrichtet, ebenso die Schülerinnen und Schüler der Abschlussjahrgänge an den beruflichen Schulen.\n    \nEin Mittagessen kann angeboten werden.\n    \n\nPrüfungen finden statt; Klassenarbeiten und Klausuren können in allen Jahrgangsstufen der Berliner Schulen in Präsenz geschrieben werden, wenn ein Mindestabstand von 1,5 Metern eingehalten wird.\n    \nDie Schulen machen sozial benachteiligten Schülerinnen und Schülern zusätzliche Förder- und Unterstützungsangebote. Bei Bedarf, z. B. bei Gefährdung des Schulabschlusses, sind Lernangebote in Kleingruppen durchzuführen.\n    \nAb dem 18. Januar 2021 gilt darüber hinaus:\n  \nDie Jahrgangsstufen 1 bis 3 des Primarbereichs werden in festen Lerngruppen (halbierte Klassengröße) unter Wahrung der Abstands- und Hygieneregeln unterrichtet. Es ist ein Mindestpräsenzunterricht von drei Stunden täglich sicherzustellen.\n    \nAn Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung sowie für Klassen mit dem Förderschwerpunkt Geistige Entwicklung können in Absprache mit der Schulaufsicht abweichende Regelungen festgelegt werden.\n    \nAb dem 25. Januar 2021 gilt darüber hinaus:\n  \nDie Jahrgangsstufen 4 bis 6 des Primarbereichs werden in festen Lerngruppen (halbierte Klassengröße) unter Wahrung der Abstands- und Hygieneregeln unterrichtet. Es ist ein Mindestpräsenzunterricht von drei Stunden täglich sicherzustellen.\n    \nIn den Präsenzphasen gilt die Pflicht zum Tragen einer Mund-Nasen-Bedeckung ab Klassenstufe 5 auch während des Unterrichts.\n    \n\n\n    Ab dem 8. Februar 2021 gilt für alle Schularten und Jahrgänge Präsenzunterricht in mindestens halber Lerngruppenstärke.\n  \n\n    Ab dem 15. Februar 2021 gilt für alle Schularten, vorbehaltlich anderer Festlegungen, die nach der Rücksprache zwischen Schulaufsicht und Gesundheitsämtern vorzunehmende Unterrichtsorganisation gemäß des Berliner Stufenplans.\n  \n\n    Für das Schuljahr 2020/21 gilt für das Probejahr an Gymnasien: Alle Schülerinnen und Schüler an Gymnasien werden am Ende der Jahrgangsstufe 7 in die Jahrgangsstufe 8 versetzt, ein freiwilliger Wechsel in die Jahrgangsstufe 8 einer ISS oder Gemeinschaftsschule ist möglich. Die Entscheidung, ob der Wechsel vom Gymnasium auf eine ISS oder Gemeinschaftsschule erfolgt, wird für diejenigen Schülerinnen und Schüler, die die Leistungsanforderungen der Jahrgangsstufe 7 nicht voll erfüllen, erst am Ende der Jahrgangsstufe 8 getroffen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die Infektionslage erfordert es leider, dass noch nicht mehr Schülerinnen und Schüler in den Präsenzunterricht wechseln können. Den Anfang machen ab nächster Woche die abschlussrelevanten Jahrgänge, danach die jüngsten Grundschulkinder, für die Distanzunterricht am wenigsten geeignet ist. Mit der Notbetreuung an Schulen und der Notversorgung in Kitas wollen wir besondere Härten für Eltern vermeiden. Uns ist allen klar, dass die jetzige Situation für viele Familien, aber auch für das Personal in den Schulen und Kitas mit besonderen Belastungen verbunden ist.“\n  \n\n    Die Berliner Kindertageseinrichtungen und Kindertagespflegestellen bieten weiterhin lediglich eine Notversorgung für die Berliner Familien und ihre Kinder an. Die Notversorgung kann bei einem durch die Eltern eingeschätzten außerordentlichen und dringlichen Betreuungsbedarf in Anspruch genommen werden. Die Eltern sind allerdings aufgefordert, die Betreuung ihrer Kinder soweit wie möglich zu Hause beziehungsweise anderweitig zu organisieren. Um die Kontaktreduzierung auch im weiteren Verlauf des Lockdowns zu gewährleisten, wird die Inanspruchnahme der Betreuungsangebote in der Kindertagesförderung laufend evaluiert.\n  \n"
}