{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102415.php",
    "date": "2021-07-02",
    "title": "Die Bezirksregionenprofile für Friedenau, Mariendorf und Marienfelde sind jetzt online",
    "text": "\n\n    Die Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) beauftragte in 2020 die Erstellung der Bezirksregionenprofile für Friedenau, Mariendorf und Marienfelde.\n  \n\n    Bei den Bezirksregionenprofilen (BZRP) wird in Teil I, Daten und Fakten und Teil II, Handlungsschwerpunkte und Maßnahmen unterschieden. Bei den BZRP für Friedenau, Mariendorf und Marienfelde handelt es sich jeweils um Teil II. Damit liegen erstmals komplett für alle Bezirksregionen im Bezirk ein BZRP II vor.\n  \n\n    Das BZRP II ist ein Instrument zur Entwicklung einer Bezirksregion für die nächsten fünf Jahre. Es richtet seinen Blick auf dieses Gebiet und damit verbundene Themen und Aufgaben.\n  \n\nJörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen:\n  \n\n    bq. Ich freue mich sehr, Ihnen mitteilen zu können, dass die Bezirksregionenprofile für Friedenau, Mariendorf und Marienfelde nun endlich für alle in einem barrierefreien Format digital zur Verfügung stehen. Ich bedanke mich bei allen Prozessbeteiligten für Ihr Mitwirken und Ihre Geduld und wünsche Ihnen viel Spaß beim Lesen.\n  \n\n    Von September bis Dezember 2020 wurde gemeinsam mit Bewohner_innen, Akteur_innen und Institutionen vor Ort, Verwaltung und Politik Hinweise und Ideen für die Bezirksregionen Friedenau, Mariendorf und Marienfelde gesammelt und in Handlungsschwerpunkte für die Regionen verarbeitet. Die Ergebnisse wurden dann verschriftlicht, am 13. April 2021 vom Bezirksamt (BA) beschlossen und am 12. Mai 2021 im Stadtentwicklungsausschuss zur Kenntnis genommen. Damit sind sie in ihrem Prozess abgeschlossen und bestätigt.\n  \n\n    Die erarbeiteten Handlungsschwerpunkte, wie z.B. “mehr Raum für nachbarschaftliche Aktivitäten schaffen” in Marienfelde oder “Förderung von Teilhabe durch bessere Erreichbarkeit” in Mariendorf haben empfehlenden Charakter. Sie zeichnen sich dadurch aus, dass ihre Bearbeitung einer bereichsübergreifenden Zusammenarbeit bedarf, d.h. sie können nicht allein von einer Fachabteilung bearbeitet werden. Maßnahmen verschiedener Fachabteilungen ergänzen sich und vergrößern damit ihre Wirkkraft. Der Grad der Beachtung und Bearbeitung der Handlungsschwerpunkte und damit verbundene Maßnahmen hängen von der Resonanz aus Verwaltung, Zivilgesellschaft und Politik ab.\n  \n\n    Die Bezirksregionenprofile können auf der Internetseite der OE SPK heruntergeladen werden.\n  \n"
}