{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1045867.php",
    "date": "2021-01-28",
    "title": "Schnelltests im CAZ Neukölln",
    "text": "\n\nSeit Mitte Januar 2021 werden am Corona-Abstrich-Zentrum (CAZ) Neukölln Schnelltests für Angehörige von Pflegeheimbewohnerinnen und -bewohnern angeboten. Eine telefonische Anmeldung unter 030 90239 4040 ist erforderlich.\n\n\n    Das Gesundheitsamt Neukölln entlastet damit die Pflegeheime im Bezirk und ermöglicht den Besuch der Angehörigen, wenn auf keinem anderen Weg ein Schnelltest durchgeführt werden kann.\n  \n\nGesundheitsstadtrat Falko Liecke: „Das ist eine gute Nachricht für Bewohnerinnen und Bewohner von Pflegeheimen, für ihre Angehörigen und auch für das Pflegepersonal. Der Bezirk entlastet damit ganz gezielt diejenigen, die so sehr unter Isolation und Arbeitsdruck leiden. Ich bin sehr dankbar, dass mein Gesundheitsamt das stemmen kann.“\n  \n\n    Ein negatives Testergebnis ermöglicht den Besuch eines Pflegeheimes in Neukölln am gleichen Tag. Schnelltests zu anderen Zwecken können nicht durchgeführt werden.\n  \n\n    Das ist der Ablauf eines Schnelltests zum Besuch eines Pflegeheimes:\n  \n\nAnmeldung über 030 90239 4040\n    \nÜbermittlung der persönlichen Daten und des gewünschten Pflegeheimes\n    \nTermine gibt es derzeit von Montag bis Freitag jeweils von 8:30 bis 12:30 Uhr.\n    \nSchnelltests werden auf dem Gelände der Blaschkoallee 32 durchgeführt. Zugang über die Riesestraße. Ein Mund-NasenSchutz sowie der Personalausweis müssen mitgebracht werden.\n    \nNach dem Abstrich ist eine Wartezeit von 15 Minuten für das Testergebnis erforderlich. Es gibt keinen Warteraum, daher bitte warm anziehen oder im Auto warten.\n    \nBei positivem Schnelltestergebnis wird direkt eine Kontrolle mittels PCR Test durchgeführt. Die Testperson ist dann automatisch zur Quarantäne verpflichtet.\n    \nBei negativem Ergebnis erhält die Testperson einen Ergebnisbescheid zur Vorlage für das Pflegeheim für den gleichen Tag.\n    \n\n\n    Das Angebot des Gesundheitsamtes ist abhängig von den verfügbaren Testkapazitäten und kann jederzeit ohne Ankündigung wieder eingestellt werden.\n  \n\n    Das von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung beauftragte Schnelltestzentrum für Neukölln ist hier erreichbar: https://jetzt-testen.berlin/testzentrum-neukoelln/\n\n"
}