{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1153275.php",
    "date": "2021-12-02",
    "title": "Chanukka-Leuchter vor dem Rathaus Lichtenberg",
    "text": "\n\n    Am Mittwoch, 1. Dezember 2021, hat das Bezirksamt Lichtenberg zusammen mit Vertreterinnen und Vertretern der Bezirksverordnetenversammlung und der Zivilgesellschaft sowie dem Rabbiner der Jüdischen Gemeinde zu Berlin, Yehuda Teichtal, das vierte Licht des Chanukka-Leuchters vor dem Rathaus Lichtenberg entzündet. Dieses Jahr wird in Lichtenberg zum ersten Mal seit über 80 Jahren wieder öffentlich das jüdische Lichterfest gefeiert. Dafür steht eine Chanukkia, der Chanukka-Leuchter, vor dem Rathaus in der Möllendorffstraße 6, 10367 Berlin. Vom 28. November bis zum 5. Dezember 2021 wird jeden Tag ein Licht angezündet.\n  \n\n    Bezirksbürgermeister Micahel Grunst (Die Linke): „Ich freue mich sehr, dass wir mit Unterstützung der Kneipe ‚Morgen wird besser‘ und dem Jüdischen Bildungs- und Familienzentrum Chabad Lubawitsch Berlin e. V. zum ersten Mal einen Chanukka-Leuchter im Bezirk aufstellen können. Seit dem Holocaust, der auch die jüdische Gemeinschaft Lichtenbergs auslöschte, ist es das erste sichtbare Zeichen für jüdisches Leben im Bezirk und die Bedeutung des Judentums als Teil der Lichtenberger Gesellschaft. Der Chanukka-Leuchter ist auch ein klares Zeichen gegen jede Form von Antisemitismus und für eine offene und tolerante Gesellschaft. Jüdisches Leben soll sich nicht länger verstecken müssen.“\n\n\n    Das Entzünden der Lichter ist zentraler Bestandteil des jüdischen Lichterfestes Chanukka (hebräisch: Einweihung). Das acht Tage dauernde Fest erinnert an die Weihe des neu errichteten Tempels in Jerusalem im Jahr 164 v.u.Z. Der Überlieferung nach war für die Wiedereinweihung des Tempels nur ein kleiner Krug mit reinem Öl vorhanden, das gerade für einen Tag reichte. Jedoch brannte der Leuchter im Tempel acht Tage bis neues reines Öl gewonnen war. Die Aufstellung des Chanukka-Leuchters erfolgte in Kooperation mit der Kneipe „Morgen wird besser“ und dem Jüdischen Bildungs- und Familienzentrums Chabad Lubawitsch Berlin e. V.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}