{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1067617.php",
    "date": "2021-03-23",
    "title": "Osterwerkstatt des Freilandlabors Marzahn digital und zum Ausleihen",
    "text": "\n\n    Eine Nachricht des Freilandlabors:\n    “So hatten wir uns das nicht vorgestellt. Schon im vorigen Jahr ist unsere damals bis dahin komplett ausgebuchte traditionelle Osterwerkstatt mit Ostereierfärben und Basteln ausgefallen. Aber Ostern fällt nicht aus und unsere Osterwerkstatt muss das auch nicht. Wir haben wieder Material für Osterbastelboxen gepackt mit vorbereiteten Pappen, mit der Laubsäge ausgeschnittene Osterhasen, Moos und Verschiedenes zum Gestalten. Dazu gibt es noch Material zum Lesen, alles was interessant ist rund um das Osterfest. Diese Aktionsboxen kann man sich für seine Klasse, Hortgruppe, Notbetreuung… gegen einen kleinen Obolus entsprechend dem vorbereiteten Material ausleihen. Die Themen, Ausleihbedingungen und Kostenbeiträge sind auf unserer Website www.fll.inu-berlin.de unter Aktionsboxen zu finden. Für das Ostereierfärben haben wir\n    eine Extra-Anleitung auf die Seite gestellt. Da verraten wir unsere Geheimnisse, wie man ohne weitgereiste Naturfarben oder Farben aus der Chemiefabrik die Eier einmalig und toll färben kann. Jedes Ei ein Unikat, bunt oder mit Muster. Man benötigt dazu nicht viel mehr als Zwiebelschale, vielleicht Brennnessel und Efeu und kräftig blaue und gelbe Blüten, eine kaputte Strumpfhose, Papiermuster, Küchenkrepp und Wasser. Mehr wird nicht verraten. Schaut doch mal rein: www.fll.inu-berlin.de. Ostereier für den Frühstückstisch kann man nach dieser Anleitung gut zu Hause selbst färben.\n  \n\n    Für Familien haben wir eine ganze Reihe spannender Informationen zusammengestellt. Da geht es nicht nur ums Eierfärben sondern auch um ein wenig Geschichte, wie kommt man zu dem komischen Datum, dass jedes Jahr anders ist, wo kommt die Schokolade her für den Schokoladenosterhasen und woher seine schöne bunte Verpackung. Dann suchen wir den Osterhasen und schauen nach seinen Kollegen. Den gibt es ja wirklich. Ja!!! Heißt eigentlich Feldhase und wer früh genug aufsteht, kann ihm mit Glück auch in den Neubauvierteln von Marzahn-Hellersdorf begegnen.\n  \n\n    Was man noch so alles entdecken könnte auf einem Osterspaziergang, das findet Ihr alles auf unserer Website www.fll.inu-berlin.de. Wenn Ostern vorbei ist, findet ihr auf der Website was zum Lesen, Aktionsboxen und Bauanleitungen für den Nistkastenbau zu unseren heimischen Vögeln, Aktionsboxen mit Ferngläsern, Lupen und wenn gewünscht, Bastelmaterial und Infos für eine Wanderung. Die Themen Naturschutz und Naturranger, die ja auch schon in unserem Bezirk unterwegs sind, werden behandelt. Weitere Themen werden ständig bearbeitet oder entstehen neu. Das, podcasts und einen Blog findet ihr alles dann auf unserer Website. Schaut mal rein.\n  \n"
}