{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1058622.php",
    "date": "2021-03-02",
    "title": "Engagement in Unterkunft – zwei Bezirkstaler verliehen",
    "text": "\n\n    Maria Stelzig und Petra Zickuhr haben Lichtenberger Bezirkstaler erhalten. Bezirksbürgermeister Michael Grunst überreichte ihnen die Auszeichnung am Montag, 1. März 2021, für ihren stetigen und engagierten Einsatz in der Hausaufgabenbetreuung in der Geflüchtetenunterkunft Wartenberger Straße. Auch in den Corona-Monaten haben Maria Stelzig und Petra Zickuhr zahlreiche geflüchtete Schülerinnen und Schüler beim Lernen unterstützt, die in dieser Zeit nicht zur Schule gehen konnten. Die Auszeichnung wurde zum zweiten Mal in diesem Jahr verliehen.\n  \n\n    Eine feste Alltagsstruktur durch Schultage, die für alle Kinder und Jugendlichen wichtig ist, fiel durch die Schulschließungen im vergangenen Jahr weg. Das traf auch die Kinder aus der Unterkunft hart. Petra Zickuhr und Maria Stelzig haben über einen langen Zeitraum in der Unterkunft zahlreiche Kinder betreut, an insgesamt drei festen Tagen in der Woche. Im Vordergrund stand dabei die ganz konkrete Unterstützung bei der Bewältigung der Schulaufgaben. Die Kinder und Jugendlichen erfuhren durch die Betreuung durch die beiden Ehrenamtlichen Kontinuität, Zuspruch und schöpften daraus Mut.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) sagte anlässlich der Ehrung: „Petra Zickuhr und Maria Stelzig leisten einen wichtigen Beitrag. Sie helfen nicht einfach nur bei Hausaufgaben. Sie helfen den Jugendlichen und Kindern auch dabei, ein Leben in Deutschland aufzubauen. Durch die Pandemie erhöhte sich der Bedarf an Unterstützung während die Möglichkeiten für ehrenamtliches Engagement zurück-gingen. In dieser Situation haben sich Petra Zickuhr und Maria Stelzig durch ihr großartiges Engagement hervorgetan. Das wollen wir ehren.“\n\n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg im Jahr 2021 den Bezirkstaler monatlich als besondere Ehrung. Der Bezirkstaler zeichnet Engagement aus, dass sonst unsichtbar bleiben würde – jenseits etablierter Vereine und Organisationen. Damit zeigt der Bezirkstaler noch mehr als andere Auszeichnungen die Vielfalt des Engagements und der sich engagierenden Menschen im Bezirk. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. So bekamen ihn 30 Stolpersteinpaten und -patinnen, außerdem Thomas Kindler und Oliver Forster, die einen Jungen aus einem vereisten See retteten, und Stephen Rakowski für seine Radtour durch die Lichtenberger Partnerstädte. Jetzt wurde der Bezirkstaler als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert.\n  \n\n    Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück im Bezirksamt Lichtenberg geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}