{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1142451.php",
    "date": "2021-11-04",
    "title": "Bürgersprechstunde bei Michael Müller",
    "text": "\n\n    Das Presse- und Informationsamt teilt mit:\n  \n\n    Zum elften Mal empfing der Regierende Bürgermeister Michael Müller an diesem Mittwoch Berlinerinnen und Berliner aus allen Bezirken Berlins zur Bürgersprechstunde.\n  \n\n    Die Anliegen, die an den Regierenden Bürgermeister herangetragen wurden, reichten von einem Dialog über die aktuelle Situation an den Berliner Universitäten und die Rückkehr zum Präsenzunterricht, die Auswirkungen der Corona-Krise auf die Berliner Gastronomie, über Studienmöglichkeiten bei der Polizei, bis hin zum Meinungsaustausch über diversitätspolitische Maßnahmen an Grundschulen.\n  \n\n    Dem Regierenden Bürgermeister ist daran gelegen, durch persönliche Gespräche mit möglichst vielen Bürgern sich selbst ein unmittelbares Bild von deren Sorgen und Nöten zu machen. Mit diesem offenen Ohr für die Belange der Bürgerinnen und Bürger und aus den Stellungnahmen, die von den sachlich zuständigen Verwaltungen hierzu im Einzelfall erbeten werden, lassen sich für ihn auch Erkenntnisse für die Politik in unserer Stadt gewinnen. Außerdem will er durch seine Bereitschaft, die Bürgerinnen und Bürger regelmäßig anzuhören, für die Berliner Verwaltung ein Beispiel geben, um für intensive Kontakte mit ratsuchenden Bürgern offen zu sein. Während seiner Amtszeit haben über 130 Bürgerinnen und Bürger die Bürgersprechstunde aufgesucht.\n  \n\n    Die Bürgerberatung im Berliner Rathaus, Zimmer 77, Berlin-Mitte, kann montags und dienstags von 9.00 – 15.00 Uhr, donnerstags von 9.00 – 18.00 Uhr und freitags von 9.00 – 14.00 Uhr aufgesucht werden. Telefonisch ist sie unter der Nummer 9026-2020, per Fax unter 9026-2370 und per E-Mail zu erreichen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}