{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1130531.php",
    "date": "2021-09-28",
    "title": "Ausführungsvorschriften über die Anerkennung von Bildungsveranstaltungen nach dem Berliner Bildungszeitgesetz",
    "text": "\n\n    Aus der Sitzung des Senats am 28. September 2021:\n  \n\n    Am 1. September 2021 ist das Berliner Bildungszeitgesetz in Kraft getreten. Das bis dahin geltende Berliner Bildungsurlaubsgesetz (BiUrlG) ist mit Ablauf des 31. August 2021 außer Kraft getreten. In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, entsprechende Ausführungsvorschriften über die Anerkennung von Bildungsveranstaltungen nach dem Berliner Bildungszeitgesetz beschlossen.\n  \n\n    Das neue Berliner Bildungszeitgesetz ist ein Instrument zur Erhöhung der Weiterbildungsbereitschaft und garantiert bezahlte Freistellung von der Arbeit, um an anerkannten Bildungsveranstaltungen teilzunehmen. Die Arbeitswelt wird immer digitaler, schneller und spezieller. Wer mithalten will, muss sich laufend weiterbilden. Wer sich für die Zukunft weiterbildet, sichert sich soziale und beruflichen Teilhabe. Im Sommer 2019 hatten sich Bund, Länder, die Wirtschafts- und Sozialpartner und die Bundesagentur für Arbeit mit der Nationalen Weiterbildungsstrategie festgelegt, die Beteiligung an Weiterbildungen zu erhöhen.\n  \n\n    Im Berliner Bildungszeitgesetz sind folgende Ziele vereinbart: Jetzt ist auch eine Freistellung zur Qualifizierung für ehrenamtliche Tätigkeiten möglich. Damit wird das ehrenamtliche Engagement vieler tausend Freiwilliger nachhaltig unterstützt. Ein wichtiges Signal im Jahr 2021, in dem Berlin die Rolle der europäischen Freiwilligenhauptstadt einnimmt. Bisher konnten nur Berliner Beschäftigte für berufliche und politische Weiterbildung freigestellt werden.\n  \n\n    Die Freistellungsansprüche der Berliner Arbeitnehmerinnen und Arbeitnehmer werden vereinheitlicht. So besteht nun unabhängig vom Alter ein Anspruch von fünf Bildungszeittagen pro Jahr. Für Auszubildende ist künftig eine Freistellung für berufliche Weiterbildung und für die Qualifizierung zum Ehrenamt möglich. Bisher konnten Auszubildende nur für politische Bildung freigestellt werden. Sie werden jetzt gleichgestellt.\n  \n\n    Die Freistellungstellungsregelungen für Klein- und Kleinstbetriebe als auch das Antragsverfahren für Bildungsveranstalter werden vereinfacht.\n  \n\n    Für die Bescheidung nach dem Bildungszeitgesetz sind Ausführungsvorschriften zu erlassen, die die Anerkennung von Bildungsveranstaltungen regeln, die der politischen Bildung oder der beruflichen Bildung oder der Qualifizierung zur Wahrnehmung ehrenamtlicher Tätigkeiten dienen. Die Ausführungsvorschriften beinhalten unter anderem folgende Regelungen:\n  \n\nNegativkatalog nicht anerkennungsfähiger Bildungsveranstaltungen,\n    \nBereiche ehrenamtlicher Tätigkeit,\n    \nAntragsverfahren inklusive der Anerkennungsmaßstäbe, der Anerkennung von Wiederholungsveranstaltungen und das Verfahren bei länderübergreifenden Regelungen.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}