{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1081267.php",
    "date": "2021-05-01",
    "title": "Versammlungen zur Walpurgisnacht verliefen überwiegend störungsfrei",
    "text": "\n\nNr. 0948\n    Überwiegend störungsfrei verliefen die gestrigen sechs Versammlungen zur Walpurgisnacht, bei denen rund 2000 Einsatzkräfte – unterstützt von Polizistinnen und Polizisten aus Brandenburg, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen-Anhalt und der Bundespolizei – eingesetzt waren.\n  \n\n    Unter dem Motto „Von der Krise zur Enteignung“ lief in der Zeit von 17.45 bis 19.10 Uhr ein Aufzug vom Leopoldplatz bis zur Badstraße mit in der Spitze bis zu 1.500 Teilnehmenden. Kurz nach 18 Uhr zündeten Unbekannte in der Schererstraße drei Nebeltöpfe. Die Einsatzkräfte führten insgesamt drei freiheitsbeschränkende Maßnahmen wegen Beleidigung und des Verwendens von Kennzeichen verfassungsfeindlicher Symbole durch.\n  \n\n    Auf dem Spreewaldplatz in Kreuzberg begann kurz nach 20 Uhr eine Versammlung zum angezeigten Thema „Take back the night! FLINT only Demo“. Kurz nach 21 Uhr liefen die Teilnehmenden auf der angezeigten Strecke in Richtung Helsingforser Platz in Friedrichshain los.\n    Gegen 21.25 Uhr musste der Aufzug gestoppt werden, da die Teilnehmenden sich nicht an die in der Infektionsschutzmaßnahmenverordnung festgelegten Mindestabstände gehalten hatten. Nach moderierenden Durchsagen durch die Einsatzkräfte hielten sich die Frauen und Männer an die Weisungen, sodass der Demonstrationszug, an dem in der Spitze bis zu 2.200 Personen teilnahmen, weiterlaufen konnte.\n    Da Teilnehmende wiederholt Nebeltöpfe und Bengalos an der Spitze des Aufzuges zündeten, musste dieser in der Adalbertstraße ein zweites Mal angehalten und die Versammlungsleiterin gebeten werden, entsprechend auf die Frauen und Männer Einfluss zu nehmen.\n    Kurz nach 22 Uhr bewarfen in der Köpenicker Straße Unbekannte aus der Demonstration heraus die Einsatzkräfte mit Steinen und bespritzten sie mit einer Flüssigkeit. Polizistinnen und Polizisten blieben hierbei unverletzt.\n    Gegenüber vom Ostbahnhof bewarfen unbekannt gebliebene Teilnehmende die Einsatzkräfte mit Eiern. Auch hier wurden die Beamtinnen und Beamten nicht verletzt.\n    Nachdem Teilnehmende der Demonstration sich gegen 22.20 Uhr rennend von der Versammlung entfernten, beendete die Leiterin vorzeitig den Aufzug.\n    Insgesamt sechs freiheitsbeschränkende Maßnahmen unter anderem wegen Sachbeschädigung und des Zündens von Pyrotechnik führten die Einsatzkräfte durch und leiteten entsprechende Ermittlungsverfahren ein.\n  \n\n    Ein angezeigter Fahrradkorso unter dem Motto „Keine Kohle für Akelius und Co.“ verlief störungsfrei. Insgesamt 40 Teilnehmende fuhren in der Zeit von 15.45 Uhr bis 17.15 Uhr vom Erkelenzdamm in Kreuzberg bis zum Elise-und-Otto-Hempel-Weg in Wedding.\n  \n\n    35 Frauen und Männer nahmen in der Zeit von 16 bis 21 Uhr an einer Kundgebung zum Thema „Gentrifizierung Mariannenstraße“ in der Mariannenstraße teil. Die Versammlung verlief ebenfalls friedlich.\n  \n\n    In der Zeit von 16 bis 22 Uhr fuhren insgesamt 153 Teilnehmende in 103 Pkw, 11 Motorrädern und 2 Lautsprecherwagen in einem angezeigten Autokorso zum Thema „Kritik an Maßnahmen i. z. m. dem Infektionsschutzgesetz“ von der Hellersdorfer Straße in Hellersdorf bis zur Vincent-van-Gogh-Straße in Neu-Hohenschönhausen. Die Versammlung verlief störungsfrei.\n  \n\n    Unter dem Motto „Kundgebung gegen den verschwörungsideologischen Autokorso“ versammelten sich 12 Teilnehmende friedlich in der Zeit von 18 bis 19 Uhr auf der Hellersdorfer Straße.\n  \n"
}