{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1096710.php",
    "date": "2021-06-17",
    "title": "Verteilung vom „Möhrchenheft“ 2021/2022 zu Klimaschutz und Fairtrade für Grundschüler*innen",
    "text": "\n\n    Mehr als 3.400 Grundschüler*innen der 3. und 4. Klassen erhalten in den kommenden Tagen und rechtzeitig vor den Sommerferien ihr nachhaltiges Hausaufgabenheft fürs neue Schuljahr 2021/2022. Das „Möhrchenheft“ wird schon im 5. Jahr von der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) der Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirks herausgegeben. Im Jahr 2017 holte Bezirksstadtrat Oliver Schruoffeneger mit Unterstützung der Schulstadträtin Heike Schmitt-Schmelz das Thüringer Hausaufgabenheft nach Berlin und konnte schnell weitere Fürsprecher*innen und Unterstützer*innen gewinnen, so dass bereits ein Jahr später insgesamt vier Berliner Bezirke (9.000 Schüler*innen) das „Möhrchenheft“ verteilten. Im letzten Schuljahr 2020/2021 erreichte das „Möhrchenheft“ Berlin mit einer Auflage von über 45.000 Stück die höchste Auflage bundesweit.\n  \n\n    Mit den Hausaufgabenheften werden die Grundschüler*innen im Bezirk und berlinweit über Klimaschutz bzw. Fairen Handel informiert. Damit können Nachhaltigkeitsziel 13 „Maßnahmen zum Klimaschutz“ und Nachhaltigkeitsziel 12 „Nachhaltiger Konsum und nachhaltige Produktion“ aktiv in den Lehrplan einbezogen und ein Beitrag zur Bildung für nachhaltige Entwicklung im Schulalltag umgesetzt werden. Ziel der Aktion ist es, Schüler*innen und Eltern für die lokale Umsetzung der Agenda 2030 zu sensibilisieren und Handlungsmöglichkeiten aufzuzeigen. Das Berlinheft stellt lokal bezogene Angebote und Initiativen vor. z.B. die berlinweite Kampagne #fairmachtschule, Upcyclingworkshops für Schulklassen von Merijaan und der Jugendkunstschule Charlottenburg-Wilmersdorf und einen Erntekalender für Groß und Klein. Konzeption und Gestaltung der Hefte erfolgte durch www.kreativ-etage.de.\n    Am 15. Juni 2021 erreichte die erste Lieferung den Bezirk. Juliane Brix und Lidia Perico vom Team der SBNE schnürten die Pakete für insgesamt 29 Grundschulen. Diese wurden in den letzten Tagen mit Lastenfahrrädern des insel-projekt.berlin UG an die bezirklichen Schulen ausgeliefert.\n  \n\n    Ein kleiner Restposten des „Möhrchenheftes“ kann von interessierten Schulklassen aus Charlottenburg-Wilmersdorf angefragt werden.\n    Ansprechpartner*in für den Bezirk ist Juliane Brix Team SBNE (Koordinatorin für kommunale Entwicklungspolitik), juliane.brix@charlottenburg-wilmersdorf.de, Tel.: 9029-12016.\n    Für Lehrer*innen, Schüler*innen und Eltern gibt es auf YouTube SBNE Berlin einen kurzen Infoclip Projekt Berliner Möhrchenheft (7 min). www.sbne.de, @sbne_berlin.\n  \n\n    Ein Projekt der Stabsstelle Bildung für nachhaltige Entwicklung der Abteilung, Stadtentwicklung, Bauen und Umwelt in Kooperation mit der Abteilung Schule des Bezirks Charlottenburg-Wilmersdorf und Berliner Bezirken.\n    Gefördert durch das Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der einem Welt-Programms mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Im Auftrag\n    Held\n  \n"
}