{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079289.php",
    "date": "2021-04-27",
    "title": "Lokales Soziales Kapital in Berlin: Reinickendorfer Projektideen gesucht!",
    "text": "\n\n    Berlinweit läuft derzeit der siebente Ideenwettbewerb für das Programm „Lokales Soziales Kapital“ (LSK). Auch in Reinickendorf können bis zum 28.05.2021 Vorschläge bei der Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit (BBWA) eingereicht werden. In der aktuellen Förderperiode ist mit dem Programm eine Finanzierung von Mikroprojekten vorgesehen, die auf lokaler Ebene für arbeitslose und nicht erwerbstätige Personen neue Beschäftigungschancen eröffnen und soziale Kompetenzen verbessern. Die Förderung erfolgt zu 100 Prozent aus Mitteln des Europäischen Sozialfonds (ESF) und aus Mitteln des Landes Berlin.\n  \n\n    Bezirksbürgermeister Frank Balzer (CDU) unterstreicht, wie wichtig es gerade in Corona-Zeiten ist, Menschen hinsichtlich ihrer Qualifizierung zu unterstützen und eine Wiedereingliederung in den Arbeitsmarkt zu forcieren. Er richtet sich mit seiner Bitte an freie Träger, Arbeitsgruppen, Vereine und Einzelpersonen im Bezirk: „Nutzen Sie die Möglichkeit einer Antragstellung im Programm LSK. In der Vergangenheit konnten bereits unterschiedliche Mikroprojekte im Bezirk umgesetzt werden. Mit Themenschwerpunkten wie Schreib- und Bewerbungstrainings für Langzeitarbeitslose, Unterstützungsangeboten für Frauen und geflüchtete Menschen, Kursen und Workshops für Migrantinnen und Migranten und nicht zuletzt mit einem kreativen Bienenprojekt konnten verschiedene Alters- und Zielgruppen erreicht werden. Durch die Angebote verbesserten die Teilnehmenden ihre persönlichen Kompetenzen für den Arbeitsmarkt.“\n  \n\n    Die Projekte für den aktuellen Aufruf können frühestens ab dem 01.01.2022 beginnen und eine Förderung in Höhe von maximal 10.000 Euro erhalten. Weitere Informationen zum Ideenwettbewerb sind im Internet unter www.bbwa-berlin.de abrufbar.\n  \n\n    Für Rückfragen stehen Frau Dr. Klein (Telefonnummer: 90294 5070) und Frau Kalus (Telefonnummer: 2840 9565) gern zur Verfügung.\n  \n"
}