{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1040291.php",
    "date": "2021-01-15",
    "title": "Bezirk fördert 68 Projekte aus dem Bezirkskulturfonds und dem Projektfonds kulturelle Bildung",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Die ausgewählten Projekte für die Projektförderungen und die Kulturelle Bildung im Bezirk in diesem Jahr stehen fest: Zwei unabhängige Jurys, bestehend aus Akteur*innen der Kunst- und Kulturszene Berlins, haben unter der Leitung des Fachbereichs Kultur und Geschichte vielfältige Kulturprojekte ausgewählt. Gefördert werden 68 Kultur- und Kunstprojekte, die 2021 im Bezirk Friedrichshain-Kreuzberg stattfinden werden. Die Jurys der spartenübergreifende Projektförderung des Bezirks sowie des Projektfonds Kulturelle Bildung tagten pandemiebedingt im November 2020 in Online-Konferenzen. Im Sommer sind in diesem Rahmen auch zahlreiche künstlerische Interventionen im öffentlichen Raum geplant.\n  \n\n    Kulturstadträtin Clara Herrmann: „Ich freue mich über die vielfältige und aktive freie Kulturszene in unserem Bezirk. Wir haben für 2021 über 80 Prozent mehr Anträge erhalten. Das macht deutlich, wie wichtig unsere Förderung der freien Szene ist – gerade in Zeiten der Pandemie! Nicht nur für die Künstler*innen, sondern auch für die Besucher*innen bedeutet dies: Wir können uns in diesem Jahr auf vielfältige (Freiluft-)Kultur mit spannenden Projekten in Xhain freuen! Bei so vielen sehr guten Projekten fiel es schwer eine Auswahl zu treffen. Wir danken den engagierten Mitgliedern der Jurys für ihre Arbeit!“\n  \n\n    Die Jury für Projektförderung diskutierte für dieses Jahr 152 Projektanträge. Den geplanten Fördermitteln von rund 224.000 Euro stand ein Antragsvolumen von rund 900.000 Euro Euro gegenüber. Die Jury beschloss ihre Empfehlung zur Förderung von 56 Projekten für das Jahr 2021. Die Mitglieder der spartenübergreifenden Jury waren: Karina Griffith, Ece Pazarbaşı, Ekua Yankah, Volkan Türeli, Noemi Y. Molitor und Julia Tieke. Die Fördermittel für das Jahr 2021 setzen sich zusammen aus Bezirksmitteln, dem Bezirkskulturfonds und seinem Unterfonds für Darstellende Künste, aus den „BESD-Mitteln“ der Initiative DraussenStadt (alle drei Fonds von der Senatsverwaltung für Kultur und Europa) und Mitteln aus dem Präventionsfonds des Bezirks (Mittel der Senatsverwaltung für Inneres).\n  \n\n    Die für das Förderjahr 2021 empfohlenen Projekte finden Sie hier.\n    Der Projektfonds Kulturelle Bildung für Friedrichshain-Kreuzberg (Fördersäule 3) wurde für das Jahr 2021 wieder mit einer Gesamtfördersumme von 45.000 Euro vergeben. Die gesamte Antragssumme betrug 125.243,15 Euro. Die Liste mit den 12 geförderten Projekte im Projektfonds Kulturelle Bildung finden Sie hier. Die siebenköpfige Jury bestand im vierten Jahr in Folge auch aus zwei jugendlichen Mitgliedern.\n  \n\nAnsprechpartner*innen\n    Jana Braun und Julia Zieger\n    Fachbereich Kultur und Geschichte\n    Projektförderung\n    Telefon: (030) 293 479 441\n    E-Mail: projektfoerderung@kulturamtfk.de\n  \n"
}