{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1096505.php",
    "date": "2021-06-16",
    "title": "Mit Kettenschloss geschlagen",
    "text": "\n\nNr. 1306\n    Einen 43 Jahre alten Mann nahmen Polizeieinsatzkräfte des Abschnitts 36 in der vergangenen Nacht in Köpenick fest, nachdem sie beobachtet hatten, wie er auf einen 28-Jährigen eingeschlagen hatte. Nach bisherigem Erkenntnisstand fuhr der Tatverdächtige gegen 23.15 Uhr mit seinem Fahrrad von der Bahnhofstraße in Richtung Lindenstraße. Dort kreuzte er den Weg einer siebenköpfigen Personengruppe, die gerade an einer Fußgänger-Ampel wartete. Weil die Gruppe in Teilen im Bereich des Radweges stand, kam es zu verbalen Streitigkeiten mit dem Radfahrer, der sich offenbar in seinem Fahrweg blockiert fühlte. Zwischen dem Radfahrer und einem 28 Jahre alten Mann aus der Gruppe gab es eine heftige verbale Auseinandersetzung. Als sich die Gruppe auf dem Fußgängerübergang zur gegenüberliegenden Tramhaltestelle bewegte, nahm der 43-Jährige ein Fahrradkettenschloss aus seinem Rucksack, rannte auf den 28-Jährigen zu und schlug auf ihn ein. Einem Polizisten, der eingreifen wollte,\n    fiel sein Reizstoffsprühgerät auf die Straße, wo es von einem Fahrzeug überrollt und dadurch Reizgas freigesetzt wurde. Der Polizist erlitt Haut- und Augenreizungen, konnte aber im Dienst bleiben. Der 28-Jährige erlitt durch die Schläge leichte Verletzungen am Kopf, einem Arm und Rumpf und klagte über Schmerzen im Intimbereich. Er wurde durch die Besatzung eines nachalarmierten Rettungswagens ambulant vor Ort versorgt. Bei dem 43-Jährigen fanden die Polizisten zwei szenetypische Tütchen mit Cannabis. Sein als gestohlen gemeldetes Fahrrad wurde sichergestellt. Der Tatverdächtige kam in einen Polizeigewahrsam, aus dem er nach einer erkennungsdienstlichen Behandlung und der Abgabe einer DNA-Probe entlassen wurde. Die Ermittlungen wegen gefährlicher Körperverletzung führt die Kriminalpolizei der Direktion 3 (Ost).\n  \n"
}