{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1126669.php",
    "date": "2021-09-15",
    "title": "Neuer Radweg auf der Müllerstraße - Gefährliches Teilstück wird durch Übergangslösung sicherer",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Müllerstraße ist für Fahrradfahrende eine gefährliche Strecke. Es ist zwar für Fahrradfahrende möglich, sie zu umgehen, aber unser Ziel ist es, alle Straßen Berlins für Fahrradfahrende sicher und bequem zu gestalten und nicht, Fahrradfahrende im Zick-Zack Wege suchen zu lassen.\n  \n\n    Für den Autoverkehr gibt es keine ähnlichen Umfahrungen und so ist die Müllerstraße die Nord-Süd Verbindung durch den Wedding schlechthin. Hohes Verkehrsaufkommen, Busverkehr, Lieferzonen, Parkstreifen an den Seiten und kein Radweg nirgends, machen die Müllerstraße zu einer Bastion einer überholten Urbanitätsvorstellung, bei der Begriffe wie Umweltgerechtigkeit, Klimaschutz, klimafreundliche, sichere Mobilität nicht vorkamen. An kaum einer anderen Stelle im Wedding ist diese Problematik so sichtbar in Asphalt gegossen, wie in der Müllerstraße.\n  \n\n    Jahrelang wurde an einem Umbau des Abschnitts Seestr. bis S+U-Bahnhof Wedding geplant. Die Planung war bereits fast fertig, als das neue Mobilitätsgesetz eine Umplanung notwendig machte, bzw. die Senatsverwaltung einen Neubau nach alten Standards untersagte. Eine neue Planungsphase begann mit der Absicht, durch die Verringerung der zwei Autospuren auf 1 ½ („überbreite Fahrspur“) den neuen Standard des Mobilitätsgesetzes umzusetzen. Weitere zwei Jahre wurde geplant bis die Senatsverwaltung im April 2021 entschied, es doch bei zwei Autospuren zu belassen, einen breiten Radweg zu bauen und die erforderliche Breite durch eine Verringerung der Mittelstreifen zu erreichen.\n  \n\n    Der Bezirk hat sich entschieden nicht mehr auf ein Happy End der Idealplanung für die Müllerstraße zu warten. Im Februar setzte Bezirksstadträtin Sabine Weißler eine Task Force Müllerstraße ein, die eine umsetzbare Zwischenlösung für den gefährlichen Abschnitt der Müllerstraße zwischen Luxemburger Straße / Schulstraße und S+U-Bahnhof Wedding erarbeitete.\n  \n\n    Diese ist nun fertig und geht in die bauliche Umsetzung. Die Zwischenlösung ist mehr als ein Pop-up-Radweg, denn schwierige und unter Umständen gefährliche Stellen werden für eine sichere Befahrung hergestellt. Auf beiden Seiten entsteht ein 3 m breiter Radweg, der Raum für zu Fußgehende bleibt unangetastet, der Parkstreifen entfällt somit.\n  \n\n    Die Planung für den endgültigen Umbau der Müllerstraße wird durch SenUVK und Bezirk weiter vorangetrieben und alle Beteiligungsformate erfüllt. Bis zu diesem endgültigen Umbau hat der Bezirk jetzt für ein Stück mehr Sicherheit für Fahrradfahrende im Wedding gesorgt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}