{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1039596.php",
    "date": "2021-01-13",
    "title": "Bezirksamt Mitte sichert Grundversorgung auch in Pandemiezeiten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die vergangenen Monate haben gezeigt, dass eine funktionierende Verwaltung für die Menschen im Bezirk Mitte von entscheidender Bedeutung ist. Sie stellt sicher, dass soziale Härtefälle gemildert, Recht und Ordnung durchgesetzt und Dienstleistungen für die Bürgerinnen und Bürger erbracht werden. Trotz der pandemiebedingten Einschränkungen stellt das Bezirksamt Mitte sicher, dass sämtliche elementaren Dienstleistungen für die Bürgerinnen und Bürger erbracht werden. Dazu sollen alle Aufgabenbereiche des Bezirksamtes personell abgesichert und erreichbar sein.\n  \n\n    Dort, wo es technisch möglich ist, sind die Beschäftigten angehalten, die Arbeit im Home Office zu erledigen. Dies gilt auch für Risikopersonen und bei fehlenden Kinderbetreuungsmöglichkeiten. Das Bezirksamt Mitte schafft in den kommenden Wochen die technischen Voraussetzungen, dass künftig mehr Mitarbeiterinnen und Mitarbeiter als bisher ihre Arbeit von zuhause erledigen können. Dafür werden 415 zusätzliche Laptops an die Ämter ausgegeben. Derzeit haben von den rund 2550 Beschäftigten des Bezirksamtes Mitte 285 einen festen Telearbeitsplatz oder Laptops für mobiles Arbeiten.\n  \n\n    Doppelbelegungen von Räumen sind durch alternierende Telearbeit, Home Office oder Schichtbetrieb zu minimieren. Lässt sich dies nicht vermeiden, müssen FFP2-Masken getragen werden, die das Bezirksamt Mitte kostenfrei zur Verfügung stellt.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Gerade in der aktuellen Krisenzeit verlassen sich Bürgerinnen und Bürger zurecht auf einen funktionierenden Staat. Gleichzeitig müssen wir die Beschäftigten des Bezirksamtes schützen und Risiken minimieren. Ich vertraue darauf, dass die Beschäftigten sich als Dienstleister für die Bürgerinnen und Bürger verstehen und gleichzeitig ihren Beitrag zur Bekämpfung der Pandemie leisten, indem sie möglichst zu Hause arbeiten. Mein Ziel ist es, dass künftig alle, die wollen, mobil ihrer Arbeit nachgehen können.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}