{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1103327.php",
    "date": "2021-07-06",
    "title": "Berliner Hochschulen erfolgreich in Bund-Länder-Förderinitiative „Künstliche Intelligenz in der Hochschulbildung“ – 10,5 Mio. Euro für KI-Projekte in Studium und Lehre",
    "text": "\n\n    Fünf Berliner Hochschulen haben sich mit ihren innovativen Konzepten für den Einsatz von Künstlicher Intelligenz in Studium und Lehre in einem bundesweiten Förderwettbewerb durchgesetzt. Für die Umsetzung ihrer Vorhaben erhalten sie insgesamt 10,5 Mio. Euro von der Bund- Länder-Initiative „Künstliche Intelligenz in der Hochschulbildung“, wie die Gemeinsame Wissenschaftskonferenz (GWK) in Bonn mitteilte. Die 31-köpfige Fachjury mit ihren Anträgen überzeugen konnten die Charité – Universitätsmedizin Berlin, die Freie Universität Berlin, die Hochschule für Technik und Wirtschaft, die Humboldt-Universität zu Berlin sowie die Technische Universität Berlin. Zudem waren die Freie Universität und die Humboldt-Universität in einem länderübergreifenden Konsortium unter Koordination der Frankfurter Johann Wolfgang Goethe-Universität erfolgreich. Durch die Bund-Länder-Initiative werden Maßnahmen gefördert, die zur Qualifizierung zukünftiger akademischer\n    Fachkräfte im Bereich der Künstlichen Intelligenz beitragen und die Qualitätsverbesserung der Hochschulbildung durch KI unterstützen. So können die Hochschulen etwa neue KI-Module in der Lehre, ganze KI-Studiengänge oder KI-gestützte Lern- und Prüfungsumgebungen entwickeln.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Das ist ein hervorragendes Abschneiden unserer Hochschulen in einem bundesweiten Wettbewerb und ich gratuliere allen, die daran gearbeitet haben. Mit klugen Konzepten bauen unsere Hochschulen ihre KI-Kompetenzen weiter aus und können mehr Studierende und Lehrende in diesem zentralen Zukunftsfeld qualifizieren. Dieser Erfolg bedeutet weiteren Schub für die KI-Hauptstadt Berlin und ihr einzigartiges Ökosystem aus Wissenschaftseinrichtungen, Start-ups und Unternehmen.“\n  \n\n    Die ausgewählten Projekte werden voraussichtlich ab Dezember 2021 für eine Laufzeit von bis zu vier Jahren gefördert. Die maximale Förderhöhe beträgt für Einzelvorhaben zwei Mio. Euro und für Verbundprojekte fünf Mio. Euro. Die Fördermittel werden jeweils im Verhältnis von 90:10 vom Bund und dem Sitzland der geförderten Hochschulen getragen.\n  \n\n    Deutschlandweit werden 40 Einzelprojekte und 14 Verbundprojekte mit rund 133 Mio. Euro über die KI-Initiative gefördert. Über die Anträge entschied das Auswahlgremium in einem wissenschaftsgeleiteten Verfahren, an dem zahlreiche Expertinnen und Experten aus den Bereichen der Künstlichen Intelligenz, der Hochschuldidaktik und aus den Fachwissenschaften sowie auch Vertreterinnen und Vertreter der Studierenden und von Bund und Ländern mitwirkten.\n  \n\nDie erfolgreichen Berliner Projekte:\nEinzelanträge:\n  \n\nCharité – Universitätsmedizin Berlin, Projekttitel: INTER-AGENT (Intelligente Tutorien und Zertifikate – Mit KI zur Ausbildung der Zukunft in den Gesundheitsberufen)\n    \n\nFreie Universität Berlin, Projekttitel: ENKIS (Etablierung nachhaltiger KI-bezogener Studienangebote für eine Verantwortungsvolle Künstliche Intelligenz an der Freien Universität Berlin)\n    \n\nHochschule für Technik und Wirtschaft Berlin, Projekttitel: KIWI (KI-Lehr-Werkstatt Interdisziplinär)\n    \n\nHumboldt-Universität zu Berlin, Projekttitel: AI SKILLS (Anwendungsorientierte Infrastruktur für KI-Communities in Lehr-Lern-Settings)\n    \n\nTechnische Universität Berlin, Projekttitel: USOS (Chatbot-basierte Unterstützung der Selbstorganisation im Studium)\n    \nVerbundantrag:\n  \nProjekttitel: IMPACT (Implementierung von KI-basiertem Feedback und Assessment mit Trusted Learning Analytics in Hochschulen); Koordination: Johann Wolfgang Goethe-Universität Frankfurt am Main; Partnerhochschulen: Humboldt-Universität zu Berlin, FernUniversität Hagen, Freie Universität Berlin, Universität Bremen\n    \n\n"
}