{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1121180.php",
    "date": "2021-08-31",
    "title": "Bundesverdienstkreuz für Jossif Gofenberg",
    "text": "\n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat gestern Herrn Jossif Gofenberg das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier bereits am 11. Dezember 2020 verliehen worden war.\n  \n\n    Seinem Engagement als Botschafter für die jüdische Kultur und jiddische Musik ist es zu verdanken, dass sich die Klezmermusik in Deutschland als Kunstform etablieren konnte. Er nahm an internationalen Klezmer Festivals unter anderem in Israel (1992), Paris (2005), Antwerpen (2007), Vilnius (2009/2010) und Szczecin (2012) teil.\n  \n\n    2004 gründete Gofenberg die deutschlandweit bekannte Klezmerband „Klezmer chidesch”, die er seitdem leitet. Er ist zudem der Gründer und Chorleiter des Chores „Gofenberg & Chor”, der im Jahr 2019 sein fünfzehnjähriges Bestehen feierte und im Jahr 2013 mit dem Integrationspreis der Bezirksverordnetenversammlung Mitte von Berlin ausgezeichnet wurde.\n    Der Chor singt fast ausschließlich in jiddischer Sprache, besteht aus Mitgliedern verschiedener Nationalitäten und hat sowohl jüdische als auch nichtjüdische Mitglieder.\n  \n\n    Seit 2000 ist Gofenberg Dozent an der Jüdischen Volkshochschule Berlin mit dem Ziel, vor allem Kindern und Jugendlichen die Möglichkeit zu bieten, die komplexe Struktur der Klezmermusik zu studieren, die kaum mit einer anderen so genannten Volksmusik zu vergleichen ist. Er ist außerdem seit 2007 als Koordinator und Lehrer am Klezmer Zentrum der Musikschule „Fanny Hensel” in Berlin-Mitte tätig.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte den Ausgezeichneten in seiner Laudatio: „Mit Ihrem künstlerischen Schaffen und gesellschaftlichen Engagement haben Sie einen wichtigen Beitrag zur deutsch-jüdischen Annäherung und Verständigung geleistet. Ihr leidenschaftlicher Einsatz ist außerordentlich und das Land ist Ihnen hierfür zu Dank verpflichtet. Dafür erhalten Sie heute diese Auszeichnung.“\n  \n"
}