{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1120658.php",
    "date": "2021-08-30",
    "title": "„Reden ist Gold“ – Hier kommen pflegende Angehörige zu Wort! Eine Veranstaltung der Kontaktstelle PflegeEngagement Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    “Um ein Kind zu erziehen, braucht es ein ganzes Dorf“, so lautet ein nigerianisches Sprichwort. Um Pflegebedürftige und pflegende Angehörige zu unterstützen, braucht es einen engagierten Bezirk, seine Bewohner:innen und die professionellen Beratungsstellen.\n  \n\n    Pflegende Angehörige und andere Menschen, die sich verlässlich um Pflegebedürftige kümmern, brauchen Räume, in denen sie sich aussprechen und austauschen können. Oft gibt es Tabuthemen, die in der persönlichen Pflegebeziehung nicht zur Sprache kommen. Auch die Frage, mit wem sie eigentlich über ihre eigenen Bedürfnisse sprechen können, bleibt oft unbeantwortet.\n  \n\n    Mit der Veranstaltung, die von der Pflegekontaktstelle Mitte gemeinsam mit pflegenden Angehörigen entwickelt wurde, soll hier Abhilfe geschaffen werden. Es soll der Austausch angeregt und Raum für Themen gegeben werden, die den pflegenden Angehörigen auf der Seele brennen. Im Rahmen der Veranstaltung bieten Mitarbeitende der Pflegestützpunkte in Berlin Mitte zudem kompetente Pflegeberatung an. Die Veranstaltung wird durch eine professionelle Moderation begleitet.\n  \n\n    Eingeladen sind alle, die zu Hause jemanden pflegen oder versorgen: Am 08. September 2021, von 13 bis 16:30 Uhr, Begegnungsstätte „Haus Bottrop“, Schönwalder Str. 4, 13347 Berlin\n  \n\n    Um Anmeldung wird gebeten.\n  \n\nHintergrundinformationen:\n    Seit über 10 Jahren arbeiten die Mitarbeitenden der Kontaktstelle für die Belange von Pflegebedürftigen und ihren Angehörigen im Bezirk. Sie informieren, beraten und vernetzen, und tragen dadurch zur Verbesserung der Lebensqualität von Pflegebedürftigen und ihren Angehörigen bei. Auch im Bezirk Mitte leben einige tausend Pflegebedürftige in ihren eigenen vier Wänden, die nur durch ihre Familienangehörigen, Freunde oder Nachbarn betreut werden. Diese freiwilligen Helferinnen und Helfer spielen in der häuslichen Pflegesituation oft nur eine untergeordnete Rolle. Ihre Wünsche und Bedarfe werden bisher wenig berücksichtigt und im Bewusstsein der Öffentlichkeit kaum wahrgenommen. Zwar hat der Gesetzgeber in den letzten Jahren die Gruppe der „pflegenden Angehörigen“ stärker in den Fokus genommen und sowohl finanzielle Anreize als auch praktische Entlastungsangebote geschaffen, doch dies greift in der auf lange Zeit angelegte und über Jahre herausfordernden\n    Pflegesituation oft zu kurz.\n  \n\nAnmeldung und weitere Informationen:\n    Kontaktstelle PflegeEngagement Mitte,\n    Lübecker Str 19, 10559 Berlin. Tel: 22 19 48 58\n    E-Mail: pflegeengagement@stadtrand-berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}