{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1139744.php",
    "date": "2021-10-27",
    "title": "Jubiläum im Tierpark: 20.000stes Kind bei der mobilen Kinderuni KUL unterwegs",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst begrüßte am Dienstag, 26. Oktober 2021, zusammen mit Mitarbeitenden des Projekts das 20.000ste Schulkind bei der mobilen KinderUni Lichtenberg (KUL unterwegs). Gefeiert wurde dieses Jubiläum im Tierpark Berlin mit der 4. Klasse der Lew-Tolstoi-Schule. Die Kinder bekamen eine Sonderführung, hörten einen Vortrag der Tierparkschule zum Thema „Giraffen & Artenschutz“ und waren bei der Fütterung der Tiere dabei.\n  \n\n    Die KUL unterwegs ist ein ständiges Angebot für Schülerinnen und Schüler, das direkt in den Klassenzimmern oder auf Ausflügen stattfindet. KUL unterwegs bietet rund 70 Vorlesungen, Workshops und Exkursionen zu einer Bandbreite von Themen für die Klassenstufen 3 bis 8. Vor allem Lehrerinnen und Lehrer aus Lichtenberg können das kostenfreie Angebot auf https://kul-unterwegs.de buchen. Das Projekt entstand 2012 als Ergänzung zur KinderUni Lichtenberg. Beide Formate vermitteln Wissenschaft verständlich und spannend für junges Publikum.\n  \n\n    Startschuss für die diesjährige KinderUni Lichtenberg ist der 6. November 2021. Die Vorlesungen für Kinder ab acht Jahren finden wie immer in den Räumlichkeiten der Hochschule für Technik und Wirtschaft (HTW) in Karlshorst am Freitagnachmittag und Sonnabend früh statt. Die KUL 2021 beginnt mit dem Thema „Wie Roboter uns im Leben helfen“ und kann auch online per Livestream verfolgt werden. Weitere Vorlesungen gibt es zu Themen wie Daten und Datenschutz im Netz, Luftdruck und seine physikalische Bedeutung oder der Fragem, an welchen neuen Materialen geforscht wird, um daraus Kleidung herzustellen. Das gesamte Programm der KUL 2021 finden Interessierte unter https://kinderuni-lichtenberg.de.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die Bandbreite der Themen sowohl der Kinderuni Lichtenberg als auch der KUL unterwegs beeindrucken mich immer wieder. Dieses Angebot für Kinder ist wirklich besonders. Jedes Jahr werden Kinder auf Augenhöhe an wissenschaftliche Themen herangeführt. Auch vor vermeintlich komplexerer Materie macht das Programm nicht halt. So werden dieses Jahr etwa Klimawandel, Rechtsmedizin und Zivilcourage besprochen. Ich gratuliere beiden Projekten zu ihrem anhaltenden Erfolg und insbesondere der KUL unterwegs dazu, bereits das 20.000ste Kind bei sich begrüßt zu haben. Der Bezirk freut sich, beide Bildungsangebote unterstützen zu können.“\n  \n\nAndrea Bölling, Stiftung Stadtkultur: „Dank des großartigen Engagements so vieler Dozentinnen und Dozenten konnten wir über die Jahre ein umfassendes Angebot entwickeln, das schulische Lehrinhalte vertieft und erweitert. Wir sind stolz auf die langjährige und positive Resonanz der Schulen. Besonders wichtig ist uns, dass wir mit der KUL unterwegs ein Bildungsangebot machen, das für alle Kinder gleichermaßen zugänglich ist.“\n  \n\n    Das Projekt KUL unterwegs wurde von Stiftung Stadtkultur, die das Projekt, das einst von der HOWOGE ins Leben gerufen wurde, seit 2018 trägt und finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}