{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1152172.php",
    "date": "2021-11-30",
    "title": "Bezirkstaler im November geht an Angela Eschert",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) überreichte am Freitag, 26. November 2021, den Lichtenberger Bezirkstaler an Angela Eschert, Ehrenamtliche im Stadtteilzentrum iKARUS in der Wandlitzstraße 13, 10318 Karlshorst. Dort engagiert sich die Karlshorsterin seit der Eröffnung der Einrichtung im Jahr 2010.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Angela Eschert ist die gute Seele des iKARUS Stadtteilzentrums. Sie unterstützt das Team fast täglich bei der Betreuung der Besucherinnen und Besucher, aber auch bei anderen anfallenden Aufgaben. Als gebürtige Karlshorsterin kennt sie ihren Kiez in- und auswendig, sie ist hervorragend vernetzt und für die Mitarbeitenden und Gäste des Stadtteilzentrums eine wertvolle Ansprechpartnerin. Ein so beispielhaftes Engagement verdient natürlich den Bezirkstaler.“\n  \n\n    Angela Eschert hilft im Tagesgeschäft des Stadtteilzentrums iKARUS und beim Organisieren von Veranstaltungen, wie dem Weihnachtsmarkt Karlshorst, der Fête de la Musique, den Stadtteildialogen und dem Wasserfest. Sie ist jederzeit bereit einzuspringen, wenn ihre Unterstützung benötigt wird. Sie verteilt Flyer, hilft beim Verbreiten von wichtigen Informationen und hat immer ein offenes Ohr für alle Beteiligten. Auch in Zeiten von Corona unterstützt Angela Eschert das Stadtteilzentrum und engagiert sich darüber hinaus beim Verein „Theatergasse für ALLE“, der kulturelle Veranstaltungen im Herzen von Karlshorst auf die Beine stellt.\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg in diesem Jahr den Bezirkstaler monatlich als besondere Ehrung. Er zeichnet Engagement aus, das sonst unsichtbar bliebe – jenseits etablierter Vereine und Organisationen. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. Jetzt wurde er als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements in Lichtenberg fest verankert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. PersFinImmKult/BzBm, OE Sozialraumorientierte Planungskoordination\n    Bürgerschaftliches Engagement\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}