{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1129345.php",
    "date": "2021-09-23",
    "title": "Der Hochsitz - Lesung mit Max Annas in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, den 30.09.2021, um 19.30 Uhr wird es im Krimisalon der Bruno-Lösche-Bibliothek mit einer Lesung des fünffachen Krimipreisträgers Max Annas spannend.\n  \n\n    1978, ein Dorf in der Eifel: Sanne und Ulrike haben Osterferien. Wenn sie nicht auf dem Hof helfen müssen, düsen sie mit ihren Fahrrädern durch die Gegend und kriegen alles mit. In zwei Monaten ist Fußball-WM, die Mädchen bekommen aber einfach nicht genug Hanuta-Bilder für ihre Sammelalben. Also schneiden sie ein paar Männerköpfe aus dem Fahndungsplakat in der Post. Denn das ganze Land ist gerade in Aufruhr über drei Buchstaben: RAF. Und dann geschieht tatsächlich ein Bankraub. Festgenommen wird der einzige Langhaarige im Dorf. Dass er es nicht gewesen sein kann, wissen Sanne und Ulrike genau. Und sie wissen noch viel mehr, Sachen, die nicht nur die Polizisten in der nächsten Kleinstadt interessieren würden …\n  \n\nMax Annas, geboren 1963, arbeitete lange als Journalist, lebte in Südafrika und wurde für seine Romane «Die Farm» (2014), «Die Mauer» (2016), «Finsterwalde» (2018) und «Morduntersuchungskommission» (2019) sowie zuletzt «Morduntersuchungskommission: Der Fall Melchior Nikolai» (2020) fünfmal mit dem Deutschen Krimipreis ausgezeichnet. Bei Rowohlt erschien außerdem “Illegal” (2017).\n  \n\n    Mit freundlicher Unterstützung des Berliner Autorenlesefonds.\n  \n\n    Der Krimisalon der Bruno-Lösche-Bibliothek – einzigartig in Berlin – bietet seit 2008 annähernd 6.000 Krimis zum Schmökern und zum wohligen Schaudern. Neben Klassikern von Agatha Christie oder Sir Arthur Conan Doyle und Büchern von populären deutsch- und fremdsprachigen Autoren sind auch zahlreiche Titel weniger bekannter Schriftsteller im Angebot. Außerdem können mehr als 1500 „kriminelle“ Hörbücher, über 600 Kriminalfilme auf DVD sowie konventionelle und elektronische Detektiv- und Krimi-Spiele (für PC, Wii- und Nintendo DS-Konsolen) ausgeliehen werden.\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Eine Anmeldung ist erforderlich per E-Mail an loesche@stb-mitte.de . Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\nBruno-Lösche-Bibliothek\n    Perleberger Str. 33, 10559 Berlin\n    Tel.: (030) 9018 3 3025 | E-Mail: loesche@stb-mitte.de\n    U9 Birkenstr.; S Westhafen; Bus M27, 123\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de .\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}