{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1142679.php",
    "date": "2021-11-05",
    "title": "Weg von der Straße: Berlin startet drei Modellprojekte als 24/7- Unterkünfte für obdachlose Menschen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatssozialverwaltung bietet obdachlosen Menschen ab diesem Winter neue Hilfsangebote an: Es sind drei Unterkünfte im Tag-und-Nacht-Betrieb (24/7) mit Versorgungs- und Sozialberatungsangeboten, die aus EU-Mitteln zur Corona-Wohnungslosenhilfe in Höhe von 11,4 Millionen Euro für eine Dauer von 24 Monaten finanziert werden. Die drei Einrichtungen, eine davon nur für Frauen, werden von der Berliner Stadtmission, dem Internationale Bund (IB) und der Stiftung zur Förderung sozialer Dienste (FSD) betrieben. Das Land Berlin hatte im Rahmen des Europäischen Sozialfonds (ESF) zusätzliche Mittel in Höhe von 50 Mio. Euro aus der Europäischen Aufbauhilfe React-EU erhalten.\n  \n\n    Am Freitag hat Sozialsenatorin Elke Breitenbach mit Vertreterinnen und Vertretern der Einrichtungen die 24/7-Unterkunft für wohnungslose Frauen am Halleschen Ufer in Berlin-Kreuzberg besucht und die drei Modellprojekte vorgestellt.\n  \n\n    In den Einrichtungen leben obdachlose Menschen. Mit einer sicheren Unterkunft, Essenversorgung und mehrsprachigen Beratungsangeboten soll ihre Lebenssituation nachhaltig verbessert werden. Die Aufnahme erfolgt unabhängig von Nationalität, Sprach- und Kulturzugehörigkeit, Geschlecht und Religion. Die Aufnahme ist anonymisiert möglich und bedarf keiner Kostenübernahme durch eine Sozialleistungsbehörde. Eine Meldeauflage besteht nicht.\n  \n\n    Mit den Projekten werden wohnungslose Menschen gefördert und unterstützt. Die Projekte stellen zusätzlich zu den bestehenden Maßnahmen der Wohnungslosenhilfe ergänzende Angebote bereit, um Infektionsschutz und Sicherheit für die Betroffenen durch besondere Unterkünfte, Beratung und Versorgung zu erreichen. Die Projekte reagieren auch auf die Problematik, dass in den bestehenden Unterkünften aufgrund der Corona-Pandemie zahlreiche Plätze in den Notübernachtungen und Tagesangeboten aufgrund notwendiger Entzerrungs-Maßnahmen weggefallen sind. Obdachlose Menschen sollen so gestärkt werden, dass sie zukünftig nicht mehr auf der Straße leben müssen und ihre Obdachlosigkeit beenden können. Dem Zugang in das Regelsystem kommt hierbei eine herausragende Bedeutung zu. Weiterhin ist es Ziel, dass die Gäste der Einrichtungen ihre gesundheitliche Situation verbessern.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales:\n    „Die Mittel aus dem EU-React-Programm haben wir dafür verwendet, wohnungslosen Menschen in der Stadt neue Unterkünfte im 24/7-Betrieb anzubieten. Unsere Erfahrungen mit diesen Unterkünften in der Corona-Pandemie haben gezeigt, dass sich das Leben vieler obdachloser Menschen verbessert, wenn sie in einer sicheren Unterkunft leben, dort verpflegt und beraten werden und zur Ruhe kommen können. Solche Unterkünfte gehören zu den ersten Maßnahmen und Projekten, die wir jetzt umsetzen, damit wir unser gemeinsam mit der EU formuliertes Ziel erreichen, die Obdachlosigkeit bis zum Jahr 2030 zu beenden.“\n  \n\nJürgen Brockmeyer, Vorsitzender Vorstand der Stiftung zur Förderung sozialer Dienste Berlin (FSD-Stiftung): „Wir freuen uns, dass unsere 24/7 Notunterkunft für wohnungslose Frauen und Trans*Frauen im Oktober erfolgreich gestartet ist und sehr gut angenommen wird. Mit der Verknüpfung der Sicherstellung ihrer Grundversorgung und niedrigschwelliger Beratungsangebote soll die Obdachlosigkeit der Frauen nachhaltig reduziert werden. Das ist das besondere an den Einrichtungen im Tag-und-Nacht-Betrieb für wohnungslose Menschen in Berlin und wir freuen uns, dieses Projekt mit unserer Notunterkunft zu unterstützen.“\n  \n\nDr. Christian Ceconi, Direktor und Theologischer Vorstand der Berliner Stadtmission: „Wir haben während der Pandemie sehr gute Erfahrungen mit den neu geschaffenen 24/7-Einrichtungen gemacht. Denn sie bieten Menschen ohne Obdach zusätzlich zu Essen, Trinken und einem warmen Schlafplatz auch einen Schutzraum, an dem sie zur Ruhe kommen sowie durch eigenes Aktivwerden Wertschätzung und Selbstwirksamkeit erfahren können. Wenn der Stress des Lebens auf der Straße wegfällt, erhalten die Menschen so die Chance, neue Kraft und Mut zu fassen. Unterstützt von Sozialarbeiter:innen, Seelsorger:innen und Psychologen:innen kann gemeinsam eine neue Lebensperspektive entwickelt werden.“\n  \n\nMario Hilberer, Leiter des Bereichs Wohnungslosen- und Behindertenhilfe beim Internationalen Bund Berlin-Brandenburg gGmbH: „Wir freuen uns, mit dem Betreiben einer 24/7-Einrichtung obdachlosen Menschen einen sicheren Raum zum Ankommen und Durchatmen bietet zu können. Die betroffenen Personen sollen dadurch die Chance erhalten, eigene Zielsetzungen zu verfolgen und mit psychosozialer Unterstützung Veränderungen ihrer Lebensumstände herbeizuführen und so weitere Hilfen in Anspruch nehmen zu können.”\n  \n\nFolgende Einrichtungen sind als 24/7-Unterkünfte eingerichtet:\n\n\nHaus der Stadtmission, Auguststraße 82, 10117 Berlin,\n    Platz für 80 Männer und Frauen, barrierearm, eine Frauenetage\n    Betreiber: Berliner Stadtmission.\n    (aktuell leben 25 Menschen in der 24/7-Unterkunft auf dem Gelände der Stadtmission)\n  \n\nHappy Bed Hostel, Hallesches Ufer 30, 10963 Berlin, Einrichtung ausschließlich für obdachlose Frauen. Trans* Frauen sind willkommen, 50 Einzelzimmer mit eigenem Sanitärbereich\n    Betreiberin: Stiftung zur Förderung sozialer Dienste Berlin (FSD-Stiftung).\n  \n\nEhemaliges Hostel Sezer, Adlergestell 129, 12439 Berlin, gemischtgeschlechtliche Einrichtung, Platz für 62 Menschen, eine Frauenetage, barrierearmer Zugang\n    Betreiber: Internationaler Bund Berlin-Brandenburg gGmbH\n    Derzeit sind mit dem Bezirk noch baurechtliche Fragen zu klären\n  \n"
}