{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1075051.php",
    "date": "2021-04-14",
    "title": "Live-Stream: Stephan Orth spricht über „Couchsurfing in Saudi-Arabien“",
    "text": "\n\n    Am Donnerstag, 29. April 2021, um 19.00 Uhr berichtet Stephan Orth auf Einladung der Egon-Erwin-Kisch-Bibliothek im Live-Stream von seiner Reise nach Saudi-Arabien.\n  \n\n    Im Herbst 2019 vergibt Saudi-Arabien erstmals Touristenvisa. Stephan Orth macht sich als einer der ersten Individualreisenden auf den Weg in den Wüstenstaat. Als Couchsurfer erhält er Einblicke in eine verschlossene Gesellschaft, wie sie bisher keinem westlichen Gast möglich war. Er betritt Neuland und wird Zeuge eines rasanten Wandels: Er sieht Frauen Auto fahren, tanzt mit Zehntausenden beim Wüsten-Rave und erlebt in der Hauptstadt Riad Hightech-Shows in Festungsruinen. Aber er lernt auch die Probleme jenseits einer glitzernden Oberfläche und die Ängste der Menschen kennen.\n  \n\n    Stephan Orth, Jahrgang 1979, studierte Anglistik, Wirtschaftswissenschaften, Psychologie und Journalismus. Er ist Autor des Bestsellers „Sorry, wir haben die Landebahn verfehlt“. Bei Malik erschienen seine Bücher „Opas Eisberg“ sowie „Couchsurfing im Iran“, „Couchsurfing in Russland“ und „Couchsurfing in China“.\n  \n\n    Die Erlebnisse und Begnungen seines jüngsten Abenteuers hat Stephan Ort in „Couchsurfing in Saudi-Arabien – Meine Reise durch ein Land zwischen Mittelalter und Zukunft“ zusammengetragen.\n  \n\n    Der Live-Stream steht am 29. April 2021 ab 19.00 Uhr kostenlos auf dem YouTube-Kanal des Bezirksamts Lichtenberg zur Verfügung: https://youtu.be/9t9JcMbDPCw\n\n\n    Egon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 555 67 19\n    Mo, Di, Mi 13-18 Uhr, Do, Fr 9-15 Uhr\n    Tel. (030) 9279-6410\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}