{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1078824.php",
    "date": "2021-04-26",
    "title": "Digitale Diskussion „EUROPA KONTROVERS SPEZIAL“: Markt oder Mensch – wem dient die EU?",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Anlässlich des Auftakts der Konferenz zur Zukunft Europas findet am Montag, 10. Mai von 18:00 bis 19:30 Uhr eine politische Diskussion der bezirklichen Europabeauftragten zum Thema: „Markt oder Mensch – wem dient die EU?“ statt.\n  \n\n    Mit der Europäischen Säule sozialer Rechte haben sich die EU-Staaten erstmals unverbindliche soziale Mindeststandards gesetzt. Verbindliche Zusagen blieben bislang aus. Wie stehen also die Chancen auf eine einheitliche europäische Sozialpolitik gerade in Pandemiezeiten? Gibt es praktikable Konzepte für eine harmonisierte soziale Absicherung und gleiche Arbeitnehmer*innen-Rechte? Wohin steuert das „soziale Europa“? Nicht zuletzt in diesen turbulenten Zeiten befindet sich die Solidarität der EU-Länder untereinander auf dem Prüfstand.\n  Folgende Gäste sind vertreten:\n  \nGabriele Bischoff, Mitglied des Europäischen Parlaments (SPD)\n    \nStefan Förster, Mitglied des Abgeordnetenhauses von Berlin (FDP)\n    \nAlexandra Kramer, Deutscher Gewerkschaftsbund (DGB)\n    \nArne Franke, Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA)\n    \nModeriert wird die Diskussionsrunde von Florian Staudt (Europa-Union Berlin). Im Anschluss besteht die Möglichkeit, Fragen im Chat zu stellen.\n  \nTeilnahmelink: https://global.gotomeeting.com/join/492538701\n\nEinwahl per Telefon: +49 891 2140 2090\n    \nZugangscode: 492-538-701\n    \n\n\n    Die Veranstaltung wird durch die Kooperationspartner, Europa-Union Berlin und Europe Direct in der Berliner Landeszentrale für politische Bildung, unterstützt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Europabeauftragte, Marina Mantay, marina.mantay@ba-mitte.berlin.de (marina.mantay@ba-mitte.berlin.de)\n\n"
}