{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1082012.php",
    "date": "2021-05-04",
    "title": "Neukölln baut Bildung: Rohbau der Clay-Schule ist fertig",
    "text": "\n\n    Der Rohbau der Clay-Schule in Berlin-Rudow steht. Unter Ausschluss der Öffentlichkeit wurde am 27. April der Richtkranz auf dem Gebäude gesetzt und der Richtspruch gesprochen. Der Schulleiter dankte den Bauarbeitern für die geleistete Arbeit.\n  \n\n    Der Neubau der musikbetonten Clay-Schule, einer Integrierten Sekundarschule mit gymnasialer Oberstufe, dazugehöriger Doppelsporthalle und Mensa, ist mit rund 66 Mio. Euro die größte Investition des Bezirks Neukölln in einen Schulneubau. 1.100 Schülerinnen und Schüler werden hier künftig im gebundenen Ganztagsbereich lernen.\n  \n\n    Die neue Schule spricht eine sehr markante Architektursprache. Sichtziegel und Holzelemente bestimmen die Außenfassade. Der Innenraum gliedert sich in das steinerne Erdgeschoss mit den allgemeinen Funktionen sowie das Obergeschoss aus Holzmaterialien mit den Lernlandschaften und den Dachterrassen. Das ganze Gebäude wird nach den pädagogischen Bedürfnissen der Jahrgangscluster errichtet. Die Schule ist damit eine von drei Pilotschulen Berlins, in der exemplarisch neue räumlich-didaktische Konzepte und nachhaltige bauliche Lösungen erprobt werden.\n  \n\n    Sie wollen noch mehr über die Rohbaufertigstellung der Clay-Schule erfahren? Dann haben wir hier etwas für Sie vorbereitet:\nhttps://youtu.be/dMMsPq6M5cU\n\n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie:\n\n\n    “Ich freue mich, dass die Clay-Schule nach über 30 Jahren in einem Behelfsbau nun endlich in eines der modernsten und nachhaltigsten Schulgebäude Berlins ziehen wird. Der Neubau für rund 66 Millionen Euro ist Teil der Berliner Schulbauoffensive und ein weiteres Beispiel für die gute Zusammenarbeit zwischen Senat und Bezirken, zwischen der Bildungs-, Bau- und Finanzverwaltung, zwischen dem Staat, der Howoge und externen Partnern. So bauen wir mehr als 60 neue Schulen für Berlin. Zudem werden nahezu alle Schulen saniert, erweitert oder umgebaut.”\n  \n\nSebastian Scheel, Senator für Stadtentwicklung und Wohnen:\n\n\n    “Berlin schafft Raum für gute Schule. Hier, im Falle des Neubaus der Clay-Schule werden aber nicht nur ein Provisorium beendet und dringend benötigte neue Schulplätze geschaffen. Vielmehr handelt es sich um einen Lernort der Zukunft bei dem sich das didaktische Konzept in der Raumaufteilung niederschlägt. Ich bin sicher, dass sich die Innovation und Nachhaltigkeit des Baus auch positiv auf die 1.100 Schülerinnen und Schüler auswirken werden.”\n  \n\nMartin Hikel, Bezirksbürgermeister:\n\n\n    „Das Pilotprojekt ‚‘Schulneubau der Clay-Schule‘ mit dazugehöriger Doppelsporthalle und Mensa vereint die besonderen pädagogischen Anforderungen der verschiedenen Altersjahrgänge mit den neuesten Standards nachhaltigen Bauens. Das ist ein Bau für die Zukunft. Generationen von Schülerinnen und Schülern und auch ihre Lehrkräfte erhalten hier eine moderne und nachhaltige Bildungsstätte. Und wir zeigen mit diesem Leuchtturmprojekt in Sachen Schulbau auch wieder, dass Neukölln auf und deshalb für Bildung baut.“\n  \n\nKarin Korte, Bezirksstadträtin für Bildung, Schule, Kultur und Sport:\n\n\n    „Hier entsteht ein wirklich einzigartiger Berliner Bildungsort. Ich freue mich besonders, dass es in der neuen Schule auch einen Erinnerungsort geben wird, der auf die stark belastete Vergangenheit dieses Ortes aufmerksam macht. Auf dem heutigen Baufeld, befand sich eines der größten Barackenlager für ausländische Zwangsarbeiter*innen in der Nazizeit. Schülerinnen und Schüler sollten um die Geschichte dieses Ortes wissen und ihr Wissen weitergeben können.“\n  \n\nFranziska Giffey, ehemalige Bezirksbürgermeisterin von Neukölln 2015 – 2018:\n\n\n    „In Rudow entsteht mit der neuen Clay-Schule eine der modernsten Oberschulen Berlins für über 1.000 Schülerinnen und Schüler. Diese Schule ist wegweisend für Berlin und Deutschland. Hier entsteht die Schule der Zukunft für eine junge Generation, die anders lernen und arbeiten wird. Die Rohbauten geben einen beeindruckenden Vorgeschmack auf die zukünftige Lernlandschaft. Ich wünsche allen Bauschaffenden viel Erfolg für den Bauabschluss und freue mich schon auf die Einweihung der neuen Schule –\n    dann hoffentlich unter Teilnahme der gesamten Schulgemeinschaft.“\n  \n\nThorsten Gruschke-Schäfer, Schulleiter:\n\n\n    „Der Weg war lang, steinig und beschwerlich hin zu unserem Schulneubau. Nach der Räumung des Schulgebäudes in der Lipschitzallee wurde in nur 9 Monaten das jetzige Provisorium im Bildhauerweg als Übergangsbau errichtet und 1990 bezogen. 2023 dann, nach 33 Jahren im Provisorium, beziehen wir endlich den Schulneubau im Neudecker Weg. Mein Dank und der Dank\n    der Clay-Schüler*innen gilt den Generationen von Lehrer*innen, Schüler*innen und Eltern, die beharrlich und unbeirrt das gemeinsame Ziel nicht aus den Augen verloren haben und weiter dafür gekämpft haben, dass die Clay-Schule neu gebaut wird. Und wir freuen uns nun sehr über den Einzug.“\n  \n\nVolker Staab, Architekt:\n\n\n    „In der Clay-Schule findet ein zeitgemäßes Schulkonzept die dazu passende, zeitgemäße Form. Die hybride Konstruktion aus langlebigen Ziegelfassaden, weitspannendem Betonskelett und Klassenbereichen in Holzbauweise ergibt eine nachhaltige Struktur, in der sich die Schule auf lange Sicht entfalten kann.“\n  \n\n    Tagesaktuelle Baustellenfotos finden sie hier:\nhttps://webwatch.nu/de/projekte/nbcs\n\n"
}