{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1113839.php",
    "date": "2021-08-09",
    "title": "Die Senatsverwaltung für Kultur und Europa startet die Initiative „IMPFEN SCHÜTZT auch die KULTUR! #Berlinimpft“",
    "text": "\n\n    „Ein sicheres Kultur-Erleben ist nur durch eine hohe Impfquote wiederzuerlangen. Wir alle sind in der Pflicht, das Mögliche tatsächlich möglich zu machen! Der sicherste und einzig wirklich nachhaltige Weg, unser Leben nicht weiter von der Pandemie beherrschen zu lassen, ist die Impfung. Deshalb bitte ich Sie, lassen Sie sich impfen. Für ein gemeinsames unbeschwertes Kultur-Erleben.“\n    Dr. Klaus Lederer, Senator für Kultur und Europa\n  \n\n    Mit diesen Worten startet Kultursenator Lederer heute eine Kampagne der Senatsverwaltung für Kultur und Europa, die das Ziel hat, gemeinsam mit Kultureinrichtungen, Künstler*innen und Bürger*innen für die Corona-Schutzimpfung zu werben.\n  \n\n    18 Monate ordnete sich das gesellschaftliche Leben weitgehend dem Corona-Virus unter, verlangte allen viel ab. Besonders von den notwendigen Maßnahmen gegen die Pandemie betroffen waren Kultureinrichtungen und Künstler*innen. Sie mussten als erste schließen, ihnen brachen die Einnahmen weg. Jetzt, wo mit Impfungen wieder mehr möglich ist, wollen wir im Interesse aller auch mehr möglich machen. Notwendig dafür ist eine möglichst hohe Impfquote.\n    Um diese zu erreichen sind jede und jeder aufgerufen, für das Impfen zu werben.\n  \n\n    Denn wir wissen, dass die Impffortschritte noch nicht groß genug sind. Angesichts der nunmehr dominanten, ansteckenderen Delta-Variante benötigen wir noch eine deutliche höhere Impfquote, um uns sicher sein zu können, dass im Herbst und Winter keine erneuten Einschränkungen des gesellschaftlichen und kulturellen Lebens nötig sein werden.\n  \n\n    Die Kampagne lebt davon, dass möglichst viele sich beteiligen: Egal, ob große Bühne, kleiner Club, egal ob Kino oder Jazz-Keller, egal ob Künstler*innen oder ihr Publikum.\n  \n\n    Wir machen es allen einfach: Auf der Webseite https://www.impfenschuetzt.berlin finden sich Logos und verschiedene Gestaltungsvarianten sowie fertige Druckdateien zum Herunterladen. Diese können frei verwendet, und auch für die Gestaltung eigener Produkte und Publikationen mit jeweils eigenen Corporate Design benutzt werden. Ausdrücklich werben wir für eine Verbreitung auf T-Shirts, Postern, Aufdrucken auf Tickets und zur Verwendung in den sozialen Medien, Newslettern, Signaturen, Stempel usw.\n  \n\n    Klaus Lederer, Senator für Kultur und Europa: „Machen Sie bitte mit: Lassen Sie sich impfen. Schützen Sie so sich und andere… und auch die Kultur!“\n  \n"
}