{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1100616.php",
    "date": "2021-06-28",
    "title": "Spatenstich für längste Fahrradstraße in Berlin",
    "text": "\n\n    In Neukölln erfolgte heute der Spatenstich für die längste Fahrradstraße in Berlin. Auf einer Länge von insgesamt 2,45 Kilometern wird die Neuköllner Weserstraße parallel zur Sonnenallee umgebaut. Der erste Bauabschnitt zwischen Pannierstraße und Fuldastraße soll Ende 2021 abgeschlossen werden. Der Gesamtumbau soll 2024 fertig sein.\n    Bezirksbürgermeister Martin Hikel sowie der für Stadtentwicklung zuständige Bezirksstadtrat Jochen Biedermann haben heute mit dem ersten Spatenstich die Baustelle eröffnet.\n  \n\nBezirksbürgermeister Martin Hikel: „Mit der Fahrradstraße leisten wir einen wichtigen Beitrag für die Verkehrswende. Radfahrende kriegen eine neue Fahrradstraße parallel zur Sonnenallee, der Kiez wird durch weniger Durchgangsverkehr noch lebenswerter. Und die Anlieger, etwa die Gewerbetreibenden in der Weserstraße, kommen auch weiterhin an ihre Läden ran und können gut beliefert werden. Mit neuen Bäumen, erneuerten Gehwegen und Gehwegvorstreckungen schaffen wir gleichzeitig mehr Lebensqualität für den Kiez.“\n  \n\n    Durch zwei Diagonalsperren an den Kreuzungsbereichen Weichselstraße und Roseggerstraße sowie eine Quersperre an der Elbestraße will das Bezirksamt den Durchgangsverkehr aus der künftigen Fahrradstraße heraushalten.\n  \n\n    Im Rahmen der Bauarbeiten werden zunächst die durch Wurzeln stark beeinträchtigten Gehwege instandgesetzt. Die Baumscheiben werden vergrößert, insgesamt werden 34 neue Bäume entlang der Straße gepflanzt. Das bestehende Kopfsteinpflaster auf der Fahrbahn weicht einer 5,5 Meter breiten asphaltierten Fahrbahn. Lediglich am Rand verbleibt links und rechts das Kopfsteinpflaster und dient gemeinsam mit dem bisherigen Radstreifen am Gehwegrand als Parkstreifen.\n  \n\n    Das entfernte Kopfsteinpflaster wird im Rahmen anderer Baumaßnahmen wiederverwendet. Bei den 34 Neupflanzungen im ersten Bauabschnitt handelt es sich um folgende, je nach Standort speziell ausgesuchte Bäume:\n  \n\n    • 9 Magnolia kobus (Kobushi-Magnolie)\n    • 13 Cercis canadensis “Forest Panky” (Amerikanischer Judasbaum)\n    • 7 Sorbus intermedia “Brouwers“ (Schwedische Mehrbeere)\n    • 5 Ostrya carpinifolia (Hopfenbuche)\n  \n\n    Der Umbau wird insgesamt ca. 3,7 Mio. Euro kosten. Die Gelder werden durch SIWA-Mittel (unmittelbare Fahrradinfrastruktur) sowie das Förderprogramm „Lebendige Zentren“ der Bundesregierung (Baumscheiben und Gehwegvorstreckungen) bereitgestellt. Die Fahrradstraße wird in der Endstufe auf 2.450 Metern Länge zwischen Kottbusser Damm und Sonnenallee (am S+U-Bhf. Sonnenallee) verlaufen.\n  \n\n    Ausführliche Informationen zur Baumaßnahme, zum Verlauf der Modalen Filter (Diagonalsperren usw.) und zu den Bauplänen finden Sie auch online unter https://www.kms-sonne.de/projekte/weserstrasse/\n\n"
}