{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116776.php",
    "date": "2021-08-17",
    "title": "Finanzplanung 2021 bis 2025: Corona-Pandemie führt zu großem fiskalpolitischen Handlungsbedarf des Landes Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Das Land Berlin war hinsichtlich der Wirtschafts- und Finanzkraft zwar nicht so stark von der Pandemie betroffen wie die meisten Bundesländer, gleichwohl ist der fiskalpolitische Handlungsbedarf in den kommenden Jahren erheblich. Das geht aus der Finanzplanung 2021 bis 2025 hervor, die der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen hat.\n  \n\n    Dr. Kollatz: „Der strukturelle Verlust von etwa eineinhalb Jahren Wachstum und Steuereinnahmen engt unsere Handlungsspielräume massiv ein. Hinzu kommen dauerhaft höhere Ausgabeniveaus wie zum Beispiel in den Bereichen öffentliche Gesundheitsvorsorge und Digitalisierung. Zusätzlich binden bereits vor der Pandemie angestoßene, langfristige Ausgabenzuwächse künftige Haushalte. Dies wird im Ergebnis zu Lasten anderer Bereiche gehen und Spielräume deutlich einengen.“\n  \n\n    Diese Herausforderungen kennzeichneten bereits den im Juni dieses Jahres vom Senat verabschiedeten Haushaltsentwurf für die Jahre 2022 und 2023. Dort konnten vorhandene Rücklagen noch einen substanziellen Beitrag zum Haushaltsausgleich leisten. Für die Haushaltsplanung der Jahre 2024 und 2025 gilt nach jetzigem Stand hingegen, dass der mehrjährige Einsatz von Ausgabenhöchstgrenzen, sogenannten Plafonds, nötig sein wird sowie – wenn es gelingt – die Nutzung von neu geschaffenen Reserven aus dem Haushaltsvollzug der Vorjahre.\n  \n\n    „Die Sicherung von nachhaltig finanzierbaren Haushalten ist eine zentrale, verantwortungsvolle Aufgabe. Umso mehr kommt es jetzt darauf an, alle Ausgaben im Blick zu behalten und gleichzeitig realistische Wachstumspfade aufzuzeigen. Die aktuelle Finanzplanung gibt hierbei den Handlungsrahmen für die Politik vor, mit dem der Handlungsbedarf auf ein zu bewältigendes Niveau reduziert würde“, so Dr. Kollatz.\n  \n\n    Die gesetzlichen Vorgaben erlauben es nicht, dass die Haushalte des Landes strukturelle Defizite aufweisen. Daher muss das Land Berlin reagieren und mit dem Haushaltsvollzug des nächsten Doppelhaushalts die entsprechenden Maßnahmen einleiten. Ansonsten drohen dem Haushalt in den Jahren nach 2023 strukturelle Defizite von rund 2,75 Mrd. Euro pro Jahr. Dies wäre nicht nur grundgesetzwidrig, sondern würde alle hart erarbeiteten haushaltspolitischen Erfolge des letzten Jahrzehnts revidieren.\n  \n\n    Die aktuelle Finanzplanung wird dem Abgeordnetenhaus nun zur Kenntnisnahme zugeleitet.\n  \n"
}