{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1077751.php",
    "date": "2021-04-22",
    "title": "Online-Kurs für Ehrenamtliche im Rahmen des Freiwilligencampus",
    "text": "\n\n    Am Mittwoch, dem 19. Mai und einschließlich dem 26. Mai 2021 von 17:00 bis 19:00 Uhr findet der Online-Kurs „Hilfreiche Werkzeuge für die digitale Zusammenarbeit für Ehrenamtliche“ statt.\n  \n\n    Der Freiwilligencampus unterstützt Ehrenamtliche mit diesem Online-Kurs. Dabei liegt der Fokus auf einer einfachen und passgenauen Anwendung, die den sozialen Austausch und die Strukturierung von Aufgaben unterstützt, wie Sie mit digitalen Tools Ihre Arbeit und die Kommunikation effektiver gestalten können. Im Kurs lernen Sie beliebte Tools wie Miro, Taskcard, ZUMpad kennen. Die Kursleiterin stellt Ihnen die Anwendungsmöglichkeiten vor und bietet Raum und Zeit zum Selbstausprobieren.\n  \n\n    Die Teilnahme am Kurs ist entgeltfrei.\n    Die Anmeldung erfolgt über infovhs@ba-mh.berlin.de oder kontakt@fwa-mh.de unter Angabe der Kursnummer MH1.11-004-F.\n  \n\n    Die Pandemie hat die Zusammenarbeit von und mit ehrenamtlich Engagierten deutlich erschwert. Da viele Einrichtungen geschlossen haben oder ihr Angebot einschränken müssen, ist der Bedarf an neuen Formen der Zusammenarbeit umso wichtiger. Nun ist oft ein überwiegend virtueller Austausch nötig, damit es weitergehen kann, der Einsatz nicht zum Stillstand kommt, und die gute und wichtige Arbeit der Ehrenamtlichen fortgesetzt werden kann.\n  \n\n    Seit August 2016 besteht der Freiwilligencampus Marzahn-Hellersdorf als Kooperation von Volkshochschule Marzahn-Hellersdorf und der FreiwilligenAgentur Marzahn-Hellersdorf. Der Freiwilligencampus bietet Kurse und Seminare für die Weiterbildung ehrenamtlich engagierter Bürgerinnen und Bürger aller Altersstufen und für solche, die es werden wollen.\n  \n\n    Das Programm des Freiwilligencampus ist online auf den Webseiten beider beteiligten Einrichtungen einsehbar und kann entgeltfrei unter Nachweis der ehrenamtlichen Tätigkeit gebucht werden.\n  \n\n    Weitere Informationen und Kontakt:\n  \n"
}