{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1128537.php",
    "date": "2021-09-21",
    "title": "Senat beschließt Änderung der Verwaltungsvorschriften für Honorare im Bereich Sozialwesen",
    "text": "\n\n    Aus der Sitzung des Senats am 21. September 2021:\n  \n\n    Der Senat hat heute die von Frau Senatorin Elke Breitenbach vorgelegte Änderung der Verwaltungsvorschriften für Honorare im Bereich Sozialwesen zur Kenntnis genommen. Vor dem Erlass wird sie nun dem Rat der Bürgermeister zur Stellungnahme zugeleitet.\n  \n\n    Die Verwaltungsvorschriften gelten für Honorarverträge mit freien Mitarbeiterinnen und Mitarbeitern im Bereich Sozialwesen der zuständigen Senatsverwaltung einschließlich der ihr nachgeordneten Einrichtungen sowie der Bezirksämter. Die wichtigste Änderung betrifft die Erhöhung der in der Anlage zu den Verwaltungsvorschriften aufgeführten Obergrenzen der Honorarbandbreiten um 50 Prozent und der Untergrenzen um 20 Prozent. Die Höhe der Honorarsätze wird von der Senatsverwaltung für Finanzen durch Rundschreiben vorgegeben.\n  \n\n    Die Honorare für graduierte oder staatlich geprüfte Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher sowie graduierte oder staatlich geprüfte Kommunikationshelferinnen und Kommunikationshelfer werden in Anlehnung der Neuregelung im Justizvergütungs- und –entschädigungsgesetz künftig mit einem Honorarsatz von\n    85 Euro pro Stunde vergütet.\n  \n\n    Um die Einstufung in die unterschiedlichen Gruppen für Tätigkeiten der Sprach- und Integrationsmittlung zu erleichtern, werden die Qualifikationsanforderungen differenziert festgelegt. Zusätzlich wird entsprechend der Verwaltungsvorschrift für Honorare im Bereich Gesundheitswesen ein Nacht-, Wochenend- und Feiertagszuschlag für den Einsatz in der Sprachmittlungstätigkeit eingeführt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}