{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1040079.php",
    "date": "2021-01-14",
    "title": "Fachbereich Vermessung des Bezirksamts sucht Auszubildende",
    "text": "\n\n    Der Fachbereich Vermessung des Bezirksamtes Marzahn-Hellersdorf sucht Auszubildende für den Beruf Vermessungstechnikerin / Vermessungstechniker (m/w/d)\n  \n\nWann geht es los?\n    Zum 1. September 2021 startet eine qualifizierte, staatlich anerkannte, dreijährige, duale Ausbildung im Bezirksamt Marzahn-Hellersdorf von Berlin. Die Bewerbungsfrist endet am 31. Januar 2021.\n  \n\nWas erwartet Dich?\n    Eine interessante und abwechslungsreiche Ausbildung sowohl im Innen- als auch im Außendienst. Du erlernst die Bedienung modernster Vermessungsinstrumente und Auswertesoftware sowie den Umgang mit Katasterunterlagen, Plänen und alten Karten. In vielseitigen Ausbildungsabschnitten lernst Du alle Aufgabenbereiche des Fachbereiches Vermessung kennen.\n  Was bringst Du mit?\n\nmindestens die erweiterte Berufsbildungsreife mit guten Noten in Deutsch und Mathematik,\n    \nbei höherwertigem Bildungsstand mind. befriedigende Noten in Deutsch und Mathematik,\n    \nFreude am Umgang mit Menschen,\n    \nmathematisches Verständnis, insbesondere für Geometrie und Trigonometrie,\n    \ngutes Denk- und Sprachvermögen,\n    \nLernbereitschaft, Genauigkeit,\n    \nTeamfähigkeit und Zuverlässigkeit,\n    \nkörperliche Fitness für die Arbeiten im Außendienst\n    \n\n\nHast Du Fragen zur Ausbildung oder Bewerbung?\nBei Fragen zur Ausbildung kannst Du Dich an\n  \nHerrn Suhrbier per E-Mail an phillip.suhrbier@ba-mh.berlin.de oder telefonisch (030) 90293-5370 sowie an\n    \nHerrn Schwietzer per E-Mail an toralf.schwietzer@ba-mh.berlin.de oder telefonisch (030) 90293-5366 wenden.\n    \nBei Fragen rund ums Bewerbungsverfahren kannst Du Dich an\n  \nHerrn Reuschel per E-Mail an ausbildung@ba-mh.berlin.de oder telefonisch (030) 90293-2130 wenden.\n    \n\n\n    Die vollständige Stellenausschreibung findest Du im Berliner Karriereportal. Dort kannst Du uns auch direkt deine Bewerbung zusenden. Es können nur Bewerbungen berücksichtigt werden, die über das Berliner Karriereportal eingehen.\n\n"
}