{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1108049.php",
    "date": "2021-07-21",
    "title": "Verlängerung der Präsentation der Wettbewerbsbeiträge „Letzte Wege“ im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Präsentation der Wettbewerbsbeiträge des Ideenwettbewerbs „Letzte Wege“ im Rathaus Tiergarten Mathilde-Jacob-Platz 1, 10551 Berlin wird bis zum 29.07.2021 verlängert und kann unter Berücksichtigung der Hygieneschutzmaßnahmen bei Besuchen des Rathausgebäudes im zweiten Obergeschoss betrachtet werden. Die Entwürfe samt Auslobung und Protokoll des Preisgerichts können ebenfalls online eingesehen werden: https://www.berlin.de/kunst-und-kultur-mitte/geschichte/erinnerungskultur/gedenkorte/artikel.942080.php\n\n\n    Das Bezirksamt Mitte von Berlin lobte 2020 einen einphasigen nichtoffenen, anonymen Kunstwettbewerb (Ideenwettbewerb) mit neun eingeladenen Künstler*innen und Künstler*innengruppen für das Vorhaben „Letzte Wege“ zur künstlerischen Gestaltung eines Gedenkprojekts zur Sichtbarmachung des logistischen Vernichtungsnetzes der Nationalsozialisten in Berlin aus.\n  \n\n    Grundvoraussetzung für die Teilnahme war eine intensive Auseinandersetzung mit Fragen des Erinnerns und Gedenkens im Sinne einer zeitgenössischen Erinnerungskultur. Bereits bestehende Erinnerungsorte wie der Gedenkort Güterbahnhof Moabit wurden dabei berücksichtigt. Darüber hinaus waren für die Entwicklung des Konzepts alle künstlerischen und wissenschaftlichen Disziplinen und interdisziplinären Ansätze möglich, insbesondere auch weniger traditionelle Kunstformen im Stadtraum wie beispielsweise Musik-, Klang- und Textinstallationen.\n  \n\n    „Letzte Wege“. Präsentation der Wettbewerbsbeiträge\n    Rathaus Tiergarten, 2. OG\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Hauke Zießler, Tel. (030) 9018 37462; hauke.ziessler@ba-mitte.berlin.de\n\n"
}