{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086803.php",
    "date": "2021-05-20",
    "title": "Online-Umfrage „Berlin reloaded - Unterstützung der lokalen touristischen Unternehmen in und nach der Coronakrise\"",
    "text": "\n\n    Die lokalen Unternehmen stehen enormen Herausforderungen und Veränderungen gegenüber. Mit dem Projekt „Berlin reloaded – Unterstützung der lokalen touristischen Unternehmen in und nach der Coronakrise“ möchten die Wirtschaftsförderungen der Berliner Bezirke unterstützen.\n    Die am Donnerstag, dem 20. Mai 2021, startende Onlinebefragung soll Lücken schließen, um konkrete Maßnahmen für die Unternehmen und Handlungsempfehlungen für die Wirtschaftsförderungen zu entwickeln. An der Umfrage können Unternehmen und Leistungsträger der Berliner Bezirke aus allen Branchen teilnehmen, die sich als Gastgeber verstehen.\n  \n\n    Bezirksstadträtin Nadja Zivkovic: „Wir wollen die Chancen nutzen, die sich aus der neuen Situation durch die Pandemie ergeben und gemeinsam mit Ihnen als touristisches Unternehmen auf neue Trends reagieren. Unser bemerkenswert grüner und weitläufiger Bezirk Marzahn-Hellersdorf soll auch zukünftig ein beliebtes Ausflugsziel sein und gestärkt aus der Krise hervorgehen. Wir freuen uns auf Ihre innovativen Ideen!“\n  \n\n    Unter den Teilnehmerinnen und Teilnehmern werden spezielle und außergewöhnliche Gutscheine verlost, die die touristische Vielfalt der Bezirke widerspiegeln. Auskünfte zu den Ergebnissen der Befragung geben die Wirtschaftsförderungen der beteiligten Bezirke Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Neukölln, Pankow, Reinickendorf und Tempelhof-Schöneberg.\n  \n\n    Das Projekt wird finanziert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Die mascontour GmbH und die Leo-Impact Consulting GmbH wurden mit der Umsetzung des Projektes beauftragt. Kooperationspartner ist visitBerlin.\n  \n\n    Für Rückfragen steht Katrin Nemak, per E-Mail katrin.nemak@ba-mh.berlin.de oder Tel. 030/ 90293 2617 zur Verfügung.\n  \n"
}