{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1122968.php",
    "date": "2021-09-06",
    "title": "Film- und Diskussionsabend River Tales (Cuentos del Río)",
    "text": "\n\n    Die Bezirksämter Friedrichshain-Kreuzberg und Neukölln laden gemeinsam mit dem Verein zur Förderung der Städtepartnerschaft Kreuzberg – San Rafael del Sur e.V. zum öffentlichen Film- und Diskussionsabend „River Tales (Cuentos del Río)“ (OmU) am 15. September 2021 um 19:30 (Einlass 19 Uhr) im Freiluftkino Pompeji – Open Air Kino am Ostkreuz ein.\n  \n\n    Der Film „River Tales (Ceuntos del Río)”, der 2021 für Luxemburg ins Oscar-Rennen ging, reflektiert 500 Jahre Kolonisierung, Ausbeutung und über 70 gescheiterte Kanalprojekte in Nicaragua.\n  \n\n    Im Anschluss an den Film möchten wir mit der Filmemacherin Julie Schroell und dem Publikum die Hintergründe und den Werdegang des Filmes diskutieren. Der Film wird auf Spanisch und mit deutschen Untertiteln gezeigt. Das anschließende Gespräch findet auf Deutsch und Spanisch mit Übersetzung statt.\n  \n\n    Corona-Hinweis: Der Einlass ins Kino ist nur für Genesene, Geimpfte und Getestete (3G) möglich. Bitte bringt einen Nachweis mit. Siehe auch Abstands- und Hygieneregeln sowie die aktuelle Verordnung von Berlin.\n  \n\nDatum: 15. September 2021\nZeit: 19:30 Uhr (Einlass: 19 Uhr)\nOrt: Freiluftkino Pompeji – Open Air am Ostkreuz, Laskerstr. 5, 10245 Berlin\n  \n\n    Der Eintritt ist kostenlos. Bitte reservieren Sie Ihren Platz unter https://www.kinoheld.de/kino-berlin/freiluftkino-pompeji-open-air-am-ostkreuz-berlin/movie/42167.\n    Wichtiger Hinweis: bei schlechtem Wetter wird die Veranstaltung in den Theatersaal verlegt. Hier finden leider nur die ersten 50 Anmeldungen Platz. Bei unklaren Wetterverhältnissen veröffentlichen wir die Entscheidung, wo die Veranstaltung stattfindet, um 17 Uhr des Veranstaltungstags.\n  \n\n    Trailer und weitere Informationen:\nhttps://vimeo.com/254635446\nhttps://vimeo.com/254636158\nhttp://www.julieschroell.com/cuentosdelrio\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}