{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1159732.php",
    "date": "2021-12-20",
    "title": "Feierliche Enthüllung der Gedenktafel zur Erinnerung an den Deutschen Entwicklungsdienst und seine Verdienste (DED) in Kladow",
    "text": "\n\n    Zur Erinnerung an den Deutschen Entwicklungsdienst in Kladow, der dort seit 1977 seinen Hauptsitz hatte, enthüllte Bezirksbürgermeisterin Dr. Carola Brückner gemeinsam mit Mitgliedern des DED-Freundeskreis e. V. vertreten durch Herrn Eberhardt, Herrn Könsgen und Herrn Dr. Würtele, heute feierlich eine Gedenktafel.\n  \n\n    „Der DED stand für Völkerverständigung, Versöhnung und Wiedergutmachung und nie für die ganz großen Projekte, sondern immer für partnerorientierte, basisnahe Arbeit nahe am Menschen. Auch wenn der DED sich zu damaligen Zeiten zu Europas größtem Entwicklungsdienst entwickelt hat.\n  \n\n    Gut 30 Jahre hat der Deutsche Entwicklungsdienst das Leben in Kladow geprägt, gefördert und ein Miteinander genährt. Tausende Entwicklungshelferinnen und Entwicklungshelfer und ihre Familien haben das Leben hier mitgestaltet, Schulklassen über Umstände der Dritten Welt unterrichtet, Feste für Vorbereitungsteilnehmende ausgestattet und Tage der offen Tür veranstaltet.\n  \n\n    Die Gravur der Gedenktafel sollte uns heute Mahnung und Auftrag zugleich sein, für eine soziale, gerechte, ökologisch intakte und friedliche Welt einzustehen“, führt Bezirksbürgermeisterin Dr. Carola Brückner in Ihrer Rede aus.\n  \n\n    Die Initiative einer Gedenktafel fußt auf einem Beschluss der Spandauer Bezirksverordnetenversammlung des Jahres 2018 und wurde durch das Büro der Bezirksbürgermeisterin in Zusammenarbeit mit dem Deutschen Entwicklungsdienst – Freundeskreis umgesetzt.\n  \n\n    Zu bestaunen ist die Tafel am Standort Kladower Damm 299.\n  \n\n    Hintergrund:\n    1963 wurde der DED im Beisein von J.F. Kennedy, Heinrich Lübke und Konrad Adenauer gegründet (s. Foto auf der Tafel). Im Kontext der Entkolonialisierung und der UN-Entwicklungsdekade sollte ein Jugend- und Freiwilligendienst ein Zeichen der Völkerverständigung, Versöhnung und Wiedergutmachung setzen. Nicht die großen Projekte sollten den DED kennzeichnen, sondern die partnerorientierte, basisnahe Mitarbeit.\n  \n\n    1969 wurden die ersten Gebäude des DED in Kladow errichtet. 1977 kam die Zentrale dazu. Im Laufe der Jahre wurde der DED zu Europas größtem Entwicklungsdienst. Doch drei Jahr-zehnte danach bereits wurden mit dem „Hauptstadtbeschluß“ die Berliner Entwicklungsorganisationen in Bonn konzentriert, was auch für den DED im Jahr 2000 die Rückkehr nach Bonn hieß.\n  \n\n    2010 ging der DED -„Fachdienst mit sozialem Engagement“ – in der Gesellschaft für Internationale Zusammenarbeit (GIZ) auf.\n  \n"
}