{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/pressemitteilung.1070557.php",
    "date": "2021-03-30",
    "title": "Zuständigkeits-Übertragung aufgrund des Gebäudeenergiegesetz (GEG)",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, die Verordnung zur Übertragung der Zuständigkeit zum Erlass von Rechtsverordnungen aufgrund des Gesetzes zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden – Gebäudeenergiegesetz, beschlossen.\n  \n\n    Am 1. November 2020 ist das Gebäudeenergiegesetz in Kraft getreten, welches das Energieeinsparungsgesetz, die Energieeinsparverordnung (EnEV) und das Erneuerbare-Energien-Wärmegesetz in einem neuen Gesetz zusammenführt. Gleichzeitig sind die vorgenannten Gesetze und die EnEV außer Kraft getreten.\n  \n\n    Das neue Gebäudeenergiegesetz führt u.a. eine einheitliche Erfüllungserklärung ein, die sowohl den Nachweis der Effizienzanforderungen als auch die Anforderungen an den Einsatz erneuerbarer Energien umfasst. Das Gebäudeenergiegesetz ermächtigt die Länder, die Ausgestaltung der Erfüllungserklärung, die Ausstellungsberechtigung sowie Verfahren zu deren Vorlage per Rechtsverordnung festzulegen.\n  \n\n    Das Gebäudeenergiegesetz führt auch die Ermächtigung der Energieeinsparverordnung weiter und erlaubt, die Art der Durchführung der Erfassung und Kontrolle von Inspektionsberichten und Energieausweisen ebenfalls durch Rechtsverordnung der Länder weitergehend zu regeln. Das Gebäudeenergiegesetz ermöglicht darüber hinaus, die Zuständigkeit zum Erlass dieser Rechtsverordnungen zu übertragen.\n  \n\n    Von dieser Möglichkeit wird hiermit Gebrauch gemacht. Mit der Verordnung zur Übertragung der Zuständigkeit zum Erlass von Rechtsverordnungen aufgrund des Gebäudeenergiegesetzes werden die vorstehenden Länderermächtigungen auf die für das Bauwesen zuständige Senatsverwaltung übertragen (Subdelegation).\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}