{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1078455.php",
    "date": "2021-04-23",
    "title": "Projekt „Grün macht Schule“ schafft mehr Möglichkeit für den Unterricht im Freien",
    "text": "\n\n    Die pädagogische Beratungsstelle „Grün macht Schule“ bietet Berliner Schulen Unterstützung bei der Planung und dem Bau von „Grünen Klassenzimmern“ an. Dabei werden unter anderem mittels Holzbänken und Bepflanzungen Unterrichtsmöglichkeiten auf dem begrünten Schulhof geschaffen. Diese Klassenzusammenkünfte unter freiem Himmel bieten besonders unter Pandemiebedingungen eine gute Alternative für den Unterricht, da das Ansteckungsrisiko im Freien niedriger ist und es besser möglich ist, Abstand zu halten.\n  \n\n    An der Grundschule in der Victoriastadt in Lichtenberg konnte ein „Grünes Klassenzimmer“ zum Beispiel mit Hilfe einer Studentin der Landschaftsarchitektur in Abstimmung mit den Schülerinnen und Schülern entsprechend gestaltet werden. An der Grundschule am Koppenplatz in Mitte fand sich ein ruhiger begrünter Ort auf dem Schulhof, der mit einer kunstvoll geschlängelten, länglichen Sitzbank ausgestattet wurde.\n  \n\n    Der Unterricht im Freien ist eine besondere Erfahrung. Er kann auf dem Schulhof stattfinden oder auch im benachbarten Park, immer unter Einhaltung der Hygienepläne. Eine Vielzahl von Sinneseindrücken können den Unterricht bereichern, die Konzentration fördern, das Lernklima stärken und zu einem besonderen Lernerlebnis werden. Sich beim Lernen und Denken zu bewegen, steigert zudem wissenschaftlich nachgewiesen den Lernerfolg. Mit den bald anstehenden frühlingshaften Temperaturen empfiehlt sich diese Unterrichtsform im besonderen Maße.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Der Frühling hat begonnen, es wird wärmer. Da bietet es sich gerade in der Pandemie an, den Unterricht auch ins Freie zu verlagern. Unsere Beratungsstelle ‚Grün macht Schule‘ gibt hier hilfreiche Tipps.“\n  \n\n    Darüber hinaus bietet die aktuelle „Grün macht Schule“-Publikation „Lebensraum Schulhof“ als Kartenset viele Anregungen, Tipps, Beispiele und Argumente für das Lernen im Freien und für gute Schulhöfe.\n  \n\n    „Grün macht Schule“ hat in den letzten zwei Jahren über 200 Projekte an Berliner Schulen gefördert. Die Projekte von „Grün macht Schule“ werden weit über die Grenzen Berlins auf internationaler Ebene beachtet und geben viele Impulse für die Schulfreiflächengestaltung und Partizipation von Kindern und Jugendlichen in anderen Ländern.\n  \n"
}