{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1049252.php",
    "date": "2021-02-05",
    "title": "Bezirkliche Kita-Träger stellen sich auf \"TrägerMarktplatz\" vor",
    "text": "\n\n    Ab dem 10.02.2021 stellen sich Berliner Kita-Träger auf dem „Kitas im Kiez – TrägerMarktplatz“ als potenzielle Arbeitgeber*innen vor. Die Aktion findet im Rahmen des bezirklichen Berufsorientierungsprojekts „Kitas im Kiez“ als Ersatz für die geplante Berufsmesse statt. Organisiert wird die Aktion vom Projektträger wortlaut Sprachwerkstatt UG.\n  \n\n    Auf der Projekthomepage, bei Facebook und bei Instagram präsentiert wortlaut jeden Mittwochmorgen einen Träger mit Standort in Treptow-Köpenick. Interessierte erhalten so Informationen über die Kita-Träger selbst, aber auch über die Tätigkeitsfelder, Teams und Tipps für einen gelungenen Bewerbungsprozess. Formate wie Interviews, Text- oder Audiobeiträge werden zur Präsentation genutzt.\n  \n\n    Mit dem „TrägerMarktplatz” möchte das Projekt „Kitas im Kiez“ vor allem bezirkliche Partnerträger als potenzielle Arbeitgeber*innen vorstellen und Interessierten persönlichere Eindrücke vermitteln. Den Austausch online stattfinden zu lassen, ist eine Folge der Pandemie. Der Marktplatz war ursprünglich als Messe im Rathaus Köpenick geplant. Bereits 2019 hatten sich bei einer solchen Kita-Messe über 100 Besucher*innen bei Kita-Trägern und Fachschulen aus dem Bezirk sowie bei verschiedenen Beratungsstellen über das Berufsfeld informiert.\n  \n\n    Das Projekt „Kitas im Kiez“ ermöglicht seit April 2018 interessierten Menschen einen Einblick in das Berufsfeld Kita. Durch ein begleitetes Kita-Praktikum, Workshops und individuelle Beratungen werden die Teilnehmenden auf einen möglichen Neu-, Quer- oder Wiedereinstieg in den Erzieher*innenberuf vorbereitet. Ziel ist es, Menschen für das Berufsfeld zu begeistern und so dem Fachkräftemangel in Berliner Kitas modellhaft entgegenzuwirken.\n  \n\n    Im März 2021 endet das Projekt nach dreijähriger Laufzeit. Mit dem anschließenden Berufsorientierungsprojekt im Bezirk „Elternstark – Zurück in den Beruf“ unterstützt wortlaut Eltern und Alleinerziehende beim Wiedereinstieg in unterschiedliche Berufsfelder und stellt unter anderem Kontakte zu Unternehmen in Treptow-Köpenick her.\n  Hier finden Sie ab dem 10. Februar 2021 den TrägerMarktplatz:\n\n\nhttps://www.kitasimkiez.de/\n\n\nhttps://www.wortlaut.de/projekte-fuer-erwachsene/\n\n\nhttps://www.facebook.com/wortlaut.sprachwerkstatt\n\nKontakt:\n\nFranziska Büttner (Projektleitung)\n    \nE-Mail: franziska.buettner@wortlaut.de\n\nTel.: 030 789 546 012 | 0151 654 774 86\n    \n\n\n    _Das PEB-Projekt „Kitas im Kiez“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit._\n  \n"
}