{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1128901.php",
    "date": "2021-09-22",
    "title": "1700 Jahre jüdisches Leben - Lesung mit Tomer Gardi am Donnerstag, 7. Oktober 2021",
    "text": "\n\n    Im Rahmen von 1700 Jahre jüdisches Leben, liest der Autor Tomer Gardi am Donnerstag, dem 7. Oktober 2021 um 19:30 aus „Eine runde Sache“ in der Wolfdietrich-Schnurre-Bibliothek, Bizetstr. 41, 13088 Berlin.\n    In Eine runde Sache reisen zwei Künstler aus zwei unterschiedlichen Jahrhunderten durch sprachliche und kulturelle Räume und sind immerzu in Bewegung. Fremdheitserfahrungen, Identität, das Leben als Künstler und jede Menge Politik sind die großen Themen des Romans, in dem sich die beiden Handlungsstränge gegenseitig spiegeln.\n    Zuerst schickt sich Tomer Gardi selbst, auf Deutsch verfasst, als literarische Figur mit dem sprechenden Deutschen Schäferhund Rex und dem Elfen- oder gar Erlkönig an seiner Seite auf eine fantastisch-abenteuerliche Odyssee. Slapstickartig, komisch und mit vielen unterschwelligen Nadelstichen peitscht der Wind in die Segel. Im zweiten Teil des Romans, übersetzt aus dem Hebräischen, folgen wir dem im 19. Jahrhundert lebenden indonesischen Maler Raden Saleh von Java durch Europa und zurück nach Asien – ein historischer Roman und zugleich ein Abbild unserer Zeit. Virtuos spielt Tomer Gardi mit Sprachen. Mit all seiner Originalität und dem Überbordwerfen konventioneller Romankonzeptionen löst er auch die Krux mit der Wahl der Sprache, die sein literarisches Ich martert. Sagt es zu Beginn des Romans doch, »dass ich eine Idee für eine Geschichte habe, weiß aber nicht, ob ich es auf Hebräisch schreiben soll, oder auf meinem Deutsch. (…) Jeder Stimme wird ja was anderes\n    und unterschiedliches Ausdrücken können. Andere und unterschiedliche Fantasien entwickeln, von anderen und unterschiedliche Lebenserfahrungen erzählen können. (…) Und wie kann ich entscheiden?«\n    Es gelten die 3-G-Regeln. Der Eintritt ist frei, Anmeldung erforderlich unter Tel.: (030) 90295-3862\n  \n\nAktuelle Informationen auf der Seite der Bibliothek\n\n\n    Kontakt: Sibylle Wenzel\n    Wolfdietrich-Schnurre-Bibliothek\n    Bizetstraße 41, 13088 Berlin-Weißensee\n    Tel.: 030 90295-3863\n    E-Mail: wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de\n\n"
}