{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1139883.php",
    "date": "2021-10-27",
    "title": "Chatbot gewinnt den Berliner Verwaltungspreis",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Der Chatbot des Gesundheitsamts Berlin Mitte (www.chatbot-mitte.de) hat gestern den Verwaltungspreis 2021 in der Kategorie 1 – Innovativer Service für Bürger/innen und/oder Kunden/innen gewonnen!\n  \n\n    Wir danken unseren Kooperationsfirmen F&B Berlin, AGENTURWEBFOX GmbH, Pidoco GmbH und unseren Mitarbeiter*innen, ohne die die Umsetzung nicht möglich gewesen wäre und sind unglaublich stolz diesen Preis gewonnen zu haben.\n  \n\n    Der Chatbot des Gesundheitsamts ist eine Lösung für die vielen Fragen der Bürger*innen zum Thema Pandemiebekämpfung. Eingeführt wurde der Chatbot bereits im April 2020. Er ist ein Frage-/Antwort Assistent und gibt spezifische, kurze Antworten zu der gestellten Frage bzw. dem eingegebenen Schlagwort. Die redaktionellen Inhalte werden laufend aktualisiert. Im Mai 2021 wurde eine datenschutzfreundliche Tracking Funktion ergänzt. Ein HR Chatbot auf Basis von Chatbottery hat bei den DRK Kliniken dieses Jahr auch geholfen den DPOK für die Strategie des Jahres 2021 (https://www.onlinekommunikationspreis.de/best-of-2021/) zu gewinnen.\n  \n\n    Im August zählte der Chatbot 919 Besuche; im September 1.333 Besuche und diesen Monat 3.532 Besuche (Stand: 27.10.2021). Das entspricht von September auf Oktober einer Steigerung von 165 %.\n  \n\n    In den Hochphasen der Pandemie erreicht unsere bezirkliche Hotline mehr Anrufe als wir entgegennehmen können. Das Informationsbedürfnis der Bürger*innen war und ist sehr hoch. Der Chatbot dient der Entlastung der Hotline und befriedigt die Nachfrage nach sicheren, aktuellen Informationen. Er dient der schnellen und effizienten, digitalisierten Kommunikation mit den Bürger*innen aus Berlin Mitte.\n  \n\n    Als nächste Erweiterung soll der Chatbot des Gesundheitsamts mit einer Live Chat Funktion ausgestattet werden. Langfristig kann der Chatbot für alle regulären Fragen an das Gesundheitsamt genutzt werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}