{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/assets/pressemitteilung.1089825.php",
    "date": "2021-05-31",
    "title": "Gemeinsame Innovationsstrategie der Länder Berlin und Brandenburg: 10 Jahre erfolgreiche Zusammenarbeit über Ländergrenzen hinweg",
    "text": "\n\n    Potsdam / Berlin.\n  \n\n    Am 21. Juni 2011 fassten der Berliner Senat und die brandenburgische Landesregierung taggleich den Beschluss, die „Gemeinsame Innovationsstrategie der Länder Berlin und Brandenburg“ (innoBB) aus der Taufe zu heben. Kern der Strategie ist, die wirtschaftlichen Bereiche, die die besten Wachstumsaussichten haben, mit den passenden wissenschaftlichen Kompetenzen zu vernetzen. Als länder- und auch ressortübergreifende Strategie hat die innoBB bis heute Alleinstellungscharakter in Deutschland, aber auch europaweit. Sie steht beispielhaft für erfolgreiches Zusammenwirken von Wirtschaft und Wissenschaft über die Ländergrenzen hinweg. Anlässlich des bevorstehenden zehnjährigen Bestehens der innoBB zogen die Länder heute bei einem Pressegespräch eine Zwischenbilanz.\n  \n\n    Brandenburgs Wirtschaftsminister Jörg Steinbach sagte: „Auf europäischer Ebene gilt die innoBB als Vorzeigebeispiel gelebter Zusammenarbeit zweier Bundesländer – trotz bestehender Unterschiede zwischen einer Metropole und einem Flächenland. Darauf sind wir stolz. Die Strategie trägt dazu bei, die Kompetenzen aus Wirtschaft und Wissenschaft so zu bündeln, dass wissenschaftliche Erkenntnisse möglichst schnell in die praktische Anwendung kommen. So entstehen innovative Produkte und Dienstleistungen, die wiederum die Wettbewerbsfähigkeit unserer Unternehmen stärken. Die inno BB hat durch das konstruktive Miteinander aller Akteure die Innovationskultur in der Hauptstadtregion beflügelt. Auch die makroökonomischen Zahlen sprechen für eine erfolgreiche Entwicklung in den fünf gemeinsamen Clustern. So stieg in den Clusterkernen die Zahl der sozialversicherungspflichtig Beschäftigten in der Hauptstadtregion zwischen 2008 und 2019 um rund 43 Prozent –\n    und damit stärker als in der gesamten Regionalwirtschaft, wo 30 Prozent mehr Arbeitsplätze erreicht wurden. Zudem nahm die Beschäftigung in den Clusterkernen in der Hauptstadtregion stärker zu als in anderen Metropolregionen und in Deutschland insgesamt.“\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe in Berlin, hob hervor: „Berlin und Brandenburg haben 2011 mit der Innovationsstrategie ihre Stärken gebündelt – mit sichtbarem Erfolg: Die Hauptstadtregion hat sich zu einem innovativen Standort mit zahlreichen starken und dynamischen Unternehmen entwickelt. Die Cluster verzeichnen über die letzten Jahre hinweg einen überproportionalen Beschäftigungsanstieg und sind Wachstumstreiber in der Metropolregion. Unser Ziel ist klar: Wir werden die Energie- und Mobilitätswende entscheidend mit gestalten, die Vorreiterrolle der Gesundheitswirtschaft ausbauen, die Medien- und Kreativwirtschaft stärken und die Schlüsseltechnologien IKT, Optik und Photonik voranbringen.“\n  \n\n    Brandenburgs Wissenschaftsminister Manja Schüle betonte: „Brandenburg mit Berlin – es kann so einfach sein! Dank der Innovationsstrategie innoBB rücken nicht nur unsere beiden Länder, sondern auch Wissenschaft und Wirtschaft noch viel enger zusammen. Und das seit nunmehr zehn fruchtbaren Jahren. Das Projekt NutriAct ist ein leuchtendes Beispiel für diese länderübergreifende Kooperation mit vielen wissenschaftlichen Partnern, darunter die Universität Potsdam, das Leibniz-Instituts für Agrartechnik und Bioökonomie (ATB) und natürlich das Deutsche Institut für Ernährungsforschung in Potsdam-Rehbrücke. Das Großartige an unserer Innovationsstrategie: Sie rückt den Transfer zwischen Wissenschaft und Wirtschaft ins Zentrum! Das Ziel: wissenschaftliche Erkenntnisse für die Gesellschaft profitabel zu verwerten und zu nutzen. Das ist Zukunft ´Made in Brandenburg-Berlin´.“\n  \n\nSteffen Kammradt, Sprecher der Geschäftsführung der Wirtschaftsförderung Brandenburg (WFBB), und Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie, erklärten: „Die länderübergreifenden Clustermanagements sind eine tragende Säule in der Zusammenarbeit der Wirtschaftsförderungen von Berlin und Brandenburg. Mit ihnen unterstützen wir die Umsetzung der gemeinsamen Innovationsstrategie innoBB. Die Clustermanagements organisieren länderübergreifende Kooperationen zwischen Wirtschaft und Wissenschaft. Das zahlt sich aus, insbesondere für kleinere und mittlere Unternehmen der Hauptstadtregion. Allein seit 2016 haben die Clustermanagements 1.320 Technologieprojekte erfolgreich unterstützt. Daran waren insgesamt 1.122 Unternehmen sowie rund 100 Forschungseinrichtungen und 30 Hochschulen aus Berlin und Brandenburg beteiligt. Damit tragen wir dazu bei, die Position der deutschen Hauptstadtregion als führender\n    Innovationsstandort weiter zu stärken.“\n  \n\n    Die fünf gemeinsamen Cluster sind: „Energietechnik“, „Gesundheitswirtschaft“, „Informations- und Kommunikationstechnologien, Medien und Kreativwirtschaft“, „Optik und Photonik“, „Verkehr, Mobilität und Logistik“.\n  \n\nZum Hintergrund:\n\n\n    Der innoBB vorausgegangen waren zwei einzelne Länderstrategien für Berlin und Brandenburg; die Kohärente Innovationsstrategie Berlin von 2005 und das Landesinnovationskonzept Brandenburg von 2006. Es stellte sich heraus, dass beide Länder vor ähnlichen Herausforderungen standen. Sowohl in Berlin als auch in Brandenburg gab es zwar technologische Schwerpunkte und eine herausragende Wissenschafts- und Forschungslandschaft. Die Unternehmen waren (und sind) jedoch überwiegend sehr klein, betreiben oft keine eigene Forschung und Entwicklung.\n  \n\n    Beide Einzelstrategien beinhalteten daher viele ähnliche Maßnahmen, beispielsweise zur Verbesserung des Transfers zwischen Wissenschaft und Wirtschaft, zur Ankurbelung des innovationsorientierten Gründungsgeschehens, sie fokussierten sich auf bestimmte wirtschaftliche Bereiche wie die Biotechnologie und Medizintechnik, die Optik, Verkehrstechnologien oder IKT. Alles in allem stellte sich heraus, dass es viele verbindende Themenstellungen in der Innovationspolitik und -förderung gab. Also kamen die beiden Länder zu dem Schluss, es mit einem konzertierten gemeinsamen Vorgehen zu versuchen – die Idee einer gemeinsamen Innovationsstrategie war geboren.\n  \n\n    2011 ging die innoBB an den Start, mit Unterstützung der beiden Wirtschaftsfördergesellschaften Berlin Partner und Wirtschaftsförderung Brandenburg wurde eine tragfähige Struktur zur Umsetzung aufgebaut.\n    Als ein Beispiel für die erfolgreiche Umsetzung der innoBB gilt das Kompetenzcluster der Ernährungsforschung „NutriAct“ vor, in dessen Rahmen unter anderem Produkte für eine altersgerechte gesunde Ernährung vom Joghurt bis zum Brotaufstrich entwickelt werden. Geleitet wird „NutriAct“, an dem über 20 Forschungseinrichtungen sowie kleine und mittlere Unternehmen aus der Region Brandenburg-Berlin beteiligt sind, vom Deutschen Institut für Ernährungsforschung Potsdam-Rehbrücke (DIfE) in Nuthetal.\n  \n"
}