{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1155919.php",
    "date": "2021-12-09",
    "title": "Berlin plant Überführung des landesweiten WLAN-Projektes „Free WiFi Berlin“ in den Regelbetrieb - Pilotbetrieb endet nach 6 Jahren, Übergabe an ITDZ wird vorbereitet",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Mit dem von der Senatskanzlei im Jahr 2015 ins Leben gerufenen Pilotprojekt “Free WiFi Berlin” ist über die Jahre ein umfangreiches WLAN-Angebot im ganzen Stadtgebiet für Berlinerinnen und Berliner sowie Besucherinnen und Besucher entstanden. Die hohe Akzeptanz und Resonanz in der Bevölkerung hat bereits während der Pilotphase zu einem weiteren Ausbau des Angebots in Verantwortung der Senatskanzlei geführt.\n  \n\n    Die Überlegungen, wie der Betrieb über die Pilotphase hinaus fortgeführt werden soll, sollten bereits im Jahr 2020 konkretisiert werden. Wie bei vielen Vorhaben kam es bei den weiteren Prüfungen und der Vorbereitung der geplanten Ausschreibungen aufgrund der Corona-Pandemie zu Verzögerungen. Zum einen war es notwendig, sich auf die Stabilisierung der Medienwirtschaft in der Krise zu konzentrieren und dazu neue Konzepte zu entwickeln sowie finanzielle Hilfsprogramme zu betreuen. Zum anderen mussten verwaltungsinterne Arbeiten zur Sicherung der Arbeitsfähigkeit unter Corona-Bedingungen vorgenommen werden.\n  \n\n    Eine umfassende Überprüfung des Projekts unter Einbindung externen Sachverstands offenbarte zudem im Laufe des Jahres 2021 die Notwendigkeit einer Neuausrichtung. Erforderlich wird diese, da die ersten Pilotphasen ursprünglich sehr niedrigschwellig ohne Ausschreibung vergeben wurden. Der Wunsch nach einem werbefreien Angebot sowie der kontinuierlich gewachsene Umfang und die geplante Verstetigung des Projekts machen nun eine offene Ausschreibung erforderlich. Aufgrund der Komplexität der Überführung des Projektes in einen Regelbetrieb und den damit verbundenen Anforderungen an Projektsteuerung und Projektmanagement hat die Senatskanzlei deshalb entschieden, auf das Konzept einer Übertragung der Zuständigkeit an das ITDZ Berlin zurückzukommen. Dies deckt sich auch mit der Zielsetzung einer stärkeren Kommunalisierung von digitaler Grundversorgung. Ziel ist es, den dort vorhandenen technischen Sachverstand zu nutzen und Synergieeffekte zu erzeugen. Dies ist mittel- und\n    langfristig die beste Lösung, auch wenn die Übertragung etwas Zeit benötigt.\n  \n\n    Im Rahmen der zum Jahresende auslaufenden Verträge wird der Pilotbetrieb von „Free WiFi Berlin“ zum Jahresende 2021 enden. Die zukünftige Ausgestaltung des Projekts sowie einzelne Standortfragen und mögliche Erweiterungen des Angebots sind aber bereits in Prüfung. Zu Beginn des neuen Jahres wird ein Vorschlag zur Umsetzung eines Regelbetriebs an das Abgeordnetenhaus gerichtet.\n  \n\n    Mit dem Ende des Pilotbetriebs kann es zu einer vorübergehenden Serviceunterbrechung an bestehenden Standorten kommen. An einer Übergangslösung für die bisherigen Standorte wird derzeit gearbeitet.\n    Chef der Senatskanzlei, Christian Gaebler: „Der Pilotbetrieb von „Free WiFi Berlin“ war ein voller Erfolg und ein wichtiges Signal für den Ausbau digitaler Infrastrukturen. Die hohe Resonanz bei Nutzerinnen und Nutzern und der gewachsene Umfang haben gezeigt, dass das freie WLAN-Angebot in einem Regelangebot verstetigt und ausgebaut werden muss. Hierfür richten wir das Projekt im kommenden Jahr neu aus und setzen zu diesem Zweck auf die IT-Kompetenz des ITDZ Berlin. Für die stets sehr gute Zusammenarbeit bedanke ich mich bei dem technischen Betreiber abl.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}