{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1090922.php",
    "date": "2021-06-02",
    "title": "Transformationsprozesse in Deutschland und Ostmitteleuropa",
    "text": "\n\n    Berlin, 1. Juni 2021 – Deutschland und die Staaten Ostmitteleuropas standen nach den Auf- und Umbrüchen von 1990 vor grundlegenden Veränderungen in Politik, Wirtschaft und Gesellschaft. Ihre Nachwirkungen sind bis heute spürbar, wie die Debatten rund um die 30. Jahrestage der Friedlichen Revolution 2019 und der deutschen Einheit im vergangenen Jahr gezeigt haben.\n  \n\n    Auf einer Online-Tagung am 8. Juni 2021 von 13 bis 20 Uhr wird Bilanz gezogen: Expertinnen und Experten sprechen über die Aufbauleistungen in Ostdeutschland und Ostmitteleuropa und diskutieren aktuelle Fragestellungen: Gilt die Transformation der DDR im gesamteuropäischen Vergleich als Sonderfall? Wie hat Deutschland die politische, wirtschaftliche und gesellschaftliche Transformation gemeistert? Welche Erfahrungen haben die ostmitteleuropäischen Staaten gemacht? Was wurde erreicht und was sind die Herausforderungen für die Zukunft?\n  \n\n    Vorträge und Podiumsdiskussionen\n  \n\n    Gäste auf dem Podium sind u. a. Marco Wanderwitz, Parlamentarischer Staatssekretär im Bundeswirtschaftsministerium und Beauftragter der Bundesregierung für die neuen Bundesländer, Dr. Judith C. Enders, Mitbegründerin der Initiative „Dritte Generation Ost“, Annette Simon, Psychoanalytikerin und Autorin und Prof. Dr. Jörg Ganzenmüller, Professor für Europäischen Diktaturenvergleich an der Friedrich-Schiller-Universität Jena.\n  \n\n    Die Tagung ist Teil der Reihe „Zukunftswerkstatt Einheit“ des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur, der Bundesstiftung zur Aufarbeitung der SED-Diktatur und der Deutschen Gesellschaft e. V..\n  \n\n    Die Veranstaltung lässt sich im Livestream über den YouTube-Kanal des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur verfolgen. Eine Publikumsbeteiligung ist im Live-Chat auf YouTube möglich, alternativ können Fragen und Kommentare auch per Mail gesendet werden.\n  \n\n    Das vollständige Programm der Tagung „1989/90 – 2020/21 Transformationsprozesse in Deutschland und Ostmitteleuropa: Bilanz und Perspektiven“ können Sie hier herunterladen.\n  \n"
}