{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1061066.php",
    "date": "2021-03-05",
    "title": "Kommentar der Bezirksbürgermeisterin zum Frauentag",
    "text": "\n\n    Monika Herrmann zum diesjährigen Frauentag:\n  \n\n    „Im dritten Jahr in Folge ist der Frauentag in Berlin offizieller Feiertag. Leider gibt es nach wie vor wenig zu feiern und dafür vieles, für das wir immer noch kämpfen müssen – nicht nur am Frauentag, sondern 365 Tage im Jahr. Denn im Jahr 2021 bleiben zahllose Missstände und Ungleichheiten zwischen den Geschlechtern.\n  \n\n    In Deutschland verdienen Frauen weiterhin deutlich weniger als Männer und haben seltener Führungspositionen inne, obwohl sie meist mindestens so gut qualifiziert sind. Sie sind daher eher von Armut, besonders im Alter, betroffen. Dafür verrichten sie den Großteil der unbezahlten Care-Arbeit, sie übernehmen also Kinderbetreuung, Hausarbeit und die Pflege älterer Angehöriger. In Parlamenten und politischen Ämtern sind sie unterrepräsentiert, entsprechend werden ihre Sichtweisen und Belange bei Programmen, Projekten und der Gesetzgebung weniger beachtet.\n    Außerdem werden Frauen weiterhin, auch in Berlin, Opfer häuslicher Gewalt durch ihren Partner. Nach Aussagen der Polizei erhöhte sich 2020 die Anzahl der Fälle von 13.700 auf 14.051 gegenüber dem Vorjahr. Doch die Zunahme der häuslichen Gewalt ist nur eine Folge der Pandemie, die Frauen besonders zu spüren bekommen.\n  \n\n    Corona ist ein weiterer Katalysator für viele der bestehenden Probleme. Die Pandemie und die mit ihr verbundenen Einschränkungen haben vor allem für Frauen negative Auswirkungen. Die zusätzliche Betreuung der Kinder, die Kita und Schule im Lockdown nicht besuchen könne, übernehmen meist die Frauen. Viele Arbeitnehmerinnen und Selbstständige, wie Frisörinnen, Kosmetikerinnen oder Kellnerinnen, konnten in den vergangenen Monaten aufgrund der notwendigen Schließungen, nicht arbeiten und bangen so um ihre wirtschaftlichen Existenzen. Auf der anderen Seite arbeiten in den systemrelevanten Berufen, in Schulen, Kitas, Pflegeheimen oder an Supermarktkassen vor allem Frauen – und sind dort einem erhöhten Infektionsrisiko ausgesetzt.\n  \n\n    Ein besonderes Augenmerk möchte ich aber auf die Situation von Frauen auf der Flucht legen. Sie sind diesen grundsätzlich gefährlichen Lebensumständen aufgrund ihres Geschlechts besonders vulnerabel. Um Krieg oder Unterdrückung in ihrer Heimat zu entkommen, begeben sie sich auf eine riskante Reise, auf der sie Gefahr laufen, Opfer von sexueller Gewalt und Ausbeutung zu werden.\n  \n\n    Nicht nur am Frauentag sollten wir uns solidarisch für Frauenrechte und Gleichstellung überall einsetzen, in Friedrichshain-Kreuzberg und im Rest der Welt. Es gibt noch so viel tun!“\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}