{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1048914.php",
    "date": "2021-02-04",
    "title": "Schüler*innenHaushalt in Steglitz-Zehlendorf geht in die nächste Runde: Auftakt am 25. Februar 2021",
    "text": "\n\n    Neuauflage des Schüler*innenHaushalts in Steglitz-Zehlendorf: Wie im Vorjahr nehmen auch 2021 vier Schulen unseres Bezirks an diesem demokratiefördernden Projekt teil. Vier Schulen aus vier verschiedenen Schultypen wurden in einem transparenten Verfahren ausgewählt:\n  \n\n• Grundschule an der Bäke\n• Biesalski-Schule\n• Beethoven-Gymnasium\n• Fichtenberg-Oberschule\n\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem offenen demokratischen Prozess entscheiden können. Es steht jeder Schule ein Budget von jeweils 1500 Euro zur Verfügung, über dessen Verwendung in vor Ort organisierten Wahlen abgestimmt wird. Die Schülerinnen und Schüler können wählen, ob sie den Betrag in Basketballkörbe, Hochbeete, eine neue Sitzgelegenheit im Pausenhof, oder lieber doch für einen neuen Anstrich im Klassenzimmer verwenden möchten: der Phantasie sind keine Grenzen gesetzt.\n  \n\n    Aus zehn Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Bezirksvertretern diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten die Förderung demokratischer Prinzipien verkörperten. Leicht fiel die Entscheidung dem Auswahlgremium dabei nicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Im letzten Jahr haben die Schulen den Schüler*innenHaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sie die großen Herausforderungen auf ihre je individuelle Weise gemeistert und sich nun erneut beworben, um Demokratieförderung langfristig vor Ort zu etablieren.\n    Bei der Projektdurchführung bietet die Servicestelle Jugendbeteiligung e.V. den teilnehmenden Schulen ihre Unterstützung an, zum Beispiel durch Workshops, Materialien und persönliche Ansprache. Praktisches Erleben und theoretisches Verstehen werden miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am 25. Februar 2021. Wie ein Großteil des pädagogischen Begleitprogramms wird sie digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt. Für die Schulen, an denen digitale Teilhabe noch nicht so gut funktioniert, wird an individuellen Lösungen gearbeitet, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen einschließen können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteure ihr Bestes.\n  \n\n    Der für Bildung zuständige Bezirksstadtrat Frank Mückisch erklärt zum Projektauftakt:\n  \n\n    bq. Die Ereignisse in jüngster Zeit haben eines deutlich gemacht: Demokratie ist nicht selbstverständlich, um sie muss täglich neu gerungen werden. Umso wichtiger ist, dass Schülerinnen und Schüler demokratische Teilhabe einüben und sich mit demokratischen Werten vertraut machen. Gleichzeitig sollen sie den verantwortungsvollen Umgang mit ihnen anvertrautem Kapital lernen. Der Schüler*innenHaushalt bietet dazu eine wunderbare Gelegenheit und ich unterstütze die teilnehmenden Schulen nachdrücklich, wünsche Glück und Geschick bei der Umsetzung. Denn Demokratie kann und soll auch Spaß machen.\n  \n"
}