{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1137095.php",
    "date": "2021-10-19",
    "title": "Aktionen im Rahmen der LebensMittelPunkt-Aktionswochen",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    Im Rahmen der berlinweiten LebensMittelPunkt-Aktionswochen, die bis November laufen, werden auch in Friedrichshain-Kreuzberg an drei verschiedenen Standorten Aktionen durchgeführt.\n  \n\n    „Wie wir uns mit Lebensmitteln versorgen und ernähren, ist eine entscheidende Fragestellung im Umgang mit der Klimakatastrophe. Generell ist es wichtig, dass wir wissen, welche Auswirkungen unser Konsum- und Ernährungsverhalten haben und welche Möglichkeiten uns offenstehen, regional und saisonal zu essen. Ein wichtiger Aspekt ist die Vernetzung von Akteur*innen und Interessierten. Genau da setzen die geplanten LebensMittelPunkte an“, erklärt Bezirksstadträtin Clara Herrmann.\n  \n\n    Am Donnerstag, den 21. Oktober, findet von 11 bis 15 Uhr im Nachbarschaftshaus Urbanstraße eine Aktion unter dem Motto „Leckeres Essen kochen und dabei das Klima schonen“ statt. Gemeinsam bereiten die Teilnehmer*innen ein Gnocchi-Gericht aus geretteten und regionalen Lebensmitteln zu. Zudem werden Informationen zu den Auswirkungen von Lebensmittelverschwendung auf Umwelt und Klima und praktische Tipps zur Lebensmittelrettung vermittelt. Die Anmeldung ist bis Dienstag, den 19. Oktober um 21 Uhr hier möglich. Das Nachbarschaftshaus ist barrierefreie\n    zugänglich. Es gilt die 3G-Regel. Die Veranstaltung ist mit Mitteln der Koordinierungsstelle für Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung Friedrichshain-Kreuzberg gefördert.\n  \n\n    Das Stadtteilzentrum Friedrichshain lädt gemeinsam mit dem „The Real Junk Food Project Berlin“ am Freitag, den 29. Oktober, von 15 bis 18 Uhr in die Friedenstraße 32 zur Brotback-Aktion und Zubereitung von Aufstrichen ein. Es wird draußen am Feuer zusammen geschnippelt und gebacken. Zutaten sind gerettete Lebensmittel. Im Workshop wird gezeigt, wie man aus gerettetem Gemüse einen Aufstrich zubereitet, der dann auf frisch gebackenem Brot gekostet werden kann. Das Thema Essensverschwendung wird besprochen und die Teilnehmenden erhalten praktische Alltagstipps um die Lebensmittelverschwendung zu reduzieren und Lebensmittelreste zu verwerten. Eine Anmeldung ist nicht erforderlich. Teilnehmeranzahl: maximal 15 Personen. Es gilt die 3G-Regel.\n  \n\n    Am Samstag, den 20. November, lädt der MenschenskinderGarten zwischen 13 und 18 Uhr zur „gemeinsam gekochten Suppe über’m Lagerfeuer“ ein und möchte zu seinem Projekt „Essen-Erde-Ernte“ (Kreislaufprojekt gegen Lebensmittelverwschwendung) informieren und Interessierte für das Thema „LebensMittelPunkt-Netzwerk Friedrichshain-Kreuzberg“ ansprechen. Lisa Haarhoff vom Ernährungsrat Berlin wird bei der Veranstaltung für Fragen runde um das Thema LebensMittelPunkte und Ernährungswende zur Verfügung stehen. Anmeldung per Mail an: familienzentrum@menschenskinder-berlin.eu. Es gilt die 3G-Regel, Selbsttestung am Tag vor Ort ist möglich.\n  \n\n    Die drei Orte sind Teil des Anfang des Jahres gestarteten Projekts zur Etablierung eines LebensMittelPunkt-Netzwerkes in Friedrichshain Kreuzberg, das durch den Ernährungsrat Berlin und das Bezirksamt Friedrichshain-Kreuzberg begleitet wird. Hierzu hatten die beiden Kooperationspartner einen offenen Aufruf an interessierte Akteur*innen im Bereich der Ernährungswende gestartet. In zwei Werkstätten tauschten sich engagierte Nachbarschaftszentren, Initiativen und Einzelakteur*innen zu dem Thema aus, entwickelten gemeinsam ein Konzept und erörterten die unterschiedlichen Bedarfe zur Etablierung eines LebensMittelPunkt-Netzwerks in Friedrichshain-Kreuzberg. Langfristig ist eine Stärkung der involvierten Orte geplant, damit sie ein regelmäßiges Angebot in den Bereichen Ernährungsbildung, Verteilerstation von geretteten und regionalen Lebensmitteln und Urban Farming anbieten können und so das berlinweite LebensMittelPunkt-Netzwerk gestärkt und ausgeweitet werden kann.\n  \n\n    Mehr Infos zum Projekt erhalten Sie hier: https://ernaehrungsrat-berlin.de/koopwohl/.\n\n\nAnsprechpartnerinnen\n    Lisa Haarhoff\n    Ernährungsrat Berlin\nLisa.Haarhoff@ernaehrungsrat-berlin.de\n\n\n    Julia Scherer\n    Koordinatorin für Bezirkliche Entwicklungspolitik im Bezirksamt Friedrichshain-Kreuzberg\njulia.scherer@ba-fk.berlin.de\n\n"
}