{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079401.php",
    "date": "2021-04-27",
    "title": "Rekommunalisierung Strom: Senat beschließt Erwerb der Stromnetz Berlin GmbH von Vattenfall",
    "text": "\n\n    Aus der Sitzung des Senats am 27. April 2021:\n  \n\n    Auf Vorlage des Senators für Finanzen Dr. Matthias Kollatz hat der Senat in seiner heutigen Sitzung den Erwerb sämtlicher Geschäftsanteile an der Stromnetz Berlin GmbH durch eine landeseigene Gesellschaft beschlossen. Das Vermögensgeschäft wird nunmehr dem Abgeordnetenhaus zur Entscheidung vorgelegt, dessen Einwilligung dazu erforderlich ist.\n  \n\n    Dieser Entscheidung liegt ein Angebot der Vattenfall GmbH zur vollständigen Übernahme der Stromnetz Berlin GmbH zugrunde. Vattenfall hatte dem Land Berlin das Angebot am 23. Oktober 2020 übermittelt. (https://www.berlin.de/sen/finanzen/presse/nachrichten/artikel.1008508.php). Das Angebot ist bis zum 31. Juli 2021 bindend.\n  \n\n    Dem Land Berlin wurde eine umfassende Bewertung der Zielgesellschaft durch Offenlegung aller relevanten Unternehmensdaten über die vergangenen Monate ermöglicht. Die Überprüfung durch das Land hat ergeben, dass eine Übernahme der Gesellschaft und damit auch des Stromnetzes zu finanziell angemessenen Bedingungen möglich ist und das Angebot von Vattenfall daher angenommen werden sollte. Der Kaufpreis, der gemäß einem branchenüblichen Verfahren ermittelt wurde, entspricht mit 2.063,4 Mio. Euro der erwarteten Höhe. Hinzu kommen Anschaffungsnebenkosten in Höhe von voraussichtlich 79,8 Mio. Euro (für die Verzinsung des Kaufpreises ab der wirtschaftlichen Übertragung, für den Anteil an den sogenannten Carve-Out-Kosten sowie für sonstige Transaktionskosten). Die erwarteten Anschaffungskosten belaufen sich somit auf insgesamt 2.143,2 Mio. Euro. Der Unternehmenskauf soll fremdfinanziert über Kredite in Verbindung mit der Übernahme von Landesbürgschaften umgesetzt werden.\n    Ein Vollzug der Transaktion kann innerhalb der gesetzten Frist im Sommer 2021 erfolgen.\n  \n\n    Vorgesehen ist, dass nicht nur die Stromnetz Berlin GmbH mit ihren derzeitigen Mitarbeiterinnen und Mitarbeitern in den Verantwortungsbereich des Landes Berlin übergeht, sondern dass im Rahmen einer Ausgliederung (Carve-Out) weitere Beschäftigte aus dem Vattenfall-Konzern, die schon bisher Service-Aufgaben für die Stromnetz Berlin GmbH wahrgenommen haben, ebenfalls in die Gesellschaft wechseln, um so unmittelbar und auch künftig die Arbeitsfähigkeit der Stromnetz Berlin GmbH sicherzustellen.\n  \n\n    Laufendes Konzessionsverfahren Strom wird beendet\n  \n\n    Parallel zu dem Vermögensgeschäft wird dem Abgeordnetenhaus ein Vorschlag zur Beendigung des laufenden Verfahrens zum Abschluss eines neuen Konzessionsvertrages für das Stromversorgungsnetz der allgemeinen Versorgung im Land Berlin vorgelegt.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Es ist erfreulich, dass es auf der Grundlage des fairen Angebots von Vattenfall nunmehr gelungen ist, einen sehr guten Weg zur gewünschten Rekommunalisierung der Strominfrastruktur aufzuzeigen. Denn sie spielt eine Schlüsselrolle für die Energie- und Klimawende. Gleichzeitig kann nach jahrelangen gerichtlichen Auseinandersetzungen das Stromkonzessionierungsverfahren zum Abschluss gebracht werden. Das Land kann sich also künftig in diesem Bereich vollständig auf die Entwicklung der Strominfrastruktur, auf Investitionen sowie die Umsetzung der Energiewende in Berlin konzentrieren.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}