{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126332.php",
    "date": "2021-09-15",
    "title": "Zustand der Stadtbäume im Bezirk: Rund 2.000 Fällungen im nächsten Jahr",
    "text": "\n\n    Der Zustand der Stadtbäume in Friedrichshain-Kreuzberg ist dramatisch. Vor allem die rund 16.000 Straßenbäume leiden aufgrund der Klimakatastrophe und ungünstigen Standorten im öffentlichen Straßenland. Die Klimaveränderung mit vermehrten Hitzetagen, langen Trockenperioden und punktuellen Starkregenereignissen verursacht enorme Schäden an der urbanen grünen Infrastruktur. Trotz der Bewässerung von Bäumen durch das Bezirksamt und engagierte Bürger*innen wird nicht jeder Baum vor den Auswirkungen des Klimawandels zu schützen sein. Das Baummanagement des Straßen- und Grünflächenamts geht davon aus, dass allein im kommenden Jahr knapp 2.000 der insgesamt 42.000 Bäume im Gesamtbestand des Bezirkes gefällt werden müssen.\n  \n\n    Die Anzahl der Hitzetage in Berlin hat in den vergangenen 30 Jahren deutlich zugenommen. Während es von 1961 bis 1990 durchschnittlich 6,5 Hitzeage mit über 30 Grad pro Jahr gab, waren es zwischen 1990 und 2019 bereits durchschnittlich 11,5 Hitzetage, mit einem Rekord von 28 Hitzetagen im Sommer 2018. Diese Klimaveränderungen machen der Stadtnatur zu schaffen.\n  \n\n    Schon in diesem Jahr müssen jede Woche mehrere Bäume im öffentlichen Straßenland, aber auch in den Grünanlagen, gefällt werden, weil die Verkehrssicherheit nicht mehr gegeben ist. In 2019 fanden weniger als 400 Baumfällungen im Bezirk statt, in diesem Jahr werden bereits knapp 800 Fällungen erwartet. Häufig sind diese Bäume von Pilzen oder anderen Schädlingen befallen oder bereits abgestorben. Nicht immer ist der schlechte Zustand des Baumes für Bürger*innen erkennbar, vor allem, wenn Fäulen im Boden oder im Inneren der Bäume so stark ausgeprägt sind, dass Fällungen nicht verhindert werden können. Diese Bäume wirken grün und vital, da die Versorgungsbahnen der Bäume im äußeren Durchmesser der Bäume verlaufen und von holzzersetzender Fäule oftmals nicht betroffen sind.\n    Von den Jungbäumen, die zwischen 2000 und 2020 im Bezirk gepflanzt wurden, sind nur 34 Prozent komplett gesund. 42 Prozent dieser Bäume sind geschädigt, 24 Prozent mussten bereits wieder gefällt werden. Durch das urbane Umfeld am Straßenrand ergeben sich für die Bäume zahlreiche Stressfaktoren. Im mit Schuttlagen und Leitungen durchzogenen Boden haben sie wenig Raum zum Wurzeln. Kleine Baumscheiben und die Versiegelung drumherum erschweren die Aufnahme von Wasser und Nährstoffen. Die Bäume verbrauchen all ihre Ressourcen zur Stressabwehr und werden so anfällig für Krankheiten und Schädlinge.\n  \n\n    Die Bäume verwenden ihre letzten Reserven zur Schadensregulierung. Sie entwickeln Totholz, weil sie es nicht mehr schaffen, alle Äste zu versorgen und werfen einen Teil ihres Laubes vorzeitig ab. Obwohl sie die Blätter brauchen, um Photosynthese zu betreiben, haben sie nicht mehr die Kraft, diese zu erhalten.\n  \n\n    In Zukunft muss das Bezirksamt sich mit den begrenzten Ressourcen darauf konzentrieren, bei Neupflanzungen die Baumstandorte so zu gründen, dass junge Bäume eine Überlebenschance haben. Das ist nicht an allen Standorten möglich. Das Ziel ist es, langfristig eine robuste grüne Infrastruktur zu pflanzen.\n  \n\n    „Es ist schmerzhaft zu sehen, wie es unseren Stadtbäumen in der Klimakatastrophe ergeht. Doch wir müssen uns angesichts der klimatischen Entwicklungen der vergangenen Jahre eingestehen, dass wir einen Teil unseres Baumbestandes im öffentlichen Straßenland auch dann nicht retten können, wenn die Bürger*innen und wir in Trockenperioden gemeinsam verstärkt gießen. Unser Baummanagement muss aktuell immer mehr Ressourcen einsetzen, um Bäume am Leben zu halten, die mittelfristig an den heutigen Standorten mit den vorherrschenden Bedingungen nicht überleben werden. Wir müssen unseren öffentlichen Raum künftig so gestalten, dass dem Stadtgrün dort der notwendige Platz, ober- und unterirdisch, eingeräumt wird, den es braucht. Außerdem benötigen wir als Bezirk wesentlich mehr Geld, um die klimaresiliente Stadtgestaltung und die Pflege unserer Stadtnatur umzusetzen. Die Mittel, die wir aktuell vom Land Berlin für die Grünpflege erhalten, reichen nicht aus, um der\n    Baumpflege gerecht zu werden“, erläutert Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Um die Folgen des Klimawandels abzumildern und das Stadtgrün zu erhalten, achtet das Straßen- und Grünflächenamt bei Neupflanzungen auf klimaangepasste Standorte und klimaresilientere Baumarten. Entscheidend ist nicht die Neupflanzung an sich, sondern der gesicherte Standort. Je mehr unversiegelte Fläche ein Stadtbaum hat und je mehr Platz ihm zum Wurzeln zur Verfügung steht, desto wahrscheinlicher ist eine lange Lebensdauer des Baumes. Auch der Rückbau der Mischwasserentwässerung ist und eine Sicherung des Grundwasserniveaus sind entscheidend. Dabei geht Qualität (der Standorte) vor Quantität (der Bäume). Um die Wasser- und Nährstoffversorgung der Stadtbäume zu verbessern, sollen diese künftig wesentlich größere Pflanzgruben erhalten.\n  \n\n    Die Bezirksverordneten wurden im August in der Sitzung des Ausschusses für Umwelt, Verkehr, Klimaschutz und Immobilien vom Straßen- und Grünflächenamt im Rahmen einer Präsentation über den Zustand der Bäume und die notwendigen Fällungen informiert.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}