{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1110196.php",
    "date": "2021-07-27",
    "title": "Aufruf zur Interessenbekundung Landesprogramms „Kitas bewegen – für die gute gesunde Kita“",
    "text": "\n\n    Die Bezirksstadträtin für Jugend, Wirtschaft und Soziales Rona Tietje hat sich für die Teilnahme des Bezirks Pankow an der 6. Umsetzungsphase im Landesprogramm „Kitas bewegen – für die gute gesunde Kita“ eingesetzt.\n    Aufgrund der überzeugenden Ergebnisse hat das Land Berlin in Kooperation mit 13 weiteren Programmpartnern und bisher acht beteiligten Bezirken das Programm weiter ausgebaut.\n  \n\n    Das Programm geht von einem ganzheitlichen Ansatz aus: Das Ziel des Landesprogramms ist es, die Gesundheit der Kinder zu stärken und ihre Bildungschancen zu verbessern. Ebenso wichtig in der guten gesunden Kita ist die Steigerung des Wohlbefindens der Erzieherinnen und Erzieher an ihrem Arbeitsplatz und die Schaffung gesundheitsförderlicher Arbeitsbedingungen.\n  \n\n    Kindertageseinrichtungen, die sich am Landesprogramm „Kitas bewegen“ beteiligen, begeben sich für zwei Jahre in einen fachlich begleiteten Organisations- und Qualitätsentwicklungsprozess, an dem die Eltern, die Kinder und die Mitarbeiterinnen und Mitarbeiter der Kita beteiligt werden. Beginnend mit einer Analyse der gegenwärtigen individuellen Situation in der Kindertageseinrichtung werden daraufhin eigene Ziele definiert und konkrete, individuelle Maßnahmen entwickelt und umgesetzt.\n    Nach der zweijährigen, professionell begleiteten Umsetzungsphase können die Teams der Kitas den Prozess der Qualitätsentwicklung selbstständig wiederholen. Auch in dieser Phase werden sie fachlich begleitet.\n  \n\n    Träger von Kindertageseinrichtungen in Pankow, können ab sofort Ihre Interessenbekundung für die Teilnahme einreichen.\n    Die Unterlagen finden Sie unter:\nwww.berlin.de/jugendamt-pankow/\n    Bitte senden Sie diese bis zum 15. Oktober 2021 an LggK@ba-pankow.berlin.de\n    oder an den\n    Fachdienst Kindertagesbetreuung\n    Fröbelstr. 17,\n    10405 Berlin\n    Weitere Informationen erhalten Sie unter:\nhttp://gute-gesunde-kitas-in-berlin.de/\n    oder Tel.: 90295 5869\n  \n"
}