{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1101425.php",
    "date": "2021-06-30",
    "title": "Das Herbstprogramm der Volkshochschule Neukölln ist online",
    "text": "\n\n    Das Programm der Volkshochschule (VHS) Neukölln fürs 2. Halbjahr 2021 ist erschienen, doch nicht wie in vorpandemischen Zeiten als Programmheft in Papierform, sondern ausschließlich digital. Es steht auf der Internetseite www.vhs-neukoelln.de bereit.\n  \n\n    Unter pandemieangepassten Bedingungen und Einschränkungen wartet die VHS wie gewohnt mit einem vielfältigen Programm auf. Stadt- und Naturführungen, Gesundheitsangebote, ein umfangreiches Deutschkursprogramm, berufliche Fortbildungen, kulturelle Bildungsangebote, zahlreiche Fremdsprachenkurse – vieles ist möglich. Neu sind beispielsweise Deutschkurse für Medizinerinnen und Mediziner oder ein Schreib- und Prüfungstraining für Studienbewerberinnen und bewerber, die ein Deutsch-C1-Zertifikat erwerben möchten. Englischsprachige Kurse widmen sich der Kunst des digitalen Animierens. Man kann diverse Programmiersprachen erlernen, griechische Krimis im Original durchschmökern oder mit fortgeschrittenen Farsi-Kenntnissen das iranische Kino entdecken. Für Menschen mit Schwierigkeiten beim Lesen, Rechnen und Schreiben hat das Lernhaus in der Werbellinstraße wieder zahlreiche Angebote im Programm. Und auch an Kinder und Jugendliche ist gedacht. So wird es wieder mehrere\n    talentCAMPus-Projekte in den Oktoberferien geben.\n  \n\n    Zwar kann kaum jemand vorhersagen, welche Einschränkungen des öffentlichen Lebens im Herbst bevorstehen. Die Volkshochschule hat jedoch vorgesorgt. So finden die Präsenzveranstaltungen in kleinen Gruppen statt, mit viel Abstand und abgesichert durch ein umfangreiches Hygienekonzept. Ein großer Teil der Kurse kann im Bedarfsfall auch online weitergeführt werden. Und es sind zahlreiche Online-Kurse im Programm, so dass man dem eigenen Fortbildungsinteresse von jedem Ort der Welt mit Internetzugang nachgehen kann – ob nun in der Gropiusstadt, Buckow, Köln oder New York.\n  \n\n    Das Anmeldebüro der VHS in der Boddinstraße 34 bleibt leider bis auf Weiteres geschlossen. Anmeldungen sind dennoch möglich, und zwar online, schriftlich oder per E-Mail. Informationen zur Anmeldung und Beratung sind auf der Internetseite www.vhs-neukoelln.de zu finden.\n  \n\n    Wer einen Deutschkurs besuchen möchte, kann sich telefonisch montags bis donnerstags im Zeitraum von 9:30 bis 13:00 Uhr und 14:00 bis 17:00 Uhr unter der Telefonnummer 030-90239-3388 beraten lassen oder einen persönlichen Beratungstermin vereinbaren.\n  \n\n    Ansprechperson:\n    Nikola Amrhein\n    Programmbereichsleitung Grundbildung und Mütter-/Elternkurse:\nnikola.amrhein@bezirksamt-neukoelln.de,\n    Tel: 030-902393690\n  \n"
}