{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1079625.php",
    "date": "2021-04-27",
    "title": "Startschuss für die U18-Wahlen im Superwahljahr 2021",
    "text": "\n\n    Am Mittwoch dem 28. April 2021, startet “U18 – die Wahl für Kinder und Jugendliche” in das Superwahljahr 2021. “U18” bedeutet, dass Kinder und Jugendliche in selbstorganisierten Wahllokalen neun Tage vor der regulären Erwachsenen-Wahl ihre Stimme abgeben können. Je mehr Wahllokale es gibt, desto mehr Kinder und Jugendliche können für die symbolische Wahl am Freitag, dem 17. September 2021, ihre Stimme abgeben. In Schule, Jugendfreizeiteinrichtung, Verein oder Bibliothek – überall, wo Kinder und Jugendliche unterwegs sind, kann auf www.u18.org/willkommen ein Wahllokal eingerichtet werden.\n  \n\n    Für den berlinweiten “Kick Off” am Mittwoch dem 28. April 2021, haben sich die Jugendlichen aus dem Bezirk eine coronafeste Wahlkampagne ausgedacht. In kurzen Wahlwerbespots und auf Wahlplakaten machen Milena (14 Jahre), Jonas (16 Jahre), Esther (17 Jahre), Tessa (14 Jahre), Mathilda (14 Jahre) und Emil (17 Jahre) nicht Werbung für eine Partei, sondern für die U18-Wahl an sich.\n    Zwar ist die U18-Wahl rein symbolisch. Für die Jugendlichen ist es dennoch wichtig, dass viele Kinder und Jugendliche wählen gehen, um ein Umdenken in der Politik zu bewirken, und der zukünftigen Wählerinnen- und Wähler-Generation mehr Beachtung zu schenken. Auf kijubue.de und facebook sowie Instagram werden die Spots nacheinander unter #u18kickoffmarzahnhellersdorf zu sehen sein.\n  \n\n    In den nächsten Monaten sind dann alle U18-Interessierte aufgerufen, sich mit ihrer Wahl zu beschäftigen. Denn bei U18 geht es nicht nur darum, zu wählen, sondern sich mit Politik auseinanderzusetzen, zu diskutieren, sich auszutauschen, und Neues zu entdecken.\n    Neben der Vorbereitung für die U18-Bundestagswahl und U18-Berlin-Wahl gibt es in Marzahn-Hellersdorf auch den Versuch, einen Kinder- und Jugendentscheid bei den U18-Wahlen zu platzieren: hier können Kinder und Jugendliche für oder gegen ein bezirkliches Kinder- und Jugendparlament stimmen. Das wäre einer der ersten (symbolischen) Kinder- und Jugendentscheide überhaupt!\n  \n\n    Die bezirklichen Koordinierungsstellen werden in den nächsten Monaten die\n    Wahllokale mit Materialien, Veranstaltungen, News, Wahlzetteln und anderem unterstützen. Alle Interessierten sind herzlich dazu eingeladen, ein Wahllokal zu organisieren. Informationen dazu gibt es bei den Koordinierungsstellen für den Bezirk, dem Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf sowie bei Gabriele Fiedler, Fachsteuerung Jugendamt.\n  \n"
}