{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/assets/pressemitteilung.1096566.php",
    "date": "2021-06-16",
    "title": "Gewinner*innen des Deep Tech Awards 2021 stehen fest",
    "text": "\n\n    Innovative und marktfähige Produkte und Lösungen auf Basis von Deep Tech zu entwickeln, die sowohl während der Krise unterstützen als auch einen sozialen und nachhaltigen Beitrag für die Stadtgesellschaft bieten – das war die Messlatte, um den Deep Tech Stars 2021 zu gewinnen. Fünf Unternehmen haben sich aus mehr als 70 Bewerbungen durchgesetzt. Sie stachen mit ihren marktfähigen Deep Tech Innovationen heraus und wurden an diesem Mittwoch als Deep Tech Stars vom Berliner Senat prämiert.\n  \n\n    Deep Tech Star in der Kategorie Internet of Things/Industrie 4.0\n    Staex GmbH: Staex legt den Grundstein für eine neue Generation des verteilten Maschinenmanagements. Während es ein verteiltes Maschinenmanagement ermöglicht, können Unternehmen mit Staex auch verteilte Software wie Blockchains einfach in ihre Altanlagen integrieren. Staex ist nicht nur ein Werkzeug für die Integration, sondern auch für eine Vielzahl von Managementaufgaben.\n  \n\n    Deep Tech Star in der Kategorie IT Security:\n    Twincler GmbH: Twincler entwickelt Softwarelösungen, um Nutzer von Social-Media Plattformen vor schädlichem Content zu schützen und Plattformen gesund zu halten. Twincler versteht schädlichen Content wie Desinformation, inauthentisches Verhalten, Verschwörungstheorien oder Influence Operations als Anomalien im Datenstrom des Informationsraumes. Die Technologie erkennt diese Anomalien automatisiert und in Echtzeit.\n  \n\n    Deep Tech Star in der Kategorie Künstliche Intelligenz:\n    Nostos Genomics GmbH: Das Versprechen der Präzisionsmedizin ist es, klinische Interventionen auf jede Person auf der Grundlage ihrer Genetik und individuellen Gesundheitsrisiken zuzuschneiden. Die Notwendigkeit der stundenlangen manuellen Analyse genetischer Daten ist jedoch immer noch das größte Hindernis, diese Informationen für die medizinische Routineversorgung zu nutzen. Die Plattform von Nostos Genomics löst diesen Engpass, indem sie die gesamte DNA einer Person (Exom) in weniger als zwei Minuten analysiert, um automatisch klinisch relevante genetische Varianten zu identifizieren, sodass Gentestlabore und Ärzte verwertbare Erkenntnisse für ihre Patienten erhalten können.\n  \n\n    Deep Tech Star in der Kategorie Blockchain:\n    Skytale GmbH: Skytale baut einen „chain-agnostischen“, unternehmenstauglichen Krypto Asset-Tracker für kryptofreundliche KMUs, der die Geschäftsabläufe vereinfacht. Skytale ist eine API-gesteuerte, auf Entwickler ausgerichtete Plattform, die mit einem Web-Dashboard ausgestattet ist und eine nahtlose Plug-and-Play-Lösung für jeden Geschäftskunden bietet, der eine reibungslose Integration mit seinem Buchhaltungssystem sucht, um digitale Assets zu verfolgen.\n  \n\n    Deep Tech Star in der Kategorie Social/Sustainable Tech:\n    Visseiro GmbH: Die von Visseiro entwickelte Technologie ermöglicht es kontaktlos Vitaldaten zu erheben. Die Technologie wird in Form eines ergonomischen Sitzkissens bei der Langzeit-Gesundheitsüberwachung von Senioren eingesetzt. Um es zu nutzen, muss sich die zu pflegende Person nur hinsetzen, aktive Interaktionen wie Ladeprozesse oder das Tragen eines Sensors entfallen dabei vollständig. Die integrierten Sensoren liefern Gesundheitsdaten in Echtzeit an Angehörige, Pflegekräfte und Ärzte.\n  \n\nChristian Rickerts, Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe ist mit den Deep Tech Stars sehr zufrieden: „Auch in diesem Jahr konnten wir eine hohe Zahl an Einreichungen verzeichnen. Die thematische Breite der ausgezeichneten Einreichungen zeigt, wie Berlin sich zum zentralen Ort für innovative Lösungen entwickelt hat. Wir freuen uns, dass wir mit diesem Preis die KMUs und Startups mit ihren Innovationen „Made in Berlin“ würdigen können.“\n  \n\n    Der Deep Tech Award 2021 ist eine Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen der Landesinitiative Projekt Zukunft sowie der DEEP TECH Berlin Kampagne. Jedes Jahr wird von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe der Deep Tech Award an kleine und mittelständische Unternehmen mit innovativen und anwendungsorientierten Lösungen auf Soft- und Hardwarebasis verliehen. Der Wettbewerb ist mit 50.000 Euro Preisgeld dotiert. Die Finanzierung erfolgt über Mittel der Landesinitiative Projekt Zukunft der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mittel der EU / EFRE.\n  \n\n    DEEP TECH Berlin Kampagne bewirbt die technologischen Stärken Berlins in den Bereichen Künstliche Intelligenz, Blockchain, IT Security, Internet of Things und Industrie 4.0. Unter https://www.berlin.de/deeptech/deep-tech-award/ finden Entscheider*innen, Fachkräfte und andere Interessierte zentrale Informationen zu Innovationen, Unternehmen, Netzwerken und Branchenevents am Deep-Tech-Standort-Berlin.\n  \n"
}