{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1152055.php",
    "date": "2021-11-30",
    "title": "Zusätzliches Geld für Berliner Unternehmensförderung und Infrastrukturmaßnahmen für die Berliner Wirtschaft",
    "text": "\n\n    Aus der Sitzung des Senats am 30. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, die Förderung weiterer Projekte der wirtschaftsnahen Infrastruktur für die nächsten Jahre beschlossen. Die Fördermittel stammen aus der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW).\n  \n\n    Senatorin Ramona Pop: „Berlin erhält auch in diesem Jahr zusätzliche GRW-Mittel des Bundes. Ich freue mich, dass Berlin dadurch mehr Investitionen der Berliner Unternehmen unterstützen kann. In diesem Jahr ist die Zahl der Anträge deutlich gestiegen. Die Bewilligungen über die Investitionsbank Berlin erreichen Rekordniveau und betragen jetzt schon 100 Millionen Euro. Das zeigt, dass die Berliner Wirtschaft wächst. Die Neuansiedlungen und der Ausbau bestehender Standorte stärken den Berliner Wirtschaftsstandort und sichern somit die Schaffung neuer zukunftsfähiger Arbeitsplätze. Aber auch für die wirtschaftsnahe Infrastruktur werden weitere Mittel bereitgestellt. Denn diese spielt bei Standortentscheidungen von Unternehmen eine große Rolle.“\n  \n\n    GRW-Mittel werden für den Wirtschaftsverkehr und die bessere Anbindung von Gewerbebetrieben eingesetzt. Im Bezirk Marzahn-Hellersdorf erfolgt ab kommendem Jahr die Umgestaltung des Kreuzungsbauwerkes Landsberger Allee/Märkische Allee (Marzahner Knoten). Die Berliner Wasserbetriebe werden im Zuge der Umgestaltung die Schmutzwasserentsorgungs- und Haupttrinkwasserversorgungsleitungen erweitern und erneuern.\n  \n\n    Auch im CleanTechBusiness Park im Bezirk Marzahn-Hellersdorf wird gebaut. Die innere Erschließung wird weitergeführt, um dem Bedarf an kleinteiligen Grundstücken zu entsprechen. Die Nachfrage von Unternehmen nach kleineren Grundstücken von ein bis zwei Hektar ist gestiegen.\n  \n\n    GRW-Mittel werden auch für den Tourismusbereich eingesetzt. Das Radfernwegesystem wächst jährlich. Im Bereich des Berliner Mauerwegs soll nun ein neuer Abschnitt entstehen. Dazu ist die Errichtung einer Eisenbahnüberführung als Querung der S-Bahnstrecke Blankenfelde-Mahlow – Berlin-Lichtenrade an der Berliner Landesgrenze im Zusammenhang mit dem Bau der Dresdner Bahn geplant.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}