{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1088203.php",
    "date": "2021-05-26",
    "title": "Bürgerbeteiligung für den städtebaulichen Wettbewerb „Alte Gärtnerei Heinersdorf“ startet",
    "text": "\n\n    Interessierte Bürgerinnen und Bürger sind eingeladen, sich vom 28. Mai 2021, 12 Uhr bis zum 18. Juni 2021, 23 Uhr über den städtebaulichen Wettbewerb „Alte Gärtnerei Heinersdorf“ im Bezirk Pankow zu informieren und Ihre Ideen und Meinungen zur Planung einzubringen.\n  \n\n    Senator für Stadtentwicklung und Wohnen Sebastian Scheel: „Von der Bürgerbeteiligung im Vorfeld des eigentlichen Wettbewerbes erhoffen wir uns, dass die Ideen und Meinungen der Bürgerinnen und Bürger dazu beitragen, die beste bauliche Lösung für die Entwicklung des neuen Wohnquartiers zu finden. Die geplanten ca. 500 Wohnungen werden nach Fertigstellung vielen Berlinerinnen und Berlinern ein neues Zuhause bieten.“\n  \n\n    Bezirksbürgermeister Sören Benn, Pankow: „Wir meinen es ernst. Wir brauchen die aktive Beteiligung der Nachbar:innen und von Menschen, die an der Stadtentwicklung interessiert sind. Nur so gelingt es, alle relevanten Perspektiven sichtbar machen zu können und frühzeitig planerisch soweit möglich zu integrieren. Die Vor-Ort-Kompetenz und die Sichtweise der unmittelbar im Kiez Lebenden kann für neue Qualitäten sorgen, mögliche blinde Flecken der Planenden füllen helfen und so zu einem besseren und stimmigen Ergebnis führen.“\n  \n\n    Bezirksstadtrat für Stadtentwicklung und Bürgerdienste Vollrad Kuhn, Pankow:\n    „Ich freue mich, dass hier der Kern von Heinersdorf zukünftig städtebaulich entscheidend aufgewertet wird. Damit werden auch Maßnahmen aus unserem mit den Bürger:innen erarbeiteten Rahmenplan umgesetzt und gleichzeitig dringend notwendiger Wohnraum geschaffen.“\n  \n\n    Die Online-Beteiligung sowie weitere Projektinformationen sind auf der Beteiligungsplattform des Landes Berlin unter: www.mein.berlin.de/projekte/alte-gaertnerei-heinersdorf/ zu finden. Für Kinder und Jugendliche ist eine eigene Beteiligung über eine Online-Pinnwand unter: www.padlet.com/beteiligung_pankow/heinersdorf vorgesehen.\n    Es besteht auch die Möglichkeit, das Feedback schriftlich zu geben. Hierfür ist im Projektgebiet an der Hödurstraße 8 eine Plakatwand mit den wichtigsten Informationen zum Projekt angebracht. Anregungen können dort in einen Briefkasten eingeworfen werden.\n  \n\n    Die Ergebnisse der Beteiligung fließen in die Auslobung für den städtebaulichen Wettbewerb ein, den die Senatsverwaltung für Stadtentwicklung und Wohnen in Zusammenarbeit mit dem Bezirksamt Pankow im Spätsommer 2021 startet.\n  \n\n    Zum Wettbewerb: Das Projektgebiet „Alte Gärtnerei” liegt zentral im Ortsteil Heinersdorf, unmittelbar nordwestlich des historischen Ortskerns. Hier sollen ein Wohnquartier mit ungefähr 500 Wohnungen sowie eine übergeordnete Straßenverbindung (Netzelement 1) entstehen. Teil der Planung ist auch die Kreuzung Romain-Rolland-Straße / Rothenbachstraße, an der ein attraktiver Eingang in den Ortskern und das neue Wohnquartier geschaffen werden soll. Weitere Informationen sind auf der Internetseite des Projektes: www.stadtentwicklung.berlin.de/alte-gaertnerei zusammengestellt.\n  \n"
}