{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1076722.php",
    "date": "2021-04-20",
    "title": "Amt für Soziales hält an Angebot der Terminsprechstunden bis 9. Mai 2021 fest",
    "text": "\n\nDas Amt für Soziales Steglitz-Zehlendorf hält an einem eingeschränkten Regelbetrieb auch über den 18. April 2021 hinaus fest. Bis vorläufig 9. Mai 2021 bieten die Arbeitsgruppen im Leistungsbereich, der Sozialdienst und die Betreuungsbehörde ihren Kundinnen und Kunden Notfallsprechstunden an. Weiterhin eingestellt bleiben die offenen Sprechstunden.\n\n\n    Wichtigste Rechtsgrundlage ist die Vierte Verordnung zur Änderung der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin vom 13. April 2021, die am 17. April 2021 in Kraft tritt.\n  \n\n    Zur Vereinbarung eines Termins werden Kundinnen und Kunden gebeten, ihre/n Sachbearbeiter/in direkt anzurufen. Zusätzlich wurden für einige Bereiche spezielle Sammelrufnummern zur Aufnahme des Terminwunschs eingerichtet. Die sachbearbeitende Person meldet sich zurück, um das Kundenanliegen zu besprechen und den Termin zu bestätigen.\n  \n\n    Terminkunden und -kundinnen, die dienstags und donnerstags zwischen 09:00 und 13:00 Uhr kommen, melden sich beim Sicherheitsdienst am Haupteingang. Alternativ erfragt der Sicherheitsdienst auch regelmäßig, ob Terminkunden und -kundinnen in das Rathaus möchten. Kundinnen und Kunden mit Termin außerhalb dieser beiden Zeitfenster werden vom zuständigen Mitarbeiter/der zuständigen Mitarbeiterin an der Pförtnerloge abgeholt.\n  \n\nDas Amt für Soziales bittet Personen ohne verbindlichen Termin dringend, auf persönliche Besuche im Amtsgebäude zu verzichten. Die meisten Angelegenheiten lassen sich auf postalischem Weg, per E-Mail, telefonisch oder online erledigen. Wer nur etwas abzugeben hat, nutzt bitte den Hausbriefkasten.\n  \n\nNeben den Terminsprechstunden hält das Sozialamt das Angebot von Notfallsprechstunden aufrecht. Notfälle sind Mittellosigkeit, zu beseitigende Obdachlosigkeit und Bestattungen. Lotsinnen und Lotsen führen im Foyer des Rathauses Lankwitz mit den Betroffenen ein kurzes Vorgespräch zur Klärung ihrer Anliegen. Sofern sich dabei herausstellt, dass kein Notfall vorliegt, wird ein persönlicher Termin vergeben.\n  \n\nBei der Vorsprache zur Termin- und Notsprechstunde ist eine FFP2-Maske oder eine medizinische Maske zwingend erforderlich. Eine entsprechende Verpflichtung für Besucherinnen und Besucher von Büro- und Verwaltungsgebäuden ergibt sich aus der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung des Landes Berlin in der Fassung vom 13. April 2021. Eine einfache Mund-Nasen-Bedeckung (Alltagsmaske) reicht nicht aus.\n  \n\n    Das Amt für Soziales beobachtet die Pandemieentwicklung aufmerksam und kann auf veränderte Situationen rasch reagieren. Oberste Priorität hat der Gesundheitsschutz für Kundschaft und Personal. Obwohl der Inzidenzwert in Steglitz-Zehlendorf mit 117,1 (Stand: 14.04.2021) im Berlinvergleich aktuell unterdurchschnittlich ist, ist weiterhin Vorsicht geboten. Gerade bei der Sieben-Tages-Inzidenz hat sich in den letzten Wochen gezeigt, wie flüchtig und schwer prognostizierbar die Kennziffern sind. Die Zunahme von Schnelltest-, Selbsttest- und Impfquoten in der Bevölkerung ist erfreulich. Gleichwohl bleibt jeder und jede aufgefordert, Kontakte auf ein absolutes Minimum zu reduzieren.\n  \n\nDie sieben bezirklichen Seniorenfreizeitstätten bleiben vorsorglich bis auf Weiteres geschlossen.\n\n"
}