{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1158249.php",
    "date": "2021-12-16",
    "title": "Ordnungsamt geht entschlossen gegen Corona-Regelverstöße vor",
    "text": "\n\n    Mitarbeiter*innen des Außendienstes des Ordnungsamtes Friedrichshain-Kreuzberg führen seit Mitte November 2021 wieder verstärkt Kontrollen gemäß der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung durch. Dabei arbeiten sie eng mit der Polizei zusammen.\n  \n\n    Der Fokus liegt auf viel besuchten Gaststätten und Betrieben mit Publikumsverkehr in den Abendstunden. Bei bislang sechs Verbundeinsätzen wurden seitdem Kontrollen in 45 Gaststätten sowie einigen Wettbüros und Spielhallen und auf einem Weihnachtsmarkt durchgeführt. Es wurden dort über 760 Personen kontrolliert. Neben zehn mündlichen Verwarnungen wurden 61 Anzeigen gegenüber Betreibern und Gästen/ Besucher*innen gefertigt. Neben der Einleitung von Bußgeldverfahren erfolgte auch die sofortige Erhebung von Verwarnungsgeldern. Insgesamt wurden 89 Platzverweise ausgesprochen. Drei Betriebe wurden geschlossen. Dabei handelt es sich um solche Betriebe, in denen eine Vielzahl von Verstößen festgestellt wurde und ein Weiterbetrieb ohne signifikante Reduzierung der Infektionsgefahr nicht möglich gewesen wäre. So wurde in einem Fall eine Vielzahl nicht geimpfter Personen entgegen der geltenden 2G-Regelung festgestellt. In einem der Betriebe befanden sich über 80 Personen auf\n    einer Fläche von nur 75 Quadratmetern.\n  \n\n    Insgesamt (mit und ohne Unterstützung der Polizei) wurden seither in 196 Gaststättenbetrieben über 1.500 Gäste kontrolliert und dabei 135 Verstöße festgestellt und geahndet.\n  \n\n    Viele Diskussionen mit Betreibern und Gästen/Kund*innen/Besucher*innen halten den Fortgang der Kontrollen auf. Dennoch werden sie geführt bzw. die Betroffenen werden jeweils entsprechend belehrt. Insbesondere aggressive Reaktionen etlicher Betroffener belasten die Kontrollkräfte. Ohnehin sind die personellen Kapazitäten begrenzt. Die erfolgreiche Zusammenarbeit mit der Polizei wird gleichwohl auch in den nächsten Wochen bis in das neue Jahr hinein fortgesetzt.\n  \n\nAnsprechpartner\n    Joachim Wenz Leiter des Ordnungsamtes\n    Telefon: (030) 90298-2185\n  \n"
}