{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1071835.php",
    "date": "2021-04-06",
    "title": "Weiterhin kostenlose Ausgabe von medizinischen Schutzmasken und FFP2-Masken durch das Bezirksamt Steglitz-Zehlendorf an bedürftige Personen",
    "text": "\n\n    Das Bezirksamt Steglitz-Zehlendorf von Berlin verteilt an Personen mit geringem Einkommen kostenlos medizinische Schutzmasken. Das betrifft Personen, die Anspruch auf den Berlinpass haben, weil sie z.B. Arbeitslosengeld II, Grundsicherung im Alter oder bei Erwerbsminderung, Leistungen nach dem Asylbewerberleistungsgesetz oder Wohngeld beziehen. Dazu zählen auch die Mitglieder der Bedarfsgemeinschaft einer leistungsempfangenden Person, also Ehegatten, Lebenspartner/innen und minderjährige, unverheiratete Kinder. Anspruchsberechtigt sind auch Personen, die andere staatliche Unterstützungsleistungen wie BaFöG, stationäre Hilfen u.a. beziehen.\n  \n\n    Ausgabestellen im Bezirk sind die Pförtner im\n  \n\n    • Rathaus Steglitz, Schloßstraße 37, 12163 Berlin\n    • Rathaus Zehlendorf, Kirchstraße 1/3, 14163 Berlin\n    • Rathaus Lankwitz, Hanna-Renate-Laurien-Platz 1, 12247 Berlin\n  \n\n    Die Ausgabe erfolgt ab sofort täglich zwischen 9 Uhr und 17 Uhr (im Rathaus Lankwitz nur bis 16 Uhr). Für jede bezugsberechtigte Person werden 5 sogenannte OP-Masken und je 5 FFP2 (bzw. KN95) Masken abgegeben. Die Mitnahme für nahe Familienangehörige ist weiterhin erlaubt.\n    Die medizinischen Schutzmasken sind auch über die leistungsgewährenden Stellen im Amt für Soziales und im Jugendamt erhältlich.\n    Das Bezirksamt organisiert darüber hinaus die Abgabe über Nachbarschafts- und Betreuungseinrichtungen:\n  \n\n    - Stadtteilzentrum Gutshaus Lichterfelde (Stadtteilzentrum Steglitz e.V.), Hindenburgdamm 28, 12203 Berlin: Montag bis Freitag 10:00 bis 16:00 Uhr\n  \n\n    - Nachbarschaftshaus Lilienthal (Mittelhof e.V.), Schütte-Lanz-Straße 43, 12209 Berlin: Montag bis Freitag 14:00 bis 18:00 Uhr\n  \n\n    - Stadtteilzentrum Villa Mittelhof (Mittelhof e.V.), Königstraße 42-43, 14163 Berlin: Montag bis Freitag 10:00 bis 16:00 Uhr\n  \n\n    An diesen drei Standorten erfolgt die Abgabe ab Donnerstag, dem 28. Januar 2021.\n  \n\n    Das Bezirksamt dankt dem Stadtteilzentrum Steglitz e.V. und dem Mittelhof e.V. für die engagierte Unterstützung.\n  \n"
}