{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1147902.php",
    "date": "2021-11-18",
    "title": "Familienbesuch in der Weihnachtswerkstatt",
    "text": "\n\n\nZeit: Samstag 04.12.2021, 13 – 19 Uhr und Sonntag 05.12.2021 10 – 18 Uhr\n    \n\nEintritt: frei\n    \n\n\nGeschenke, Dekorationen und mehr selbst gestalten: Der TJP e.V. lädt am 4. und 5. Dezember 2021 zur großen Familien-Weihnachtswerkstatt ein. Neben Adventsbasteleien rund um Weihnachten ist auch für das leibliche Wohl gesorgt.\n\n\n    Am zweiten Adventswochenende verwandelt sich der TJP e.V. in ein Winterwunderland und lädt kleine und große WeihnachtsliebhaberInnen ein. Die Do It Yourself-Werkstatt für Geschenke und festliche Dekorationen öffnet ihre Türen am Samstag, dem 4. Dezember, von 13 – 19 Uhr und am Sonntag, dem 5. Dezember, von 10 – 18 Uhr im Lobitzweg 1 in 12557 Berlin.\n  \n\n    Kinder und Familien erwartet eine Vielzahl von kreativen Angeboten. Neben Adventsgestecken, Teelichtleisten und weihnachtlichen Holz- und Tonfiguren entstehen unter Anleitung und den geschickten Händen der BesucherInnen Holztannenbäume mit blinkenden LEDs. Für den heimischen Weihnachtsbaum könne verschiedene Anhänger aus Textilien, Bienenwachs und Holz gebastelt und gestaltet werden. Mit Hilfe von Lasern und 3D-Druckern entstehen weitere innovative Adventsdekorationen. Im hauseigenen Labor werden winterlich duftende Badekugeln kreiert und pflegender Lippenbalsam hergestellt.\n  \n\n    Die Weihnachtsbäckerei lockt mit Plätzchen, Lebkuchenfiguren, dem Bau von Pfefferkuchenhäusern und selbstgemachter Schokolade. Wer festliche Ohrringe und Anhänger aus Draht und Perlen mag oder gerne mit Textilien gestaltet, ist in der Schmuck- oder Nähwerkstatt genau richtig. Da in der Winterzeit Kerzenlicht nicht fehlen darf, können aus duftendem Bienenwachs Kerzen gerollt, gegossen und mit der angesagten Dip-Dye-Technik gestaltet werden.\n  \n\n    Damit beim kreativen Werken der Hunger nicht zu groß wird, ist mit Stockbrot, Bratwurst, Suppe, vegetarischen Alternativen und warmen Getränken für das leibliche Wohl gesorgt. Auch der Nikolaus wird der Familien-Weihnachtswerkstatt einen Besuch abstatten.\n  \n\n    „Neben großen und kleinen Weihnachtswichteln sind besonders auch alle Interessierte aus dem Kiez herzlich eingeladen“, so Hans-Georg Werner, Gründer und Vorstandsmitglied des Vereins. „Vor knapp eineinhalb Jahren sind wir in den Lobitzweg 1 gezogen. Wir freuen uns im Zuge der Weihnachtswerkstatt unsere Pforten nun auch für alle NachbarInnen zu öffnen, um zu zeigen, welche spannenden Angebote und Projekte wir am neuen Standort bieten.“\n  \n\n    Der Eintritt ist frei. Je nach wahrgenommenen Angebot wird ein geringer Materialkostenbeitrag ab 0,50 € erhoben.\n  \n\n    Es gelten die zu dem Zeitpunkt aktuellen Corona-Verordnungen des Landes Berlin. Im Zuge dessen werden Kontaktdaten aufgenommen.\n  \n\nÜber den Verein:\n    Der TJP e.V. ist seit der Gründung 2002 im Bereich der naturwissenschaftlich-technischen Jugendbildung tätig. Seitdem wurden die Angebote stetig ausgebaut und die Zielgruppen um Kinder, Familien und Senioren erweitert.\n  \n\n    Neben der Entstehung der Technischen Kinder- und Jugendakademie METEUM im Jahr 2008, etablierten sich die Lern- und Erfinderwerkstätten, die Seniorenakademie, eine 3D-Werkstatt und das Ende 2018 eröffnete Lernlabor Energie als eigenständige Projekte. Dabei reicht die Spannweite der Angebotsformen von Schul- und Hortprojekten sowie Werkstatt- und Thementagen, über Ferien-, Familien und Freizeitangebote, bis hin zu Weiterbildungskursen und der Teilnahme als Veranstalter an öffentlichen\n    berlin- und bundesweiten Events.\n  \n"
}