{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1149467.php",
    "date": "2021-11-24",
    "title": "VERMESSUNG DER STADT – eine Ausstellung von Larissa Fassler und Benedikt Terwiel in der Galerie im Rathaus Johannisthal",
    "text": "\n\n\nEröffnung: Donnerstag, 2. Dezember 2021, 19 Uhr\n    \n\nLaufzeit: 3. Dezember 2021 bis 16. Januar 2022\n    \n\nKuratorinnenführung: Sonntag, 16. Januar 2022, 16 Uhr\n    \n\nOrt: Kommunale Galerie im Rathaus Johannisthal, Sterndamm 102, 12487 Berlin\n    \n\nEintritt: frei\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Kultur, teilt mit:\n  \n\n    Die Ausstellung VERMESSUNG DER STADT präsentiert Arbeiten der in Berlin lebenden Künstlerin Larissa Fassler und des Künstlers Benedikt Terwiel. Beide untersuchen und erstellen städtische Landschaftsbilder, die sich verschiedener Verfahren der Kartografie bedienen. Dabei wird die Kartografie nicht auf ein bildgebendes wissenschaftliches Verfahren reduziert, sondern individuell ausgelegt und dabei kritisch, erkenntnisstiftend und poetisch verhandelt.\n  \n\n    Larissa Fassler untersucht öffentliche Räume und Knotenpunkte der Stadt, so zum Beispiel in Berlin den „Kotti“ (2008) und den Moritzplatz (2017, 2019). Ihre intensive und oft mehrere Wochen andauernde Annäherung beginnt mit einer körperlichen Vermessung dieser Orte. Sie erkundet und schreitet diese ab, lässt sich von ihrer subjektiven Wahrnehmung leiten und erfasst auf diese Weise deren Dynamik und Charakter. Ihre Erkenntnisse sammelt sie in ihren Kartierungen, die auf den ersten Blick an konventionelle architektonische Darstellungen erinnern. Die von ihr erstellten Zeichnungen ermöglichen allerdings einen weitaus differenzierteren Blick. Der an menschlichen Bedürfnissen vorbei geplante Stadtraum wird ebenso zum Thema wie die Hinterfragung von vorgefassten Meinungen und Vorurteilen, die nicht nur den Ort betreffen, sondern auch die sich dort aufhaltenden Menschen. Fasslers Auseinandersetzung mit urbanen Strukturen wirft Fragen nach Ordnungs-, Verteilungs- und\n    Machtverhältnissen auf, die in Folge der künstlerischen Forschung sichtbar gemacht werden.\n  \n\n    Benedikt Terwiel umreißt ein weites historisches Feld der kartografischen Geschichte. Die für die Arbeit Invaliden/Straße (2021) ausfindig gemachten Lithografiesteine, von denen er Gipsabdrücke anfertigt, sind auf das Jahr 1937 datiert. Seinerzeit dienten sie als Druckvorlagen für Stadtpläne und Landkarten. Vor dem Hintergrund eines erweiterten Verständnisses von Karte und Kartierung hat man es heute mit digitalen Geoinformationen zu tun. Basierend auf aktuellen Geodaten, die der Künstler vom Berliner Landesvermessungsamt erfragt hat, erstellt er eine Serie von computeranimierten Landschaftsbildern, die das Berliner Südgelände (2021) zeigen. Das Gebiet des heutigen Natur-Parks Schöneberger Südgelände erscheint in den Renderings wie ein Filmstil aus einem Science-Fiction-Film. Befürchtungen hinsichtlich eines dystopischen Zukunftsszenarios, auf das die Menschheit zusteuert, werden geschürt. Die Erweiterung einer kartografischen Praxis, die ohne Kartenobjekt auskommt\n    und sich im Sinne einer Erschließung neuer Lebensräume in extraterrestrische Atmosphären ausdehnt, ist hier angelegt.\n  \n\n    Die Ausstellung wurde kuratiert von Meta Marina Beeck.\n  Öffnungszeiten:\n\nDi – Do 12 – 19 Uhr\n    \nFr 12 – 17 Uhr\n    \nSa 15 – 19 Uhr\n    \n\n"
}