{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1071477.php",
    "date": "2021-04-01",
    "title": "Senat beschließt Änderungen der 2. Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, Änderungen der 2. Infektionsschutzmaßnahmenverordnung beschlossen. Diese sind:\n  \n\nAufenthaltsbeschränkungen im öffentlichen Raum (ab Freitag, 2. April 2021):\n\n\nIn der Zeit von 21:00 bis 5:00 Uhr des Folgetages ist der Aufenthalt im öffentlichen Raum im Freien nur allein oder zu zweit gestattet, wobei eigene Kinder bis zur Vollendung des 14. Lebensjahres nicht mitgezählt werden.\n    \n\n\nKontaktbeschränkungen im privaten Bereich (ab Dienstag, 6. April 2021):\n\n\nPrivate Zusammenkünfte sind nur noch im Kreise der Ehe- oder Lebenspartner*innen, der Angehörigen des eigenen Haushalts und Personen, für die ein Sorge- oder Umgangsrecht besteht, sowie mit höchstens einer weiteren Person eines anderen Haushalts gestattet, wobei deren Kinder bis zur Vollendung des 14. Lebensjahres nicht mitgezählt werden.\n    \n\n\nZwischen 21:00 und 5:00 Uhr des Folgetages sind Zusammenkünfte mit haushaltsfremden Personen verboten. Ehe- oder Lebenspartner*innen und Personen, für die ein Sorge- oder Umgangsrecht besteht, sind davon ausgenommen.\n    \n\n\nNotbetreuung in Einrichtungen der Kindertagesförderung (ab Donnerstag, 8. April 2021):\n\n\nDie Einrichtungen der Kindertagesförderung sind ab dem 8.4. grundsätzlich geschlossen. Sie bieten einen Notbetrieb nur für Eltern an, die zur Ausübung ihrer beruflichen Tätigkeit mangels anderer Möglichkeiten dringend auf eine Betreuung ihrer Kinder angewiesen sind, und mindestens ein Elternteil in einem systemrelevanten Bereich beruflich tätig ist. Zudem dürfen Alleinerziehende eine Notbetreuung in Anspruch nehmen, wenn sie keine andere Betreuungsmöglichkeit organisieren können, sowie Eltern, deren Kinder aus besonderen, dringenden pädagogischen Gründen eine Betreuung brauchen. Gleiches gilt für Vorschulkinder. Näheres regelt die Senatsverwaltung für Bildung, Jugend und Familie.\n    \nDie geänderte Infektionsschutzmaßnahmenverordnung tritt damit am 2. April 2021 in Kraft. Sie finden diese dann unter: https://www.berlin.de/corona/.\n  \n    Pressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}