{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1137634.php",
    "date": "2021-10-22",
    "title": "Stadt der ausgefallenen Leuchtbuchstaben – Eine Lesung mit Isobel Markus",
    "text": "\n\n28. Oktober 2021 um 18 Uhr,\nHelene-Nathan-Bibliothek\n\n\n    Isobel Markus erzählt Geschichten über Berlin und seine Menschen, die so vielfältig sind wie die Stadt selbst. Mal herzlich, mal derb und rau, abgefahren oder geerdet, skurril und verspielt oder sehr praktisch veranlagt, dabei immer mit einem liebevollen Blick und einem zwinkernden Auge. So lässt sich erfahren, wie es ist, wenn auf Friedhöfen Ehekrisen zum Leben erwachen, welche Schulabschlüsse man in Spätis erhalten kann, wie man nette Männer auf Tinder wieder los wird, wie man mit sechzehn seine Mutter beim Ausgehen austrickst und wie man als Mutter das Problem selbstgebastelter Adventskalender löst. Ein Buch für Berliner:innen und Berlin-Interessierte. Für Großstadtliebhaber:innen und genervte. Für Landflüchtige und Stadteremiten. Für die Auffälligen und die Unsichtbaren.\n  \n\n    Isobel Markus studierte Anglistik und Bibliothekswissenschaft an der Humboldt-Universität zu Berlin. Sie ist freie Autorin und wirkt bei Kunst- und Fotografieprojekten mit. Ihre Kurzgeschichten wurden in Literaturzeitschriften und Anthologien veröffentlicht. Sie schreibt Miniaturen für die berliner szenen und die Kolumne berlin viral der taz. In der Lettrétage Berlin veranstaltet sie regelmäßig Salonabende. Unter dem Namen „Berliner Salonage“ stellt sie Künstler:innen verschiedener Genres vor und regt zu einem Austausch mit dem Publikum an.\n  \n\n    Die Lesung wird durch den Berliner Autorenlesefonds gefördert.\n  \n\n    Für die Teilnahme ist ein G3-Nachweis erforderlich. Die Anzahl der Teilnehmenden ist begrenzt. Eine Anmeldung ist notwendig: info@stadtbibliothek-neukoelln.de Der Eintritt ist frei.\n  \n\n    Kontakt:\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66\n    12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}