{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1066872.php",
    "date": "2021-03-20",
    "title": "Vor Polizei geflüchtet",
    "text": "\n\nMitte/Reinickendorf\nNr. 0617\n    Mit der Festnahme eines Autofahrers endete in der vergangenen Nacht die Flucht desselben vor der Polizei in Wedding. Wegen überhöhter Geschwindigkeit fiel der Wagen der Besatzung einer Zivilstreife zunächst gegen 1 Uhr in der Müllerstraße auf. Da jedoch die Geschwindigkeit kurz darauf angepasst und über eine längere Strecke beibehalten wurde, kam es zu keinen weiteren Maßnahmen.\n    Einige Zeit später bemerkten die Einsatzkräfte den Mercedes in Tegel erneut, diesmal mit einem anderen Fahrer, weshalb das Auto kontrolliert werden sollte. Die Besatzung eines hinzugezogenen Einsatzwagens setzte sich in der Gotthardstraße vor das Fahrzeug, schaltete das Blaulicht ein und gab Anhaltesignale. Diese wurden ignoriert und der Mercedes raste davon. Dabei wurden auch erlaubte Höchstgeschwindigkeiten und rote Ampeln missachtet.\n    An der Kreuzung Müller- Ecke Brüsseler Straße kollidierte der Fluchtwagen dann mit der Zivilstreife und stoppte. Da die Insassen die Türen verriegelt hatten, schlugen die Einsatzkräfte die Fensterscheiben ein und nahmen den 21-jährigen Fahrer fest. Sein gleichaltriger Beifahrer sowie zwei weitere Insassen im Alter von 19 und 23 Jahren konnten nach Feststellung der Personalien ihren Weg fortsetzen.\n    Ein Drogenschnelltest bei dem Festgenommenen reagierte positiv, so dass der 21-Jährige sich einer Blutentnahme und erkennungsdienstlichen Behandlung unterziehen musste. Anschließend wurde er aus dem Polizeigewahrsam entlassen. Da er keinen gültigen Führerschein besitzt, muss er sich nun wegen Fahrens ohne Fahrerlaubnis, Verdachts des Fahrens unter Drogeneinfluss und wegen eines verbotenen Kraftfahrzeugrennens mit Verkehrsunfall verantworten. Das seiner Mutter gehörende Fahrzeug wurde als Beweismittel beschlagnahmt. Glücklicherweise wurde bei dem Vorfall niemand verletzt.\n  \n"
}