{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1105543.php",
    "date": "2021-07-13",
    "title": "World Cleanup Day: Wettbewerb für kreativste und nachhaltigste Aktion",
    "text": "\n\n    Anlässlich des World Cleanup Days am 18. September werden weltweit Millionen von Menschen aktiv, um gemeinsam in Kiezen, Spielplätzen, Parks oder an Stränden den Müll zu beseitigen und ein Bewusstsein für das Thema gemeinsame Verantwortung für Sauberkeit im öffentlichen Raum zu schaffen. Das Bezirksamt möchte das Projekt aktiv unterstützen und in diesem Jahr das Engagement in den Kiezen belohnen. Deshalb ruft der Bezirk einen Wettbewerb für die kreativste und nachhaltigste Cleanup Day-Aktion aus.\n  \n\n    „Pizzakartons neben den Mülleimern, Kaffeebecher im Gebüsch und Kronkorken im Spielplatzsand – das Thema Vermüllung öffentlicher Flächen ist ein leidiges, das uns seit Jahren beschäftigt. Appelle an die Menschen, den von ihnen verursachten Müll auch selbst zu entsorgen, reichen offenbar nicht aus. Trotz knapper Bezirksbudgets mussten wir in den vergangenen Jahren deutlich mehr Geld für die Reinigung von Parks und Spielplätzen ausgegeben – Geld, das eigentlich für die Pflege des Stadtgrüns da ist. Oft fehlt es leider an der Mitverantwortung unserer Bürger*innen, die davon ausgehen, dass irgendjemand schon hinter ihnen her räumen wird. Ich freue mich deshalb über das Engagement von Bürger*innen am World Cleanup Day. Der öffentliche Raum gehört uns allen und wir unterstützen Aktionen für mehr Sauberkeit“, sagt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Ob im kreativen Kostüm, mit Tanz, ein gemeinsam organisiertes müllfreies Picknick nach der Cleanup-Aktion oder andere müllfreie Ideen, die auf die Müllproblematik im Kiez hinweisen: bis zum 22. September können Fotos von Cleanup-Aktionen eingereicht werden. Die drei kreativsten und nachhaltigsten Aktionen erhalten interessante Preise zum Thema Umwelt, Nachhaltigkeit und Zero Waste. Die Gewinner*innen werden am 1. Oktober 2021 bekannt gegeben. Alle Detailinfos zum Wettbewerb finden Sie hier.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}