{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126794.php",
    "date": "2021-09-15",
    "title": "Abschluss der Aktionen zum Tag des guten Lebens im Kaskelkiez",
    "text": "\n\nAm Freitag, 17. September 2021, 15.00 Uhr bis 20.30 Uhr, findet der Abschluss der diesjährigen Aktionen zum Tag des guten Lebens im Kaskelkiez statt – auf der Kaskelstraße im Abschnitt zwischen Schreiberhauer- und Pfarrstraße. In der Nachbarschaft dreht sich dann alles um die Frage: Wie kann der öffentliche Raum noch genutzt werden, als nur zum Fahren und Parken? Für diesen Tag wird ein autofreier Straßenabschnitt zum Gemeingut, der von allen mitgestaltet werden kann: mit Spielen, Musik, Fußball, Clownerie, Austausch zum Thema Mobilität und Gesprächen rund um eine Zukunft im Sinne des guten Lebens. Für das leibliche Wohl sorgen Kaffee, Kuchen, Popcorn, Börek und vieles mehr. Die Aktion findet zeitgleich zum diesjährigen Park(ing) Day statt.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Aktionen des Tages des guten Lebens verbinden gekonnt Unterhaltsames mit gesellschafspolitischen Ansätzen. Sie zeigen, wie wir unser Leben in den Kiezen nachhaltiger, klimaschonender und sozialer gestalten können. Sie zeigen außerdem, dass das keinen Verzicht bedeuten muss, sondern neue Freiräume und Möglichkeiten eröffnet, sein Leben zu gestalten. Als basisdemokratische Organisationsform stärken sie außerdem die Bürgerbeteiligung und unser Demokratieverständnis.“\n\n\n    Zu den Grundsätzen des Tages des guten Lebens gehört, dass an diesem Tag nichts verkauft oder gekauft, sondern nur geschenkt und geteilt wird. Durch die kreative Nutzung von Straßen und Gehwegen soll der Tag auch einen Beitrag zur kritischen Betrachtung des öffentlichen Raums als Gemeingut leisten.\n  \n\n    Interessierte, die sich in Zukunft an Aktionen zum Tag des guten Lebens beteiligen möchte, wenden sich per Mail an kaskelkiez@gutesleben.berlin .\n    Der „Tag des guten Lebens“ ist ein Projekt des Vereins Berlin 21, das von ehrenamtlichen Anwohnerinnen und Anwohnern mit finanzieller Unterstützung des Landes Berlin umgesetzt wird. Im Kaskelkiez fördert das Bezirksamt Lichtenberg das Projekt. Mehr Infos gibt es unter www.tagdesgutenlebens.berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziska Ruhnau\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}