{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1077573.php",
    "date": "2021-04-22",
    "title": "Tatverdächtige identifiziert",
    "text": "\n\nNr. 0881\n    Mit einer Öffentlichkeitsfahndung suchte die Polizei Berlin heute nach einem Mann und einer Frau, die in der Silvesternacht 2021 im U-Bahnhof Jungfernheide zwei Fahrgäste attackiert und verletzt haben sollen. Die mit Fotos gesuchten Tatverdächtigen konnten inzwischen identifiziert werden.\n  \n\nErstmeldung Nr. 0876 vom 22.04.2021: Nach Übergriffen in der Silvesternacht – Zeugen gesucht\n    Mit der Veröffentlichung von Bildern aus einer Überwachungskamera sucht die Polizei nach einem Mann und einer Frau, die am 1. Januar 2021 zwei Fahrgäste im U-Bahnhof Jungfernheide attackiert und dabei verletzt haben sollen.\n    Gegen 2.50 Uhr sollen die beiden Gesuchten die 30-Jährige und ihre 53-jährige Begleiterin in der U-Bahn der Linie U7 in Fahrtrichtung Rudow aggressiv angesprochen und provoziert haben. In der weiteren Folge verlagerten sich die Geschehnisse auf den Bahnsteig der U7 im U-Bahnhof Jungfernheide, wo die beiden Frauen geschlagen und getreten wurden. Beide erlitten Verletzungen und begaben sich später in ärztliche Behandlung. Die mutmaßlichen Schläger hingegen konnten sich vom Tatort entfernen.\n    Der tatverdächtige Mann soll der Beschreibung nach einen schwarzen Mantel mit hellem Fellkragen an der Kapuze und am linken Arm mit einem Aufdruck getragen haben. Er trug eine Wollmütze mit Aufschrift und helle Jeans sowie dunkle Schuhe. Er hatte einen dunklen leichten Oberlippenbart und trug einen dunklen Mund-Nasen-Schutz.\n  Die Kriminalpolizei fragt:\n\nWer kann Angaben zur Identität des Mannes sowie zu dessen Aufenthalt machen?\n    \nWer hat in der Tatnacht verdächtige Beobachtungen gemacht?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nHinweise nimmt die Kriminalpolizei der Polizeidirektion 2 (West) in der Charlottenburger Chaussee 75 in Spandau unter der Telefonnummer (030) 4664-273300/273327 (Bürodienstzeit) oder (030) 4664-271010 (außerhalb der Bürodienstzeiten) sowie jede andere Polizeidienststelle entgegen.\n\n"
}