{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153033.php",
    "date": "2021-12-02",
    "title": "142 neue Plätze – Im Wedding entsteht eine neue Kita",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informieren:\n\n\n    Am Standort der ehemaligen Kfz-Werkstatt in der Triftstraße, in unmittelbarer Nachbarschaft zum Abenteuerspielplatz Telux, zum Kinderbunten Bauernhof und zur Kleingartenanlage Kolonie Virchow, wird in den nächsten Jahren eine neue Kindertagesstätte mit 142 Plätzen entstehen. Der Standort wird einen wichtigen Beitrag für die Versorgung des Wedding mit dringend benötigten Kitaplätzen leisten.\n  \n\n    Dazu Bezirksstadtrat Ephraim Gothe: „Ich freue mich, dass es durch zähe planerische Tätigkeiten, den Erwerb eines Gewerbegrundstücks und durch eine mit der Kleingartenkolonie Virchow einvernehmlich beschlossene Grundstücksarrondierung gelungen ist, den Weg für eine große Kindertagesstätte frei zu machen!“\n  \n\n    In enger Zusammenarbeit zwischen dem Stadtentwicklungsamt und dem Jugendamt des Bezirks Mitte und dem Gebietsbeauftragten Jahn, Mack & Partner sowie der zukünftigen KiTa-Trägerin und Bauherrin Käpt´n Browser gGmbH wurde in den letzten Monaten ein Realisierungswettbewerb mit Mitteln aus dem Bund-Länder-Programm Lebendige Zentren vorbereitet und durchgeführt.\n  \n\n    Von den 20 im vorgeschalteten Bewerbungsverfahren ausgewählten Büroteams aus Architekt*innen und Landschaftsarchitekt*innen wurden 19 Arbeiten eingereicht. Am 11.11.2021 tagte das Preisgericht unter Vorsitz des Architekten Prof. Ludloff bestehend aus Architekten und Landschaftsarchitekten sowie Vertreter*innen der Senatsverwaltung für Stadtentwicklung und Wohnen, dem Stadtentwicklungsamt und dem Jugendamt des Bezirks Mitte von Berlin, dem Jugendhilfeausschuss, der städtebaulichen Kriminalprävention des Landeskriminalamts und der Stadtteilvertretung „mensch.müller“.\n  \n\n    „In einem starken Wettbewerb wurde aus 19 Bewerbungen ein großartiger Entwurf ausgewählt. Der erfahrene Träger kann jetzt an diesem Standort eine Kita errichten und wird vielen Kindern einen schönen Spiel- und Lernort bieten.“, so Bezirksstadtrat Christoph Keller.\n  \n\n    Das Preisgericht zeichnet einstimmig das Konzept der Arge Büro Hacke UG & Guillen Esteras Architects Ltd. in Zusammenarbeit mit mesh landschaftsarchitekten PartG mbB mit dem ersten Preis aus und empfiehlt die Planer*innen mit der weiteren Bearbeitung zur baulichen Umsetzung zu beauftragen.\n  \n\n    Das Konzept überzeugte das Preisgericht durch seine mittige Setzung auf dem Grundstück und seine kompakte Form. Der in zwei Volumen gegliederte Baukörper setzt sich selbstbewusst in die heterogene Bebauungsstruktur als wohltuender Orientierungspunkt und lässt ausreichende Außenspielbereiche frei. Es entsteht ein großzügiger Vorbereich im Südwesten als Treffpunkt im KiTa-Alltag und die restlichen Freiflächen werden funktional sinnfällig in beiden Kindergruppen unter und über drei Jahren gegliedert. Die KiTa fügt sich sehr gut in die Umgebung ein und schafft eine Vernetzung mit den umgebenden Freiflächen des Abenteuerspielplatzes Telux und des Kinderbunten Bauernhofs.\n  \n\n    Das Preisgericht vergibt zudem einstimmig den 2. Preis an das Architektur- und Landschaftsarchitekturbüro TOPOTEK 1. Die Bewerbergemeinschaften STOY Architekten/gartenlabor landschaftsarchitektur und auch haus.architekten/Schönherr Landschaftsarchitekten werden aufgrund der hohen Qualität beider Arbeiten mit jeweils einem 3. Preis ausgezeichnet. Eine Anerkennung erhält das Büroteam tm.es architekten in Zusammenarbeit mit dem Landschaftsarchitekt Ferdinand Kramer.\n  \n\n    Die Präsentationen der Konzepte aller teilnehmenden Büros finden Sie in Kürze unter www.muellerstrasse-aktiv.de.\n  \n\n    Eine öffentliche Ausstellung der Arbeiten wird derzeit geprüft.\n  \n\n    Über die weitere Planung werden Sie im Rahmen des Lebendigen Zentrums und Sanierungsgebiets Müllerstraße regelmäßig informiert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n    Bezirksamt Mitte, Bezirksstadtrat Hr. Gothe, Tel.: (030) 9018-44600\n  \n"
}