{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1080972.php",
    "date": "2021-04-30",
    "title": "Galerie Berolina im Rathaus Mitte zeigt Ausstellung „mittendrin” von Künstler*innen des Kunstbereichs der FSD Lwerk gGmbH",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Berolina-Galerie im Rathaus Mitte zeigt vom 7. Mai bis 30. Juni die Gemeinschaftsausstellung „mittendrin“, der Künstlerinnen und Künstler des Kunstbereichs der FSD Lwerk gGmbH Berlin Brandenburg.\n  \n\n    Museen und Galerien sind geschlossen, Ausstellungen finden nicht statt. Das gefühlte Grau der Pandemie begleitet uns nun schon sehr lange. Dem zum Trotz sind Künstler*innen aktiv und versuchen mit ihren Arbeiten Farbe in die Zeit der Angst und Unsicherheit zu bringen, optimistisch in die Zukunft zu schauen und der Hoffnung Raum zu geben. Die Einladung in die Berolina-Galerie im Rathaus Mitte, ist ein kleiner Hoffnungsschimmer, eine Möglichkeit, Menschen, die das Bürgeramt besuchen, mit ein wenig Kunst zu erfreuen. „mittendrin“ in Berlin, mitten im Alltag und mitten im Rathaus, zeigen Künstler*innen aus dem Kunstbereich der FSD Lwerk Berlin Brandenburg gGmbH ihre Arbeiten und hoffen damit ein klein wenig „Normalität“ in unseren Alltag zu bringen.\n  \n\n    Die FSD Lwerk Berlin Brandenburg gGmbH ist ein soziales Handwerks- und Dienstleistungsunternehmen und Träger einer anerkannten Werkstatt für Menschen mit Behinderung.\n  \n\nAusstellung:\n    7. Mai bis 30. Juni 2021\n    „mittendrin“\n    Eine Gemeinschaftsausstellung der Künstlerinnen und Künstler des Kunstbereichs der FSD Lwerk gGmbH Berlin Brandenburg\n  \n\nÖffnungszeiten:\n    Mo von 8 bis 15 Uhr\n    Di + Do von 11 bis 18 Uhr\n    Mi + Fr von 8 bis 13 Uhr\n  \n\n    Erreichbar ist das Rathaus Mitte über die S-Bahn (Alexanderplatz oder Jannowitzbrücke), die U5 (Schillingstraße), Tram (M4, M5, M6, M8) und Bus (142, 200). Die Galerie ist barrierefrei zugänglich.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}