{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1122434.php",
    "date": "2021-09-03",
    "title": "Senatorin Regine Günther begrüßt 360 neue Teilnehmende des Freiwilligen Ökologischen Jahres 2021/2022",
    "text": "\n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, hat an diesem Freitag im Freiluftkino Friedrichshain 360 jungen Menschen für ihr soeben begonnenes Freiwilliges Ökologisches Jahr viel Erfolg und lehrreiche Erfahrungen gewünscht. Die Senatorin würdigte die Bereitschaft der Freiwilligen zum aktiven Engagement für den Umweltschutz. Sie werden in den kommenden zwölf Monaten in etlichen Berliner Einsatzstellen im Bereich Natur und Umwelt mitarbeiten.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die jungen Freiwilligen leisten einen sehr wichtigen Beitrag, Berlins Stadtgrün zu stärken, die Artenvielfalt zu erhalten und die Stadt klimaresilienter zu machen. Berlin wird so umwelt- und klimafreundlicher, nachhaltiger und lebenswerter für uns alle. Gerade in Zeiten der Klimanotlage mit all ihren dramatischen Folgen ist die Arbeit für Natur und Umwelt wichtiger denn je. Für ihren Einsatz möchte ich sowohl den Freiwilligen als auch den Trägern, die das beeindruckende Wissen und die Qualifikation ihrer Mitarbeitenden einbringen, herzlich danken.“\n  \n\n    Seit inzwischen 28 Jahren engagieren sich Jugendliche und junge Erwachsene im Rahmen eines Freiwilligen Ökologischen Jahres aktiv für den Erhalt und Ausbau Berlins als grüner, lebenswerter Hauptstadt. Durch die praktische Arbeit in unterschiedlichen Einsatzbereichen erwerben die jungen Freiwilligen umfangreiches Wissen im Bereich Umwelt- und Naturschutz sowie vielfältige Schlüsselkompetenzen, die den Berufseinstieg erleichtern. Im FÖJ-Jahrgang 2019/2020 haben mehr als 80 Prozent der Jugendlichen innerhalb eines halben Jahres nach Abschluss des FÖJ einen Ausbildungs-, Arbeits-, Schul- oder Studienplatz erhalten. Die jungen Freiwilligen werden so zu Multiplikator*innen für einen nachhaltigen, ressourcenschonenden Umgang mit Umwelt und Natur.\n  \n\n    Besonderer Dank gilt dabei auch den Berliner Trägern und Einsatzstellen: dem Jugendwerk Aufbau Ost gGmbH (JAO), der Vereinigung Junger Freiwilliger e.V. (VJF) und der Stiftung Naturschutz Berlin (SNB) für ihre kompetente Arbeit. Finanziert wird das Freiwillige Ökologische Jahr aus Mitteln des Europäischen Sozialfonds, des Bundes, des Landes Berlin und der Einsatzstellen.\n  \n\n\nWeitere Informationen\n\n\n"
}