{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1097545.php",
    "date": "2021-06-18",
    "title": "Der „Kleine“ 60. Köpenicker Sommer",
    "text": "\n\n\nZeit: 18.06. bis 20.06.2021\n    \n\nOrt: Schlossinsel\n    \n\n\n    Seien Sie unsere Gäste beim „Kleinen“ 60. Köpenicker Sommer\n  \n\n    Was noch vor einigen Wochen unmöglich schien, kann nun in kleinerer Form durchgeführt werden. Dank der positiven Entwicklung in den letzten Wochen kann die beliebte Traditionsveranstaltung, der 60. Köpenicker Sommer, wenngleich auch unter erschwerten Bedingungen, stattfinden.\n  \n\n    Das Festgelände beschränkt sich in diesem Jahr auf die Schlossinsel, wo kulturelle und kulinarische Köstlichkeiten auf Sie warten.\n    Auf der Wiese im Schlosspark sind Sie zum Verweilen eingeladen, außerdem finden Sie hier Attraktionen für Kinder und Marktstände mit Kunsthandwerk.\n  \n\n\nZum Programm\n\n\n\n    Selbstverständlich gelten die aktuellen Corona-Regeln. Der Platz auf dem Veranstaltungsgelände ist begrenzt, daher findet am Eingang eine Zugangskontrolle statt.\n  \n\n    Im Mittelpunkt der Veranstaltung steht traditionell immer der große historische Festumzug am Samstag auf den Spuren des Wilhelm Voigt alias „Der Hauptmann von Köpenick“. In diesem Jahr wird es situationsbedingt wie im vergangenen Jahr einen „kleenen“ Festumzug geben:\n  \n\n    Ein geschmückter Musik-Truck mit – Sie werden es ahnen – Musike!\n  \n\n    Der Truck fährt am Samstag um 14:00 Uhr mit dem Hauptmann von Köpenick vom Bahnhof Köpenick bis zum Rathaus in die Köpenicker Altstadt, um den Bürgermeister zu verhaften und die Stadtkasse zu beschlagnahmen.\n  \n\n    Auf dem Musik-Truck und auf der Schlossinsel treten Köpenicker Künstler auf und sorgen für erstklassige Unterhaltung. Der Truck wird auch am Sonntag seine Runden durch Köpenicker Ortsteile drehen. Wenn Sie uns sehen, machen Sie ein Foto oder einen kurzen Videoclip und senden Sie ihn an veranstaltungen@ba-tk.berlin.de. Die schönsten Einsendungen finden unter Nennung Ihres Namens Verwendung in unserem Erinnerungsvideo zum 60. Köpenicker Sommer.\n  \n\n    Am Sonntag um 17:00 Uhr gibt es das traditionelle Orgelkonzert in der Schlosskirche.\n  \n\n    Wir wünschen allen Besucherinnen und Besuchern unterhaltsame Stunden auf dem „Kleinen“ 60. Köpenicker Sommer.\n  \n"
}