{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123359.php",
    "date": "2021-09-07",
    "title": "Evaluations-Kurzbericht zum Solidarischen Grundeinkommen liegt vor",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Der Berliner Senat hat in seiner heutigen Sitzung auf Vorlage der für Arbeit zuständigen Senatorin Elke Breitenbach den Kurzbericht der Evaluation des Pilotprojekts Solidarisches Grundeinkommen (SGE) zur Kenntnis genommen. Daran schließt sich die Information des Berliner Abgeordnetenhauses und damit auch der Öffentlichkeit an.\n  \n\n    Mit dem SGE hat das Land Berlin ein Projekt initiiert, um langzeitarbeitslosen Menschen jenseits von Hartz IV eine berufliche Perspektive zu geben. Gleichzeitig profitiert die Stadtgesellschaft von den im SGE ausgeübten Tätigkeiten beispielsweise im öffentlichen Nahverkehr, in Kitas oder in den Kiezen. Das SGE beschreitet einen neuen Weg. Es ist nach den Prinzipien Guter Arbeit ausgestaltet und kombiniert Instrumente der aktiven Arbeitsmarktpolitik mit Ansätzen zur sozialen Teilhabe. Der Kurzbericht enthält erste Erkenntnisse aus der Besetzungsphase des SGE und wertet darüber hinaus Teile einer Befragung der SGE-Beschäftigten aus.\n  \n\n    Dazu erklärt Arbeitssenatorin Breitenbach: „Dieser erste wissenschaftliche Bericht zum SGE bietet bereits spannende Einblicke. Unser Ansatz, langzeitarbeitslosen Menschen gut bezahlte und abgesicherte Beschäftigungsverhältnisse anzubieten, ist angekommen. Daher konnte die Besetzungsphase trotz der Corona-Pandemie vorzeitig abgeschlossen werden. Besonders erfreulich finde ich es, dass viele Frauen und Alleinerziehende für das SGE gewonnen werden konnten. Positiv ist auch, dass 94 Prozent der Beschäftigten mit ihren Tätigkeiten sehr bzw. eher zufrieden sind. Das spricht dafür, dass im SGE sinnstiftende Arbeiten erledigt werden.“\n  \n\n    Die weitere wissenschaftliche Begleitung wird zeigen, inwieweit die breit angelegten Ziele des SGE – Schaffung sozialer Teilhabe, Verbesserung von Arbeitsmarktchancen und Integration in ungeförderte Beschäftigung, Mehrwert für Unternehmen und Stadtgesellschaft – erreicht werden können. Der Kurzbericht liefert hierfür die grundlegenden Fragestellungen und Modelle, arbeitet aber auch die anstehenden Herausforderungen heraus. Mit ersten Wirkungsanalysen ist in der zweiten Hälfte 2022 zu rechnen.\n  \n\nHintergrund\n\n\n    Gute Arbeit für Arbeitslose und ein Mehrwert für die Stadtgesellschaft – das ist die Grundidee hinter dem Pilotprojekt „Solidarisches Grundeinkommen“. Insgesamt 1000 langzeitarbeitslose Berlinerinnen und Berliner haben dadurch eine dauerhafte Alternative zum Arbeitslosengeld II erhalten. Die Teilnahme am SGE ist freiwillig. Die Beschäftigungsverhältnisse sind unbefristet, sozialversichert und werden fair bezahlt. Ziel ist der Übergang in eine ungeförderte Beschäftigung. Gelingt das nicht, gewährleistet das Land Berlin im Anschluss an die Förderung eine dauerhafte Beschäftigung der Teilnehmerinnen und Teilnehmer am Pilotprojekt. Das Projekt startete im Juli 2019, die Besetzungsphase war bis Ende 2020 vorgesehen, endete aber vorzeitig im November 2020 durch das Erreichen der Zielzahl.\n  \n\n    Mit dem Pilotprojekt SGE wurde zugleich eine begleitende Evaluation beschlossen. Erste Ergebnisse der Wirkungsanalysen wird der im Jahr 2022 erscheinende Zwischenbericht enthalten. Im Abschlussbericht werden 2026 sowohl die Wirkung und Zielerreichung des SGE mit Bezug auf die unterschiedlichen Ebenen und Dimensionen als auch die Wirtschaftlichkeit des Programms analysiert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}