{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1087729.php",
    "date": "2021-05-25",
    "title": "Online-Informationsveranstaltung zum Neubau einer Grundschule in Hellersdorf",
    "text": "\n\n    Am Mittwoch, dem 9. Juni 2021, um 17:00 Uhr, lädt der Bezirksstadtrat für Schule, Sport, Jugend und Familie, Gordon Lemm, zu einer digitalen Informationsveranstaltung zur Neugründung der 36. Grundschule in Hellersdorf ein. Die Schulaufsicht, die Senatsverwaltung für Stadtentwicklung und Wohnen sowie das Schul- und Sportamt des Bezirksamts Marzahn-Hellersdorf nehmen an der Veranstaltung teil und stehen für Hintergrundinformationen und Fragen zur Verfügung.\n  \n\n    Der Bezirk Marzahn-Hellersdorf ist bereits jetzt mit Schulplätzen unterversorgt. Für Familien wird der Bezirk immer attraktiver, doch Zuzug und Wohnungsbau bringen auch Probleme mit sich. Aus diesem Grund entsteht in Hellersdorf-Nord nun eine neue Grundschule, um dem Schulplatzmangel in der Region entgegen zu wirken.\n  \n\n    Schulstadtrat Gordon Lemm: „Die Schulplatzsituation ist seit einigen Jahren in Marzahn-Hellersdorf angespannt. Insbesondere in der Region Hellersdorf. Ich bin deshalb wirklich froh, dass wir den ersten von insgesamt 13 Schulneubauten nun konkret vorstellen können. Sechs Schulen in der Nähe werden durch die neue Grundschule profitieren. Wir wollen Eltern, Anwohnerinnen und Anwohnern die Möglichkeit geben, sich zu informieren und ihre Fragen zu beantworten.“\n  \n\n    Inhaltliche Schwerpunkte der Online-Veranstaltung werden unter anderem der „Schulstart 2022“, das „Anmeldeverfahren für die Schulanfänger“ sowie die “Fertigstellung und Vorstellung des Schulgebäudes” sein.\n  \n\n    Im Anschluss haben die Teilnehmerinnen und Teilnehmer die Möglichkeit, ihre Fragen im Chat zu stellen. Hierzu sind alle Interessierten herzlich eingeladen.\n  \n\nTeilnahme:\nhttps://us02web.zoom.us/j/86378543624?pwd=cnU0ZjBzbUZPU0s1aWxTVmpKY1Vhdz09\n    Meeting-ID: 863 7854 3624\n    Kenncode: 433866\n  \n"
}