{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119280.php",
    "date": "2021-08-24",
    "title": "Müller zur Auszeichnung Roland Jahns mit dem Großen Verdienstkreuz mit Stern",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, gratuliert dem letzten Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der Deutschen Demokratischen Republik, Dr. h.c. Roland Jahn, zur Auszeichnung mit dem Großen Verdienstkreuz mit Stern des Verdienstordens der Bundesrepublik Deutschland.\n  \n\n    Müller: „Diktatur bedeutet Missachtung von Menschenrechten und Freiheit. Menschen werden massivem Zwang und großen Ängsten ausgesetzt. Ständige Ungewissheit, Angst und Vorsicht prägen das gesamte Leben. Die Verwundungen, die unter dem Sicherheitsapparat solcher Regime erlitten werden, bleiben oft ein Leben lang. Aufarbeitung kann helfen, aber die Traumata nie ganz beseitigen. Die Arbeit des Beauftragten für die Stasi-Unterlagen war eine unverzichtbare Aufgabe bei dem Versuch, die Diktatur der DDR und Verbrechen der Staatssicherheit ans Tageslicht zu bringen, klar zu benennen und zur gesamtgesellschaftlichen und individuellen Bewältigung beizutragen. Roland Jahn ist der letzte in einer respektablen Reihe von Amtsinhabern. Er verdient diese hohe Ehrung auch stellvertretend für die Bürgerinnen und Bürger, die die Unterlagen gesichtet und gesichert und die sich um Aufklärung bemüht haben und auch in Zukunft weiter bemühen werden.“\n  \n\n    Der Regierende Bürgermeister weiter: „Eine Diktatur wie die der SED vergeht nicht einfach. Sie hat Spuren hinterlassen und sie wirkt weiter. Roland Jahns Lebensweg spiegelt diese Erfahrung. Er hat als Student gegen das Regime gekämpft und kam gegen seinen Willen in den Westen. Er war Journalist und hat Kontakt gehalten und geholfen. Für seine engagierte Arbeit verdient er Dank, dieser Dank gehört auch all denen, die in den Jahrzehnten in der Stasi-Unterlagenbehörde eine wichtige Arbeit für die Bürgerinnen und Bürger geleistet haben und denen, die sich um die historische Aufarbeitung gekümmert haben.\n  \n\n    Bundespräsident Frank-Walter Steinmeier überreichte Jahn die Auszeichnung, die im Rahmen einer Höherstufung erfolgt, heute.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}