{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1096973.php",
    "date": "2021-06-17",
    "title": "70 Jahre Joseph-Schmidt-Musikschule Treptow-Köpenick – Einladung zum Festakt",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    »Wir feiern 70 Jahre Joseph-Schmidt-Musikschule Treptow-Köpenick. Die kommunale Musikschule Treptow-Köpenick wurde 1951 gegründet und blickt auf eine jahrzehntelange erfolgreiche Tradition zurück. Seit dem Jahre 2004 trägt die Musikschule den Namen des jüdischen Sängers und Kantors Joseph Schmidt.\n    Das Feiern ist unter den in diesem Jahr gegebenen Bedingungen kein leichtes Unterfangen, geht es doch bei der Musik neben dem Ausdruck der eigenen Gefühle darum, Menschen zusammenzubringen: im Unterricht, in Proben und in Konzerten.\n  \n\n    Gerade jetzt und aus Leidenschaft für die Musik wurde die kurze Zeit seit der Wiederöffnung der Musikschule im Mai genutzt und ein Festakt vorbereitet.\n    Mit diesem Festakt möchte die Musikschule das außergewöhnliche Schuljahr beenden und gleichzeitig den Auftakt zu einer Reihe von Veranstaltungen ab August 2021 geben.\n  \n\n    Der Festakt findet am Sonntag, dem 20.06.2021, um 16 Uhr im Innenhof des Rathauses Köpenick (Alt-Köpenick 21, 12555 Berlin) statt. Es musizieren für Sie Schülerinnen und Schüler, die in diesem Jahr am digital durchgeführten Wettbewerb “Jugend musiziert“ erfolgreich teilgenommen und etliche Preise erzielt haben. Im Anschluss an das Konzert gibt es Zeit für nette Gespräche und anregende Begegnungen. Seien Sie dabei und feiern Sie mit uns. Wir freuen uns auf ihr Kommen. Der Eintritt ist frei.«\n  \n\n    Wegen der begrenzten Personenzahl bitten wir um Anmeldung per E-Mail bis Freitag, 18.06.2021 unter j.s.musikschule@ba-tk.berlin.de oder um einen Anruf unter (030) 90297-5164.\n  \n\n    Über den aktuellen Stand der geplanten Konzerte wie auch über alle Unterrichtsangebote kann man sich auf der Homepage der Musikschule informieren: www.joseph-schmidt-musikschule.de\n    Folgen Sie uns auch auf\n    Facebook https://m.facebook.com und\n    Instagram https://www.instagram.com/joseph.schmidt.musikschule/\n\n"
}