{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1134801.php",
    "date": "2021-10-12",
    "title": "Zehlendorf Jahrbuch 2022 erschienen",
    "text": "\n\n    175. Geburtstag von Max Liebermann, 120 Jahre Bahnhof Nikolassee – das sind nur zwei Themen des soeben erschienenen Zehlendorf Jahrbuchs 2022. Auch der 26. Jahrgang des beliebten Zehlendorf-Buchs verspricht wieder viel Lesespaß. 14 Beiträge aus allen Zehlendorfer Ortsteilen bieten ein Themenspektrum an regionalgeschichtlichen Erinnerungen und neuesten Nachrichten von vorgestern. Das Jahrbuch ist zum Preis von 3,50 Euro im Zehlendorfer Heimatmuseum und -archiv, Clayallee 355, jeweils mittwochs und sonntags von 11 bis 15 Uhr zu erwerben. Es kann auch per Telefon 030 802 24 41 oder über info@heimatmuseum-zehlendorf.de bestellt werden.\n  \n\n    Spannend zu lesen sind die Geschichten von Zehlendorfern früherer Generationen. Die Leserinnen und Leser erfahren Interessantes von Marie Bruns-Bode und Theo Blech, beide wohnten als Nachbarn nebeneinander in der Sven-Hedin-Straße, und von Karl Schulz, einem fast vergessenen Helden aus Schlachtensee. Barbara von Boroviczeny und Jochem Sotscheck erzählen von ihrem Leben in der Onkel Tom Siedlung. Und Eduard Martin, der Bäcker an der Ecke, wird stellvertretend für seine Zehlendorfer Innungskollegen vorgestellt.\n  \n\n    Zwei Beiträge haben die Natur im „grünen Bezirk“ zum Thema: das Gemeindewäldchen an der Potsdamer Straße und die Bepflanzung der Parks und Wälder im Wandel der Zeiten. Vom Schiffbau „Made in Zehlendorf“ handelt die Geschichte der Teltow-Werft und vom traurigen Schicksal der Gaststätte „Königsbaude“ im Düppeler Forst, wenige Meter hinter der Stadtgrenze, eine andere.\n  \n\n    Der Heimatverein Zehlendorf dankt allen ehrenamtlich tätigen Autorinnen und Autoren des Zehlendorf Jahrbuchs. Nur mit ihrer fleißigen Recherche- und Schreibarbeit kann solch ein lebendiges Geschichtsbuch für alle Altersgruppen Jahr für Jahr entstehen.\n  \n\nWeitere Fragen zu dieser Presse-Mitteilung an print@heimatmuseum-zehlendorf.de Heimatverein Zehlendorf e.V., Clayallee 355, 14169 Berlin\n\n"
}