{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1117767.php",
    "date": "2021-08-19",
    "title": "DRAUSSENSTADT lädt zum Festival „BERLIN is not AM RING“",
    "text": "\n\n    Das inklusive Musik- und Theaterfestival „BERLIN is not AM RING Vol. 3“ findet als Teil der Initiative DRAUSSENSTADT von Freitag, 20. bis Sonntag, 22. August 2021 auf dem Gelände der Fahrbereitschaft in der Herzbergstraße 40-43 in 10365 Berlin-Lichtenberg statt.\n  \n\n    Das Projekt fragt mit Richard Wagners „Ring des Nibelungen“, wie es um die Musik- und Kulturindustrie des 21. Jahrhunderts bestellt ist. Welche Mechanismen von Macht, Ausbeutung und Vermarktung von Kunst gibt es und welche radikalen Ideen der Befreiung lassen sich aus Wagners Opern-Tetralogie gewinnen? Diesen Fragen gingen Künstlerinnen und Künstler wie das Theater Thikwa & Cora Frost, Black Cracker, Omniversal Earkestra, glanz&krawall, Project Nova Wrestling + Weinhardt und Spaceship nach.\n  \n\n    Termine: 20. August ab 17 Uhr sowie 21./22. August ab 14 Uhr. Tickets und Infos unter www.berlinisnotamring.de. Es gelten die aktuellen Hygieneschutzbestimmungen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit unseren Draußenstadt-Projekten zeigt sich deutlich, wie vielfältig, spannend und kreativ Kunst und Kultur in unserem Bezirk ist. Das Festival ‚Berlin is not am Ring‘ ist dafür ein gutes Beispiel und ich bin stolz, dass renommierte Theater-, Tanz- und Musikgruppen der freien Szene Lichtenberg als Kulturort entdeckt haben; dass sie den Mut hatten, dieses Festival unter den aktuell schwierigen Rahmenbedingungen zu organisieren und wir sie dabei unterstützen konnten. Mein Dank gilt sowohl dem Veranstalter als auch der Fahrbereitschaft mit der Haubrok Foundation, die es auf ihrem Gelände in der Herzbergstraße ermöglichen. “\n\n\n    „BERLIN is not Am Ring“ wird gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, des Bezirksamtes Lichtenberg sowie der Gesellschaft zur Verwertung für Leistungsschutzrechten (GVL).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Bettina Ulbrich\n    Telefon: (030) 90296-3742\nE-Mail\n\n"
}