{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1039035.php",
    "date": "2021-01-12",
    "title": "Erstmals nach acht Jahren schließt Berlin den Haushalt wieder mit Defizit ab – vorläufiges Minus von 1,5 Mrd. Euro",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Seit 2012 hat das Land Berlin acht Jahre in Folge das Haushaltsjahr mit einem Finanzierungsüberschuss abgeschlossen. Mit der Corona-Pandemie hat diese Erfolgsserie nun ein Ende gefunden: Aufgrund massiver Einnahmeeinbrüche und erheblicher Mehrausgaben gegenüber der ursprünglichen Planung (vor Corona) beläuft sich das vorläufige Jahresergebnis auf minus 1,5 Mrd. Euro.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „2020 ist in vielerlei Hinsicht ein besonderes Jahr gewesen. Das gilt gerade auch für die Finanz- und Haushaltspolitik. Wir schließen das Haushaltsjahr aller Voraussicht nach mit einem Negativergebnis ab, das Berlin in dieser Höhe zuletzt im Jahr 2006 verzeichnete. Und wir können noch lange keinen Schlussstrich unter die Pandemie ziehen. Im Gegenteil: Auch für die kommenden Monate besteht weiter große Unsicherheit mit Blick auf das Infektionsgeschehen und die damit einhergehende wirtschaftliche und steuerliche Entwicklung. Es ist vorausschauend, für dieses Szenario vorgesorgt zu haben. Mit der Möglichkeit der umfangreichen Aufnahme neuer Kredite verfügen wir über Haushaltsmittel, die die negativen Folgen des Lockdowns abfedern werden. Gleichzeitig verpflichtet dieser Spielraum aber zu besonderer Verantwortung. Die Mittel dürfen ausschließlich Pandemie-bezogene Maßnahmen finanzieren. Wo dies möglich ist, können wir dann\n    gegebenenfalls auch eine Sondertilgung vornehmen, um Lasten von zukünftigen Haushalten zu nehmen.“\n  \n\nMassive Einnahmeeinbrüche\n    Die Einbrüche bei den Steuereinnahmen fallen mit minus 1,6 Mrd. Euro gegenüber dem ursprünglichen Haushalt 2020 erheblich aus – auch wenn sie sich gegenüber dem zweiten Nachtragshaushalt um 253 Mio. Euro leicht verbessert haben. Im Vergleich zum Ergebnis des Vorjahres gehen die Einnahmen um insgesamt rund fünf Prozent zurück.\n  \n\n    Hinzu kommt ein Rückgang bei den sonstigen Einnahmen um rund 629 Mio. Euro, insbesondere bei den Bundeszuweisungen zur Soforthilfe (minus 900 Mio. Euro), denen aber auch entsprechend geringere Ausgaben gegenüberstehen. Dem standen Erstattungen des Bundes für Transferausgaben gegenüber (plus 386 Mio. Euro). Hier wirkte sich vor allem aus, dass der Bund seinen Anteil an den Kosten der Unterkunft (KdU) nach SGB II um 25 Prozentpunkte erhöht hat, um die Kommunen weiter und dauerhaft zu entlasten. Der Anteil des Bundes ist prozentual an die Höhe der KdU-Ausgaben geknüpft.\n  \n\nWieder hohes Investitionsvolumen\n    Auf der Ausgabenseite blieben die Personalausgaben, die gegenüber 2019 um etwa 548 Mio. Euro angestiegen sind, um rund 110 Mio. Euro (1,1 Prozent) hinter den Planungsannahmen zurück. Die konsumtiven Sachausgaben unterschritten ebenfalls die Ansätze in Höhe von rund 1,1 Mrd. Euro. Auch hier handelt es sind vor allem um Minderausgaben bei den Zuschüssen des Bundes an Unternehmen zur Soforthilfe.\n  \n\n    Die Bauinvestitionen erreichen mit fast 525 Mio. Euro ein neues Rekordvolumen. Auch das Gesamtniveau der Investitionen stabilisiert sich weiter auf hohem Niveau: Es liegt bei rund 2,3 Mrd. Euro, wovon rund 1,7 Mrd. Euro auf den Kernhaushalt entfallen und rund 572 Mio. Euro aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA) abgeflossen sind.\n  \n\nNiedrigere Zinslast\n    Mit rund 970 Mio. Euro fielen die Zinsausgaben um 210 Mio. Euro geringer als erwartet aus. Hier spielte das generell günstige Zinsniveau und das insgesamt noch einmal extreme Negativzinsumfeld am Kapitalmarkt im Jahr 2020 eine entscheidende Rolle.\n  \n\nWeder Tilgung noch Zuführung an SIWA\n    Anders als in den Vorjahren macht dieser Jahresabschluss eine Tilgung unmöglich. Statt mit Überschüssen weiter den in den vergangenen Jahren kontinuierlich verfolgten Schuldenabbau voranzutreiben, sehen die Nachtragshaushalte für 2020/21 vielmehr eine Aufnahme neuer Kredite im Umfang von 7,3 Mrd. Euro vor. Ohne Finanzierungsüberschuss ist zudem auch keine weitere Zuführung an das Sondervermögen Infrastruktur der Wachsenden Stadt möglich. Dies wird aller Voraussicht nach auch für die kommenden Jahre gelten.\n  \n\n    Im nächsten Schritt wird der Hauptausschuss des Abgeordnetenhauses in seiner Sitzung am 20. Januar 2021 über das vorläufige Ergebnis informiert.\n  \n"
}