{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143766.php",
    "date": "2021-11-09",
    "title": "Umsetzung des Klimaaktionspakets fast abgeschlossen",
    "text": "\n\n    Die im Oktober 2020 gemeinsam mit der Bezirksgruppe von Fridays for Future, dem Bezirksschülerausschuss Marzahn-Hellersdorf und dem Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf beschlossenen Maßnahmen des Klimaaktionspakets wurden in 2021 aktiv umgesetzt. Dabei erhielt das Bezirksamt Unterstützung von Fridays for Future und vielen anderen Projektpartnerinnen und -partnern.\n  \n\n    So wurden bei der Maßnahme 1 – Ausbau von Trinkwasserspendern an Schulen – in Kooperation mit den Berliner Wasserbetrieben bereits an 19 Schulen ein Trinkwasserspender errichtet, weitere vier Standorte befinden sich in der Umsetzung.\n  \n\n    Bei der Maßnahme 2 – Kampagne „ökologischer Garten“ – wurde in Kooperation mit dem Verband deutscher Grundstücksnutzer e.V. (VDGN) und dem Naturschutz Berlin-Malchow ein gemeinsamer Leitfaden zur ökologischen Gartengestaltung erarbeitet, der in Kürze auf der Internetseite des Bezirksamtes veröffentlicht wird und in Bürgerämtern und dem Bezirklichen Informationszentrum als Druckexemplar ausliegen soll. Zudem wurde das Thema ökologischer Garten in der regelmäßig erscheinenden Mitgliederzeitschrift des VDGN als wiederkehrende Rubrik platziert.\n  \n\n    Für die Maßnahme 3 – Obstbäume in Grünanlagen berücksichtigen – wurden in den vergangenen Wochen und am vergangenen Freitag im Bereich des Parks am Weidegrund, nördlich der Rudolf-Virchow-Oberschule, 30 Apfel- und Pflaumenbäume gepflanzt. Die Aktion am Freitag, dem 5. November2021, fand unter Beteiligung vieler engagierter Helferinnen und Helfer statt, die von Fridays for Future und dem Straßen- und Grünflächenamt des Bezirks organisiert wurden. „Die gemeinsame Aktion von Mitstreitern, Aktivisten von Fridays for Future und den Fachleuten vom Bezirk hat am Freitag einen tollen Effekt gezeigt: mehr Verständnis, mehr Wissen auch über die Abläufe entsteht durch das gemeinsame Tun. Ich gehe davon aus, dass wir hier anknüpfen und weiterhin sichtbar im Bezirk solche Aktionen planen, die die Nachbarschaft mitnehmen, die nachhaltig sind und weitere Mitstreiter auch begeistern,“ so Bezirksstadträtin Juliane Witt.\n  \n\n    Bei der Maßnahme 4 – Schottergärten entsprechend des Vorbildes anderer Gemeinden verbieten – entschied sich das Bezirksamt dazu, das Thema nicht durch Verbote anzugehen, sondern aktiv auf die Zielgruppe der Eigenheimbesitzer zuzugehen. Zu diesem Zweck wurde ein Flyer erarbeitet, der die Vorzüge, aber auch die rechtlichen Vorgaben einer naturnahen Gartengestaltung aufzeigt. Der Flyer enthielt ein Tütchen mit Blumensamen und wurde an alle Haushalte im Ein- und Zweifamilienhausgebiet verschickt.\n  \n\n    Zur Umsetzung der Maßnahme 5 – Ausbau fLotte Kommunal (Lastenräderverleih) – wurde durch Federführung von Fridays for Future und mit Unterstützung des ADFC und vielen engagierten Helferinnen und Helfern gemeinsam ein Werbevideo erstellt, dass auf der Internetseite des Bezirksamtes unter www.dein-marzahn-hellersdorf.berlin/lastenraeder/ sowie des ADFC unter www.flotte-berlin.de/startseite/flotte-videos/ zu sehen ist. Ebenfalls läuft das Werbevideo stündlich auf den Infobildschirmen in den Bürgerämtern.\n  \n\n    Die Maßnahme 5 – Bienenvölker/Insektenhotels an Schulen bringen – befindet noch in der Umsetzung, wird aber bis Ende des Jahres abgeschlossen sein. Alle 13 Insektenhotels sind durch den Projektpartner Jahresringe Gesellschaft für Arbeit- und Bildung e.V. fertiggestellt. An zwei teilnehmenden Grundschulen wurden schon Insektenhotels errichtet und erfreuen sich dort großer Beliebtheit bei den Schülerinnen, Schülern und der Lehrerschaft. Die verbleibenden neun Insektenhotels werden in den nächsten Wochen in den restlichen Schulen aufgestellt. Zusätzlich wurde durch Mittel des Bezirksamtes an einer der teilnehmenden Grundschulen die Betreuung von Bienenvölkern durch einen Imker ermöglicht.\n  \n\n    Als letzte Maßnahme ist der – Aktionstag an Schulen zum Thema Klima und Nachhaltigkeit für die Schülerinnen und Schüler – noch in der Umsetzung. Aufgrund der pandemischen Lage und den damit verbundenen Herausforderungen in den Schulen, entschied sich das Bezirksamt dazu, die Maßnahme bis auf Weiteres zu verschieben. Es ist jedoch angedacht, dass Projekt in Zukunft wiederaufzunehmen.\n    Alle am Klimaaktionspaket beteiligten Bezirksstadträtinnen und -stadträte zeigten sich zufrieden mit dem erreichten und danken allen Projektpartnerinnen, Projektpartnern, Unterstützerinnen und Unterstützern für ihre tolle Arbeit und ihren Beitrag zum bezirklichen Klimaschutz.\n    „Dennoch liegt noch ein weiter Weg vor uns, um das Ziel, schnellstmögliche Klimaneutralität, auch im Bezirk Marzahn-Hellersdorf zu erreichen“, so Bezirksstadträtin Nadja Zivkovic.\n    Die Zusammenarbeit mit der Bezirksgruppe von Fridays for Future wird zukünftig im Rahmen der Teilnahme des Bezirks am European Energy Award fortgeführt werden.\n  \n"
}