{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1162545.php",
    "date": "2021-12-30",
    "title": "Pilotprojekt Tempo 30: Geringere Geschwindigkeit sorgt für bessere Luft",
    "text": "\n\n    Höchstgeschwindigkeit 30 km/h bleibt auf Versuchsstrecken dauerhaft angeordnet\n  \n\n    Die finale Auswertung des Pilotversuchs mit Tempo-30-Anordnungen auf fünf Hauptstraßen zur Luftverbesserung liegt jetzt vor: Die Untersuchungen aus dem Zeitraum der Jahre 2017 bis 2019 haben ergeben, dass sich auf vier von fünf Straßenabschnitten die Stickstoffdioxid-Werte (NO2) aufgrund der geringeren Geschwindigkeit teils sehr deutlich reduziert haben. Die Ergebnisse bestätigen insoweit Erkenntnisse aus mehreren früheren Untersuchungen – mit einer Ausnahme: Lediglich auf der Potsdamer Straße im Bezirk Tempelhof-Schöneberg war aufgrund des schlechten Verkehrsflusses schon bei Tempo-50-Bedingungen kein emissionsreduzierender Effekt nach Einführung von Tempo 30 zu sehen.\n    Nach Projektabschluss bleiben die Geschwindigkeitsbegrenzungen an allen fünf Straßenabschnitten aus Gründen der Luftreinhaltung oder des Lärmschutzes ganztags bestehen. Für die Potsdamer Straße sind darüberhinausgehende Maßnahmen zur Vermeidung von Stop & Go-Verkehr empfehlenswert.\n  \n\n    Die Ergebnisse im Einzelnen: Auf folgenden fünf Straßen wurde die Höchstgeschwindigkeit auf Tempo 30 reduziert, um den Verkehr an besonders belasteten Abschnitten zu entschleunigen und die Wirkung auf die Immission gesundheitsschädlicher Abgase, insbesondere Stickstoffdioxid, zu messen:\n  \n\nLeipziger Straße, zwischen Markgrafenstraße und Potsdamer Platz\n    \nPotsdamer Straße, zwischen Potsdamer Platz und Kleistpark\n    \nHauptstraße, zwischen Kleistpark und Innsbrucker Platz\n    \nTempelhofer Damm, zwischen Alt-Tempelhof und Ordensmeister Straße\n    \nKantstraße, zwischen Amtsgerichtsplatz und Savignyplatz\n    \n\n\n    Die Auswertung ergibt, dass die Einrichtung von Tempo 30 auf Hauptverkehrsstraßen zu einer Verringerung der NO2-Belastung – bereinigt um anderweitige Einflüsse wie die technische Entwicklung der Fahrzeuge oder Wettereffekte (Netto-Effekt) – um bis zu 3,8 µg/m³ (Mikrogramm pro Kubikmeter Außenluft) im Jahresmittel beitragen kann. Die NO2-Belastung lässt sich also effizient mindern, wenn sich emissionsintensive Beschleunigungsphasen oberhalb von 30 km/h verringern.\n  \n\n    An vier Straßen konnte so ein positives Netto-Ergebnis nachgewiesen werden: Die NO2-Reduktion durch die Geschwindigkeitsbegrenzung auf 30 km/h war hier deutlich höher als die ansonsten gemessene Verringerung auf Vergleichsstraßen mit unverändertem Tempo 50.\n    Nur an der Potsdamer Straße war allein durch die Einführung von Tempo 30 keine Verbesserung der Luftqualität nachweisbar, auch wenn die Konzentrationen hier real um 1,3 µg/m³ sanken. Hauptgrund ist hier die bereits zuvor geringe Durchschnittsgeschwindigkeit und der schon vor Einführung von Tempo 30 außerordentlich schlechte Verkehrsfluss (Stop & Go) etwa durch Zweite-Reihe-Parker und andere verkehrliche Störungen. Bei besserer Verkehrsqualität sind hier vergleichbare Effekte von Tempo 30 wie auf den anderen Straßen zu erwarten.\n  \n\n    Zu nennenswerten Verkehrsverlagerungen, also zu Schleichverkehren über umliegende Straßen, kam es aufgrund der Tempo-30-Anordnungen dabei an keiner Strecke. Allerdings verlängern sich durch die niedrigere Reisegeschwindigkeit auch die Fahrzeiten des öffentlichen Busverkehrs.\n  \n\n    Für das Pilotprojekt wurden automatische Verkehrszähleinrichtungen erweitert, die Ampelschaltungen angepasst und Dialog-Displays eingesetzt. Zur detaillierten Erfassung der Luftschadstoffwerte wurde unmittelbar an der Teststrecke Leipziger Straße ein Messbus installiert, ansonsten erfolgte die Erfassung der Luftschadstoffe über Messröhrchen, die im Labor analysiert werden (Passivsammler). Die Messdaten sind zu jedem Standort online einsehbar.\n  \n\n    Die Projektkosten seitens der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz lagen unter Berücksichtigung aller technischen Anpassungen bei rund 850.000 Euro. Seitens der BVG fielen jährliche Mehrkosten von rund 620.000 Euro an, um trotz der längeren Fahrzeiten die Bustaktung auf den Untersuchungsstrecken einzuhalten.\n  \n\n\nWeitere Informationen und Download des Abschlussberichts\n\n\n\n\nInformationen zur Luftqualität in Berlin und zum Luftgütemessnetz\n\n\n\n\nInformationen zur Verkehrslage sowie Verkehrszähldaten für Berlin\n\n\n"
}