{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1067941.php",
    "date": "2021-03-23",
    "title": "Würdigung einer außergewöhnlichen Erfolgsgeschichte: Stipendium an Handwerkslehrling vergeben",
    "text": "\n\n    Bezirksbürgermeisterin Cerstin Richter-Kotowski hat ein Stipendium an einen engagierten Auszubildenden im Handwerksberuf vergeben. Die Vergabe fand am 22.03.2021 im Rathaus Zehlendorf statt. Als Empfänger wurde ein einsatzfreudiger und strebsamer, bedürftiger junger Auszubildender mit einer eindrucksvollen Lebensgeschichte ausgewählt: In diesem Jahr erhält Hossein, in der Ausbildung zum Fahrzeuglackierer in der Helmut Ziegner Berufsbildung gGmbH, einen monatlichen Beitrag aus den Erträgen der vom Bezirksamt Steglitz-Zehlendorf verwalteten Ernst-Dillan-Stiftung.\n  \n\n    Mit der Verleihung des Stipendiums würdigt Bezirksbürgermeisterin Richter-Kotowski sowohl die bemerkenswerte persönliche Leistung des jungen Auszubildenden als auch die Bedeutung des klassischen Handwerks:\n  \n\n    bq. Erst 2016 und mit erschütternden Erfahrungen nach Deutschland gekommen, hat Hossein bewiesen, wie aus einem wahrlich schweren Start eine echte Erfolgsstory werden kann. Sehr schnell erlernte er die deutsche Sprache, erwarb erfolgreich seinen Schulabschluss und absolviert nun in Steglitz-Zehlendorf seine Ausbildung zum Fahrzeuglackierer. Ich freue mich sehr, diese außergewöhnliche Leistung mit einem Stipendium der Ernst-Dillan-Stiftung würdigen zu können und gratuliere Hossein Hakimi herzlich und wünsche ihm viele weitere Erfolge in seiner vielversprechenden Zukunft. Ich bin außerdem stolz und dankbar, dass die unermüdliche Unterstützung und herzliche Offenheit zahlloser Engagierter in unserem Bezirk Erfolgsgeschichten wie die von Hossein ermöglichen.\n  \n\n    Die Stiftung geht auf die testamentarische Verfügung des 1956 verstorbenen Bankdirektors i.R. Ernst Dillan zurück, der 1954 dem Land Berlin 100.000 DM (51.129,19 Euro) für eine „wohltätige Stiftung zur Förderung strebsamer, mittelloser, junger Menschen in den ersten Jahren ihrer Ausbildung für einen Handwerksberuf“ anbot, die seinen Namen tragen sollte.\n  \n"
}