{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1103092.php",
    "date": "2021-07-05",
    "title": "Kunstprojekte der Initiative Draußenstadt auf dem Alice Salomon-Platz im Sommer 2021",
    "text": "\n\n    Im Rahmen der Initiative Draußenstadt der Senatsverwaltung für Kultur und Europa hat der Bezirk Marzahn-Hellersdorf von Berlin, Fachbereich Kultur, einen Berlinweit offenen Wettbewerb für temporäre Kunstprojekte auf dem Alice-Salomon-Platz durchgeführt.\n    Aus den insgesamt 14 eingereichten Vorschlägen hat eine Fachjury Jury am 10. Juni 2021 drei Projekte zur Realisierung empfohlen.\n    Im Laufe der Monate Juli und August 2021 werden die ausgewählten Vorhaben auf dem Alice-Salomon-Platz zu erleben sein. Es handelt sich um die Projekte:\n  \n\nWalking in an exaggerated manner around the perimeters of a square\n    Eine 33-tägige Performance von Paulette Penje auf dem Alice-Salomon-Platz: Täglich wird die Künstlerin in einem auffallenden Kleid immer wieder die Grenzen des Platzes ablaufen und einen ästhetischen Bezug zu der Person Alice Salomon in performativer Weise herstellen.\n  \n\nFlur, 4 Z. K. B. Wc. Abst.\n    Eine skulpturale Rauminstallation von Jens Reinert. Die Raumeinheit eines typischen Wohnungsflurs der Umgebungsbebauung des Platzes wird zu einem räumlichen Objekt und stellt eine begehbare Skulptur dar. Der Flur als eine Transitzone steht stellvertretend für die Verbindung von Räumen, wie sie auch der Alice-Salomon-Platz verkörpert.\n  \n\nVersuch, einen Platz in Berlin zu erfassen\n    Eine künstlerische Recherche von Philine Puffer, die ihre eigene Begegnung mit dem Alice-Salomon-Platz thematisiert. Ihre Recherchen und Begegnungen vor Ort werden dokumentiert und im August 2021 auf dem Platz ausgestellt.\n  \n\n    Mit den Kunstprojekten im Rahmen der Initiative Draußenstadt schließt der Bezirk Marzahn-Hellersdorf an seine bisherigen Aktivitäten für temporäre Kunstprojekte, zuletzt im Rahmen des Programms Aktive Zentren auf der Marzahner Promenade, an.\n    Bereits 1997/1998 und 2012 war das Zentrum Helle Mitte Standort von einem Künstlersymposium (1997/1998) und von temporären Kunstaktionen (2012).\n  \n\n    Der Bezirk Marzahn-Hellersdorf und seine beratende Fachkommission für Kunst im öffentlichen Raum beabsichtigen, mit den temporären Kunstprojekten die Begegnung der professionellen Bildenden Kunst mit dem Stadtraum des Bezirkes und seiner Großsiedlungen und den hier lebenden Menschen zu befördern. Gerade auch in den Großsiedlungen kommt der Kunst im öffentlichen Raum eine wichtige kulturelle Aufgabe zu. Dazu tragen die bevorstehenden Projekte im Rahmen der Initiative Draußenstadt bei.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf finden Sie im Internet.\n\n\nAnsprechpartner:\n    Martin Schönfeld, Büro für Kunst im öffentlichen Raum\n    Tel. (030) 23089930, Mail: kioer@bbk-kulturwerk.de\n  \n\n    Karin Scheel, Bezirksamt Marzahn-Hellersdorf von Berlin, Fachbereich Kultur/Schloss Biesdorf, Tel. (030) 516567791, Mail: karin.scheel@schlossbiesdorf.de\n  \n"
}