{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2021/pressemitteilung.1131894.php",
    "date": "2021-10-01",
    "title": "Pressemitteilung: 175 Jahre Staatsanwaltschaften Berlin",
    "text": "\n\n    Die Berliner Staatsanwaltschaften bestehen seit dem 1. Oktober 1846. Ihre Einrichtung gilt\n    gemeinhin „als Kind der Revolution“ von 1789, mit der in Frankreich der Inquisitionsprozess\n    abgelöst wurde. Dieser war schriftlich und geheim geführt mit dem großen Nachteil behaftet, dass sowohl die Ermittlungen als auch die Verurteilung nur in einer, nämlich der richterlichen Hand lag. Die preußischen Justizminister von Savigny und Uhden legten 1846 eine Denkschrift vor, in der Aufgaben und Pflichten der Staatsanwaltschaft wie folgt beschrieben wurden:\n  \n\n    Sie soll „als Wächter des Gesetzes befugt sein, bei dem Verfahren gegen den Angeklagten von Anfang an dahin zu wirken, daß überall dem Gesetz ein Genüge geschehe“. Staatsanwälte (Frauen waren damals noch nicht zugelassen) sollten „ebensosehr zum Schutze des Angeklagten als zu einem Auftreten wider ihn verpflichtet sein“. Ihre „Wirksamkeit als Wächter der Gesetze“ solle „nicht erst mit der Überweisung eines Angeklagten an die Gerichte, sondern schon bei den\n    vorhergehenden Operationen der Polizeibehörde“ beginnen.\n  \n\n    Dass es nicht die liberalen Gedanken von Savignys‘ und Uhdens‘ waren, sondern schlicht\n    politische Gründe anlässlich eines konkreten Verfahrenskomplexes, denen wir die Reform zu\n    verdanken haben, ist eine erhellende Erkenntnis bei der Frage, warum auch heute noch so\n    hartnäckig an der politischen Abhängigkeit der Staatsanwaltschaften in Deutschland festgehalten wird. Losgelöst davon haben die beiden Justizminister mit ihrer Forderung die Grundpfeiler der staatsanwaltschaftlichen Tätigkeit beschrieben, nämlich ihre später vom\n    Bundesverfassungsgericht immer wieder hervorgehobene Wächterfunktion gegenüber Polizei und Gerichten sowie ihre Verpflichtung zur Objektivität und Neutralität.\n  \n\n    Generalstaatsanwältin Koppers in ihrem Grußwort aus Anlass des Jubiläums:\n    „Mein persönlicher Wunsch für die Staatsanwaltschaften ist es, dass sich das Teamdenken,\n    dieses Miteinander und Füreinander Einstehen nie ändern möge, dass die individuellen\n    Potentiale der Mitarbeitenden aller Ebenen gesehen werden und sich entfalten können. Zugleich wünsche ich mir die stetige Anerkennung und Unterstützung durch den Haushaltsgesetzgeber, damit wir die aktuellen und künftigen Herausforderungen bewältigen können. Der Institution Staatsanwaltschaft wünsche ich eine deutlich größere politische Unabhängigkeit und irgendwann die verfassungsrechtliche Gleichbehandlung mit den Gerichten. Denn nur dann, wenn sie\n    (partei-)politischen Einflüssen entzogen ist, kann Staatsanwaltschaft ihrer Wächterfunktion\n    tatsächlich umfassend gerecht werden.“\n  \n\n    Die vorgesehene Feier des Gründungsjubiläums lassen die Umstände der Pandemie nicht zu.\n  \n\n    Zur Geschichte der Berliner Staatsanwaltschaften:\n    Bundesanwalt beim Bundesgerichtshof Professor Dr. Hartmut Schneider, Leipzig:\n    Die Staatsanwaltschaft – Strafverfolgungsbehörde zwischen Polizei und Gericht. Anmerkungen anlässlich des\n    175. Jahrestags der Einrichtung der Berliner Staatsanwaltschaften\n  \n\n    Steltner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}