{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1089146.php",
    "date": "2021-05-28",
    "title": "Begabungsförderung in Berlin: Positives Zwischenfazit",
    "text": "\n\n    Die Begabungsförderung an Berliner Schulen und Kitas entwickelt sich gut, auch die Vernetzung der beteiligten Einrichtungen sowie die Kontakte mit externen Partnern haben sich deutlich intensiviert. Das zeigt der Bericht zum Stand der Empfehlungen des Expertengremiums zur Begabungsförderung, den Prof. Dr. Thomas Trautmann, Erziehungswissenschaftler an der Universität Hamburg, heute am Albert-Schweitzer-Gymnasium in Neukölln beurteilt hat. In Berlin gibt es mittlerweile 62 BegaSchulen, die mit einem Siegel ausgezeichnet wurden. Diese BegaSchulen bieten vertiefende Lernangebote für Schülerinnen und Schüler mit besonderen Begabungen an: im natur- oder geisteswissenschaftlichen, im sprachlichen, musischen, digitalen, handwerklichen, sportlichen oder künstlerischen Bereich. Sie werden seit August 2019 zertifiziert. Mit dem BegaFonds in Höhe von 35.000 Euro pro Kalenderjahr können diese Schulen die Kosten für Honorare, Material, Raumausstattung, Qualifizierung des Personals\n    decken. Im Jahr 2019 wurden 166 Bega-Kurse an 39 Schulen für mehr als 2200 Schülerinnen und Schüler durchgeführt. Wünschenswert sei es, dass Schulen Verantwortliche für Begabungsförderung benennen.\n  \n\nProf. Dr. Thomas Trautmann, Erziehungswissenschaftler an der Universität Hamburg: „Der Bericht zeigt den aktuellen Stand der Umsetzung der Empfehlungen der Expertenkommission. Er dokumentiert eine große Anzahl umgesetzter Aspekte, insbesondere in vorschulischen und schulischen Bereichen. Die Vernetzung der institutionellen Partner untereinander ist beeindruckend und macht deutlich, dass der Prozess der Begabungs-förderung in Berlin inzwischen unumkehrbar ist.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich bin der festen Überzeugung, dass in jedem Kind eine Begabung steckt. Und eine zeitgemäße und umfassende Begabungsförderung dient dem Ziel, die Potenziale aller Kinder und Jugendlichen zu entdecken und auch bestmöglich zu fördern. Ich freue mich, dass das in Berlin nun auf einen guten Weg gebracht ist.“\n  \n\n    Im Jahr 2017 hat die Senatsverwaltung für Bildung, Jugend und Familie ein multiprofessionelles Expertengremium unter der Leitung von Prof. Dr. Trautmann eingesetzt, welches die Situation in Berlin genau untersucht und 2018 seinen Abschlussbericht vorgelegt hat. Der Bericht umfasste seinerseits eine kritische Bestandsaufnahme aller bestehenden Angebote zur Begabungsförderung in Berlin von der Kindertagesstätte bis zur weiterführen-den Schule und projektiert ein Berliner Gesamtkonzept Begabungsförderung. Auf dieser Basis konnte im August 2018 das Programm zur Begabungsförderung unter dem Motto „Begabtes Berlin. Talente finden. Begabungen fördern“ gestartet werden. Es wurde von unserer neu eingerichteten Fachstelle zügig umgesetzt.\n  \n"
}