{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1142338.php",
    "date": "2021-11-03",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Oktober",
    "text": "\n\nNr. 2418\n    Die Polizei Berlin setzte im Oktober 2021 in der Verkehrssicherheitsarbeit, neben der individuellen Schwerpunktsetzung der Polizeidirektionen, den Fokus auf das Thema „Sichtbarkeit“.\n  \n\n    Die Wetterlage im Oktober und die damit einhergehende und beginnende „Dunkle Jahreszeit“ stellt alle Verkehrsteilnehmende vor weitere Herausforderungen und verleiht damit dem Thema „Sichtbarkeit“ im Straßenverkehr eine noch größere Bedeutung. Bei der Verursachung von Unfällen spielen die früher einsetzende Dunkelheit, Regen, Nebel sowie Glätte durch Laub, Eis und ggf. Schnee nun ebenso eine Rolle, wie die ohnehin im Straßenverkehr vorhandenen Gefahren.\n    Insbesondere die zu Fuß Gehenden sind dann besonders gefährdet.\n    Aber auch Radfahrende werden in der Dunkelheit häufig von Kraftfahrzeugführenden übersehen. Schlechte Sichtverhältnisse, dunkle Kleidung, ungenügende Beleuchtung und ein witterungsbedingt längerer Brems- und Anhalteweg steigern zudem die Unfallgefahr.\n  \n\n    Bei insgesamt 60 Verkehrsunfallpräventionseinsätzen wurden im Oktober Gespräche mit unterschiedlichsten Verkehrsteilnehmenden geführt.\n  \n\n    Ihnen wurden unter anderem die Vorteile heller und auffälliger Kleidung nähergebracht. Reflektoren, z. B. an der Bekleidung, an Schulranzen und Rollatoren, können die Sichtbarkeit im Straßenverkehr deutlich erhöhen und zur Reduzierung der Unfallgefahr beitragen. Fahrzeugführende wurden darauf aufmerksam gemacht, ihre Beleuchtungseinrichtungen zu überprüfen und ggf. in Stand zu setzen. Radfahrende wurden zum Thema der Sichtbarkeit im Straßenverkehr sensibilisiert und ihnen wurden Tipps gegeben, wie sie diese verbessern können.\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen wurden an 198 stationären und 74 mobilen Kontrollstellen insgesamt 4.861 Fahrzeugführende kontrolliert. Insgesamt wurden 2.173 Verkehrsordnungswidrigkeiten im Fließverkehr, 2.002 Verkehrsordnungswidrigkeiten im ruhenden Verkehr sowie 90 Verkehrsstraftaten zur Anzeige gebracht. 61 Kraftfahrzeugführende waren ohne eine gültige Fahrerlaubnis unterwegs. Besonderes Augenmerk legten die Kolleginnen und Kollegen auf die folgenden Schwerpunkte:\n  \n\nMangelhafte / fehlende Beleuchtung\n      Im Gesamtergebnis wurden 88 Fahrzeugführende mit mangelhafter / fehlender Beleuchtung an ihren Fahrzeugen angetroffen. Darunter waren 57 Kraftfahrzeugführende und 31 Radfahrende. Gegen sie wurden Ordnungswidrigkeitenverfahren eingeleitet.\n    \n\n\nTechnische Mängel\n      Insgesamt wurden 401 Mängelberichte gefertigt, darunter 191 hinsichtlich mangelnder Beleuchtungseinrichtungen.\n    \n\n\nAlkohol- und Drogenbeeinflussung\n      39 Personen nahmen alkoholisiert am Straßenverkehr teil (Höchstwert 2,63 Promille bei einem Autofahrer); 27 Fahrzeugführende standen unter dem Einfluss von Drogen.\n    \n\n\nMissachtung von Rotlicht\n      Insgesamt missachteten 283 Verkehrsteilnehmende das geltende Rotlicht, darunter 396 Kraftfahrzeugführende, 17 E-Scooter-Führende und 170 Radfahrende.\n    \n\n\nVerhalten von Radfahrenden\n      895 Radfahrende fielen mit regelwidrigem Verhalten auf, das polizeilich geahndet wurde. Neben den 170 Rotlichtverstößen zählten insbesondere das unzulässige Befahren von Gehwegen mit 24 Feststellungen, 38 Ahndungen aufgrund der Nutzung von Mobiltelefonen und 34 Feststellungen hinsichtlich technischer Mängel der Fahrräder zu den häufigsten Beanstandungen.\n    \n\n\nHalten und Parken\n      272 Verkehrsordnungswidrigkeiten wurden im 5m Bereich an Einmündungen/Kreuzungen, 56 auf Bussonderstreifen und 143 auf Radverkehrsanlagen festgestellt. Insgesamt wurden 225 Umsetzungen angeordnet.\n    \n\n\nNutzung von Mobiltelefonen\n      Insgesamt nutzten 201 Verkehrsteilnehmende das Mobiltelefon während der\n      Teilnahme am Straßenverkehr, darunter 160 Kraftfahrzeugführende, drei E-Scooter-Führende sowie die bereits oben genannten 38 Radfahrende.\n    \n\n\n    Zur Geschwindigkeitsüberwachung wurden 42 Einsätze mit Handlasermessgeräten durchgeführt. Hierbei wurden 340 Überschreitungen festgestellt.\n  \n\n    Auch im Monat November wird die Polizei Berlin gezielte Verkehrssicherheitsaktionen durchführen.\n  \n"
}