{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1138930.php",
    "date": "2021-10-25",
    "title": "Austausch mit allen zur Zukunft der Region - Dialogforum Airport Berlin Brandenburg startet Online-Beteiligung",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin möchte auf eine Pressemeldung der Geschäftsstelle Dialogforum Airport Berlin Brandenburg hinweisen:\n  \n\n\nZur Originalmeldung\n\nSeit dem 19. Oktober startet auf der Website https://beteiligung.dialogforum-ber.de eine Befragung zur Zukunft der Flughafenregion. Das Dialogforum Airport Berlin Brandenburg ruft alle Bewohnerinnen und Bewohner, alle Menschen, die in der Region arbeiten oder sich für die Region interessieren, auf, ihre Ideen, Wünsche und Visionen einzubringen. Sie können nun mittels einer Online-Beteiligung ihre Anregun- gen und Vorschläge einbringen:\n  \nWie sieht eine lebenswerte und attraktive Flughafenregion im Jahr 2030+ aus?\n    \nWelche Themen sind für eine positive Entwicklung wichtig?\n    \nWas macht die Flughafenregion aus?\n    \nWelche Aspekte sind dabei besonders wichtig?\n    \nWie können wir Themen wie Nachhaltigkeit, Klimaschutz und\n      CO2-Neutralität verankern und umsetzen?\n    \n\n\n    Die Flughafenregion ist Modellregion, Impulsgeber, Schnittstelle in wichtigen transeuropäischen Netzenm, aber AUCH Heimat und Lebensraum von mehr als 520.000 Einwohnerinnen und Einwohnern mit eigenen Identitäten und Traditionen, die sich gegenseitig bereichern. Das Leben dieser Menschen hört nicht an den Grenzen ihrer Gemeinde auf, es eröffnet\n    ebenfalls die Räume zwischen den Kommunen. Nur gemeinsam können diese Räume lebenswert gestaltet, nur in der Zusammenarbeit kann diese Region zu einem Zuhause werden.\n  \n\n    Eine wichtige Grundlage für die Entwicklung der Region bildet das Gemeinsame Strukturkonzept (kurz: GSK). Darin formuliert das Dialogforum Zielvorstellungen und Maßnahmen für die Region zu den Themen Wohnen, Arbeiten, Verkehr und Freiraum. Die Mitglieder erarbeiteten es erstmals 2006 und schreiben es seither kontinuierlich fort, um die zukünftige Ausrichtung der Region gemeinsam anzugehen.\n    Die darin vorgeschlagenen Maßnahmen und Empfehlungen möchte das Dialogforum nun mit der Öffentlichkeit diskutieren, um ihre Hinweise, Meinungen und Ideen bei der Umsetzung des GSK zu berücksichtigen und eine gemeinsame Vision für die Flughafenregion zu erarbeiten. Gegenstand der Beteiligung sind die zentralen Handlungsfelder und geplanten Maßnahmen des GSK.\n  \n\n    Die vier zentralen Handlungsfelder sind:\n  \n\nWohnen und Infrastruktur: Die richtigen Flächen für eine nachhaltige\n      Siedlungs- und Wohnraumentwicklung aktivieren.\n    \nWirtschaft und Gewerbe: Qualitätsbasierte Ansiedlungen für mehr Wertschöpfung, Innovation und effiziente Flächennutzung unterstützen.\n    \nVerkehr und Mobilität: Verkehrs- und Logistikströme mit intelligenten und\n      umweltverträglichen Mobilitätsformen in die richtigen Bahnen lenken.\n    \nGrün- und Freiräume: Zwischen und in den Achsen attraktive und klimaangepasste Freiräume entwickeln.\n    \n\n\n    Für jedes Handlungsfeld werden im GSK konkrete Leitprojekte entwickelt. Leitprojekte sind für die gesamte Region von Bedeutung und verfolgen einen modellhaften, innovativen Ansatz.\n  \n\n    Die länderübergreifende Flughafenregion ist der dynamischste Wirtschaftsraum in der Hauptstadtregion und gehört zur Spitzengruppe in Deutschland und Europa.\n    Im Jahr 2030 leben in der Flughafenregion 570.000 Einwohner, was einen Zuwachs von zehn Prozent bedeutet. Im Brandenburger Teil werden 90.000 sozialversicherungspflichtige Arbeitsplätze entstanden sein, ein Anstieg von 15 Prozent. Die Flughafenregion BER ist Modell und Reallabor für neue Lösungen insbesondere in den Themenfeldern Verkehr und Mobilität sowie Umwelt, Klimaschutz und CO2-Einsparung.\n  \n\n    Trotz des aktuell reduzierten Flugverkehrs (in Folge der Corona-Pandemie), deuten viele Signale darauf hin, dass sich diese Entwicklung weiter fortsetzen wird.\n    Dazu zählen z.B. die anhaltend hohe Nachfrage nach Wohnraum und Gewerbeflächen sowie erfolgreiche Unternehmensansiedlungen (wie z.B. das Tesla-Werk).\n    Die bestehenden Potenziale für die Entwicklung von Wohnraum und Gewerbe bieten der Flughafenregion vielfältige Möglichkeiten für eine nachhaltige Weiterentwicklung. Gleichzeitig werden zukünftige Gewerbe- und Wohnungsansiedlungen gemeinsam in der Region abgestimmt, um eine geordnete Entwicklung zu ermöglichen und einer Zersiedelung der Landschaft entgegenzuwirken.\n    Das Verkehrsnetz wird aus regionalen und überregionalen Straßen und Schienenverbindungen gebildet, in das der Flughafen BER eingebunden ist. Der Ausbau zentraler Verkehrsknotenpunkte stellt hier eine wichtige Maßnahme dar, um eine weitere Vernetzung des Öffentlichen Personennahverkehrs (ÖPNV) zu gewährleisten. Außerdem soll hierdurch zu einer Verringerung des motorisierten Individualverkehrs (MIV) beigetragen werden – zugunsten des ÖPNV. Radschnellwege, neue Mobilitätsformen und Antriebe bieten hervorragende, ergänzende, CO2-neutrale Möglichkeiten. Die Natur- und Erholungsräume in und zwischen den Siedlungsachsen sollen weiterentwickelt, aufgewertet und vernetzt werden, mit dem Ziel, zusammenhängende Rückzugs- und Erholungsorte zu schaffen und positiv im Sinne von Klimaschutz und Nachhaltigkeit wirken zu können.\n  \n\nÜber das Dialogforum Airport Berlin Brandenburg\n    Die Kommunale Arbeitsgemeinschaft Dialogforum (KAG DF) ist seit 2006 eine zentrale Kommunikations- und Kooperationsplattform der Kommunen in der Flughafenregion und der drei anliegenden Berliner Bezirke mit dem Flughafenbetreiber sowie der BADC GmbH als Geschäftsführendes Mitglied.\n    Die Länder Berlin und Brandenburg sind beratende und unterstützende Mitglieder. Zentrales Ziel des Dialogforums ist es, einen Raum für einen fairen und transparenten Dialog zwischen den Mitgliedern zu schaffen, gegenseitiges Vertrauen zwischen den Akteuren aufzubauen, Entwicklungsziele zu vereinbaren und einen Interessenausgleich zu ermöglichen.\n  \n\n    Weitere Informationen unter: www.dialogforum-ber.de\n\n"
}