{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1123304.php",
    "date": "2021-09-07",
    "title": "Achter Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 9. September von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Moabit Ost",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die von März bis September 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Neudenken, Umdenken, Weiterdenken – Moabit-Ost im Wandel“ hat die Stadtteilkoordination Moabit Ost für Donnerstag, 09. September 2021 ein vielfältiges Programm vorbereitet. Der Rundgang führt dabei zu fünf Stationen:\n  \n\n    Los geht es um 15:00 Uhr am Eingang zum Fritz-Schloss-Park an der Ecke Turmstraße / Rathenower Straße, wo nach einer kurzen Einführung die erste Gelegenheit besteht, Initiativen aus Moabit-Ost – z.B. a tip: tap oder JVB e.V. – kennenzulernen und eine*n Spaziergangspartner*in zu finden.\n  \n\n    Von dort aus führt die Route zum Moabiter Kinder-Hof, einem pädagogisch betreuten Abenteuer- und Bauspielplatz, der seit 1997 als Einrichtung der offenen Kinder- und Jugendarbeit Kindern im innerstädtischen Wohnumfeld vielfältige Spiel- und Lernaktivitäten anbietet. Irene Stephani stellt die Arbeit vor Ort vor und informiert über aktuelle Entwicklungen.\n  \n\n    Durch den Fritz Schloss Park geht es weiter zum Poststadion. Die Park- und Sportanlagen sind in den vergangenen Jahren saniert worden und bieten vielfältige Möglichkeiten für alle Nutzer*innen. Thomas Büttner vom Projekt „Quartier Moabit-Ost aktiv gegen Klimawandel“ erklärt, wie eine Stadt der kurzen Wege in Moabit-Ost Nachbarschaften zusammenbringen und Umweltschutz sowie sozialen Zusammenhalt fördern kann.\n  \n\n    Der Rundgang führt weiter ins Mittenmang-Quartier zum an der Lehrter Straße, gegenüber vom Haupteingang des Poststadions gelegenen Quartiersplatz. Dort berichtet die AG Verkehr Lehrter Straße, an der auch der Betroffenenrat Lehrter Straße beteiligt ist, von ihren aktuellen Ideen zur verkehrlichen Beruhigung der Lehrter Straße.\n  \n\n    Abschließend geht es durch die Lehrter Straße zum Klara-Franke-Platz. Um diesen Platz herum befinden sich verschiedene Initiativen und Einrichtungen, die sich mit Kultur und dem Kiez beschäftigen: Der B-Laden beschäftigt sich vorrangig mit den Themen Wohnen und Stadtentwicklung; die Kulturfabrik bietet viele verschiedene kulturelle Angebote und Einrichtungen. Bei einem Austausch über deren Tätigkeiten und noch viele weitere Aktionen bzw. Projekte klingt der Kiezspaziergang aus.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei, jedoch nur nach vorheriger Anmeldung per E-Mail an stk-moabit-ost@berlin.de oder per Telefon unter 0176 43448651 möglich.\n  \n\nAnmeldung und weitere Informationen:\n    Stadtteilkoordination Moabit Ost\n    Peter Kapsch\n    Stadtschloss Moabit (Moabiter Ratschlag e.V.)\n    Rostocker Straße 32\n    10553 Berlin\n    Tel.: 0176 43448651\n    E-Mail: stk-moabit-ost@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}