{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1042814.php",
    "date": "2021-01-20",
    "title": "Kitas stellen auf Notbetrieb um: Liste systemrelevanter Berufe und soziale Aspekte entscheidend für Betreuung",
    "text": "\n\n    Aufgrund des weiterhin hohen Infektionsgeschehens und der jüngsten Beschlüsse von Bund und Ländern hat der Berliner Senat die Corona-Regelungen zu den Berliner Kitas und Kindertagespflegestellen heute angepasst. Ab Montag, 25. Januar 2021, sind die Berliner Kitas und Kindertagespflegestellen geschlossen und stellen auf einen Notbetrieb um. Die Notbetreuung kann ab dann nur für Kinder in Anspruch genommen werden, wenn ein Elternteil einen sogenannten systemrelevanten Beruf ausübt, von Alleinerziehenden sowie in Fällen einer besonderen sozialen Belastung oder einem besonderen pädagogischen Bedarf. Die Regelung gilt vorerst bis zum 14. Februar 2021.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Die kommenden Wochen werden für viele Eltern und Kinder noch einmal sehr hart. Ich hätte den Berliner Familien die weiteren Einschränkungen gerne erspart. Aber angesichts des noch immer hohen Infektionsgeschehens und der möglichen Ausbreitung neuer Virusmutationen müssen soziale Kontakte in allen Bereichen weiter reduziert werden. Bund und Länder haben sich daher auch im Kitabereich auf ein restriktives Vorgehen verständigt. Zugleich nehme ich die Rückmeldungen aus den Kitas zu den steigenden Kinderzahlen sehr ernst. Erzieherinnen und Erzieher sind in Sorge um ihre Gesundheit. Mit der Neuregelung erhöhen wir die Handlungssicherheit und unterstützen den Abstimmungsprozess zwischen Kitas und Eltern. Zugleich bitte ich alle Beteiligten weiterhin um gegenseitiges Verständnis und solidarisches Handeln.“\n  Im Einzelnen gilt für die Berliner Kitas und Kindertagespflege nun Folgendes:\n  \nKitas und Kindertagespflegestellen werden ab dem 25. Januar 2021 geschlossen. Sie bieten aber ab diesem Zeitpunkt flächendeckend einen Notbetrieb an. Die SARS-CoV-2-Infektionsschutzmaßnahmenverordnung wurde entsprechend angepasst.\n    \nDie Notbetreuung steht Eltern offen, wenn sie einen außerordentlichen dringlichen Betreuungsbedarf für ihre Kinder haben. Dieser kann auch nur an einzelnen Tagen oder stundenweise bestehen. Eltern sind dringend aufgefordert, dies bei der Bedarfsanmeldung zu berücksichtigen.\n    \n\nZusätzlich zum außerordentlichen dringlichen Betreuungsbedarf muss eines der folgenden Kriterien erfüllt sein:\n      \nEin Elternteil übt einen Beruf aus, der auf der Liste der sogenannten systemrelevanten Berufe steht. Diese Liste enthält die Berufe, die nach Einschätzung der Innenverwaltung zur Aufrechterhaltung der kritischen Infrastruktur der Stadt unverzichtbar sind (KRITIS-Liste). Sie wird am morgigen Donnerstag den Kita-Trägern übermittelt und auf den Internetseiten der Senatsverwaltung für Bildung, Jugend und Familie veröffentlicht. Auch im Homeoffice kann ein Betreuungsanspruch bestehen.\n        \nEin Elternteil ist alleinerziehend. Der zeitliche Anspruch bemisst sich nach dem Umfang des außerordentlichen Betreuungsbedarfs.\n        \nDie Familie befindet sich in einer sozial schwierigen Situation oder es besteht ein besonderer pädagogischer Bedarf (Entscheidungen im Einzelfall)\n        \n\n\nGrundsätzlich soll im Kita-Notbetrieb jeweils mindestens eine Gruppe mit Ganztagsbetreuung angeboten werden, um systemrelevante Berufstätige zu unterstützen.\n    \nDie durchschnittliche wöchentliche Auslastung soll in Kitas den Wert von 50 Prozent nicht überschreiten, in der Kindertagespflege 60 Prozent. Ist dies der Fall, können weitere Kriterien wie eine Priorisierung bestimmter Berufe herangezogen werden. Diese werden in Abstimmung mit der Senatsverwaltung für Inneres festgelegt. Bei sehr geringen Auslastungen können auch Bedarfe außerhalb der Systemrelevanz berücksichtigt werden.\n    \nKitas, die überdurchschnittlich viele Kinder von Eltern systemrelevanter Berufe betreuen, können in Abstimmung mit der Kita-Aufsicht abweichende Regelungen vereinbaren. Dies gilt auch bei nicht ausreichend vorhandenem Personal.\n    \n\n\n    Für Fragen von Eltern, die nicht vor Ort in den Kitas geklärt werden können, ist weiterhin die Kita-Hotline der Senatsverwaltung für Bildung, Jugend und Familie geschaltet. Sie ist werktags zwischen 9 und 13 Uhr erreichbar, Tel. 030 90227-6600.\n    Schriftliche Fragen bitte per E-Mail an Kita.Notfallbetreuung@senbjf.berlin.de\n\n\n    Weitere Informationen werden den Kita-Trägern sowie über die Internetseite der Senatsver-waltung für Bildung, Jugend und Familie. www.berlin.de/sen/bjf/corona/kita am morgigen Donnerstag mitgeteilt.\n  \n"
}