{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121284.php",
    "date": "2021-08-31",
    "title": "BERLIN SÜDWEST 2021 - Vortrag „Die Neue Photographische Gesellschaft Steglitz“ am 08.09.2021",
    "text": "\n\n    Vor 100 Jahren, am 1. Mai 1921, stellte die Neue Photographische Gesellschaft Steglitz (NPG) an der Siemensstraße in Steglitz offiziell ihren Betrieb ein. Aus diesem Anlass laden das Regionalmanagement Berlin-SÜDWEST und das Bezirksamt Steglitz-Zehlendorf von Berlin zu einem Vortrag über die NPG ein.\n  \n\nWolfgang Holtz, Heimatforscher und Kiezkenner, spricht über die spannende Geschichte der Neuen Photographischen Gesellschaft, die 1894 von Arthur Schwarz gegründet wurde. Das Unternehmen produzierte maschinell Fotografien, fotografisches Papier und Bedarfsartikel und entwickelte viele Innovationen. Große Verdienste erwarb sich die NPG auch bei der Herstellung eines lichtempfindlichen, fotografischen Papiers, speziell Bromsilber-Papiers, sowie seine Verwendung für das Rotationsverfahren. Mit über 1000 Mitarbeitern wurde es zum größten Arbeitgeber im Berliner Südwesten.\n  \n\n    Bereits vor 12 Jahren, 2009, erinnerte das Ehepaar Wolfgang Holtz und Wilma Gütgemann-Holtz mit einer umfangreichen Ausstellung im Gutshaus Steglitz an die NPG. Gleichzeitig erschien ihr Buch über die „Neue Photographische Gesellschaft Steglitz“. Sie sind die besten Kenner der NPG und geben am 8. September Einblicke in ihre umfangreiche NPG-Sammlung.\n  \n\n    Der Vortrag findet um am Mittwoch, 8. September 2021, 19 Uhr im Harnack-Haus, Ihnestraße 16-20, 14195 Berlin statt.\n    Eine Anmeldung ist wegen der Corona-Regelungen erforderlich. Der Eintritt ist frei.\n  \n\n    Der Vortrag ist eine Veranstaltung der Reihe BERLIN SÜDWEST 2021: Von der Pfaueninsel bis zum Fliegeberg. Initiatoren sind das Bezirksamt Steglitz-Zehlendorf von Berlin und das Regionalmanagement Berlin SÜDWEST.\n  \n\n    Mehr über die Inhalte des Programms BERLIN SÜDWEST 2021, Anmeldungen und Kontakte für die Teilnahme im Internet unter www.rm-berlin-sw.de. Für die Teilnahme an allen Veranstaltungen gelten die aktuellen Regeln der Infektionsschutz-Verordnung des Landes Berlin: https://www.berlin.de/corona/massnahmen/hotels-und-tourismus/\n\n\nKontakt:\n\n\n    Bärbel Petersen, Regionalmanagement Berlin SÜDWEST, Tel. 030/ 707 600 84, E-Mail: presse@rm-berlin-sw.de\n\n"
}