{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1127454.php",
    "date": "2021-09-17",
    "title": "Aufruf zu Bewerbungen für Mitgliedschaft Beirat von und für Menschen mit Behinderung",
    "text": "\n\nDas Bezirksamt Lichtenberg ruft engagierte Menschen mit Behinderungen sowie Träger und Vereine der Inklusionshilfe auf, sich bis zum 29. Oktober 2021 um eine Mitgliedschaft im Beirat von und für Menschen mit Behinderung zu bewerben. Das Bewerbungsformular unter https://bit.ly/3tG6mIc eingestellt und kann auf Wunsch auch per Post an Interessierte geschickt werden.\n  \n\n    Die Bewerbung kann per Mail an GstBB@lichtenberg.berlin.de oder per Post an Bezirksamt Lichtenberg, Beauftragte für Menschen mit Behinderung, Daniela Kaup, Möllendorffstr. 6, 10367 Berlin geschickt werden. Mit der Wahl eines neuen Abgeordnetenhauses und der Wahl zur Bezirksverordnetenversammlung (BVV) endet auch die Arbeit des Beirates von und für Menschen mit Behinderung. Für die kommende Legislaturperiode wird ein neuer Beirat gebildet.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Beirat von und für Menschen mit Behinderung ist für das Bezirksamt Lichtenberg ein sehr wichtiges Gremium. Jährlich entscheidet er über die Prioritätenliste der Bordabsenkungen, organisiert Aktionen zum Europäischen Protesttag zur Gleichstellung von Menschen mit Behinderung und vertritt seine Belange in den Ausschüssen der Bezirksverordnetenversammlung. Zudem organisiert er alle zwei Jahre die Lichtenberger Inklusionswoche. Ich danke den jetzigen Beiratsmitgliedern für ihr Engagement im Bezirk.“\n\n\n    Die Arbeit im Beirat ist ehrenamtlich. Die Sitzungen finden jeweils am dritten Dienstag im Monat statt. Die erste Sitzung des neuen Gremiums soll nach Möglichkeit noch in diesem Jahr stattfinden.\n  \n\n    Die Beiratsmitglieder arbeiten auf Grundlage des § 30 des Gesetzes zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderungen im Land Berlin und geben sich eine Geschäftsordnung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}