{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1099024.php",
    "date": "2021-06-23",
    "title": "Tag des öffentlichen Dienstes",
    "text": "\n\n    In Deutschland wird heute der Tag des öffentlichen Dienstes gefeiert. Aus diesem Anlass möchte sich Bezirksbürgermeisterin Monika Herrmann bei den 2.000 Mitarbeiter*innen des Bezirksamtes für den täglichen Einsatz für die Bürger*innen bedanken:\n  \n\n    „Die Beschäftigten bei uns in der Verwaltung leisten jeden Tag mit ihren Tätigkeiten einen wichtigen Beitrag für das Leben in unserer Stadt. Leider wird das häufig nicht gesehen und nur über das gesprochen, das nicht gut läuft. Daher möchte ich heute ganz herzlich bei allen Kolleg*innen im Bezirksamt Friedrichshain-Kreuzberg für ihre tägliche Arbeit bedanken. Ich freue mich, dass wir ein so großartiges Team im Bezirk haben, das auch in den schwierigen Zeiten der Pandemie und der damit verbundenen Einschränkungen, dafür gesorgt hat, dass der Bezirk funktioniert und den Dienstbetrieb für die Bürger*innen vor Ort aufrecht erhalten hat.\n  \n\n    Am öffentlichen Dienst in der Bezirksverwaltung führt für die Bürger*innen kein Weg vorbei. Wir sind die erste Anlaufstelle beim Umzug, bei der Geburt, für Ausweis und Reisepass. Wir erhalten und gestalten den öffentlichen Raum, die Stadtnatur, die Schulen und Sportanlagen im Bezirk. Wir entwickeln, meist mit umfangreicher Bürger*innenbeteiligung, die Stadt von morgen in unseren Kiezen. Für Familien und Jugendliche ist das Jugendamt ein wichtiger Partner, mit dem FamilienServiceBüro als zentralem Ansprechpartner. Wir überwachen die Lebensmittel und die Hygiene in den Gastronomiebetrieben und beraten Verbraucher*innen und Gewerbetreibende. Die Mitarbeiter*innen des öffentlichen Gesundheitsdienstes leisten nicht nur in der Corona-Pandemie einen großen Beitrag zur Gesundheit unserer Bürger*innen. Unser Sozialamt ist mit seinen Angeboten häufig die erste Anlaufstelle für Menschen in Notlagen. Mit unseren Galerien, der Volkshochschule und den Bibliotheken versorgen wir\n    die Menschen mit bezahlbarer Kultur und Bildungsangeboten direkt in den Kiezen.\n  \n\n    Dabei sind wir häufig agiler und innovativer, als das verstaubte Bild der Verwaltung es vermuten lässt. Denn leider hält sich das Bild des „faulen Beamten“, der an seinem Schreibtisch am liebsten Ruhe vor Bürger*innen hat, hartnäckig. Doch wir sind in Friedrichshain-Kreuzberg anders. Vielen Dank an Sie alle für Ihre Ideen und Ihren täglichen Einsatz für Menschen in unserem Bezirk, liebe Kolleg*innen!\n  \n\n    Obwohl wir als Bezirksamt vor Ort so viele entscheidende Aufgaben für die Bürger*innen übernehmen, müssen wir als Bezirke beim Land immer wieder für eine aufgabengerechte Personalausstattung und eine angemessene Bezahlung unserer Mitarbeiter*innen kämpfen. Das ist ärgerlich und trägt nicht zur Wertschätzung der Arbeit bei, die die Kolleg*innen hier übernehmen.“\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}