{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1118283.php",
    "date": "2021-08-20",
    "title": "Landgericht Berlin ordnet weitere Einziehung einer Immobilie sowie damit zusammenhängender Forderungen nach eingestelltem Ermittlungsverfahren an (PM Nr. 31/2021)",
    "text": "\n\n    Die 2. Strafkammer des Landgerichts Berlin hat gestern im sogenannten selbstständigen Einziehungsverfahren die Einziehung einer Immobilie, einer Kaufpreisforderung aus dem Verkauf von Immobilien, Miet- und Pachtforderungen sowie eines Kontoguthabens angeordnet.\n  \n\n    Hintergrund der Entscheidung ist ein seit 2015 u.a. gegen die Eigentümerin der Immobilie (im Folgenden: Einziehungsbeteiligte) sowie weitere Beschuldigte aus dem Umfeld einer sog. Berliner Großfamilie geführtes Ermittlungsverfahren der Staatsanwaltschaft Berlin. Die Beschuldigten sollen erhebliche Geldbeträge, die mutmaßlich aus der Begehung von Straftaten stammen, in über 80 Fällen in den Erwerb verschiedener in Berlin gelegener Immobilien investiert und dadurch die Herkunft der inkriminierten Gelder verschleiert haben. Die Staatsanwaltschaft Berlin hatte im Zuge ihrer Ermittlungen eine Vielzahl von Immobilien und damit zusammenhängender Rechte beschlagnahmt. Das strafrechtliche Ermittlungsverfahren gegen die hier Einziehungsbeteiligte und andere wurde im Jahr 2020 eingestellt, weil sich eine rechtswidrige Vortat nicht mit der für eine Anklagerhebung erforderlichen Wahrscheinlichkeit eingrenzen ließ. Daraufhin hatte das Landgericht Berlin bereits im April 2020 mehrere\n    in Zusammenhang mit dem Ermittlungsverfahren stehende Immobilien eingezogen (vgl. PM Nr. 26/2020 vom 17. April 2020); das Kammergericht hat diese Entscheidung im September vergangenen Jahres bestätigt (vgl. PM Nr. 64/2020 vom 6. Oktober 2020).\n  \n\n    Gemäß § 76a Abs. 4 StGB können aus einer sog. Katalogtat stammende sichergestellte Gegenstände sowie daraus gezogene Nutzungen auch dann selbständig eingezogen werden, wenn diese aus einer rechtswidrigen Tat herrühren, der von der Sicherstellung Betroffene jedoch nicht wegen der ihr zugrundeliegenden Straftat verfolgt oder verurteilt werden kann. Wird die Einziehung eines Gegenstandes angeordnet, so geht das Eigentum an der Sache oder das Recht mit der Rechtskraft der Entscheidung auf den Staat über.\n  \n\n    Diese Voraussetzungen sind im vorliegenden Fall nach Überzeugung der 2. Strafkammer gegeben. Es bestehe ein grobes Missverhältnis zwischen dem offiziellen Einkommen der Einziehungsbeteiligten und dem Wert der aus dem Eigentum der Einziehungsbeteiligten beschlagnahmten Vermögensgegenstände. Die Einziehungsbeteiligte sei offenkundig lediglich als Strohfrau für den Erwerb vorgeschoben worden. Auch die weiteren Umstände sprächen für eine bewusste Verschleierung der tatsächlichen wirtschaftlichen Verhältnisse und Berechtigungen. Anhaltspunkte dafür, dass die Vermögenswerte aus legalen Quellen stammten, seien nicht ersichtlich.\n  \n\n    Der Beschluss ist noch nicht rechtskräftig.\n  \n\n    Az.: 502 KLs 4/21\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}