{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1082656.php",
    "date": "2021-05-05",
    "title": "Senatsverwaltung für Gesundheit, Pflege und Gleichstellung erlässt Vierte Verordnung zur Änderung der Zweiten Pflegeverordnung",
    "text": "\n\n    Die Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, hat Änderungen in der Zweiten Pflegemaßnahmen-Covid-19-Verordnung erlassen. Die Klarstellungen und Anpassungen in der Änderungsverordnung sollen dazu beitragen, das Leben in den Berliner Pflegeeinrichtungen weiter zu normalisieren und die Lebensqualität für die pflegebedürftigen Menschen zu verbessern.\n  \n\n    Insbesondere werden mit der Änderungsverordnung die Regelungen des § 6c Absatz 1 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung für die Pflegeeinrichtungen übernommen.\n    Hierzu gehören:\n  \n\nKeine Testpflicht mehr für geimpfte und genesene Besucherinnen und Besucher.\n    \nBewohnerinnen und Bewohner müssen sich im Rahmen einer Kontaktpersonenquarantäne nicht mehr in Quarantäne begeben, wenn in der Pflegeeinrichtung eine Durchimpfungsrate unter den Bewohnenden von mindestens neunzig Prozent besteht.\n    \nGeimpfte und genesene Mitarbeiterinnen und Mitarbeiter in den Pflegeeinrichtungen müssen sich nur noch zweimal pro Woche testen lassen.\n    \n\n\n    Weitere inhaltliche Änderungen und Klarstellungen sind zu folgenden Punkten vorgenommen worden:\n  Schutz- und Hygienemaßnahmen bei Durchimpfungsrate von mindestens neunzig Prozent:\n  \nEs wird klargestellt, dass ein Wohnbereich einer vollstationären Einrichtung einen Haushalt darstellt, wenn neunzig Prozent der Bewohnerinnen und Bewohner geimpft sind.\n    \nZulassung von Abweichungen von Schutz- und Hygienevorgaben im Bereich der teilstationären Pflege sind möglich, wenn mindestens neunzig Prozent der jeweils anwesenden Pflegebedürftigen geimpft oder genesen sind. Über Abweichungen entscheidet die Einrichtungsleitung.\n    \nDas Abstandsgebot gilt, unabhängig von der Impfquote, nicht gegenüber Ehe- oder Lebenspartnerinnen und –partnern.\n    \nTestungen:\n  \nDie Testangebotspflicht für Pflegepersonal stationärer Einrichtungen während des Zeitraumes, in dem die jeweilige Pflegekraft zum Dienst eingeteilt ist, einmal täglich und für Pflegepersonal ambulanter Einrichtungen regelmäßig im Abstand von zwei Tagen, bleibt grundsätzlich bestehen. Ausnahmen gelten für Geimpfte und Genesene unter dem Personal. Diese müssen sich nunmehr nur zweimal pro Woche testen lassen.\n    \nKontaktpersonenquarantäne\n  \nFür Pflegepersonal gilt die Vorgabe, dass Mitarbeiterinnen und Mitarbeiter im Rahmen ihrer Tätigkeit, soweit es möglich ist, nur Kontakt zu vollständig geimpften oder genesenen Personen haben sollen.\n    \nBesuchsregelungen\n  \nBewohnerinnen und Bewohner von vollstationären und teilstationären Pflegeeinrichtungen können täglich von zwei Personen zeitlich unbegrenzt Besuch empfangen. Die Besuchenden müssen nicht demselben Haushalt angehören.\n    \nVeranstaltungen\n  \nBei einer Durchimpfungsrate / Genesenenrate von mindestens neunzig Prozent sind für die Bewohnerinnen und Bewohner Konzerte, Theateraufführungen, musikalische und künstlerische Darbietungen (vor körperlich anwesendem Publikum) einschließlich Tanzveranstaltungen und anderen Veranstaltungen, die dem Kulturbereich oder dem Freizeit- und Unterhaltungsbereich zuzuordnen sind, in geschlossenen Räumen mit höchstens 20 zeitgleich Anwesenden zulässig.\n    \n\n\n    Mit Wirkung zum 06. Mai 2021 (Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin) tritt die Vierte Verordnung zur Änderung der Zweiten Pflegemaßnahmen-Covid-19-Verordnung in Kraft.\n  \n\nPressekontakt: Moritz Quiske\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}