{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090720.php",
    "date": "2021-06-01",
    "title": "„Haus der Zukunft\" eröffnet",
    "text": "\n\n    Am Dienstag, dem 1. Juni 2021, eröffnete das „Haus der Zukunft am ukb“ in Anwesenheit von Bundesgesundheitsminister Jens Spahn, dem Regierenden Bürgermeister von Berlin, Michael Müller, Bezirksbürgermeisterin Dagmar Pohle und Bezirksstadträtin Nadja Zivkovic offiziell.\n    Unter seinem Dach vereint es das Zentrum für Notfalltraining des ukb, das Smart Living and Health Center (SLHC) und einen Modellpflegestützpunkt in Trägerschaft des Landes Berlin und der AOK Nordost – die Gesundheitskasse. Das Haus steht für wegweisende Innovationen bei medizinischer Ausbildung und Versorgung sowie für richtungsweisende Konzepte zur Gestaltung eines selbstbestimmten Lebens von Menschen mit Beeinträchtigungen.\n  \n\n    Selbstbestimmt leben, lernen und pflegen – das ist der Leitgedanke dieser innovativen Einrichtung. Prof. Axel Ekkernkamp, Ärztlicher Direktor und Geschäftsführer ukb: „Die Eröffnung des Hauses der Zukunft rundet den zwanzigjährigen Aufbau des ukb-Gesundheitscampus ab. Neben dem ukb prägen Kliniken für Augenheilkunde, Akutgeriatrie und Psychosomatik, rund dreißig Arztpraxen, psychosoziale Angebote, zwei Patientenhotels, Zentren für Sportmedizin, Forschung und Notfalltraining bis hin zum Streichelzoo das Bild des Bezirkes mit seinen 264.000 Einwohnern entscheidend mit. So sind über die Jahre gut 3.000 neue Arbeitsplätze entstanden. Mit dem Gemeinschaftswerk ‚Haus der Zukunft am ukb‘ haben Land Berlin, Bezirk, zwei Sozialversicherungen, die BG Kliniken und das ukb ein starkes Zeichen gesetzt.“\n    SLHC-Geschäftsführer Christian Gräff: „Mit dem Haus der Zukunft ist ein einzigartiger Ort in Deutschland entstanden, an dem Beratungsangebote für ein selbstbestimmtes Leben mit Lösungen für den Alltag in den eigenen vier Wänden kombiniert werden können. Die Produkte, die das Leben auch in Zukunft einfacher machen, wollen wir hier gemeinsam mit Unternehmen weiterentwickeln“.\n    Im Zentrum für Notfalltraining stehen drei große Simulationsräume jeweils mit integriertem Kontrollraum zur Verfügung: ein OP-Saal, eine Intensivstation und eine Garage für ein Rettungs-Transport-Fahrzeug. Hier kann medizinisches Personal fach- und berufsgruppenübergreifend an hochmodernen steuerbaren sogenannten Simulatoren (Simulationspuppen) Behandlungsszenarien trainieren.\n    Das SLHC hat sich zur Aufgabe gemacht, Menschen mit Beeinträchtigungen ein würdevolles Leben und Wohnen zu ermöglichen. Dort werden technologische Lösungen vorgestellt und erlebbar gemacht, damit Menschen trotz geistiger und körperlicher Einschränkungen bestmöglich unabhängig bleiben. Eine Ausstellung zeigt Hilfsmittel unter verschiedenen Aspekten wie etwa Mobilität, Kommunikation, Sicherheit und Pflege. In einem anderen Bereich werden regelmäßig wechselnde Themen beleuchtet, z.B. zum Leben mit Querschnittlähmung, Schädel-Hirn-Trauma oder Schwindelproblematik.\n  \n\n    Die Mitarbeiterinnen und Mitarbeiter des Pflegestützpunkts informieren, beraten und unterstützen gemeinsam mit ihren Kooperationspartnern – dem Bezirksamt Marzahn-Hellersdorf und der Kontaktstelle PflegeEngagement – Interessierte und Betroffene rund um das Thema Pflege. Dazu gehören pflegerische Versorgung in der Häuslichkeit, Finanzierung/Organisation von notwendigen Hilfen, Selbsthilfe, Hilfe zur Pflege und vieles mehr. Der Pflegestützpunkt stellt damit eine optimale Schnittstelle bei der Planung, Umsetzung und Finanzierung von Maßnahmen wie Umbauten oder Hilfsmittelversorgung dar.\n  \n\n    Das Haus der Zukunft wurde für rund 5,8 Mio. Euro durch das ukb errichtet, etwa 1,4 Mio. Euro davon steuerte der Bezirk Marzahn-Hellersdorf bei, weitere 700.000 Euro kamen von der Deutschen Gesetzlichen Unfallversicherung (DGUV).\n  \n"
}