{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1134351.php",
    "date": "2021-10-20",
    "title": "Bilinguale Märchentage in Treptow-Köpenick",
    "text": "\n\nMehrsprachigkeit bringt die Welt zusammen!\n\n\n    Die 3. Bilingualen Märchentage von Treptow-Köpenick finden parallel zu den 32. Berliner Märchentagen 2021 vom 4. bis zum 21. November statt. Organisiert wird die Veranstaltungsreihe von MaMis en Movimiento e.V. in Kooperation mit dem Projekt InteraXion von offensiv 91 e.V. und der Stadtbibliothek Treptow-Köpenick.\n  \n\n    *Ob auf Arabisch, Persisch, Russisch, Englisch,Französisch, Vietnamesisch, Portugiesisch, Polnisch oder Spanisch – die Märchen werden jeweils auch auf Deutsch erzählt. Die Lesungen sind kostenlos und dauern ca. 50 Minuten. Bitte meldet Euch per E-Mail an:\nmem.koepenick.leitung@gmail.com Schreibt uns, welche Sprache Ihr zuhause sprecht!*\n  \n\n    „ Die Flamingos und die Spatzen”\n  \n\nDeutsch | Spanisch\n08.11.2021 I 15:00 Uhr\nEmpfohlenes Alter: 3 Jahre\n\n\n    Einmal gaben die Vipern am Ufer des Flusses einen großen Tanz und luden einige Tiere der Gegend ein. Alle traten in besonders schönen Kostümen auf und die Stadtspatzen boten einen prächtigen Tanz im Flug dar. Die neidischen Flamingos wollten durch eine Täuschungdie Vipern besiegen. Doch sie rechneten nicht damit, dass von diesem Tag an ihr Leben und ihre Beine für immer die Farbe wechseln würden.\n  \n\nErzählerin: Yuya Sosa\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n  \n\n    „Die Karotte der Freundschaft“\n  \n\nDeutsch | Englisch\n10.11.2021 I 10.00 Uhr\nEmpfohlenes Alter: 3-6 Jahre\n\n\n    Der Hase Rodolfo kommt aus Mexiko. Er macht eine weite Reise und hat Englisch gelernt, um in anderen Ländern Freunde zu finden. Nun kommt er in einen Berliner Tiergarten, doch alle Tieresprechen nur Deutsch. Wie kann er sich verständlich machen und wird er Freunde finden?\n  \n\nErzählerin:Heike Kammer\nOrt: Stadtteilbibliothek im Bürgerhaus Altglienicke,Ortolfstraße 182, 12524 Berlin\n  \n\n    „Die Geschichte von Lemanjá, die Göttindes Meeres“\n  \n\nDeutsch | Portugiesisch\n10.11.2021 I 16.00 Uhr\nEmpfohlenes Alter: 6-11 Jahre\n\n\n    Die Geschichte handelt von Lemanja, der Königin desMeeres. Als sie an Land kommt, einem Ort, den sie so sehr kennenlernen wollte, beginnen ihre Abenteuer. Seit dem ist Lemanja vor allem bei den Fischern sehr beliebt.\n  \n\nErzählerin: Denise Mandowsky\nOrt: Nachbarschaft Zentrum Friedrichshagen, im Historischen Rathaus | Bölschestraße 87, 12587 Berlin\n  \n\n    „Die Sage über die Klebereiskuchen Bahn Chung Banh Day”\n  \n\nDeutsch | Vietnamesisch\n13.11.2021 I 14:00 Uhr\nEmpfohlenes Alter: 3-12 Jahre\n\n\n    König Hung hat zwanzig Söhne. Nun möchte er den Thron an einen seiner Söhne weitergeben. Um zuwissen, wer der richtige ist, lässt er sich zum Neujahrsfest von jedem Gerichte zubereiten. Wer schafft es, den König zu überzeugen?\n  \n\nErzählerin: Nguyen, Thi Thanh Tam\nOrt: Kinderklub Keplerstraße\n    Keplerstraße 10, 12459 Berlin\n  \n\n    „Das Rübchen“\n  \n\nDeutsch | Russisch\n13.11.2021 I 11:00 Uhr\nEmpfohlenes Alter: 3-7 Jahre\n\n\n    In dem Gedicht wird die Geschichte eines Rübchens erzählt. Es wuchs so groß, dass sich mehrere Personen und Tiere daran machen müssen, um das Rübchen aus der Erde zu ziehen. Schaffen sie es überhaupt, es herauszuziehen?\n  \n\nErzähler:innen: Tatiana Kornilova & Oleg Kornilov\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n  \n\n    „Der Zauberring“\n  \n\nPersisch | Deutsch\n16.11.2021 I 15.00 Uhr\nEmpfohlenes Alter: Grundschulkinder\n\n\n    Ein armer Junge, der in die Tochter des Königsverliebt ist, gibt seine einzigen Münzen her, um dem Hund, der Katze und der Schlange zu helfen. Die Königin der Schlangen schenkt ihm als Dank einen Zauberring, mit dem der arme Junge es Dank der Unterstützung seiner neuen Freunde schafft, die Tochter des Königs zu heiraten.\n  \n\nErzähler:innen: Azimeh Haghgoshaei und Mahdi Esmaeilighahfarokhi\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n  \n\n    „Arnoub, der sich nach seinem Zuhause sehnte“\n  \n\nDeutsch | Arabisch\n16.11.2021 I 16.00 Uhr\nEmpfohlenes Alter: 4 -8 Jahre\n\n\n    Arnoub ist ein kleines Kaninchen, dessen Eltern ihn in den Kindergarten schicken. Zuerst fühlt sich Arnoub in der Kita nicht wohl und mag sie auch nicht. Die Erzieherinnen sind streng und der Rest der kleinen Kaninchen sind ihm fremd. Mit der Zeit beginnt er sich an die Kindergartenatmosphäre zu gewöhnen, spielt mit seinen Kaninchen-Kameraden und hilft den Erzieherinnen, die neuen jungen Kaninchen zu beruhigen. Wir lernen von Arnoub, dass wir uns an ein Leben an einem neuen Ort anpassen können.\n  \n\nErzähler:Ahmad Ismail\nOrt: Mittelpunktbibliothek Treptow Alte Feuerwache, Michael Brückner-Str. 9, 12439 Berlin\n  \n\n    „Die drei kleinen Schweinchen”\n  \n\nDeutsch | Polnisch\n17.11.2021 I 10.00 Uhr\nEmpfohlenes Alter: 3-8 Jahre\n\n\n    Die Geschichte handelt von drei kleinen Schweinchen, die eigene Häuser bauen. Jedes von ihnen wird von einem Wolf besucht, der versucht, ihre Häuser zu zerstören. Schafft er das überhaupt? Und wie verhalten sich die drei kleinen Schweinchen bei dem Besuch des Wolfes?\n  \n\nErzählerin: Paulina Jaskulska\nOrt: Stefa Heym Bibliothek Adlershof, Selchowstraße 2, 12489 Berlin\n  \n\n    „Die rote Oase,ein Märchen ausder Wüste“\n  \n\nDeutsch | Französisch\n18.11.2021 I 15.00 Uhr\nEmpfohlenes Alter: 6-10 Jahre\n\n\n    Nach dem Verschwinden ihres Bruders macht sich Leilaauf die Suche nach der geheimnisvollen, roten Oase, diemitten in der Wüste liegt. Ihr Weg wird voll vonAbenteuern und Begegnungen sein…\n  \n\nErzähler:innen: Zineddine Smain und Simo Chaoub\nOrt: Manfred-Bofinger-Bibliothek in Alt-Treptow, Karl-Kunger-Straße 30, 12435 Berlin\n  \n\n    Die Billingualen Märchentage sind Teil des Projekts „Mehrsprachigkeit, Teilhabe und interkulturelle Öffnung in Treptow-Köpenick“ 2021.\n  \n\nwww.mamisenmovimiento.de | info@mamisenmovimiento.de\n\n"
}