{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2021/pressemitteilung.1147457.php",
    "date": "2021-11-17",
    "title": "Medizinische Gesichtsmaske (OP-Maske) und tariflicher Erschwerniszuschlag in der Reinigungsbranche",
    "text": "\n\n    Beschäftigte der Reinigungsbranche, die bei der Durchführung der Arbeiten eine sogenannte OP-Maske tragen, haben keinen Anspruch auf einen tariflichen Erschwerniszuschlag. Dies hat das Landesarbeitsgericht Berlin-Brandenburg entschieden.\n  \n\n    Der Kläger ist bei der Beklagten als Reinigungskraft tätig. Auf das Arbeitsverhältnis findet der für allgemeinverbindlich erklärte Rahmentarifvertrag für die gewerblichen Beschäftigten in der Gebäudereinigung vom 31. Oktober 2019 (RTV) Anwendung. Dieser sieht bei Arbeiten mit persönlicher Schutzausrüstung, bei denen eine vorgeschriebene Atemschutzmaske verwendet wird, einen Zuschlag von 10 % vor.\n  \n\n    Der Kläger hatte ab August 2020 bei der Arbeit eine OP-Maske zu tragen. Er hat mit seiner Klage den genannten Erschwerniszuschlag geltend gemacht.\n  \n\n    Das Landesarbeitsgericht hat die Klage – wie bereits das Arbeitsgericht – abgewiesen. Der geforderte Erschwerniszuschlag sei nur zu zahlen, wenn die Atemschutzmaske Teil der persönlichen Schutzausrüstung des Arbeitnehmers sei. Dies sei bei einer OP-Maske nicht der Fall, weil sie – anders als eine FFP2- oder FFP3-Maske – nicht vor allem dem Eigenschutz des Arbeitnehmers, sondern dem Schutz anderer Personen diene.\n  \n\n    Das Landesarbeitsgericht hat die Revision des Klägers an das Bundesarbeitsgericht zugelassen.\n  \n\n    LAG Berlin-Brandenburg, Urteil vom 17.11.2021, Aktenzeichen 17 Sa 1067/21\n  \n\n    § 10 RTV Erschwerniszuschläge\n    Der Anspruch auf nachstehende Zuschläge setzt voraus, dass Beschäftigte die einschlägigen Arbeitsschutzvorschriften einhalten.\n    Beschäftigte haben für die Zeit, in der sie mit einer der folgenden Arbeiten beschäftigt werden, Anspruch auf den nachstehenden jeweils aufgeführten Erschwerniszuschlag, bezogen auf den jeweiligen Lohn des Tätigkeitsbereichs.\n  \n\n    1. Arbeiten mit persönlicher Schutzausrüstung\n    (Schutzbekleidung, Atemschutzgerät)\n    1.1 Arbeiten, bei denen ein vorgeschriebener Schutzanzug…verwendet wird\n    ….\n    1.2 Arbeiten, bei denen eine vorgeschriebene Atemschutzmaske verwendet wird….10 %\n  \n"
}