{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1129436.php",
    "date": "2021-09-23",
    "title": "Lichtenberger Woche der Generationen",
    "text": "\n\n    „Alle unter einem Dach“ lautet das Motto der 2. Lichtenberger Woche der Generationen von Montag, 27. September bis Samstag, 02. Oktober 2021. Über 40 Veranstaltungen für Familien, Seniorinnen und Senioren, Kinder, junge Menschen und Erwachsene werden in Lichtenberg angeboten.\n    Beim Yoga oder einer Schnitzeljagd, in Vorträgen und im Rahmen von Führungen können sich Jung und Alt auf vielfältige Weise begegnen. Es gibt zielgruppenorientierte Angebote, die zum Austausch zwischen den Generationen einladen. Ziel ist es, die Vielfalt von spannenden Orten und Aktivitäten in Lichtenberg noch bekannter zu machen und den Bezirk für Menschen mit den unterschiedlichsten Interessen weiter zu öffnen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit der Aktionswoche bringen wir Generationen zusammen und lassen sie voneinander lernen. Ältere Menschen haben an den Erfahrungen und dem Wissen der Jüngeren teil und umgekehrt – über die vielfältigen Hintergründe hinweg. So gibt es zum Beispiel ein queeres Picknick für Jung und Alt, generationsübergreifende Einführungen in digitale Angebote, ein intergenerationales Tischtennis-Turnier und vieles mehr. Die Woche der Generationen trägt dazu bei, Menschen in jeder Phase ihres Lebens Identität wertzuschätzen und ernst zu nehmen. “\n  \n\nBezirksstadtrat Kevin Hönicke (SPD): „Lassen Sie sich begeistern von den vielfältigen Veranstaltungen, die Lichtenberger Begegnungsstätten, Stadtteilzentren, Museen Vereine, Bibliotheken, und viele andere für die Woche der Generationen erdacht und geplant haben! Wir sind der familienfreundliche Bezirk Lichtenberg und daher denken wir in unseren Angeboten von Jung bis Alt, von Klein bis Groß und leben Vielfalt. Beteiligen Sie sich gerne und unterstützen Sie so ein tolles Programm.“\n  Alle Informationen zu den Veranstaltungen und Anmeldemöglichkeiten finden Sie hier: http://woche-der-generationen.de.\n  \n\nPlakat ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Familienbüro Lichtenberg (Jug FB 3)\n    Christine Schneider\n    Dienstort: Große-Leege-Straße 103, 13055 Berlin\n    Telefon: (030) 90296-7080\nE-Mail\n\n"
}