{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1065102.php",
    "date": "2021-03-16",
    "title": "Eingeschränkter Dienstbetrieb im Straßen- und Grünflächenamt Steglitz-Zehlendorf",
    "text": "\n\n    Derzeit arbeitet das Straßen- und Grünflächenamt im eingeschränkten Präsenzbetrieb.\n  \n\n    Aufgrund der aktuellen Entwicklung der Corona-Infektionen werden nur Sprechstunden nach vorheriger Terminvereinbarung in den üblichen Sprechzeiten des Amtes – Dienstag und Donnerstag von 9.00 bis 12.00 Uhr bzw. nach gesonderter Vereinbarung – angeboten. Wer ein persönliches Gespräch führen möchte, wird gebeten, sich telefonisch oder elektronisch anzumelden, und zwar unter folgenden Kontakten:\n  \n\n    FB Tiefbau: Tel.: 030/90299-7771 oder E-Mail: tiefbauamt@ba-sz.berlin.de .\n    FB Grünflächen: Tel.: 030/90299-6173 oder E-Mail: fb-gruen@ba-sz.berlin.de.\n  \n\nBei einem Besuch im Dienstgebäude Hartmannsweilerweg 63 oder in anderen Diensträumen ist eine medizinische Gesichtsmaske zu tragen!\n\n\n    Für den Fachbereich Tiefbau wäre es sehr hilfreich, wenn die Bevölkerung entdeckte Gefahren- und Schadensstellen im öffentlichen Straßenland mitteilen würde. Bitte melden Sie solche Stellen mit genauer Angabe des Schadensortes (Straße und Hausnummer, Fahrbahn, Gehweg, Radweg etc.) und des Schadensausmaßes (ungefähre Länge, Breite, Tiefe)\n  \n\n    • entweder über die Ordnungsamt-Online-App\n    • oder per E-Mail an tiefbauamt@ba-sz.berlin.de.\n  \n\n    Auch der Fachbereich Grünflächen ist weiterhin daran interessiert, dass die Bevölkerung entdeckte Gefahren- und Schadensstellen meldet, zum Beispiel an Bäumen. Bitte melden Sie solche Stellen mit genauer Angabe des Schadensortes (Parkanlage oder Straße und Hausnummer, gegebenenfalls Baumnummer) und des Schadensumfangs\n  \n\n    • entweder über die Ordnungsamt-Online-App\n    • oder per E-Mail an fb-gruen@ba-sz.berlin.de.\n  \n\n    Um die Schwere des Schadens besser beurteilen zu können, sollte in allen Fällen ein aussagekräftiges Foto von der Schadensstelle mitgeschickt werden.\n  \n\n    Vielen Dank für Ihr Verständnis!\n  \n"
}