{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1099247.php",
    "date": "2021-06-24",
    "title": "Innovationspreis Berlin Brandenburg 2021: Hohe Bewerberzahl trotz Pandemie",
    "text": "\n\n    168 Bewerbungen von Unternehmen und Wissenschaftseinrichtungen\n  \n\n    Der Wettbewerb um den Innovationspreis Berlin Brandenburg startete auch in diesem Jahr unter besonderen Corona-Bedingungen. Der Erfindergeist der Hauptstadtregion lässt sich davon dennoch nicht trüben. So wurden 168 Bewerbungen für den diesjährigen Wettbewerb eingereicht. Trotz der schwierigen vergangenen Monate zeigt sich, dass der Preis und seine Bedeutung fest in der Wahrnehmung von Berlins und Brandenburgs Innovatorinnen und Innovatoren verankert sind. Unter den diesjährigen Bewerbungen sind 22 länderübergreifende Einreichungen, 25 Cross-Cluster-Projekte und 48 Kooperationen aus Wissenschaft und Wirtschaft.\n  \n\n    Bis zum 21. Juni hatten Unternehmen, Start-ups und Handwerksbetriebe mit ausgewiesenem Bezug zu Berlin oder Brandenburg die Möglichkeit, sich zu bewerben. In den kommenden Wochen und Monaten bewertet und entscheidet nun die Jury über die bis zu zehn Nominierten. Diese werden im Rahmen der Pressekonferenz am 8. Oktober 2021 nicht nur bekannt gegeben, sondern stellen dort auch in zweiminütigen Präsentationen ihre Innovation vor. Erst im Anschluss daran entscheidet die Jury über die bis zu fünf Preisträgerinnen und Preisträger. Diese werden am 26. November 2021 in einem feierlichen Rahmen bekanntgegeben. Die innovativsten Ideen aus der Region werden mit insgesamt bis zu 50.000 Euro ausgezeichnet.\n  \n\n    Prof. Oliver Günther, Ph.D., Jury-Vorsitzender und Präsident der Universität Potsdam: „Ich freue mich sehr über die erneut große Beteiligung am Innovationspreis Berlin Brandenburg 2021. Die vergangenen Monate waren für viele Unternehmen und junge Innovatorinnen und Innovatoren nicht einfach und mit vielen Ungewissheiten behaftet. Deshalb freut es mich umso mehr, dass trotz der Umstände so zahlreiche und vielversprechende Innovationen aus unterschiedlichen thematischen Clustern bei uns eingegangen sind. Die Einreichungen spiegeln die kreative Vielfalt unserer Region, mit innovativen Unternehmen, Arbeitsgruppen, Hochschulen und Forschungseinrichtungen, in bester Weise wider.“\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025), die in diesem Jahr ihr zehnjähriges Bestehen feiert. Die Wirtschaftsverwaltungen beider Länder loben den Preis gemeinsam aus. Das Ziel: Innovationen in den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sollen beispielhaft die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion demonstrieren. Unterstützt wird der Wettbewerb von der Berlin Partner für Wirtschaft und Technologie GmbH (BPWT) und der Wirtschaftsförderung Land Brandenburg GmbH (WFBB) als Kooperationspartner.\n  \n\n    Aktuelle Entwicklungen, spannende Innovationen und alle wichtigen Informationen zum Innovationspreis Berlin Brandenburg finden Sie auch auf den Facebook-, Twitter-, Instagram- und YouTube-Kanälen.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 165 Preisträgerinnen und Preisträger und über 4.300 Bewerbungen.\n  \n\nTermine im Überblick\n\n\n8. Oktober: Bekanntgabe sowie Live-Pitches der Nominierten im Rahmen einer Pressekonferenz\n26. November: Preisverleihung mit Bekanntgabe der Preisträgerinnen und Preisträger\n  \n"
}