{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1140169.php",
    "date": "2021-10-28",
    "title": "Temporäre Ergänzungsbauten in Betrieb - Feier an der Arnold-Zweig-Grundschule",
    "text": "\n\n    Stellvertretend für insgesamt drei Standorte im Bezirk wurde heute der temporäre Ergänzungsbau an der Arnold-Zweig-Grundschule in der Neuen Schönholzer Straße im Ortsteil Pankow feierlich eröffnet. Bereits zu Beginn des Schuljahres 2021/22 wurden dieser und zwei weitere Standorte – die Elizabeth-Shaw-Grundschule in der Grunowstraße und die Grundschule am Hohen Feld – in Betrieb genommen.\n    Im Rahmen der Berliner Schulbauoffensive werden mit den Systembauten schnell neue Schulplätze im Bezirk geschaffen. Auf der Baustelle der Arnold-Zweig-Grundschule wurden die ersten Module für das Erdgeschoss im Frühjahr 2021 angeliefert. Nach dem Aufbau der Stahlcontainer folgte der Innenausbau, jetzt ist der zweigeschossige Ergänzungsbau fertig. Die Module können nach Nutzungsende bedarfsabhängig einfach abgebaut und an anderer Stelle wiederaufgebaut werden. Auch andere Nachnutzungen sind möglich, etwa als Mensa oder als Kita. So kann der Bezirk flexibel auf Engpässe reagieren.\n  \n\nHier geht es zum Video auf Youtube\n\n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie:\n    „Pankow ist einer der zuzugstärksten Bezirke Berlins, hier werden wie vielerorts in Berlin dringend Schulplätze gebraucht. Mit der Berliner Schulbauoffensive sorgen wir gemeinsam mit den Bezirken und weiteren Akteurinnen und Akteuren dafür, dass diese Plätze geschaffen werden. So wurden und werden durch zentral errichtete Neu- und Ergänzungsbauten sowie durch bezirkliche Umbau- und Erweiterungsmaßnahmen insgesamt rund 12.000 neue Schulplätze allein in Pankow geschaffen. Dazu gehört nun auch der heute feierlich eröffnete temporäre Ergänzungsbau, der sich baulich an den neuartigen Berliner Lern- und Teamhäusern orientiert.“\n  \n\nDr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Facility Management und Gesundheit: „Die Schaffung zusätzlicher und bedarfsgerechter Schulplätze für alle Schulformen im Bezirk Pankow steht im Fokus der Arbeit des Bezirksamtes. Mit Hilfe von Landesmitteln für temporäre Schulbauten konnten zum Schuljahr 2021/22 an drei Grundschulstandorten im Bezirk rund 430 dringend benötigte neue Schulplätze geschaffen werden. Mit den sogenannten Modularen Klassenräumen kann der Bezirk schnell und flexibel auf die Bedarfe der Schulen im Hinblick auf Kapazitätserweiterung oder Sanierungen reagieren. Die funktionalen und umsetzbaren Erweiterungsbauten orientieren sich an den modernen Anforderungen für nachhaltige Schulbauten.“\n  \n\nStephanie Baer, Schulleiterin: „Mit dem neuen temporären Ergänzungsbau, den wir in unserer Schule liebevoll „Gartenhaus“ getauft haben, kann endlich etwas Entspannung in die räumliche Situation einziehen. Denn zum Lernen, Lesen, Essen, Spielen, Sport treiben, Arbeitsgemeinschaften und Spielräume besuchen, sich zurückziehen können, Raum für Gespräche und Kummer braucht man viel Platz, den wir seit etlichen Jahren nicht mehr bieten bzw. nutzen konnten. Der Spagat zwischen den viel zu hohen Schüler:innenzahlen und der deutlich eingeschränkten Raumkapazität in unserem Schulgebäude war nur noch schwer leistbar.\n    Daher freuen wir uns sehr, für Förder- und Forderangebote, für Fachunterricht, für die neue Schulsozialarbeiterin und für die ergänzende Förderung und Betreuung am Nachmittag die erweiterten Ressourcen endlich nutzen zu können. So können neue pädagogische Konzepte umgesetzt werden!“\n  \n\n    An den beiden weiteren Pankower Schulstandorten, der Elizabeth-Shaw-Grundschule und der Grundschule am Hohen Feld, verliefen die Bauarbeiten zur selben Zeit. Alle drei Ergänzungsbauten sind jetzt in Betrieb genommen. Weitere modulare Klassenzimmer sind in der Planung.\n    Die drei Gebäude wurden alle aus einem etwas anderen Grund gebaut. An der Grundschule am Hohen Feld werden Schulräume geschaffen, die genutzt werden bis an der Karower Chaussee die neue Grundschule fertig gebaut ist. An der Elizabeth-Shaw-Grundschule schaffen die neuen Klassenräume Baufreiheit für die Sanierung des Hauptgebäudes. An der Arnold-Zweig-Grundschule gibt es einen erhöhten Bedarf vor Ort.\n  \n\n    Der Bezirk sowie Schülerinnen und Schüler freuen sich schon über die neuen Räumlichkeiten, die mit einer modernen und qualitativ hochwertigen Ausstattung aufwarten können. Die modularen Gebäude verfügen über sieben Klassenräume inklusive Teilungsräumen, Sanitäranlagen und einen Lehrer- und Erzieherraum mit Teeküche. Zudem sind sie barrierefrei. Die Gebäude lehnen sich an das Modell der Compartmentschule an, mit breiten Fluren, die als Foren genutzt und in denen Möbel aufgestellt werden können. Die Klassenräume sind kreidefrei, mit elektronischen Whiteboards und WLAN in jedem Raum.\n  \n\n    Ein temporärer Ergänzungsbau hat 880 Quadratmeter Fläche und kann einen Zug mit 144 Schülerinnen und Schülern aufnehmen. Äußerlich wird er durch eine vorgesetzte Fassade sehr gut in das städtebauliche Ensemble eingepasst.\n  \n\n    Die Kosten pro Standort liegen bei rund 3 Mio. Euro, die aus SIWA-Mitteln (Sondervermögen Infrastruktur der Wachsenden Stadt) und dem 100 Mio. Euro Schnellbauprogramm finanziert werden. Das Hochbauamt Pankow war der Bauherr für diese Entwicklung, die von der Alho Systembau GmbH ausgeführt wurde.\n  \n"
}