{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1123423.php",
    "date": "2021-09-07",
    "title": "Agenda 2030 und die SDG's - Treptow-Köpenick erhält eine Kommunale Nachhaltigkeitsstrategie",
    "text": "\n\n    Durch den bezirklichen Koordinator kommunaler Entwicklungspolitik, Herrn Dennis Lumme, konnte gestern die Kommunale Nachhaltigkeitsstrategie für Treptow-Köpenick an Bezirksbürgermeister Oliver Igel übergeben werden.\n    Als Ort der Übergabe wurde der Kungerkiez in Alt-Treptow gewählt. Hier wurden auf einem Bauwagen der Kungerkiez-Initiative sog. Angel Wings in den Farben der SDG´s (Sustainable Development Goals; globale Nachhaltigkeitsziele) gestaltet. Sie sollen künftig sowohl als Fotomotiv dienen, als auch symbolisch die Werte der Nachhaltigkeitsstrategie in den Bezirk tragen.\n    Damit besitzt Treptow-Köpenick als erster Berliner Bezirk eine kommunale Strategie für mehr Nachhaltigkeit in allen Lebensbereichen.\n  \n\n    Zuvor gab es mit den Beschlüssen „2030 – Agenda für Nachhaltige Entwicklung auf kommunaler Ebene gestalten (I) und (II)“ der Bezirksverordnetenversammlung Treptow-Köpenick (Drucksachennummer VIII/0150 und VIII/0153) im Jahr 2017 ein Bekenntnis zum neuen Handlungsrahmen der Agenda 2030 der Vereinten Nationen sowie u.a. der Auftrag an das Bezirksamt eine die Lokale Agenda 21 weiterführende kommunale Nachhaltigkeitsstrategie zu erarbeiten.\n  \n\n    Unter Beteiligung der Fachämter des Bezirksamtes und zahlreicher engagierter Akteure im Bezirk wurden in insgesamt acht öffentlichen Beteiligungsworkshops zu den SDG´s über 60 Maßnahmen identifiziert, die in der Verantwortung der Verwaltung, der Zivilgesellschaft, der Hochschulen, der Kirchengemeinden und in Kooperationen aller Beteiligten liegen. Der Prozess dauerte ca. 3 Jahre. Die Maßnahmen bilden nun das Rückgrat der Kommunalen Nachhaltigkeitsstrategie Treptow-Köpenick. Damit löst die nun vorliegende Kommunale Nachhaltigkeitsstrategie die Lokale Agenda 21 von 2004 ab.\n  \n\n    Bis zum Jahr 2030 sollen diese Maßnahmen umgesetzt werden und anschließend ein weiteres Vorgehen beschlossen werden. Die mit der Strategie verknüpften Strukturen mit dem Konsultationskreis und den drei Säulen (Verwaltung, Zivilgesellschaft, Ökumene) bieten die Möglichkeit einer Beteiligung am Prozess, sowie der Integration neuer Themen und Projekte.\n  \n\n    Die Kommunale Nachhaltigkeitsstrategie Treptow-Köpenick steht auf den Internetseiten des Bezirksamtes zum Download bereit.\n  \n"
}