{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121169.php",
    "date": "2021-08-31",
    "title": "Tag der Patientensicherheit am 17.09.2021",
    "text": "\n\n    Pillen gegen Stress? Einnahme von Schmerzmitteln im Alltag kann riskant sein!\n  \n\n    Awareness-Woche zu problematischem Medikamentengebrauch rund um den Tag der Patientensicherheit am 17. September 2021!\n  \n\n    Medikamente einzunehmen, um Leistung zu ermöglichen oder auch zu steigern ist in unserer Gesellschaft ein zunehmend verbreitetes und akzeptiertes Vorgehen. Hochgerechnet 700.000 Arbeitnehmerinnen und Arbeitnehmer in Deutschland „dopen“ sich laut einer DAK-Studie regelmäßig, d. h. mindestens zweimal im Monat oder häufiger. Schmerzmittel werden oft ganz selbstverständlich, unkritisch und sogar vorsorglich konsumiert, wie eine Befragung zum Schmerzmittelkonsum im Amateurfußball aufzeigt. Eine besondere Rolle kommt zunehmend den „nur“ apothekenpflichtigen, frei verkäuflichen Schmerzmitteln zu. Dies gilt gerade in Zeiten von Corona, in denen laut Apothekerkammer Berlin eine Zunahme an missbräuchlichem Medikamentenkonsum zu beobachten ist.\n  \n\n    Medikamentengebrauch – richtig (&) gut beraten!\n  \n\n    Bei riskantem oder abhängigem Medikamentenkonsum gibt es professionelle und wohnortnahe Beratung und Unterstützung. Doch auch bei alltäglichem Medikamentenkonsum ist Aufklärung und Information angezeigt. Darauf weist eine Awareness-Woche zum Thema „Medikamentengebrauch – richtig (&) gut beraten“, vom 13. bis 19. September 2021, hin.\n  \n\n    Zum Welttag der Patientensicherheit am 17. September 2021 lädt die Berliner Initiative gegen Medikamentenmissbrauch Apothekerinnen und Apotheker ein, ihre Kundinnen und Kunden verstärkt zum achtsamen Umgang mit Arzneimitteln anzuregen und Kenntnisse zu möglichen Hilfeangeboten zu vermitteln. Eine neue Informationskarte als Handreichung und Anstoß zur Reflexion des eigenen Medikamentengebrauchs bietet Informationen zu möglichen Hilfen und Unterstützungsangeboten – für Betroffene selbst sowie für Angehörige oder Freundinnen und Freunde.\n  \n\nACHTUNG! Unter Einhaltung der Corona-Hygienemaßnahmen bieten Mitarbeiterinnen und Mitarbeiter unserer bezirklichen Alkohol- & Medikamentenberatungsstelle am 17. September 2021 in der Zeit von 10:00 – 16:00 Uhr spezielle, vertrauliche und anonyme Beratungen an. Eine Voranmeldung ist nicht erforderlich! Kommen Sie einfach vorbei:\n„Die Elefanten Apotheke“\n    Dörpfeldstraße 46, 12489 Berlin\n    Internet: http://www.elefanten-apotheke-berlin.de/\n\n\n    Unter www.berlin-suchtpraevention.de/themen/medikament sind weitere Adressen möglicher Hilfsangebote für Interessierte einzusehen.\n  \n"
}