{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1125133.php",
    "date": "2021-09-10",
    "title": "Einweihung von zwei Gedenkstelen im Rathauspark",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) weiht am Dienstag, 21. September 2021, um 15.00 Uhr im Rathauspark Lichtenberg an der sogenannten „Blutmauer“ zwei Metallstelen ein. Die Stelen bieten Besucherinenn und Besuchern Informationen zur Geschichte des Ortes. Die „Blutmauer“ erinnert an die Ereignisse der Novemberrevolution. Dort stehen die Namen von Matrosen und Zivilsten, die im März 1919 durch Angehörige des Freikorps Lüttwitz auf und vor dem damaligen Friedhof an der jetzigen Stelle des Gedenkens ermordet wurden. Bereits in den 1920er Jahren war an gleicher Stelle ein Gedenkort entstanden, der aber nach 1933 entfernt worden war. Die gegenwärtigen Provisorien ersetzen zwei Tafeln und die Inschrift aus dem Jahr 1959. Die Original werden von der Lichtenberger Denkmalbehörde restauriert.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Vielen Menschen ist nicht bewusst, was für ein ein geschichtsträchtiger Ort unser Rathauspark ist – als einer der Schauplätze des Endes der Novemberrevolution 1919. Deswegen wollen wir mit Informationen direkt vor Ort darauf verweisen; über die dort bereits befind­lichen Gedenktafeln hinaus. Der neu gestaltete Rathauspark lädt Bürgerinnen und Bürger, Kinder und Jugendliche zum erholsamen Aufenthalt ein. Nun sind wir auf einem guten Weg, auch die historische Bedeutung dieses Ortes mehr Menschen zugänglich zu machen.“\n  \n\n    Zur Einweihung der Stelen wird Dietmar Lange, Autor der Publikation „Schießbefehl für Lichtenberg“, die Ereignisse aus den Märztagen 1919 noch einmal Revue passieren lassen. Damals erreichten in Lichtenbergs Straßen die Auseinandersetzungen zwischen Verfechtern der Revolutionsziele vom November 1918 und den von der Regierung beauftragten Militäreinheiten ihren gewaltsamen Höhepunkt. Mit dem Rückzug der Revolutionsanhänger und der sie unterstützenden Lichtenberger Bevölkerung endete am 13. März 1919 der Widerstand gegen die militärische Übermacht der Freikorpsverbände. Es folgten zahlreiche Hinrichtungen und willkürliche Morde, die in ganz Berlin 1.200 Menschenleben forderten, zwölf von ihnen an der Mauer des damaligen Gemeindefriedhofes, auf dem Gelände des heutigen Rathausparks.\n  \n\n    Es musiziert Isabel Neuenfeldt (Akkordeon und Gesang).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}