{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1128802.php",
    "date": "2021-09-22",
    "title": "Sonderausstellung „Lotte – ein Leben zwischen Berlin, Palästina und Israel. Eine Graphic Novel von Gunilla Weinraub“ im Mitte Museum",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Aus Anlass des Jubiläumsjahrs 2021 – 1700 Jahre jüdisches Leben in Deutschland – eröffnet die Ausstellung „Lotte – ein Leben zwischen Berlin, Palästina und Israel. Eine Graphic Novel von Gunilla Weinraub“ am Freitag, 1.10.2021, 17 Uhr, im Mitte Museum. Die 1941 in Helsinki geborene, heute in Berlin lebende Künstlerin Gunilla Weinraub ist anwesend. Die Ausstellung läuft bis zum 27.2.2022.\n  \n\n    Der 40-teilige Zyklus auf Leinwänden wird erstmals in einer Ausstellung präsentiert: „Dies ist die Lebensgeschichte meiner Freundin Charlotte Geiger geb. Aaron. Sie kam am 12. August 1914 in Berlin zur Welt.“, so Gunilla Weinraub und erzählt in ihrem Werk die Lebensgeschichte der Mutter ihres langjährigen Partners Gadi Geiger. Charlotte meisterte ihr Leben zwischen Berlin, Palästina und Israel. Ihre jüdische Abstammung spielte für sie, wie für viele deutsche Juden, lange keine bedeutende Rolle. Durch den Machtantritt der Nationalsozialisten und die folgende systematische Ausgrenzung von Menschen jüdischer Abstammung änderte sich dies gezwungenermaßen. Ihr gelang die Flucht nach Palästina, wie ca. 50.000 weiteren deutschsprachigen Juden und Jüdinnen. Daher steht ihr Schicksal aber auch für so viele andere, die ebenfalls entwurzelt wurden und sich ein neues Leben in Israel schufen.\n  \n\n    Gunilla Weinraub hat Charlotte Geiger oft in Jerusalem besucht. Seit den 1990ern nahmen sie einige ihrer Gespräche auf Tonband auf. Auf der Grundlage dieser Aufzeichnungen entwickelt Weinraub seit 2001 eine Graphic Novel. Charlotte Geiger starb am 2. Juni 2012 in Jerusalem.\n  \n\n    Der Eintritt ist frei. Einlass kann nur Personen gewährt werden, die genesen, geimpft oder in den vorherigen 24 Stunden negativ getestet sind. Es besteht Maskenpflicht.\n  \n\n    Aufgrund der beschränkten Platzkapazitäten sind zur Ausstellungseröffnung Anmeldungen bis zum 29.9.2021 erforderlich unter: info@mittemuseum.de\n\n\nMitte Museum\n    Pankstraße 47 I 13357 Berlin\n    Sonntag bis Freitag: 10-18 Uhr\nhttps://www.mittemuseum.de/\n    #kulturmitte\n  \n\n    Das Haus ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an: technik@mittemuseum.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}