{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1076783.php",
    "date": "2021-04-20",
    "title": "Pressegespräch: INSEL-Parkläuferin auf der Mierendorff-INSEL eingesetzt",
    "text": "\n\n    Seit dem 15. April 2021 ist auf dem INSEL-Rundweg auf der Mierendorff-INSEL eine „INSEL-Parkläuferin“ unterwegs. Das angebotene Parkmanagement hat zwar keine hoheitlichen Befugnisse, soll aber durch die vor-Ort-Präsenz eine Wirkung erzielen.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Umwelt lädt aus diesem Anlass am Donnerstag, 22. April, ab 11 Uhr zu einem digitalen Pressegespräch ein.\n  \n\n    Zoom-Meeting beitreten:\nhttps://zoom.us/j/99645522525?pwd=enZnRDZ3YmFHbm9Kb1p6WGhrcnQ4UT09\n\n\n    Meeting-ID: 996 4552 2525\n    Kenncode: TW8pS3\n  \n\n    Die Frei- und Grünflächen auf der Mierendorff-INSEL sind ein wesentliches Qualitätsmerkmal für den vielfältigen Stadtteil. Die Bewohner*innen-Mischung über alle Altersformen, Kulturen und verschiedenster Lebensformmodelle führt auch zu einem hohen Nutzungsdruck auf die Grün- und Freiflächen. Um mögliche Nutzungskonflikte zu entschärfen, die Qualität der Frei- und Grünflächen zu erhöhen und das Bewusstsein für einen sauberen Stadtteil zu stärken, startet das neue Modell INSEL-Parkläuferin.\n    Gemeinsam von Grünflächenamt und DorfwerkStadt ist mit Sabine Walther die erste INSEL-Parkläuferin eingesetzt. Ihre Hauptaufgabe besteht darin, gemeinsam mit den Bewohner*innen in ein Gespräch zu kommen, wie durch ein respektvolles Miteinander ein Bewusstsein für saubere Frei- und Grünflächen geschaffen werden kann. Die Kontrollgänge über die Insel und entlang des INSEL-Rundwegs sollen aber auch ein umfangreiches Bild über die Nutzungssituationen und Problemstellen aufzeigen. Träger der Stelle ist der örtliche Gemeinwesenverein DorfwerkStadt e.V., auch Träger der bezirklichen Stadtteilkoordination und Koordinator der Initiative Nachhaltige Mierendorff-INSEL.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}