{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1077212.php",
    "date": "2021-04-21",
    "title": "„Pankow-Paket“ - 24 neue Solaranlagen vermeiden 440 Tonnen CO2 pro Jahr",
    "text": "\n\nDer Bezirk Pankow und die Berliner Stadtwerke haben ein 24 Solarstromanlagen umfassendes Paket mit zusammen fast 1 MW Leistung vereinbart. Das ist der zehnte entsprechende Vertrag und zugleich der bisher größte dieser Art.\n\n\n    Das „Pankow-Paket“ umfasst eine zu installierende Leistung von ca. 930 kWp, was einer Fläche von ca. 7.430 m² entspricht. Errichtet werden die Solarstromanlagen auf Schuldächern. Dadurch werden durchschnittlich je Gebäude und Jahr rund 18 Tonnen CO2 vermieden, was einer Gesamteinsparung von 440 Tonnen CO2 pro Jahr entspricht. Gemessen an den CO2-Äquivalenten würde diese Vermeidung für ca. 1,43 Mio. Flugkilometer ausreichen, was wiederum genügen würde, um die Erde 36 Mal mit dem Flugzeug oder 114 Mal mit dem Auto zu umrunden. Bei einer zu erwartenden Lebensdauer der Anlagen von ca. 30 Jahren wird über den gesamten Lebenszeitraum eine CO2-Vermeidung von über 13.000 Tonnen erzielt.\n    Mit den 24 neuen Solarstromanlagen setzt das Bezirksamt Pankow einen weiteren Meilenstein in puncto Klimaschutz.\n  \n\n    „Das Bezirksamt ist sich seiner Vorbildfunktion bewusst und treibt durch die Installation dieser neuen Anlagen auf öffentlichen Gebäuden die Energiewende und den damit verbundenen Ausbau erneuerbarer Energien ein Stück weiter voran“, erklärt Bezirksbürgermeister Sören Benn.\n  \n\n    „Für die Umsetzung steht uns mit den Berliner Stadtwerken ein kompetenter Partner zur Seite, der durch seine Vielzahl von bereits realisierten Solarstromanlagen über ein hohes Maß an Expertise und Erfahrung verfügt“, ergänzt der für die bezirklichen Immobilien zuständige Bezirksstadtrat Dr. Torsten Kühne.\n  \n\n    „Wir freuen uns sehr, dass der einwohnerstärkste Bezirk mit uns auch das bislang umfangreichste Paket vereinbart hat“, sagt Dr.-Ing. Kerstin Busch, Geschäftsführerin der Berliner Stadtwerke. Alle Anlagen sollen innerhalb eines Jahres installiert werden.\n  \n\nWeitere Informationen und alle Standorte gibt es hier.\n  \n\n    Nach der zeitnahen Umsetzung des „Pankow-Pakets“ wird sich das Bezirksamt auch weiterhin für den nachhaltigen Klimaschutz einsetzen. Dafür werden kontinuierlich potenzielle Gebäude für weitere Projekte bestimmt, um die Energiewende voranzutreiben.\n  \n\n    Insgesamt zehn Bezirke haben die Berliner Stadtwerke bisher mit solchen Solar-Paketen über insgesamt 82 Anlagen beauftragt: Neben Pankow sind das Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Mitte, Neukölln, Reinickendorf, Spandau, Tempelhof-Schöneberg und Treptow-Köpenick. Mit Steglitz-Zehlendorf gibt es Einzelverträge für Solaranlagen auf Schulen. Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen, die so bemessen werden, dass die maximale Menge des erzeugten Stroms auch in dem Gebäude verbraucht wird. Das jeweilige Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netzstrom kosten die Anlagen den Bezirksämtern kein zusätzliches Geld.\n    ———————-\n    Berliner Stadtwerke GmbH\n    Die Berliner Stadtwerke sind der Energiewende-Akteur des Landes Berlin. Im Sinne der Bürgerinnen und Bürger Berlins engagiert sich das Unternehmen für eine verbrauchernahe Energieerzeugung und umweltfreundliche Versorgungskonzepte auf Basis erneuerbarer Energien. Seit ihrer Gründung 2014 hat die Tochtergesellschaft der Berliner Wasserbetriebe mehr als 85 Mio. Euro in grüne Energieprojekte investiert. So wurden in den letzten Jahren rund 40 Prozent der in Berlin installierten Solarleistung allein durch die Berliner Stadtwerke errichtet. Als öffentlicher Energieversorger beliefern die Berliner Stadtwerke zudem Haushalte in der Metropolregion Berlin-Brandenburg mit reinem Ökostrom. Weitere Informationen: berlinerstadtwerke.de\n\n"
}