{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1129128.php",
    "date": "2021-09-22",
    "title": "Bezirksgärtnerei produziert heimische Wildstauden",
    "text": "\n\n    Die Bezirksgärtnerei ist seit Mittwoch, 1. September 2021, Kooperationspartner im Projekt “Tausende Gärten – Tausende Arten”. Der Bezirk Charlottenburg-Wilmersdorf ist damit die erste „Kommune“ in Deutschland, welche heimische Wildstauden selber produziert und verwendet.\n  \n\n    In den Gewächshäusern und auf den Freiflächen der Bezirksgärtnerei in Grunewald werden künftig zahlreiche verschiedene heimische Wildstaudenarten produziert. Das Ziel ist es, gebietseigenes Saat- und Pflanzgut selbst zu produzieren und auf bezirkseigenen Grünflächen auszubringen und damit einen wichtigen Beitrag zur biologische Vielfalt beizutragen.\n    Wildstauden locken Wildbienen, Schwebfliegen, Käfer, Vögel und viele weitere Tiere an. Der Fachbereich Grünflächen und das Umwelt- und Naturschutzamt arbeiten bei diesem Vorhaben eng zusammen und haben für den Beginn eine Liste mit rund 20 Arten (unter anderen Echtes Labkraut, Moschusmalve, Ähriger Ehrenpreis) ausgewählt. Die ersten produzierten Pflanzen werden 2022 erwartet.\n  \n\n    Umweltstadtrat Schruoffeneger:\n  \n\n    bq. Das Bezirksamt leistet damit einen wichtigen Beitrag gegen das Insektensterben und für den Artenschutz im Bezirk und in der Metropole Berlin. Wir möchten als Bezirk beispielhaft vorangehen und die Wildstauden selber produzieren. Künftig wird die Pflanzengestaltung auf den bezirkseigenen Grünflächen noch stärker insektenfreundlicher ausgerichtet werden.\n  \n\n    Das Verbundpartnerprojekt “Tausende Gärten – Tausende Arten” wird von der Deutschen Gartenbau Gesellschaft 1822 koordiniert. Die Mittel hierzu stammen aus dem Bundesprogramm Biologische Vielfalt vom Bundesamt für Naturschutz mit Mitteln des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit, der Berliner Sparkasse, der Berlin Immo Invest Gruppe und dem Eigenheimerverband.\n  \n\n    Weitere Informationen unter:\nhttps://www.tausende-gaerten.de/\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}