{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1059514.php",
    "date": "2021-03-03",
    "title": "Kostenloses Ernährungs- und Coachingprogramm",
    "text": "\n\n    Für das EU-geförderte Projekt „SelbstBewusst zum Neuanfang“ der kiezküchen gmbh sind ab sofort wieder Anmeldungen möglich. Das Projekt richtet sich an arbeitssuchende Menschen im Alter zwischen 20 und 60 Jahren, die den Wunsch nach persönlicher Veränderung hegen. Im Rahmen des Projektes wird ein individuell abgestimmtes Ernährungs-, Sport- und Coachingprogramm angeboten. Dieses soll die Teilnehmenden dabei unterstützen ein neues Lebensgefühl zu entwickeln, selbstbewusst aufzutreten und neue berufliche Perspektiven zu erarbeiten. Neben dem Ernährungsprogramm werden die Teilnehmenden bei ihrem Wiedereinstieg in den Arbeitsmarkt unterstützt und professionell beraten und begleitet.\n  \n\n    Die kiezküchen gmbh sorgt dafür, dass unter Pandemiebedingungen eine persönliche Betreuung und Begleitung sichergestellt werden kann. Teilnehmende werden dafür telefonisch betreut, sozialpädagogisch begleitet und die Workshops können mittels digitaler Formate (z.B. Lernmanagementsystem „itslearning“) durchgeführt werden. Sofern Präsenzeinheiten möglich sind, findet das Projekt im kiezküchen Gastronomie und Bildungszentrum „alte mensa“, in der Atzpodienstraße 45-46, in Berlin-Lichtenberg, statt.\n  \n\n    Interessierte können sich telefonisch oder per E-Mail direkt an die Projektleiterin, Frau Claudia Endres, wenden:\n  \n\n    kiezküchen gastronomie & bildungszentrum alte mensa\n    Projektleiterin\n    Claudia Endres\n    Telefon: (030) 5544035-37 oder 015904335505\n    E-Mail: cendres@bildungsmarkt.org\n\n\n    Bezirksstadtrat für Arbeit und Vorsitzender des Bezirklichen Bündnis für Wirtschaft und Arbeit Kevin Hönicke (SPD) sagt: „Projekte wie diese machen berufliche Orientierung glücklicherweise auch unter Pandemiebedingungen möglich. Wenn Sie sich nicht nur beruflich, sondern auch körperlich verändern wollen, dann kann ‚SelbstBewusst zum Neuanfang‘ Sie ideal dabei unterstützen.“\n\n\n    Das Projekt „SelbstBewusst zum Neuanfang“ aus dem PEB-Förderprogramm wird aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen des Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) gefördert.\n  \n\nWeitere Informationen:\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit (BBWA)\n    Mareen Mater\n    Tel.: (030) 90296-8008\nE-Mail\n\n"
}