{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1054238.php",
    "date": "2021-02-17",
    "title": "Rumpelbasar in Steglitz-Zehlendorf soll erhalten werden – Haltet durch, Wir unterstützen Euch!",
    "text": "\n\n    Für viele Menschen aus Steglitz-Zehlendorf ist er aus dem Bezirk nicht mehr wegzudenken: der „Rumpelbasar“ im Ortsteil Lichterfelde. Gutes muss nicht teuer sein: Die Kunden des Rumpelbasars am Stichkanal kommen hier auf ihre Kosten. Seit Jahrzehnten finden liebenswerter Schnickschnack und allerlei Gebrauchsgegenstände aus zweiter Hand neue Besitzer: das nostalgische Teeservice aus Omas Küchenschrank zum Beispiel, ausgemusterte Klamotten oder das verstaubte antiquarische Buch, das das Herz von Leseratten höherschlagen lässt. Kurz: alles was das Herz in Heim und Haushalt begehrt. Oder kleine Schätze, die es zu heben gilt.\n  \n\n    Wegen Corona ist der Einzelhandel seit Monaten von Schließungen betroffen. Keine Ausnahme bildet hier der Rumpelbasar, dessen aktuelle Situation existenzbedrohend ist. Um sich seinerseits in sozialen Projekten zu engagieren, ist der Rumpelbasar auf Sachspenden und Umsätze angewiesen. Wo Umsätze wegbrechen und dennoch Ladenmieten zu bezahlen sind, geht es schnell ans Eingemachte. Deshalb gilt es jetzt gegenzusteuern und das Überleben des traditionsreichen Sozialkaufhauses zu sichern.\n\n\n    Pandemiebedingt ist das Jubiläum zum 50-jährigen Bestehen 2020 etwas untergegangen. 1970 von engagierten evangelischen Christen ins Leben gerufen, befindet sich der Rumpelbasar seit 2001 unter der Trägerschaft eines gleichnamigen Vereins. Damit feiert der Träger 2021 seinen 20. Geburtstag. Der Anlässe sind also genug, sich mit Herz und Hand für den Erhalt dieser berlinweit einmaligen Einrichtung einzusetzen.\n  \n\n    Das sieht auch Bezirkssozialstadtrat Frank Mückisch so:\n  \n\n    bq. Der Rumpelbasar spielt eine sehr wichtige Rolle in unserem Bezirk. Er steht für sozialen Zusammenhalt, aber auch für nachhaltige Ressourcenschonung. Seit Jahrzehnten ist der Rumpelbasar eine Bereicherung unseres Bezirkes und ermöglicht auch sozial benachteiligten Familien, sich mit Einrichtungs- und Gebrauchsgegenständen aus zweiter Hand zu versorgen. Er ist ein Ort der Begegnung und des Austauschs. Gleichzeitig unterstützt der Basar eine Vielzahl gemeinnütziger Projekte und sozialer Organisationen. Ich setze mich ausdrücklich für den Erhalt ein und wünsche dem Rumpelbasar: Halten Sie durch, Steglitz-Zehlendorf braucht Sie!\n  \n"
}