{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107771.php",
    "date": "2021-07-20",
    "title": "Quereinsteigende an Berliner Schulen im Schuljahr 2020/21",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den Bericht zu Quereinsteigenden an Berliner Schulen für das Jahr 2021 beschlossen.\n  \n\n    Quereinsteigende im Berliner Schuldienst können auf vielfältige Unterstützungsformate zurückgreifen − und zwar schon vor Beginn der Unterrichtstätigkeit und zunehmend auch in digitaler Form. Der Quereinstieg Berlin („QuerBer“) basiert auf einer frühzeitigen, besonders am Anfang intensiven und kontinuierlichen Begleitung der Quereinsteigenden. Seit 2018 werden Lehrkräfte, die aus einem anderen Berufsfeld in das der Lehrkräfte wechseln, durch vielfältige Formate unterstützt.\n  \n\n    Das QuerBer-Programm umfasst Maßnahmen, die unmittelbar bei den Bedarfen der Quereinsteigerinnen und Quereinsteigern ansetzen. Das Programm beinhaltet beispielsweise Vorkurse vor Aufnahme der Unterrichtstätigkeit, das Herabsetzen der Unterrichtsverpflichtung und die Begleitung durch erfahrene (ehemalige) Lehrkräfte über mehrere Wochen. Diese Maßnahmen finden in der Regel im landeseigenen Studienzentrum für Erziehung und Pädagogik in Schulen (StEPS) statt.\n  \n\n    In einem 14-tägigen obligatorischen Vorkurs (KICK OFF) noch in den Ferien werden seither die Quereinsteigenden zunächst im StEPS theoretisch auf die wichtigsten Themen des Schulalltags vorbereitet. Mit dem ersten Unterrichtstag werden die Quereinsteigenden dann von erfahrenen ehemaligen Lehrkräften, Ausbildern und Coaches als „Paten“ im Rahmen einer „Experten-Novizen-Beratung“ durch die ersten Wochen im Unterricht individuell begleitet und beraten (FIRST STEPS). Anschließend setzt ein umfangreiches Schulungsprogramm (SET UP) ein, das sowohl Wahl- als auch Pflichtmodule enthält und berlinweit an verschiedensten Standorten, bei Bedarf auch als Kompaktangebot in den Oster- und Herbstferien, durchgeführt wird. Regelmäßige Sprechstunden, Vermittlung von Ansprechpartnern bei individuellen Fragen und Problemen sowie Unterstützung durch ein Internetportal komplettieren das Maßnahmenpaket.\n  \n\n    Im Schuljahr 2020/2021 befanden sich 425 Teilnehmerinnen und Teilnehmer in den ersten drei Phasen des QuerBer-Programms, 901 weitere befinden sich in den berufsbegleitenden Studien. Pandemiebedingt sind im Schuljahr 2020/21 die Maßnahmen überwiegend in Distanzformate umgewandelt worden. An Stellen, an denen die Umwandlung nicht möglich war, mussten Maßnahmen ausgesetzt werden.\n  \n\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}