{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092917.php",
    "date": "2021-06-08",
    "title": "Senat erteilt Ausnahme für Nebentätigkeiten im Aufsichtsrat der landeseigenen BEN Berlin Energie und Netzholding GmbH",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Im Aufsichtsrat der hundertprozentigen landeseigenen BEN Berlin Energie und Netzholding GmbH (BEN) sollen künftig auch Mitglieder des Senats sitzen. Eine entsprechende Ausnahme für Nebentätigkeiten wurde heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz erteilt. Der Senatsbeschluss wird dem Abgeordnetenhaus nun zur Kenntnisnahme unterbreitet.\n  Die vier Senatsmitglieder, denen die Ausnahme erteilt wird, sind:\n  \nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe, als Vorsitzende des Aufsichtsrats,\n    \nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz,\n    \nSebastian Scheel, Senator für Stadtentwicklung und Wohnen,\n    \nDr. Matthias Kollatz, Senator für Finanzen.\n    \n\n\n    Die Entsendung der Senatsmitglieder liegt im dringenden öffentlichen Interesse. Denn damit wird sichergestellt, dass auch im Aufsichtsorgan des Unternehmens im Interesse der energie- und klimapolitischen Ziele des Landes Berlin, insbesondere der Beschleunigung der Energiewende, ressortübergreifend verstärkt zusammengearbeitet wird.\n  \n\n    Die BEN GmbH ist – vorbehaltlich des Beschlusses des Abgeordnetenhauses – für die Aufnahme der zu erwerbenden Stromnetz Berlin GmbH vorgesehen. Der Senat hatte am 27. April dieses Jahres beschlossen, das vorliegende Angebot der Vattenfall GmbH zum Erwerb von 100 Prozent der Geschäftsanteile an der Stromnetz Berlin GmbH anzunehmen.\n  \n\n    Im Rahmen ihrer Beteiligungsverwaltung kann die BEN GmbH die strategische Führung der Stromnetz Berlin GmbH übernehmen, um bestehende und zukünftige Anforderungen und Zielstellungen – insbesondere mit Blick auf den Klimaschutz und die Umsetzung der Energiewende – zu implementieren. Die BEN GmbH nimmt in diesem Rahmen bereits ab dem Vollzugstermin Aufgaben im Bereich Finanzierung und Liquiditätsmanagement sowie strategische und energiepolitische Steuerungsaufgaben wahr. Perspektivisch ist die Weiterentwicklung der BEN GmbH zu einer umfassenderen Holdinggesellschaft des Landes Berlin vorgesehen, um als solche Beteiligungen an weiteren landeseigenen Energie- und Infrastrukturdienstleistungsunternehmen halten zu können.\n  \n\n    Die Ausnahme des Senats für die Ernennung beruht auf dem Senatorengesetz (§ 6 Abs. 2) in der Fassung der Bekanntmachung vom 6. Januar 2000 (Gesetz- und Verordnungsblatt, S. 221), zuletzt geändert durch das Gesetz vom 17. Juni 2016 (Gesetz- und Verordnungsblatt, S. 334).\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}