{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1082413.php",
    "date": "2021-05-05",
    "title": "Gleichstellung gewinnt: Frauen- und Gleichstellungssenatorin Dilek Kalayci wirbt am 07.05.21 gemeinsam mit Bundesfamilienministerin Franziska Giffey für einen Kulturwandel in Unternehmen",
    "text": "\n\n    Die Kampagne „Gleichstellung gewinnt“ lädt am 7. Mai 2021 zu einer hochkarätig besetzten Veranstaltung ein. Mit dabei sind Bundesfrauenministerin Franziska Giffey und Spezialistin für Kulturwandel in Unternehmen Michelle Euzet. Unternehmen, Verbände und alle am Thema Interessierten sind eingeladen, die Rolle einer modernen Unternehmenskultur für die Gleichstellung von Frauen und Männern zu diskutieren.\n  \n\n    Berlin gehört zu den Bundesländern, die am stärksten von den Einschränkungen während der Corona-Pandemie betroffen sind. Anders als in der Finanzkrise sind dabei Branchen mit einem hohen Frauenanteil besonders tangiert. Kita- und Schul-Schließungen belasten Frauen stärker als Männer. Wie können die negativen Folgen der Corona-Krise für die Gleichstellung von Frauen und Männern verringert werden? Welchen Vorteil haben Unternehmen mit einer gleichstellungsorientierten Unternehmenskultur?\n  \n\n    Auch die Trägerinnen der Kampagne, Berlins Frauen- und Gleichstellungssenatorin Dilek Kalayci, die Präsidentin der IHK Berlin Dr. Beatrice Kramm und die Präsidentin der Handwerkskammer Berlin Carola Zarth, werden sich zu diesen Fragen positionieren.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Die Corona-Pandemie stellt Unternehmen und ihre Beschäftigten vor immense Herausforderungen. Die aktuelle Krisenlage führt uns aber auch vor Augen, wie wichtig ein Kulturwandel in Richtung Gleichstellung für die Wirtschaft ist. Denn Unternehmen mit einer offenen Unternehmenskultur bewähren sich in Krisensituationen einfach besser. Ich freue mich, dass so viele Berliner Unternehmen sich unserer Kampagne ‘Gleichstellung gewinnt’ angeschlossen haben und Vorbild sind.“\n  \n\n    Die Kampagne „Gleichstellung gewinnt“ setzt sich für einen Kulturwandel in der Berliner Wirtschaft ein. Zu den Themen der Kampagne gehören eine faire Bezahlung, flexible Arbeit und der Zugang von Frauen in Führungspositionen. Mehr als 140 Unternehmen, Multiplikatorinnen und Multiplikatoren haben die Charta der Kampagne schon unterzeichnet. Für interessierte Unternehmen ist es noch möglich, sich online auf der Seite der Kampagne anzumelden:\n  \n\nwww.berlin.de/sen/frauen/oeffentlichkeit/kampagnen/gleichstellung-gewinnt/\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}