{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1053187.php",
    "date": "2021-02-16",
    "title": "Puppentheater zum jüdischen Purim-Fest",
    "text": "\n\nAm 25/26. Februar feiern jüdische Menschen das Purim – Fest\nEine Kooperation mit TKVA sorgt für Sichtbarkeit im Bezirk\n\n\n\n26.02.2021, 17:00 Uhr\n\n\nonline | Anmeldung: tkva@pad-berlin.de\n\n\n\n    Dass Purim die Rettung des jüdischen Volkes vor der Vernichtung durch ein staatlich organisiertes Pogrom im alten persischen Reich feiert, wissen nur wenige. Zum Feiern gehört auch Verkleidung und gemeinsames Trinken. So wie im Karneval! Dabei werden herrschende Verhältnisse auf den Kopf gestellt und heftig gefeiert und getrunken bis am Aschermittwoch die Fastenzeit beginnt. Da scheint es doch Bezüge zu geben?\n    Das jüdische Puppentheater „Bubales“ erzählt die Geschichte von Purim unter dem Titel: „Persien sucht die Super-Queen“ anschaulich und lustig für die ganze Familie.\n  \n\n    Vor zwei Jahren hätte die Puppen-Show in einem Familienzentrum oder einem Gemeindesaal stattgefunden. Für dieses Jahr wird eine digitale Übertragung das gleiche Publikum erreichen können. Eine Kooperation zwischen TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus, dem Beauftragten für die Arbeit mit Kindern im Kirchenkreis sowie dem SozDia-Projekt Welcome!-Netzwerken im Kirchenkreis Lichtenberg-Oberspree, unterstützt von der Diakonie, macht diese digitale Aufführung möglich. Damit nehmen die Akteur:innen Bezug auf die bundesweite Plakatkampagne „#beziehungsweise- jüdisch-christlich – näher als du denkst“ (www.juedisch-beziehungsweise-christlich.de/ ). In einer Zeit, die vom Erstarken von Antisemitismus und anderen Formen gruppenbezogener Menschenfeindlichkeit geprägt ist,\n    wollen Kirche und Diakonie, anlässlich des Festjahrs „1700 Jahre Jüdisches Leben in Deutschland“, zu einer positiven Auseinandersetzung mit der Vielfalt heutigen jüdischen Lebens, beitragen.\n    Weitere Veranstaltungen mit unterschiedlichen Kooperationspartner:innen sind geplant.\n  \n\nTKVA | Treptow-Köpenick für Vielfalt und gegen Antisemitismus\n\n\n    pad – präventive, altersübergreifende Dienste im sozialen Bereich – gGmbH\n  \n\nMobil: 0176 36 33 50 45\n    \n\nE-Mail\n\n\nHomepage\n\n\n"
}