{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1103648.php",
    "date": "2021-07-06",
    "title": "Senat beschließt die Zweite Änderungsverordnung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juli 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Zweite Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird zum 10.07.2021 in Kraft treten. Zugleich wird die Geltungsdauer der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnungbis zum 25.07.2021 verlängert.\n  \n\n    Folgende wesentliche Änderungen sieht die Zweite Änderungsverordnung vor:\n  \n\nFür private Kontakte in geschlossenen Räumen werden die Beschränkungen aufgehoben.\n    \n\n\nBei Maskenpflicht ist grundsätzlich eine medizinische Gesichtsmaske zu tragen, sofern nichts Abweichendes geregelt ist. Eine FFP2-Maske ist bei körpernahen Dienstleistungen und im ÖPNV zu tragen.\n    \n\n\nVeranstaltungen in geschlossenen Räumen sind nun mit bis zu 1.000 zeitgleich Anwesenden sind erlaubt. Anhebung auf Personenobergrenze auf maximal 2.000 Personen bei maschineller Lüftung, sofern die Vorgaben des Hygienerahmenkonzeptes der für Kultur, der für Wirtschaft oder der für Sport zuständigen Senatsverwaltung eingehalten werden.\n    \n\n\nVeranstaltungen im Freien mit bis zu 2000 zeitgleich Anwesenden sind mit entsprechenden Hygieneregeln erlaubt.\n    \n\n\nVeranstaltungen mit 2000 bis 5000 zeitgleich Anwesenden im Freien können in Einzelfällen mit Hygienekonzepten von der fachlich zuständigen Verwaltung, in Absprache mit der für Gesundheit zuständigen Verwaltung, genehmigt werden.\n    \n\n\nGroßveranstaltungen mit mehr als 2000 zeitgleich Anwesenden im Freien oder 1000 zeitgleich Anwesenden in geschlossenen Räumen können zugelassen werden, soweit die zwischen den Bundesländern vereinbarten Leitlinien des Beschlusses der Chefinnen und Chefs der Staats- und Senatskanzleien vom 6.Juli 2021 eingehalten werden.\n    \n\n\nBei Veranstaltungen mit mehr als 20 zeitgleich Anwesenden ist anwesenden Besucherinnen und Besuchern ein fester Sitzplatz zuzuweisen, sofern nicht alle Anwesenden negativ getestet sind.\n    \n\n\nTanzveranstaltungen sind im Freien ebenfalls bis zu 1.000 zeitgleich Anwesende erlaubt.\n    \n\n\nDort, wo Zutrittssteuerung vorgegeben ist (z.B. Einzelhandel, Museen, Zoo) gilt ein Richtwert von höchstens einer Person pro fünf Quadratmeter.\n    \n\n\nStreichung des Alkoholkonsumverbots auf Parkplätzen.\n    \n\n\nDie Testpflicht bei Veranstaltungen in geschlossenen Räumen gilt bei mehr als 50 zeitgleich anwesenden Personen. Bei Veranstaltungen im Freien sowie beim professionellen sportlichen Wettkampfbetrieb gilt die Testpflicht erst bei mehr als 750 Personen.\n    \n\n\nTerminbuchung bei Ausflugsfahrten, Stadtrundfahrten, Schiffsausflügen und vergleichbaren angeboten zu touristischen Zwecken entfällt. Zudem müssen teilnehmende Personen nur negativ getestet sein, soweit dort geschlossene Räume aufgesucht werden.\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}