{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085776.php",
    "date": "2021-05-17",
    "title": "Impfungen für Beschäftigte des Bezirksamtes Steglitz-Zehlendorf in Zusammenarbeit mit Medizin Hilft e.V. erfolgreich gestartet!",
    "text": "\n\n    Am Sonnabend, dem 15. Mai 2021, konnten 180 Impfdosen nach einer kurzen Vorbereitungszeit an die Beschäftigten des Bezirksamtes Steglitz-Zehlendorf verimpft werden. Es wurden vor allem Beschäftigte aus dem Jugendamt, Sozialamt, Amt für Bürgerdienste, Veterinär- und Lebensmittelaufsicht, der Friedhöfe und einiger besonders relevanter Bereiche geimpft. Die Impfdosen sind Bestandteil des Kontingents der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, die 5000 Impfdosen für Beschäftigte der Berliner Verwaltung bereitgestellt hat.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf hat eine Vereinbarung mit dem Verein Medizin Hilft e.V. geschlossen, der die medizinischen Tätigkeiten bei den Impfungen kostenfrei übernahm und übernehmen wird. Für das Bezirksamt sind lediglich Unkostenerstattungen in sehr geringem Umfang für Verbrauchsmaterial wie Tupfer, Desinfektionsmittel und Pflaster angefallen. Medizin Hilft e.V. setzt dafür ehrenamtlich tätige Ärztinnen und Ärzte sowie ehrenamtlich tätiges medizinisches Assistenzpersonal ein, das auch die Zweitimpfungen vornehmen wird.\n  \n\n    Der Verein hat das Bezirksamt bereits bei der medizinischen Betreuung in Unterkünften für Geflüchtete unterstüzt und zuletzt etwa 4.000 Dienstkräfte der Berliner Feuerwehr geimpft. Medizin Hilft e.V. betreibt am Teltower Damm 8a, 14169 Berlin, die niedrigschwellige Anlaufstelle open.med Berlin. Dort werden Menschen, die keinen oder einen deutlich eingeschränkten Zugang zum staatlichen Gesundheitssystem haben, medizinisch und psychotherapeutisch versorgt und beraten.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n  \n\n    bq. Im Namen des gesamten Bezirksamtes danke ich dem Verein Medizin Hilft e.V. und seinem freiwilligen medizinischen Personal für die sofortige Unterstützungszusage und das große uneigennützige Engagement. Ich freue mich sehr, dass wir den Beschäftigten, die einem erhöhten Infektionsrisiko ausgesetzt sind, die Impfungen bereits am Sonnabend anbieten konnten. Diese zügige und reibungslose Umsetzung haben wir den Erfahrungen des Vereins zur Vorbereitung und Umsetzung einer Impfstation zu verdanken und unserem eigenen Krisenstab, der in kürzester Zeit eine organisatorische Höchstleistung erbracht hat! Vielen Dank!\n  \n\n    Aktuell sind ca. 120 aktive ehrenamtliche Ärztinnen und Ärzte, Pflegekräfte und Helferinnen und Helfer bei Medizin Hilft e.V. tätig.\n    Der Medizin Hilft e.V. unterstützt vor allem Menschen ohne Zugang zum Gesundheitssystem in schwierigen gesundheitlichen und sozialen Lagen. Er versucht auf Lücken in der Gesundheitsversorgung hinzuweisen und anzuregen, diese zu schließen. Er leistet medizinische Hilfe, Gesundheitsaufklärung und Gesundheitsberatung für Menschen ohne Krankenversicherung oder in prekären Situationen. Außerdem unterstützt der Verein die Tee-, und Wärmestube Neukölln des Diakoniewerks Simeon mit regelmäßiger medizinischer Versorgung für obdachlose Menschen und engagiert sich zudem in weiteren Projekten.\n  \n\n    Kontakt Medizin Hilft e.V.: https://medizin-hilft.org/de/\n\n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}