{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1067174.php",
    "date": "2021-03-22",
    "title": "Postkoloniale Spurensuche: Wer war Kurt Hoffmann?",
    "text": "\n\n    Eine Online-Dialogveranstaltung „Wer war Kurt Hoffmann? – Auf postkolonialer Spurensuche in Charlottenburg-Wilmersdorf“ veranstaltet die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) im Rahmen der Aktionswochen gegen Rassismus bei Facebook am Mittwoch, 24. März 2021, von 19-21 Uhr.\n  \n\n    Unter anderem wird darüber diskutiert, welche Verantwortung die Bezirke bei der Aufarbeitung der postkolonialen Vergangenheit haben und wie eine gemeinsame Berliner Strategie aussehen könnte. Über den Live-Chat können Zuschauer*innen aktiv Fragen zum Thema stellen.\n  \n\n    Zum Gespräch werden begrüßt:\n  \n\nSacks Stuurmann (Antidiskriminierungsberater beim BDB e.V. – Bund für Antidiskriminierungs- und Bildungsarbeit)\n    \nUwe Hiksch (Vorstandsmitglied der NaturFreunde Berlin)\n    \nMnyaka Sururu Mboro (Mitbegründer von Berlin Postkolonial e.V. und Vorstandsmitglied bei Decolonize Berlin)\n    \nHeike Hartmann (Leiterin des Museums Charlottenburg-Wilmersdorf in der Villa Oppenheim)\n    \nOliver Schruoffeneger (Bezirksstadtrat Charlottenburg-Wilmersdorf)\n    \nAnke Kuß (Koordinatorin für kommunale Entwicklungspolitik im Bezirksamt Charlottenburg-Wilmersdorf)\n      Moderation: Lidia Perico (Leiterin der Stabsstelle Bildung für nachhaltige Entwicklung)\n    \n\n\n    Anmeldung und Live-Stream unter: https://www.facebook.com/events/258972199048882/\n\n\n    Nachträglich kann die Veranstaltung auf dem YouTube-Kanal der SBNE angesehen werden\n  \n\n    Für weitere Informationen zur Veranstaltung steht Frau Anke Kuß, Koordinatorin für kommunale Entwicklungspolitik, zur Verfügung.\nanke.kuss@charlottenburg-wilmersdorf.de\n    Tel. (030) 9029-12015\n  \n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE). Gefördert durch Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ)\n  \n\n    Im Auftrag\n    Wostal\n  \n"
}