{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1065162.php",
    "date": "2021-03-16",
    "title": "Zusätzliche Investitionen für Berlin aus dem Förderprogramm der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur",
    "text": "\n\n    Aus der Sitzung des Senats am 16. März 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, den Bericht zur Umsetzung der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW) und die Förderung neuer Projekte der wirtschaftsnahen Infrastruktur für die nächsten Jahre beschlossen.\n  \n\n    Senatorin Ramona Pop: „Ich freue mich, dass durch die GRW-Mittel auch im Jahr 2021 wichtige Infrastrukturvorhaben für Berlin unterstützt werden. Bereits im vergangenen Jahr konnte die GRW durch die zusätzlichen Mittel aus dem Konjunkturpaket der Bundesregierung zahlreiche Projekte finanzieren. Berlin hat es 2020 erneut geschafft, alle zur Verfügung stehenden Mittel zur Stärkung des Berliner Wirtschaftsstandorts einzusetzen. Neben der Förderung der wirtschaftsnahen Infrastruktur haben Berliner Unternehmen in 2020 für ihre betrieblichen Investitionen wie in den Vorjahren Anträge in Höhe von insgesamt rund 100 Millionen Euro gestellt. Ein Zeichen dafür, dass die Berliner Wirtschaft optimistisch in die Zukunft plant.“\n  \n\n    In den kommenden Jahren ist der Standort des ehemaligen Flughafens Tegel Schwerpunkt der GRW-Förderung. Weitere Investitionen sind in die touristische Erschließung der Freianlagen des Spreeparks geplant. Zusätzlich werden Fuß- und Radwege durch den Plänterwald angelegt. Mit dem Neubau der Wuhletalbrücke im Bezirk Marzahn-Hellersdorf sollen die Gewerbestandorte im Nord- und Südosten Berlins besser zu erreichen sein.\n  \n\n    Die GRW ist das bedeutendste Wirtschaftsförderinstrument in Berlin. Sie ist als Instrument der Regionalförderung im Grundgesetz als gemeinsame Bund-Länder-Aufgabe zur Herstellung gleicher Lebensverhältnisse verankert. Jeweils 50 Prozent der Summe werden durch den Bund und das Land Berlin finanziert.\n  \n\n    Das Geld fließt zum einen in die Förderung von Berliner Unternehmen und wird für Investitionen bei Neuansiedlungen bzw. dem Ausbau bestehender Standorte eingesetzt. Zum anderen wird in die Verbesserung der wirtschaftsnahen Infrastruktur in Berlin investiert. Das Ziel ist, Arbeitsplätze zu sichern und neue zukunftsfähige Arbeitsplätze zu schaffen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}