{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128373.php",
    "date": "2021-09-21",
    "title": "Tag der offenen Tür in der Gartenarbeitsschule Lichtenberg",
    "text": "\n\n    Am Mittwoch, 22. September 2021, von 10 bis 18 Uhr veranstaltet die Gartenarbeitsschule Lichtenberg in der Trautenauer Straße 40 ihren jährlichen Tag der offenen Tür mit musikalischem Rahmenprogramm. Schirmherr ist Martin Schaefer (CDU), Bezirksstadtrat für Schule und Sport. Eröffnet wird das Bürger- und Bürgerinnenfest von der Leiterin der Gartenarbeitsschule. Es wird Kuchen und Gegrilltes angeboten\n  \n\n    Martin Schaefer (CDU): „Die Besucherinnen und Besucher erwartet ein attraktives Programm. Es kann an einer Führung durch die Gartenarbeitsschule teilgenommen werden, um Wissenswertes zur Natur- und Umweltkunde zu erhalten sowie die vielfältigen Pflanzenkulturen auf dem 12 Hektar großen Grundstück zu bestaunen. Ernteprodukte und Pflanzen werden präsentiert. Wer möchte, kann sich zu gärtnerischen Angelegenheiten fachlich beraten lassen. Alle Bürgerinnen und Bürger sind herzlich eingeladen. Alle Mitwirkenden freuen sich sehr auf Ihren Besuch.“\n\n\n    An der Umsetzung der Veranstaltung beteiligen sich neben dem Bezirksamt Lichtenberg auch die Agrarbörse Deutschland Ost e.V., der Förderverein Gartenarbeitsschule Lichtenberg sowie der Förderverein der Freiwilligen Feuerwehr Karlshorst.\n  \n\n    Die Veranstaltung findet unter Berücksichtigung eines pandemiebedingten Hygienekonzepts statt. Der Aufenthalt ist auf den Außenbereich unter freiem Himmel konzentriert. Es wird gebeten, den Mindestabstand von 1,5 m einzuhalten.\n  \n\n    Die Gartenarbeitsschule ist ein besonderer Lernort des Bezirks, an dem Umweltbildung und das Wissen über nachhaltige Entwicklung an Kinder und Jugendliche vermittelt wird. Im Mittelpunkt des Unterrichts stehen praktische Gartenarbeit, und das Erlernen traditioneller Handwerke. Im Rahmen des Schul- und Sachunterrichts sind die angebotenen gärtnerischen, landwirtschaftlichen, naturwissenschaftlichen und künstlerischen Projekte fächerübergreifend und -verbindend. Die Gartenarbeitsschule thematisiert auch den Zusammenhang zwischen Nutztieren und Nutzpflanzen und der Lebensmittelerzeugung. So soll ein Bewusstsein für den nachhaltigen Umgang mit natürlichen Ressourcen geschaffen werden.\n  \n\n\nPlakat ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}