{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.960149.php",
    "date": "2021-02-04",
    "title": "Gefährliche Körperverletzung",
    "text": "\n\nNr. 0276\n    Die Kriminalpolizei der Direktion 2 bittet um Mithilfe. Vier unbekannte Tatverdächtige griffen am 13. Juli 2020 gegen 18.30 Uhr einen Bus der Linie 123 der BVG und dessen Fahrer an. Der Bus fuhr in der Turmstraße Ecke Wilsnacker Straße an, als plötzlich vier Männer die bereits rote Fußgängerampel missachteten und über die Straße rannten. Der 31-jährige Busfahrer musste stark abbremsen und hupte. Die vier Männer rannten dann dem Bus hinterher, wobei einer der jungen Männer eine Kunststoffflasche gegen die Karosserie warf. Der Fahrer stoppte und öffnete die vordere Tür, um mit den Unbekannten das Gespräch zu suchen. Bei der anschließenden verbalen Auseinandersetzung schlug einer der Tatverdächtigen unvermittelt mit einem Tischtennisschläger auf den Kopf des Fahrers, der vor Ort zusammenbrach. Der 31-Jährige erlitt bei der Attacke eine Kopfplatzwunde. Die Männer sind unerkannt entkommen. Die Angreifer sind etwa 16 bis 25 Jahre alt und führten zum Tatzeitpunkt\n    Tischtennisschläger mit sich. Der Haupttatverdächtige ist von kräftiger Statur, ca. 170 bis 180 cm groß und trug eine blaue Trainingsjacke und eine weiße Baskenmütze.\n  \n\nErstmeldung Nr. 1663 vom 14. Juli 2020: Linienbus beworfen und Busfahrer attackiert\n    Vier derzeit noch Unbekannte griffen gestern Abend in Moabit einen Linienbus und dessen Fahrer an. Nach dem bisherigen Erkenntnisstand wartete der Wagen gegen 18.30 Uhr an einer roten Ampel in der Turmstraße Ecke Wilsnacker Straße. Als das Licht auf Grün wechselte, fuhr der Busfahrer an, als plötzlich vier Personen über die Fahrbahn rannten und der 31-Jährige deshalb kurz abbremste und hupte. Das Quartett rannte dann dem Bus hinterher, wobei einer der Männer eine Kunststoffflasche gegen die Karrosserie geworfen haben soll. Der Fahrer stoppte und öffnete die vordere Tür, um mit den Unbekannten das Gespräch zu suchen. Zwei von ihnen stiegen in den Bus und beschimpften den Mann. Unvermittelt schlug dann eine der Personen mit einer Tischtenniskelle auf den Kopf des Fahrers. Im Anschluss flüchteten alle Vier unerkannt. Als der Angegriffene aufstand und sie verfolgen wollte, wurde ihm unwohl und er stürzte. Zeugen alarmierten die Polizei und den Rettungsdienst. Der\n    31-Jährige erlitt bei der Attacke eine Kopfplatzwunde und kam zur ambulanten Behandlung in eine Klinik. Ein Kriminalkommissariat der Polizeidirektion 2 hat die Ermittlungen zu dem Vorfall übernommen.\n  \n"
}