{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1109852.php",
    "date": "2021-07-26",
    "title": "Jetzt Anträge für bezirkliche Projektförderung für das Jahr 2022 in den Bereichen Gleichstellung und Integration stellen",
    "text": "\n\n    Die Bereiche Gleichstellung und Integration des Bezirksamtes Pankow rufen Träger der Frauen*arbeit und Migrant*innenselbstorganisationen zur Antragsstellung für das Haushaltsjahr 2022 auf.\n    Die Anträge sind bis 24. September 2021 bei der Gleichstellungs- oder Integrationsbeauftragten einzureichen.\n  \n\n    Im Bereich Gleichstellung werden Projekte gefördert, die die eigenständige Existenzsicherung und Entwicklung selbstbestimmter Lebensentwürfe von Frauen* unterstützen und dem Abbau struktureller Benachteiligung(en) sowie sozialer Ausgrenzung dienen. Die Chancengleichheit von Frauen* soll gestärkt werden und auch die Sicherung der gleichberechtigten Teilhabe von Migrantinnen* und geflüchteten Frauen* ist ein Förderkriterium.\n  \n\n    Die Förderschwerpunkte im Bereich Integration betreffen Beratungs- und Informationsangebote zum Ankommen und Leben in Pankow und das Empowerment zur Förderung von Handlungspotenzialen von Menschen mit Migrationsgeschichte. Auch Projekte zur Unterstützung im Professionalisierungsprozess von Initiativen und Migrant*innenselbstorganisationen und Austausch- und Begegnungsformate können beantragt werden.\n  \n\n    Weitere Informationen zur Förderung sowie alle aktuellen Vordrucke für die Antragsstellung finden Sie auf den Webseiten des jeweiligen Bereichs:\n  \n\n    Gleichstellungsbeauftragte Stephanie Wittenburg\n  \n\n    Webseite: www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/gleichstellung/artikel.151819.php\n    Weiterführende Informationen zur Antragstellung:\n    Michelle Schwarz, Tel.: 030-90295-2683, E-Mail: michelle.schwarz@ba-pankow.berlin.de\n\n\n    Integrationsbeauftragte Nina Tsonkidis\n  \n\n    Webseite: www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/integration/information/artikel.276071.php\n    Weiterführende Informationen zur Antragstellung:\n    Susann Kubisch, Tel.: 030-90295-2448, E-Mail: susann.kubisch@ba-pankow.berlin.de\n\n"
}