{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1101050.php",
    "date": "2021-06-29",
    "title": "Bezirksrundgang mit Senator Andreas Geisel und Gordon Lemm",
    "text": "\n\n    Am Montag, dem 21. Juni 2021, um 9:00 Uhr, begann in der Jugendfreizeiteinrichtung „Eastend-Berlin“, Tangermünder Straße 127, der Kiezspaziergang von Senator Andreas Geisel und Bezirksstadtrat Gordon Lemm, den auch Vertreterinnen und Vertretet des Jugendamtes, der Polizeidirektion 3, der Jugendeinrichtungen und der Landeskommission Berlin gegen Gewalt begleiteten. Auf dem Programm standen Leuchttürme der kiezorientierten Gewalt- und Kriminalitätsprävention, die durch die Zusammenarbeit verschiedener Akteure für friedliche und lebenswerte Nachbarschaften und öffentliche Räume sorgen. Dazu nutzt Marzahn-Hellersdorf hat einen bezirklichen Präventionsrat, dessen Vorsitz Gordon Lemm führt, und Mittel der Landeskommission für gewaltpräventive Projekte unter anderem für Projekte der aufsuchenden (Sozial-) Arbeit auf ausgewählten öffentlichen Plätzen. In regelmäßigen Runden der verschiedenen Ämter, Trägerinnen und Trägern erfolgt ein Austausch\n    über gewaltbelastete Orte und problematische Gruppen.\n  \n\n    “Kinder und Jugendliche brauchen Perspektive und Beschäftigung. Wenn das nicht gegeben ist, nutzen sie, die Räume und Möglichkeiten, die ihnen verbleiben. Häufig sind das die öffentlichen Plätze oder Einkaufszentren. Nicht selten kommt es in diesen Konstellationen zu Konflikten und Bereiche werden als Angsträume wahrgenommen. Aus diesem Grund bin ich sehr froh, dass wir seit 2017 über das Landesprogramm „Kiezorientierte Gewalt- und Kriminalitätsprävention“ Angebote und Projekte fördern, die mit Jugendlichen arbeiten, ihnen Angebote unterbreiten können und helfen, Konflikte zu reduzieren. Innensenator Geisel strebt die Verstetigung dieser präventiven Angebote an, wie er uns auf seinem Kiezspaziergang berichtete. Ich kann das, genauso wie alle Anwesenden Vertreter der Projekte nur unterstützen.“, so Gordon Lemm.\n  \n\n    Die Projekte sind ein gutes Beispiel dafür, dass sich Akteure aus der Bezirkspolitik, der Verwaltung, freien Trägern und zivilgesellschaftlichen Gruppen für gewaltfreie, sichere und lebenswerte Nachbarschaften einsetzen.\n  \n\n    Nach Jugendfreizeiteinrichtung „Eastend-Berlin“ führte der Rundgang zur “Hellen Oase”, Tangermünder Straße 127, die ein Bürgergarten für alle Menschen in Hellersdorf mit Gartenanlage, Spielplatz und Fußballfeld ist, auf den Alice-Salamon-Platz, das öffentliche und geschäftliche Zentrum von Hellersdorf.\n  \n\n    Weiter ging es zum “Libertypark”, dem Abenteuerspielplatz unweit vom Stadtteil-Zentrum „Helle Mitte” an der Ecke Senftenberger Straße/Kastanienallee in Hellersdorf, der Park ist Treffpunkt für BMXer, Inlineskater und Skateboarder, in der Nähe die Jugendfreizeiteinrichtung “SENFTE 10“.\n  \n"
}