{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090891.php",
    "date": "2021-06-02",
    "title": "Bezirkliche Seniorenfreizeitstätten starten unter freiem Himmel am 3. Juni 2021",
    "text": "\n\nAlles neu macht der Juni: Bezirkliche Seniorenfreizeitstätten starten unter freiem Himmel!\n    Eine lange Durstrecke nähert sich ihrem Ende: Am 3. Juni 2021 laden die bezirklichen Freizeitstätten erstmals seit dem 1. November 2020 wieder Gäste an ihre beliebten Standorte in Steglitz-Zehlendorf ein. Kontaktfreie Gruppenaktivitäten und Veranstaltungen dürfen ab sofort wieder im Freien stattfinden. Dies betrifft für den Außenbereich z.B. kleinere Konzerte und Lesungen. Außerdem dürfen Sport- und Bewegungsgruppen, Selbsthilfegruppen, Sprach- und Kreativgruppen in die Außenbereiche zurückkehren.\n    Mit jedem Sonnenstrahl steigt die Lebenslust, deshalb zieht es die Menschen zunehmend nach draußen. Für frisch gebrühten Kaffee und leckeren Kuchen im Garten und auf der Terrasse sorgen die ehrenamtlichen Mitarbeiterinnen und Mitarbeiter der Freizeitstätten.\n    Ganz unterschiedliche Schwerpunkte setzen die Freizeitstätten bei der spontanen Neuauflage ihrer Open-Air-Kulturprogramme:\n    Mit einem „Musikcafé“ startet das Maria-Rimkus-Haus (Lankwitz) am 3. Juni um 14:00 Uhr in den frühsommerlichen Veranstaltungsreigen, gefolgt vom Kommunikationszentrum am Ostpreußendamm (Lichterfelde), das am 8. Juni um 15:00 Uhr mit französischen Chansons musikalisch in unser Nachbarland entführt. Im Club Steglitz gastiert am 9. Juni um 15:00 Uhr ein Liederkabarett. Das Hans-Rosenthal-Haus (Zehlendorf) heizt am 10. Juni ab 18:00 Uhr mit heißen italienischen Rhythmen ein, maritime Melodien bei Gesang und Gitarre sind am 11. Juni ab 15:00 Uhr in der Zehlendorfer Freizeitstätte Süd zu erleben. An den unvergessenen Gesangskünstler Udo Jürgens erinnert das Hertha-Müller-Haus (Zehlendorf) mit einem Freiluftkonzert am 22. Juni um 15:00 Uhr. Auch im Bürgertreffpunkt Bahnhof Lichterfelde-West ist die Außenfläche zwischen Bahnhofsgebäude und den Bahnsteigen befristet für Veranstaltungen freigegeben.\n  \n\nÜber Einzelheiten informieren die Aushänge vor den sieben Freizeitstätten. Die ausführlicheren Hausprogramme für Juni 2021 liegen in den Bürgerämtern und Rathäusern zur kostenfreien Mitnahme aus. Anmeldungen zu sämtlichen Angeboten werden ausdrücklich empfohlen.\n\n\nAlle Besucherinnen und Besucher der Freizeitstätten werden gebeten, die Schutz- und Hygienemaßnahmen zu beachten: Dazu gehört die Vorlage eines negativen, tagesaktuellen Corona-Tests, eines Impfnachweises bzw. eines ärztlichen Attests für vollständig Genesene. Alle Damen und Herren, die sich nicht an ihrem Platz aufhalten, müssen eine FFP2-Maske tragen. Für den reibungslosen Betrieb in den Außenbereichen der Freizeitstätten hat das Bezirksamt ein aktuell gültiges Sicherheitskonzept entwickelt. Außerdem gilt die Siebte Änderungsverordnung zur Zweiten SARS-Cov-2-Infektionsschutzmaßnahmenverordnung des Landes Berlin.\n  \n\n    Alle Hausleiterinnen und -leiter fiebern zusammen mit ihren ehrenamtlichen Teams, den Fördervereinen, Gruppenleiterinnen und -leitern, aber auch den Künstlerinnen und Künstlern, der Wiedereröffnung entgegen. Steglitz-Zehlendorf sehnt sich nach einem Stück Normalität. Geselligkeit und Begegnung trägt vor allem bei der älteren Generation wesentlich zur Lebensfreude bei. Die Freizeitstätten sind überall im Bezirk fest in ihren Kiezen verwurzelt und schaffen an jedem Standort beste Voraussetzungen für gelebten nachbarschaftlichen Austausch. Sowohl Stammgäste als auch neue Gesichter sind jederzeit herzlich willkommen.\n\n"
}