{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1151871.php",
    "date": "2021-11-30",
    "title": "Senatorin Elke Breitenbach: Betriebe müssen Weiterbildungen anbieten",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Corona-Pandemie hat sich tiefgreifend auf die Arbeitswelt ausgewirkt, insbesondere durch eine Beschleunigung der Digitalisierung. Ein Aspekt, der dadurch besonders in den Fokus gerückt ist, ist die Weiterbildung. Gerade in Zeiten wie jetzt, in denen sich die Arbeitswelt stark verändert, müssen Beschäftigte Zugang zu den Weiterbildungsangeboten haben, die sie benötigen, um neue Anforderungen zu meistern. Zudem zeichnet sich bereits in vielen Branchen ein verstärkter Fachkräftemangel ab, der mit der wirtschaftlichen Erholung nach der Pandemie nur wachsen wird. Auch um diesen Bedarf zu decken, braucht es mehr Qualifizierung im Erwerbsleben.\n  \n\n    Obwohl die Weiterbildung derzeit also wichtiger ist denn je, zeigen die Daten des Berliner Betriebspanels 2020, dass es einen Einbruch bei der Weiterbildungsbeteiligung gab. Hatten 2019 noch 39 Prozent der Beschäftigten an einer betrieblichen Weiterbildung teilgenommen, waren es 2020 nur noch 16 Prozent. Laut der IAB Befragung „Betriebe in der Covid-19-Krise“ wurden Weiterbildungsmaßnahmen besonders oft aufgrund von Kontaktbeschränkungen und der fehlenden Verfügbarkeit von Lehrkräften abgesagt. Auch wenn die Daten für 2021 noch ausstehen ist zu befürchten, dass das Niveau von 2019 noch nicht wieder erreicht wurde. Andererseits wurden seit Beginn der Pandemie auch neue Alternativen, wie E-Learning, erprobt und ausgeweitet. Die verstärkte Nutzung digitaler Formate kann über die derzeitige Situation hinaus eine breitere Zugänglichkeit von Weiterbildung ermöglichen.\n  \n\nArbeitssenatorin Elke Breitenbach: „Nicht erst seit Corona ist es wichtig, dass möglichst viele Berlinerinnen und Berliner Zugang zu Weiterbildung haben. Aber die Pandemie und die damit einhergehenden Veränderungen haben die Qualifizierung noch wichtiger gemacht. Leider haben es bestimmte Personengruppen besonders schwer, an beruflicher Weiterbildung teilzunehmen. Das trifft insbesondere Geringqualifizierte, Ältere, Personen mit Migrationsgeschichte und atypisch Beschäftigte.\n    Wir haben viel getan um Weiterbildung zu fördern und Angebote möglichst breit verfügbar zu machen. Dabei möchte ich insbesondere drei Maßnahmen hervorheben. Erstens haben wir es mit dem Bildungszeitgesetz Arbeitnehmerinnen und Arbeitnehmern erleichtert, sowohl für die berufliche und politische Weiterbildung als auch für die Qualifizierung zum Ehrenamt freigestellt zu werden. Zweitens bieten wir mit der Berliner Weiterbildungsprämie eine Aufstockung von bis zu 250 Euro pro Monat auf das Kurzarbeitergeld während der Zeit einer Weiterbildung. Dazu berät die vom Senat geförderte Fachstelle für Qualifizierungsberatung. Drittens informieren wir mit der Berliner Beratung für Bildung und Beruf an 10 Standorten zu allen bildungs- und berufsrelevanten Fragen. Damit erreichen wir jährlich mehr als 20.000 Berlinerinnen und Berliner.\n    Die Betriebe müssen auch ihren Teil leisten und den Beschäftigten da, wo es unter den derzeitigen Bedingungen möglich ist, Qualifizierungen anbieten. Auch digitale Weiterbildungen sind hierfür eine gute Möglichkeit.“\n  \n\n    Im September 2021 waren in Berlin insgesamt 180.292 Arbeitslose gemeldet. Das waren 5.754 weniger als im Vormonat und 22.021 weniger als vor einem Jahr. Die Arbeitslosenquote beträgt 8,9 Prozent. Sie lag damit 0,3 Prozentpunkte unter dem Vormonatswert und lag um 1,2 Prozentpunkte unter dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n\n    Beratungsstellen Bildung und Beruf: beratung-bildung-beruf.berlin/\n\n"
}