{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1111364.php",
    "date": "2021-07-29",
    "title": "Buen camino! Von Steglitz-Zehlendorf bis Santiago de Compostela",
    "text": "\n\n    Unübersehbar weisen die mit Jakobsweg-Symbolen farbenfroh gestalteten Stromkästen den Weg: Am Montag, dem 2. August 2021 weiht Bezirksbürgermeisterin Cerstin Richter-Kotowski, zusammen mit Dr. Christopher Frantzen, Präsident der Jakobusgesellschaft Brandenburg-Oderregion e.V. und Kerstin Riesch, Leiterin Mittel- und Niederspannungsnetz der Stromnetz Berlin GmbH, neun weitere Jakobsweg-Stromkästen ein. Stellvertretend für alle anderen Standorte findet der Fototermin am Standort\n  \n\nGrabertstraße 8D in 12169 Berlin-Steglitz um 10:00 Uhr statt.\n\n\n    Bereits am 30. Oktober 2020 hatte der vormalige Bezirkskulturstadtrat Frank Mückisch am Steglitzer Drachenspielplatz eine mit viel Liebe zum Detail kunstvoll gestaltete Jakobsweg-Trafostation eingeweiht.\n  \n\n    „Buen camino“ grüßen sich Pilgerinnen und Pilger auf dem Jakobsweg und wünschen sich damit einen „guten (Jakobs)Weg“. Exakt 2960 km liegen zwischen dem Südwesten Berlins und dem Südwesten der iberischen Halbinsel. Damit sich bis dahin niemand verirrt, beginnt der Jakobsweg also schon vor der eigenen Haustür.\n  \n\n    Bezirksbürgermeisterin Cerstin Richter-Kotowski:\n  \n\n    bq. Ich unterstütze das Bemühen der Jakobusgesellschaft, das durch Steglitz-Zehlendorf führende Teilstück des Jakobswegs auszuschildern und damit das öffentliche Bewusstsein für ein wichtiges Anliegen zu stärken.\n    Mein besonderer Dank gilt der Stromnetz GmbH für die sprichwörtlich wegweisende Entscheidung, ihre Stromkästen mit Jakobsweg-Motiven zu gestalten. Wir heißen alle Pilgerinnen und Pilger herzlich in unserem Bezirk willkommen. Mir gefällt besonders der ökumenische Ansatz der Jakobsweg-Idee: Bei uns in Steglitz-Zehlendorf führt der Weg direkt an Kirchen verschiedener Konfessionen vorbei: evangelisch, katholisch, orthodox – verbunden durch das Pilgern.\n  \n\n    Stromnetz GmbH Kerstin Riesch:\n  \n\n    bq. Wir freuen uns, die Sichtbarkeit dieses europäischen Kulturweges in unserer Stadt auch mithilfe unserer Stromverteilerkästen Stück für Stück verbessern zu können und hoffen, dass sich weitere Unterstützer für die Wegmarkierung finden.“ Künftig setzen die entlang des Jakobswegs stehenden Stromkästen ein optisches Zeichen und erinnern die Pilgernden immer daran, dass sie auf dem richtigen Weg sind.\n  \n\n    Seit mehr als 30 Jahren stärkt der Europarat den Zusammenhalt durch länderverbindende Kulturwege. Als allererste dieser Kulturwege wurde 1987 der Jakobsweg benannt. Am 17. Februar 2021 beschloss die Bezirksverordnetenversammlung Steglitz-Zehlendorf, das durch den Bezirk führende Teilstück des Jakobswegs „Via Imperii“ auszuschildern. Bezirksstadtrat a.D. Frank Mückisch hat den Wunsch, den Jakobsweg in unserem Bezirk sicht- und erfahrbar zu machen, von Anfang an nach Kräften unterstützt.\n  \n\n    In wenigen Tagen läuft die Frauenselbsthilfegruppe „Pilgern gegen Krebs“ entlang der neuen Ausschilderung in Steglitz-Zehlendorf. Auch die Volkshochschule Steglitz-Zehlendorf bietet inzwischen Schnupperkurse für Interessierte an.\n  \n"
}