{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1117760.php",
    "date": "2021-08-19",
    "title": "Neukölln saniert Notbrunnen",
    "text": "\n\n    In Berlin kennt sie jeder: die grünen Notbrunnen, die in vielen Straßen stehen. Sie sollen die Bevölkerung im Notfall mit Wasser versorgen, indem sie unabhängig vom Trinkwassernetz Grundwasser pumpen. Mit einem Schwerpunktprogramm setzt das Bezirksamt Neukölln die bestehenden Brunnen seit anderthalb Jahren systematisch instand. Das erläuterte Bezirksbürgermeister Martin Hikel heute am Rande der Einweihung eines instandgesetzten Brunnens in Alt-Rudow.\n  \n\n    Im Bezirk Neukölln bestehen 217 Notbrunnen, jeder davon soll im Notfall durchschnittlich 1.500 Menschen versorgen. 173 Brunnen gehören dem Bezirk, die 44 weiteren gehören dem Bund. Aufgrund des schlechten Zustands der meisten Notbrunnen in Berlin hat das Bezirksamt Neukölln ein Schwerpunktprogramm aufgelegt, um möglichst viele Brunnen einsatzfähig zu machen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ich will, dass die Neuköllner Bevölkerung für den Notfall gewappnet ist. Ein Senatsprogramm dazu wird seit Jahren immer wieder diskutiert und wäre dringend notwendig, aber da hat sich leider nichts getan. Deshalb haben wir selbst die Initiative ergriffen. Allein im letzten Jahr haben wir 44 Brunnen repariert, insgesamt können wir mit unserem Sonderprogramm 92 Brunnen reparieren. Der positive Nebeneffekt ist, dass mit funktionierenden Brunnen auch mehr Bäume gegossen werden können. So können wir mehr Menschen dafür begeistern, in Zeiten der Trockenheit Bäume in ihrem Umfeld zu gießen.“\n  \n\n    Mit dem Neuköllner Sonderprogramm im Umfang von 1,3 Mio. Euro werden voraussichtlich 92 Brunnen in den Jahren bis 2022 repariert. Zum Vergleich: Im Jahr 2018 wurden 13 Brunnen repariert, im Jahr 2019 lediglich acht Brunnen. Die Reparaturkosten eines Brunnens bewegen sich zwischen 5.000 und 9.000 Euro. Eine Bohrung kostet ca. 34.000 Euro.\n  \n\nHinweis: Aufgrund einer missverständlichen Aussage zu den realisierbaren Brunnenreparaturen im Jahr 2021 wurde diese Pressemitteilung am 20.08.2021 korrigiert.\n\n"
}