{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1109582.php",
    "date": "2021-07-28",
    "title": "Geschlagen und getreten – Zeugen gesucht",
    "text": "\n\nNr. 1647\n    Nach einer gefährlichen Körperverletzung in Mitte bitten die Ermittlerinnen und Ermittler des Landeskriminalamtes der Polizei Berlin um Mithilfe bei der Suche nach Zeugen. Am Sonntag, den 25. Juli, wurde ein 21 Jahre alter Mann in einer Unterführung in Höhe Burgstraße / Neue Promenade / Henriette-Herz-Platz gegen 0.20 Uhr nacheinander von zwei mutmaßlich homophob motivierten Männern getreten und geschlagen. Der Angegriffene musste mit einem Kieferbruch im Krankenhaus behandelt werden. Die Tatverdächtigen konnten in Richtung James-Simon-Park flüchten.\n  Die Kriminalpolizei fragt:\n\nWer hat am 25. Juli 2021 gegen 0.20 Uhr im Umfeld der Burgstraße / Neue Promenade / Henriette-Herz-Platz, 10178 Berlin, verdächtige Beobachtungen gemacht?\n    \nWer hat die Tat beobachtet und kann hierzu Auskunft geben?\n    \nKennen Sie jemanden, der/die sich mit der Tat gebrüstet hat?\n    \nWer kann sachdienliche Hinweise zu Tatverdächtigen oder Zeugen geben?\n    \n\n\nZeuginnen und Zeugen werden gebeten, sich beim Polizeilichen Staatsschutz beim Landeskriminalamt im Bayernring 44, 12101 Berlin, unter der Telefonnummer (030) 4664-953525, per E-Mail: lka535-hinweis@polizei.berlin.de, bei der Internetwache der Polizei Berlin oder jeder anderen Polizeidienststelle zu melden.\n\n\nErstmeldung Nr. 1610 vom 25. Juli 2021: Attackiert und Regenbogenfahne entrissen\n    In Mitte wurde in der vergangenen Nacht ein 21-Jähriger durch einen Unbekannten von hinten getreten und von einem weiteren Mann mit der Faust ins Gesicht geschlagen. Der 21-Jährige war gegen 0.20 Uhr mit drei Freunden am Hackeschen Markt unterwegs. Im Bereich einer Unterführung in Höhe Burgstraße/Henriette-Herz-Platz soll ein Unbekannter ihm unvermittelt von hinten in den Hüftbereich getreten haben. Als der Getretene den Angreifer daraufhin zur Rede stellen wollte, kam ein weiterer Mann hinzu und schlug dem 21-Jährigen ins Gesicht. Darüber hinaus rissen die beiden Unbekannten eine Regenbogenfahne aus dem Rucksack des jungen Mannes, wodurch der Holzstiel zerbrach. Alarmierte Kräfte der Feuerwehr versorgten den Verletzten vor Ort und brachten ihn anschließend zur weiteren Versorgung in ein Krankenhaus. Die Zeugen bestätigten die Angaben des 21-Jährigen und teilten mit, dass die beiden Angreifer in einer größeren Gruppe unterwegs gewesen sein sollen. Sie konnten\n    flüchten. Der Polizeiliche Staatsschutz hat die Ermittlungen wegen gefährlicher Körperverletzung und Sachbeschädigung übernommen.\n  \n"
}