{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1148894.php",
    "date": "2021-11-22",
    "title": "Filmreihe #2030 zum Welt-AIDS-Tag: \"The Dallas Buyers Club\" von Jean-Marc Vallée",
    "text": "\n\n    Anlässlich des internationalen Welt-AIDS-Tages am 1. Dezember präsentiert die Filmreihe #2030 um 18 Uhr im Kino Delphi LUX den preisgekrönten Spielfilm “The Dallas Buyers Club” von Jean-Marc Vallée. Mit Matthew McConaughey und Jared Leto, die für ihre darstellerischen Leistungen 2014 mit Oscars ausgezeichnet wurden. Im Anschluss begrüßt Lidia Perico, Leiterin der Stabsstelle Bildung für nachhaltige Entwicklung, Ute Hiller (Berliner Aids-Hilfe) und Max Klein (BUKO Pharma-Kampagne) zum Gespräch mit dem Publikum.\n  \n\nDER FILM\n    Dallas, 1985: Ron Woodroof steht auf Rodeo, Alkohol und Frauen. Genauso wie seine Wett- und Saufkumpane verachtet er Homosexuelle. Niemals hätte es sich der White-Trash-Cowboy träumen lassen, an Aids zu erkranken. Umso härter trifft ihn die Diagnose. Obwohl ihm die Ärzte nur noch 30 Tage geben, fügt er sich nicht in sein Schicksal. Weil viele helfende Präparate nicht zugelassen sind, muss Ron diese im Ausland beschaffen. Zusammen mit dem Transvestiten Rayon gründet er dafür einen Selbsthilfe-Klub, der rasant anwächst. Das ruft die mächtige Pharma-Lobby auf den Plan.\n  \n\nDAS GESPRÄCH\n    Max Klein (BUKO Pharma-Kampagne) und Ute Hiller (Berliner AIDS-Hilfe) sind zum Gespräch eingeladen. Mit dem Publikum wird u.a. über die Schattenseiten der Arzneimittelversorgung in Süd und Nord, die Macht der Pharmakonzerne und die Verantwortung Deutschlands gegenüber einer global gerechten Gesundheitsversorgung diskutiert. In Kooperation mit bukoharma.de. Tickets unter www.yorck.de/events.\n  \n\nSCHULKINO\n    Und nicht vergessen: Alle Filme der Filmreihe #2030 sind einen Monat lang für Schulklassen zum Vormittagswunschtermin buchbar. Bei Interesse beim Team der SBNE unter (030) 9029-12016 oder per E-Mail melden.\n  \n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung/Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung. Gefördert durch Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ).\n  \n\n    Es gilt die aktuelle Infektionsschutzverordnung.\n  \n\n    Im Auftrag\n    Held\n  \n"
}