{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1046771.php",
    "date": "2021-01-29",
    "title": "Das Standesamt in Reinickendorf ist auch in der Pandemie für Sie da!",
    "text": "\n\n    Manche Meldungen klingen auf den ersten Blick trivial, sind aber bei genauerem Hinsehen doch spektakulär. So verhält es sich bei der Information, dass das Standesamt auch während der Corona-Pandemie und des Lockdowns für die Bürger da ist.\n  \n\n    Neben zwei unbesetzten Stellen, die erst im Februar und März nachbesetzt werden, ist der Aufwand durch die Pandemie gleich mehrfach gestiegen: Viele Vorgänge werden nur noch schriftlich bearbeitet und benötigen damit länger. Hochzeiten wurden im Jahr 2020 angemeldet, dann aber nicht durchgeführt, so dass eine erneute Anmeldung erforderlich ist. Und letztendlich ist durch die Ausbrüche in Pflegeeinrichtungen auch die Zahl der Todesfälle gestiegen.\n  \n\n    In Reinickendorf werden vor diesem Hintergrund erhebliche Anstrengungen unternommen, damit das Standesamt auch in der derzeit schwierigen Situation einsatzfähig bleibt. Die Mitarbeiterinnen und Mitarbeiter des Standesamtes zeigen einen unermüdlichen Einsatz. Zusätzlich wurde Personal aus anderen Bereichen des Bezirksamts abgezogen und im Standesamt eingesetzt, damit auch weiterhin Bestattungsgenehmigungen innerhalb kürzester Zeit ausgestellt werden können. Wenn alle notwendigen Unterlagen vorliegen, erfolgt das noch am selben Tag oder am Folgetag.\n  \n\n    Eine weitere Unterstützung konnte darüber hinaus über Reservestandesbeamtinnen und- beamten des Bezirks erzielt werden, die zumindest zeitweise bei Trauungen oder Geburtsurkunden aushelfen.\n  \n\n    Bezirksstadtrat Maack (AfD) lobt seine Mitarbeiterinnen und Mitarbeiter: „Der enorme Einsatz des Personals im Standesamt ist für mich eine der positivsten Erfahrungen der letzten Monate. Bisher ist es uns in einem enormen Kraftakt gelungen, im Standesamt alles am Laufen zu halten, auch wenn es hier und da sicherlich einmal etwas „ruckelt“. Wichtig ist in diesem Zusammenhang auch, dass wir von Anfang an verhindert haben, dass Rückstände entstehen. Als die Situation Mitte Dezember dann eskalierte, sind die Bearbeitungszeiten zwar gestiegen, konnten aber weiterhin unter dem Berliner Durchschnitt gehalten werden.“\n  \n"
}