{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1108237.php",
    "date": "2021-07-21",
    "title": "Aktuelle Ausschreibungen des Bezirksamtes Marzahn-Hellersdorf",
    "text": "\n\n    Auch im Sommer geht die Auftragsvergabe weiter. Unternehmen aus der Region und ganz Deutschland finden auf der Vergabeplattform des Landes Berlin immer aktuelle Ausschreibungen von Leistungen auch aus Marzahn-Hellersdorf.\n  \n\n    Bezirksstadträtin Juliane Witt: „Nicht nur im wichtigsten Themenfeld, der Sanierung von Schulen, Turnhallen und der Ertüchtigung im digitalen Bereich, geht es voran. Mit der Errichtung der Schulen durch das Land, die Senatsverwaltung für Stadtentwicklung und die HOWOGE, sind die Neubauvorhaben zwar nicht mehr im Bezirk verortet, sondern beim Land und dem beauftragten Unternehmen HOWOGE.\n    Aber die Baufreimachung und Bauvorbereitung ist neu bei einigen Maßnahmen nun dem bezirklichen Hochbau zugeordnet. Haushälterisch gab es hierzu einige Klärungsprozesse.\n    Mit Schreiben der Senatsfinanzverwaltung vom 9. Juli 2021 ist nun endlich auch für diese Aufgabe eine finanzielle Sicherstellung geschaffen worden. Das Land hat die Bezirke nun in die Lage versetzt, die Kosten für den Abriss, die Baufreimachung, in einem eigenen Haushaltstitel zu verrechnen. Auch wenn es einige Monate gedauert hat, hier rechtliche Klarheit zu erreichen, ist dies nun für alle Bezirke gesetzt und das Verfahren kann starten. Insbesondere bedeutete dies für uns als Bezirk, dass nach Eingang zum 12. Juli wir sofort am 15. Juli die Ausschreibung für den Abriss der maroden Werkhallen Bergedorfer Strasse ausschreiben konnten. Mit dem Abriss im Herbst wird die Grundlage geschaffen, dass ab dem März 2022 der Neubau der Turnhalle für die Ulmengrundschule durch die Senatsverwaltung starten kann.“\n  \n\nAktuelle Ausschreibungen der Vergabestelle für die Unternehmen:\n\n\nStahlbau Hortgebäude Eilenburger\n\n\nOrganisationsentwicklung und Entwicklung eines Methodenkoffers\n\n\nKüchenausstattung Schule am grünen Stadtrand\n\n\nSanitärtechnik Schule am grünen Stadtrand\n\n\nLüftungstechnik Schule am grünen Stadtrand\n\n\nRückbau der Werkhallen Bergedorfer Strasse für den Neubau der Turnhalle Ulmengrundschule\n\n\nSanierung Turnhalle Dach Haeckel Schule\n\n\nDigitalpakt Schule – Fernmeldetechnische Anlagen\n\n\nNeubau Skateranlage Hellersdorf\n\n"
}