{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1076228.php",
    "date": "2021-04-18",
    "title": "Festnahmen nach Verstößen gegen die Infektionsschutzmaßnahmenverordnung bei Kundgebung",
    "text": "\n\nNr. 0848\n    Einsatzkräfte der Polizei Berlin haben während einer Kundgebung in Mitte insgesamt 69 Männer und Frauen festgenommen, die gegen die Bestimmungen der Infesktionsschutzmaßnahmenverordnung verstoßen hatten.\n    Unter dem Motto „Künstlerische Bildung, kulturelle Werte und gesunde Entfaltung für Kinder“ versammelten sich in der Zeit von 14 bis 18 Uhr bis zu 500 Personen vor dem Bundesministerium für Gesundheit in der Friedrichstraße.\n  \n\n    Da ein Teil der Demonstrierenden keine Mund-Nasen-Bedeckungen trugen und die erforderlichen Sicherheitsabstände nicht eingehalten wurden, erfolgten sowohl durch die Versammlungsleiterin als auch durch die Einsatzkräfte Lautsprecherdurchsagen, in denen Hygieneschutzbestimmungen verdeutlicht wurden. Die Beamtinnen und Beamte ahndeten in der Folge die Verstöße und nahmen die Personen vorübergehend fest, die keine Mund-Nasen-Bedeckungen trugen bzw. die erforderlichen Sicherheitsabstände missachteten. Hierbei griffen Teilnehmende die Einsatzkräfte an und versuchten teilweise die vorübergehend Festgenommenen zu befreien. Die Beamtinnen und Beamte mussten körperlichen Zwang anwenden und schubsten die Personen weg. Hierbei wurde ein Polizist durch einen Tritt gegen den Brustkorb verletzt.\n  \n\n    Kurz vor 16 Uhr überprüften die Polizistinnen und Polizisten einen im Rollstuhl sitzenden Versammlungsteilnehmer, der sich trotz mehrfacher Aufforderung nicht mit einer Mund-Nasen-Bedeckung schützen wollte, und darüber hinaus die Einsatzkräfte beschimpfte. Während der Überprüfung soll der Mann nach einer Dienstkraft geschlagen haben, woraufhin er vorübergehend festgenommen wurde. Aufgrund der Tatsache, dass der Tatverdächtige sich nicht aus der Versammlung schieben ließ, mussten die Einsatzkräfte ihn aus der Versammlung tragen, um seine Personalien festzustellen. Nach Abschluss der Maßnahmen konnte der Mann seinen Weg fortsetzen.\n  \n\n    Im Verlauf der Demonstration hielt sich ein Großteil der Versammelten an die Hygieneschutzbestimmungen. Die Personen, die bewusst darauf verzichteten, wurden durch die Einsatzkräfte aus der Versammlung geführt, um die Personalien zur Einleitung entsprechender Ermittlungsverfahren festzustellen.\n    Die Polizei Berlin leiteten 24 Strafermittlungsverfahren unter anderem wegen tätlichen Angriffs, versuchter Gefangenenbefreiung, Beleidigung und Verstößen gegen die Infektionsschutzmaßnahmenverordnung ein.\n    An dem Einsatz waren 880 Polizistinnen und Polizisten beteiligt.\n  \n"
}