{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079393.php",
    "date": "2021-04-27",
    "title": "Senatsinitiative: Novelliertes Personenbeförderungsgesetz schützt Taxigewerbe",
    "text": "\n\n    Aus der Sitzung des Senats am 27. April 2021:\n  \n\n    Das Land Berlin setzt sich intensiv für den Schutz des Taxigewerbes ein. Das geht aus einem Bericht zur Entwicklung des Taxen- und Mietwagenverkehrs in Berlin hervor, den der Senat in seiner heutigen Sitzung auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, beschlossen hat.\n  \n\n    Die zunehmende Zahl der Mietwagenverkehre, die über digitale Plattformen vermittelt werden, stellen eine Herausforderung für die Taxibranche dar, aber – im aktuellen Rechtrahmen – auch für die Behörden. Daher sind zum Schutz des Taxigewerbes im Land Berlin bereits Maßnahmen ergriffen worden und weitere geplant: Das Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) lässt als zuständige Genehmigungsbehörde seit Jahresbeginn im Mietwagengewerbe bei Antragstellung ausnahmslos nur noch Fahrzeuge zu, in denen Wegstreckenzähler eingebaut sind. Zudem werden beim Eichamt die für die Prüfung und Kontrolle von Wegstreckenzählern erforderlichen Personal- und Infrastruktur-Kapazitäten sukzessive ausgebaut. Noch in diesem Jahr beabsichtigt die Senatsverwaltung für Finanzen eine Schwerpunktprüfung der Berliner Mietwagenbranche durchzuführen.\n  \n\n    Die geltenden personenbeförderungsrechtlichen Grundlagen reichen allerdings gerade in großstädtischen Citylagen nicht aus, um die neuen Formen des Mietwagenverkehrs auf Basis digitaler Vermittlungs- und Buchungsmöglichkeiten adäquat zu regulieren.\n  \n\n    Das Land Berlin hat sich daher, wie vom Abgeordnetenhaus gefordert, gemeinsam mit anderen Ländern auf Ebene des Bundesrates in das Gesetzgebungsvorhaben zur Novellierung des Personenbeförderungsrechts eingebracht, um den von der Bundesregierung vorgelegten Gesetzesentwurf in diesen Punkten zu qualifizieren. Zwar fanden die Anträge, wie etwa zum Schutz des Taxigewerbes, zur Durchsetzung von Sozialstandards und für effektivere Kontrollmöglichkeiten im Bundesrat auf Anhieb keine Mehrheit.\n  \n\n    Allerdings konnten im weiteren Abstimmungsverfahren auf Bundestagsebene einige der auch von Berlin geforderten Regelungsansätze und Zielsetzungen in die Novelle des Personenbeförderungsgesetzes (PBefG) einfließen. Die nunmehr am 26. März 2021 im Bundesrat beschlossene Novellierung des PBefG eröffnet somit die Chance, die digital vermittelten Mietwagenverkehre künftig besser kontrollieren zu können.\n  \n\n    Das novellierte PBefG wird im August in Kraft treten, die dort vorgesehen neuen Regelungen zu Bereitstellungspflicht von Daten werden zum 1. Januar 2022 (statische Daten) bzw. zum 1. Juli 2022 (dynamische Daten) wirksam. Zudem wird das Bundesverkehrsministerium noch die entsprechende Verordnung zur Umsetzung der Datenbereitstellungspflichten erarbeiten. Der Bericht wird dem Abgeordnetenhaus zur Kenntnisnahme zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}