{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1115303.php",
    "date": "2021-08-12",
    "title": "Einladung zum Jubiläum - 35 Jahre Städtepartnerschaft mit San Rafael del Sur",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister von Friedrichshain-Kreuzberg, Knut Mildner-Spindler, informiert:\n  \n\n    Zu einem kleinen Fest lädt der Verein zur Förderung der Städtepartnerschaft Kreuzberg San Rafael del Sur e.V. am Freitag, 27. August auf dem Kinderbauernhof auf dem Görlitzer e.V. Die Gäste werden gemeinsam mit dem Partnerschaftsverein auf 35 Jahre erfolgreiche Arbeit zurückblicken, sich über die aktuelle Situation in Nicaragua und über die Zukunft der Vereinsarbeit austauschen.\n  \n\n    Anmeldungen sind noch bis zum 25. August 2021 unter www.eveeno.com/233515498 möglich.\n  \n\n    Zur Feier ist ein tagesaktueller negativer Corona-Test, ein Impfnachweis oder eine Genesungsbescheinigung mitzubringen. Mögliche pandemiebedingte Planungsänderungen werden auf der Webseite bekannt gegeben.\n  \n\n    Der Verein und seine Mitglieder haben es sich seit 35 Jahren zur Aufgabe gemacht, die älteste internationale Partnerschaft des Bezirkes und gleichzeitig Berlins älteste Nord-Süd-Partnerschaft zu pflegen. Sie engagieren sich für die Bürgerinnen und Bürger in San Rafael del Sur. Dazu gehört die Vermittlung internationaler Praktika für junge Leute, Projekte in den Bereichen Landwirtschaft, Bildung und Gesundheit, sowie die Förderung des Austauschs, z.B. durch eine Schulpartnerschaft. Auch wenn die Austauschprogramme in Richtung Nicaragua seit 2018 aufgrund der aktuellen soziopolitischen Krise ausgesetzt sind, konnten junge Erwachsene aus San Rafael del Sur durch das Weltwärts-Programm weiterhin in Berlin ein Freiwilliges Soziales Jahr absolvieren.\n  \n\n    Seit 2014 wurde die Städtepartnerschaft zudem in eine Klimapartnerschaft weiterentwickelt, in deren Fokus ein Handlungsprogramm mit Zielen und Maßnahmen für den Klimaschutz und zur Anpassung an den Klimawandel steht. Seitdem wurde die zivilgesellschaftliche Arbeit durch mehrere Projekte in direkter Kooperation zwischen den beiden Verwaltungen ergänzt.\n  \n\nAnsprechpartnerinnen\n    Helena Jansen\n    Bezirkliche Entwicklungspolitik\n    Telefon: (030) 90298-4439\n  \n\n    Heike Fischer\n    Mitarbeiterin des stellv. Bezirksbürgermeisters\n    Städtepartnerschaften\n    Telefon: (030) 90298-2039\n  \n"
}