{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1044114.php",
    "date": "2021-01-25",
    "title": "Neues Wohngebäude für Geflüchtete in Pankow: Leben ohne Zaun, dafür mit Begegnung",
    "text": "\n\n    In der Falkenberger Straße in Pankow eröffnet das Landesamt für Flüchtlingsangelegenheiten (LAF) eine neue Unterkunft für Geflüchtete. Das Gebäude ermöglicht eigenständiges Wohnen in abgeschlossenen Wohnungen mit eigenem Bad und Küche. Die beiden dreigeschossigen Wohnhäuser bieten bis zu 194 geflüchteten Menschen ein neues Zuhause. Die künftigen Bewohnerinnen und Bewohner werden Ende Januar einziehen. Sie sind in der Regel bereits länger in Deutschland und vollziehen hier nun den nächsten Schritt der Integration. Geleitet wird die Unterkunft vom landeseigenen Betreiber LfG-B.\n  \n\n    Neu ist auch, dass die Unterkunft sich für die Umgebung und den Kontakt mit der Nachbarschaft öffnet. Es wird auf einen Zaun verzichtet, sodass der Spielplatz auf dem Gelände frei zugänglich ist. Der Kontakt zur Nachbarschaft wird durch eine offene Begegnungsstätte im Erdgeschoss der Anlage angeregt, geleitet von der „leben lernen gGmbH“ am Evangelischen Diakoniewerk Königin Elisabeth. Hier werden künftig Menschen mit Beeinträchtigung alte und neue Nachbarn willkommen heißen.\n  \n\nAlexander Straßmeir, Präsident LAF: „Mit den beiden Neubauten unseres Partners Gesobau können wir Geflüchteten moderne Wohnungen an der Falkenberger Straße anbieten. Ein sicheres Zuhause in einer guten Nachbarschaft ist enorm wichtig, um ihnen die nächsten Schritte zur erfolgreichen Integration zu erleichtern.“\n  \n\nChristian Wilkens, Vorstand der GESOBAU AG: „Als landeseigene Wohnungsbaugesellschaft arbeiten wir intensiv daran, bezahlbaren Wohnraum für Menschen mit den unterschiedlichsten sozialen und kulturellen Hintergründen bereitzustellen. Mit dem Neubau in der Falkenberger Straße haben wir für die vor Krieg und Terror geflüchteten Menschen nicht nur ein würdiges und sicheres Zuhause geschaffen, sondern bieten ihnen damit auch eine wichtige Voraussetzung für ihre weitere erfolgreiche Integration.“\n  \n\nSören Benn (DIE LINKE), Bezirksbürgermeister von Pankow,: „Viele Pankowerinnen und Pankower bieten nach wie vor ihre Unterstützung an und helfen unseren neuen Nachbarinnen und Nachbarn beim Ankommen. Dafür möchte ich mich ganz herzlich bedanken! Denn nur gemeinsam schaffen wir es, dass unsere Gesellschaft zusammenwächst. Ich weiß um die Sorgen einiger Anwohnerinnen und Anwohner der Falkenberger Straße, die der Veränderung in ihrem Kiez skeptisch gegenüberstehen. Sie möchte ich ermuntern, Kontakt zur Einrichtung und ihrer neuen Nachbarschaft aufzunehmen. Dabei unterstützen wir sie gern!“\n  \n\nRona Tietje (SPD), Bezirksstadträtin für Jugend, Wirtschaft und Soziales: “In der Falkenberger Straße ist uns etwas Gutes gelungen. Hier ist nicht nur eine Unterkunft entstanden, sondern auch Angebote für den Kiez. Die integrative Begegnungsstätte im Erdgeschoss lädt alle ein: die Bewohnerinnen und Bewohner der Unterkunft ebenso wie die Nachbarschaft. Um die Unterkunft herum wird es einen Spielplatz und zusätzliches Grün geben – ebenfalls offen für jeden. Ich danke allen, die daran mitgewirkt haben!“\n  \n\nWeitere Informationen und Fotos zur freien Veröffentlichung finden Sie hier\n\n\n    Kontakt bei Nachfragen:\n    Sascha Langenbach, Pressesprecher LAF\n    Tel. 030 90225- 2008\n    E-Mail: pressestelle@laf.berlin.de\n\n"
}