{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1066738.php",
    "date": "2021-03-19",
    "title": "Stärkung für Berliner Großsiedlungen: Am Kamenzer Damm in Steglitz-Zehlendorf gehen neue Projekte an den Start",
    "text": "\n\n    Im vergangenen Jahr 2020 startete das Programm „Stärkung Berliner Großsiedlungen“ am Kamenzer Damm im Bezirk Steglitz-Zehlendorf. Das Programm der Senatsverwaltung für Stadtentwicklung und Wohnen finanziert Maßnahmen, mit denen insbesondere sozio-kulturelle Projekte in den Großsiedlungen umgesetzt werden. Ziel ist es das zivilgesellschaftliche Engagement zu fördern, die Bewohnerschaft zu stärken und das nachbarschaftliche Miteinander zu erhöhen.\n  \n\n    Vor Ort ermittelt die eingesetzte Gebietskoordination (Trägerschaft Stadtteilzentrum Steglitz e.V. und Mittelhof e.V.) die Interessen und Bedarfe der Bewohnerschaft und fungiert als Ansprechpartner und Vermittler für lokale Akteure, Träger und die Bewohnerschaft. Inhaltlich und finanziell unterstützt das Projekt „Wegweiser-Bürger*innen entscheiden wo es lang geht“ (Trägerschaft Stadtteilzentrum Steglitz e.V.) bis zum Ende des Sommers 2021 die Umsetzung der geäußerten Bedarfe. Für Nachbarschaftsfeste, Verschönerungsaktionen oder gemeinsamen Aktionen stehen insgesamt 8.000 Euro im Rahmen zweier Verfügungsfonds zur Eigenverwaltung durch die Bewohner*innen bereit.\n  \n\n    In Kürze wird ein weiteres Projekt am Kamenzer Damm seine Arbeit aufnehmen. Das Projekt in der Trägerschaft des Nachbarschaftshaus Wannseebahn e.V. wird eine Auseinandersetzung der Kinder, Jugendlichen und Erwachsenen mit ihrem Wohnort ermöglichen und Potentiale und Herausforderungen aufzeigen. Mittels kreativer und experimenteller Beteiligungsformate sollen u.a. Teilhabemöglichkeiten geschaffen sowie Begegnungs-, Kommunikations- und Austauschprozesse gefördert werden.\n    Der Bezirk, die Senatsverwaltung und die Träger freuen sich über den gemeinsamen Ansatz und die bevorstehenden Ideen und Initiativen zur Gestaltung der Region rund um den Kamenzer Damm.\n  \n\n    Weitere Informationen und wie Sie Ihre Ideen für die Siedlung umsetzen können, finden Sie hier.\n  \n\n    Informationen der Senatsverwaltung für Stadtentwicklung und Wohnen zum Programm Berliner Großsiedlung können hier abgerufen werden.\n  \n\n    Rückfragen für Ihre Anliegen im Bezirk beantwortet Ihnen gerne die Sozialraumorientierte Planungskoordination Steglitz-Zehlendorf.\n\n"
}