{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1152364.php",
    "date": "2021-12-01",
    "title": "Ein faires Weihnachtsfest ist gesichert mit dem digitalen Fairen Stadtplan Berlin",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Weihnachtszeit kann losgehen, denn ab jetzt können alle Bewohner*innen und Besucher*innen Berlins mit nur einem Klick die faire Vielfalt der Stadt erkunden. Vom fair gehandelten Kaffee bis zur entwicklungspolitischen Bildungsorganisation findet man alles kompakt auf dem Fairen Stadtplan Berlin, einem Kooperationsprojekt des Aktionsbündnis Fairer Handel Berlin an dem sich auch der Fairtradebezirk Mitte beteiligt hat.\n  \n\n    Mit dem Fairen Stadtplan findet sich nicht nur das perfekte Weihnachtsgeschenk, sondern man stärkt dabei auch noch den Fairen Handel. Alle Standorte sind genau ausgewählt und müssen bestimmten Kriterien entsprechen. Neben den Pionieren des Fairen Handels, den Weltläden, gibt es allerlei Geheimtipps zu entdecken. Der ständig wachsende Faire Stadtplan bietet aber noch viel mehr! Durch die Aufteilung in die Bereiche Einkaufen, Genießen und Engagieren ist er der erste digitale Plan, der die gesamte Berliner Fair-Handels-Szene abbildet.\n  \n\n    „Der Stadtplan unterstützt uns als Fairtradebezirk gezielt dabei, die Orte und Aktivitäten des Fairen Handels bekannter zu machen und damit den Fairen Handel auf lokaler Ebene zu stärken. Einige Bezirke hatten bereits eigene Stadtpläne oder Karten. Nun gibt es endlich eine gemeinsame Plattform und Bühne auf der alle Bezirke dargestellt sind. Das ist eine großartige Weiterentwicklung für den Fairen Handel in Berlin.“, freut sich Stephan von Dassel, Bezirksbürgermeister von Mitte.\n  \n\n    Der Faire Stadtplan entstand in gemeinsamer Zusammenarbeit mit vielen Akteur*innen aus Verwaltung, Zivilgesellschaft und Wirtschaft, darunter die Berliner Bezirke Mitte, Neukölln, Pankow, Spandau, Tempelhof-Schöneberg und Treptow-Köpenick sowie dem Supermarché, Baobab Berlin e.V, der Kommunalen Ökumene Treptow-Köpenick und der Kampagne Fairtrade Town Berlin. Der Faire Stadtplan kann nun auf seiner eigenen Website und auch in einer mobilen Version genutzt werden unter www.fairer-stadtplan.berlin.\n  \n\n    Dieses Projekt wurde realisiert mit freundlicher Unterstützung der Landesstelle für Entwicklungs-zusammenarbeit Berlin sowie Engagement Global mit ihrer Servicestelle Kommunen in der Einen Welt mit Mitteln des BMZ.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}