{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1122670.php",
    "date": "2021-09-03",
    "title": "Ausstellung \"ZUKUNFT ALEXANDERPLATZ - Ein Platz im Wandel\"",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Eine neue Ausstellung im Einkaufszentrum ALEXA lädt ab sofort dazu ein, den Alexanderplatz und dessen wechselvolle Geschichte und Zukunftsperspektive zu entdecken. Die Dauerausstellung “ZUKUNFT ALEXANDERPLATZ – Ein Platz im Wandel” vereint Bilder und Geschichten aus verschiedenen Epochen und nimmt die Besucherinnen und Besucher mit auf eine Zeitreise. Eindrucksvolle Animationen und ein interaktives 3D-Modell beschreiben den architektonischen Wandel des Alexanderplatzes – ein Wandel, der sich bis heute fortsetzt.\n  \n\n    Das Stadtquartier um den Alexanderplatz wird von international bekannten Architekten umgestaltet. Das Konzept für ein Ensemble von Hochhäusern entstand bereits Anfang der 1990er Jahre, zwei Bauvorhaben sind aktuell in der Umsetzung. Weitere Baustarts stehen in Kürze bevor und sind in den Visualisierungen der Ausstellung schon zu bewundern.\n  \n\n    In enger Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung und Wohnen und der Abteilung Stadtentwicklung des Bezirkes Mitte sollen attraktive Aufenthaltsmöglichkeiten zwischen den Neubauten entstehen, die alle Berlinerinnen und Berliner und Gäste zum Treffen und Verweilen ansprechen sollen. Das neue Stadtquartier bietet die Möglichkeit, durch eine Steuerung der Flächennutzung ein angenehmes Klima für Besucher*innen und Anwohnende gleichermaßen zu schaffen.\n  \n\n    Ein neues Lichtdesign, attraktive Gestaltungsregeln für die Stadtmöblierung und Gastronomie, angemessene Sport- und Spielmöglichkeiten im Umfeld und eine kulturell orientierte Neuausrichtung des Veranstaltungsprogramms auf dem Alexanderplatz sind einige Teilprojekte aus diesem Bereich.\n  \n\n    Das Bezirksamt Mitte wird die bis 2025 laufende, eintrittsfreie Ausstellung im Alexa auch künftig inhaltlich mit aktuellen Projektinformationen unterstützen. Die Ausstellung berücksichtigt die aktuellen Pandemieregelungen, so dass mit den jeweils geltenden Abstandsregeln ein unbeschwerter Besuch möglich ist. Unterstützt wird die Ausstellung von Visit Berlin, der Senatsverwaltung für Stadtentwicklung und Wohnen und der Koordination Alexanderplatz des Bezirksamtes Mitte von Berlin.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}