{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1076149.php",
    "date": "2021-04-16",
    "title": "Berlin unterstützt Neustart der Tagungsbranche mit zehn Millionen Euro: Kongressfonds Berlin startet am 22. April 2021",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe setzt mit dem Kongressfonds Berlin ein Programm zur Unterstützung der Tagungs- und Kongresswirtschaft auf. Ziel dieses mit zehn Millionen Euro ausgestatteten Fonds ist es, den ReStart und die Planung von Veranstaltungen zu unterstützen, wenn die Bekämpfung der Pandemie Kongresse und Veranstaltungen wieder ermöglicht. Veranstalter*innen können einen Zuschuss von 25 Euro pro Präsenz-Teilnehmerin und Teilnehmer erhalten, wenn sie Fachveranstaltungen in Berlin (ab 50 Teilnehmende) durchführen. Bei Veranstaltungen, die analog und hybrid stattfinden, erhöht sich der Zuschuss auf 35 Euro pro Präsenzteilnehmerin und Präsenzteilnehmer pro Veranstaltungstag. Das Programm fördert darüber hinaus ein nachhaltiges Veranstaltungs- und Unternehmensmanagement. So können Veranstaltende, die bestimmte Nachhaltigkeitskriterien erfüllen (beispielsweise in Bezug auf das Catering oder die Mobilität), eine ergänzende Förderung\n    in Höhe von 25 Euro erhalten. Die maximale Fördersumme pro Veranstaltung beträgt 49.950 Euro. Der Kongressfonds Berlin startet am 22. April 2021.\n  \n\n    Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe in Berlin: „Der Kongressmarkt ist von den Auswirkungen der Corona-Pandemie besonders betroffen. Die Umsetzung sicherer Veranstaltungen wird auch in absehbarer Zukunft geboten sein und einen höheren Ressourceneinsatz der Veranstalterinnen und Veranstalter erfordern. Genau hier setzt unser Kongressfonds Berlin an. Das Förderprogramm bietet den Unternehmerinnen und Unternehmern eine Perspektive für die Planung von Veranstaltungen, wenn die Bekämpfung der Pandemie diese wieder ermöglicht. Wünschenswert wäre, dass der Bund sein angekündigtes Absicherungsprogramm für Veranstaltungen auch zügig auf den Weg bringt.“\n  \n\n    Burkhard Kieker, Geschäftsführer von visitBerlin: „Die Berliner Tagungs- und Kongressbranche ist einer der wichtigsten Wirtschaftszweige der Stadt. Durch Corona ist sie schwer getroffen. Der neue Berliner Kongressfonds hilft, Veranstaltungen nach der Pandemie in die Stadt zurückzuholen, der Branche einen Neustart zu ermöglichen und Berlin wieder zum Vorreiter zu machen.“\n  \n\n    Die Anträge für den Kongressfonds können ab dem 22.04.2021 über die Seite http://kongressfonds.berlin.de gestellt werden. Mit der Umsetzung des Programms wurde die atene KOM GmbH als Projektträger beauftragt.\n  \n\n    Weitere Informationen finden Sie auf der Seite von visitBerlin unter https://convention.visitberlin.de/kongressfonds-berlin/. visitBerlin führt die Bewerbung und das Marketing für das Förderprogramm durch und unterstützt dadurch bei der Bekanntmachung des Förderprogramms.\n  \n"
}