{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1043814.php",
    "date": "2021-01-22",
    "title": "Saniertes Gebäude für Jugendarrest in Berlin und Brandenburg",
    "text": "\n\n    Die Justizstaatssekretärinnen der Länder Berlin und Brandenburg, Dr. Daniela Brückner und Dr. Christiane Leiwesmeyer, haben heute nach Abschluss der Umbauarbeiten die Jugendarrestanstalt Berlin-Brandenburg besucht.\n  \n\n    Ab dem 1. Februar 2021 werden in einem sanierten Altbau in Berlin-Lichtenrade 31 Arrestplätze für Jugendliche und Heranwachsende zur Verfügung stehen.\n  \n\n    „Die Kooperation von Berlin und Brandenburg hat sich in den vergangenen Jahren bewährt. Die gemeinsame Einrichtung für den Vollzug des Jugendarrestes ermöglicht es beiden Ländern, bedarfsgerecht und flexibel die jeweils erforderlichen Arrestplätze in Anspruch zu nehmen“, äußerte sich die Berliner Staatssekretärin, Dr. Daniela Brückner.\n  \n\n    „Ich danke meiner Berliner Kollegin für die hervorragende Zusammenarbeit. Durch den gemeinsamen Betrieb der Jugendarrestanstalt können zahlreiche Synergieeffekte erzielt werden. Dies kommt den Jugendlichen vor Ort zu Gute, die auf dem Weg in ein straffreies Leben eine professionelle Unterstützung erhalten“, ergänzte die Brandenburger Staatssekretärin, Dr. Christiane Leiwesmeyer.\n  \n\n    Hintergrund:\n    Jugendarrestanstalten dienen dem Vollzug von Jugendarrest bei straffällig gewordenen Jugendlichen und Heranwachsenden. Hierbei handelt es sich um eine Erziehungsmaßnahme nach dem Jugendgerichtsgesetz, die einen kurzzeitigen Freiheitsentzug vorsieht. Der Vollzug des Jugendarrestes soll das Ehrgefühl der Jugendlichen wecken und ihnen bewusstmachen, dass sie für das von ihnen begangene Unrecht einzustehen haben. Die Jugendlichen sollen befähigt werden, ihr künftiges Leben eigenverantwortlich und ohne weitere Straftaten zu führen.\n  \n\n    Seit 2015 kooperieren die Länder Berlin und Brandenburg hinsichtlich der Organisation des Jugendarrests. Aufgrund wechselseitiger Kapazitätsschwankungen schlossen die Länder seinerzeit eine Verwaltungsvereinbarung und einen Staatsvertrag zur Einrichtung einer gemeinsam geführten Anstalt.\n  \n\n    Die Verantwortung für die Jugendarrestanstalt Berlin-Brandenburg (JAA) im Hinblick auf die Leitungsbestellung und die Fachaufsicht tragen beide Länder gemeinsam. Das eingesetzte Personal steht im Dienst des Landes Berlin, sodass dessen Senatsverwaltung die Dienstaufsicht führt.\n  \n"
}