{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1143581.php",
    "date": "2021-11-08",
    "title": "BEGINN DES BEWERBUNGS- UND AUSWAHLVERFAHRENS ZUR BÜRGERSCHAFTLICHEN AG IM RAHMEN DES LEITLINIENPROZESS BÜRGER*INNEN-BETEILIGUNG IN FRIEDRICHSHAIN-KREUZBERG",
    "text": "\n\n    Friedrichshain-Kreuzberg steht für eine lange Tradition an Bürger*innen-Beteiligung. Daher sollen die Bürger*innen auch bei der Umsetzung der Beteiligungs-Leitlinien im Bezirk mitreden.\n  \n\n    Ab dem heutigen 8. November 2021 können sich Bürger*innen und Organisationen aus Friedrichshain-Kreuzberg für die Teilnahme an der Bürgerschaftlichen Arbeitsgruppe (AG) bewerben. Die Bürgerschaftliche AG ist Teil des Prozesses zur Entwicklung der Beteiligungs-Leitlinien in Friedrichshain-Kreuzberg.\n  \n\n    Die Mitglieder der AG entwickeln Empfehlungen für die bezirkliche Umsetzung der landesweiten „Leitlinien für Beteiligung von Bürgerinnen und Bürgern an der räumlichen Stadtentwicklung“ (LLBB). Die Bürgerschaftliche AG wird sich aus 16 Bürger*innen aus dem Bezirk, acht Vertreter*innen organisierter Zivilgesellschaft und acht Schnittstellenakteur*innen zusammensetzen. Das Gremium wird im ersten Halbjahr 2022 zu mehreren Sitzungen zusammenkommen.\n  \n\n    Die Bewerbung für einen Sitz in der Bürgerschaftlichen AG ist für Bewohnende des Bezirks sowie für Vertreter*innen der organisierten Zivilgesellschaft im Bezirk bis zum 28.11.2021 möglich.\n  \n\n    Neben diesem so genannten Interessensbekundungsverfahren findet eine Zufallsauswahl statt. Hierfür wurden 2.000 Einladungen zur Bewerbung an zufällig ausgewählte Bewohnende des Bezirks versandt.\n  \n\n    Am Interessensbekundungsverfahren können Bürger*Innen teilnehmen unter: www.eveeno.com/bewerbung-buerger\n\n\n    Vertreter*innen der organisierten Zivilgesellschaft unter: www.eveeno.com/bewerbung-orgas\n\n\n    Florian Schmidt, Bezirksstadtrat für Bauen, Planen und Facility Management, Friedrichshain-Kreuzberg:\n  \n\n    „Als Bezirksamt möchten wir die Ansichten und Ideen der Bewohnenden zur Bürger*innen-Beteiligung besser kennen lernen. Mit der Ausgestaltung der Leitlinien helfen Sie mit, die Grundlagen für zukünftige Beteiligung im Bereich Stadtentwicklung zu legen.\n    Wichtig ist uns, unterschiedliche, diverse Perspektiven der Bezirksgesellschaft zu hören und diese mit in den Umsetzungsprozess einfließen zu lassen. Damit das funktioniert, sind schon bei der Umsetzung der Leitlinien zufällig ausgewählte Bewohnende sowie Vertreter*innen der Zivilgesellschaft und bezirkliche Schnittstellen-Akteur*innen vertreten.“\n  \n\nHintergrund\n    Friedrichshain-Kreuzberg hat als Bezirk eine lange Tradition der Bürger*innen-Beteiligung.\n    Bei der Umsetzung der Beteiligungs-Leitlinien zur räumlichen Stadtentwicklung des Landes Berlin steht dabei die Frage im Vordergrund, wie man die vielen bestehenden Beteiligungsstrukturen bündeln und aufzeigen kann. Dafür gibt es eine Beteiligung im Rahmen der Leitlinienumsetzung in Form der Bürgerschaftlichen AG. Diese gibt Empfehlungen an die Steuerungsrunde im Bezirksamt.\n    Die Beteiligungs-Leitlinien zur räumlichen Stadtentwicklung vom Land Berlin bestehen aus Grundsätzen der guten Beteiligung, Umsetzungskonzepten für die Beteiligung auf Bezirksebene und fünf Instrumenten:\n  \n\nWeitere Informationen\n    Weitere Informationen zu den landesweiten Leitlinien für Beteiligung von Bürgerinnen und Bürgern an der räumlichen Stadtentwicklung (LLBB) finden Sie unter:\nhttps://www.stadtentwicklung.berlin.de/planen/leitlinien-buergerbeteiligung/\n    Informationen zum Prozess der Beteiligungs-Leitlinien in Friedrichshain-Kreuzberg finden Sie unter: https://mein.berlin.de/vorhaben/2021-00445/\n\n"
}