{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1043573.php",
    "date": "2021-01-22",
    "title": "Weihnachtsbaum-Entdecker-Service der BSR: Verspäteten Tannenbäumen auf der Spur",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der BSR aufmerksam machen:\n\n\n\nZur Originalpressemitteilung\n\n\n\nVerspätet rausgelegte Bäume können online oder telefonisch gemeldet werden\n\n\nAm 20. Januar endete die reguläre Weihnachtsbaumabholung der Berliner Stadtreinigung (BSR). Für alle Nachzügler-Bäume, die erst jetzt an den Straßenrand gelegt werden, ist wieder ein Weihnachtsbaum-Entdecker-Service eingerichtet worden: Die Orte der gefundenen Bäume können über das Web-Formular auf www.BSR.de/Weihnachtsbaumentdecker, per BSR-App oder auch per Telefon unter 7592-4900 gemeldet werden. Die Nachzügler-Weihnachtsbäume werden dann durch die BSR bei den normalen Hausmülltouren entsorgt.\n\n\n    Bitte geben Sie im Web-Formular den Fundort mit Straßenname und Hausnummer ein – falls nötig, einschließlich Bezirk und Ortsteil. Falls die Hausnummer nicht bekannt ist, so muss der Fundort in einem extra Eingabefeld näher beschrieben werden. Zudem nennen Sie bitte die ungefähre Anzahl der gefundenen Weihnachtsbäume.\n    Hinweise zu den Weihnachtsbaum-Fundstellen nimmt das BSR-Service-Center auch unter der Telefonnummer 7592-4900 entgegen (montags bis freitags von 7 bis 19 Uhr und samstags von 8 bis 14 Uhr).\n  \n\n    Der Weihnachtsbaum-Entdecker-Service ist keine Verlängerung der regulären Abhol­aktion, sondern eine zusätzliche Maßnahme zur Erhaltung der Stadtsauberkeit. Die gemeldeten Bäume nimmt die Müllabfuhr im jeweiligen Turnus der örtlichen Hausmülltouren mit. Es finden keine speziellen Sammeltouren statt.\n    Außerdem besteht die Möglichkeit, seinen alten Tannenbaum zu einem BSR-Recyclinghof zu bringen. Die Biotonne ist der falsche Ort zur Entsorgung alter Weihnachtsbäume, weil sich die Stämme und Äste nicht für die Vergärung in den BSR-Biogasanlagen eignen.\n  \n\nWeb-Formular zum Weihnachtsbaum-Entdecker-Service:\nwww.BSR.de/Weihnachtsbaumentdecker\n\n\nAdressgenauer Online-Abfuhrkalender für Hausmüll-, Bioabfall- und Wertstofftonnen:\nwww.BSR.de/Abfuhrkalender\n\n\nInfos zu BSR-Dienstleistungen in Corona-Zeiten:\nwww.BSR.de/Corona\n\n"
}