{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1130979.php",
    "date": "2021-09-29",
    "title": "Ausstellung „Ausgeblendet – Der Umgang mit NS-Täterorten in Ost- und West-Berlin“ ab 4. Oktober 2021 im Rathaus Treptow zu sehen",
    "text": "\n\n    Ab dem 04.10.2021 zeigen die Museen Treptow-Köpenick im Rathaus Treptow die Ausstellung „Ausgeblendet – Der Umgang mit NS-Täterorten in Ost- und West-Berlin“. Sie erzählt von den schwierigen Prozessen der Sichtbarmachung von NS-Täterorten vor und nach der deutschen Wiedervereinigung im Jahr 1990. „Ausgeblendet“ ist eine Ausstellung des Aktiven Museums Faschismus und Widerstand in Berlin e.V., die in Kooperation mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz entstanden ist.\n  \n\n    In Berlin befinden sich viele Gedenkstätten, Dokumentationszentren und Mahnmale, die an die Verbrechen der Nationalsozialisten erinnern. Der Einrichtung dieser Orte – gerade, wenn es sich um sogenannte Täterorte handelt – ging eine lange Geschichte des Ausblendens und Verschweigens sowie politischer Auseinandersetzungen voraus. Die 2017 eröffnete Ausstellung zu NS-Täterorten in West-Berlin wurde Anfang 2020 um Orte in Ost-Berlin erweitert. Nun sind beide Ausstellungsteile zusammen zu sehen.\n  \n\n    Einer der vorgestellten Täterorte ist die bezirkliche Gedenkstätte Köpenicker Blutwoche im ehemaligen Köpenicker Amtsgerichtsgefängnis. Die „Köpenicker Blutwoche“ (21. bis 26. Juni 1933) war eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten in der frühen Phase ihrer Machtabsicherung. Als Hauptsitz der Köpenicker SA hatte das stillgelegte Amtsgerichtsgefängnis während der „Köpenicker Blutwoche“ eine zentrale Bedeutung. Innerhalb weniger Tage wurden hier mindestens 200 Menschen festgehalten und schwer misshandelt.\n  \n\nLaufzeit der Ausstellung: 04.10.2021 – 15.11.2021\n    \nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \nÖffnungszeiten des Rathauses Treptow\n\nMo – Fr 6:00 – 21:00 Uhr und Sa 9:00 – 19:00 Uhr\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\nmuseum@ba-tk.berlin.de\n\n"
}