{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070194.php",
    "date": "2021-03-29",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung und Mieterschutz der Bezirksverordnetenversammlung Lichtenberg am Donnerstag, 1. April 2021, informiert das Bezirksamt den Ausschuss über folgende, neu eingegangene Bau- und Planungsvorhaben in Lichtenberg. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert. Die Sitzung wird als Videokonferenz durchgeführt. Für die Einwahldaten wenden Sie sich bitte an den Ausschuss-Vorsitzenden.\n  Neueingänge Bauanträge und Planungsvorhaben:\n\nWelsestraße 1 (Neu-Hohenschönhausen): Errichtung eines Wohnhauses mit Gewerbe – 110 Wohneinheiten\n    \nFreienwalder Straße 16 (Alt-Hohenschönhausen): Erweiterung des Hotels mit 15 Apartments/Mehrbettzimmern (2. OG)\n    \nHansastraße 226 (Alt-Hohenschönhausen): Neubau Gebäude für Kfz-Handel und Kfz-Services\n    \nSimon-Bolivar-Straße 47 (Alt-Hohenschönhausen): Neubau von 2 Mehrfamilienhäusern und 4 Reihenhäusern mit Tiefgarage – 22 Wohneinheiten\n    \nFalkenberger Chaussee 4 (Alt-Hohenschönhausen): Umbau und Umnutzung einer Gewerbeeinheit (Ladengeschäft) im EG eines Geschosswohnungsbaus (1994/95) zu einer (Senioren-)Wohngemeinschaft für ambulant betreutes Wohnen\n    \nMöllendorffstraße 45 (Fennpfuhl): Umnutzung von Flachdächern des Bürogebäudes “Mölli” als Dachterrassen\n    \nBuchberger Straße 41-49 (Lichtenberg): Errichtung eines mehrgeschossigen Gebäudes für Studenten-Wohnen\n    \nRuschestraße 89 (Lichtenberg): Errichtung mehrgeschossiges Bürogebäude\n    \nOtto-Schmirgal-Straße 1 (Friedrichsfelde): Errichtung eines Wohn- und Geschäftsgebäudes – 42 Wohneinheiten\n    \nPfarrstraße 139 (Karlshorst): Abriss des Notdachs, Herstellung der historischen Dachform, Ausbau für die Wohnnutzung (2 Varianten)\n    \nErteilte Baugenehmigungen:\n\nWeidenanger/Schilfanger (Falkenberg): Errichtung von 67 Einfamilienreihenhäusern in 8 Reihenhauszeilen mit Pkw-Stellplätzen (Baufeld WA 3)\n    \nSeehausener Straße 29 (Neu-Hohenschönhausen): Errichtung eines Wohngebäudes -\n      210 Wohneinheiten\n    \nMalchower Weg 134 (Alt-Hohenschönhausen): Neubau eines Lidl-Einkaufsmarktes mit Außenanlagen und Stellplätzen\n    \nLukasstraße 10 (Alt-Hohenschönhausen): Neubau eines Einfamilienhauses\n    \nFrankfurter Allee 212 (Lichtenberg): Neubau eines Lidl Marktes mit Außenanlagen (83 Stellplätze) und vorherigem Abbruch des vorhandenen Einkaufsmarktes\n    \nSiegfriedstraße 71 (Lichtenberg): Aufstockung Sportfunktionsgebäude\n    \nSiegfriedstraße 191 (Lichtenberg): Erweiterung eines Einkaufsmarktes mit Stellplatzanlage\n    \nAtzpodienstraße 22 (Lichtenberg): Errichtung eines Wohngebäudes – 50 Wohneinheiten\n    \nDolgenseestraße 12 (Friedrichsfelde): Herstellung ebenerdiger Zugänge zum Aufzug (Haus Nr. 12, 13, 14, 16 und 18)\n    \nFischerstraße 5 (Rummelsburg): Neubau eines Vorder- und Gartenhauses – 14 Wohneinheiten\n    \nFischerstraße 29 (Rummelsburg): Umnutzung altes Pumpwerk Fischerstraße zum digitalen Ausbildungszentrum\n    \nWeitlingstraße 17 (Rummelsburg): Dachgeschossausbau und Balkonanbau – 3 Wohneinheiten\n    \nWeitlingstraße 72 (Rummelsburg): Errichtung eines Wohngebäudes (zugehörig zu Eitelstraße 60, 61) – Fensterschließung in der Brandwand des Bestandsgebäudes – 26 Wohneinheiten\n    \nKynaststraße 6 (Rummelsburg): Errichtung eines Wohnhauses mit Gewerbeflächen (“An der Mole”) – 169 Wohneinheiten\n    \nStolzenfelsstraße 14 (Karlshorst): Neubau eines Wohnhauses – 14 Wohneinheiten\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\nE-Mail\n\n"
}