{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107779.php",
    "date": "2021-07-20",
    "title": "Rechtsverordnung soll ganz Berlin als ein Gebiet mit einem angespannten Wohnungsmarkt ausweisen",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juli 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, beschlossen, die Rechtsverordnung für Gebiete mit angespanntem Wohnungsmarkt nach dem Baulandmobilisierungsgesetz schnellstmöglich zu erlassen. Über die Rechtsverordnung wird das Land Berlin als ein Gebiet mit einem angespannten Wohnungsmarkt bestimmt. Die Genehmigungspflicht für die Umwandlung von Miet- in Eigentumswohnungen in bestehenden Wohngebäuden ab fünf Wohnungen gilt dann stadtweit.\n  \n\n    Senator Scheel: „Die Umwandlung von Mietwohnungen in Wohnungseigentum führt zum Verlust an bedarfsgerechten Mietwohnraum in der gesamten Stadt. Die Umwandlungsverordnung nach § 250 BauGB kann bis Ende des Jahres 2025 wirksam Einfluss auf das Umwandlungsgeschehen nehmen und damit stadtweit helfen das Mietwohnungsangebot zu schützen. Auch wenn Berlin vom Bund weitergehende Maßnahmen gefordert hatte, um die Schlupflöcher für die Umwandlung in sozialen Erhaltungsgebieten zu stopfen, hat dieses neue Rechtsinstrument eine hohe wohnungspolitische Bedeutung und wir werden es so schnell wie möglich nutzen.”\n  \n\n    Mit dem Baulandmobilisierungsgesetz vom 14. Juni 2021 wurde der § 250 − Bildung von Wohnungseigentum in Gebieten mit angespannten Wohnungsmärkten − als neue temporäre Regelung in das Baugesetzbuch aufgenommen. Diese Regelung ermächtigt die Landesregierungen, per Rechtsverordnung Gebiete mit angespannten Wohnungsmärkten zu bestimmen. Über diese Bestimmung wird ein Genehmigungsvorbehalt für die Begründung oder Teilung von Wohnungseigentum oder Teileigentum eingeführt. Die Rechtsverordnung tritt spätestens mit Ablauf des 31. Dezember 2025 außer Kraft.\n  \n\n    Der Entwurf der Umwandlungsverordnung nach § 250 BauGB wird zunächst an den Rat der Bürgermeister mit der Bitte um Stellungnahme weitergeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}