{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070947.php",
    "date": "2021-03-31",
    "title": "Vor 110 Jahren: Vereinigung Hohenschönhausens",
    "text": "\n\n    Das Bezirksamt Lichtenberg erinnert am Donnerstag, 01. April 2021, an die Vereinigung von Hohenschönhausen vor 110 Jahren. Am 1. April 1911 trat der Gutsbezirk Hohenschönhausen in die Landgemeinde Hohenschönhausen ein. Die Landgemeinde war dörflich geprägt, der Gutsbezirk wurde seit 1892 vor allem von großstädtisch sozialisierten Menschen besiedelt.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Das Aufeinandertreffen des dörflichen und des urbanen Lebensgefühls blieb damals nicht ohne Konflikte. In einem Protestschreiben der Bewohner und Bewohnerinnen des Gutsbezirks von 1910 befürchten diese eine ‚völlige Entwertung unserer mit so großen Geldopfern geschaffenen Anlagen.‘ Heute ist Hohenschönhausen immer noch ein diverser Stadtteil, wenn auch sicherlich versöhnt. Das Hohenschönhausen von heute ist wie der gesamte Bezirk: vielfältig, authentisch und architektonisch heterogen.“\n  \n\n    Treibende Kraft für die Vereinigung war die Ansiedlungen von Handwerk und Industrie im stadtnahen Raum. Im vereinigten Hohenschönhausen gab es die Löwen-Brauerei 1903, die Feinmechanik, Schwachstrom- und Präzisionsmaschinenbau Groß & Graf 1904, die Zuckerwaren-Fabrik Georg Lembke 1908 oder die Maschinenfabrik Richard Heike 1910. Zeugnisse dieser Entwicklung sind die erhalten gebliebene Villa Lemke – das heutige Mies van der Rohe Haus in der Oberseestraße – und die auch als Ausstellungsort genutzte Villa Heike in der Freienwalder Straße.\n  \n\n    Auch im Nahverkehr erhielt Hohenschönhausen Anschluss: Seit 1899 war der Bezirk durch eine elektrische Straßenbahn mit der aufstrebenden Hauptstadt des Kaiserreichs verbunden, ab 1908 verband die Industriebahn Friedrichsfelde-Tegel Hohenschönhausen mit anderen Berliner Produktionsorten und Verkehrsadern. Entsprechend richtungsweisend war der Name für die neue Landgemeinde: Berlin-Hohenschönhausen.\n  \n\n    Das Rathaus in der Hauptstraße in Hohenschönhausen entstand, hinzu kamen Feuerwehr, Schulen und andere städtische Einrichtungen. Genau ein Jahr später wurde der Zweckverband Groß-Berlin mit dem Ziel gegründet, einheitliche Verkehrs-, Bau- und Flächennutzungsordnungen einzuführen. Dies war ein wichtiger Schritt zur Gründung Groß-Berlins im Jahr 1920.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Leiterin Fachbereich Kunst und Kultur\n    Dr. Catrin Gocksch\n    Telefon (030) 5779 7388 18\nE-Mail\n\n"
}