{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1130708.php",
    "date": "2021-09-28",
    "title": "Sonderausstellung „Hans Söhnker – Leinwandheld und Lebensretter“ ab dem 10.10.2021 im Heimatmuseum Zehlendorf",
    "text": "\n\n    Ein Lebemann pur, und das im besten Sinne, zudem gutaussehend, berühmt, ohne dabei abzuheben – so ist Hans Söhnker vielen in guter Erinnerung. Der vielseitige und vielbeschäftigte Filmschauspieler und Bühnendarsteller, der in Zehlendorf wohnte, verkörpert aber noch ein anderes Menschenbild, das erst vor einigen Jahren bekannt wurde: Der Staat Israel ehrte Söhnker als „Gerechter unter den Völkern, weil er in den Kriegsjahren 1943 bis 1945 in seinem Wochenendhaus bei Zossen Menschen versteckte, die von den Nationalsozialisten verfolgt wurden.\n  \n\nDas Heimatmuseum Zehlendorf zeigt ab Sonntag, 10. Oktober 2021, ab 11 Uhr die Sonderausstellung „Hans Söhnker – Leinwandheld und Lebensretter“.\n    Danach sind Ausstellung und Heimatmuseum immer mittwochs und sonntags von 11 bis 15 Uhr geöffnet. Die Söhnker-Ausstellung endet am 30. Januar 2022. Der Eintritt ist frei.\n\n\nDas Kino Bali am Bahnhof Zehlendorf zeigt in Kooperation mit dem Heimatverein Zehlendorf am 9. Oktober um 11 Uhr („Große Freiheit Nr. 7“), am 5. November („Auf Wiedersehn, Franziska“) und am 3. Dezember („ Die Fastnachtsbeichte“), jeweils um 18 Uhr, Spielfilme mit Hans Söhnker. Je Vorstellung stehen 47 Plätze zur Verfügung. Karten zum Preis von 9 Euro können – solange der Vorrat reicht – bis zwei Wochen vor der Vorstellung beim Heimatverein Zehlendorf bevorzugt bestellt werden: Über Telefon 802 24 41 oder per E-Mail über info@heimatmuseum-zehlendorf.de\n\n\n    Über Hans Söhnker informiert ausführlich ein Beitrag im Zehlendorfer Heimatbrief April 2021. Das Ehepaar Gisela und Erich Engel, das sich seit Jahrzehnten für Hans Söhnker begeistert und wichtige Ausstellungsstücke aus ihrer umfangreichen Sammlung für die Sonderausstellung beisteuerte, wird im Zehlendorfer Heimatbrief Oktober 2021 gewürdigt. Die Hefte sind gegen eine Schutzgebühr von je 2,50 Euro ab 10. Oktober 2021 im Heimatmuseum erhältlich.\n  \n\nDie Adresse von Heimatmuseum und -archiv:\n    Clayallee 355, 14169 Berlin, im Historischen Winkel.\n  \n\nWeitere Informationen auf der Homepage:\nwww.heimatmuseum-zehlendorf.de\n\n\nWeitere Fragen zu dieser Presse-Mitteilung an:\nprint@heimatmuseum-zehlendorf.de\n\n"
}