{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098667.php",
    "date": "2021-06-22",
    "title": "Senat verabschiedet Haushaltsentwurf für die Jahre 2022/23",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\nSteigerung des Ausgabenniveaus\n    \nHöchstes Investitionsvolumen seit 1997• * Notfallkreditaufnahme in 2020 wird ergänzt durch Kredit über eine Milliarde für Landesunternehmen und Vermögenswerte\n    \nWie schon 2021 keine Aktivierung der Notallklausel der Schuldenbremse mehr\n    \n\n\n    Der Senat hat in seiner heutigen Sitzung den Entwurf für den Doppelhaushalt 2022/23 verabschiedet. Die von Finanzsenator Dr. Matthias Kollatz verantwortete Senatsvorlage sieht eine Steigerung bei den Ausgaben, insbesondere der Investitionen, vor.\n  \n\n    Für das Haushaltsjahr 2022 ist ein Gesamtvolumen in Höhe von rund 33.935 Mio. Euro und für das Haushaltsjahr 2023 in Höhe von rund 35.664 Mio. Euro geplant. Damit liegt die jährliche Steigerung des Ausgabenniveaus mit 4,3 Prozent (2022) bzw. 4,4 Prozent (2023) in einer Größenordnung, die ein „Durchtragen plus“ ermöglicht.\n  \n\n    Laut Haushaltsplan belaufen sich für 2022 die Bereinigten Einnahmen auf 30.896 Mio. Euro und die Bereinigten Ausgaben auf 33.240 Mio. Euro. Für das Haushaltsjahr 2023 sieht der Plan 32.733 Mio. Euro an Bereinigten Einnahmen und 34.707 Mio. Euro an Bereinigten Ausgaben vor (alle Beträge gerundet). Die Bereinigten Einnahmen und Bereinigten Ausgaben ergeben sich, indem man die Gesamteinnahmen und -ausgaben um die Kreditaufnahmen und Notlagenkredittilgungen und die Besonderen Finanzierungsvorgänge (die internen Verrechnungen, die Rücklagenbewegungen und etwaige Überschüsse und Fehlbeträge aus Vorjahren) bereinigt.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Der Haushaltsentwurf trägt der besonderen finanziellen Lage Rechnung, in der wir uns seit Beginn der Pandemie befinden. Wir müssen mit erheblichen Einnahmerückgängen umgehen, wollen aber gleichzeitig das allmählich wieder anziehende Wachstum mit Investitionen, insbesondere in Innovationen, stärken. Trotz der drastisch veränderten Situation gilt auch für diesen Haushaltsentwurf unser Credo des Konsolidierens und Investierens. Wir werden die Defizite kontinuierlich zurückführen, gleichzeitig setzen wir gezielt Impulse in innovative und wachstumsstarke Bereiche. Berlin hat gute Chancen, aus der pandemiebedingten Verschuldung wieder herauszuwachsen.“\n  \n\nInvestitionsquote steigt auf zehn Prozent\n    Auch bei den Investitionen sieht der Doppelhaushalt Steigerungen vor. Diese werden auf 3,0 bzw. 3,5 Mrd. Euro ausgeweitet und erreichen damit das bisher höchste Niveau seit 1997 (ohne Nachträge). Damit steigt die Investitionsquote im Planungshorizont von 6,7 Prozent (Ist: 2020) über 8,5 Prozent (Plan: 2021) auf 9,1 Prozent in 2022 bzw. sogar 10,1 Prozent in 2023.\n  \n\n    Bei einem Teil der Investitionen im Umfang von 662 Mio. Euro (2022) bzw. 340 Mio. Euro (2023) handelt es sich um finanzielle Transaktionen. Diese sollen helfen, Corona-Effekte auf die Berliner Landesbeteiligungen abzufedern und diese zu stabilisieren. Es handelt sich beispielsweise um Kapitalzuführungen an die Berliner Bäderbetriebe (insg. 40 Mio. Euro), an die Tegel Projekt GmbH (insg. 397 Mio. Euro), an die Vivantes GmbH (insg. 200 Mio. Euro) sowie an die Flughafen Berlin Brandenburg GmbH (insg. 286 Mio. Euro).\n  \n\nInnovationsförderfonds mit Hebelwirkung\n    Auf eine Abmilderung der Pandemiefolgen für die inländische Wirtschaft zielt auch das Konjunkturpaket II, das die Bundesregierung 2020 beschlossen hatte. Sie zielen sowohl auf die Landes- als auch auf die kommunale Ebene. Berlin kann auf beiden Ebenen finanziell im Bereich Investitionen partizipieren, wofür allerdings teilweise Ko-Finanzierungen erforderlich sind.\n  \n\n    Dafür hat der Senat Vorsorge getroffen und einen Innovationsförderfonds in Höhe von 450 Mio. Euro geschaffen (im Rahmen des 2. Nachtrags für das Haushaltsjahr 2020 und des Nachtrags für das Haushaltsjahr 2021). Diese Mittel werden bei der Aufstellung des Doppelhaushalts 2022/2023 jetzt nahezu vollständig belegt. Finanziert werden insgesamt 16 Projekte, unter anderem für Maßnahmen im Bereich Wissenschaft/Forschung, Digitalpakt Schule, Ganztagsbetreuung in Grundschulen, Stärkung des Wirtschaftsstandortes und Raumlufttechnik in öffentlichen Gebäuden. Ziel ist es, über die Ko-Finanzierung dieser Drittmittel die Landesmittel zu „hebeln“, also in ihrer Wirkung zu verstärken und damit in ausgewählten Bereichen einen Innovationsschub zu bewirken.\n  \n\nPersonalausgaben steigen ebenfalls\n    Auch wenn sich das Bevölkerungswachstum Berlins mit Blick auf die Entwicklung der vergangenen Jahre mittlerweile abgeflacht hat, zum Teil sogar leicht negativ war, muss die Personalstärke des Landes an das weiter steigende Aufgaben- und Fallzahlenvolumen angepasst werden. Dies betrifft vor allem den Bereich der Berliner Schulen, aber auch die bürgernahen Bereiche der Berliner Bezirke und der Hauptverwaltung.\n  \n\n    Im Februar 2021 belief sich der Personalbestand auf rund 119.570 Vollzeitäquivalente (VZÄ). Die Erhöhung des Bestands wird mit steigenden Personalausgaben einhergehen. So sieht der Haushaltsentwurf Personalausgaben von 10.967 Mio. Euro in 2022 und 11.229 Mio. Euro in 2023 vor. Das bedeutet gegenüber dem Vorjahr eine relative Veränderung von 3,8 bzw. 2,4 Prozent.\n  \n\nBezirkshaushalte\n    Die Bezirke sind 2020 unbeeinträchtigt durch die Krise gekommen. Während das Land Berlin die finanziellen Belastungen aufgrund der Pandemie allein trägt, wurden die Bezirke an der Bewältigung der Krise finanziell nicht beteiligt. Vielmehr wurden ihre Jahresabschlüsse 2020\n    und 2021 neutral gestellt (https://www.berlin.de). Das wiederum ermöglicht es, die in der Vergangenheit aufgebauten Überschüsse ungeschmälert den Haushalten der nächsten Jahre zuzuführen: 142 Mio. Euro in 2022 und 138 Mio. Euro in 2023.\n  \n\n    Für die Zuweisung an die Bezirke werden mit dem Bezirksplafond im Haushalt insgesamt 7.716,9 Mio. Euro in 2022 sowie 7.752,0 Mio. Euro in 2023 bereitgestellt. Gegenüber dem Jahr 2020 entspricht dies (bereinigt um haushaltsneutrale und strukturelle Veränderungen) einer Steigerung um 500 Mio. Euro in 2022 sowie einer erneuten Steigerung um rund 55 Mio. Euro im Jahr 2023.\n  \n\nSchulbau bleibt Investitionsschwerpunkt\n    Wie bereits in der aktuellen Haushaltsperiode bleibt die Berliner Schulbauoffensive (BSO) auch im kommenden Doppelhaushalt der mit Abstand größte Investitionsschwerpunkt. Das milliardenschwere, verwaltungsübergreifende Bauprogramm setzt sich aus drei Bestandteilen zusammen: der Schaffung neuer Schulplatzkapazitäten, dem Abbau des Instandhaltungsrückstaus und der Erhöhung der baulichen Unterhaltung. Für investive Maßnahmen im Bereich Schulbau und den schulischen Bauunterhalt wurden von 2016-2020 rd. 2,2 Mrd. Euro verausgabt. Für die Haushaltsjahre 2022/2023 sind jährlich rd. 900 Mio. Euro aus dem Kernhaushalt vorgesehen. Zusätzlich werden von der HOWOGE im gleichen Zeitraum 510 Mio. Euro investiert.\n  \n\n    Für den zentralen Schulbau durch die Senatsverwaltung für Stadtentwicklung und Wohnen sowie die BIM Berliner Immobilien Management GmbH inklusive Bauunterhaltung sind Ausgaben kumuliert über beide Planjahre von rd. 950 Mio. Euro vorgesehen. Die Bezirke leisten ebenfalls einen erheblichen Anteil an der BSO. Für Sanierungs- und Erweiterungsmaßnahmen sind für 2022/2023 ca. 470 Mio. Euro berücksichtigt. Im Rahmen des auf 1,32 Prozent des Wiederbeschaffungswertes erhöhten baulichen Unterhalts sind jährlich rd. 170 Mio. Euro vorgesehen. Damit beträgt der Beitrag der Bezirke an der BSO ca. 810 Mio. Euro im Zeitraum des Doppelhaushaltes 2022/2023.\n  \n\nSenat plant – wie schon 2021 – keine Inanspruchnahme der Notfallklausel\n    Für das Land Berlin hat sich ein von der Bundesentwicklung abgekoppelter Krisenverlauf ergeben. 2020 ist das BIP in Berlin verglichen mit der bundesweiten Entwicklung unterdurchschnittlich gesunken (-3,3% real vs. -4,8% bundesweit). Bis Ende 2021 wird das Berliner BIP voraussichtlich wieder auf das Prä-Pandemie-Niveau gestiegen sein. Damit entspräche der Krisenverlauf einer klassischen „V-Kurve“. Allerdings ist die Arbeitslosenquote in Berlin überdurchschnittlich gestiegen, da vor allem Branchen mit hoher Arbeitsintensität von der Pandemie betroffen waren oder dies teilweise noch sind, etwa die Gastronomie und Hotellerie.\n  \n\n    Die Steuereinnahmen entwickeln sich analog zu der BIP-Entwicklung. Weil aber das in Vor-Corona-Zeiten prognostizierte Wachstum 2020 und 2021 ausgeblieben ist, verschiebt sich die Parallellinie der Einnahmen dauerhaft um etwa 1,5 Mrd. Euro nach unten. An diese Entwicklung muss das Profil der Ausgaben angepasst werden.\n    Deshalb ist das politische Ziel des vorgelegten Haushaltsentwurfs, ab 2022 wieder in das Regelsystem der Finanzpolitik zurückzukehren. Das bedeutet, dass für die beiden Jahre des Doppelhaushalts nicht noch einmal die Ausnahmeregel bzw. Notfallklausel der Schuldenbremse in Anspruch genommen wird. Hier unterscheidet sich die Strategie Berlins tatsächlich von der des Bundes und anderer Bundesländer. Umgekehrt sieht der Haushalt aber auch keine Austerität vor: Es gibt kein Sparen in der Krise, wie auch an dem gegenüber den Eckwerten vom Dezember 2020 deutlich gestiegenen Haushaltsvolumen erkennbar wird.\n  \n\n    Der Preis für die Ausgabensteigerung und den Investitionsschub ist allerdings die vollständige Aufzehrung der noch vorhandenen finanziellen Rücklagen des Landes von rund 3,5 Mrd. Euro. Dabei handelt es sich zum einen um Mittel aus der Pandemierücklage, die Berlin 2020 im Gesamtumfang von rund 7,3 Mrd. Euro pandemiebedingt an neuen Krediten aufgenommen hatte. Zum anderen wird die aus dem Jahresüberschuss 2019 gebildete Haushaltsentlastungsrücklage von 700 Mio. Euro (https://www.berlin.de) vollständig aufgebraucht. Außerdem sieht der Entwurf für die gesamte Haushaltsperiode pauschale Minderausgaben von 2 Mrd. Euro vor. Diese werden umzusetzen sein.\n  \n\n    Hieran sowie am Rückgang des geplanten Finanzierungsdefizits lässt sich auch die schrittweise Konsolidierung erkennen. Beläuft sich das Defizit im laufenden Haushaltsjahr noch auf voraussichtlich -3.777 Mio. Euro, sind für die neue Haushaltsperiode jährliche Defizite von -2.343 Mio. Euro (2022) bzw. -1.974 Mio. Euro (2023) vorgesehen. Zudem beginnt 2023 die Tilgung des Notlagenkredits mit dann jährlich 270 Mio. Euro (über einen Zeitraum von 27 Jahren).\n  \n\n    Der Entwurf des Haushaltsgesetzes 2022/2023 und des Haushaltsplans für die Jahre 2022/2023 ist der letzte dieser Legislaturperiode. Wegen der Wahlen zum Abgeordnetenhaus wird er zwar noch in das Parlament am 19. August 2021 eingebracht werden. Wegen der Diskontinuität von nicht erledigten Gesetzesvorhaben wird er aber nicht mehr beschlossen werden. Die Beschlussfassung des vom neuen Senat einzubringenden Haushaltsentwurfs 2022/2023 wird voraussichtlich frühestens im 2. Quartal 2022 erfolgen können, so dass das kommende Jahr mit einer vorläufigen Haushaltswirtschaft beginnen wird.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}