{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1133980.php",
    "date": "2021-10-08",
    "title": "Neue Kleingartenflächen werden übergeben",
    "text": "\n\n    Zum Termin übergibt Bezirksstadträtin Christiane Heiß dem Bezirksverband der Kleingärtner Schöneberg-Friedenau e.V. neue Flächen zur Nutzung als Kleingärten.\n  \n\n\nAm Montag, 11.10.2021 um 13:30 Uhr\n\n\nVorarlberger Damm 36, 12157 Berlin (Vereinshaus des Bezirksverbandes)\n\n\n\n    Die erste Fläche liegt auf dem Gelände der ehemaligen Schank- und Speisewirtschaft (rund 750 Quadratmeter ) im Koloniebereich “Grüne Aue” am Asternweg. Sie konnte durch die Beendigung der gewerblichen Nutzung mit Wirkung vom 01.10.2018 gewonnen und an den Bezirksverband übergeben werden. Die Fläche wurde bereits durch die Pächter zu kleingärtnerischen Zwecken hergerichtet. Hier sind vier neue Parzellen im Zentrum des Schöneberger Südgeländes entstanden.\n  \n\n    Eine weitere Fläche liegt am Matthäifriedhofsweg Nr. 8. Hierbei handelte es sich um eine ehemals versiegelte Fläche, die ebenfalls durch den Pächter zu kleingärtnerischen Zwecken mit zwei neuen Parzellen hergerichtet wurde. Das Gelände des ehemaligen Gartenbedarfshandels Troppens wurde bis zum 31.12.2019 für den Blumenbedarf durch die Gärtnerei genutzt. Die 273 Quadratmeter große Fläche wurde an die bestehende Kolonie “Spreewald” angegliedert.\n  \n\n    Auf den Flächen richtet der Kleingartenverband neue Parzellen ein, die zukünftig als Erholungsraum und Grüne Oase genutzt werden können.\n  \n\nChristiane Heiß betont bei der Übergabe an den Bezirksverband:\n  \n\n    bq. Gerade in Zeiten, wo wir leider auch Kleingartenflächen für die soziale Infrastruktur wie Kindergärten und Schulen aufgeben müssen, freut es mich besonders, dass wir hier einen kleinen Ausgleich schaffen konnten, um den Menschen des Bezirks Raum für Erholung und eine grüne Oase anbieten können. Kleingärten sind nicht nur ein Ort für den Gemüse- und Obstanbau – sie sind ein wichtiger Bestandteil für unser Stadtklima.\n  \n"
}