{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1131225.php",
    "date": "2021-09-29",
    "title": "Bezirksbürgermeister Oliver Igel bedankt sich bei den fleißigen Wahlhelferinnen und Wahlhelfern",
    "text": "\n\n    “Diese Wahl stellte alle vor eine große Herausforderung. Drei Wahlen (Bundestag, Abgeordnetenhaus, Bezirksverordnetenversammlung) und ein Volksentscheid, verteilt auf fünf Stimmzetteln. Die Wahlvorstände mussten sechs Stimmen auszählen und jeweils das korrekte Ergebnis ermitteln. Das geschah unter Pandemiebedingungen und auch noch zeitgleich mit dem Berlin-Marathon, der in Treptow-Köpenick glücklicherweise fast keine Auswirkungen hatte.\n  \n\n    In der Vorbereitung ist die Anzahl der Urnenwahllokale und der Briefwahllokale in Treptow-Köpenick erheblich gesteigert worden. Das hatte zum einen den Effekt, dass sich die Warteschlangen in Treptow-Köpenick in Grenzen hielten, zum anderen waren die auszuzählenden Stimmen für die Wahlvorstände beherrschbar. Die Erhöhung der Anzahl der Wahlvorstände hatte auch zur Folge, dass viele Wahlhelferinnen und Wahlhelfer sich dieser Aufgabe zum ersten Mal gewidmet haben. Dennoch ist es im Regelfall gleich im ersten Anlauf zu einem korrekten Ergebnis gekommen und hierfür spreche ich meinen Dank aus. Für Nachzählungen wurde eine extra Struktur mit weiteren Wahlhelferinnen und Wahlhelfern vorgehalten.\n  \n\n    Auch für das Wahlamt war die Organisation einer Wahl in dieser Größenordnung eine besondere Herausforderung und ich bin froh, dass dies so gut gelungen ist. Anfängliche Schwierigkeiten, im Wahlkreis 1 war der Name von Dustin Hoffmann falsch geschrieben, wurden nicht nur schnell überwunden, sondern können jetzt auch schon mit einem Schmunzeln betrachtet werden. Aber auch solche Fehler nehmen sich natürlich die Mitarbeiterinnen und Mitarbeiter zu Herzen.\n  \n\n    Die Anträge auf Ausstellung von Briefwahlunterlagen sind innerhalb weniger Tage in einer so hohen Zahl eingetroffen, dass das eingeplante Personal diese nicht allein bewältigen konnte. Sehr schnell wurde das Bezirkswahlamt aus anderen Organisationseinheiten des Bezirksamtes unterstützt. Auch hierfür möchte ich mich bedanken.\n  \n\n    Allerdings haben sich auch erschwerende Umstände ergeben, die nicht durch das Bezirkswahlamt zu vertreten sind. Die zentral durch die Landeswahlleitung versandten Stimmzettel waren erst eine Stunde vor Beginn der Briefwahl eingetroffen. Die gelieferten Kartons enthielten neben den Stimmzetteln für die Wahl zur BVV Treptow-Köpenick (so waren die Kartons beschriftet) auch Stimmzettel für die Wahl der BVV Marzahn-Hellersdorf. Auch die Erststimmen für die Wahl zum Abgeordnetenhaus waren nicht richtig in den Kartons sortiert. Die Zustellung der Briefwahlunterlagen erfolgte mit der PIN AG. In dem vorgegebenen Verfahren ist eine digitale Nachverfolgung der übergebenen Briefe leider nicht vorgesehen. Einzelne Nachfragen ergaben Laufzeiten von über 14 Tagen. Teilweise sind die Unterlagen gar nicht zugestellt worden. Dies hat zu einem teils unerträglichen Mehraufwand im Bezirksamt geführt. Die Frist für die Beantragung von Briefwahlunterlagen endete am 24.09.2021 um 18:00 Uhr.\n    Darauf hat das Bezirkswahlamt (und die Landeswahlleitung) rechtzeitig (in einer Pressemitteilung) hingewiesen. Dennoch kamen immer wieder weitere Bürgerinnen und Bürger. Den Bürgerinnen und Bürgern, die am Wahltag wegen fehlender Briefwahlunterlagen nicht wählen konnten, ist bis 14:00 Uhr noch ein Ersatzwahlschein ausgestellt worden. Das Bezirkswahlamt hat alles unternommen, jedem das Wahlrecht einzuräumen.\n  \n\n    Eine Wahl ist der Höhepunkt einer Demokratie. Es ist gut und richtig, dass sie aufwendig organisiert wird. Aus jedem Wahlablauf gilt es jedoch einiges zu lernen und für die nächste Organisation zu berücksichtigen. Hierfür hat das Bezirksamt genügend Vorschläge gesammelt.”\n  \n"
}