{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1103943.php",
    "date": "2021-07-07",
    "title": "Aufsichtsratschefin Ramona Pop: “Parkreinigung der BSR ist Erfolgsgeschichte”",
    "text": "\n\n    Gemeinsamer Besuch mit BSR-Chefin Otto bei Reinigungskräften im Weinbergspark\n  \n\n    Die Aufsichtsratsvorsitzende der Berliner Stadtreinigung (BSR) und Wirtschafts­sena­torin Ramona Pop sieht die BSR-Reinigung von 79 Parks und Grünanlagen sowie von mehreren Schwerpunktbereichen in 17 Forstrevieren als Erfolgsgeschichte. Bei einem gemeinsamen Spazier­gang mit BSR-Chefin Stephanie Otto informierte sich Pop am heutigen Mitt­woch über Littering und Parkreinigung am Beispiel vom Weinbergspark im Bezirk Mitte. Zwar säubert die BSR insgesamt nur eine kleine Anzahl der Berliner Parks, Grünanlagen und Spielplätze – in der Regel sind weiterhin die bezirklichen Grün­flächen­ämter für die Reinigung dieser Bereiche verantwortlich. Jedoch gehören zur BSR-Zuständigkeit auch einige besonders bekannte Parks wie z.B. der Görlitzer Park, der Park am Weißen See, der Lietzenseepark, der Volkspark am Weinberg und der Treptower Park.\n  \n\n    Die Parkreinigung durch die BSR startete im Jahr 2016 mit einem Pilotprojekt zur Säuberung von zunächst 12 Berliner Parks. 2018 übernahm die BSR im Rahmen dieses Pilotprojekts die Verantwortung für die Sauberkeit von 34 weiteren Parks, Grünanlagen und Spielplätzen. Parallel wurde in einem anderen Pilotprojekt die Reinigung von Schwerpunktbereichen dreier Forstreviere getestet – mit ebenfalls großem Erfolg. Nachdem im Berliner Betriebegesetz, im Straßenreinigungs­gesetz und mit einer Rechtsverordnung die entsprechenden rechtlichen Grundlagen geschaffen worden waren, wurden die Pilotprojekte Parkreinigung und Forst­reinigung Anfang 2021 in den Regelbetrieb überführt und nochmals um 33 zusätzliche Grün­anlagen bzw. um Schwerpunktbereiche in 14 zusätz­lichen Forstrevieren er­wei­tert. Damit reinigt die BSR nun insgesamt 79 Berliner Parks und sonstige Grünanlagen sowie mehrere Schwerpunktbereiche in 17 Forstrevieren.\n  \n\nRamona Pop, BSR-Aufsichtsratsvorsitzende und Wirtschaftssenatorin: „Vom Pilot­projekt bis hin zur rechtlichen Verstetigung: Die BSR-Parkreinigung ist eine echte Erfolgs­geschichte. Dies zeigt deutlich die positive Resonanz der Berlinerinnen und Berliner, die die Sauberkeit der gereinigten Flächen durch die BSR sehr positiv bewerten. Für diesen Erfolg haben wir seit 2016 Mittel von über 60 Millionen Euro zur Verfügung gestellt. Die BSR hat dafür vieles auf den Weg gebracht: Es wurde neue Technik angeschafft und nicht zuletzt sind zusätzliche Mitarbeiterinnen und Mitarbeiter für die neu übertragenen Aufgaben ein­gestellt worden. Nach allem, was die BSR für die Sauberkeit unserer Stadt leistet, wünsche ich mir, dass sie ihre Aufgaben weiterhin mit so viel Engagement und Erfolg angeht wie bisher im Interesse unserer Stadt.“\n  \n\nStephanie Otto, BSR-Vorstandsvorsitzende: „Wir freuen uns, in 79 Parks und Grün­anlagen für Sauberkeit zu sorgen – und so zur Lebensqualität unserer Stadt beitragen zu können. Die positiven Rückmeldungen der Nutzerinnen und Nutzer der Parkanlagen be­stätigen uns nicht nur in der Durchführung unserer Dienstleistung, sondern unterstreichen auch die erfolgreiche Zusammenarbeit zwischen BSR und Grün- und Forstämtern. Die Reinigungsprofis der BSR kümmern sich um die Sauberkeit – die Experten der Grünflächen- bzw. Forstämter können sich auf die Grün- und Waldpflege konzentrieren. Klar ist aber auch: Stadtsauberkeit geht uns alle an – und bleibt eine Gemeinschaftsaufgabe von BSR, Bevöl­kerung und auch Ordnungsbehörden.“\n  \n\n    Die BSR reinigt Parks und Forsten bedarfsgerecht, d.h. in Abhängigkeit von Wetter­verhält­nissen, Besucherandrang und Verschmutzung. Grundsätzlich gilt: Je schöner das Wetter, desto mehr Besuchende, desto mehr Müll – und desto mehr Reinigungskräfte. Im Jahr 2019 hat die BSR in Parks, Grünanlagen und Forstrevieren rund 16.000 Kubikmeter Abfall eingesammelt (Summe aus Abfalleimerinhalten und Kehrichtmenge). Im Corona-Jahr 2020 waren es mit rund 15.000 Kubikmetern zwar etwas weniger Abfälle. Es kam aber – zeitlich und örtlich begrenzt – zu einem deutlichen Anstieg von Einwegverpackungsmüll, z.B. bei mildem Wetter im Umfeld des Außer-Haus-Verkaufs von Gastronomiebetrieben. Insgesamt hat die BSR für die Park- und Forstreinigung rund 280 neue Stellen geschaffen.\n  \n\n    Der Weinbergspark im Bezirk Mitte zeichnet sich besonders in den Sommermonaten durch eine starke Nutzung aus und wird täglich von Reinigungskräften der BSR gesäubert. Der Park wird vor allem von Anwohnenden sowie Touristinnen und Touristen besucht. Auch ob­dach­lose Menschen halten sich regelmäßig im Park auf. Die durch­schnitt­­liche Abfall­menge im Volkspark am Weinberg betrug im Juni 2021 rund 3,3 Kubik­­­meter pro Tag (Summe aus Abfalleimerinhalten und Kehrichtmenge).\n  \n"
}