{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1095855.php",
    "date": "2021-06-15",
    "title": "Jugendkunstschule stellt wieder Licht-Skulptur auf dem Kudamm auf",
    "text": "\n\n    Die neue Skulptur „Cubus“ von Lichtkünstler Nils-R. Schultze wird am Dienstag, 22. Juni 2021, um 16 Uhr von Bezirksbürgermeister Reinhard Naumann und Kulturstadträtin Heike Schmitt-Schmelz auf dem Mittelstreifen des Kurfürstendamms an der Kreuzung zur Uhlandstraße enthüllt.\n  \n\n    Der Licht-“Cubus” soll bei Passanten nicht nur in der Dämmerung und nachts Aufmerksamkeit erzielen. Der Künstler Nils-R. Schultze hat in seiner begehbaren Skulptur für die Kinder der Jugendkunstschule die Möglichkeit geschaffen, im Innern ihre künstlerischen Arbeiten auszustellen. Nach den Sommerferien werden dort im wöchentlichen Wechsel die Arbeiten aus Kursen der Jugendkunstschule ausgestellt. Damit wird der Konzeption – Beteiligung der Kinder und Jugendlichen an den Kunstwerken an dieser markanten Stelle – entsprochen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Das Bezirksamt hat der Jugendkunstschule die prominente Plattform auf dem Mittelstreifen zur Verfügung gestellt, um auf dem Boulevard nicht nur professionelle Künstler*innen vorzustellen, sondern auch künstlerische Ergebnisse vorzustellen, die in der Zusammenarbeit von Kindern oder Jugendlichen mit Künstler*innen entstanden sind. Es macht uns stolz zu sehen, wie viel Kreativität in diesen Kunstwerken zum Ausdruck kommt.\n  \n\n    Heike Schmitt-Schmelz:\n  \n\n    bq. Es ist nicht das erste Mal, dass unsere Jugendkunstschule mit spektakulären Aktionen auf dem Kudamm das Interesse der Öffentlichkeit weckt. Ich erinnere an den Buddha, der mit Hunderten von Tonglöckchen behängt war, die von Kindern gefertigt worden waren oder an ihre ,Bambus-Wolke’. Die Präsentation dieser Arbeiten ist ein gutes Beispiel dafür, welche Bedeutung wir in Charlottenburg-Wilmersdorf der kulturellen Bildung von Kindern zumessen.\n  \n\nNils R. Schultzes ungewöhnliche Arbeiten mit den Möglichkeiten des Lichts, sind nicht nur an verschiedenen Stellen in Berlin zu sehen, sondern erhellten bei der 200-Jahr-Feier u.a. auch Beethovens Skulptur in Bonn, mit dem er den „german design award special 2021“ gewann. Das Projekt wird gefördert von der Senatsverwaltung für Kultur und Europa aus den Draußenstadt-Mitteln.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}