{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1070798.php",
    "date": "2021-03-30",
    "title": "Einschränkungen im Hochschulbetrieb bis 24. April verlängert / Verfahren für die Durchführung von Corona-Tests werden etabliert",
    "text": "\n\n    Infolge der neuen Bund-Länder Beschlüsse zur Eindämmung der Corona-Pandemie werden die bestehenden Einschränkungen im Betrieb der Berliner Hochschulen bis zum 24. April 2021 verlängert. Die Durchführung des Sommersemesters 2021 beginnt damit im digitalen Modus. Die Hochschulen implementieren ihre Konzepte für den Einsatz von Corona-Tests, um angesichts der steigenden Infektionszahlen die Sicherheitsmaßnahmen für geplante Präsenzformate zu erhöhen, die zwingend notwendig und nicht digital durchführbar sind. Diese von den Hochschulen in eigener Verantwortung entwickelten Konzepte sichern die bereits bestehenden Hygienemaßnahmen zur Eindämmung der COVID-19-Pandemie zusätzlich ab. Darauf haben sich die Senatskanzlei – Wissenschaft und Forschung und die Berliner Hochschulen geeinigt.\n  \n\n    Für staatliche, private und konfessionelle Hochschulen einschließlich ihrer Einrichtungen gilt:\n  \n\nBis zum 24. April 2021 finden an den Hochschulen keine Präsenzveranstaltungen statt. Lehrveranstaltungen und Prüfungen werden in digitalen Formaten durchgeführt.\n    \nAusnahmen können nur erlaubt werden für bereits geplante Präsenzprüfungen, inklusive Aufnahmeprüfungen, sowie für Praxisformate, die zwingend erforderlich sind und nicht in digitaler Form durchgeführt werden können. Die Personenzahl ist in diesen Ausnahmefällen auf maximal 25 Personen in einem Raum zu Prüfungszwecken zu begrenzen. Für Studierende ist die Teilnahme freiwillig, bei Nichtteilnahme entstehen ihnen keine Nachteile.\n    \nUnaufschiebbare medizinpraktische Formate der Charité – Universitätsmedizin Berlin sind weiterhin möglich.\n    \nWissenschaftliche Bibliotheken dürfen bis zum 24. April 2021 nur Online-Dienste und Leihbetrieb anbieten. Sofern es das Pandemiegeschehen zulässt, können Erweiterungen in den Services vorgenommen werden.\n    \nFür Abschluss- und Hausarbeiten verlängern die Hochschulen entsprechend ihren jeweils geltenden Rahmenordnungen die Bearbeitungszeiten bis zum 31.05.2021 oder treffen vergleichbare Regelungen.\n    \nHochschulbeschäftigte, deren Tätigkeiten arbeitsorganisatorisch und technisch nicht zwingend eine Präsenz auf dem Campus erfordern, gehen weiterhin im Einvernehmen mit ihren Dienstvorgesetzten ihrer Arbeit soweit wie möglich im Homeoffice nach.\n    \nFür den externen Publikumsverkehr bleiben die Hochschulen bis 24. April 2021 geschlossen.\n    \n\n\nEinsatz von Testkonzepten\n    Im Rahmen der für das Sommersemester 2021 bereits geplanten Lehr-, Prüfungs- und Forschungsformate in Präsenz, die zwingend erforderlich sind und nicht in digitaler Form durchgeführt werden können, werden Verfahren für den Einsatz von Corona-Tests umgesetzt. Perspektivisch sollen die entwickelten Testkonzepte unter Berücksichtigung des Infektionsgeschehens gemäß den vereinbarten Grundsätzen zur Durchführung des Sommersemesters 2021 auch ergänzende Angebote ermöglichen.\n  \n\nGrundsätze für das Sommersemester 2021\n    Wie am 24. Februar 2021 in den Grundsätzen für die Durchführung des Sommersemesters festgehalten, beginnt die Vorlesungszeit an den Berliner Hochschulen planmäßig zwischen dem 1. und 12. April und wird zunächst im digitalen Modus durchgeführt. Zwingend erforderliche Praxisformate und Prüfungen, die digital nicht umsetzbar sind, können weiterhin unter Wahrung von geltenden Infektionsschutzmaßnahmen in Präsenz durchgeführt werden. Die vereinbarten Grundsätze sehen zudem die Möglichkeit einer Öffnung hin zu mehr Präsenzveranstaltungen vor, sofern und soweit es das Pandemiegeschehen im Verlauf der kommenden Monate zulässt. Bei einer möglichen Umstellung auf Präsenzlehre sollen insbesondere Lehrangebote für Studienanfängerinnen und Studienanfänger berücksichtigt werden. Zudem ist ergänzend ein digitales oder hybrides Lehrangebot vorzusehen, um Studierende, die nicht an Präsenzveranstaltungen teilnehmen können, im Studium bestmöglich zu unterstützen. Dabei\n    bildet der Berliner Stufenplan für den Hochschulbetrieb unter Pandemiebedingungen den gemeinsamen Handlungs- und Entscheidungsrahmen für die Hochschulen und die Senatskanzlei – Wissenschaft und Forschung, um auch im Sommersemester 2021 verlässlich und zugleich flexibel auf ein dynamisches Infektionsgeschehen reagieren zu können.\nWeitere Informationen zu den Grundsätzen für das Sommersemester 2021\n\n\n    Weitere Informationen:\nhttps://www.berlin.de/sen/wissenschaft/\nhttps://www.lkrp-berlin.de/\n\n\n    Pressekontakte:\n  \n\n    Matthias Kuder\n    Pressesprecher für Wissenschaft und Forschung\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    Tel: 030 9026-5010\n    Mail: matthias.kuder@wissenschaft.berlin.de\n\n\n    Hans-Christoph Keller\n    Pressesprecher\n    Leiter Referat Kommunikation/Medien\n    Humboldt-Universität zu Berlin\n    Tel: 030 2093-12710\n    Mail: hans-christoph.keller@hu-berlin.de\n\n"
}