{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090063.php",
    "date": "2021-05-31",
    "title": "Bechstein-Stiftung übergibt Klavier an Grundschule",
    "text": "\n\n    Die Carl-Bechstein-Stiftung hat der 35. Grundschule in der Sewanstraße in Berlin-Lichtenberg eines ihrer hochwertigen Klaviere übergeben. Der Klavierhersteller stiftete das Musikinstrument im Rahmen des Förderprojektes „Klaviere für Grundschulen“. Die Übergabe fand in Anwesenheit des Lichtenberger Bezirksbürgermeisters Michael Grunst (Die Linke), des Schulleiters der 35. Grundschule, des Leiters der Musikschule sowie von Vertreterinnen und Vertretern der Bechstein-Stiftung statt.\n  \n\n    Bezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke): „Ich freue mich sehr, dass die Musikschule eine intensive Zusammenarbeit mit den Lichtenberger Schulen pflegt. Der Carl-Bechstein-Stitung bin ich sehr verbunden für die Stiftung eines hochwertigen Musikinstrumentes. Durch diese Kooperation und die Übergabe des Klaviers können sich viele jungen Schülerinnen und Schüler musikalisch bilden – ein kostbares Gut.“\n\n\n    Bereits über 40 Klaviere hat die Carl-Bechstein-Stiftung an Berliner Schulen übergeben. Das Förderprojekt richtet sich besonders an Grundschulen, da das Grundschulalter der optimale Zeitpunkt für den Start des Klavierunterrichts ist. Bevorzugt werden dabei Ganzstagsschulen wie die 35. Schule in Lichtenberg, weil die Schüler und Schülerinnen dort – zumeist in Zusammenarbeit mit Musikschulen – nachmittags Klavierunterricht erhalten und auch üben können. Die Carl-Bechstein-Stiftung erhielt für ihr Programm „Klaviere für Grundschulen“ den Deutschen Kulturförderpreis.\n  \n\n    Die Lichtenberger Grundschule kooperiert seit einigen Jahren mit der Schostakowitsch-Musikschule im Bereich der musikalischen Bildung von Schülerinnen und Schülern. Die Kooperation umfasst die entgeltfreie musikalische Grundausbildung (MGA) für alle Schülerinnen und Schüler der ersten und zweiten Klassen, integriert in den Stundenplan am Vormittag. Zusätzlich gibt es bereits seit Oktober 2020 die Möglichkeit, nachmittags instrumentalen Einzelunterricht zu erhalten. Zu diesen entgeltpflichtigen Angeboten zählen neben Klavier und Gitarre auch Instrumente wie Ukulele, Blockflöte und Akkordeon.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Schostakowitsch-Musikschule Berlin-Lichtenberg\n    Hariette Scherat\n    Telefon: (030) 90296-5958\nE-Mail\n\n"
}