{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1087029.php",
    "date": "2021-05-20",
    "title": "Partizipationsforum „Jugend spricht mit!“ für Kinder und Jugendliche in Steglitz-Zehlendorf – Im Zentrum der Diskussion: Stand der Kinder- und Jugendbeteiligung in Steglitz-Zehlendorf",
    "text": "\n\n    Am Freitag, den 28.05.21 von 17:30 Uhr- 19:30 Uhr geht das Kinder- und Jugendforum „Jugend Spricht Mit!“ in die dritte Runde! Bei unserem coronabedingt (noch) digitalen Treffen wird diesmal das Kinder- und Jugendbeteiligung selbst Thema sein! Wir wollen zusammen mit Euch klären, was uns bei „Jugend Spricht Mit!“ wichtig ist. Wie können Kinder und Jugendliche in Steglitz-Zehlendorf an Entscheidungen beteiligt werden? Welche Rolle spielt „Jugend Spricht Mit!“ dabei? Wie schaffen wir es, unsere Ideen, Themen und Forderungen an die Öffentlichkeit zu bringen? Das wollen wir zusammen mit Euch besprechen und festlegen!\n    Damit wir in einem sicheren Raum über unsere Wünsche, Ängste und Forderungen sprechen können sind diesmal nur Kinder und Jugendliche (und das KiJuB zur Unterstützung) eingeladen.\n    Das Kinder- und Jugendforum soll allen Kindern und Jugendlichen aus dem Bezirk offenstehen. Das heißt insbesondere, dass Engagement auch ohne Verpflichtung möglich sein muss. Themen, die in diesem Forum behandelt werden, sollen über Schulpolitik hinausgehen und alle Angelegenheiten, die Kindern und Jugendlichen aus Steglitz Zehlendorf wichtig sind, umfassen. Damit die Forderungen der Kinder und Jugendlichen auch umgesetzt werden können, ist uns wichtig zu klären, wie wir mit Verantwortlichen aus Verwaltung und Politik umgehen.\n    Wir möchten uns 4-mal pro Jahr treffen. Aktuell noch digital aber hoffentlich bald auch persönlich!\n    Mit Euch soll das Forum weiter an Form und Gestalt gewinnen, so dass alle Kinder und Jugendliche unseres Bezirkes sich aktiv einbringen und mitgestalten können! Meldet euch bis Freitag, den 28.05.2021 mit einer formlosen Mail mit Namen und Alter an kijubsz@berlin.de oder über unseren Instagram-Kanal jugend_spricht_mit.\n  \n\n    Frei zur redaktionellen Bearbeitung, Belegexemplar erbeten\n    Pressekontakt: Katharina Epstude, kijubsz@berlin.de , 0178 811 99 42\n  \n"
}