{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1059327.php",
    "date": "2021-03-03",
    "title": "Berlins beste Schülerzeitungen ausgezeichnet!",
    "text": "\n\nSchülerzeitungen stellen sich zunehmend im Online-Format den Herausforderungen unserer Zeit und ermöglichen es Kindern und Jugendlichen, am aktuellen Geschehen teilzunehmen. Beim 18. Berliner Schülerzeitungswettbewerb ehrten am Mittwoch, dem 03.03.2021, Sandra Scheeres, Senatorin für Bildung, Jugend und Familie und Schirmherrin des Wettbewerbs sowie Robert Ide, Geschäftsführender Redakteur „Der Tagesspiegel“, Katrin Schomaker, Leiterin Kooperationen „Der Tagesspiegel“ und Johann Stephanowitz von der Jungen Presse Berlin e.V. die besten Schülerzeitungen Berlins. Der Wettbewerb ist der größte seiner Art in Berlin. Im Schuljahr 2020/21 beteiligten sich die Redaktionen von 35 Schülerzeitungen, davon 13 Online-Zeitungen.\n  \n\n    Erstmals wurde der Wettbewerb von der Senatsverwaltung für Bildung, Jugend und Familie und der Jungen Presse Berlin e.V. mit dem neuen Medienpartner „Der Tagesspiegel“ gemeinsam veranstaltet. Die digitale Preisverleihung fand bei ALEX Berlin statt. Die Moderation übernahm dieses Jahr Bernd Fiedler. Die Schülerzeitungsredaktionen, die Laudatorinnen und Laudatoren sowie die Veranstaltenden waren in die Videokonferenz zugeschaltet. Die Veranstaltung kann man live streamen unter www.alex-berlin.de/tv/livestream.html/ und anschließend über Facebook sowie den YouTube Kanal von ALEX Berlin sehen: www.youtube.com/user/ALEXberlinTV/.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Es ist eine große Stärke unserer Schülerzeitungen, dass Themen wie Corona oder auch der Klimawandel erklärt, eingeordnet und zur Diskussion gestellt werden. Wer mitreden und mitbestimmen will, der muss Bescheid wissen. Das gilt an den Schulen genauso wie in der Politik. Schülerzeitungen fördern die demokratische Kultur und sie beleben den Austausch in der Schulgemeinschaft.“\n  \n\nRobert Ide, Geschäftsführender Redakteur „Der Tagesspiegel“: „Neugier kennt kein Alter, und Pressefreiheit fängt schon im Kleinen an. Deshalb sind wir als Tagesspiegel froh und stolz, Berlins beste Schülerzeitungen zu prämieren. Gerade die Publikationen in der schwierigen Corona-Zeit zeigen digital und gedruckt die kreative Neugier junger Menschen, die wir als Leitmedium aus der Hauptstadt weiter besonders fördern wollen.“\n  \n\n    Die aktuellen Preisträger sind:\n  \n\nKategorie Grundschulen:\n    1. Preis: Der kleine Rüssel, Reinhardswald-Grundschule\n    2. Preis: FriedeNOW, Grundschule Friedenauer Gemeinschaftsschule – Grundstufe\n    3. Preis: Kiezwelt Humboldthain, Humboldthain-Grundschule\n  \n\nKategorie Förderschulen:\n    drei gleichwertige Hauptpreise: Rasender Kurier, Sancta Maria Schule der Hedwigsschwestern; Bienenpost der Schule am Bienwaldring, Schülerzeitung der Adolf-Reichwein-Schule\n  \n\nKategorie Sekundarschulen / ISS:\n    1. Preis: Volle Kanne, Reinhold-Burger-Schule\n    2. Preis: JEANtime, Jean-Krämer-Schule\n    3. Preis: Fürst news, Paula-Fürst-Schule\n  \n\nKategorie Oberstufenzentren:\n    1. Preis: Anna-Freud-Culture, Anna-Freud-Schule\n  \n\nKategorie Gymnasien:\n    1. Preis: OHnE, Heinz-Berggruen-Gymnasium\n    2. Preis: Moron, Carl-von-Ossietzky-Gymnasium\n    3. Preis: The Green and White, Arndt-Gymnasium\n  \n\n    Die ersten und zweiten Preisträger des Berliner Landeswettbewerbs sind automatisch für die Teilnahme am Bundeswettbewerb nominiert.\n  \n\nDarüber hinaus wurden von der Jury 2 Extrapreise vergeben:\n    Extrapreis Pressefreiheit: Drostworthy, Droste-Hülshoff-Gymnasium\n    Extrapreis Investigative Recherche: Herderzeitung, Johann-Gottfried-Herder-Gymnasium\n  \n\nZusätzlich wurden 6 Sonderpreise vergeben:\n  \n\n    Zum Thema „Europa ist hier!“ wurden von der Senatsverwaltung für Kultur und Europa zwei Preise verliehen an:\n    Emma-Express, Michael-Ende-Schule,\n    Herderzeitung, Johann-Gottfried-Herder-Gymnasium\n  \n\n    Zwei Preise zum Thema „Wie geht ihr miteinander um?“ wurden von der Berliner Unfallkasse vergeben an:\n    Buschtrommel, Grundschule am Buschgraben\n    PaulsenBrot, Paulsen-Gymnasium\n  \n\n    Zum Thema „Prima Klima beim Schulessen?!“ wurde von der Vernetzungsstelle Kita- und Schulverpflegung Berlin e.V. eine preiswürdige Redaktion ausgezeichnet:\n    PaulsenBrot, Paulsen-Gymnasium\n  \n\n    Der Preis zum Thema „Berliner Theater im Blick“ wurde vom JugendKulturService verliehen an:\n    Moron, Carl-von-Ossietzky-Gymnasium, Pankow\n  \n"
}