{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1055528.php",
    "date": "2021-02-21",
    "title": "Unerlaubtes Plakatieren",
    "text": "\n\nNr. 0407\n    In mehreren Stadtteilen wurden gestern Plakate an Hauswänden, Friedhofsmauern, Werbetafeln sowie Stromkästen unerlaubt angebracht, die sich inhaltlich gegen eine Wohnungsgesellschaft richteten. Gegen 12 Uhr überprüften Einsatzkräfte in der Friesenstraße eine fünfköpfige Personengruppe, die einen Stromkasten plakatierte. Eine Genehmigung hierfür konnten die beiden Männer und drei Frauen im Alter zwischen 25 und 33 Jahren nicht vorweisen. Sowohl die Plakate als auch die mitgeführten Flugblätter wurden von den Einsatzkräften beschlagnahmt. Gegen 20 Uhr beobachtete ein Zeuge in der Kleine Rosenthaler Straße / Linienstraße vier Männer und eine Frau dabei, wie sie eine Friedhofsmauer mit Plakaten selben Inhalts beklebten. Herbeigerufene Einsatzkräfte überprüften danach in der Rückertstraße eine 26-jährige Frau und einen 36-jährigen Mann, die dabei waren, einen Verteilerkasten mit einem Plakat zu bekleben. Ihre mitgeführten Plakate wurden beschlagnahmt. Bei der\n    Überprüfung stellten die Beamtinnen und Beamten fest, dass Plakate waren, die den gleichen Inhalt hatten, wie die zuvor an der Friedhofsmauer in der Rosenthaler Straße / Linienstraße geklebt wurden und darüber hinaus an mehreren Hausfassaden und Stromkästen in der Linienstraße angebracht waren. Auch in der Köpenicker Chaussee / Blockdamm in Lichtenberg brachten Unbekannte an einer Werbetafel zwei Plakate an. Auf dem Ludolfinger Platz / Karmeliterweg überprüften Zivilkräfte eine Frau und drei Männer im Alter zwischen 17 und 23 Jahren, die zuvor an Stromkästen und an einer City-Toilette Plakate angebracht hatten. Auch hier stellte sich der Inhalt identisch zu den vorgenannten Plakaten heraus. Bei sich hatten die Betroffenen Tapetenkleister sowie Plakate und Flyer, die allesamt beschlagnahmt wurden. Weitere Feststellungen gab es in der Köpenicker Straße in Mitte sowie in der Möllendorffstraße in Lichtenberg. An letztgenanntem Ort wurden zwei Tatverdächtige im Alter\n    von 22 und 25 Jahren angetroffen. Insgesamt wurden 13 Personen überprüft. Derzeit werden durch ein Fachkommissariat des Polizeilichen Staatsschutzes beim Landeskriminalamt Ermittlungen wegen des Anfangsverdachts der Sachbeschädigung und des unerlaubten Plakatierens sowie Verstoßes gegen die Infektionsschutzverordnung geführt.\n  \n"
}