{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1075009.php",
    "date": "2021-04-14",
    "title": "Vogelgrippe in Berlin – Geflügel bleibt aufgestallt",
    "text": "\n\n    Der Stadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik, teilt mit, dass auf Grund der aktuellen Seuchenlage bei Wildvögeln in Berlin und Wild- und Hausgeflügel in Brandenburg, sämtliches Geflügel in Spandau weiterhin in Ställen oder unter geschützten Vorrichtungen gehalten werden muss. Die Pflicht zur Aufstallung gilt zunächst bis zum 15.05.2021. Dann erfolgt eine erneute Bewertung der Seuchenlage.\n  \n\n    Eine entsprechende Allgemeinverfügung, sowie allgemeine Informationen zur Geflügelpest sind auf der Homepage des Bezirkes Spandau einzusehen.\n  \n\n    In Deutschland sind seit dem 30.10.2020 über 1.180 Fälle der hochpathogenen Variante bei Wildvögeln (ein Ausbruch umfasst z.T. mehrere Wildvögel) sowie 250 Ausbrüche bei gehaltenen Vögeln festgestellt worden (Stand 13.04.2021). Dies stellt im Vergleich zu den Zahlen von Anfang März einen deutlichen Anstieg dar. Außerdem meldeten 25 europäische Länder Wildvogelfälle (766) bzw. Ausbrüche von HPAIV des Subtyps H5 bei Hausgeflügel (659), (Stand 25.03.2021).\n  \n\n    Insgesamt erfolgten seit dem Erstbefund im November 2020 weitere 18 Feststellungen bei Wildvögeln in den Bezirken Berlins, in Spandau u.a. bei Kormoranen, Wildgänsen. Graureihern und zuletzt bei einem Habicht.\n  \n\n    Berlin ist auf Grund seiner Vielzahl von Gewässern attraktiver Standort für standortreue und durchziehende Wasservögel. Diese Bedingungen begünstigen die Übertragung des Virus auf andere Wildvogelarten und diese gefährden wiederum die Hausgeflügelbestände.\n  \n\n    Geflügelhalter, die ihre Haltung bislang nicht bei der Veterinärbehörde des Bezirkes angezeigt haben, sollten dies dringend nachholen.\n  \n\n    Zudem appelliert Stephan Machulik an alle Hundehalter, ihre Hunde insbesondere in der Nähe von Gewässern oder Rastplätzen von Wildvögeln an der Leine zu führen, um das Aufscheuchen der Vögel durch freilaufende Hunde zu verhindern.\n  \n"
}