{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1092472.php",
    "date": "2021-06-06",
    "title": "Schwerpunktimpfung in Marzahn-Hellersdorf ein großer Erfolg",
    "text": "\n\n    Von Freitag, dem 4. bis Sonntag, dem 6. Juni 2021, hatten die Bürgerinnen und Bürger vorher bekanntgegebener Straßen in einer Gemeinschaftsaktion von Senat und Bezirk die Möglichkeit, sich ohne Termin und Anmeldung gegen Corona impfen zu lassen. Am Otto-Rosenberg-Platz hatte der Bezirk ein Mobiles Impfzentrum aufgebaut, in dem an drei Tagen insgesamt 2.670 Dosen der Vakzine von Johnson und Johnson und Moderna vom Ärzteteam der Senatsverwaltung verimpft wurden.\n  \n\n    Über 100 Helferinnen und Helfer waren täglich und unermüdlich im Einsatz, vom THW, dem Deutschen Roten Kreuz, der Bundeswehr, dem ärztlichen Team der Senatsverwaltung, Mitarbeiterinnen und Mitarbeitern des Bezirksamts (Ordnungsamt, Sozialamt und Katastrophenschutz) über Ehrenamtliche, Sicherheitsdienst bis zu den Teams von Respekt und Halt, CABUWZI, dem Don-Bosco-Heim, die auch ihre Gebäude zur Verfügung stellten.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle fasste nach drei Tagen Impfen zusammen:\n    „Zu allererst möchte ich allen Beteiligten danken, die in kürzester Zeit so ein gut funktionierendes Impfzentrum förmlich aus dem Boden gestampft haben! Ohne die große Hilfsbereitschaft aller Personen und Organisationen, die beteiligt waren, wäre ein solcher Einsatz für die Bevölkerung undenkbar gewesen. Danken möchte ich aber auch allen Bürgerinnen und Bürgern, die nicht nur mitgemacht haben, sondern auch die zum Teil sehr langen Wartezeiten mitgetragen und zum reibungslosen Ablauf der bisher größten Impfaktion im Bezirk beigetragen haben.“\n  \n\n    Bei zunehmend heißen Wetter war die Nachfrage nach dem Impfstoff vor allem am Sonntag so groß, dass an Stelle der ursprünglich vorgesehenen 800 Dosen kurzfristig ein Sonderkontingent von 200 weiteren Impfdosen – eine Erhöhung um 25 Prozent an diesem Tag – vom Senat freigegeben wurde. Damit konnten zwar nicht alle, aber der größte Teil der Impfwilligen im Rahmen der Schwerpunktaktion innerhalb von drei Tagen geimpft werden.\n  \n\n    Außer einigen wetterbedingten Kreislaufproblemen konnte das Deutsche Rote Kreuz, das die medizinische Betreuung der Wartenden und Geimpften übernommen hatte, innerhalb der drei Tage keinerlei größere medizinische Vorfälle registrieren.\n  \n"
}