{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1066189.php",
    "date": "2021-03-18",
    "title": "Grundwasserreinigungsanlage zur Aufbereitung von LCKW am Weißen See kommt",
    "text": "\n\n    Der Bau einer Grundwasserreinigungsanlage zur Aufbereitung von Leichtflüchtigen Chlorierten Kohlenwasserstoffen (LCKW) am Weißen See hat jetzt begonnen und soll bis April abgeschlossen sein.\n    Seit vielen Jahren wird der Weiße See von Frühjahr bis Herbst zusätzlich durch einen Tiefbrunnen mit Wasser gespeist. Eine Kontrollanalyse im letzten Frühjahr hat ergeben, dass das geförderte Grundwasser durch LCKW belastet ist. Daher musste die Förderung eingestellt und der Brunnen gesperrt werden. Um das Brunnenwasser wieder nutzen zu können, wurde eine Planung für die fachgerechte technische Aufbereitung des Förderwassers erstellt und jetzt mit dem Bau der Grundwasserreinigungsanlage begonnen. Der Probebetrieb ist vor Ostern, der Vollbetrieb der Anlage ab Anfang Mai 2021 geplant, so dass mit Beginn der neuen Parksaison wieder sauberes Wasser für die Speisung des Weißen Sees zur Verfügung steht.\n    Die Anlage behandelt das Wasser in verschiedenen Verfahrensstufen so, dass das nachfolgend schadstofffreie und eisenreduzierte Wasser wieder in das Oberflächengewässer eingeleitet werden darf. Als positiver Nebeneffekt ergibt sich ein erhöhter Sauerstoffgehalt, was sich günstig auf die Milieubedingungen im See auswirkt. Die Einhaltung aller Grenzwerte garantiert eine kontinuierliche Kontrolle durch ein unabhängiges Labor.\n    Die Bauarbeiten finden vorrangig auf der westlichen Seite des ehemaligen Rehgeheges innerhalb des umzäunten Bereiches im Park Am Weißen See statt. Sie haben im Februar 2021 zunächst mit den Tiefbauarbeiten zur Verlegung von Rohrleitungen für den Anschluss der Anlage an das Wasser- und Stromnetz und zur Herstellung der Zu- und Ableitung des Brunnenwassers begonnen. Derzeit wird die Reinigungsanlage am ehemaligen Stallgebäude errichtet. Außerhalb des Gebäudes sind nach Fertigstellung sechs farblich grün gehaltene Behälter sichtbar.\n    Die Maßnahme wird aus Sondermitteln der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz und bezirklichen Unterhaltsmitteln finanziert.\n  \n"
}