{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128594.php",
    "date": "2021-09-21",
    "title": "Bericht zur Studie 60+ veröffentlicht",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat gefragt, mehr als 3500 Menschen ab 60 Jahren haben geantwortet. Der Bericht zur Ende 2020 durchgeführten postalischen Befragung gibt einen guten Einblick in die Lebensbedingungen, Sorgen und Wünsche von Menschen ab 60 Jahren im Bezirk. Die Befragung wurde in enger Abstimmung mit der Seniorenvertretung Friedrichshain-Kreuzberg und sozialen Einrichtungen im Bezirk entwickelt und von der Organisationseinheit „Bezirkliche Planung und Koordinierung“ durchgeführt.\n  \n\n    Zu den wichtigsten Ergebnissen der Befragung zählen:\n  \n\nVon Einkommensarmut sind 24 Prozent der über 60-jährigen Einwohner*innen von Friedrichshain-Kreuzberg gefährdet. Nur ein Drittel der armutsgefährdeten Personen bezieht Grundsicherung im Alter. Armutsgefährdete Haushalte geben rund die Hälfte ihres Einkommens für Miete und Nebenkosten aus, obwohl sie über weniger Wohnfläche pro Person verfügen und die Wohnungen im schlechteren Zustand sind.\n    \nViele Menschen mit körperlichen Beeinträchtigungen leben in Wohnungen, die nicht barrierefrei sind. Fehlende Barrierefreiheit ist ein wichtiger Umzugsgrund für die ab 60-Jährigen.\n    \nRund 70 Prozent der Befragten bewerten die Wohn- und Lebensqualität im Wohnumfeld als gut oder sehr gut. Die öffentlichen Grünanlagen werden häufig genutzt und werden von 77 Prozent der Befragten als gut zugänglich beschrieben.\n    \nEnde 2020 konnten bereits mehr als die Hälfte der über 80-Jährigen das Internet von zu Hause aus nutzen. Ein Drittel der Befragten dieser Altersgruppe nutzte das Internet häufig oder sehr häufig zur Pflege sozialer Kontakte.\n    \n7 Prozent aller Befragten gaben an, sich häufig einsam zu fühlen. Menschen mit niedrigem Einkommen und Menschen mit Migrationshintergrund fühlen sich deutlich häufiger einsam.\n    \nVon Erfahrungen mit Benachteiligungen aufgrund des Alters berichten 13 Prozent der Befragten. Von rassistischer Diskriminierung berichten rund 20 Prozent aller Personen mit Migrationshintergrund.\n    \n\n\n    Für Bezirksstadtrat Knut Mildner-Spindler stellt der Bericht eine wichtige Informationsgrundlage für die Weiterentwicklung von Freizeit-, Gesundheitsförderungs- und Beratungsangeboten dar: „Ich bin sehr froh, dass wir nun wieder belastbare Aussagen über die Lebenswirklichkeit von älteren Menschen treffen können. Die Bezirkspolitik, die Verwaltung, die Netzwerke für Teilhabe älterer Menschen in Friedrichshain und Kreuzberg und viele soziale Einrichtungen können diese Informationen gut gebrauchen. Für sie beginnt nun der schwierige Teil des Projekts ‚zukunftsfähige Altenpolitik‘. Ich wünsche allen Beteiligten viel Erfolg.“\n  \n\n    Den Bericht zur Studie 60+ finden Sie auf der Projektwebsite: www.berlin.de/60plus-fk\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}