{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1151333.php",
    "date": "2021-11-29",
    "title": "Erster Jugendförderplan für den Bezirk Mitte tritt in Kraft",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Im September dieses Jahres wurde der erste Jugendförderplan für den Bezirk Mitte im Jugendhilfeausschuss verabschiedet. Der Jugendförderplan tritt am 01.01.2022 in Kraft und beschreibt die inhaltlichen Schwerpunkte und konkreten Maßnahmen der Jugendförderung im Bezirk bis zum 31.12.2025.\n  \n\n    „Besonders in diesen schwierigen Zeiten ist es wichtig, jungen Menschen zuzuhören und ihre Anliegen und Bedürfnisse ernst zu nehmen. Die Grundlage dieses Förderplans ist daher durch eine intensive Bedarfsermittlung, in der neben Fachkräften der Jugendarbeit auch Kinder und Jugendliche mitgewirkt haben, entstanden.“, so Bezirksstadtrat Christoph Keller.\n  \n\n    Folgende inhaltliche Schwerpunkte ergeben sich in den kommenden 4 Jahren im Bezirk:\n  \n\nStärkung der queeren Jugendarbeit/Jungen*arbeit bzw. geschlechterreflektierte Arbeit mit Jungen* und Mädchen*\n    \nFörderung von politischer Bildungsarbeit\n    \nAusbau von digitaler Jugendarbeit und Medienkompetenz\n    \nStärkung von Kinder- und Jugendbeteiligung sowie demokratische/politische Teilhabe\n    \nSicherung und Aufbau von mobiler Jugendarbeit im gesamten Bezirk\n    \nAusweitung von Öffnungszeiten von Jugendfreizeiteinrichtungen noch stärker an den Interessen von Kindern und Jugendlichen ausgerichtet\n    \n\n\n    Die Beteiligung von jungen Menschen an der Bedarfsermittlung des Jugendförderplans ist im „Bericht zur Sichtweise junger Menschen“ dokumentiert. Der Bericht erscheint als Anlage mit dem Jugendförderplan.\n    Den Jugendförderplan sowie den Bericht können Sie auf der Internetseite des Jugendamts Mitte unter folgendem Link einsehen:” https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/jugendamt/mehr-ueber-das-jugendamt-mitte-erfahren/artikel.1150722.php.\n  \n\n    Zu dem Bericht gibt es neben der Textform eine bildliche Darstellung, die Sie auf der Website des Kinder- und Jugendbüros Mitte einsehen können: www.kjbm.de/foerderplan/.\n     \nInhaltliche Rückfragen:\n    Jugendförderplan:\n    Bezirksamt Mitte von Berlin\n    Jugendamt\n    Uwe Beckmann\n    030 – 9018-23106\n  \n\n    Bericht zur Sichtweise junger Menschen:\n    Kinder- & Jugendbüros Mitte\nkjbm@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}