{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1148049.php",
    "date": "2021-11-18",
    "title": "Jetzt online: das neue Programm der Volkshochschule ab Januar!",
    "text": "\n\n    Über 1000 Kurse und Veranstaltungen finden sich im neuen Programm der VHS von Januar bis Juli 2021.\n  \n\n    Sie finden vor Ort, online, oder als sogenannte Flexi-Kurse statt: diese können im Falle einer pandemiebedingten Unterbrechung durch online-Unterricht überbrücken.\n  \n\n    Einige Besonderheiten im neuen Programm:\n    - Schnupperkurse zum „Internationalen Tag der Muttersprache“ am 21.2.21\n    - Erweitertes Fortbildungsprogramm für Tagespflegekräfte\n    - „Projekt Ich“: Unterstützung bei der Berufsorientierung in Kooperation mit der Agentur für Arbeit\n    - Mehrsprachige / englischsprachige Kurse, z.B. „German Jewish language and literature“\n    - Naturkundliche Wanderungen am Hahneberg\n    - „Walk and talk“ in Galerien und Museen\n    - Sommer-Lyrikwerkstatt auf der Zitadelle\n    - Podcast und Animationsfilm für Jugendliche\n    Und vieles mehr…..\n  \n\n    Das neue Programm ist ab sofort online zu finden und buchbar unter:\nwww.vhs-spandau.de sowie\nwww.vhs.berlin.de\n\n\n    Das Programmheft in gedruckter Form ist ab Mitte Dezember erhältlich.\n  \n\n    Programm und Unterrichtsorganisation richtet sich nach den aktuell gültigen Hygienebedingungen der SARS-CoV-2-Eindämmungsverordnung. Den aktuellsten Stand erfahren Sie immer auf der Internetseite der VHS www.vhs-spandau.de\n  \n\n    Bitte nutzen Sie verstärkt elektronische Beratungs- und Anmeldemöglichkeiten!\n  \n\n    Allgemeine Informationen zu Kursen und Anmeldung: Info-Telefon 90279 5000 (Mo-Fr 8.00 – 11.30, Mo-Do 13.30 – 15.00 Uhr)\n    Die Anmeldung zum Einbürgerungstest ist nur nach telefonischer Anmeldung unter 90279 – 5000 möglich.\n    Beratung zu Deutsch-Kursen erhalten Sie unter der Telefonnummer 90279 – 5819\n  \n\n    Weitere Infos:\n    VHS Spandau\n    Carl-Schurz-Str. 17, 13597 Berlin\n    Info-Tel: 030 / 90279 5000\n    Fax: 030 / 90279 5001\nwww.vhs-spandau.de\ninfo@vhs-spandau.de\n\n"
}