{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1115013.php",
    "date": "2021-08-11",
    "title": "60. Jahrestag des Baus der Berliner Mauer: Geführter Spaziergang",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    Anlässlich des 60. Jahrestages des Mauerbaus findet am 14. August 2021 ein geführter Spaziergang entlang der ehemaligen Berliner Mauer statt. Entlang der Bezirksgrenze Treptows zu Neukölln und Kreuzberg verlief mit 17 Kilometern das längste innerstädtische Teilstück der Berliner Mauer. Von den mindestens 140 Menschen, deren Tod in Zusammenhang mit der Berliner Mauer steht, kamen allein in Treptow 23 ums Leben, darunter die drei Kinder Wolfgang Glöde, Lothar Schleusener und Jörg Hartmann. Der Spaziergang führt unter anderem durch die Kiefholzstraße, Heidelberger Straße, Bouchéstraße und Harzer Straße und damit zu den Orten, an denen Fluchten erfolgreich verliefen oder Fluchtversuche tragisch endeten.\n  \n\n    Der geführte Mauerspaziergang ist ein Kooperationsprojekt des Zentrums für Demokratie, Partnerschaft für Demokratie, TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus, Dokumentationszentrum NS-Zwangsarbeit, der Museen Treptow-Köpenick und des Integrationsbereiches des Bezirksamtes Treptow-Köpenick und findet im Rahmen der Veranstaltungsreihe „Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick“ statt.\n  Start: 16:00 Uhr S-Bahnhof Plänterwald Ende: Ehemaliger Grenzwachturm „Führungsstelle Schlesischer Busch“ (Puschkinallee) Dauer: ca. 3 Stunden\n  \nsiehe auch Pressemitteilung vom 6.08.2021\n\n\n\n    Die für den 13. August 2021 geplante Wiederaufstellung des „Mauerstücks“ vor dem Museum Treptow am Sterndamm 102 muss leider verschoben werden. Da an einem Teil des Mauersegmentes die Bewehrung aus Stahl freiliegt und auch der Boden des L-förmigen Mauerstücks schadhaft ist, muss zunächst eine Betonkonservierung vorgenommen werden. Auch die Konservierung der Farbschicht (Reinigung der Oberflächen, Bildretusche und Graffitischutz) ist notwendig. Nach Abschluss dieser Arbeiten wird das Mauerstück vor dem Museum am ehemaligen Rathaus Johannisthal aufgestellt. Sobald ein neuer Termin für die Wiederaufstellung feststeht, wird dieser öffentlich bekannt gemacht.\n  \n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}