{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1152834.php",
    "date": "2021-12-01",
    "title": "Förderung von Fellowships sowie von Programmen zur „Beratung, Unterstützung und Vernetzung für transnationale Kunst-, Medien- und Kulturschaffende“ des Förderprogramms „Weltoffenes Berlin“ 2022 vergeben",
    "text": "\n\n    Förderung von Fellowships sowie von Programmen zur „Beratung, Unterstützung und Vernetzung für transnationale Kunst-, Medien- und Kulturschaffende“ des Förderprogramms „Weltoffenes Berlin“ 2022 vergeben\n  \n\n    Die Senatsverwaltung für Kultur und Europa vergibt – vorbehaltlich verfügbarer Mittel für 2022 – an 12 Berliner Kulturakteur:innen Zuwendungen und Zuweisungen zur Durchführung von Fellowships. Die Fellowships sollen Kunst-, Medien- oder Kulturschaffenden den Zugang ins Berufsleben erleichtern, welche ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben oder wollen.\n  \n\n    Gefördert wird jedes Fellowship für max. 12 Monate mit bis zu 2.500,- Euro pro Monat zur Finanzierung projektbezogener Kosten.\n  \n\n    Der Jury, die für das Fellowship-Programm „Weltoffenes Berlin“ 2022 insgesamt 32 Bewerbungen begutachtet hat, gehörten an: Lisa Benjes, Can Sungu und Nora Al-Badri.\n  \n\n    Aufgrund des anonymisierten Antragsverfahrens werden nachfolgend nur die Nationalitäten der Fellows aufgeführt.\n    Für das Fellowship-Programm „Weltoffenes Berlin“ 2022 wurden ausgewählt:\n  \n\n    • Mehmet Aktas & Gallico GbR – mîtosfilm, Fellow aus der Türkei\n    • WIR MACHEN DAS / wearedoingit e.V., Fellow aus Ägypten\n    • 5RFilmproduktion GmbH, Fellow aus Kuba\n    Expedition Metropolis e.V., Fellow aus Syrien\n    • Zitadelle Spandau, Bezirksamt Spandau von Berlin, Fellow aus Syrien\n    • DISTRICT-BERLIN Kunst und Kulturförderung gGmbH, Fellow aus Indien\n    • ABA Air Berlin Alexanderplatz e.V., Fellow aus Belarus\n    • neue Gesellschaft für bildende Kunst e.V., Fellow aus der Türkei\n    • neue häute e.V., Fellow aus Brasilien\n    • Bublitz gGmbH, Fellow aus dem Iran\n    • Slavs and Tatars GbR, Fellow aus Kasachstan\n    • Tanzfabrik-Berlin e.V., Fellow aus Brasilien\n  \n\n    Zudem fördert die Senatsverwaltung für Kultur und Europa im Rahmen von „Weltoffenes Berlin“ mit insgesamt 90.000,- € – vorbehaltlich verfügbarer Mittel für 2022 – Projekte zur beruflichen Beratung, Unterstützung und Vernetzung von professionellen Kunst-, Medien- und Kulturschaffenden aller Sparten, die ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben oder wollen.\n  \n\n    Die Jury für „Weltoffenes Berlin“ wählte aus insgesamt sieben Bewerbungen die folgenden aus:\n  \n\nZentrum Bundesrepublik Deutschland des Internationalen Theaterinstituts e.V., International Artists Info Berlin 2022, 25.850,00 Euro\n    \nFörderband e.V. – Kulturinitiative Berlin, Artist Pilots – to new shores, 37.240,30 Euro\n    \nLandesmusikrat Berlin e.V., Information über den Berliner Musikarbeitsmarkt – persönliche Beratung und Begleitung, 26.909,70 Euro\n    \n\n\n    Der Kulturstaatssekretär Dr. Torsten Wöhlert gratuliert den Fellows und Kulturakteur:innen sehr herzlich.\n  \n"
}