{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1153744.php",
    "date": "2021-12-03",
    "title": "Spenden an die Bürgerstiftung Treptow-Köpenick – ein Geschenk an die Gemeinschaft – für uns alle!",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Bürgerstiftung Treptow-Köpenick aufmerksam machen.\n\n\n    Anlässlich ihres 8. Geburtstages hat die Bürgerstiftung ein Interview geführt: Was konnte sie bewirken?\n  \n\nBürgerstiftung: Dr. Klaus Ulbricht, Sie waren Mitinitiator der Stiftungsgründung, langjähriger Vorstandsvor­sitzender und sind heute Ehrenvorsitzender des Vorstandes der Bürgerstiftung Treptow-Köpenick – worauf blicken Sie stolz zurück und was wünschen Sie sich für die Bürgerstiftung?\n  \n\nDr. Klaus Ulbricht: In einer Vorbereitungsgruppe mit sechs Personen haben wir 2012/ 2013 das Stiftungskapital gesammelt und die Formalitäten für die Stiftungsgründung erledigt. Wir sind bis heute von der Idee der Bürgerstiftungen begeistert und sehen, dass sie auch in Treptow-Köpenick funktioniert: „von Bürgern, für Bürger und mit Bürgern“. Wir bitten Bürgerinnen und Bürger um Spenden und Zustiftungen und verwenden das Geld – selbst ehrenamtlich arbeitend – für die Förderung von bürgerschaftlichem Engagement in unserem Stadtbezirk. Diese Idee hat sich Schritt für Schritt umsetzen lassen, so dass die Bürgerstiftung Treptow-Köpenick jedes Jahr gewachsen ist. Manchmal geht es mir nicht schnell genug, das gebe ich zu. Aber ich blicke auf so viele erfüllende Begegnungen, auf wirklich gute Ergebnisse der Stiftungsarbeit und fast 120 geförderte Projekte hier in Treptow-Köpenick zurück, dass ich wirklich ein wenig stolz bin. Ich\n    wünsche mir sehr, dass es weiterhin gelingen wird, Menschen und Unter­nehmen als Spender und Zustifter für die Unter­stützung von Ehrenamt und für die Mitarbeit in der Stiftung selbst zu gewinnen. Ich wünsche mir noch viele Begegnungen und gute Gespräche und viel Sinnstiftung für jeden Einzelnen.\n  \n\nBürgerstiftung: Enrico Seidel, als stellvertretender Vorstands–vorsitzender der Bürgerstiftung sind Sie für die korrekte Abwicklung und Begleitung der durch die Stiftung geförderten ehrenamtlichen Projekte im Bezirk Treptow-Köpenick verantwortlich, welche Projekte haben Sie bisher am meisten begeistert?\n  \n\nEnrico Seidel: Eigentlich alle und insbesondere unsere drei Leit­projekte zum Thema „Kultur gegen Sucht“. Aber auch die vielen Projekte mit kleinen Sport- und Kiez-Vereinen in denen wir Kleidung, Sportmittel, Musikinstrumente, Bücher und Aufenthalts­möglichkeiten, wie beispielsweise ein Jurtendach, einen Zirkuswagen mit finanzieren durften bereiten große Freude.\n  \n\n    In den letzten 8 Jahren konnten wir von Jahr zu Jahr mehr Projekte fördern und ich sehe dabei, wie breit das bürgerschaftliche Engagement bei uns aufgestellt ist. Wir unterstützen gemeinnützige Vereine und freie Träger zügig und unbürokratisch mit einem Sachmittelzuschuss von bis zu 1.000 € und machen damit so manches Projekt im Kiez oder im Verein überhaupt erst möglich. Diese ehrenamtliche Tätigkeit neben meiner Arbeit in einem Reisebüro für Kur-Reisen erfüllt mich deshalb mit großer Freude und ich weiß sicher: das Spendengeld der Bürger ist hier bestens für die Menschen in unserem Bezirk verwendet.\n  \n\nBürgerstiftung: Frau Dr. Vittoria Braun, Sie sind aktives Mitglied im Stiftungsrat, Gründungsstifterin großzügige Spen­derin und nicht zuletzt Initiatorin und Begleiterin des Leitprojektes „Kultur gegen Sucht“. Vor kurzem ist ein Buch über diese Arbeit erschienen…\nDr. Vittoria Braun: Ich will gern über unser Buch berichten, das ich mit Unterstützung von Brigitte Kangowski in den letzten Monaten geschrieben und zusammen mit dem Layouter Frank Lietz (Verlag Luthardt UG) gestaltet habe. Ja, wir erzählen eine Geschichte, die vom Werden und Wachsen unserer sechseinhalb Jahre währenden Theater­arbeit im Kiez-Klub Köpenick (Kinderring Berlin e.V.) erzählt. Was veranlasste uns, diese generationsüber­greifende Theatergruppe ins Leben zu rufen? Grundgedanke unseres Projektes „Kultur gegen Sucht“ ist der Tatbestand, dass Kinder in hohem Umfang Lebenszeit mit Handys und Smartphones verbringen und in virtuelle Welten flüchten. Das gefährdet ihre seelische und körperliche Gesund­heit. Auch ältere Bürger sind oft isoliert und vermissen lohnende Lebensinhalte. Ein möglicher Ausweg ist die Übernahme von Aufgaben im Ehren­amt. Unsere Idee bestand darin, mit kreativer Freizeitgestaltung für Jung und Alt frühzeitig\n    Schutzfaktoren herstellen zu können und die Gefahr von künftigem Risikoverhalten zu mindern.\n  \n\n    Ohne Frage waren die Aufführungen unserer Theaterstücke die Höhepunkte unserer Theater-AG. Jedes Jahr führten wir selbstgeschriebene kleine Stücke in den Schulen und zum Geburtstag der Bürgerstiftung Treptow-Köpenicker im Köpenicker Schloss auf. Die Stücke sind in dem Buch bezüglich der handelnden Personen in ihrem Wortlaut genau beschrieben. Ebenso sind die Noten der gesungenen Lieder aufgeführt. Wir berichten in dem Buch auch über unsere Musik-AG und die Film- und Foto-AG, die im Laufe der Zeit sozusagen als weitere Kinder des Projektes „Kultur gegen Sucht“ entstanden.\n  \n\nBürgerstiftung: Marko Schreiter, als Gründungsstifter und stellvertretender Vorstandsvorsitzender der Bürgerstiftung sind Sie für die Finanzen der Stiftung verantwortlich, vor welchen Herausforderungen sehen Sie die Stiftung?\n    Marko Schreiter: Ich bin als Bankfachwirt mehr als 30 Jahre im Finanzgeschäft tätig und habe gelernt, dass man nur das ausgeben kann, was man zuvor verdient oder eingenommen hat. Das ist für eine Bürger­stiftung selbstverständlich. Das Stiftungskapital sehe ich als Verantwortlicher wie eigenes Geld. Keinen Cent möchte und darf man verlieren. Und genau so sind wir bei der Vermögensanlage für die Stiftung von Anfang an herangegangen. Sicherheit vor Ertrag. Und trotzdem kann man sagen, dass wir mit unserem kleinen Stiftungskapital gute Erträge erwirtschaften und pro Jahr daraus mehrere Projekte fördern können. Dies wollen wir durch kluges Handeln bewahren und mehren.\n  \n\nBürgerstiftung: Ingard Krause, in diesem April haben Sie Ihre Arbeit als Vorstandsvorsitzende der Bürgerstiftung aufgenommen, was ist Ihnen hierfür besonders wichtig?\nIngard Krause: Mir ist ganz besonders wichtig, dass sich möglichst viele Menschen in ihrem Umfeld, in ihren Kiezen, auf vielfältige Weise ehrenamtlich engagieren, um so zu einem besseren Miteinander und mehr Lebens­qualität im Bezirk beizutragen. Ich wünsche mir deshalb, dass sich die Bürgerstiftung weiter­entwickelt, wächst und noch bekannter wird. Wir haben Ideen zu tollen Projekten in unserem Stadtteil und wünschen uns Menschen, Unternehmen, die uns unterstützen, Geld spenden, zustiften oder uns sogar mit einer Erbschaft bedenken. Ich selbst bin auf die Bürgerstiftung aufmerksam geworden, als ich bei Eintritt in den Ruhestand nach einer sinnvollen Beschäftigung suchte. Etwas Nützliches zu tun für meinen Bezirk, in dem ich so gerne lebe, war meine Zielstellung. Die Aufgabe, die ich in der Bürgerstiftung fand, hat mein Leben bereichert. Ich fühle mich gebraucht und gefordert, habe viele neue und interessante Menschen kennen gelernt und tolle\n    Erlebnisse gehabt. Wenn Sie sich, liebe Leserinnen und Leser jetzt dadurch angesprochen fühlen, dann machen Sie es doch genauso wie ich. Melden Sie sich bei uns.\n  \n\nKontakt:\ninfo@buergerstiftung-tk.de\n\n\nSpenden\nhttps://buergerstiftung-tk.de/online-spenden/ oder überweisen Sie Ihre Spende auf eines der nachfolgenden Konten der Bürgerstiftung Treptow-Köpenick unter Angabe Ihrer Anschrift (für eine Spendenbescheinigung):\n  \n\nBerliner Volksbank:\n      IBAN: DE43 1009 0000 2488 5780 09\n    \n\n\nBerliner Sparkasse:\n      IBAN: DE70 1005 0000 0190 7945 93\n    \n\n"
}