{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1131929.php",
    "date": "2021-10-01",
    "title": "Bezirkstaler an Bezirkssportbund Lichtenberg verliehen",
    "text": "\n\n    Am Samstag, 25. September 2021, wurde der neunte Bezirkstaler an den Bezirkssportbund Lichtenberg verliehen. Die Verleihung erfolgte durch Bezirksbürgermeister Michael Grunst (Die Linke) und den unter anderem für Schule und Sport zuständigen Bezirksstadtrat Martin Schaefer (CDU). Stellvertretend für den Bund wurden 50 Lichtenberger Vereinsmitglieder geehrt, die bereits lange Zeit ehrenamtlich aktiv sind – zum Beispiel als Kassenwart, Schriftführerin oder Schriftführer und in der Geschäftsstelle. Zusätzlich wurden auch Vorsitzende der Sportvereine geehrt. Der Bezirk dankt mit der Verleihung der Bezirkstaler außerdem den Vorstandsmitgliedern des Sportbundes für deren Einsatz für den Sportbezirk Lichtenberg. Der Bezirkssportbund Lichtenberg e.V. ist der freiwillige Zusammenschluss eines Großteils der gemeinnützigen Lichtenberger Sportvereine und somit die Interessenvertretung im Sinne einer bezirklichen Dachorganisation.\n  \n\nMichael Grunst (Die Linke): „Wir haben den Sportvereinen sehr viel zu verdanken. Der Vorstand und die Mitglieder engagieren sich seit vielen Jahren intensiv für unseren Sportbezirk. Ohne die ehrenamtliche Arbeit wäre unser Bezirk nicht der familienfreundliche Ort der er heute ist. Mit den Bezirkstalern möchten wir das Ehrenamt in Lichtenberg würdigen. Es ist der Kitt, der unsere Gesellschaft zusammenhält.“\n  \n\nMartin Schaefer (CDU): „Gerade in den vergangenen 20 Monaten unter Corona-Bedingungen haben unsere Sportvereine und deren Vorstände viele Einschränkungen aushalten müssen. Sie sind dennoch drangeblieben, haben Alternativen umgesetzt, ihre Mitglieder weiterhin gut betreut und alle Generationen zusammengehalten. Dafür gilt ihnen unser Dank und unsere Anerkennung.“\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg in diesem Jahr den Bezirkstaler monatlich als besondere Ehrung. Sie zeichnet Engagement auch jenseits etablierter Vereine und Organisationen aus. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. Jetzt wurde er als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert. Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nEmail\n\n"
}