{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1125801.php",
    "date": "2021-09-14",
    "title": "Wahl der bezirklichen Seniorenvertretung 2022",
    "text": "\n\nMITREDEN! MITGESTALTEN! MITWIRKEN!\n\n\n    Kandidieren Sie für die Seniorenvertretung Treptow-Köpenick oder schlagen Sie geeignete Personen zur Kandidatur vor.\n  \n\n    Zwischen dem 14. und 18. März 2022 finden in allen Berliner Bezirken die Seniorenvertretungswahlen statt. Die Wahl der Seniorenvertretung ist im Berliner Seniorenmitwirkungsgesetz (BerlSenG) geregelt. Die Seniorenvertretung Treptow-Köpenick setzt sich für gesellschaftliche Teilhabe und die Einbindung älterer Menschen im Bezirk und auf Landesebene ein. Die Mitglieder der bezirklichen Seniorenvertretung sorgen beispielsweise für mehr altersgerechte sportliche oder kulturelle Angebote im Bezirk und bringen Anliegen der älteren Bevölkerung in die Bezirksverordnetenversammlung ein und informiert über seniorenrelevante Gesetze sowie deren Umsetzung. Sie vermittelt zwischen der älteren Bevölkerung Berlins und dem Bezirksamt und anderen Behörden, Institutionen und Einrichtungen.\n  Abgabe von Kandidaturvorschlägen\n\nZur Kandidatur berechtigt sind Personen, die bis zum 18.03.2022 60 Jahre alt sein werden und ihren Hauptwohnsitz in Treptow-Köpenick haben.\n    \nSie können sich selbst vorschlagen.\n    \nSie können geeignete Personen vorschlagen.\n    \nIhr Vorschlag für sich selbst oder eine andere Person muss zwischen dem\n      14.09.2021 und 12.10.2021 in einem verschlossenen Umschlag unter Angaben des Vor- und Zunamens, des Geburtsdatums sowie der Anschrift der oder des Vorgeschlagenen beim\nBezirksamt Treptow-Köpenick von Berlin\nAmt für Soziales\nWahlkommission Seniorenvertretungswahl\nPostfach 910240, 12414 Berlin\n      eingereicht werden.\n    \n\n\n    Weitere Informationen erhalten Sie unter https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-soziales/artikel.1108487.php und https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-soziales/artikel.1108493.php, über die Stichworte: Seniorenvertretungswahl und Treptow-Köpenick im Internet oder wenden Sie sich per Mail an seniorenvertretungswahl@ba-tk.berlin.de.\n  \n"
}