{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1072255.php",
    "date": "2021-04-06",
    "title": "Ideenwettbewerb für das ESF-Förderinstrument LSK",
    "text": "\n\n    Am heutigen 6. April 2021 startet der Ideenwettbewerb für das ESF-Förderinstrument LSK – Lokales Soziales Kapital. Der Ideenwettbewerb LSK läuft noch bis Freitag, den 28. Mai 2021. Projektvorschläge für lokale Mikroprojekte können in dieser Zeit bei den Bezirklichen Bündnissen für Wirtschaft und Arbeit (BBWA) eingereicht werden.\n  \n\n    Durch das Programm “Lokales Soziales Kapital” werden im Land Berlin Mikroprojekte gefördert, die auf lokaler Ebene für benachteiligte Personengruppen neue Beschäftigungschancen eröffnen und den sozialen Zusammenhalt stärken. Die Projekte sind Teil der Aktionspläne der BBWA und müssen sich einem bezirklichen Handlungsfeld zuordnen lassen.\n  \n\n    Zur Teilnahme am Ideenwettbewerb sind der Projektvorschlag und der Finanzierungsplan einzureichen.\n  \n\n    Die Prüfung der Projektanträge soll im September 2021 beginnen, damit alle Projektanträge noch in diesem Jahr bewilligt werden und die Projekte am Anfang des Jahres 2022 starten können.\n  \n\n    Die Auswahl der Projekte wird durch das Bezirkliche Bündnis für Wirtschaft und Arbeit erfolgen.\n  \n\n    Alle Unterlagen zum LSK-Aufruf sind sowohl auf der BBWA-Website wie auch auf der zgs-Website abrufbar!\n  \n\n    Die zgs consult GmbH führt zum Programm LSK folgende Informationsveranstaltungen durch:\n  \n\n    Mittwoch, 21.04.2021, 15:00 bis 17:00 Uhr,\n    Donnerstag, 22.04.2021, 10:00 bis 12:00 Uhr,\n  \n\n    Die Infoveranstaltungen werden in diesem Jahr coronabedingt online durchgeführt.\n  \n\n    Anmeldungen für die Veranstaltungen können bis zum 16.04.2021 ebenfalls auf der Internetseite https://www.bbwa-berlin.de/foerderprogramme/lokales-soziales-kapital-lsk.html vorgenommen werden.\n  \n\n    Wir freuen uns auf eine hoffentlich rege Teilnahme am Wettbewerb!\n  \n"
}