{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1106096.php",
    "date": "2021-07-14",
    "title": "Weltmusiksalon „Der fliegende Teppich“ Nr. 27",
    "text": "\n\nDatum: 25. Juli 2021, 17:00 Uhr\nOrt: MovingPoets Novilla – open air, Hasselwerderstr. 22, 12439 Berlin\nhttps://www.movingpoets.org/concrete5/index.php/novilla\nEintritt: 10,00 Euro\nVorbestellung: Tel.: (030) 98 41 59 14\n  \n\n    Die Klangwerkstatt Liquid Soul aus Köpenick veranstaltet eine neue Konzertreihe mit traditioneller und zeitgenössischer Weltmusik. Während des Corona-Kultur-lockdown fand sie digital im Internet statt. In diesem Jahr werden 3 Veranstaltungsorte im Bezirk Treptow-Köpenick bespielt. Es beginnt im grünen Hof der Galerie Bild Plus in Friedrichshagen, dann im Garten der Moving Poets Novilla Schöneweide und später in der Köpenicker Stadtkirche St. Laurentius.\n    Die Konzertreihe wird unterstützt durch die Dezentrale Kulturarbeit des BezirksTreptow-Köpenick, Fachbereich Kultur und Museen.\n  \n\n    Konzertprogramm:\n  \n\nMit der keltischen Harfe auf Reisen\n    Eva Curth – keltische Harfe\n  \n\n    Eva Curth ist eine der vielseitigsten Interpretinnen in der Welt der Harfenmusik. Ersten Harfenunterricht erhielt sie im Alter von 15 Jahren bei Monika Hölters. Sie studierte Harfe an der Musikhochschule Detmold sowie an der Hochschule für Musik und Darstellende Kunst MOZARTEUM in Salzburg bei Prof. Edward Witsenburg und absolvierte ihr Solistendiplom mit Auszeichnung. Starke Impulse erhielt sie außerdem durch regelmäßigen Unterricht bei Alice Giles. Mit ihrem umfangreichen Können gastierte sie in der ganzen Welt und spielte etliche Uraufführungen, Rundfunk- und CD-Produktionen ein. 2014 wurde sie als Künstlerin auf den\n    Weltharfenkongress nach Sydney, Australien eingeladen. Zusätzlich zu ihrem klassischen Studium der Konzertharfe erarbeitete sie sich Kenntnisse, Repertoire und besondere Spieltechniken vieler anderer Harfenarten wie der irischen, der mittelalterlichen gotischen, der\n    alpenländische Volksharfe sowie von historischen Einfach- und Doppelpedalharfen. Auch als Märchenerzählerin mit Harfe hat sie sich einen Namen gemacht. www.evacurth.de\n\n\nGefördert durch die Dezentrale Kulturarbeit Berlin – Treptow-Köpenick\n    mit freundlicher Unterstützung durch den Tourismusverein Treptow-Köpenick\n  \n\nVeranstalter: Klangwerkstatt LIQUID SOUL, WIR – Schule\n    Grüne Trift 23d, 12557 Berlin, www.liquid-soul.de\n\n"
}