{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1134323.php",
    "date": "2021-10-11",
    "title": "Drawinspace. Offenes Labor für Bewegen und Zeichnen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Freitag, 15.10.2021 verwandelt sich die Freizeitstätte Club Tiergarten – AWO Landesverband Berlin e.V. in der Turmstraße 71, 10551 Berlin in der Zeit von 13:00-19:00 Uhr in ein Labor für Bewegen und Zeichnen.\n  \n\n    Die Künstler*innen Anne-Sophie Malberg und Andreas Müller laden dazu ein, mit einfachen Spielen und Übungen die eigene Art der Wahrnehmung neu zu entdecken und zu erleben. Es wird dafür zwischen bildender Kunst, Theater und Tanz hin- und hergewechselt und improvisiert. Wie beeinflussen beispielsweise Rückwärts-Laufen, Blind-Springen, Lange-Schütteln das Zeichnen mit Kohle und Stiften? Was, wenn wir mit beiden Händen unterschiedlichen Rhythmen und Kräften zeichnen? Wie wirkt sich das Ganze auf die Eigen- und Raumwahrnehmung aus?\n  \n\n    Die Teilnahme ist kostenfrei. Es bedarf keinerlei Vorkenntnisse und auch die Verweildauer ist freigestellt.\n  \n\n    Corona-Hinweis: Der Einlass ist nur für Genesene, Geimpfte und Getestete (3G) möglich. Bitte bringen Sie einen Nachweis mit.\n  \n\n    Hintergrund für „Drawinspace“ ist der Open Call „take the space“ im Rahmen des Programms institutions extended (2019 – 2022) der Künstlerin Marina Naprushkina: Kunst- und Kulturschaffende waren aufgerufen, innovative Vorschläge für lokale Einrichtungen einzureichen, wie deren Räume bis zu 24 Stunden neu für künstlerische Programme genutzt werden könnte. Die Einbindung der Nachbarschaft und Öffnung der Räume für eine breite Öffentlichkeit sollte dabei ebenfalls im Fokus liegen. Das Programm institutions extended wird finanziert über den „Netzwerkfonds –Zukunftsinitiative Stadtteil II (ZI II), Programm Sozialer Zusammenhalt“.\n  \n\n    Zu den Künstler*innen:\n    Anne-Sophie Malmberg (DK) hat Illustration/ Visuelle Erzählung und Kostümdesign in Arnhem und Kopenhagen studiert, unterrichtet dort und in Berlin. Diverse Ausstellungen in NL (Rommandos), CMYK KLD., Buchprojekte (Tigerlillies) und Kooperationen u.a. mit Tanz und Theater (Jeremy Wade, Frank Willems)\n  \n\n    Andreas A. Müller (D) tanzt, performt, unterrichtet, coacht, textet und singt (Beide Messies). Wichtige Kollaborationen mit Meg Stuart, Boris Charmatz, Rosalind Crisp, Volker März und J. Evrard. Dozententätigkeit an Hanns Eisler Musikhochschule, UdK Schauspiel, TU Architektur/Kunst. Bewegungscoach für Theaterproduktionen.\n  \n\n    Informationen zum Programm institutions extended gibt es auf der Internetseite des Fachbereichs Kunst, Kultur und Geschichte: http://www.kultur-mitte.de/stadtkultur/projekte\n    sowie unter #kulturmitte\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.de\n\n"
}