{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1039272.php",
    "date": "2021-01-13",
    "title": "Soziale Erhaltungsgebiete sichern Milieuschutz in Lichtenberg 2020",
    "text": "\n\n    In sozialen Erhaltungsgebieten kann der Bezirk zum Wohle der Allgemeinheit und zum Schutz der jeweiligen Wohnbevölkerung im Gebiet das Vorkaufsrecht bei einem Immobilienhandel anwenden. Dazu war Lichtenberg im vergangenen Jahr mehrfach bereit. Die Käufer sind allerdings rechtlich in der Lage durch eine entsprechende Vereinbarung den Vorkauf abzuwenden, die der Bezirk nicht umgehen darf. Eine solche Abwendungsvereinbarung kam daher 2020 in Lichtenberg in sieben Fällen zustande, was 126 Wohneinheiten betraf.\n  \n\n    Diese sieben Objekte sind damit gesichert:\n  \n\nEitelstraße 9 – 10 (14 Wohneinheiten)\n    \nEinbecker Straße 44 – Marie-Curie-Allee 2 (20 Wohneinheiten)\n    \nLückstraße 47 (15 Wohneinheiten)\n    \nNöldnerstraße 25-27 – Stadthausstraße 4 (37 Wohneinheiten)\n    \nSpittastraße 14 (18 Wohneinheiten)\n    \nPfarrstraße 103 (10 Wohneinheiten)\n    \nSpittastraße 5 (12 Wohneinheiten)\n    \n\n\n    Um das Vorkaufsrecht in Lichtenberg zu prüfen wurden sechs Kriterien definiert, welche im Einzelfall nicht alle erfüllt sein müssen. Wo der Bezirk in der Lage wäre das Vorkaufsrecht auszuüben, wird in der Abwendungsvereinbarung festgelegt, dass der Käufer sich verpflichtet das Grundstück entsprechend der Erhaltungsziele zu nutzen. Für die Unterzeichnung der Vereinbarung gilt eine Frist von zwei Monaten.\n  \n\nStadtentwicklungsstadtrat Kevin Hönicke (SPD) ist entschlossen: „Die Abwendungsvereinbarungen sichern die Ziele des Milieuschutz zum Teil über 10 oder 20 Jahre. Aber da geht noch mehr! Wir werden unsere Kriterien und Ermessensspielräume streng prüfen, um in Zukunft das Vorkaufsrecht zum Zuge zu bringen. Zusätzlich bin ich in intensiven Gesprächen um in Lichtenberg mehr Partnerinnen und Partner zu gewinnen, damit wir das Vorkaufsrecht häufig anwenden können!“\n  \n\n    Bei drei Grundstücken konnte der Bezirk das Vorkaufsrecht nicht ziehen, weil nicht ausreichend Kriterien erfüllt wurden. Dabei handelt es sich meist um Objekte, die nicht über genügend Wohneinheiten verfügen. Bei einem weiteren Grundstück konnte weder die Abwendungsvereinbarung unterzeichnet, noch ein Dritter zur Ausübung des Vorkaufsrechts gefunden werden.\n  \n\n    Weitere Hemmnisse stellten der Ausschluss vom Vorkaufsrecht, wie beispielsweise bei Veräußerung innerhalb der Familie, sowie Baulücken oder bisher rein gewerblich genutzte Grundstücke dar.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin des Bezirksstadtrat für Stadtentwicklung, Wirtschaft, Arbeit und Soziales\n    Tamara Lüdke\n    Telefon: (030) 90296 – 8003\nE-Mail\n\n"
}