{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1050772.php",
    "date": "2021-02-09",
    "title": "Friedrichshain-Kreuzberg ermöglicht Schulessen auch für Kinder im Homeschooling",
    "text": "\n\n    Seit einigen Wochen wird in Berlin die Frage diskutiert, wie Schulkinder, die während des Lockdown zu Hause betreut werden, Zugang zum kostenfreien Schulessen haben. Insbesondere aus der Elternschaft kamen solche Bitten. Auch die Bildungssenatorin Sandra Scheeres hat die Bezirke gebeten, nach schnell umsetzbaren Lösungen zu suchen.\n  \n\n    Der Bezirk Friedrichshain-Kreuzberg hat hierzu in den letzten Wochen mehrere Modelle geprüft. Im Ergebnis haben wir uns in Friedrichshain-Kreuzberg darauf verständigt, dass es nur eine Variante gibt, die organisatorisch gut und schnell durchzuführen ist und die ein Höchstmaß an Passgenauigkeit mit den notwendigen Hygienemaßnahmen mit sich bringt, nämlich die Abholung des Essens aus der jeweiligen Schule durch die Eltern oder die Kinder nach vorheriger Abfrage des Bedarfs in einem vorgegebenen Zeitfenster. Die Abholenden bringen dazu geeignete Essensbehälter mit. Ermöglicht wird dies denjenigen Familien, die eine schriftliche Vereinbarung mit dem jeweiligen Caterer der Schule abgeschlossen haben, was auch außerhalb der Pandemiesituation die Voraussetzung für den Erhalt des kostenfreien Schulessens ist.\n  \n\n    Um den jeweiligen Bedarf zu ermitteln, haben Schul- und Sportamt und die Schulaufsicht gemeinsam alle Grund- und Gemeinschaftsschulen und die Förderzentren gebeten, den Bedarf bei den Familien abzufragen. Bis zum Ende der letzten Woche lagen Rückmeldungen aus den meisten Schulen vor mit einer Gesamtzahl von knapp 250 gemeldeten zusätzlichen Portionen.\n  \n\n    Einige Schulen haben sich bislang nicht zurückgemeldet bzw. die Bedarfe der Familien noch nicht abgefragt. Bei einigen Schulen hat die Abfrage keine angemeldeten Bedarfe ergeben. Wir werden bei den Schulen, die noch nicht abgefragt haben, weiterhin nachhaken, warum dies noch nicht passiert ist. Zudem werden wir die Erfahrungen der Schulen auswerten, die seit Wochenbeginn nach dem vereinbarten System verfahren und die Abholung anbieten.\n  \n\n    „Ich freue mich, dass viele Schulen unserer Bitte nachgekommen sind und die erforderlichen Klärungen mit den Familien und den Caterern unkompliziert erfolgt sind. Zudem wollen wir erreichen, dass sich noch mehr Schulen beteiligen. Alle Familien, die das Angebot in Anspruch nehmen möchten, sollten diese Möglichkeit bekommen“, sagt Schulstadtrat Andy Hehmke.\n  \n\nAnsprechpartner*in\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n    Telefon: (030) 90298-4825\n    E-Mail: Stadtrat.Hehmke@ba-fk.berlin.de\n  \n"
}