{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1094849.php",
    "date": "2021-06-11",
    "title": "Virtuelle Ausstellungseröffnung: Langzeit-Fotoprojekt „Blick nach vorn“",
    "text": "\n\n    Die virtuelle Ausstellung „Blick nach vorn“ der Peter-A.-Silbermann-Schule wird am Montag, 14. Juni 2021, eröffnet.\n    Bereits im September 2018 stellte das Abendgymnasium für berufstätige Erwachsene eine Ausstellung mit auf Acrylglas gedruckten Doppelporträts ihrer Lernenden vor. Diese sind seitdem im Eingangsbereich der Schule zu sehen.\n    Die als Langzeit-Projekt konzipierte Ausstellung findet nun mit einer weiteren Fotografie ihre Fortsetzung. Gleichzeitig wird sie pandemiebedingt als virtueller Rundgang zu sehen sein.\n    Die in diesem Jahr entstandene Aufnahme von Merve Kilic hat dokumentarische Qualität das Jahr 2021 widerzuspielen: Die junge Verkaufsleiterin einer Bäckerei ist mit Mund-Nasen-Schutz hinter einer Plexiglasscheibe zu sehen. Dem gegenüber steht ein „Schulfoto“, das sie in gemütlicher Atmosphäre zu Hause vor ihrem Laptop zeigt.\n    Die Galerie soll Mut machen, das Abitur auch auf dem zweiten Bildungsweg anzustreben. Zudem soll das aktuelle Foto auch den Optimismus, dass auch in schwierigen Zeiten ein Ziel erreicht werden kann, transportieren.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Es ist schön, zu sehen, dass das kulturelle Leben im Bezirk trotz der Pandemie wieder Fahrt aufnimmt. Kunst ist eine Ausdrucksmöglichkeit, die in Zeiten von Lockdowns und anderen Einschränkungen des alltäglichen Lebens umso wichtiger ist. Ich freue mich daher sehr, dass Künstler*innen ihre Arbeiten nutzen, um wichtige Botschaften zu vermitteln. In diesem Fall sind sie vielleicht ein Impulsgeber für Menschen jeden Alters, sich fortzubilden.\n  \n\n    Weitere Auskünfte und Vorschau der Ausstellung unter:\nhttps://abendgymnasium.de/ueber-uns/fotoausstellung-blick-nach-vorn/\n    und\nhttps://play.abendgymnasium.de/ueber-uns/fotoausstellung-blick-nach-vorn/\n    Peter-A.-Silbermann-Schule, Blissestraße 22, 10 437 Berlin, Tel. (030) 89 74 51 60, E-Mail: info@abendgymnasium.de\n    Die Ansprechpartnerin ist die Schulleiterin Christiane Grüner.\n  \n\n    Im Auftrag\n    Plath\n  \n"
}