{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1141465.php",
    "date": "2021-11-02",
    "title": "Ökumenisches Forum 2021",
    "text": "\n\n    Kommunale Nachhaltigkeitsstrategie Treptow-Köpenick: Die Rolle der Gemeinden\n  \n\n\nWann: Montag, 8. November 2021, 17-19 Uhr\n    \n\nWo: Hofkirche Köpenick, Bahnhofstraße 9, 12555 Köpenick\n    \n\nAnmeldung: Webseite der Kommunalen Ökumene; info@kommunale-oekumene.de\n\n\n\n    Als erster Bezirk Berlins hat Treptow-Köpenick seit September 2021 eine Kommunale Nachhaltigkeitsstrategie. Die Kommunalen Ökumene war an der Entstehung dieser umfangreichen Strategie beteiligt.\n    Als ein zentraler Akteur des Prozesses erwachsen der Geschäftsstelle und den 27 konstituierenden Gemeinden der Kommunalen Ökumene nun neue Möglichkeiten zur Umsetzung der Kommunalen Nachhaltigkeitsstrategie. Zum Hintergrund, zur genauen Ausgestaltung der Maßnahmen und zu bestehenden Fördermöglichkeiten lädt die Kommunale Ökumene zum Ökumenischen Forum 2021 für einen Austausch.\n  \n\n    Programm:\n  \n\n17:00 Uhr Begrüßung\n      \nCarsten Winkler, Hofkirche Köpenick\n        \n\n\n17:10 Uhr Die Nachhaltigkeitsstrategie im Kontext des Konziliaren Prozesses\n      \nDr. Klaus Wazlawik, Kommunale Ökumene Treptow-Köpenick\n        \n\n\n17:20 Uhr Die Kommunale Nachhaltigkeitsstrategie Treptow-Köpenick\n      \nDennis Lumme, Koordinator kommunale Entwicklungspolitik im Bezirksamt\n        \n\n\n17:40 Uhr Gedankenpause\n      \nSilke Winkler, Hofkirche Köpenick\n        \n\n\n17:45 Uhr Maßnahme 12.2 und 16.1: Ökofaire Beschaffung und Fairtrade\n      \nSabine Spilles und Juliane Peschel-Paetzold, Kommunale Ökumene Treptow-Köpenick\n        \n\n\n18:10 Uhr Maßnahme 16.3: Den interreligiösen Dialog aufbauen\n      \nNetzwerk für Interreligiösen Dialog in Treptow-Köpenick\n        \n\n\n18:40 Uhr Fördermöglichkeiten durch den Agenda-Fonds\n      \nDennis Lumme\n        \n\n\n18:50 Uhr Ausklang\n      \nSilke Winkler\n        \n\n\n\n\n    Die Veranstaltung richtet sich vor allem an die Gemeinden der Kommunalen Ökumene, ist aber auch offen für jede:n, die/der sich über die Kommunale Nachhaltigkeitsstrategie Treptow-Köpenick und die Rolle der Kommunalen Ökumene im Bezirk informieren möchte.\n  Eine Anmeldungsmöglichkeit und weitere Informationen gibt es auf der Webseite der Kommunalen Ökumene .\n  \nTelefonnummer (030) 46 73 45 94 oder\n    \nE-Mail an info@kommunale-oekumene.de\n\n\n"
}