{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079387.php",
    "date": "2021-04-27",
    "title": "Vorbereitungen für eine länderübergreifende Kooperation in der IT der Justiz getroffen",
    "text": "\n\n    Aus der Sitzung des Senats am 27. April 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, beschlossen, den Beitritt des Landes Berlin zum Verbund eines Data Center Justiz durch die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung zu billigen. Der Senator für Justiz, Verbraucherschutz und Antidiskriminierung beabsichtigt, das entsprechende Verwaltungsabkommen zwischen den Ländern Sachsen-Anhalt, Schleswig-Holstein, Berlin, Bremen und Hamburg zu unterzeichnen.\n  \n\n    Das Abkommen stellt die Grundlage für eine über die gegenwärtigen Entwicklungsverbünde hinausgehende Kooperation der genannten Länder beim Betrieb gemeinsam genutzter IT-Fachverfahren im Rahmen eines sogenannten Data Center Justiz-Verbundes (DCJ-Verbund) dar.\n  \n\n    Neben der Erweiterung der Kooperation im Rahmen der Entwicklungsverbünde ist der Zusammenschluss in Betriebsverbünden der nächste folgerichtige Schritt, durch welchen die gemeinsam entwickelten Fachverfahren länderübergreifend auch gemeinsam betrieben werden sollen. Die Anforderungen an den Betrieb sind innerhalb der Justiz länderübergreifend grundsätzlich gleich (beispielsweise Sicherheit, Server-Architektur, Betriebssysteme, Service und Support). Ein gemeinsamer Betrieb unter Beteiligung einer Vielzahl von Landesjustizverwaltungen ist bereits punktuell z.B. bei dem Fachverfahren AuMAV im Landeszentrum für Datenverarbeitung in Karlsruhe realisiert und hat sich bewährt. Die Arbeitsgruppe „Zukunft“ der Bund-Länder-Kommission für Informationstechnik in der Justiz (BLK) empfiehlt mit Beschluss vom 23. Oktober 2018 einen länderübergreifenden Betrieb in den Blick zu nehmen.\n  \n\n    Ziel des Data Center Justiz (DCJ) ist es, unter Berücksichtigung der besonderen Belange der Justiz, die Sicherheit, Funktionsfähigkeit – insbesondere im Hinblick auf Verfügbarkeit, Performanz und Flexibilität der IT-Anwendungen – und Wirtschaftlichkeit des IT-Betriebs der Justiz zu gewährleisten. Im DCJ-Verbund soll im Zuge der kontinuierlichen Verbesserung regelmäßig geprüft werden, wie im Bereich des IT-Anwendungsbetrieb sowie unterstützender IT-Services weitere Synergien unter qualitativen und Kostenaspekten erschlossen werden können. Die Sicherheit und Stabilität der IT-Anwendungen einschließlich ihrer technischen Kommunikationsinfrastruktur ist für die Funktionsfähigkeit des elektronischen Rechtsverkehrs und der elektronischen Akte entscheidend.\n  \n\n    Einer der Grundsätze der Zusammenarbeit im DCJ ist die Kooperation der Verbundländer. Bei der Einführung, dem Betrieb und der Weiterentwicklung von IT-Anwendungen können durch Wissens- und Erfahrungsteilung gemeinsam Entscheidungen vorbereitet werden. Durch gemeinsames und arbeitsteiliges Vorgehen (z. B. gemeinsames Release-Management und Betreiben von Testumgebungen) können Synergien gehoben werden. Dies erfolgt in dem Wissen, dass damit die im DCJ verbundenen Justizverwaltungen – auf der Kooperation basierend – sich mit einer starken Stimme bei der Pflege und Entwicklung von gemeinsamen Justiz-IT-Anwendungen bundesweit einbringen können.\n  \n\n    Im Geschäftsbereich der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung beabsichtigen der Präsident des Kammergerichts und die Generalstaatsanwältin in Berlin, demnach die ordentliche Gerichtsbarkeit inklusive der Strafverfolgungsbehörden, mit den übrigen DCJ-Verbundländern im Bereich ihrer Fachverfahren zu kooperieren. Für die Betriebsteile der Berliner Justiz, die nicht durch den IT-Dienstleister des DCJ übernommen werden, soll die bisher bestehende, vertrauensvolle und erfolgreiche Zusammenarbeit der Justiz mit dem ITDZ als Berliner Landesdienstleister fortgesetzt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}