{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070616.php",
    "date": "2021-03-30",
    "title": "Berlin stellt als erstes Bundesland die psychosoziale Notfallversorgung auf eine rechtliche Grundlage",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Innensenator Andreas Geisel den Gesetzesentwurf über die psychosoziale Notfallversorgung für das Land Berlin beschlossen. Mit diesem Gesetz stellt Berlin als erstes Bundesland die psychosoziale Notfallversorgung auf eine rechtliche Grundlage und verbessert die psychologische Betreuung von Notfallopfern, Angehörigen, Hinterbliebenen, Zeugen und/oder Vermissenden.\n  \n\n    Zur Weiterentwicklung sind die notwendigen Strukturen und Schnittstellen gesetzlich umzusetzen, die einen reibungslosen und koordinierten Einsatz der Kräfte der psychosozialen Notfallversorgung gewährleisten.\n  \n\n    Ein Anliegen des Gesetzes ist es auch, die bereits bestehenden und gut funktionierenden Strukturen der psychosozialen Notfallversorgung in Berlin zu erhalten und die Arbeit der überwiegend ehrenamtlich tätigen Einsatzkräfte zu stärken. Die Regelungen des Gesetzes beschränken sich dabei vorwiegend auf die akute Phase nach einem Unglücks- oder Notfallereignis.\n  \n\n    Das Land Berlin ist dieser Problematik frühzeitig begegnet und hat bereits im Jahre 2009 eine Rahmenvereinbarung zur psychosozialen Unterstützung bei Großschadenslagen in Berlin mit dem Ziel ressortübergreifender Zusammenarbeit und Vernetzung der Akteure der psychosozialen Notfallversorgung geschaffen.\n  \n\n    Unglücksfälle und Ereignisse wie der Terroranschlag vom Breitscheidplatz im Jahr 2016 haben das Bewusstsein gegenüber psychosozialen Belangen betroffener Menschen nachdrücklich geschärft. Neben der medizinischen Erstversorgung ist die psychosoziale Notfallversorgung ein wirkungsvolles Instrument, um betroffenen Menschen dabei zu helfen, ihre belastenden Erfahrungen zu verarbeiten.\n  \n\n    Damit wird die Wiedereingliederung der Betroffenen in den Alltag unterstützt und Menschen geholfen, das Erlebte zu verarbeiten und mit den psychischen Auswirkungen umzugehen.\n  \n\n    Vorrangige Aufgabe der psychosozialen Notfallversorgung im Sinne dieses Gesetzes ist die kurzfristige, methodisch-strukturierte, nicht-therapeutische und psychosoziale Unterstützung, die von betroffenen Personen in der Akutphase in Anspruch genommen werden kann. Hierzu gehört auch das Angebot der Vermittlung in das soziale Netzwerk der betroffenen Personen, in mittel- und langfristige psychosoziale Hilfsangebote oder in die ambulante oder stationäre Versorgung.\n  \n\n    Die bei der für Justiz zuständigen Senatsverwaltung eingerichtete Zentrale Anlaufstelle koordiniert die mittel- und langfristigen Unterstützungsangebote des Landes Berlin für betroffene Personen von Terroranschlägen und Großschadensereignissen.\n  \n\n    Zur Koordinierung wird eine Landesbeauftragte oder ein Landesbeauftragter psychosoziale Notfallversorgung bei der Berliner Feuerwehr installiert.\n  \n\n    Die psychosoziale Notfallversorgung von Einsatzkräften von Feuerwehr und Polizei wird weiter von den jeweiligen Dienststellen im Rahmen ihrer Fürsorgepflicht durch geeignete Maßnahmen sichergestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}