{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1065640.php",
    "date": "2021-03-17",
    "title": "2020 - Ein weiteres Erfolgsjahr für den Wohnungsbau in Treptow-Köpenick",
    "text": "\n\n    Die Zahlen sprechen für sich: Im vergangenen Jahr genehmigte die bezirkliche Bau- und Wohnungsaufsicht Treptow-Köpenick ganze 3.609 Wohneinheiten und damit fast 18 % aller in Berlin genehmigten Wohneinheiten. 2020 wurden im Land Berlin insgesamt 20.459 Wohneinheiten genehmigt. Im Vergleich zwischen den Berliner Bezirken nimmt Treptow-Köpenick bezogen auf die Anzahl genehmigter Wohneinheiten den 2. Platz ein. Seit 2017 befand sich der Bezirk hier stets auf dem 1. oder 2. Platz. So wurden von 2017 bis 2020 insgesamt 15.004 Wohneinheiten in Treptow-Köpenick genehmigt.\n  \n\n    Die große Anzahl der genehmigten Wohneinheiten in 2020 ist vor dem Hintergrund der pandemiebedingten Einschränkungen ganz besonders beachtlich. Im Bezirksamt war und ist der Dienstbetrieb stark eingeschränkt. Mitarbeitende, die sich einst Büros teilten, mussten Ihre Anwesenheit im Rathaus zur Umsetzung des Hygienekonzeptes auf ein Wechselmodell umstellen. Zu dem ohnehin bestehenden massiven Personalmangel kommen coronabedingte Personalausfälle hinzu, etwa durch Quarantäne und Kinderbetreuung; Dienstkräfte wurden zur Coronabekämpfung ins bezirkliche Gesundheitsamt abgeordnet. Trotz dieser und weiterer Erschwernisse konnten die hohen Zahlen erreicht werden.\n  \n\nBezirksstadtrat Rainer Hölmer: _„Die Zahlen setzen den sehr erfolgreichen Trend des Bezirkes bei der Schaffung von Wohnraum fort. Treptow-Köpenick steht seit Jahren stets auf den oberen Plätzen bei der Anzahl genehmigter Wohneinheiten. Wir haben uns hier auf einem sehr hohen Niveau eingependelt. Dies zeigt auf der einen Seite den großen Einsatz der Mitarbeitenden des Stadtentwicklungsamtes. Ohne dieses große Engagement sind solche Zahlen nicht möglich. Auf der anderen Seite wird deutlich, dass sich das Bezirksamt nachhaltig für die Schaffung von Wohnraum und damit für eine Entlastung des Wohnungsmarktes einsetzt.“_\n    Ein Blick in das Stadtbild macht deutlich, dass im Bezirk allerorts Neubauvorhaben realisiert werden. Auch dies belegen nun statistische Zahlen: Für 448 Neubauten in Treptow-Köpenick im Bereich des Wohnungsbaus wurden 2020 Baugenehmigungen erteilt; dies beinhaltet 2.973 Wohneinheiten. Auch bei diesem Wert ist der Bezirk auf Platz 2.\n  \n\nBezirksstadtrat Hölmer zeigt sich sehr zufrieden mit der Entwicklung, die der Bezirk angenommen hat: _„Besonders freut es mich, dass wir – insbesondere durch die enge Zusammenarbeit mit den städtischen Wohnungsbaugesellschaften – viele bezahlbare Wohnungen schaffen konnten. Eines unserer zentralen Ziele ist ein fairer und entspannter Wohnungsmarkt, der allen Teilen der Bevölkerung zugänglich ist. Im Jahr 2020 sind wir diesem Ziel ein großes Stück nähergekommen. Die enormen Anstrengungen von bezirklicher Politik und Verwaltung haben sich gelohnt. Die Zahlen beweisen, dass wir auf einem guten Weg sind und motivieren zum Weitermachen.“_\n  \n\nDie Zahlen genehmigter Wohneinheiten im Überblick:\n\n\n\n\n\n          Jahr\n        \n\n          Genehmigte WE TK\n        \n\n          Genehmigte WE Berlin\n        \n\n          % von Berlin\n        \n\n          Rang TK\n        \n\n\n\n          2020\n        \n\n          3.609\n        \n\n          20.459\n        \n\n          18 %\n        \n\n          2.\n        \n\n\n\n          2019\n        \n\n          4.718\n        \n\n          22.524\n        \n\n          21 %\n        \n\n          1.\n        \n\n\n\n          2018\n        \n\n          3.288\n        \n\n          24.218\n        \n\n          14 %\n        \n\n          2.\n        \n\n\n\n          2017\n        \n\n          3.389\n        \n\n          24.743\n        \n\n          14 %\n        \n\n          2.\n        \n\n\n\n          2016\n        \n\n          2.799\n        \n\n          25.052\n        \n\n          11 %\n        \n\n          4.\n        \n\n\n\n          2016 – 2020\n        \n\n          17.803\n        \n\n          116.996\n        \n\n          15 %\n        \n\n\n\n\n"
}