{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1087580.php",
    "date": "2021-05-28",
    "title": "18-Jähriger verstorben – Ermittlungen wegen Totschlags",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1158\n    Der 18-Jährige ist gestern in einem Krankenhaus verstorben. Die Ermittlungen gegen den tatverdächtigen 16-Jährigen, der sich seit dem 24. Mai in Untersuchungshaft befindet, werden nun wegen des Verdachts des Totschlags geführt.\n  \n\nMeldung Nr. 1122 vom 24. Mai 2021: 16-Jähriger nach versuchtem Tötungsdelikt festgenommen\n    Im Fall eines versuchten Tötungsdeliktes in Gesundbrunnen wurde gestern Abend ein 16-jähriger Tatverdächtiger festgenommen. Er wird noch heute einem Ermittlungsrichter zwecks Erlass eines Haftbefehls vorgeführt. Die weiteren Ermittlungen der 8. Mordkommission dauern an.\n  \n\nErstmeldung Nr. 1103 vom 22. Mai 2021: Lebensgefährliche Stichverletzungen erlitten – Mordkommission ermittelt\n    Ein Mann erlitt vergangene Nacht in Gesundbrunnen bei einer Auseinandersetzung lebensgefährliche Stichverletzungen. Nach bisherigen Erkenntnissen gerieten gegen 22.45 Uhr im Volkspark Humboldthain zwei große, unübersichtliche Personengruppen aus Männern und Frauen in eine Auseinandersetzung. Dabei erlitt ein 18-Jähriger lebensgefährliche Stichverletzungen. Alarmierte Rettungskräfte brachten ihn in ein Krankenhaus, wo er stationär versorgt und behandelt wird. Die Ermittlungen wegen des Verdachts eines versuchten Tötungsdeliktes übernahm die 8. Mordkommission beim Landeskriminalamt. Die Ermittlerinnen und Ermittler haben hierzu folgende Fragen:\n  \n\n    • Wer hat die Auseinandersetzung und/oder die Tat beobachtet und kann Angaben zum Hergang machen?\n    • Wer kann Angaben zu den Beteiligten der Auseinandersetzung machen?\n  \n\n    Die 8. Mordkommission bittet Zeugen, die auf das Geschehen aufmerksam wurden oder zur Tatzeit im Bereich der Parkanlage verdächtige Wahrnehmungen gemacht haben, sich zu melden. Hinweise nimmt die Mordkommission unter der Telefonnummer (030) 4664 – 911 888 oder per Email unter lka118-hinweis@polizei.berlin.de oder jede andere Polizeidienststelle entgegen.\n  \n"
}