{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116757.php",
    "date": "2021-08-17",
    "title": "Rettungshandlung mit der Rettungsmedaille ausgezeichnet",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorschlag des Senators für Inneres und Sport, Andreas Geisel, Steffen Ehlers für seinen selbstlosen Einsatz mit der Rettungsmedaille ausgezeichnet. Steffen Ehlers rettete am 19. Februar 2021 zwei 11 und 13 Jahre alten Schwestern das Leben.\n  \n\n    Während eines Spaziergangs am Uferweg der Oberhavel wurden Ehlers und seine Lebensgefährtin auf das laute Schreien zweier Mädchen aufmerksam, die in das Eis eingebrochen waren. Ehlers begab sich sofort auf die brüchige Eisfläche und gelangte zu dem 11-jährigen Mädchen. Sie war weit vom Ufer entfernt und hatte offensichtlich keinen Boden mehr unter den Füßen. Als Ehlers die Hand des Kindes greifen konnte, brach auch er ein. Es gelang ihm dennoch, das Mädchen aus dem Wasser heraus auf die Eisfläche zu schieben. Ehlers forderte sie auf, vorsichtig zum Ufer zu robben. Um das ältere Mädchen zu erreichen, brach Ehlers mit seinen Ellenbogen und seinem Körpergewicht das Eis. An einer stabileren Stelle zog er sich aus dem Wasser, legte sich auf die Eisfläche und konnte das Mädchen ebenfalls auf die Eisfläche ziehen. Beide erreichten dann das Ufer.\n  \n\n    Die Schwestern wurden von der Lebensgefährtin von Ehlers mit Jacken, Schals und Decken erstversorgt und später den Einsatzkräften übergeben. Der Geehrte selbst erlitt einen Schock und Verletzungen sowie eine Unterkühlung.\n  \n\n    Die Rettung der beiden Mädchen erfolgte unter besonders schwierigen Umständen. Dabei nahm Steffen Ehlers ein hohes persönliches Risiko für sich und seine Gesundheit in Kauf. Er hat sich mit dem Ziel, zwei hilflose Kinder aus einer akuten Notlage zu retten einer erheblichen Lebensgefahr ausgesetzt. Durch sein uneigennütziges, beherztes und besonnenes Eingreifen hat er zwei junge Menschenleben gerettet und damit ein besonderes Maß an Mut und Opferbereitschaft bewiesen, welches durch Verleihung der Rettungsmedaille gewürdigt wird.\n    Sein vorbildliches Verhalten verdient Respekt und Anerkennung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}