{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1081049.php",
    "date": "2021-04-30",
    "title": "Sommerprogramm Times in Ruins in der Klosterruine Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Ruine der Franziskaner Klosterkirche im historischen Zentrum Berlins ist ein herausragendes Denkmal der mittelalterlichen Architektur. Seit Jahren bietet hier zeitgenössische Kunst neue Perspektiven auf die Architektur und Geschichte des Denkmals sowie unsere gesellschatlichen Wirklichkeiten. Das von Christopher Weickenmeier kuratierte diesjährige Sommerprogramm setzt die zweijährige Reihe „Times in Ruins“ fort.\n  \n\n    Ausgangspunkt der Ausstellungsreihe „Times in Ruins“ im Außenbereich der Klosterruine sind die großräumigen archäologischen Ausgrabungen rund um den Molkenmarkt. Durch die kuratorische Umdeutung der Ausstellung zur Ausgrabungsstätte werden die ausgestellten Positionen mit der Geschichte der Klosterruine kurzgeschlossen und die Gegenwart und Geschichte in ein dialektisches Spannungsverhältnis gebracht.\n  \n\n    Den Auftakt macht die großräumige Installation von Anna M. Szaflarski, die aus einem Arrangement surreal anmutender Schlammskulpturen besteht, die einen medienarchäologischen Blick auf das Internet der frühen 1990er Jahre werfen. Einem Astrolabium gleich erkundet die Installation drei Welten, die Physische, die des Internets und ihrer Unterwelt, dem Darknet.\n  \n\n    Parallel findet eine Kollaboration mit dem Künstler*innenradio Montez Press Radio statt. Die Künstler*innen wurden eingeladen, das Format der Predigt für die Radiosendung experimentell zu adaptieren. In Anbetracht der andauernden Krise fragt das Format nach dem Potential von Kunst als sinnstiftendes Medium und einer queer-feministischen Aneignung der Figur der Predigerin.\n  \n\nSommerprogramm Times in Ruins:\n    Die Ausstellung ist derzeit noch geschlossen. Wir informieren Sie, sobald im Rahmen der geltenden Maßnahmen zur Bekämpfung der Pandemie Besuche möglich sind.\n  \n\n6. Mai – 13. Juni 2021\n      Anna M. Szaflarski\n    \n24. Juni ¬ – 1. August 2021\n      Simone Fattal\n    \n5. August – 15. August 2021\n      Alex Baczynski-Jenkins\n    \n19. August – 19. September 2021\n      José Montealegre\n    \n1. und 2. September 2021\n      Chimera’s Still Warm Body. Ein opernhafter Abend mit Bitsy Knox & Els Vandeweyer\n    \n16. September – 17. Oktober\n      Yoshie Sugito\n    \n\n\nKlosterruine x Montez Press Radio\n    Sunday Sermon Series* @https://radio.montezpress.com/\n    Jeweils 17 Uhr (CET) / 11 Uhr (UTC -5)\n    30.05.2021\n    [tba]\n    27.06.2021\n    Jesse Darling\n    25.07.2021\n    Susanne Sachsse (mit Vaginal Davis und Jamie Stewart)\n    29.08.2021\n    Joana Tischkau\n  \n\nKlosterruine Berlin\n    Klosterstraße 73a, 10179 Berlin | www.klosterruine.berlin\n    Montag bis Sonntag, 10 bis 18 Uhr.\n    Die Ruine der Klosterkirche ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\n    Die Ausstellungen können nur gemäß der Regeln des Infektionsschutzgesetzes und den Maßnahmen zur Eindämmung der Pandemie öffnen. Gegebenenfalls kann die maximale Anzahl an Besucher*innen eingeschränkt sein oder weitere Sicherheitsmaßnahmen getroffen werden. Bitte informieren Sie sich auf unserer Homepage sowie auf Social Media zu den aktuellen Bestimmungen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Katja Kynast, Tel. (030) 9018 37 461\n  \n"
}