{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1147267.php",
    "date": "2021-11-17",
    "title": "Internationaler Tag zur Beseitigung von Gewalt gegen Frauen am 25. November 2021",
    "text": "\n\n„Gewalt gegen Frauen stellt eine Menschenrechtsverletzung dar.“\n\n\n    Der Internationale Tag zur Beseitigung von Gewalt gegen Frauen ist ein jährlich am 25. November abgehaltener Gedenk- und Aktionstag zur Bekämpfung von Diskriminierung und Gewalt in jeder Form gegenüber Frauen. Seit dem 25. November 1981 wird weltweit durch Aktionen, Veranstaltungen und Tagungen von Frauenprojekten und Initiativen, aber auch von staatlicher Seite zur Beendigung von Gewalt gegen Frauen und Kinder aufgerufen.\n  \n\n    Viele Frauen müssen tagtäglich miterleben, wie Gewalt einen Großteil ihres Lebens bestimmt. Ganz unabhängig davon, woher sie kommen, wo sie leben, wie alt sie sind oder welchen sozialen Status sie haben. Ganz gleich, ob am Arbeitsplatz, im öffentlichen Raum oder Daheim – viele Frauen sind der Gewalt Tag für Tag ausgesetzt. Häusliche Gewalt ist dabei die häufigste Ursache von Verletzungen bei Frauen. Das Risiko, durch einen Beziehungspartner Gewalt zu erfahren ist sehr viel höher als von einem Fremden angegriffen zu werden. Der Anteil der weiblichen Opfer von partnerschaftlicher/innerfamiliärer Gewalt in Berlin liegt bei ca. 73 %. Tendenz steigend, nicht zuletzt Pandemie bedingt. In Berlin mussten weitere Notunterkünfte geschaffen werden, weil die ohnehin ständig voll belegten Frauenhäuser nun mit noch höherem Bedarf und den Hygienevorschriften gar nicht mehr genügten. Ähnlich ist die Lage auch in anderen Bundesländern.\n  \n\nGewalt gegen Frauen ist eine Menschenrechtsverletzung!\n\n\n    Jede Frau hat das Recht auf ein gewaltfreies Leben. Umso wichtiger ist es, Öffentlichkeit für das Thema zu schaffen und mit Aktionen sowie Veranstaltungen nachhaltig aufzuklären. Gewalt grundsätzlich ist nicht hinnehmbar und Gewalt gegen Frauen auch kein privates Problem. Es bedarf einer Sensibilisierung in allen Lebensbereichen.\n    Deswegen wird erneut anlässlich des internationalen Antigewalttages am 25.11.2021 offen und direkt auf die Diskriminierung von Frauen durch Gewalt aufmerksam gemacht.\n  \n\n    Seit dem 1. Februar 2018 ist in Deutschland die sogenannte Istanbul-Konvention in Kraft und in nationales Recht überführt. Es handelt sich bei der Istanbul-Konvention um ein europäisches Übereinkommen zur Verhütung und Bekämpfung von Gewalt gegen Frauen.\n    Die Istanbul Konvention erkennt die Tatsache an, dass Gewalt gegen Frauen Ausdruck historisch gewachsener ungleicher Machtverhältnisse zwischen Frauen und Männern ist. Aufmerksamkeit erhält Gewalt gegen Frauen im Zusammenhang mit dem Sorgerecht, Trennungssituationen, Besuchsrecht und Sicherheit im Artikel 31 der Istanbul Konvention.\n    Es sollen gewalttätige Vorfälle bei Entscheidungen über das Besuchs- und Sorgerecht von gemeinsamen Kindern berücksichtigt werden.\n  \n\n    Zum internationalen Tag zur Beseitigung von Gewalt gegen Frauen finden auch in diesem Jahr wieder mehrere Veranstaltungen und Aktionen im Bezirk statt. Vor dem Rathaus Köpenick wird am 25.11.2021 die landeseigene Anti-Gewalt-Flagge, welche auf Initiative der bezirklichen Gleichstellungs- und Frauenbeauftragten entstanden ist, gehisst.\n  \n\n1. Im Kino „Spreehöfe“ findet um 15:00 Uhr eine Kino-Vorstellung statt. Gezeigt wird der Film „Una Primavera” – ein Film über Trennung, Neuanfang und den damit verbundenen Wünschen, Hoffnungen und Grenzen.\n  \n\n2. Im Anschluss findet um 18:00 Uhr ein Workshop mit Akteur*innen der Polizei im Frauentreff an der Wuhlheide, in der Rathenaustraße 40, 12459 Berlin statt. Dieser beschäftigt sich u.a. mit den Fragen: Wie gehe ich damit um, wenn ich sehe, dass eine Frau* geschlagen wird. Was mache ich, wenn ich häusliche Gewalt miterlebe?\n  \n\n3. Des Weiteren findet um 19:00 Uhr im Kulturzentrum „Novilla“, Hasselwerder Straße 22, 12439 Berlin, eine Podiumsdiskussion mit verschiedenen Akteur*innen aus Politik, Zivilgesellschaft und Wissenschaft statt.\n  \n\nWeitere Details zu den Veranstaltungen sind auf der Internetseite der Gleichstellungsbeauftragten zu finden unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/gleichstellung/-aktuelles/artikel.1038231.php#gewalt\n\n\n    Schnelle Hilfe erhalten Opfer von häuslicher Gewalt bei der Berliner Beratungsstelle BIG-HOTLINE: 030-6110300 und bei dem Bundesweiten Hilfetelefon: 08000116016. Frauenhäuser und Zufluchtswohnungen in Berlin sind Möglichkeiten, der Gewalt zu entfliehen. Zudem gibt es Beratungsstellen für gewaltbetroffene Frauen. In Treptow-Köpenick ist das die Frauenberatung in der Rathenaustraße 40, 12459 Berlin. Dort können sich Frauen telefonisch unter der Nummer 01624916545 oder auch per E-Mail unter der Adresse frauenberatung-tk@stiftung-spi.de hinwenden.\n    Eine weitere wichtige Adresse für betroffene Frauen ist die Gewaltschutzambulanz an der Charité, Turmstraße 21 / Haus N in 10559 Berlin. Dort können sich die Frauen direkt hinwenden bzw. einen Termin vereinbaren, um selbst aufgesucht zu werden.\n  \n"
}