{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1139230.php",
    "date": "2021-10-26",
    "title": "Polizei stoppt Auto nach mehreren Verkehrsverstößen",
    "text": "\n\nNr. 2350\n    In der vergangenen Nacht wurde in Charlottenburg ein Streifenwagen beschädigt, als er ein Auto nach mehreren Verkehrsverstößen stoppte. Der BMW war einer Zivilstreife kurz nach Mitternacht mit überhöhter Geschwindigkeit im Mehringdamm aufgefallen. Kurz darauf überfuhr der mit fünf Männern besetzte Wagen eine rote Ampel an der Ecke Tempelhofer Ufer. Während die Zivilpolizisten Unterstützung anforderten, fuhr der BMW an der Ecke Columbiadamm über eine weitere rote Ampel und setzte seine Fahrt mit hoher Geschwindigkeit auf der Stadtautobahn fort. Nachdem er diese an der Abfahrt Konstanzer Straße verlassen hatte, missachtete er an der Ecke Brandenburgische Straße abermals das rote Licht einer Ampel. In Höhe der Einfahrt zum Tunnel am Adenauerplatz setzte sich ein unterstützender Einsatzwagen vor den BMW und forderte ihn zum Halten auf. Nachdem der Fahrer zunächst seine Geschwindigkeit reduziert hatte, gab er plötzlich Vollgas, scherte an der Funkstreife vorbei und\n    fuhr weiter. Als es der Zivilstreife gelang aufzuschließen und sich neben den Fluchtwagen zu setzen, kollidierten beide Fahrzeuge, fuhren jedoch weiter. Erst als die Polizisten im Zivilwagen vor den BMW fuhren und die Funkstreife daneben aufschloss, gelang es ihn zu stoppen. Dabei fuhr der BMW auf den zivilen Einsatzwagen auf. Zwei Männer im Alter von 22 und 23 Jahren sprangen sofort aus dem Wagen und wurden bei ihrem Fluchtversuch von den Einsatzkräften festgenommen. Zwei 22-jährige und ein 26-jähriger Mann stiegen ebenfalls aus und wurden ebenso festgenommen. Während drei Insassen ihren Weg nach einer Personalienfeststellung fortsetzten, kamen die 22- und 26-Jährigen für eine Blutentnahme in einen Polizeigewahrsam, welches sie im Anschluss wieder verlassen konnten. Beim Älteren fanden die Beamten zudem Betäubungsmittel.\n    Eine Atemalkoholkontrolle bei allen Insassen des BMW und beim Fahrer der Zivilstreife ergaben einen Wert von null Promille. Die Einsatzkräfte beschlagnahmten den BMW als Beweismittel. Der Verkehrsermittlungsdienst der Direktion 1 (Nord) übernahm die weiteren Ermittlungen, welche auch klären sollen, wer den BMW gefahren hat.\n  \n"
}