{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1050157.php",
    "date": "2021-02-08",
    "title": "Ordnungsamt Treptow-Köpenick – Jahresbilanz der Veterinär- und Lebensmittelaufsicht",
    "text": "\n\n    Die Veterinäraufsicht im Ordnungsamt beschäftigte 2020 vor allem ein intensives Tierseuchengeschehen. Neben der Afrikanischen Schweinepest (ASP), die im September 2020 erstmals auch in Deutschland nachgewiesen wurde, bildeten im Sommer und Herbst das West-Nil-Virus bei Vögeln sowie nach einem Ausbruch in Berlin Ende des Jahres die Geflügelpest weitere Schwerpunkte. Insgesamt entfielen 50% der Vorgänge auf das Sachgebiet Tierseuchenüberwachung sowie die Überwachung des Verkehrs mit Tierischen Nebenprodukten. Der Rest entfiel auf den Tierschutz sowie die Gefahrenabwehr.\n  \n\n    Während der Corona-Pandemie war ein starker Anstieg von Nutztierregistrierungen – insbesondere privater Hühnerhaltung – zu verzeichnen. Auch der Trend der Hobbyimkerei ist ungebrochen und die Zahl der Imker im Bezirk mit ca. 240 auf einem konstanten Niveau.\n    Aufgrund eklatanter Tierschutzverstöße und/ oder nicht erfüllter Anordnungen mussten im vergangenen Jahr neun Hunde sichergestellt werden, zwei konnten an ihre Besitzer zurückgegeben werden, die restlichen wurden zur weiteren Vermittlung durch das Tierheim freigegeben. Darüber hinaus wurden acht Haltungsverbote ausgesprochen. Insgesamt erfolgten 80 Vor-Ort-Kontrollen nach Anzeigen mit dem Verdacht tierschutzwidriger Tierhaltungen. Zudem wurden ca. 100 Bissvorfälle an die Veterinäraufsicht gemeldet, in der Hälfte der Fälle waren die Geschädigten Menschen. Drei Tiere mussten zur Gefahrenabwehr sichergestellt werden. Die Zahl der gemeldeten anzeigepflichtigen Hunde im Bezirk betrug zum Jahresende ca. 320.\n  \n\n    2020 waren im Bezirk Treptow-Köpenick ca. 3.850 Lebensmittelbetriebe verzeichnet. Insgesamt wurden im Jahresverlauf knapp 2.740 Kontrollen zur Einhaltung geltender Hygienevorschriften und lebensmittelrechtlicher Regelungen durch die Lebensmittelaufsicht des Ordnungsamtes durchgeführt, obwohl der Fachbereich den Außendienst in der ersten Phase der Pandemie intensiv unterstützte. Damit konnten die Kontrollzahlen des Vorjahres trotz zeitweiser Reduktion der Dienstkräfte nahezu aufrechterhalten werden. Drei Betriebe mussten aufgrund erheblicher Hygienemängel vorübergehend geschlossen werden. Darüber hinaus kam es zu 616 Schnellwarnungen für Lebensmittel und Bedarfsgegenstände, deren vorschriftsmäßiger Rückruf durch die Lebensmittelaufsicht überwacht wurde.\n  \n\n    Mehr als 60 Bürgerbeschwerden erreichten den Fachbereich.\n    Während im Jahresverlauf nur eine sehr geringe Zahl an Volkfesten abgehalten wurde, kontrollierten die Mitarbeitenden die verstärkt frequentierten Wochenmärkte sowie die steigende Zahl an Lieferdiensten. Es konnte eine Zunahme des Internethandels mit Lebensmitteln und Bedarfsgegenständen sowie der Anfragen zur Umsetzung neuer Geschäftsmodelle, die die Herstellung von Lebensmitteln und Kosmetika in Privatwohnungen betreffen, verzeichnet werden.\n  Das könnte Sie auch interessieren:\n  \n\nJahresbilanz des Fachbereichs Gewerbe- und Ordnungsangelegenheiten\n\n\nJahresbilanz des Allgemeinen Ordnungsdienstes\n\n\nJahresbilanz der Zentralen Anlauf- und Beratungsstelle\n\n\n"
}