{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1112762.php",
    "date": "2021-08-04",
    "title": "Senatorin Breitenbach auf Sommertour - Station 6: Zu Besuch bei Auto Service Richter in Pankow: Wie die Berliner Inklusionsprämie Unternehmen fördert, die Menschen mit Behinderungen ausbilden oder beschäftigen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Rahmen ihrer Sommertour besucht Berlins Senatorin für Integration, Arbeit und Soziales Elke Breitenbach wichtige Projekte, die ihren Arbeitsbereich betreffen.\n  \n\n    Am Freitag ist die Senatorin zu Gast bei Martin Richter, der in seiner Autowerkstatt in Pankow Menschen mit Behinderungen beschäftigt. Das Land Berlin unterstützt solche Unternehmen mit einer Inklusionsprämie, um die Teilhabe und Inklusion von Menschen mit Beeinträchtigungen in der Arbeitswelt zu erweitern.\n  \n\n    Die von der Senatsverwaltung für Integration, Arbeit und Soziales geförderte Beratungsstelle Inklusion bei der Berliner Handwerkskammer berät Berliner Unternehmen zu allen Fragen der Inklusion und unterstützt die Vermittlung von jungen Menschen in eine Ausbildung. Die Präsidentin der Handwerkskammer Berlin Carola Zarth wird Senatorin Breitenbach bei diesem Besuch begleiten.\n  \n\n    Wir laden Sie ein, bei diesem Termin dabei zu sein:\nFreitag, 6. August 2021, 12 bis 13 Uhr\nAuto Service Richter, Bahnhofstraße 10 in 13127 Berlin-Pankow.\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nCarola Zarth, Präsidentin der Handwerkskammer Berlin\nAlmut Kirschbaum, Beratungsstelle Inklusion im Handwerk bei der Handwerkskammer\nMartin Richter, Inhaber von Auto Service Richter\n  \n\n    Bitte melden Sie sich für diesen Pressetermin an bis Donnerstag, 5. August 2021, 18 Uhr per Email: pressestelle@senias.berlin.de\n\n\n    Der Pressetermin findet im Freien statt.\n    Wir bitten Sie, einen Abstand von mindestens 1,50 Meter zu halten.\n    Es erfolgt eine Anwesenheitsdokumentation.\n  \n"
}