{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1149349.php",
    "date": "2021-11-23",
    "title": "Berlin bringt Bundesratsinitiative zur Ausübung von kommunalen Vorkaufsrechten in sozialen Erhaltungsgebieten auf den Weg",
    "text": "\n\n    Aus der Sitzung des Senats am 23. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung und Wohnen, Sebastian Scheel, beschlossen, den Entwurf eines Gesetzes zur Änderung von\n    § 26 Nr. 4 des Baugesetzbuchs beim Bundesrat einzubringen.\n  \n\n    Mit der Entscheidung des Bundesverwaltungsgerichts vom 9. November 2021 über die Rechtmäßigkeit einer Vorkaufsrechtsausübung in Berlin wurde der bisher angewandten Praxis der Ausübung von Vorkaufsrechten in Gebieten mit Sozialer Erhaltungssatzung nicht nur im Land Berlin, sondern in allen deutschen Städten und Gemeinden die Grundlage entzogen (BVerwG, Urteil vom 09. November 2021, Az.: 4 C 1.20). Das Instrument des Vorkaufsrechts ist in sozialen Erhaltungsgebieten damit kaum noch anwendbar.\n  \n\n    Für die Ziele des Erhaltungsrechts – insbesondere den Schutz der Wohnbevölkerung in den festgelegten sozialen Erhaltungsgebieten – ist daher eine rechtliche Klarstellung durch die zügige Änderung des Baugesetzbuches erforderlich, damit das Instrument des Vorkaufsrechts weiterhin sinnvoll genutzt werden kann. Damit die Gemeinden zu ihrer bisherigen Vorkaufsrechtspraxis zurückkehren können, ist eine Änderung von § 26 Nummer 4 des Baugesetzbuchs nötig, die deutlich macht, dass es in den Erhaltungsgebieten auch auf zukünftige Nutzungen des Grundstücks ankommt.\n  \n\n    Senator Scheel: „Im Interesse der Rechtssicherheit und der Wiederherstellung eines nachhaltigen sozialen Erhaltungsrechts muss es uns schnellstmöglich gelingen, eine Einigkeit der Bundesländer für diese Klarstellung im Gesetz zu erreichen. Das Land Berlin hatte bereits im Zuge der Verhandlungen zum Baulandmobilisierungsgesetz einen entsprechenden Änderungsantrag eingebracht, der im zuständigen Ausschuss des Deutschen Bundesrates auch beschlossen wurde. Daran werden wir mit einer Bundesratsinitiative anknüpfen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}