{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1153086.php",
    "date": "2021-12-02",
    "title": "„Sibylla“: Lesung und Gespräch mit Max Baitinger",
    "text": "\n\n    Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung informiert:\n  \n\n    Vor 400 Jahren wurde Sibylla Schwarz in Greifswald geboren, mitten in den Wirren des Dreißigjährigen Krieges. Mit 17 Jahren starb sie an der Ruhr. In diesem kurzen Leben verfasste Sibylla über 100 Gedichte von großer poetischer Kraft, die auch von einem erstaunlichen Selbstbewusstsein als Bürgerin, Dichterin und Frau zeugen. Ihr Gedicht “Ein Gesang wider den Neid” wurde von der Literaturwissenschaftlerin Erika Greber als das “wohl erste kompromisslos feministische Gedicht der Weltliteratur” angesehen. Fast zwei Jahrhunderte gehörte die Barockdichterin zu den bekanntesten weiblichen Namen der Literatur und geriet dann in Vergessenheit.\n  \n\n    Max Baitinger hat es sich zur Aufgabe gemacht, Sibylla Schwarz aus der Vergessenheit zu holen. Er verbindet Leben und Werk der Barockdichterin mit seiner ganz eigenen Betrachtung ihrer Person und lässt die Leser*innen am Entstehungsprozess seiner Comicbiografie teilhaben. Für “Sibylla” wurde Max Baitinger 2020 mit dem Comicbuchpreis der Berthold Leibinger Stiftung ausgezeichnet.\n  \n\n    Max Baitinger, geboren 1982 in Penzberg, lebt seit seinem Studium in Leipzig. Er war Mitinitiator des Comicfestivals The Milllionaires Club und ist in der internationalen Comicavantgarde bekannt, vor allem für seine Comics Heimdall, Röhner (beide Rotopolpress) und Birgit (Reprodukt).\n  \n\nWann? 08. Dezember, 19 Uhr\nWo? WerkRaum der Bezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n  \n\n    Der Eintritt ist frei, nur nach vorheriger Anmeldung bis zum 07. Dezember unter info-stadtbibliothek@ba-fk.berlin.de . Zutritt nur nach 2G-Regel (nachweislich geimpft oder genesen)\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}