{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038147.php",
    "date": "2021-01-10",
    "title": "Bürgerbeteiligung zum Strategischen Gesamtrahmen endet in einer Woche – Bisher rund 60 Ideen eingegangen",
    "text": "\n\nEndspurt beim Bürgerbeteiligungsverfahren zum Strategischen Gesamtrahmen für Berlin und Brandenburg: Rund 60 Ideen und Anregungen sind bisher von Bürgerinnen und Bürgern beider Länder eingegangen. Das Beteiligungsverfahren endet in genau einer Woche am 17. Januar. Brandenburgs Chefin der Staatskanzlei, Ministerin Kathrin Schneider, und der Chef der Berliner Senatskanzlei, Christian Gaebler, rufen die Berliner und Brandenburger erneut dazu auf, sich über die Plattform www.berlin-brandenburg.de/zusammenarbeit zu beteiligen und ihre Ideen einzubringen: „Mit Ihnen zusammen wollen wir den Strategischen Gesamtrahmen entwickeln. Seien Sie dabei, wenn sich die Hauptstadtregion neu erfindet und machen Sie mit beim Bürgerbeteiligungsverfahren.“\n\n\n    Staatskanzlei-Chefin Schneider: „Bei der Online-Beteiligung ist noch Luft nach oben. Ich freue mich, wenn jetzt auf der Zielgeraden noch viele Bürgerinnen und Bürger mitmachen. Ihre Meinung ist uns wichtig. Denn bei der gemeinsamen Strategie für Berlin und Brandenburg kommt es nicht nur auf die Politik an.\n  \n\n    Der Begriff ‚Gesamtrahmen‘ mag bürokratisch klingen, aber was wir machen, wird sich ganz konkret auf das tägliche Leben der Menschen auswirken. Unsere gemeinsame Region von Perleberg bis Herzberg, von Rathenow bis Frankfurt mit Berlin mittendrin wird sich nur dann gut entwickeln, wenn den Berlinern klar ist: Brandenburg hört nicht am Berliner Ring auf. Umgekehrt gilt auch: Berlin hat zum Erfolg von Brandenburg in den letzten 30 Jahren beigetragen – und das gilt auch für die Zukunft. Also mein klarer Appell: Mitmachen, sich einbringen, damit wir zusammen mehr erreichen.“\n  \n\n    Senatskanzlei-Chef Gaebler: „Sechs Millionen Menschen leben in einer der dynamischsten Regionen in Deutschland und Europa in Berlin und Brandenburg. Einer Hauptstadtregion, die vielfältiger kaum sein könnte und die eine bunte Metropole mit einem grünen Flächenland vereint. Sie bietet Potential für Innovation, Wirtschaft, Arbeit, Kultur, Leben, Wohnen, Infrastruktur, Forschung oder Gesundheit auf vielerlei Ebenen. Daran kann, darf und sollte sich jeder beteiligen.\n  \n\n    Ich hoffe, dass noch viele Menschen diese Chance ergreifen und uns an ihren Ideen und Zukunftsvisionen für die Region teilhaben lassen. Wir konnten mit dem Beteiligungsverfahren schon viel erreichen, ich bin mir aber sicher, dass hier noch längst nicht alle Möglichkeiten ausgeschöpft sind. Ich freue mich auf weitere Vorschläge.“\n  \n\n    Die Ergebnisse der Online-Beteiligung fließen nach Auswertung durch die Fachressorts der Länder im Frühjahr 2021 in die finale Fassung des Strategischen Gesamtrahmens und seine Vorhaben ein.\n  \n\n    Im öffentlichen Dialog wurden bisher (Stand 6. Januar) insgesamt 56 Ideen und Anregungen verfasst, die von Teilnehmern wiederrum insgesamt 37 Mal kommentiert wurden. Durch die Kommentare wurde häufig Zustimmung zu den bestehenden Ideen ausgedrückt oder es wurden ergänzende Hinweise gegeben. Die meisten Beiträge gab es bisher zu den Themen Mobilität und Siedlungsentwicklung.\n  Dem Beteiligungsverfahren war eine umfassende Debatte zwischen den Landesverwaltungen beider Länder vorausgegangen. Sie wurde für die einzelnen Handlungsfelder durch den Austausch mit über 300 Vertretern aus Politik, Verwaltung und Fachverbänden ergänzt. In acht Veranstaltungen im Videokonferenzformat wurden die Handlungsfelder\n  \nSiedlungsentwicklung und Wohnungsmarkt,\n    \nMobilität,\n    \nWirtschaft, Fachkräfte, Energie und Klimaschutz,\n    \nBürgerschaftliches Engagement, Medien und Demokratieförderung,\n    \nNatürliche Lebensgrundlagen und Lebensqualität\n    \nDigitale Transformation,\n    \nWissenschaft, Forschung, Kultur und Bildung und\n    \nWeltoffenheit, internationale Vernetzung und Zusammenarbeit mit Polen\n    \n\n\n    diskutiert. Mit der Bürgerbeteiligung werden die Menschen aus der Hauptstadtregion mit ihren Beiträgen einbezogen. Darüber hinaus werden Fachverbände und gesellschaftliche Gruppen gezielt eingeladen, die Themen zu kommentieren.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}