{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1140679.php",
    "date": "2021-10-29",
    "title": "Traditioneller Laternenumzug zum St. Martinstag",
    "text": "\n\n    Der traditionelle Laternenumzug anlässlich des St. Martinstags in Alt-Lichtenberg kann in diesem Jahr wieder stattfinden. Start ist am Freitag, 5. November 2021, jeweils um 16 und 17 Uhr auf dem Freiaplatz in 10365 Berlin. Der Martinsumzug wurde von einer Arbeitsgruppe lokaler Akteurinnen und Akteure gemeinsam mit dem Sportverein Lichtenberg 47 organisiert.\n  \n\nSchirmherr der Veranstaltung ist Bezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich riesig für die Kinder, dass der beliebte Laternenumzug diesmal wieder stattfinden kann. Für die Familien aus dem Alt-Lichtenberger Kiez und für den SV Lichtenberg 47 ist der Umzug einer der Höhepunkte des Jahres. Ich wünsche allen viel Spaß dabei und werde mich einem der Züge anschließen.“\n  \n\n    Damit es nicht zu eng wird, findet der Martinsumzug in diesem Jahr in zwei Gruppen statt: Alle Kinder im Alter unter sechs Jahren und ihre Familien sind eingeladen, sich um 16 Uhr mit ihren Laternen auf dem Freiaplatz einzufinden. Angeführt von einem Martinsreiter bewegt sich der Zug vom Platz bis zur Howoge-Arena „Hans Zoschke“. Im Stadion erwartet die Gäste die Martinsgeschichte und es gibt heißen Tee. Der SV Lichtenberg 47 hält ein kleines Imbissangebot bereit. Musikalisch begleitet der Posaunenchor der Paul-Gerhardt-Kirchengemeinde die Veranstaltung.\n  \n\n    Alle Kinder im Alter ab sechs Jahren und ihre Familien treffen sich um 17 Uhr mit ihren Laternen auf dem Freiaplatz. Der Martinsreiter wird auch diese Gruppe abholen und zum Stadion führen, wo es für die Teilnehmerinnen und Teilnehmer ebenfalls Würstchen und Tee gibt.\n  \n\n    Für die Veranstaltung gilt die 3G-Regel. Erwachsene sind angehalten, zudem einen medizinischen Mund-Nasen-Schutz zu tragen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}