{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121535.php",
    "date": "2021-09-01",
    "title": "Internationaler Tag der Demokratie: Ausstellungseröffnung auf dem Steinplatz",
    "text": "\n\n    Zum internationalen Tag der Demokratie wird am Mittwoch, 15. September 2021, um 11 Uhr auf dem Steinplatz in Berlin-Charlottenburg die Open-Air-Ausstellung “Postsowjetische Lebenswelten. Gesellschaft und Alltag nach dem Kommunismus” eröffnet. Die neue Ausstellung der Bundesstiftung Aufarbeitung und der Internetplattform www.dekoder.org wird bundesweit in 1.500 Exemplaren als Poster-Set, sowie weltweit in vier Fremdsprachen für die Bildungsarbeit zur Verfügung stehen. Die Open Air-Präsentation auf dem Steinplatz erfolgt in Kooperation und mit Unterstützung der Stabsstelle Bildung für nachhaltige Entwicklung, Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamts Charlottenburg-Wilmersdorf.\n  \n\n    Das Ende der Sowjetunion im Dezember 1991 ist Ausgangspunkt der Ausstellung „Postsowjetische Lebenswelten”. Die Schau widmet sich dem Wandel, den die fünfzehn Nachfolgestaaten in den letzten drei Jahrzehnten durchlaufen haben. Geographisch reicht der Blick damit von Osteuropa über den Kaukasus bis nach Zentralasien. Autor der neuen Ausstellung ist der Osteuropahistoriker Jan C. Behrends vom Leibniz-Zentrum für Zeithistorische Forschung (ZZF) in Potsdam. Er hat gemeinsam mit dem Kurator Ulrich Mählert (Bundesstiftung Aufarbeitung) 130 zeithistorische Fotos für die Ausstellung ausgewählt, die auf 20 Tafeln Einblicke in die Politik und den Alltag nach dem Kommunismus bieten.\n  \n\n    Zur Ausstellungseröffnung stehen Bezirksstadtrat Oliver Schruoffenegger, Autor Jan C. Behrends, Kurator Dr. Ulrich Mählert, Tamina Kutscher (dekoder, Grimme Online Award 2016 & 2021) für Gespräche bereit.\n    Die Ausstellung wird bis zum 31. Oktober 2021 auf dem Steinplatz zu sehen sein.\n  \n\n    Weitere Informationen zur Ausstellung sowie ein Bestellformular zur Vorbestellung unter www.bundesstiftung-aufarbeitung.de/ausstellung2021.\n    Weitere Informationen zur Eröffnungsveranstaltung können hier erbeten werden:\n    Lidia Perico (SBNE/Bezirk Charlottenburg-Wilmersdorf)\n    Tel.: (030) 9029 12014\n    E-Mail: lidia.perico@charlottenburg-wilmersdorf.de\n    Herausgeber der Ausstellung sind die Bundesstiftung zur Aufarbeitung der SED-Diktatur und die Internetplattform dekoder.org.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}