{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1065025.php",
    "date": "2021-03-16",
    "title": "Verlegung von zehn neuen Stolpersteinen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Die Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung, Clara Herrmann, informiert:\n  \n\n    In Friedrichshain-Kreuzberg werden zehn weitere Stolpersteine verlegt.\n  \n\n    „Als dezentrale Gedenkorte leisten die Stolpersteine einen wichtigen Beitrag zum Gedenken im Bezirk. Sie begegnen uns in unserem Alltag und führen uns so täglich vor Augen, welche Verantwortung wir alle tragen, gegen Rechtsextremismus, Rassismus und Antisemitismus Gesicht zu zeigen und für ein vielfältiges und weltoffenes Berlin einzustehen“, sagt Bezirksstadträtin Clara Herrmann.\n  \n\nDienstag, den 23. März, ab 11.10 Uhr\n    \nFriedenstraße 24, Voigtstraße 35, Weichselstraße 17, Niederbarnimstraße 13, Waldemarstraße 23, Solmsstraße 24\n    \n\n\n    In der Friedenstraße 24 werden zwei Stolpersteine für Rosalie Hirsch und ihre Tochter Edith Baer verlegt. Die Verlegung wurde von Angehörigen initiiert. Die beiden lebten ab 1934 in der Friedenstraße. Edith Baer wurde am 19.10.1942 nach Riga deportiert, wo sie drei Tage später ermordet wurde. Rosalie Hirsch konnte die Deportation ihrer Tochter nicht verwinden und wurde einige Monate später in die geschlossene Abteilung des Jüdischen Krankenhauses Berlin eingeliefert. Von dort wurde sie am 16.06.1943 nach Theresienstadt deportiert, wo sie verstarb.\n  \n\n    In der Voigstraße 35 (12 Uhr) werden zwei Stolpersteine an das Ehepaar Pauline und Siegfried Falk erinnern. Die Stolpersteine wurden von Angehörigen initiiert. Das Paar lebte ab 1930 in der Voigtstraße und betrieb dort ein Geschäft. Ihre Wohnung und das Geschäft mussten sie 1939 aufgeben. Sie zogen in die Michaelkirchstraße 26, wo sie zur Untermiete wohnten. Am 27. November 1941 wurden beide mit dem 7. Osttransport vom Bahnhof Grunewald nach Riga deportiert. Sie wurden nach der Ankunft am 30. November in zuvor ausgehobenen Gruben in den Wäldern von Riga-Rumbula erschossen.\n  \n\n    In der Weichselstraße 17 (12.25 Uhr) werden zwei Stolpersteine für Hannchen und Cäcilie Friedenstein verlegt. Die Verlegung wurde von einer engagierten Friedrichshainerin angeregt. Hannchen Friedenstein lebte mit ihren Kindern Cäcilie Ludwig seit 1913 in der Weichselstraße. Sie arbeitete als Schneiderin, später musste sie als Jüdin Zwangsarbeit in der AEG Fernmeldekabel-und Apparatefabrik in Oberschöneweide leisten. Ihre Tochter Cäcilie war in den Siemens-Schuckertwerken zwangsverpflichtet. Hannchen und Cäcilie Friedenstein wurden am 27.02.1943 Opfer der „Fabrikaktion“, bei der die bis dahin von der Deportation verschonten letzten Berliner Jüd*innen, die in kriegswichtigen Betrieben zwangsbeschäftigt waren, verhaftet und deportiert wurden. Cäcilie wurde am 1.3.1943 nach Auschwitz deportiert und ermordet, Hannchen wurde am 17.3.1943 nach Theresienstadt verschleppt, wo sie im Februar 1944 ermordet wurde. Ludwig Friedenstein\n    überlebte die Shoah.\n  \n\n    In der Niederbarnimstraße 13 (12.50 Uhr) werden künftig zwei Stolpersteine an Alice und Brigitte Erb erinnern. Alice Erb zog um 1938 in die Niederbarnimstraße 13, wo sie eine Wohnung im zweiten Hinterhof bewohnte. Hier zog sie ihre Tochter Brigitte auf. Ab 1941 wurde Alice Erb zur Zwangsarbeit herangezogen. Im Rahmen der sogenannten „Fabrikaktion“ wurde auch Alice Erb aus ihrer Heimatstadt verschleppt. Gemeinsam mit ihrer damals fünfjährigen Tochter wurde sie am 6. März 1943 in das Vernichtungslager Auschwitz deportiert und vermutlich unmittelbar nach ihrer Ankunft in den Gaskammern von Auschwitz-Birkenau ermordet. Die Stolpersteine waren bereits 2006 verlegt worden und sind im Sommer 2020 bei Straßenbauarbeiten verschwunden.\n  \n\n    In der Waldemarstraße 23 (13.25 Uhr) wird ein Stolperstein für Bertha Birnbaum verlegt. Die Verlegung wurde von Nachbar*innen initiiert. Dort lebte von 1939 bis kurz vor ihrer Deportation die Jüdin Bertha Birnbaum. Sie war zunächst geschützt, weil sie in einer sogenannten „privilegierten Mischehe“ lebte – ihr Mann war nichtjüdisch. Als Willy Birnbaum am 9. März 1944 verstarb, musste seine Witwe nun nicht nur den Tod ihres Ehemanns verarbeiten. Sie hatte auch den Schutz, den ihr die sogenannte „Mischehe“ bis dahin geboten hatte, verloren. Am 20. März 1944 wurde sie in ein Sammellager gebracht, von dort wurde sie am 26. Mai 1944 nach Theresienstadt deportiert. Bertha Birnbaum erlebte etwa ein Jahr später zwar die Befreiung des Ghettos am 8. Mai 1945 durch die Rote Armee. Sie war aber wahrscheinlich durch die unmenschlichen Lebensbedingungen so geschwächt, dass sie im Alter von 73 Jahren am 11. August 1945 in Theresienstadt\n    verstarb.\n  \n\n    Ein Stolperstein wird in der Solmsstraße 24 (14 Uhr) an Johanna Rosenthal erinnern. Ein engagierter Kreuzberger hat diese Verlegung initiiert. Laut Berliner Adressbuch wohnte Johanna Rosenthal seit 1935 in der Kellerwohnung des Hauses. Anfang September 1942 wurde Johanna Rosenthal ins Jüdische Altersheim in der Gerlachstraße gebracht. Die 70-jährige Johanna Rosenthal wurde am 14. September 1942 mit dem 2. großen Alterstransport in das Ghetto Theresienstadt deportiert. Von dort wurde sie nach nur neun Tagen am 23. September in das Vernichtungslager Treblinka verschleppt, wo sie wahrscheinlich gleich nach der Ankunft ermordet wurde.\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}