{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1157829.php",
    "date": "2021-12-15",
    "title": "Alle Standorte der Stadtbibliothek Reinickendorf sind geöffnet",
    "text": "\n\n    Trotz angespannter pandemischer Situation sind alle Standorte der Stadtbibliothek Reinickendorf weiterhin zugänglich. „Wir wollen die Stadtbibliothek offenhalten, weil sie mit ihren fünf Bibliotheken und der Fahrbibliothek das Informations-, Medien- und Kommunikationszentrum im Bezirk für die Bürgerinnen und Bürger ist. Insbesondere für die Kinder und Familien ist die Bibliothek gerade in diesen schweren Zeiten ein inspirierender Ort“, betont Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD).\n  „Wir haben zwar ein umfangreiches digitales Angebot, das online zugänglich ist, versuchen aber auch die Nutzung in unseren Häusern trotz der vielen Einschränkungen so angenehm wie möglich zu gestalten. Für uns ist der Kontakt mit den Besucherinnen und Besuchern sehr wichtig“, ergänzt Hannah Neumann, Fachbereichsleiterin der Stadtbibliothek Reinickendorf.\n  \n    Viele aktuelle Neuanschaffungen von Büchern, Konsolen- oder Brettspielen, Filmen und Bilderbüchern können entdeckt und ausgeliehen werden. Auch Einzel- und Gruppenarbeitsplätze, mit und ohne PC, können derzeit genutzt werden. Veranstaltungen können ebenfalls stattfinden, der Umfang ist von Ort zu Ort unterschiedlich. Das Tragen einer medizinischen Maske ist überall Pflicht.\n  \n\n    Vor Ort gilt die 2G-Regel entsprechend der aktuell geltenden SARS-CoV-2-Infektionsschutzverordnung. Ausnahmen davon gelten für Schülerinnen und Schüler (Schülerausweis, BVG-Karte), für Kinder unter 6 Jahren sowie für Personen, die aus medizinischen Gründen nicht geimpft werden können (ärztliche Bescheinigung und ein aktuelles, negatives Testergebnis). Geimpfte benötigen für den Einlass einen digital lesbaren Impfnachweis, entweder als QR-Code auf dem Mobiltelefon oder als Ausdruck mit QR-Code (erhältlich in der Apotheke nach Vorlage des Impfpasses) sowie ein gültiges Ausweisdokument mit Lichtbild. Der gelbe Impfpass reicht nicht als Impfnachweis.\n  \n\n    Weitere Informationen zu den aktuellen Angeboten an allen Bibliotheksstandorten: www.berlin.de/stadtbibliothek-reinickendorf/\n\n"
}