{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128209.php",
    "date": "2021-09-20",
    "title": "Erster Lichtenberger Jugend-Engagement-Preis",
    "text": "\n\n    Im Rahmen der am Freitag, 17. September 2021 stattfindenden U18-Wahlparty in der Kinder- und Jugendfreizeiteinrichtung (JFE) Judith-Auer, Otto-Marquardt-Straße 6-8, 10369 Berlin, wurde zum ersten Mal der Lichtenberger Jugend-Engagement-Preis verliehen. Den ersten Preis erhielt Antonia Lange. Sie ist 21 Jahre alt und wurde von der JFE Jump vorgeschlagen. Seit 2018 arbeitet sie täglich ehrenamtlich in der JFE und bei Pia Olymp, einem Sport-, Bewegungs- und Kommunikationszentrum für Mädchen* und junge Frauen* von 8 bis 25 Jahren. Dort gestaltet sie den offenen Bereich mit und bringt sich mit Ideen und Aktionen ein. Sie realisiert gemeinsam mit dem Team viele Projekte und ist außerdem als Tanzlehrerin tätig.\n  \n\n    Neben dem ersten Platz gab es außerdem insgesamt vier Zweitplatzierte. Awras Brefky (20 Jahre) und Emra Cetin (19 Jahre) engagieren sich seit Januar 2021 in der Nachhilfe und Unterstützung von Jugendlichen bei Präsentationen, Abschlussarbeiten, bei der Vorbereitung auf MSA oder IBA-Prüfungen sowie bei Übersetzungstätigkeiten. Einen zweiten Preis erhielten außerdem Ferdinand Thömmes (19 Jahre) und Lasko Schleunung (14 Jahre). Ferdninand Thömmes betreut wöchentliche Jugendtreffen der Paul-Gerhardt-Kirchengemeinde seit über vier Jahren. Außerdem ist er auch in der Sommerfahrtbetreung aktiv. Lasko Schleunung kümmert sich seit gut drei Jahren um ältere Menschen, kauft für sie ein und hilft bei täglichen Erledigungen.Er befreit Spielplätze von Müll und unterstützt die Arbeit des Vereins Treffpunkt Heinrichstraße.\n  \n\n    Überreicht wurden die Preise von Bezirksbürgermeister Michael Grunst (Die Linke) gemeinsam mit der Vorsitzenden des Lichtenberger Jugendhilfeausschusses, Claudia Engelmann: „Es ist uns ein großes Anliegen auch den engagierten Kindern und Jugendlichen aus Lichtenberg unsere Wertschätzung zu zeigen. Wir hoffen, dass wir mit der ersten Preisverleihung den Startschuss für eine lange Tradition gegeben haben. Im oft ausgefüllten Schulalltag ist ehrenamtliches Engagement nicht selbstverständlich und für unsere Gesellschaft sowie die Kinder und Jugendliche selbst von großem Wert.“\n\n\n    Der Jugend-Engagement-Preis entstand im Auftrag des Bezirksamts Lichtenberg und der Bezirksverordnetenversammlung. Die Leitstelle für Kinder- und Jugendbeteiligung hat daraufhin in den vergangenen Monaten nach jungen Menschen im Alter zwischen 10 und 21 Jahren gesucht, die sich ehrenamtlich in Lichtenberg engagieren und sich für den Bezirk und jugendliche Belange einsetzen.\n  \n\n    Jugendfreizeiteinrichtungen, Schulen, Vereine, Verbände und Privatpersonen waren aufgerufen, engagierte Kinder und Jugendliche vorzuschlagen. Zwei Lichtenberger Jugendjurys in Hohenschönhausen und Lichtenberg haben in einem partizipativen Verfahren ein Ranking unter den eingegangenen Vorschlägen erstellt. Die Verleihung des Jugend-Engagement-Preises ist eine Anerkennung, die die Leistungen der Preisträgerinnen und Preisträger hervorheben soll.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitstelle für Kinder -und Jugendbeteiligung\n    Beauftragte für Kinder -und Jugendbeteiligung\n    Manuela Elsaßer\n    Telefon: (030) 90296-6303\nE-Mail\n\n"
}