{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1138822.php",
    "date": "2021-10-25",
    "title": "Finnland zu Gast in der Galerie Kulturhaus Karlshorst",
    "text": "\n\n    Am Freitag, 5. November 2021, von 19.00 bis 21.00 Uhr, lädt das Kulturhaus Karlshorst zur Vernissage der Ausstellung „Family Affairs“ der finnischen Künstlerinnen Laura Kärki (*1978, Lahti) und Niina Lehtonen Braun (*1975, Helsinki) in der Galerie ein. Danach ist die Ausstellung bis zum 9. Januar 2022 zu sehen. In ihren Arbeiten thematisieren die Künstlerinnen allgemeingültige und gesellschaftsrelevante Fragen anhand der Beschäftigung mit familiären Beziehungen. In ihren Skulpturen und Gemälden, raumgreifenden Istallationen und kleinformatigen Zeichnungen setzen sie sich mit eigenen und fremden Familienstrukturen und deren Hintergründen auseinander. Sie untersuchen die vermeintliche Unvereinbarkeit des Mutter- und Künstlerinnen-Daseins, die sich als Vorurteil seit Jahrzehnten in der Gesellschaft hält. Die Galerie ist Montag bis Samstag von 10.00 -18.00 Uhr geöffent. Der Eintritt ist frei.\n  \n\n    Begleitend zur Ausstellung findet am Samstag, 20. November 2021, 15.00 Uhr, ein Künstlerinnengespräch statt. Die Kunsthistorikerin Julia Rosenbaum spricht mit den Künstlerinnen Laura Kärki und Niina Lehtonen Braun. Sie geben Einblick in die spezifischen Aspekte und Werkinhalte der gezeigten Kunstwerke und diskutieren über die Rolle der Frau als Künstlerin innerhalb von familiären Beziehungen.\n  \n\n    Am Sonntag, 12. Dezember 2021, 11.00 Uhr findet im Saal des Kulturhauses die Lesung des Kinderfachbuchs „Mein Tabulu“ zu den Themen Angst und Angststörungen statt. Die Autoren, die in Finnland geborene Wahl-Dresdnerin Paula Kuitunen und der Diplom-Psychologe Sören Kuitunen-Paul, setzen sich für einen vorurteilsfreien Umgang mit psychischen Störungen ein und geben Ratschläge für Eltern.\n  \n\n    Die Ausstellung und das Begleitprogramm sind in Kooperation mit dem Finnland Institut in Deutschland entstanden. Kuratorin ist Dr. Sylvia Metz. Die Vernissage und der Artist Talk finden unter der 2G-Regelung statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Treskowallee 112, 10318 Berlin\n    Telefon: 030 475940610\nE-Mail\n\n"
}