{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1082160.php",
    "date": "2021-05-04",
    "title": "Neukölln begrüßt Impfungen in Brennpunkten",
    "text": "\n\nGesundheitsstadtrat Falko Liecke begrüßt den Beschluss des Senats, den Bezirken Impfstoff für sozial belastete Stadtteile bereit zu stellen. Nur durch das gezielte Impfen besonders gefährdeter Bevölkerungsgruppen könne die Inzidenz schnell und dauerhaft gesenkt werden.\n\n\nFalko Liecke: „Schon vor der Pandemie waren Menschen in schlechten sozialen Verhältnissen gesundheitlich benachteiligt. Wegen schlechter Sprachkenntnisse, fehlendem Gesundheitsbewusstsein und niedrigem Einkommen. Das setzt sich jetzt durch die unflexible Impfreihenfolge fort. Wir müssen darum gezielt dort impfen, wo Menschen keine Möglichkeit für Homeoffice, räumliche Distanz und selbstorganisierte Impftermine haben.\n  \n\n    Die Bezirke wissen, wo die Problemkieze sind. Wenn wir dort gezielt hingehen, mehrsprachig aufklären, testen und direkt impfen, bringt uns das schnell wieder vor die Lage. So können wir in Hochrisikogruppen effektiv die Inzidenz senken und die Gefahr für alle Menschen in der Stadt verringern.\n  \n\n    Neukölln kann das schnell umsetzen. Es darf jetzt aber keine Alibiverteilung werden, wir brauchen Impfstoff in relevanten Größenordnungen. Die Verteilung an die Bezirke muss sich nach sozialen Indikatoren wie Migrationshintergrund, Transferleistungsbezug und beengten Wohnverhältnissen richten.“\n  \n\n    Sowohl die Bundesebene als auch Intensivmediziner haben zuletzt die gezielte Impfung in sozialen Brennpunkten unterstützt. Schon 2016 hatte der Gesundheitsbericht des Bezirksamtes Neukölln festgestellt, dass Menschen in schwieriger sozialer Lage einen schlechteren Zugang zu präventiven und individuellen Gesundheitsangeboten haben. Daher sei eine zusätzliche Fokussierung gesundheitlicher Maßnahmen und Angebote auf Menschen mit Migrationshintergrund oder sozialer Benachteiligung sinnvoll.\n  \n"
}