{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1120636.php",
    "date": "2021-08-27",
    "title": "Pilotprojekt Berliner Hausbesuche startet Ende August",
    "text": "\n\n    In Lichtenberg und einem weiteren Berliner Bezirk ist das Pilotprojekt „Berliner Hausbesuche“ – ein präventives Informationsangebot für ältere Menschen ab 70 Jahre – gestartet. Seniorinnen und Senioren aus Neu-Hohenschönhausen Nord, die im Jahr 2021 bereits 70 Jahre geworden sind oder noch werden, erhalten vom Bezirksamt Lichtenberg ein Gratulations- und Informationsschreiben. In dem Anschreiben werden ihnen die Lotsinnen und Lotsen des Projektes „Berliner Hausbesuche“ vorgestellt und ein persönliches Beratungsgespräch angeboten: etwa zu ehrenamtlichem Engagement, Sport oder weiteren Beratungsangeboten. Der Gesprächstermin kann telefonisch oder per Email vereinbart werden. Die Bezirke bieten eine Vielzahl an unterstützenden Angeboten für ältere Menschen, die viele von ihnen jedoch nicht kennen. Mit dem Projekt soll vor allem Einsamkeit im Alter vorgebeugt werden.\n  \n\n    Kevin Hönicke (SPD) Bezirksstadtrat für Soziales: „Ich bin sehr dankbar dafür, dass wir dieses Pilotprojekt in Lichtenberg durchführen können. Ältere Menschen über die vielfältigen Angebote zu informieren und dabei direkt miteinander ins Gespräch zu kommen, ist sehr wichtig. Denn ob Pflegeangebote oder Treffen mit anderen Menschen: Alles, was dazu beiträgt, dass ältere Menschen lange selbstbestimmt und mobil leben können, ist ein unbeschreiblicher Mehrwert für diese Lebensphase.“\n\n\n    Das Pilotprojekt „Berliner Hausbesuche“ wird in Kooperation mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung, den Bezirksämtern Charlottenburg-Wilmersdorf und Lichtenberg sowie dem Malteser Hilfsdienst e.V. durchgeführt, der die Lotsinnen und Lotsen stellt. Die Berliner Hausbesuche werden von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung gesteuert und mit Landesmitteln gefördert.\n  \n\n    Weitere Informationen und Kontaktdaten finden Sie unter folgender Website:\nhttps://www.malteser-berlin.de/berliner-hausbesuche\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Offene Altenhilfe\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Tel.: (030) 90296-8332\nE-Mail\n\n\n    Eva-Maria Schüler\n    Tel.: (030) 90296-8672\nE-Mail\n\n"
}