{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1137272.php",
    "date": "2021-10-19",
    "title": "Bürgerbeteilungsphase zu zwei Bebauungsplänen läuft an",
    "text": "\n\n    Die beiden Bebauungspläne 4-76 Heidelberger Platz) und 4-79 VE (Halemweg 17, 19) liegen im Rahmen der frühzeitigen Bürgerbeteiligung aktuell zur Einsichtnahme aus. In beiden Fällen besteht nach § 3, Abs. 1 des Baugesetzbuchs die Möglichkeit, sich an der Planung zu beteiligen oder Stellungnahmen abzugeben. Das Anhörungsergebnis wird in die weitere Planung miteinfließen.\n  \n\n    Planungsziel für den Bebauungsplan 4-76 (Heidelberger Platz) ist die Festsetzung eines gegliederten Gewerbegebiets und die städtebauliche Arrondierung des Blocks durch eine straßenbegleitende Baukörperfestsetzung.\n  \n\n    Der Zweck des Bebauungsplans 4-79 VE (Halemweg 17, 19) ist die Errichtung von Seniorenwohnungen, Seniorenwohngemeinschaften sowie Bereitstellung gewerblicher Flächen für allgemeine medizinische Versorgungsangebote und ambulante Dienste für die Wohnbevölkerung.\n  \n\n    Einsehbar sind beide Pläne bis zum 19. November 2021.\n  \n\nZeiten: Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18 Uhr und Freitag von 8.30 Uhr bis 15.30 Uhr sowie auch außerhalb dieser Sprechzeiten. Eine telefonische Terminvereinbarung ist unter (030) 9029-15153 oder -15141 erforderlich.\n  \n\nOrt: Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Abt. Stadtentwicklung, Bauen und Umwelt, Stadtentwicklungsamt, Fachbereich Stadtplanung, Hohenzollerndamm 174-177, 10713 Berlin, 5. OG, Zimmer 5112\n  \n\nInternet: www.bebauungsplan.charlottenburg-wilmersdorf.de oder https://mein.berlin.de.\n  \n\n    Die aktuell geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 werden eingehalten und sind einzuhalten, insbesondere die Pflicht zum Tragen einer medizinischen Maske im gesamten Dienstgebäude.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}