{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1153610.php",
    "date": "2021-12-03",
    "title": "„Entdecke das Wir in Dir” - Abschlussveranstaltung „Europäische Freiwilligenhauptstadt 2021“ am Internationalen Tag des Ehrenamtes",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin trug in diesem Jahr den Titel einer „Europäischen Freiwilligenhauptstadt“ (European Volunteering Capital/EVC). Damit würdigte das Europäische Freiwilligenzentrum CEV in Brüssel die über 1,1 Mio. Berlinerinnen und Berliner, die sich freiwillig in unserer Stadt engagieren. Mit einer digitalen Abschlussveranstaltung am 5. Dezember 2021 um 18 Uhr blickt Berlin auf ein erfolgreiches Jahr zurück. Die Highlights des Aktionsjahrs und die Menschen, die es ermöglicht haben, stehen dabei im Vordergrund. Zudem wird der Staffelstab an Danzig, die Freiwilligenhauptstadt 2022, übergeben und die Freiwilligenhauptstadt 2023 durch das Europäische Freiwilligenzentrum verkündet.\n  \n\n    Die Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Sawsan Chebli, wird ein Grußwort halten. Anschließend präsentiert das EVC-Projektbüro einen Rückblick auf die Aktivitäten des Freiwilligenjahres. Neben den musikalischen Auftritten der Sängerin AŸA sowie der 14-jährigen Preisträgerin des diesjährigen #FARBENBEKENNEN-Awards Shantal Azar, teilen Vertreterinnen und Vertreter der Zivilgesellschaft – Kaweh Niroomand (Geschäftsführer Berlin Recycling Volleys), Elke Schilling (Initiatorin und 1. Vorsitzende des Silbernetz e.V.) und Hendrikje Schmidt (Psychologisches Leitungsteam krisenchat) – ihre Sichtweisen zum bürgerschaftlichen Engagement in diesem besonderen Freiwilligenjahr. Den Blick von außen geben uns Gabriella Civico (Direktorin des CEV in Brüssel) und zwei der Jurymitglieder des Wettbewerbs aus Italien und Polen. Am Ende der Veranstaltung besteht die Möglichkeit, sich digital auszutauschen. Dafür werden drei digitale\n    Themenräume bereitgestellt: Nachbarschaft, Open Source und Migration. Durch den Abend führt die rbb-Moderatorin Petra Gute.\n  \n\n    Sawsan Chebli: „Das Europäische Freiwilligenjahr hat in Berlin eine große Mobilisierung in der Zivilgesellschaft bewirkt. Viele Vereine und Organisationen haben den Titel mit Stolz getragen und den europäischen Gedanken aufgenommen. Gleichzeitig haben wir gemeinsam eine starke Sichtbarkeit für das Ehrenamt und die Ehrenamtlichen in der ganzen Stadt erzeugen können. Aber auch über neue Perspektiven und mehr Vernetzung, besonders mit Hilfe innovativer Ansätze in der Corona-Zeit, hat das Ehrenamt eine verstärkte Wertigkeit als systemrelevant für unsere Demokratie erhalten und ist damit als Thema weit oben auf die politische Agenda gerückt. Dieser Titel war eine Chance, die wir genutzt haben. Jetzt gilt es die neu gewonnenen Impulse mitzunehmen und die Rahmenbedingungen für das Ehrenamt auch in der nächsten Legislaturperiode weiter zu verbessern.“\n  \n\n    Zum Hintergrund:\n  \n\n    Nach Barcelona, Lissabon, London, Sligo, Aarhus, Košice und Padua gestaltete Berlin als Europäische Freiwilligenhauptstadt das Jahr 2021 und übergibt nun die Staffel für das nächste Jahr an die Stadt Danzig.\n  \n\n    Vielfalt an bereits bestehendem Engagement in der Stadt erleben, eine besondere Sichtbarkeit und Wertschätzung vermitteln und für neues Engagement begeistern: Darum ging es im Jahr der Europäischen Freiwilligenhauptstadt, trotz der Corona Einschränkungen. Zum einen wurden die facettenreichen Möglichkeiten gezeigt, sich in der Stadt zu engagieren. Zum anderen entstanden neue, niedrigschwellige Angebote in verschiedenen Themenbereichen. Engagierte Bürgerinnen und Bürger wurden als Vorbilder gezeigt, bestehende Formate der Vernetzung und Weiterbildung weiterverbreitet und neue Formen des Austauschs geschaffen. In einer Reihe von Diskussionsveranstaltungen, Aktionsforen, Kampagnen und Auszeichnungen wurden Möglichkeiten der Begegnung, der Diskussion und des Engagements geschaffen. Basis aller Aktivitäten war dabei der Grundgedanke, dass bürgerschaftliches Engagement unser Zusammenleben und unser demokratisches Gemeinwesen stärkt. Darüber hinaus wurde die Engagement- und\n    Demokratieförderung in Berlin einem internationalen Publikum vorgestellt, diskutiert und weiterentwickelt.\n  \n\n    Gestaltet wurde das Aktionsjahr durch ein Projektbüro unter der Trägerschaft der Schwarzkopf-Stiftung Junges Europa und betterplace lab mit Unterstützung der Berliner Senatskanzlei unter Einbeziehung eines Lenkungskreises mit Akteuren aus der Berliner Zivilgesellschaft, Politik, Verwaltung und Wirtschaft. Dabei wurde auf die vier Themenschwerpunkte Innovation, Digitalisierung, Diversität und Europa gesetzt. Das Aktionsjahr 2021 stand unter dem Motto #EntdeckeDasWirInDir. Kommunikativ begleitet wurde das Jahr von Berlin Partner.\n  \n\n    Der Livestream aus dem Roten Rathaus wird übertragen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}