{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1122848.php",
    "date": "2021-09-06",
    "title": "EightOS | Kollektiv verkörperte Vielfalt – Workshop mit dem Choreografen Dmitry Paranyushkin am 12.9. in der Galerie Wedding",
    "text": "\n\n    Die Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n  \n\n    Am Sonntag, 12.9. von 17.00 bis 18.30 Uhr lädt die Galerie Wedding zu einem Workshop mit dem Choreografen und Tänzer Dmitry Paranyushkin auf dem Rathausvorplatz neben der Galerie Wedding ein. Während des Workshops werden Übungen vorgeschlagen, die Bewegungspraktiken, Systemwissenschaft und Kampfsportarten miteinander verbinden. Durch körperliche Bewegung auf dem Rathausvorplatz werden die Teilnehmer:innen aktiv untersuchen, wie kollektive Bewegung auf den öffentlichen Raum wirken kann.\n  \n\n    Den Workshop „EightOS“ leitet Dmitry Paranyushkin mit Bezug auf dasUnendlichkeitssymbol und der Figur der Acht, die aus Kreisen und Kurven besteht – ∞ / 8 – “EightOS” ist der Name eines Systems von Bewegungsprinzipien, das der Tänzer und Choreograf im Kollektiv entwickelt hat. Angesprochen werden, neben der körperlichen Aktivität, auch ästhetische und ethische Aspekte erprobter Bewegungen. Erkenntnisse aus der gemeinsamen physischen Bewegung und Gruppendynamik im Workshop sollen über den körperlichen Kontext hinaus reflektiert werden.\n  \n\n    Für die Teilnahme ist ein Interesse an Bewegung und Körperarbeit Voraussetzung, ein professioneller Tanzhintergrund ist keine Bedingung.\n  \n\n    Bitte melden Sie sich an, damit Sie an der Session teilnehmen können.\n  \n\n    Während des Workshops kann es zu Körperkontakt kommen, daher müssen Sie entweder einen negativen Covid-Test (nicht älter als 24 Stunden), einen Nachweis über vollständige Impfung oder Genesung vorlegen.\n  \n\n    Anmeldung per E-Mail an post@galeriewedding.de oder\n    auf https://8os.io/event/eightos-embodied-diversity-galerie-wedding/\n\n\n    Diese EightOS Session ist ein Vorläufer für den einmonatigen EightOS Aufenthalt in der Galerie Wedding im Oktober 2021.\n  \n\nVeranstaltung\n\n\n    EightOS | Kollektiv verkörperte Vielfalt\n    Workshop mit Dmitry Paranyushkin\n    12. September, 17.00-18.30 Uhr\n    Rathausvorplatz, neben der Galerie Wedding\n  \n\n    Eingeladen von Isabel Lewis, im Rahmen des Ausstellungsprogramms Existing Otherwise | Anders Existieren 2021-22.\n    Künstlerische Leitung: Solvej Helweg Ovesen\n  \n\n    Mehr Informationen zum Programm und aktuellen Infektionsschutzmaßnahmen werden hier veröffentlicht: www.8os.io und www.galeriewedding.de\n\n\n    Instagram: @aerodynamika\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin.\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. Der Eintritt ist frei.\n    Die Galerie und Rathausvorplatz sind barrierefrei zugänglich.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n    Der Rathausvorplatz hat einen rollstuhlgerechten Zugang. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 9018 42385\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}