{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/assets/pressemitteilung.1106876.php",
    "date": "2021-07-16",
    "title": "Neue Fördermöglichkeit von Projekten in der Entwicklungspolitik ermöglicht weiteres globales Engagement für die EINE Welt in Berlin",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat die Richtlinie über die Förderung von Projekten der Bildungs- und Informationsarbeit in der Entwicklungspolitik aktualisiert und ermöglicht damit erstmalig, dass auch Inlandsprojekte, die mit Maßnahmen im Globalen Süden verknüpft werden, mit einer maximalen Fördersumme von bis zu 10.000 € pro Projekt und Haushaltsjahr gefördert werden können.\n  \n\nSenatorin Ramona Pop: „Mit der neuen Fördermöglichkeit erweitern wir den Spielraum für Berliner Organisationen, noch unmittelbarer und wirksamer die Perspektiven und Realitäten von Menschen und Gruppen aus dem Globalen Süden einzubringen. Dies ist ganz im Sinne der Zielstellungen des Globalen Lernens.”\n  \n\nAlexander Schudy, Geschäftsführer des Berliner Entwicklungspolitischen Ratschlags (BER), einem Netzwerk von mehr als 110 entwicklungspolitisch aktiven Gruppen und Vereinen, begrüßt die Richtlinienaktualisierung: „Wir haben uns immer dafür eingesetzt, mehr Stimmen aus dem Globalen Süden in der Eine Welt Stadt Berlin hörbar zu machen. Mit der Möglichkeit, nun auch Maßnahmen im Globalen Süden umzusetzen und mit der Bildungsarbeit zu verknüpfen, fördern wir den gemeinsamen Dialog und das Handeln für eine gerechte und nachhaltige Welt.”\n  \n\n    Die Richtlinie ist die Grundlage der Landesstelle für Entwicklungszusammenarbeit (LEZ) bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe, die entwicklungspolitische Informations-, Kampagnen- und Bildungsarbeit in Berlin zu fördern. 2020 wurden 92 Projekte von Berliner Nichtregierungsorganisationen mit insgesamt 1,517 Mio. Euro gefördert, darunter 517.000 Euro im Sonderfonds „Corona“. 2021 stehen wiederum 1,5 Mio. Euro für die wichtige Bildungs- und Solidaritätsarbeit engagierter Berliner Organisationen und Initiativen zur Verfügung. Mit der Verwaltung der Fördermittel ist die Stiftung Nord-Süd-Brücken beauftragt worden.\n  \n"
}