{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1096168.php",
    "date": "2021-06-16",
    "title": "Wissensstadt Berlin 2021 startet mit Open-Air-Programmen und Ausstellungen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\nBerlin präsentiert sich als Stadt der Wissenschaften mit der Dachmarke Wissensstadt Berlin 2021\n\n\n    Auf Initiative des Regierenden Bürgermeisters von Berlin und Wissenschaftssenators Michael Müller kommen für das Gemeinschaftsvorhaben „Wissensstadt Berlin 2021“ über 50 Institutionen zusammen, um die nächsten Monate ganz ins Zeichen der Wissenschaften zu setzen. Ziel ist es, über grundlegende Fragen in den direkten öffentlichen Austausch mit der Stadtgesellschaft und ihren Gästen aus der ganzen Welt zu treten.\n  \n\n    2020 ging als Jahr der Corona-Pandemie in die Geschichte ein. Die Klimadebatte wird schärfer und emotionaler, während die Auswirkungen des Klimawandels immer deutlicher werden. Die Strukturen unseres Zusammenlebens — ob weltweit, in den Städten, den Communities oder den Familien — werden genauer beobachtet, hinterfragt, neu geordnet oder vehement verteidigt. Viele Menschen machen bei diesen prägenden Zeitgeschehnissen vor allem eine Erfahrung: Es stehen immer mehr Fragen im Raum, auf die nicht so leicht Antworten zu finden sind.\n  \n\n    Wie faszinierend und verbindend der Weg zu Fakten, Zusammenhängen und Erkenntnissen sein kann, zeigen Wissenschaftler*innen, die als wichtige Absender*innen von belastbaren Informationen zu zentralen Akteur*innen in der öffentlichen Diskussion um politische Entscheidungen und gesellschaftliches Handeln werden. Ihre Forschungen und Erkenntnisse prägen unseren Alltag in allen Lebensbereichen. Berlin als deutsche Hauptstadt, politisches Zentrum und Standort zahlreicher Spitzeneinrichtungen der Wissenschaft und Forschung — wie der Charité, der Helmholtz-Gemeinschaft, der Berlin-Brandenburgischen Akademie der Wissenschaften sowie zahlreicher Hochschulen und Universitäten — leistet einen zentralen Beitrag zu diesen Debatten.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Wissenschaft und Forschung treiben gesellschaftlichen Fortschritt an. Sie erlauben uns, gemeinsam Grenzen zu überwinden und Herausforderungen zu meistern. Die vergangenen Monate haben das besonders gezeigt. Deshalb machen wir 2021 zu einem Wissenschaftsjahr. Wissensstadt Berlin 2021: Das ist eine herzliche Einladung zum Dialog, zu neuen Eindrücken und zum Lernen. Unter dem Motto „Berlin will’s wissen“ wollen wir den Austausch zwischen Wissenschaft, Politik und Gesellschaft weiter stärken.“\n  \n\nVon Sommer bis Jahresende planen große wie kleine renommierte Berliner Institutionen und Akteur*innen aus Wissenschaft und Forschung zahlreiche Projekte — im digitalen Raum, in den Institutionen selbst genauso wie im Stadtraum. Aber auch institutionell übergreifende Events wie die ‚Berlin Science Week’ oder der ‚World Health Summit’ stehen auf der Agenda.\n  \n\n    Den Auftakt des umfangreichen Open-Air-Programms vor dem Roten Rathaus macht am 26. Juni eine Open-Air-Ausstellung zu den Themen, die derzeit unsere Gesellschaft prägen und unsere Debatten beherrschen: Gesundheit, Klima und Zusammenleben. Doch nicht nur die Ausstellung, die rund um die Uhr geöffnet ist, prägt das von raumlabor errichtete beeindruckende Areal. Besucher*innen dieser kleinen Stadt des Wissens können ein Programm aus insgesamt mehr als 100 Panels, Kino-Abenden, Science Slams, Kinder-Uni und Workshops erleben — live und kostenlos. Zusammen mit der Sonderausstellung im Roten Rathaus anlässlich der 200. Geburtstage des Physiologen und Physikers Hermann von Helmholtz sowie des Arztes und Politikers Rudolf Virchow bilden diese Angebote das „Zentrum“ der Wissensstadt Berlin 2021.\n  \n\nProf. Dr. Christoph Markschies, Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften: „Wir erinnern im Wissenschaftsjahr 2021 an zwei Wissenschaftler aus Berlin: Von Hermann von Helmholtz und Rudolf Virchow kann man lernen, dass Wissenschaft eine soziale Verantwortung hat und dazu beitragen kann, dass Menschen in einer Stadt besser, gesünder und gerechter leben können. Beide haben sich auch dafür eingesetzt, dass Wissenschaft frei sein muss, um wirklich für eine gesunde und gerechte Gesellschaft wirken zu können.“\n  \n\n    Kulturprojekte Berlin bündelt und kommuniziert das Gemeinschaftsprojekt mit den verschiedenen Vorhaben und realisiert zudem weitere zentrale Formate wie die Open-Air-Ausstellung und das dazugehörige Programm.\n  \n\nMoritz van Dülmen, Geschäftsführer Kulturprojekte Berlin: „Für uns ist es eine große Freude, die Themen der Wissensstadt als Kulturprojekt zu realisieren, in einem kooperativen Setting mit vielen Partner*innen: von den Architekt*innen von raumlabor bis zu den Wissenschaftler*innen von 35 Forschungseinrichtungen. Es geht darum, Begegnungsräume zu schaffen, Schwellen abzubauen, den Vorhang zu lüften — und das machen wir mithilfe von Ausstellungen, Wissenschaftsshows, Theater, Performances und Kino. Wir wollen zeigen, dass Wissenschaft unterhaltsam und anschaulich sein kann — und auch Spaß macht.“\n  \n\n    Die Open-Air-Ausstellung und die Sonderausstellung im Roten Rathaus laufen vom 26. Juni bis zum 22. August 2021. Das Open-Air-Programm kann vom 1. Juli bis zum 14. August 2021 erlebt werden.\n  \n\n    Das Projekt wird ermöglicht durch eine Förderung der Lotto-Stiftung Berlin.\n  \n\nWeitere Informationen:\nwww.wissensstadt.berlin\nwww.kulturprojekte.berlin\n    #wissensstadtberlin\n  \n"
}