{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1094435.php",
    "date": "2021-06-10",
    "title": "Anmeldung für geförderte Ferienfahrten für Kinder und Jugendliche jetzt möglich",
    "text": "\n\n    Das Jugendamt Friedrichshain-Kreuzberg sorgt auch in diesem Jahr dafür, dass Kinder und Jugendliche eine Möglichkeit bekommen, an Ferienfahrten teilzunehmen.\n  \n\n    Gerade in diesem Jahr, nach 15 Monate Pandemie, ist es neben Erholung für viele Kinder wichtig, wieder soziale Kontakte zu knüpfen, aus dem häuslichen Umfeld zu kommen, ihren Kopf durch schöne Erlebnisse frei zu bekommen und Spaß zu haben. Folgende Träger werden im Auftrag des Jugendamtes die Ferienreisen für Kinder und Jugendliche aus dem Bezirk durchführen:\n  \n\nRoter Baum – Berlin UG\n    Das Angebot beinhaltet vielfältige Fahrten für verschiedene Altersstufen von 6 bis 17 Jahren mit unterschiedliche Interessen und Vorlieben. Ob Ferien im Spreewald, Jugendcamp an der Ostsee, Urlaub mit tierischen Freunden oder weit-weit-weg nach Slowenien – der Vielfalt der Angebote sind keine Grenzen gesetzt.\n  \n\n    Alle Informationen zu den Fahrten, dem Träger und dem Anmeldeverfahren sind unter https://www.roter-baum-berlin.de/ferienfahrten2021/ abrufbar.\n    Kontakt: Roter Baum – JugendLeben UG, Stendaler Straße 43,12627, Berlin, Telefon: (030) 99 28 18 40.\n  \n\nAlte Feuerwache e.V.\n    Die Stadtranderholung als Sommerzeltlager für Kinder und Jugendliche von 7 bis 14 Jahren ist gerade richtig für diejenigen, die nicht weit weg von Zuhause sein wollen, aber trotzdem Erholung und Abenteuer suchen. Das Zeltlager befindet sich in Konradshöhe und liegt mitten in der Natur zwischen Wald und Wasser. Die Fahrten werden wöchentlich von Montag bis Freitag in den Sommerferien angeboten.\n  \n\n    Die Teilnehmer*innen erwartet ein buntes Programm, das sie selbst mitbestimmen dürfen. Dazu gehören Abenteuer, Spiele, Basteln, Baden, Gruppenaktionen, Ausflüge, draußen sein, Lagerfeuer, Stockbrot – auch bei schlechtem Wetter wird niemandem langweilig werden. Nähere Informationen finden Sie unter:\nwww.alte-feuerwache.de\n\n\n    Kontakt: Alte Feuerwache e.V. Axel-Springer-Straße 40/41, 10969 Berlin,\n    Telefon: (030) 253992-10, reisen@alte-feuerwache.de\n\n\nKinder brauchen Matsch\n    Aktion des Evangelischen Pfarrsprengels Friedrichshain-Nord:\n    Mehrere Gruppenfahrten werden in den Ferien durchgeführt. Vom Sommerzirkus mit Bewegung und Akrobatik bis zum Zeltlager in der sächsischen Schweiz und Rheinsberg, für jeden Geschmack ist etwas dabei.\n    Konatakt: Aktion Kinder brauchen Matsch\n    Friedenstraße 83 | 10249 Berlin\n    0151 401 440 85, info@kinder-brauchen-matsch.de\n\n\nKosten\n    Für die Fahrten werden angemessene Teilnehmerbeiträge erhoben. Die Ermäßigungen sind für die BuT-Berechtigte bzw. für Inhaber*innen eines Berlinpasses und Geschwisterkinder vorgesehen. Konkrete Informationen dazu für die einzelnen Fahrten sind über die Träger zu erfahren.\n  \n\nKontakt Jugendamt\n    Allgemeine Informationen zu den geplanten Fahrten sind erhältlich im:\n    FamilienServiceBüro im Jugendamt Friedrichshain-Kreuzberg, Telefon (030) 90298-1414, fsb@ba-fk.berlin.de\n\n\nCOVID-19 Informationen\n    Derzeit gehen alle davon aus, dass die geplanten Ferienfahrten, unter Berücksichtigung bestimmter Auflagen, wie schon im vergangenen Jahr, durchgeführt werden. Zurzeit werden erste Beschränkungen gelockert und die Ämter und Träger konkretisieren weiter die Schutz- und Hygienekonzepte.\n    Dies stimmt uns alle zuversichtlich, denn auch wir erleben wie herausfordernd die derzeitigen Einschränkungen für alle Familien sind. Zudem ist davon auszugehen, dass das Infektionsrisiko in geschlossenen Gruppen relativ gering ist.\n  \n\n    Um die Gesundheit der Kinder zu schützen sind die Träger der Maßnahmen in engem Kontakt mit den Unterkunftsobjekten, welche sich verstärkt auf die Hygienemaßnahmen vorbereiten.\n  \n\n    In diesem Zusammenhang kann es passieren, dass Objekte absagen werden müssen oder sich die Platzzahl einer Fahrt reduziert. Sollte dies der Fall sein, wird der Teilnehmenden-Beitrag selbstverständlich zurückgezahlt.\n  \n"
}