{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1104243.php",
    "date": "2021-07-08",
    "title": "Staatliche Ballett- und Artistikschule Berlin und Staatsballett Berlin schließen Kooperationsvertrag",
    "text": "\n\n    Die Staatliche Ballett- und Artistikschule Berlin und das Staatsballett Berlin haben einen Kooperationsvertrag geschlossen. Dieser sieht vor, die Zusammenarbeit des Staatsballetts als professionelle Tanzkompanie mit der Ballettschule als Ausbildungsstätte für professionelle Bühnentänzerinnen und Bühnentänzer zu intensivieren. Beide Einrichtungen sind im Bereich des Bühnentanzes die renommiertesten Institutionen der Bundeshauptstadt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Gemeinsame Trainingseinheiten, Patenschaften zwischen Profi-Tänzerinnen und -Tänzern mit Schülerinnen und Schülern, Fortbildungsangebote für Lehrkräfte sowie Besuchsmöglichkeiten von Generalproben füllen den Kooperationsvertrag mit Leben. Dieser Kooperationsvertrag ist eine großartige Möglichkeit für die Ballettschule, von den Erfahrungen des Staatsballetts zu profitieren. Umgekehrt ist es für das Staatsballett bereichernd, eng mit dem Nachwuchstalenten zusammenzuarbeiten, um sie schon früh an das hohe Niveau des Berliner Bühnentanzes heranzuführen. Ich freue mich sehr, dass beide Einrichtungen diese Möglichkeiten wahrnehmen.“\n  \n\n    Unter anderem wurden folgende Vereinbarungen getroffen:\n  \n\n    1. Als Maßnahme zur Nachwuchsgewinnung nimmt die jeweilige Intendanz des Staatsballetts oder beauftragtes künstlerisches Leitungspersonal an den Abschlussprüfungen sowie nach Absprache an weiteren Lernerfolgskontrollen in der Ballettschule teil.\n  \n\n    2. Die Ballettschule stellt dem Staatsballett Studios für Proben zur Verfügung. Die Raumüberlassung erfolgt im Einvernehmen mit der Schulleitung außerhalb der Unterrichtszeiten.\n  \n\n    3. Das Staatsballett bietet im Einvernehmen mit der künstlerischen Leitung der Ballettschule Schülerinnen und Schülern des 8. und 9. Ausbildungsjahres die Möglichkeit der Teilnahme an Trainingseinheiten.\n  \n\n    4. Zur Förderung des individuellen Erfahrungsaustauschs erhalten Tänzerinnen und Tänzer des Staatsballetts die Möglichkeit, Lerngruppen der Ballettschule Patenschaften anzubieten.\n  \n\n    5. Tänzerinnen und Tänzer des Staatsballetts erhalten im Einvernehmen mit der künstlerischen Leitung der Ballettschule und nach Maßgabe freier Plätze die Möglichkeit, Fortbildungsangebote der Ballettschule zu nutzen. Die künstlerische Leitung der Ballettschule meldet dem Staatsballett freie Plätze.\n  \n\n    6. Lehrkräfte des Fachbereiches Bühnentanz erhalten im Einvernehmen mit der Leitung des Staatsballetts und nach Maßgabe freier Plätze die Möglichkeit, Fortbildungsangebote des Staatsballetts zu nutzen. Die künstlerische Leitung des Staatsballetts meldet der Ballettschule freie Plätze.\n  \n\n    7. Lehrkräfte sowie Schülerinnen und Schüler der Fachrichtung Bühnentanz der Ballettschule erhalten im Einvernehmen mit der Leitung des Staatsballetts die Möglichkeit, Haupt- und/oder Generalproben zu besuchen.\n  \n\n    8. Das Staatsballett ermöglicht der Ballettschule nach Möglichkeit die Teilnahme von Schülerinnen und Schülern am Training mit ihren Gästen.\n  \n\n    Die intensivierte Zusammenarbeit zeigt sich auch in Form eines halbjährlichen Treffens der Leitungen der Ballettschule und des Staatsballetts, mit Schwerpunkten auf der Evalution der aktuellen Kooperationen sowie der Verabredung und Planung neuer Maßnahmen.\n  \n\nMartina Räther, stellvertretende Schulleiterin: „An der Staatlichen Ballett- und Artistikschule Berlin werden junge Talente ab dem 5. Schuljahr aufgenommen, um dann in neun Jahren allgemeinbildende und berufsbildende Schulabschlüsse zu erreichen. Insbesondere aber absolvieren sie gleichzeitig eine neunjährige professionelle Ausbildung zur Bühnentänzerin oder zum Bühnentänzer oder zur Artistin und zum Artisten. Eine Zusammenarbeit mit dem Berliner Staatsballett liegt nahe und soll für unsere Schülerinnen und Schüler ein Ausbildungsinhalt auf hohem Niveau werden. Mit dem Kooperationsvertrag ist die Grundlage geschaffen für einen kontinuierlichen Austausch – ein bereichernder Austausch über notwendige Veränderungen in der Ausbildung und in der Berufswelt des Bühnentanzes. Wir freuen uns darauf, diesen Weg gemeinsam zu gehen.“\n  \n\nDr. Christiane Theobald, Kommissarische Intendantin: „Der erneuerte und erweiterte Kooperationsvertrag trägt einer engeren Verzahnung der Staatlichen Ballett- und Artistikschule und des Staatsballetts Berlin Rechnung. Die Ressourcen und Möglichkeiten beider Institute werden stärker miteinander verbunden. Transparenz und wertschätzendes Feedback sind jetzt nicht nur in der Zusammenarbeit der beiden Institutionen grundlegend, sondern auch im Hinblick auf die Auszubildenden unverzichtbar. Die Teilnahme eines Vertreters/einer Vertreterin des Staatsballetts Berlin bei Abschlussprüfungen deute ich als ein wichtiges Zeichen der gegenseitigen Wertschätzung; ein regelmäßiger Austausch zwischen den Leitungen beider Einrichtungen sichert eine beständige Evaluierung. Der Anfang ist vielversprechend.“\n  \n"
}