{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1110189.php",
    "date": "2021-07-27",
    "title": "Neues Fahrradbarometer zählt Radfahrende digital und sichtbar",
    "text": "\n\n    Erstes von drei geplanten Displays steht vor der Technischen Universität\n  \n\n    Erstmals zeigt in Berlin ein digitales Display die Zahl passierender Radfahrerinnen und Radfahrer in Echtzeit. Das „Fahrradbarometer“ an der Straße des 17. Juni macht das Aufkommen des Radverkehrs sichtbar, der in Berlin während der letzten vier Jahre um fast ein Drittel zugenommen hat. Die tagesaktuelle Anzeige soll motivieren, öfter aufs Rad zu steigen, und eine tägliche Anerkennung dafür sein. Insgesamt erhält Berlin dieses Jahr drei Fahrradbarometer und künftig auch weitere neue Fahrradzählstellen.\n  \n\n    Verkehrssenatorin Regine Günther nahm am 27.07.2021 Berlins erstes Fahrradbarometer in Betrieb. Die Anzeigetafel steht auf der Nordseite der Straße des 17. Juni, gegenüber dem Hauptgebäude der TU Berlin. Zwei Displays zeigen die kumulierte Zahl der Radfahrenden in dieser Fahrtrichtung jeweils seit Jahresbeginn (bzw. seit Inbetriebnahme) sowie die Zahl der Radfahrenden seit Tagesbeginn.\n  \n\nSenatorin Regine Günther: „Jede Fahrradfahrt zählt – das ist die Botschaft des Fahrradbarometers. Das Display verbreitet sehr wahrnehmbar die gute Nachricht, dass immer mehr Berlinerinnen und Berliner aufs Rad umsteigen. Wir bringen dafür jetzt und in den kommenden Jahren die Radinfrastruktur in ganz Berlin mit großem Engagement auf ein komplett neues Niveau.“\n  \n\n    Zwei weitere Fahrradbarometer werden noch dieses Jahr am Senefelder Platz (Schönhauser Allee, Pankow) und an der Karl-Marx-Allee in Mitte eingerichtet. Für Bau und Betrieb der Zählstellen samt Anzeigetafeln ist die landeseigene GB infraVelo GmbH verantwortlich.\n  \n\n    Seit 2017 liefern automatische Zählstellen in Berlin mittels Induktionsschleifen im Erdboden wichtige Daten zur Entwicklung des Radverkehrs, die unter anderem für die Verkehrsplanung genutzt werden.\n    Konnte man diese Daten bislang nur online einsehen, zeigen Fahrradbarometer sie künftig auch direkt auf der Straße. Ziel ist es, die Entwicklung des Radverkehrs und seine positiven Auswirkungen auf Menschen, Umwelt und Verkehr sichtbar zu machen.\n  \n\n    Die Straße des 17. Juni ist der 18. Standort mit einer automatischen Fahrradzählstelle in Berlin. Weitere werden folgen. Die neuen Zählstellen liegen insbesondere an Vorzugstrassen künftiger Radschnellverbindungen, um Veränderungen der Verkehrsströme feststellen zu können.\n  \n\n    Der Einsatz der ersten drei Fahrradbarometer wird zunächst in einer Vor-Ort-Befragung evaluiert. Künftig können weitere Barometer auch an bereits mit Zählstellen ausgestatteten Standorten hinzukommen.\n  Die Daten der automatischen Fahrradzählstellen sind online abrufbar unter:\n  \n\nKarte der Radzählstellen\n\n\n"
}