{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1069766.php",
    "date": "2021-03-26",
    "title": "Dritter Bezirkstaler an engagierten Nachbarn verliehen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat den dritten Bezirkstaler 2021 an Albrecht Trübenbacher verliehen. Albrecht Trübenbacher ist seit Jahren Mitglied der Bürgerjury für den Kiezfonds Neu-Lichtenberg. Der berufstätige Lehrer gibt seit Oktober 2018 wöchentlich ehrenamtlich Nachhilfe für Jugendliche einer Lichtenberger Einrichtung für Betreutes Jugendwohnen. Im September 2017 startete er eine nachbarschaftliche Müllsammelaktion über das Projekt „Kehrenbürger“ der BSR und engagiert sich seither für die Umwelt und Nachbarschaftsverschönerung, auch in Coronazeiten. Er organisierte verschiedene Aufräumeinsätze über die Grenzen des Bezirks Lichtenberg hinaus, bei denen große Mengen Müll gesammelt und entsorgt wurden. Albrecht Trübenbacher motiviert Anwohnerinnen und Anwohner durch Berichterstattung in den sozialen Medien zum Mitmachen. Auch bei den letzten Freiwilligentagen im September 2020 war er mit einer seiner kiezbekannten Zigaretten-Sammelaktionen und einem\n    Kochabend für Bedürftige dabei.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke) sagte anlässlich der Ehrung: „Albrecht Trübenbacher zeigt genau die Art von Engagement, die wir mit dem Bezirkstaler ehren wollen. Zusätzlich zu seinem Einsatz in der Bürgerjury und als Organisator diverse Nachbarschaftsaktionen zeichnet es sich aus durch viele kleine Hilfen im Alltag, die öffentlich kaum auffallen, seinen Nachbarinnen und Nachbarn aber den Alltag erleichtern. Egal ob es darum, sich ein Werkzeug zu leihen, ein paar Bretter an die Wand zubringen oder Möbel umzustellen – Albrecht Trübernbacher hilft oder weiß, wer helfen kann.“\n\n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg im Jahr 2021 den Bezirkstaler monatlich als besondere Ehrung. Der Bezirkstaler zeichnet Engagement aus, dass sonst unsichtbar bleiben würde – jenseits etablierter Vereine und Organisationen. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. So bekamen ihn 30 Stolpersteinpaten und -patinnen, außerdem Thomas Kindler und Oliver Forster, die einen Jungen aus einem vereisten See retteten, und Stephen Rakowski für seine Radtour durch die Lichtenberger Partnerstädte. Jetzt wurde der Bezirkstaler als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert.\n    Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de .\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Sozialraumorientierte Planungskoordination\n    Sabine Iglück\n    Telefon: (030) 90 2963526\nE-Mail\n\n"
}