{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1097445.php",
    "date": "2021-06-18",
    "title": "Verleihung des Umwelt- und Klimapreis Berlin-Mitte 2021",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Beim diesjährigen Umwelt- und Klimapreis Berlin-Mitte wurde das ungebrochene Engagement unterschiedlicher Akteure für Umwelt, Natur und Klimaschutz erneut deutlich. Die insgesamt 10 Einreichungen waren wieder durch eine große Vielfalt und hohe Kreativität gekennzeichnet. Das Spektrum reichte von Projekten zur Abfallvermeidung über Stadtgärtnern, umweltfreundliche Mobilität und Klimabotschaften bis hin zu künstlerischen Arbeiten.\n  \n\n    Alle Einreichungen konnten prämiert werden.\n    Das Preisgeld in Höhe von 3000 € wurde in vier Kategorien vergeben.\n    Seit einigen Jahren wird zusätzlich der vom Umwelt- und Naturschutzamt gestiftete Nachhaltigkeitspreis vergeben.\n  \n\n    Wir freuen uns über die Benennung folgender Sieger:\n  \n\nGemeinschaftsgarten\n\n\n    In dieser Kategorie erhält der Gemeinschaftsgarten wachsenlassen als Ort für Umweltbildung und -engagement in Tiergarten-Süd ein Preisgeld von 500 €. Hervorzuheben sind neben den vielseitigen gärtnerischen Aktivitäten vor allem\n    der nachbarschaftliche und pädagogische Ansatz. Ein Schwerpunkt liegt auch auf Maßnahmen zur Förderung der biologischen Vielfalt.\n  \n\nPädagogische Einrichtungen\n\n\n    Ein Team aus den Klassenstufen 7 bis 9 der Evangelischen Schule Berlin Zentrum hat mit seinem Podcast der Klimabotschafter*innen überzeugt und erhält den mit 500 € dotierten ersten Preis. Die Gruppe hatte sich im Rahmen des Lernformats Projekt Verantwortung zusammengefunden. Da pandemiebedingt bestimmte Veranstaltungen nicht möglich waren, kam es zur Entwicklung einer digitalen Aktionsform.\n  \n\nKünstlerische Einreichungen\n\n\n    Das Projekt UN_KRAUT, Pflanzenbezogener Ausstellungs- und Experimentierraum ging mit 500 € Preisgeld in der dritten Kategorie als Gewinner hervor. Hierbei geht es um die Gestaltung eines vernachlässigten Areals auf einem Hinterhof. Dadurch wird ein gemeinschaftlicher Raum für verschiedene Akteure geschaffen, in dem unter anderem Ausstellungen, Vorträge und Workshops stattfinden sollen.\n  \n\nOrganisationen\n\n\n    Hier konnte sich der Kieztreff Koepjohann gegen zwei weitere beeindruckende Projekte als Sieger durchsetzen und erhält ebenfalls 500 €. Das Projekt „Grüne Flotte Mitte“ bringt Sortenvielfalt zu Menschen mit Mobilitätseinschränkungen. Alles für eine Begrünung Erforderliche wird klimafreundlich per Lastenrad transportiert. Neben den üblichen Effekten durch das Stadtgrün wird so noch Freude und Austausch verbreitet.\n  \n\nNachhaltigkeitspreis\n\n\n    Der mit 500 € dotierte Preis des Umwelt- und Naturschutzamtes für besondere Nachhaltigkeit ging an den Bildungsträger puk a malta gGmbH. Das workshopbasierte Schulprojekt „Meine Welt von Morgen“ in Kooperation mit der Carl-Kraemer-Grundschule befasst sich mit Zukunftsvorstellungen von Kindern im Alter von 11 bis 13 Jahren. Es wurde als äußerst vielschichtig und nachhaltig bewertet.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    (030) 9018-22081\nE-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n\nSchul-Umwelt-Zentrum Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n    (030) 49870409\nE-Mail info@suz-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}