{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1104885.php",
    "date": "2021-07-09",
    "title": "Müller trifft Wiener Hauptstadtbürgermeister und Stadtpräsident von Bern – gemeinsame Erklärung zur Bewältigung der großen Herausforderungen der Städte",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat am Donnerstag in Wien erneut seinen Wiener Amtskollegen Michael Ludwig und den Stadtpräsidenten von Bern, Alec von Graffenried, getroffen.\n  \n\n    Die Allianz der drei Städte besteht seit zwei Jahren, das letzte Treffen fand 2019 statt und musste im vergangenen Jahr wegen der Pandemie ausfallen. Die Hauptstadtbürgermeister Müller, Ludwig und von Graffenried haben gemeinsam zur Verteidigung von Demokratie und Rechtsstaat und gegen autoritäre Tendenzen in Europa aufgerufen und über die Zukunft der Städte und deren Herausforderungen gesprochen. Alle drei Bürgermeister sind sich einig, dass die drei Städte Wien, Bern und Berlin auch künftig in einem engen Austausch miteinander bleiben wollen. Der Regierende Bürgermeister hat daher seinen Amtskollegen auch eine Einladung nach Berlin ausgesprochen.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller: „So unterschiedlich unsere Städte auch sein mögen, so eint sie doch vieles: Die Herausforderungen unserer Zeit sind in allen Metropolen vergleichbar. Es geht um die Frage, wie wir leben wollen, um Klimawandel und Mobilitätswende, um Wohnungsnot und steigende Mieten und um gesellschaftliches Miteinander. Das haben wir nicht zuletzt während der Corona-Zeit erlebt. Dabei können die Städte voneinander und miteinander lernen. Ich freue mich daher sehr, dass wir den gemeinsamen Austausch zwischen Wien und Bern in diesem Jahr fortführen können und freue mich darauf, diese enge Kooperation auch in Zukunft weiterzuführen.“\n  \n\n    Müller und von Graffenried trugen sich am Donnerstag im Rathaus auch ins Goldene Buch der Stadt Wien ein. Während des zweitägigen Aufenthalts in Wien wurden auch noch weitere Stationen besucht. So wurden Gemeindewohnbauten, Umweltprojekte und auch die Corona-Teststraße im Austria Center Vienna besucht.\n  \n\n    Die drei Stadtchefs haben zudem in Wien eine gemeinsame Erklärung über die Rolle der Städte zur Bewältigung der großen Herausforderungen unserer Zeit verabschiedet. Dazu zählen insbesondere auch er Klimawandel, die Folgen der Corona-Pandemie, die Wohnungsnot und die gerechte Verteilung von Wohlstand.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}