{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1120928.php",
    "date": "2021-08-30",
    "title": "Einschleppung von Tollwut durch importierte Tiere",
    "text": "\n\n    Es ist Sommerurlaub und Sie sind verreist. Plötzlich fällt Ihnen ein junger Straßenhund auf, der dünn wirkt und nach Futter sucht. Die Passanten beachten ihn nicht, vielleicht gibt es sogar den einen oder anderen Tritt oder Steinwurf. Der arme Hund – er könnte doch ein so viel schöneres Leben bei Ihnen haben. Der Hund kommt freundlich zu Ihnen. Es ist beschlossen – der Hund kommt mit Ihnen nach Deutschland zurück, wo er mit Ihnen unter einem Dach schlafen kann und täglich mit gutem Futter und viel Liebe versorgt wird.\n  \n\n    In Deutschland angekommen, wirkt der Hund apathisch, schlapp und krank. Schnell gehen Sie zum Tierarzt. Da fällt ein erschreckendes Wort – Tollwut-Verdacht. Der Hund wird sichergestellt und muss in Quarantäne – bis zu 7 Monate lang. Zusätzlich zu den Tierarztkosten wird auch noch die Unterbringung in der Quarantäne in Rechnung gestellt. Der Hund wird von Menschen und Artgenossen isoliert.\n  \n\n    Tollwut ist in Deutschland weitgehend ausgerottet, und deshalb in Vergessenheit geraten. Sie ist aber eine dramatische, für Menschen und Tiere tödliche Erkrankung, die in vielen Ländern der Welt noch vorkommt. Heilung gibt es nicht!\n  \n\n    Die Tollwut ist eine Erkrankung des zentralen Nervensystems, die u.a. Wesensveränderungen, gesteigerte Aggressivität und Lähmungserscheinungen bewirkt. Besonders im frühen Verlauf tauchen auch unspezifische Symptome wie Mattigkeit, Erbrechen, Fieber und Kopfschmerzen auf. Bis Anzeichen einer Tollwut-Infektion auftauchen, können bei Hunden bis zu 6 Monate vergehen. Die Tollwut wird durch den Speichel infizierter Tiere übertragen. Vorrangig über Bisse, aber auch über Hautverletzungen, werden andere Tiere oder Menschen angesteckt.\n  \n\n    Weltweit sterben jährlich rund 59.000 Menschen an Tollwut. Die Türkei meldete im Jahr 2020 219 Tollwut-Fälle bei Tieren, Polen 7 Fälle. Deutschland ist seit 2008 offiziell tollwutfrei. Die Tollwut kann jedoch jederzeit wieder eingeschleppt werden.\n  \n"
}