{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1074431.php",
    "date": "2021-04-13",
    "title": "Senat beschließt Straßenbahn-Verlängerung von Weißensee über Heinersdorf bis zum S+U-Bahnhof Pankow",
    "text": "\n\n    Aus der Sitzung des Senats am 13. April 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, die weitere Planung zur Straßenbahn-Neubaustrecke von Weißensee via Heinersdorf bis zum S+U-Bahnhof Pankow beschlossen. Damit kann die Senatsverkehrsverwaltung in die vertiefende Untersuchung (Vorplanung) der Vorzugsvariante einsteigen.\n  \n\n    Zurzeit enden die Straßenbahnlinien 12 und 27 am Pasedagplatz im Stadtteil Weißensee. Die stark nachgefragte weiterführende Verbindung nach Pankow wird derzeit durch die Buslinie X54 bedient. Sie verläuft entlang der hoch belasteten Romain-Rolland-Straße und der Granitzstraße und verbindet Weißensee, Heinersdorf und Pankow.\n  \n\n    Senatorin Regine Günther: „Mit der leistungsfähigen Straßenbahn verbessern wir das ÖPNV-Angebot zwischen Weißensee und Pankow enorm und schließen einmal mehr eine Netzlücke in der äußeren Stadt. Es werden attraktive Verbindungen zum Entwicklungsgebiet am Pankower Tor, zur künftigen Straßenbahnlinie M2, zur S-Bahn und zur U-Bahn-Linie 2 geschaffen. Diese Neubaustrecke ist Bestandteil unserer beispiellosen Straßenbahnoffensive – 15 neue Strecken in 15 Jahren –, die mit dem Nahverkehrsplan und dem Stadtentwicklungsplan Mobilität und Verkehr bereits beschlossen ist. Mit dem ÖPNV-Ausbau auf der Schiene bringen wir die Mobilitätswende voran.“\n  \n\n    Für die Strecke wurden verschiedene Trassenführungen anhand eines umfänglichen Kriterienkatalogs gemäß einer für Berlin einheitlichen Methodik untersucht. Die planerisch zu bevorzugende Variante folgt von der bisherigen Endhaltestelle der Straßenbahnlinien 12 und 27 am Pasedagplatz zunächst der Rennbahnstraße und der Romain-Rolland-Straße. In Heinersdorf wird die Strecke die künftige Verlängerung der Straßenbahn M2 in Richtung Entwicklungsgebiet Blankenburger Süden kreuzen. Jenseits der Sleipnerstraße zweigt die Strecke nach Westen zum S-Bahnhof Pankow-Heinersdorf ab, führt unter der Brücke der Prenzlauer Promenade hindurch und nach einem Südschwenk parallel zur Granitzstraße bis zum S+U-Bahnhof Pankow am Entwicklungsgelände Pankower Tor entlang. In Pankow ist die Einbindung in die Bestandsstrecken der Straßenbahn vorgesehen. Die Wirtschaftlichkeit der planerisch zu bevorzugenden Variante wurde nach der Standardisierten Bewertung von Verkehrswegeinvestitionen\n    des ÖPNV nachgewiesen. Eine Inbetriebnahme ist nach derzeitiger Planung frühestens im Jahr 2028 zu erwarten.\n  \n\n    Mehr zur Tangentialverbindung von Weißensee über Heinersdorf bis nach Pankow im Netz unter www.berlin.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}