{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1078566.php",
    "date": "2021-04-23",
    "title": "Kammergericht verurteilt Syrien-Rückkehrerin wegen Mitgliedschaft in der Terrorvereinigung IS und wegen Verstoßes gegen das Kriegswaffenkontrollgesetz zu einer Freiheitsstrafe (PM 22/2021)",
    "text": "\n\n    Der für Staatsschutzsachen zuständige 6. Strafsenat des Kammergerichts hat heute die mittlerweile 34-jährige Zeynep G. wegen mitgliedschaftlicher Beteiligung an einer terroristischen Vereinigung im Ausland in zwei Fällen, davon in einem Fall in Tateinheit mit einem Verstoß gegen das Kriegswaffenkontrollgesetz, zu einer Gesamtfreiheitsstrafe von 2 Jahren und 10 Monaten verurteilt. Der gegen die Angeklagte bestehende Haftbefehl wurde gegen Meldeauflagen außer Vollzug gesetzt.\n  \n\n    Nach den Feststellungen des Senats ist die Angeklagte im Oktober 2014 von ihrem letzten Wohnort Berlin aus nach Syrien gereist, um sich dort der Terrororganisation „Islamischer Staat“ (IS) anzuschließen. Der Angeklagten sei aufgrund der damaligen medialen Berichterstattung bewusst gewesen, dass es sich bei dem IS um eine Terrororganisation handele, so der Vorsitzende heute in seiner mündlichen Urteilsbegründung. Sie habe dort einen in Deutschland aufgewachsenen Mann tschetschenischer Abstammung, der dem IS angehört habe, geheiratet und den Haushalt geführt. Sie habe zudem im Jahr 2015 mehrere Chatnachrichten an ihre ehemalige Arbeitgeberin in Berlin versandt, aus denen deutlich hervorgehe, dass sie sich mit der Ideologie des IS identifiziert habe und in denen sie diese aufgefordert habe, sich ebenfalls dem IS anzuschließen. Nachdem ihr erster Ehemann wenig später bei Kämpfen getötet worden sei, habe sie ein anderes IS-Mitglied geehelicht. Als Hochzeitsgeschenk habe\n    ihr neuer Ehemann ihr eine „Kalaschnikow“ besorgt, die die Angeklagte für mehrere Wochen in Besitz gehabt habe und in deren Bedienung sie durch ihren Ehemann unterwiesen worden sei.\n  \n\n    Nach den Worten des Vorsitzenden des 6. Strafsenats sei der Tatbestand der Beteiligung an einer terroristischen Vereinigung (§ 129a StGB) im Zusammenhang mit Frauen im IS besonders schwierig nachzuweisen. Es gehe um die Abgrenzung vom „bloßen Leben“ im dortigen Gebiet und der eigenen Eingliederung in die Organisation. Nach dem Ergebnis der Beweisaufnahme geht der Senat davon aus, dass die Angeklagte Teil des IS gewesen sei und sich mit der Ideologie identifiziert habe. Dies ergebe sich insbesondere aus den im Rahmen der Beweisaufnahme eingeführten Chatnachrichten an ihre ehemalige Arbeitgeberin. Die Beschaffung der „Kalaschnikow“ sei zudem ein weiterer Betätigungsakt ihrer Mitgliedschaft gewesen. Nach der Organisationsstruktur des IS sollten auch Frauen in die Lage versetzt werden, sich gegen Gegner verteidigen zu können.\n  \n\n    Bei der Strafzumessung hat der Senat insbesondere strafmildernd berücksichtigt, dass die Angeklagte sich inzwischen glaubhaft von der Ideologie des IS distanziert habe.\n  \n\n    Soweit der Angeklagten darüber hinaus zur Last gelegt worden war, gemeinsam mit ihrer Familie eine vom IS beschlagnahmte Wohnung bewohnt zu haben, hat die Kammer die Angeklagte freigesprochen. Nach den Worten des Vorsitzenden sei eine völkerrechtswidrige Inbesitznahme der Wohnung nicht nachweisbar. Es könne nicht ausgeschlossen werden, dass die Wohnung auf dem freien Wohnungsmarkt beschafft worden sei.\n  \n\n    Der Generalbundesanwalt hatte in seinem Schlussvortrag für die Angeklagte Zeynep G. eine Gesamtfreiheitsstrafe von 3 Jahren und 6 Monaten gefordert, die Verteidigung hatte auf Freispruch, hilfsweise auf eine Bewährungsstrafe, plädiert. Die Angeklagte hatte die gegen sie gerichteten Tatvorwürfe bestritten. Ihre Ausreise und der Aufenthalt in Syrien sei nicht islamistisch motiviert gewesen, sondern aus Liebe zu ihrem ersten Ehemann erfolgt.\n  \n\n    Das Urteil ist noch nicht rechtskräftig.\n  \n\n    Az.: 6 – 2/20\n  \n\nInga Wahlen\n    Stellv. Sprecherin der Berliner Strafgerichte\n  \n"
}