{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1128679.php",
    "date": "2021-09-21",
    "title": "Programm „Berlin bewegt sich“ baut Sportgeräte im Park am Warnitzer Bogen",
    "text": "\n\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer hat gemeinsam mit Gesundheitssenatorin Dilek Kalayci und dem Präsidenten des Landessportbundes Thomas Härtel am Montag, 20. September 2021, den Spatenstich zum Bau von öffentlichen Sportgeräten – sogenannten Bewegungselementen – im Rahmen des Landesprogramms „Berlin bewegt sich“ durchgeführt.\n  \n\n    Mit dem Bau der Bewegungselemente schafft „Berlin bewegt sich“ neben beispielsweise Sportkursen im öffentlichen Raum eine weitere Möglichkeit für individuelle Bewegung. Kostenfrei und einfach zugänglich werden die Bewegungselemente zusätzlich mit persönlich betreuten Bewegungsangeboten bespielt.\n  \n\nDilek Kalayci, Gesundheitssenatorin (SPD): „Berlin kommt mit dem Projekt „Berlin bewegt sich“ gut voran. Die Etablierung von kostenfreien Bewegungsangeboten an Bewegungselementen im Öffentlichen Raum gibt es so bisher nicht und ist ein großer Meilenstein für mehr Bewegungsförderung im Öffentlichen Raum.“\n  \n\nMartin Schaefer, Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr (CDU): „Als Sport- und Grünflächenstadtrat freue ich mich ganz besonders, dass Lichtenberg einer der ersten Bezirke berlinweit ist, der von dem Projekt „Berlin bewegt sich“ profitiert. Damit wird das bereits in den Lichtenberger Parks etablierte Sportangebot um einen weiteren Baustein ergänzt. Ich bedanke mich für die sehr gute Zusammenarbeit auf Fachebene und wünsche allen Sportaktiven viel Spaß!“\n  \n\n    Die Fertigstellung der Bewegungselemente ist bis Ende des Jahres geplant. Neben dem Park am Warnitzer Bogen in Lichtenberg werden in diesem Jahr auch Bewegungselemente in der Hasenheide in Neukölln und im Waldeckpark in Kreuzberg gebaut. Eine gesamtstädtische Ausweitung ist für die nächsten zwei Jahre geplant. Weitere Standorte von „Berlin bewegt sich“ sind die Hampelsche Baumschule in Tempelhof-Schöneberg und der Gemeindepark Lankwitz in Steglitz-Zehlendorf.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}