{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1146337.php",
    "date": "2021-11-15",
    "title": "Es wird bunt in Lankwitz! Aktion im Rahmen des Förderprogramms „Stärkung Berliner Großsiedlungen“ am Kamenzer Damm",
    "text": "\n\n    Es wird bunt in Lankwitz!\n  \n\n    Beginnend an der Ludwig-Bechstein-Grundschule, an der Kiriat-Bialik-Sporthalle vorbei, über die Wedellstraße hinter der Kita „Wedellstraße“ entlang sowie an der Kita der Paul Schneider Gemeinde und der Villa Mudra vorbei, zieht sich der sogenannte „Dunkle“ oder „Schwarze Weg“.\n    Bereits in der Vergangenheit haben im Rahmen verschiedener Beteiligungsprojekte Bedarfsermittlungen im Sozialraum der Förderkulisse stattgefunden. Dabei thematisierten sowohl Kinder und Jugendliche als auch Fachkräfte aus den Bereichen Schule, Hort und Jugendfreizeit wiederholt diesen sogenannten „Schwarzen Weg“, seine unzureichende Beleuchtung, damit zusammenhängende Unsicherheiten sowie die fehlende Aufenthaltsqualität.\n  \n\n    Die zahlreichen Grünzüge in der Wohnsiedlung südlich des Kamenzer Damm, zudem auch der beschriebene Weg gehört, zeigen großes Potential und sind eigentlich beliebte Orte. Gleichzeitig geraten diese kleinen Oasen oft in Vergessenheit oder Jahres- und Tageszeiten werfen einen kleinen Schatten. Bei der Aktion „Es wird bunt in Lankwitz“ wurden interessierte Kinder und Jugendliche kreativ an einem gemeinschaftlichen Veränderungsprozess in ihrer Nachbarschaft beteiligt – um diese zu gestalten und Potentiale sichtbar zu machen.\n  \n\nDie Kinder des Horts der Ludwig-Bechstein-Grundschule und des Jugendclubs Wichura gestalteten gemeinsam mit dem Team des Nachbarschaftshauses Wannseebahn e.V Solarlichter aus Einmachgläsern und Windspiele aus reflektierendem Drachenstoff. Als Installationen im öffentlichen Raum werden diese ab dem 11. November 2021 in den Wintermonaten den Grünzug schmücken. Es wird bunt in Lankwitz – gemeinsam Wege gehen!\n\n\nCarolina Böhm, Bezirksstadträtin für Jugend, ist begeistert von dieser Aktion:\n  \n\n    bq. Mit diesem Projekt werden viele Themen aufgegriffen, die uns in den letzten Jahren beschäftigt haben: Sicherheit im öffentlichen Raum, Sicherheitsbelange von Kindern und Jugendlichen, Orte, die im Winter gemieden werden. Auf diese Weise eignen sich gerade Kinder die Räume in ihrer Umgebung wieder an, das begrüße ich sehr! Auch diese Aktion ist ein Ergebnis der Sozialraumorientierten Politik, die ich als Stadträtin befördere und weiter ausbauen möchte, die Bürger*innen kommen zu Wort, gemeinsam werden Antworten entwickelt!\n  \n\n    Hintergrund\n  \n\n    Eine Aktion des Nachbarschaftshaus Wannseebahn e.V., in Kooperation mit der Gebietskoordination Kamenzer Damm sowie dem Hort der Ludwig-Bechstein-Grundschule (tjfbg gGmbH) und der Jugendfreizeiteinrichtung Wichura, im Rahmen des Förderprogramms „Stärkung Berliner Großsiedlungen“ am Kamenzer Damm.\n  \n\n    Kontakt\n  \n\nNachbarschaftshaus Wannseebahn e.V.\n    Mörchinger Straße 49\n    14169 Berlin\n    Bianka Filehr, Inken Traiser\n    E-Mail: filehr@wsba.de, traiser@wsba.de\n    Website: www.kamenzer-damm.de\n\n"
}