{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1127017.php",
    "date": "2021-09-16",
    "title": "Anmeldung der Schulanfängerinnen und Schulanfänger 2022",
    "text": "\n\n    Die Zeit der Grundschulanmeldung ist gekommen: Vom 27. September bis 8. Oktober 2021 melden Erziehungsberechtigte ihre Kinder, die in der Zeit vom 1. Oktober 2015 bis zum 30. September 2016 geboren sind und damit am 1. August 2022 schulpflichtig werden, an der Einzugsbereichsschule an.\n  \n\nWelche Unterlagen müssen Eltern zur Anmeldung mitbringen?\n    • die eigenen Personalpapiere,\n    • die Geburtsurkunde des Kindes,\n    • sonstige Personalpapiere des Kindes,\n    • ggf. für die Förderung des Kindes hilfreiche Unterlagen.\n  \n\n    Eltern beantragen die ergänzende Förderung und Betreuung in der offenen oder gebundenen Ganztagsgrundschule direkt mit der Anmeldung zum Schulbesuch. In der Zeit von 13:30 Uhr bis 16:00 Uhr können Schulanfängerinnen und -anfänger die ergänzende Förderung und Betreuung (Hortbereich) kostenfrei und ohne Bedarfsnachweis in Anspruch nehmen. Die Antragsformulare sind online unter www.berlin.de/sen/bjf/service/formulare/ abrufbar. Ein weitergehender Bedarf kann durch den Nachweis von Berufstätigkeit oder Ausbildung geltend gemacht werden.\n  \n\n    Zum zweiten Mal nehmen auch Gemeinschaftsschulen einen Teil ihrer Schulanfängerin-nen und -anfänger aus einem eigenen Einzugsbereich auf. Anbei weitere häufig gestellte Fragen rund um die Grundschulanmeldung:\n  \n\nSind Abweichungen von der Anmeldefrist möglich?\n    Eltern, deren Kind im Zeitraum vom 1. Oktober 2016 bis 31. März 2017 geboren ist, können bei der zuständigen Grundschule einen Antrag auf vorzeitige Aufnahme in die Schule stellen. Eine vorzeitige Aufnahme ist möglich, wenn das Kind keinen Sprachförderbedarf hat.\n  \n\n    Wünschen Eltern eine Zurückstellung ihres Kindes von der Schulbesuchspflicht für ein Jahr, so können sie dies auf dem Antragsformular zur Grundschulanmeldung beantragen. Diesem Antrag ist eine Stellungnahme der Kita beizulegen. Über den Antrag entscheidet die regionale Schulaufsicht im Bezirk. Eine Zurückstellung nach Beginn des Schulbesuchs ist ausgeschlossen.\n  \n\nAufnahme in eine andere Schule\n    Wenn Eltern eine andere Schule für ihr Kind wünschen, melden sie ihr Kind zunächst bei der zuständigen Schule an. Dort beantragen sie schriftlich die Aufnahme in eine andere Schule. Dieser Antrag ist zu begründen.\n  \n\nWas passiert nach der Anmeldung?\n    Die Schulplätze vergibt das bezirkliche Schulamt. Die reguläre Unterrichtszeit für Schulanfängerinnen und Schulanfänger beginnt am Montag, 29. August 2022. In der Regel findet eine Einschulungsfeier am Samstag, 27. August 2022 statt.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir wünschen Ihrem Kind einen guten Start in den neuen Lebensabschnitt und viel Freude und Erfolg in der Schule.“\n  \n"
}