{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1103690.php",
    "date": "2021-07-06",
    "title": "Das neue Kursangebot der Volkshochschule ist online",
    "text": "\n\n    Von Analogfotografie und Arabischkursen über digitalen Videoschnitt, Existenzgründung, Flamencokurse und Freizeitimkerei, handgeschöpfte Papiere, Java-Skript und Klopfakupressur hin zu Kundalini-Yoga, Linux-Kursen, Mitarbeiterführung, Musikproduktion, Onlinemarketing und Ölmalerei, Polnischkursen, Protokollführung, Qi-Gong, Social-Media-Marketing, Selbstfürsorge, Theatersport, veganer Küche, zeichnen und Zeitgeschichte – das neue Semester startet mit Angeboten für interessierte Menschen (fast) jedes Alters.\n  \n\n    In über 1.500 Kursen bietet die Volkshochschule Friedrichshain-Kreuzberg in den kommenden Monaten interessierten Menschen ein vielfältiges Angebot aus den Programmbereichen Politik, Gesellschaft und Theater, Kultur und Gestalten, Bewegung und Gesundheit, Fremdsprachen und Arbeit und Beruf an. Frühzeitig zum Semesterstart Anfang September sind die Kurse seit dem 1. Juli online zur Buchung freigeschaltet.\n  \n\n    Auf der Homepage www.vhs-fk.de finden Sie neben dem Kursangebot und Informationen zu den Programmbereichen zum Beispiel auch Hinweise zu Öffnungszeiten, Kontaktmöglichkeiten bei Beratungswünschen, den Kursorten und Ermäßigungsregelungen.\n  \n\n    Die Angebote finden in unterschiedlichen Formaten und Zeitschienen als Präsenzkurse in den Lernzentren in Friedrichshain und Kreuzberg sowie in zahlreichen Außenstellen und bei vielen Kooperationspartnern statt. Inzwischen gibt es auch eine große Vielfalt an Onlinekursen über die Lernplattform des Deutschen Volkshochschul-Verbandes, der vhs.cloud. Weiterhin gibt es auch Mischformen in sogenannten Blended-Learning Kursen, so dass auf individuelle Interessen und zeitliche Möglichkeiten interessierter Menschen ein jeweilig passendes Angebot gefunden werden kann.\n  \n\n    Das Herbstsemester der VHS Friedrichshain-Kreuzberg beginnt ab September, im Juli und August finden zahlreiche Kurse in einem vielfältigen Sommerprogramm statt.\n  \n"
}