{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1048342.php",
    "date": "2021-02-03",
    "title": "Berlin Partner für Wirtschaft und Technologie: Jahresbilanz 2020",
    "text": "\n\n    Nach einem vielversprechenden Jahresbeginn hat die Pandemie die Berliner Wirtschaft in einem Moment größter Freude, höchster Motivation und fast unbändigen Tatendrangs über­rascht. Auf einmal haben wir uns in einer beispiellosen Situation wiedergefunden, die uns alle gefordert hat und noch immer fordert – als Gesellschaft, als Unternehmen und jeden Einzel­nen. Flexibilität und Spontaneität waren gefragt. Auch bei Berlin Partner: Über Nacht wurde aus der Wirtschaftsförderung eine Hilfsorganisation für die Berliner Wirtschaft. In unserer neuen Hotline haben wir tausende Anrufe entgegengenommen, über die Hilfsmaßnahmen informiert und in Not geratene Unternehmen beraten. Die Berliner Wirtschaft hat sich ange­sichts der außergewöhnlichen Umstände und der erwartbaren dramatischen Auswirkungen der Eindämmungsmaßnahmen als kreativ und resilient in der Krise erwiesen und lieferte auch in diesem Ausnahmejahr Ergebnisse, die uns optimistisch in die Zukunft blicken\n    lassen.\n  \n\n    Die Berlin-Partner-Bilanz ist da keine Ausnahme: Allein in den 262 Projekten, die Berlin Partner erfolgreich begleitet und abgeschlossen hat, entstehen 6866 neue Arbeitsplätze – womit wir uns auf dem Niveau des Jahres 2016 bewegen. Dabei investieren die Unterneh­men rund 872,8 Millionen Euro, so viel wie nie seit Gründung Berlin Partners, in den Standort Berlin. Der Ruf des Innovationsstandorts Berlin ist nach wie vor, sowohl im In- als auch im Ausland, gut; die Stadt ist und bleibt attraktiv für Unternehmen, Investoren und Talente. Im vergangenen Ausnahmejahr hat Berlin Partner 80 Unternehmen (davon 41 aus dem Ausland) in Berlin angesiedelt. Darüber hinaus konnten die Ansiedler bei Berlin Partner 108 neue Ansiedlungs-Projekte verbuchen. Unter den Interessenten sind 48 aus dem Ausland, wobei Unternehmen aus den USA mit Abstand den größten Teil ausmachen – gefolgt von China und Japan.\n  \n\nRamona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Es stimmt mich optimistisch, dass neben der Krisenbewältigung auch die Kernaufgaben von Berlin Partner in Sachen Ansiedlung und Erweiterung sowie Innovationsförderung nahezu unverändert weiter nachgefragt worden sind. Der Wirtschaftsstandort Berlin bleibt trotz Krise in zentralen Branchen auf Erfolgskurs. So trotzt die Digitalwirtschaft eindrucksvoll der Krise und bleibt der wichtigste Wachstumstreiber für die Hauptstadt. Die Zuversicht der Unterneh­men und ihr Bekenntnis zum Wirtschaftsstandort Berlin sind gute Zeichen und geben Hoff­nung auf eine zügige wirtschaftliche Erholung nach einer erfolgreichen Eindämmung der Pandemie.“\n  \n\n    Berlin hat sich eindrucksvoll als innovative Technologie- und Wissenschaftsmetropole Deutschlands und damit als einer der dynamischsten Wirtschaftsstandorte Europas einen Namen gemacht. Und das gilt auch für Deutschland insgesamt: Nach einer Studie im Auftrag der Wirtschaftsförderungsgesellschaft der Bundesrepublik Deutschland, Germany Trade & Invest (GTAI), führt Deutschland die Liste der vertrauenswürdigsten Länder mit dem investitionsfreundlichsten Wirtschaftsplan in Europa an.\n  \n\nDr. Stefan Franzke, Geschäftsführer Berlin Partner: „Ich bin stolz darauf, wie die Berlinerinnen und Berliner auf die katastrophalen Ereignisse des vergangenen Jahres reagiert haben – in den Unternehmen, in der Verwaltung und auch bei Berlin Partner: mit Mut, mit Trotz, mit Einfallsreichtum und mit Verständnis, wenn mal etwas nicht so wie geplant funktionierte. Es zeigt, dass das, was wir über Berlin erzählen, keine Marketingphrasen sind, sondern Tatsachenbehauptungen: Berlin war schon immer eine Stadt der Ideen, der Erfindungen und des Sich-Ausprobierens. Wir haben ganz zu Recht neue Routinen und Kanäle etabliert, um zu kommunizieren und in Verbindung zu bleiben. Und inzwischen steht fest, dass der Weg heraus aus der Pandemie kein ‚Zurück auf Los‘ ist. Es wird sicherlich nicht einfach wie früher – und das ist gut. Wir werden agiler sein und digitaler, wir werden das Gelernte behalten und uns weiter verbessern. ‚Alle sagen ich feiere ein\n    Comeback, aber niemand sagt, wo ich gewesen sein soll‘, das soll Billie Holiday mal gesagt haben. Berlin war auch immer da und ist doch die Comeback-City. Sie wird es auch in diesem Jahr wieder sein. Und wir sind mit dabei – für die Berliner Wirtschaft.“\n  \n\n    Auch 2020 war Berlin wieder das Epizentrum der deutschen Startup-Szene: Mit 314 Finanzierungsrunden verzeichneten die Startups in der Bundeshauptstadt 42 Prozent aller hierzulande gezählten Finanzierungsrunden; das sind so viele, wie die Verfolger Bayern, Nordrhein-Westfalen, Hamburg und Baden Württemberg zusammen. Vier der fünf größten Deals wurden in Berlin geschlossen. Das Berliner Startup-Ökosystem übersteht die Corona-Krise bisher gut, auch wenn das Investitionsvolumen im Pandemiejahr leicht abgenommen hat.\n  \n\n    Von den von Berlin Partner begleiteten Projekten gehen aber auch wichtige wirtschaftliche Impulse für die gesamte Berliner Wirtschaft aus: Nach Berechnung der Volkswirte der IBB (Investitionsbank Berlin) können in 2020, einem Jahr mit insgesamt rückläufigen privaten Investitionen, noch 3,7 Prozent der gesamten privaten Investitionen am Standort Berlin auf Investitionen der von Berlin Partner betreuten Unternehmen zurückgeführt werden. Diese zusätzlichen Impulse wirken sich wiederum unmittelbar und mittelbar auf volkswirtschaftliche Größen wie Wachstum und Beschäftigung aus. Dieser Einfluss ist 2020 allerdings deutlich schwächer ausgeprägt als in den vergangenen Jahren, da aufgrund der Corona-Pandemie die Geschäftstätigkeit vieler Zulieferunternehmen stark eingeschränkt war.\n  \n\n    Mittels einer regionalwirtschaftlichen Modellrechnung haben die Volkswirte der IBB unter­sucht, wie sich die durch Berlin Partner ausgelösten zusätzlichen Investitions- und Beschäf­tigungseffekte sowie die eingeworbenen F+E-Investitionen mittelfristig auf die Gesamtleistung der Berliner Wirtschaft auswirken. Demnach wird das Berliner Bruttoin­landsprodukt im Zeit­raum von 2020 bis 2022 um insgesamt 1,6 Milliarden Euro gestützt – im Corona-Jahr 2020 allerdings nur um 400 Millionen Euro, der Großteil der Effekte wird sich erst in den folgenden Jahren materialisieren. In Verbindung mit den Investitionen der von Berlin Partner betreuten Unternehmen ziehen die dort gemeldeten, neu geschaffenen 6866 Arbeitsplätze ihrerseits weitere Beschäftigung in vor und nachgelagerten Branchen nach sich. So profitiert vor allem die Bau- und Immobilienwirtschaft, zumal Gewerbeflächen für die neu angesiedelten Unter­neh­men bereitgestellt und bewirtschaftet werden müssen. Auf diese\n    Weise werden noch einmal rund 1500 zusätzliche Arbeitsplätze geschaffen beziehungsweise bereits bestehende Arbeitsplätze gesichert – allerdings erst in den Jahren ab 2021. Zu berücksichtigen ist zudem, dass einige dieser zusätzlich geschaffenen Arbeitsplätze nur temporären Charakter haben. Nach der IBB-Modellrechnung zahlt sich das Engagement von Berlin Partner aus: Für den Haushalt erhöhen sich die öffentlichen Einnahmen Berlins in dem betrachteten Zeitraum aufgrund der zusätzlichen Wertschöpfungseffekte um insgesamt knapp 200 Millionen Euro.\n  \n\n    Weitere Informationen und Grafiken zur Jahresbilanz 2020 von Berlin Partner finden Sie unter: www.berlin-partner.de/presse\n\n"
}