{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1128549.php",
    "date": "2021-09-21",
    "title": "Neue Vorgaben für die Verleihung des Verdienstordens betonen gesellschaftliche Vielfalt und Geschlechtergerechtigkeit",
    "text": "\n\n    Aus der Sitzung des Senats am 21. September 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters von Berlin, Michael Müller, neue Verwaltungsvorschriften zur Verleihung des Verdienstordens des Landes Berlin beschlossen.\n  \n\n    Damit wird die Voraussetzung geschaffen, um die gute Tradition des Ordens auch in Zukunft unter gewandelten gesellschaftlichen Bedingungen fortzusetzen. Mit der Neufassung beabsichtigt der Senat, Leistungen von Frauen und die Gleichstellung der Geschlechter bei der Ordensvergabe stärker als bisher zu betonen sowie bislang zu selten repräsentierte gesellschaftliche Gruppen sowie die Vielfalt geschlechtlicher Identitäten zu berücksichtigen.\n  \n\n    Der Regierende Bürgermeister Michael Müller: „Ordensvergaben sind klassisches Ausdrucksmittel staatlicher Würdigung für gesellschaftliches Engagement und für Verdienste um Staat, Stadt und die Bürgerinnen und Bürger. Aber auch der Verdienstorden des Landes Berlin muss sich weiterentwickeln, um den gesellschaftlichen Entwicklungen Rechnung zu tragen. Die aktualisierten Vorschriften akzentuieren Aspekte unseres Zusammenlebens, die in den vergangenen mehr als 30 Jahren stärker in den Vordergrund gerückt sind. Damit sorgt der Senat dafür, dass der Verdienstorden des Landes Berlin zeitgemäß bleibt.“\n  \n\n    Der Senat hat den Verdienstorden des Landes Berlin zur 750-Jahr-Feier Berlins 1987 ins Leben gerufen, um hervorragende Verdienste um das Land Berlin und außergewöhnliche Leistungen für die Stadt und für die Berlinerinnen und Berliner anzuerkennen und zu würdigen. Allein in der 2021 endenden laufenden Legislaturperiode hat der Senat die Auszeichnung an 27 Frauen und 30 Männer verliehen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}