{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1144371.php",
    "date": "2021-11-09",
    "title": "Müller zum Tod von Prof. Dr. Erich Saling – Trauer um Inhaber der Ernst-Reuter-Plakette",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt zum Tod des Inhabers der Ernst-Reuter-Plakette Prof. Dr. Erich Saling:\n  \n\n    „Professor Erich Saling ist Wegbereiter der Medizin für Mutter und Kind. International gilt er als ‚Vater der Perinatal-Medizin‘. Er ist zugleich ein um die Wissenschaftsmetropole Berlin verdienter Forscher. Gewonnen hat er zahlreiche seiner Erkenntnisse aus der tagtäglichen Praxis als Arzt. 1960 hatte er mit der ersten Blutuntersuchung an Feten das Tor zur Entstehung der vorgeburtlichen Medizin geöffnet. In seiner Zeit als Leiter und Chefarzt der Städtischen Frauen-Klinik in Berlin-Neukölln kamen rund 60.000 Kinder zur Welt. Seine wissenschaftliche Karriere setzte er als Professor und Leiter des Instituts für Perinatale Medizin an der Freien Universität Berlin fort. Seinem Spezialgebiet ist Saling nach der Emeritierung 1991 treu geblieben. Er baute das gemeinnützige Erich-Saling-Institut für Perinatale Medizin auf, dessen Gründung er 1993 an seiner alten Arbeitsstätte in Neukölln betrieben hat. Außerdem ist er Initiator der ersten internationalen\n    Fachgesellschaft für das von ihm geschaffene neue medizinische Fach. Unsere Gedanken sind bei der Familie des Verstorbenen. Unsere Stadt und die Berlinerinnen und Berliner sind einem Arzt und Wissenschaftler, der sich um das Wohl von uns allen verdient gemacht hat, zu bleibendem Dank verpflichtet. Wir werden Professor Saling ein ehrendes Andenken bewahren.“\n  \n\n    Dem Vernehmen nach ist Professor Erich Saling bereits am 6. November verstorben. Er wurde 1988 mit der Ernst-Reuter-Plakette ausgezeichnet, der höchsten Auszeichnung, die Berlin vergibt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}