{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092927.php",
    "date": "2021-06-08",
    "title": "Senat beschließt neue, marktübliche Erbbauzinssätze: Attraktivere Konditionen sollen Bautätigkeit ankurbeln",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Für den Berliner Erbbaurechts- und Grundstücksmarkt wurde eine aktuelle Marktanalyse durchgeführt, die zur Ermittlung neuer, marktüblicher Erbbauzinssätze geführt hat. Die neuen Sätze gelten für künftige Erbbaurechtsverträge des Landes. Ziel dieser Anpassung ist es, attraktive Konditionen zum Bau von Wohnungen sowie sozialen und kulturellen Einrichtungen zu schaffen. Einen entsprechenden Beschluss hat der Senat heute auf Vorlage von Dr. Matthias Kollatz, Senator für Finanzen, gefasst. Diese wurde gemeinsam mit Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, erarbeitet. Der Beschluss wird dem Hauptausschuss des Abgeordnetenhauses nun zur Kenntnisnahme zugeleitet.\n  \n\n    Die Erbbauzinssätze unterscheiden sich abhängig vom jeweiligen Nutzungszweck. Diese liegen für Geschosswohnungsbau sowie bei sozialen, kulturellen und sportlichen Nutzungen künftig bei 1,8 Prozent, für Gewerbe, Industrie und sonstiges bei 2,7 Prozent und für Eigenheime und Eigentumswohnungen bei 4 Prozent. Damit werden die im September 2018 im Vorgriff abgesenkten Erbbauzinssätze teilweise noch unterschritten.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Gemeinsames Ziel ist es, die Bauaktivität zu steigern. Das gilt vor allem für den Wohnungsbau. Dafür müssen wir alle Gestaltungsspielräume nutzen. Hierzu zählt auch das Erbbaurecht. Der verantwortungsvolle Umgang mit der Vergabe von Grundstücken ist Voraussetzung dafür, das landeseigene Grundvermögen zu erhalten. Dafür tragen wir mit der Festsetzung der neuen Erbbauzinssätze Sorge und schöpfen den Spielraum nach einer Analyse der Lage nach unten aus. Gleichzeitig setzen wir mit diesen attraktiven Konditionen einen wichtigen Impuls für die Wohnungswirtschaft und den Sozial- und Kulturbereich, sich langfristig Nutzungsrechte zu sichern.“\n  \n\n    Stadtentwicklungssenator Sebastian Scheel: „Mit der Neufassung der Erbbauzinssätze stärken wir das Instrument des Erbbaurechts im Land Berlin. Das ist ein Schritt in die richtige Richtung. Neue Liegenschaftspolitik braucht attraktive Konditionen, damit sozialer Wohnungsbau möglich ist. Die heute beschlossene Neufestsetzung gibt den Vorhabenträgern die dafür notwendige Planungssicherheit.“\n  \n\n    Das Land Berlin bleibt beim Erbbaurecht Grundstückseigentümer. Dafür erhält der Erbbauberechtigte im Gegenzug ein jahrzehntelanges Nutzungsrecht für Zwecke, die auch im Landesinteresse liegen.\n  \n\n    Die Erbbauzinssätze werden regelmäßig hinsichtlich ihrer Marktüblichkeit überprüft und an die jeweiligen Rahmenbedingungen angepasst. Damit wird gewährleistet, dass dieses bedeutsame stadtentwicklungspolitische Instrument attraktiv bleibt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}