{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1101619.php",
    "date": "2021-06-30",
    "title": "\"Leben in Flucht und Diaspora\": Perspektiven von Nicaraguaner*innen im Exil",
    "text": "\n\n    Am Donnerstag, den 8. Juli, ab 18.30 Uhr lädt die Städtepartnerschaft Kreuzberg- San Rafael del Sur e.V. und das Informationsbüro Nicaragua e.V. zu der Onlineveranstaltung „Leben in Flucht und Diaspora – Perspektiven von Nicaraguaner*innen im Exil“ ein.\n  \n\n    Viele Menschen waren seit Beginn der Proteste gegen die nicaraguanische Regierung im April 2018 gezwungen, aufgrund der gewaltsamen und bis heute andauernden staatlichen Repression gegen Andersdenkende und der politischen Opposition, ins Ausland zu fliehen. Die 2021 anstehenden Wahlen könnten die politische Krise im Land wieder einer breiteren Öffentlichkeit ins Gedächtnis rufen. Für alle die ins Exil gezwungen wurden, war sie allerdings stetig präsent.\n  \n\n    Zu Beginn der Veranstaltung wird Amarilis Tapia von Respect seitens der Legalisierung Jetzt!-Kampagne über die Lebenssituation und rechtlichen Bedingungen für Menschen ohne gefestigten Aufenthaltsstatus berichten.\n  \n\n    Der zweite Teil der Veranstaltung dient dem Dialog mit Nicaraguaner*innen, die im Exil leben und/oder sich als Teil der Diaspora betrachten. Sie werden über die alltäglichen Hürden sprechen, mit denen sie sich konfrontiert sehen, allen voran die langwierigen bürokratischen Prozesse des deutschen Asylsystems. Anschließend wird der geographische Fokus erweitert und ein Einblick in die Situation von asylsuchenden Nicaraguaner:innen in anderen Ländern gegeben. Davon ausgehend wollen wir auf Grundlage bestehender Forderungen an Politik und Zivilgesellschaft mit allen Teilnehmenden Möglichkeiten der Unterstützung und der Solidarität mit den im Exil Lebenden diskutieren.\n  \n\nDie Referent*innen\n\n\nAmarilis Tapia (Mitglied der Frauengruppen ‚Respect‘ und ‚Casita‘; vertritt die Kampagne ‚LEGALIZACIÓN YA‘)\n    \nPeter Borstelmann (Nicaragua-Verein Hamburg; ehemaliger Verantwortlicher der Städtepartnerschaft Hamburg-Léon)\n    \nKaren Bermúdez (Journalistin im Exil)\n    \nCarlos Argüello Hernández (in Deutschland im Exil lebender Medizinstudent)\n    \nYader Valdivia (Vertreter der Organisation ‚Derechos Humanos Nunca+‘)\n    \n\n\nModeration: Michael Jopp – Fachpromotor für Kommunale Entwicklungspolitik\n  \n\n    Anmeldung über: https://eveeno.com/790444544\n    Fragen an: info@staepa-berlin.de\n    Weitere Informationen: www.staepa-berlin.de\n  \n\nAnsprechpartnerin\n    Rosa López\n    Projektkoordinatorin\n    E-Mail: info@staepa-berlin.de\n    Telefon: (030) 61 20 91 65\n  \n"
}