{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2021/pressemitteilung.1116419.php",
    "date": "2021-08-16",
    "title": "Angriffe der Initiative „Deutsche Wohnen und Co enteignen“ gegen die amtliche Mitteilung über den Volksentscheid erfolglos",
    "text": "\n\n    Die Kostenschätzung des Senats in der amtlichen Mitteilung zum Volksentscheid „Deutsche Wohnen und Co enteignen“ verstößt nicht gegen das Sachlichkeitsgebot. Das hat der Verfassungsgerichtshof mit heute veröffentlichtem Beschluss entschieden.\n  \n\n    Im März 2019 veröffentlichte die Senatsverwaltung für Inneres und Sport eine Kostenschätzung, nach der die voraussichtlichen Kosten der geplanten Vergesellschaftung von Wohnungen 28,8 bis 36 Milliarden Euro zuzüglich 180 Millionen Euro Erwerbsnebenkosten betragen. Im Juli 2021 beschloss der Senat Argumente für die Veröffentlichung in der amtlichen Mitteilung zum Volksentscheid, die im Laufe dieser Woche an die Berliner Haushalte verschickt wird. In diesen Argumenten wird unter anderem ausgeführt, der Senat gehe in seiner Kostenschätzung vom September 2020 von Entschädigungskosten von 29 bis 39 Milliarden Euro aus und nehme an, dass Berlin bei einer Kreditfinanzierung aus dem Landeshaushalt etwa 6 bis 9 Milliarden Euro bezuschussen müsse. Hinzu kämen voraussichtlich die Grunderwerbsteuer und andere einmalige Kosten.\n  \n\n    Die Initiative „Deutsche Wohnen und Co enteignen“ macht mit ihrem Einspruch und Antrag auf Erlass einer einstweiligen Anordnung geltend, dass die Argumente des Senats nicht plausibel und irreführend seien und gegen das Sachlichkeitsgebot verstoßen würden.\n  \n\n    Der Verfassungsgerichtshof hat den Einspruch als unzulässig verworfen. Dieser kann nach § 14 Nr. 7 des Gesetzes über den Verfassungsgerichtshof – VerfGHG – in Verbindung mit § 41 Abs. 1 des Abstimmungsgesetzes – AbstG – nur gegen die in § 41 Abs. 1 Nr. 1 bis 4 AbstG aufgezählten Entscheidungen und Feststellungen erhoben werden. Dazu zählen weder die Unterlassung noch die Verpflichtung zur Richtigstellung von Äußerungen.\n  \n\n    Der Verfassungsgerichtshof hat auch den Antrag auf Erlass einer einstweiligen Anordnung zurückgewiesen. Dieser ist zwar zulässig, da ein Rechtsverstoß gerügt wird, der einem späteren Einspruch nach § 14 Nr. 7 VerfGHG i.V.m. § 41 Abs. 1 AbstG zum Erfolg verhelfen und noch vor der Abstimmung beseitigt werden kann. Der Antrag ist jedoch unbegründet. In Fortführung seiner Rechtsprechung erklärt der Verfassungsgerichtshof, dass die Grenze zur unzulässigen Einflussnahme des Senats im Vorfeld der Abstimmung erst dann überschritten ist, wenn nicht mehr die sachliche Information der Bürger, sondern die Beeinflussung der Stimmberechtigten in einer die Entscheidungsfreiheit missachtenden und gefährdenden Weise im Vordergrund steht. Diese Voraussetzungen sind hier nicht erfüllt.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschlüsse vom 16. August 2021\n    – VerfGH 96/21 und VerfGH 96 A/21\n\n"
}