{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1113633.php",
    "date": "2021-08-06",
    "title": "Voller Erfolg der Impfaktion im Netzwerk Großbeerenstraße",
    "text": "\n\n    Bezirksbürgermeisterin Angelika Schöttler bedankt sich für das tolle Engagement\n  \n\n    Anfang der Woche machte sich Bezirksbürgermeisterin Angelika Schöttler gemeinsam mit der Wirtschaftsförderung auf den Weg zum mobilen Impftruck beim Netzwerkmitglied Amazon in der Porschestraße 2 bis 20.\n  \n\n    Vor Ort trafen sie sich mit den Impfärzt_innen Dr. Anja Walter-Kroker und Dr. Alexander Tertitschnij sowie Mareike Krüger (Area Managerin Amazon logistics) und Tim Stapf (Senior Delivery Station Manager Amazon logistics). Ebenso dabei war René Mühlroth, Vorstandsmitglied des Netzwerks Großbeerenstraße, um von den Erfolgen des mobilen Impftrucks zu berichten. Die Aktion des mobilen Impftrucks ist eine flächendeckende Initiative, die von Amazon ins Leben gerufen wurde.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Ich finde so ein mobiles Impfangebot richtig großartig. Der Bus bietet alles, was für eine Impfung notwendig ist – man erhält eine professionelle Aufklärung, die Nachbeobachtung ist sichergestellt und das alles ohne viel Zeitaufwand und ganz in der Nähe. Ich begrüße diese Initiative sehr, denn sie macht es so einfach, sich und seine Mitmenschen zu schützen, indem man sich impfen lässt. Vielen Dank für Ihr großes Engagement!\n  \n\n    Der große Ansturm auf das Impfangebot blieb zwar aus, jedoch kamen an beiden Tagen viele Interessent_innen und noch Unentschlossene vorbei, um sich über die Chancen und Risiken der C19-BionTech-Impfung aufklären zu lassen. Die Meisten haben sich im Anschluss auch gleich impfen lassen und waren sehr begeistert von dem unkomplizierten Angebot, das im Übrigen für die ganze Familie zur Verfügung steht.\n  \n\nImpfärztin Dr. Anja Walter-Kroker:\n  \n\n    bq. Jede_r weitere, der geimpft wird, ist ein Erfolg, denn es ist ein großer Beitrag zum eigenen und zum Schutz der Anderen.\n  \n\n    Gestern ging es für den Impftruck weiter Richtung Dresden gefolgt von Leipzig und Erfurt.\n  \n\n    In sechs Wochen kehrt er wieder zurück in die Porschestraße 2 bis 20, um die Zweitimpfungen durchzuführen. Alle sind eingeladen, sich dann dort impfen zu lassen.\n  \n"
}