{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100516.php",
    "date": "2021-06-28",
    "title": "Jugend zeigt Herz im PULS Camp - Anpacken statt All-Inclusive",
    "text": "\n\n    Im PULS-Sommercamp für junges Engagement können sich Jugendliche vom Sonntag, dem 25. Juli, bis Samstag, dem 31. Juli 2020, in ihren Ferien für den Bezirk Marzahn-Hellersdorf engagieren.\n  \n\n    PULS bietet jungen Leuten, die bisher kaum Erfahrungen mit persönlichem Engagement gemacht haben, ein attraktives Format, unkompliziert aktiv zu werden. Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere“ engagieren sich im PULS Camp Jugendliche im Alter von 14 bis 25 Jahren in kleinen Teams über mehrere Tage kulturell, sozial und ökologisch in ihrer Stadt.\n  \n\n    Jeden Tag können die Teilnehmenden zwischen verschiedenen Herzaktionen bei lokalen Aktionspartnerinnen und -partnern auswählen und so mit Freundinnen und Freunden erleben, wo sie mit ihrem persönlichen Einsatz Menschen helfen können: Von Renovierungsarbeiten im Jugendzentrum über eine Ausflugsbegleitung mit Senioren bis hin zum Einsatz im Naturschutz – PULS zeigt den jungen Menschen, wo Engagement möglich ist.\n  \n\n    PULS macht Engagement für Jugendliche praktisch erlebbar und möchte zeigen, dass alle mit ihrem persönlichen Einsatz und individuellen Stärken etwas bewegen können. Ob im Ehrenamt oder im späteren Beruf.\n  \n\n    Die Teilnahme wird mit einem Anmeldepfand von 20 Euro für alle möglich gemacht. Die 20 Euro gibt es zurück, wenn am Camp teilgenommen oder abgesagt wurde. Wenn das eine finanzielle Hürde darstellt, bittet das Projektteam um eine Info an pulscamp@fwa-mh.de.\n  \n\n    Anmeldungen können über www.pulscamp.de/marzahn-hellersdorf eingereicht werden.\n  \n\nAuf einen Blick:\n    PULS Engagement Camp vom 25. bis 31. Juli 2021\n    Veranstaltungsort: Jugendkulturzentrum Klinke, Bruno-Baum-Straße 56, 12685 Berlin\n    eilnahmebeitrag: 20 Euro Pfand\n    Veranstalter: Wir fördern Engagement e.V. / FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}