{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1120239.php",
    "date": "2021-08-27",
    "title": "Nächtliche Schließung von Teilen des Treptower Parks",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin möchte auf die im Amtsblatt von Berlin heute veröffentlichte ‘‘Allgemeinverfügung zur zeitlichen Einschränkung der Benutzung von Teilbereichen des Treptower Parkes‘‘ aufmerksam machen. Demnach werden die in der Allgemeinverfügung gesondert beschriebenen und dargestellten Teilflächen nordwestlich bzw. südöstlich des Sowjetischen Ehrenmals Treptow und der nordwestliche öffentliche Teil der Insel der Jugend zwischen 22:00 Uhr und 4:00 Uhr geschlossen, womit der Aufenthalt von Personen in dieser Zeit dort nicht gestattet ist.\n  Die Polizei Berlin und das Bezirksamt Treptow-Köpenick von Berlin erhoffen sich folgende positive Effekte aufgrund der Nutzungsbeschränkung:\n  \nVerringerung der Beschwerdelage aufgrund von Lärmbelästigung/Schutz der Anwohnenden\n    \nVermeidung von Verschmutzungen/Vermüllung in dem als Gartendenkmal geschützten Treptower Park und damit auch Verringerung der Bewirtschaftungskosten\n    \nAchtung der Gedenkstätte des Sowjetischen Ehrenmals\n    \nSchutz der Flora und Fauna/Vermeidung von Vegetationsschäden\n    \nVermeidung von Gewaltdelikten und körperlichen Ausschreitungen gegen Vollzugskräfte der Polizei und des Ordnungsamtes\n    \nHandlungsgrundlage für die Polizei Berlin zur Durchsetzung des Benutzungsverbots (können bereits vor dem Entstehen von Gruppierungen/Störungen einschreiten oder weiteren Zustrom unterbinden)\n    \nVermeidung von Alkohol- und Drogenmissbrauch in der öffentlichen Grünanlage\n    \nVorbeugen einer möglichen Verlagerung der illegalen Zusammenkünfte aus Richtung des nutzungsbeschränkten James-Simon-Parks\n    \n\n\n    Die vollständige Allgemeinverfügung kann auf der Webseite des Bezirksamtes Treptow-Köpenick nachgelesen werden.\n  \n\n    Zur Orientierung wurden die Flächen, die mit dieser Allgemeinverfügung eingeschränkt sind, an den Hauptzugängen ausgeschildert und die Grenzen der Teilflächen vor Ort kenntlich gemacht.\n  \n\n    Die Allgemeinverfügung wurde erforderlich, da sich in den letzten Wochen zeigte, dass es an allen Wochenenden und oft auch unter der Woche zu lautstarken Partys mit allen nur denkbaren Auswirkungen kam. Aus den Erfahrungen der letzten Wochen ergab sich auch, dass die meisten Feiernden in großen Gruppen ab 22 Uhr die betroffenen Bereiche aufsuchten. Mündliche Platzverweise ebenso wie auch Sicherstellungen von Equipment erzielten nicht die erwünschte anhaltende Wirkung. Dementsprechend wurde sich für eine kombiniert zeitlich-örtliche Benutzungseinschränkung entschieden. Um diese Uhrzeit sind in der Regel wenig bis keine rein ruhe- und erholungssuchenden Parkbesuchende in den betreffenden Bereichen zu erwarten, die Gemeingebrauchseinschränkung ist daher angemessen und zumutbar.\n  \n\n    Die Polizei Berlin und das Bezirksamt Treptow-Köpenick von Berlin erhoffen sich auch eine überaus positive Resonanz bei den Anliegern sowie allen ruhe- und erholungssuchenden Parkbesuchern.\n  \n"
}