{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1146993.php",
    "date": "2021-11-16",
    "title": "Ergänzungsfortbildung „ArchitekturPlus“: Das Land Berlin und die Berliner Hochschule für Technik unterzeichnen Kooperationsvertrag",
    "text": "\n\n    Das Land Berlin bietet interessierten Nachwuchskräften aus dem Bereich Architektur den neuen Einstiegsweg “ArchitekturPlus” an. Hierbei handelt es sich um ein professionell gestaltetes “Onboarding-Modell” für Hochschulabsolventinnen und Hochschulabsolventen. Eine entsprechende Kooperationsvereinbarung haben die Senatsfinanzverwaltung und das Fernstudieninstitut der Berliner Hochschule für Technik heute unterzeichnet.\n  \n\n    Im Rahmen der zwölfmonatigen Ergänzungsfortbildung werden die Nachwuchskräfte in verschiedenen Modulen umfassend auf die fachspezifischen Aufgaben im Land Berlin vorbereitet. Das Onboarding-Modell steht grundsätzlich auch für Absolvierende aus anderen bautechnischen Studiengängen offen.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: “Das Land Berlin muss aufgrund demografischer Veränderungen hohe Ausscheidensquoten kompensieren. Nachwuchskräfte werden dringend benötigt, insbesondere in fachspezifischen Bereichen wie Bauen, Planen und Vermessen. Umso wichtiger ist die Ergänzungsfortbildung “ArchitekturPlus”. Ziel ist es, jungen Menschen einen guten Einstieg in das Berufsleben zu ermöglichen und ihnen einen Überblick über die Strukturen des öffentlichen Dienstes zu bieten. Architektinnen und Architekten oder Stadtplanerinnen und Stadtplaner haben damit die Möglichkeit, sich gezielt für ihre Tätigkeit beim Land Berlin fortzubilden.”\n  \n\n    Die zwölfmonatige Ergänzungsfortbildung ist überwiegend als sogenanntes Blended-Learning-Modell für Berufstätige konzipiert. In sechs Modulen sollen Nachwuchskräfte gezielt aufgebaut und gefördert werden. Diese Module umfassen:\n  \n\nÖffentlicher Hochbau,\n    \nÖffentliches Baurecht sowie Verwaltungs- und Rechtsgrundlagen,\n    \nIT-Kompetenzen,\n    \nBrandschutz und Schadstoffe,\n    \nProjektmanagement,\n    \nEnergieeffizienz.\n    \n\n\n    Die Inhalte der Module sind so gestaltet, dass Nachwuchskräfte weiterer Fachrichtungen im bauenden Bereich einbezogen werden können. Bauprojekte im Land Berlin sind interdisziplinäre Projekte, in denen u.a. Ingenieurinnen und Ingenieure, Architektinnen und Architeken sowie Stadtplanerinnen und Stadtplaner gleichermaßen zusammenwirken. Eine Vernetzung unserer Nachwuchskräfte von Beginn an ist Grundstein für eine vertrauensvolle und gute Zusammenarbeit.\n  \n\n    Aufgrund des hohen Fachkräftebedarfs wurde von den Bezirken Anfang 2019 der Wunsch nach einer Rekrutierungsmöglichkeit für den Bereich Architektur geäußert. Diese sollte sich direkt an die Nachwuchskräfte richten und gleichzeitig die Verknüpfung zwischen der fundierten fachlichen Hochschulausbildung und den fachspezifischen Inhalten des Landes Berlin sicherstellen. Daraufhin wurde gemeinsam mit dem Bezirk Tempelhof-Schöneberg und in enger Abstimmung mit den zuständigen Fachverwaltungen ein professionelles Onboarding-Modell für den Berufseinstieg von Nachwuchskräften im bauenden Bereich entwickelt.\n  \n\n    Jörn Oltmann, Bezirksstadtrat für Stadtentwicklung und Bauen in Tempelhof-Schöneberg: “Die Förderung von Nachwuchskräften im Baubereich ist von enormer Bedeutung für das Land Berlin. Daher freue ich mich sehr über die nun erfolgte Schließung des Kooperationsvertrages zur Ergänzungsfortbildung ArchitekturPlus.”\n  \n\n    Der neue Einstiegsweg ist verknüpft mit einem unbefristeten Einstellungsangebot – mindestens in der Entgeltgruppe 10 TV-L beim Land Berlin.\n  \n\n    “Mit dem neuen Einstiegsweg bieten wir einen zusätzlichen Anreiz für die Bewerbung beim Land Berlin. Unsere Nachwuchskräfte werden optimal auf die Aufgaben und Herausforderungen unserer wachsenden Stadt vorbereitet. Das stärkt zugleich die Motivation. Know-how und Zufriedenheit sind wichtig, um die Leistungsfähigkeit der Verwaltung weiterhin zu gewährleisten. Dass diese Rekrutierungsmaßnahme zur Deckung des Personalbedarfs beitragen wird, davon bin ich überzeugt”, so Dr. Kollatz.\n  \n\n    Ab Anfang Januar 2022 werden die Ausschreibungen der Dienststellen auf dem Berliner Karriereportal unter berlin.de/karriere erfolgen. Alle relevanten Informationen werden rechtzeitig zum Bewerbungsstart bekannt gegeben.\n  \n"
}