{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1064387.php",
    "date": "2021-03-15",
    "title": "Nachruf auf Robert „Rio“ Korn - Frontmann der Punk-Band „No Exit“ verstorben",
    "text": "\n\n    Viel zu früh und völlig überraschend ist am 9. März 2021 Robert „Rio“ Korn verstorben. Der Frontmann der Punk-Band “No Exit” hinterlässt zwei Töchter. Nähere Umstände zu seinem Tod sind bislang nicht bekannt.\n  \n\n    Seit 1991 hielt Rio mit der Band „No Exit“ über 30 Jahre lang, in über 500 Liveauftritten gepflegt die Fahne des Punkrock hoch. „Du sollst scheißen“, „Ihr habt es so gewollt“, „Love Hate Punk“, „Das Letzte von die besten zehn Jahre“ oder einfach „Ihr nicht“, heißen die Platten der Band.\n    1969 wurde Rio als Robert Korn in Ost-Berlin geboren. Er absolvierte eine Druckerlehre, war Setzer beim Neuen Deutschland, nach der Wende verlor er seine Arbeit. Er versuchte sich als Selbstständiger, verschuldete sich, bezog Hartz IV und arbeitete in verschiedenen Fördermaßnahmen. Nach seinem erfolgreichen Auftritt bei Günter Jauch in „Wer wird Millionär” wurde er wieder schuldenfrei.\n    Im Theater des Kulturzentrums Brotfabrik war Rio viele Jahre Beleuchtungschef und machte als „Lichtgestalt“ Unmögliches wahr. Doch er prägte das Bühnenprogramm weit darüber hinaus. Mit „No Exit“ trat er beim 24h-Theater auf, textete über Nacht drei neue Songs, gestaltete einen Kneipenabend als Bühnenshow. Sein Leben selbst bot ausreichend Stoff für ein inspiriertes Theaterstück: In „De Janeiro – ein Punk ertrinkt in Weißensee“ griffen Autor Willi van Hengel und Regisseur Jens Heuwinkel die Lebensgeschichte des Punks vor, während und nach der Wende auf und schilderten das Leben eines Berliners zwischen den Systemen, zwischen Sozialismus, Wendezeit und freier Marktwirtschaft. 2019 kam es auf der Brotfabrik Bühne zur Uraufführung.\n  \n\n    Mit „Rio“ Korn verlieren wir ein Weißenseer Urgestein, eine Kiez-Legende, er wird uns fehlen.\n  \n"
}