{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1130264.php",
    "date": "2021-09-27",
    "title": "Bundesverdienstkreuz für Royston Maldoom",
    "text": "\n\n    Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat heute Herrn Royston Maldoom das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier bereits am 21. Oktober 2020 verliehen worden war. Mit seiner unermüdlichen Arbeit trägt Royston Maldoom großen Anteil an der kultur- und bildungspolitischen Entwicklung der letzten Jahre in unserem Land, die sich in einer Welle von Tanzprojekten in Schulen, Gemeinden und Kultureinrichtungen in den letzten zwei Jahrzehnten widerspiegelt.\n  \n\n    Und Royston Maldoom hat es weltweit geschafft, Tanzprojekte zu verwirklichen, die Diversität, Toleranz und Akzeptanz fördern. Er ist nicht nur Tänzer und Choreograph sondern Vermittler für den Frieden in Konfliktregionen.\n    Dialog schafft er nonverbal durch Tanz in vielfältigen Projekten: So brachte er beispielsweise in Irland zur Krisenbewältigung zwischen Protestanten und Katholiken über 90 Jugendliche zusammen, die gemeinsam ein Tanzstück erarbeiteten. In Addis Abeba führte er die „Carmina Burana“ mit Straßenkindern auf. Das wiederum öffnete den Teilnehmern die Tore zu einem Abschluss an einer englischen Universität.\n  \n\n    Neben all Ihren weiteren Community Dance Projekten in den verschiedensten Städten Deutschlands wurden mit seiner Hilfe und seinem Rat nicht nur Projekte entwickelt wie „Kultur und Schule” oder „Kultur macht Spaß” – sie wurden auch nachhaltig etabliert.\n    Seinen größten medialen Erfolg erarbeitete er an der Seite von Sir Simon Rattle und den Berliner Philharmonikern durch die gemeinsame Aufführung von Igor Strawinskys „Le Sacre du Printemps“. Hier tanzten gemeinsam über 250 Jugendliche aus 25 Nationen! Aus diesem Projekt entstand auch der erfolgreiche Dokumentarfilm “Rhythm is it”.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte den Ausgezeichneten in seiner Laudatio: „Mit Ihrem künstlerischen Schaffen und Ihrem gesellschaftlichen Engagement haben Sie einen wichtigen Beitrag für Zugang und Teilhabe geleistet! Durch Ihre Arbeit konnten Vorurteile abgebaut, ein neues Miteinander geschaffen, sogar ganz neue Lebenswege eingeschlagen werden. Ihr leidenschaftlicher Einsatz ist außerordentlich und das Land ist Ihnen hierfür zu Dank verpflichtet.“\n  \n"
}