{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1098191.php",
    "date": "2021-06-21",
    "title": "Erfolgreiche Impfaktion des Bezirksamtes Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    In der Zeit vom 18. bis 20. Juni 2021 hat das Bezirksamt Mitte eine Schwerpunktimpfaktion in der Wilhelm-Hauff-Schule im Soldiner Kiez durchgeführt. Insgesamt erhielten rund 2000 Menschen eine Impfung mit den Impfstoffen von Moderna und Johnson & Johnson. Nach anfänglich zögerlicher Beteiligung entschieden das Bezirksamt Mitte und die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung am 19. Juni gegen Mittag, die Impfung für alle Impfberechtigten freizugeben. Insgesamt standen 2400 Impfdosen zur Verfügung.\n  \n\n    Mehr als 80 Freiwillige von Bundeswehr, Deutschem Roten Kreuz, Berliner Wasserbetrieben, Bezirksamt Mitte und der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung waren an der Vorbereitung und Durchführung der Impfaktion beteiligt. Sie unterstützten beim Ausfüllen der notwendigen Unterlagen, halfen bei Sprachbarrieren oder versorgten die Wartenden mit Wasser und kleinen Snacks. Auf der Internetseite und den Social-Media-Kanälen des Bezirksamtes Mitte wurde die Öffentlichkeit während des gesamten Wochenendes informiert. Im Vorfeld waren lokale Schulen, Moscheen und Vereine in die Informationskampagne eingebunden.\n  \n\n    Personen, die mit Moderna geimpft wurden, erhalten am 31. Juli in der Wilhelm-Hauff-Schule ihre Zweitimpfung. Am kommenden Wochenende (25.-27.06. 2021) organisiert das Bezirksamt Reinickendorf eine Schwerpunktimpfung in der Mark-Twain-Grundschule (Auguste-Viktoria-Allee 95) für alle Bewohner*innen in und um den Auguste-Viktoria-Allee-Kiez. Weitere Informationen unter: https://berlin.de/ba-reinickendorf/\n\n\nBezirksbürgermeister Stephan von Dassel und Bezirksstadtrat Ephraim Gothe: „Wir danken im Namen des Bezirksamtes Mitte allen Helfenden und allen, die sich haben impfen lassen. Sie alle leisten einen wichtigen Beitrag bei der Bekämpfung der Corona-Pandemie.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}