{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1160232.php",
    "date": "2021-12-21",
    "title": "Der Hauptstadtkulturfonds vergibt im zweiten Entscheidungsverfahren für das Jahr 2022 rund 6,1 Millionen Euro für 83 Projekte",
    "text": "\n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 20. Dezember 2021 unter der Leitung des Vorsitzenden des Gremiums, Senator Dr. Klaus Lederer, über die zum 1. Oktober 2021 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: Kulturstaatsministerin Claudia Roth, Staatssekretär Dr. Torsten Wöhlert und Dr. Andreas Görgen, Amtschef bei der Staatsministerin für Kultur und Medien.\n  \n\n    Der Hauptstadtkulturfonds fördert innovative Projekte unterschiedlicher künstlerischer Sparten. Die Projekte leisten dabei stets einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven und damit nicht zuletzt auch gesellschaftlicher Diskussionen. Die vom Hauptstadtkulturfonds geförderten Projekte machen einen gewichtigen Teil dessen aus, wofür Berlin als internationale Kulturmetropole heute steht.\n  \n\nStaatsministerin für Kultur und Medien, Claudia Roth: „Der Hauptstadtkulturfonds ist eines der wichtigsten Förderinstrumente der Bundeskulturpolitik in und für Berlin. Deshalb bringt der Bund nach wie vor erhebliche Mittel von inzwischen rund 15 Millionen Euro pro Jahr in den Fonds ein. Hunderten Kulturprojekten in der Hauptstadt kam dieses Engagement bereits zugute, genauso wie unzähligen kulturbegeisterten Besucherinnen und Besuchern. Auch im kommenden Jahr erwarten uns viele spannende Veranstaltungen und ein abwechslungsreiches Programm, das über den Hauptstadtkulturfonds gefördert wird. Beides verdanken wir vor allem der unermüdlichen und weitsichtigen Arbeit seines Kurators Gereon Sievernich. Von ihm wird Leonie Baumann im April 2022 ein bestens bestelltes Feld übernehmen, auf dem die Hauptstadtkultur nicht zuletzt dank der Förderung durch den Bund weiter aufblühen wird.“\n  \n\nKultursenator Lederer: „Der Hauptstadtkulturfonds ist und bleibt eines der wichtigsten Instrumente zur Förderung der Freien Szene in Berlin. Aus den geförderten Projekten kommen genau die neuen Impulse, die eine Stadt wie Berlin ständig braucht. Ich möchte mich an dieser Stelle auch herzlich beim Kurator Herrn Professor Sievernich bedanken, dessen Amtszeit nach diesem Juryverfahren im März 2022 endet. Er hat in seiner Zeit als Kurator des Hauptstadtkulturfonds großartige Arbeit geleistet. Er hat das Förderprogramm geprägt und inhaltlich weiterentwickelt. Seine Expertise und seine Erfahrung waren ein Geschenk für den Hauptstadtkulturfonds.\n    Ich freue mich nun auch auf die Zusammenarbeit mit Leonie Baumann, die als neue Kuratorin für den Hauptstadtkulturfonds ab April 2022 ihren Dienst antritt.“\n  \n\nProjektförderungen II / 2022\n\n\n    Unter der Leitung des Kurators Prof. Gereon Sievernich haben die Mitglieder der Jury am 15. und 16. November 2021 über die Anträge für den Hauptstadtkulturfonds II/2022 beraten. Die Jury besteht aus:\n  \n\n    • Prof. Gereon Sievernich, Kurator des Hauptstadtkulturfonds\n    • Dr. Tatiana Bazzichelli: Informations- und Medienwissenschaftlerin, Autorin, künstlerische Leiterin “Disruption Network Lab”\n    • Dr. Florian Höllerer: Leiter „Literarisches Colloquium Berlin“\n    • Shirin Sojitrawalla: Theater- und Literaturkritikerin\n    • Lisa Marei Schmidt: Kuratorin, Direktorin “Brücke Museum”\n    • Dr. Franz Anton Cramer: Tanzwissenschaftler und Autor\n    • Dr. Juliana Hodkinson: Komponistin\n  \n\n    Es lagen 281 Anträge vor mit einem Antragsvolumen von insgesamt ca. 20 Mio. €. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte nach der künstlerischen Qualität der eingereichten Anträge getroffen.\n  \n\n    Der Abgabetermin für das nächste und erste Bewerbungsverfahren für das Jahr 2023 wird am 15. April 2022 sein.\n  \n\n    Kontakt / weitere Informationen\n    Geschäftsstelle des Hauptstadtkulturfonds: www.hauptstadtkulturfonds.berlin.de\n  \n\n    Miriam Agritelli (Leitung)\n    Telefon: (030) 90228 396\n    E-Mail: Miriam.Agritelli@kultur.berlin.de\n  \n\n    Jennifer Rüde\n    Tel.: +49 (0)30 90228-738\n    E-Mail: Jennifer.Ruede@kultur.berlin.de\n  \n"
}