{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1077025.php",
    "date": "2021-04-20",
    "title": "Brandenburg und Berlin bauen Zusammenarbeit in der Wirtschaftsförderung aus",
    "text": "\n\n    Die Wirtschaftsfördergesellschaften von Berlin und Brandenburg, Berlin Partner für Wirtschaft und Technologie und Wirtschaftsförderung Brandenburg (WFBB), bauen ihre Kooperation weiter aus. So verstärkt das länderübergreifende Airport Region-Team in Schönefeld nach der BER-Eröffnung die Bewerbung des wirtschaftlichen Flughafenumfeldes für Investitionen. Neue Kooperationsthemen der Wirtschaftsförderer sind Fachkräfte, Gewerbeflächen und die Digitalwirtschaft. Das sieht die Kooperationsvereinbarung von Berlin Partner und der Wirtschaftsförderung Brandenburg vor, die die Geschäftsführungen beider Gesellschaften heute unterzeichnet haben.\n  \n\n    „Berlin und Brandenburg verstehen sich als gemeinsamer Wirtschaftsraum. In keiner Region Deutschlands ist die länderübergreifende Zusammenarbeit so eng wie in der deutschen Hauptstadtregion. Das gilt insbesondere für die Vermarktung der Region über unsere Wirtschaftsfördergesellschaften. Diese Zusammenarbeit wird durch die neue Kooperationsvereinbarung gestärkt. Vor allem im BER-Umfeld geht es um die aktive Begleitung neuer Investitionen“, sagt die Berliner Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop.\n\n\n    „Die Region profitiert von der engen Zusammenarbeit besonders bei den Investitionen und Innovationen. Ansiedlungen wie die Gigafactory von Tesla in Brandenburg oder die Erweiterung von Siemens in Berlin bringen wichtige Impulse für die wirtschaftliche Entwicklung in beiden Ländern. Unsere beiden Wirtschaftsfördergesellschaften unterstützen diese Dynamik in enger Abstimmung. Das ist auch der Leitfaden der überarbeiteten Kooperationsvereinbarung. Die gute Zusammenarbeit macht den Unternehmen in Brandenburg und Berlin die Umsetzung ihrer Vorhaben einfacher“, betont der Brandenburger Minister für Wirtschaft, Arbeit und Energie, Prof. Dr.-Ing. Jörg Steinbach.\n\n\n    „Die Zusammenarbeit im Bereich der Wirtschaftsförderung zahlt sich aus. Berlin und Brandenburg haben sich im internationalen Standortwettbewerb eine gute Position als starke und profilierte Region erarbeitet. Insbesondere bei Themen wie der Mobilität der Zukunft, der Energiewende und der Gesundheitswirtschaft zählt die deutsche Hauptstadtregion zu den Vorreitern. Erfolgreich eingeworbene große Ansiedlungsprojekte wirken wie Gütesiegel für die Region und verstärken die Investitionsanfragen. Mit der Ausweitung der Zusammenarbeit auch auf die Felder Fachkräfte, Gewerbeflächen und Digitalwirtschaft arbeiten wir gemeinsam daran, die Grundlagen für eine weitere erfolgreiche Entwicklung zu sichern. Dies gilt ebenso für die länderübergreifenden Clustermanagements sowie für die Unterstützung ansässiger mittelständischer Firmen bei der internationalen Markterschließung und im Technologietransfer. Die neue Kooperationsvereinbarung gibt uns dafür eine solide\n    Grundlage“, unterstreichen die Geschäftsführer von Berlin Partner, Dr. Stefan Franzke, und der Wirtschaftsförderung Brandenburg, Dr. Steffen Kammradt sowie Sebastian Saule.\n\n"
}