{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1116733.php",
    "date": "2021-08-17",
    "title": "A pocketful of rainbows - Konzert, Ausstellungseröffnung und Künstlergespräch mit Jim Avignon in der Hansabibliothek",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonntag, dem 22. August 2021, von 13.00 – 16.00 Uhr lädt die Hansabibliothek gemeinsam mit Jim Avignon zu einer sonntäglichen Begegnung mit der Exzentrik ein. Das Leben und Wirken herausragender Persönlichkeiten soll in Wort und Lied beschrieben und besungen werden, berühmte Exzentriker*innen winken als Portraits von den Wänden, ein heiteres Quiz rundet den Nachmittag ab.\n  \n\n    Der Begriff Exzentriker*in meint oft eine Person, die sich ganz bewusst von kulturellen Normen abhebt. Diese gilt als nonkonformistisch, kreativ, idealistisch, mit dem Anspruch die Welt zu verbessern und betreibt beglückt ein oder mehrere Steckenpferde. Tatsächlich wird ja immer noch darüber gerätselt, was eigentlich das exzentrische Verhalten begünstigt. Zeitweise stand sogar die gute alte Milz (engl. spleen) im Verdacht, diese Neigung auszulösen.\n    Und natürlich faszinieren Exzentriker*innen seit jeher. Auch, weil sie möglicherweise stellvertretend für andere Sehnsüchte und Wünsche ausleben und uns daran erinnern, wo wir unserer eigenen Freiheit mehr Raum und Aufmerksamkeit schenken dürfen.\n  \n\n    Jim Avignons Portraits werden anschließend noch bis Ende September in der Hansabibliothek zu sehen sein.\n  \n\nJIM AVIGNON – der im Übrigen das Kommunikationskonzept von OFFEN FÜR KULTUR, ein Projekt für Sonntagsveranstaltungen in der Hansabibliothek, gestaltet hat, ist Maler, Musiker, Illustrator und Konzeptkünstler. Früher war er auch einmal Schulbusfahrer. Heute lebt und arbeitet er in Berlin, erschafft seine oft ironischen Bildwerke mit leuchtenden Farben und unaufgeregten Materialien, und das ziemlich schnell. Schnelligkeit ist auf jeden Fall ein zentrales Motiv in seiner Kunst, welches nicht nur im Moment nach dem (pandemiebedingten) rasenden Stillstand der sich bis dahin rasant beschleunigenden Welt weiter spannende Fragen aufwirft.\nwww.jimavignon.com\n\n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung erforderlich per E-Mail an hansa@stb-mitte.de . Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\nHansabibliothek\n    Altonaer Str. 15, 10557 Berlin\n    Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n    U9 Hansaplatz; S Tiergarten, Bellevue; Bus 106\n    Mo, Fr 13.00–19.30 Uhr; Mi 13.00–18.00 Uhr\n    Sa, So 10.00-16.00 Uhr (temporär)\n  \n\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte per E-Mail an oeffentlichkeitsarbeit@stb-mitte.de\n\n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}