{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1121103.php",
    "date": "2021-08-31",
    "title": "Senatorin Breitenbach: „Wer jetzt eine Ausbildung macht, sichert sich gute berufliche Enwicklungsmöglichkeiten!”",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das neue Ausbildungsjahr hat bereits begonnen: Im August haben die ersten Auszubildenden ihre Tätigkeit aufgenommen. Auch wenn die Mehrheit der Ausbildungsverhältnisse bis Oktober beginnt, ist ein Ausbildungsbeginn jederzeit möglich. Das heißt bis zum Ende des Jahres kommen noch viele neue Verträge hinzu.\n  \n\nArbeitssenatorin Elke Breitenbach appelliert an junge Menschen in Berlin: „Eine abgeschlossene Berufsausbildung bildet das Fundamt eines beruflich erfolgreichen Lebens. Aspekte wie einen sicheren Arbeitsplatz, gute Bezahlung und berufliche Entwicklungsmöglichkeiten lassen sich in Deutschland in der Regel nur mit einem Berufsabschluss sichern. Wenn Sie noch keinen Ausbildungsplatz haben, bewerben Sie sich jetzt! Neben Ihrem Traumberuf, lohnt sich dabei auch der Blick auf andere Berufsbilder. Oft gibt es verwandte Berufe mit besseren Chancen auf einen Ausbildungsplatz und genauso interessanten Inhalten. Außerdem rate ich allen Ausbildungsinteressierten, Kontakt mit der Jugendberufsagentur aufzunehmen. Eine ausführliche Beratung kann Sie bei der Suche nach einem Ausbildungsplatz unterstützen, aber auch ganz neue und spannende berufliche Perspektiven aufzeigen, an die man bisher noch nicht gedacht hat.\n  \n\n    Dabei möchte ich ausdrücklich Menschen mit Behinderungen einschließen und befürworte es, wenn sie eine Ausbildung in einem regulären Ausbildungsberuf machen. Auch für sie steht mit der Jugendberufsagentur und der Beratung für Menschen mit Behinderung bei der Agentur für Arbeit Unterstützung bereit.“\n  \n\n    Die Pandemie hat das Zusammenfinden von Betrieben und Jugendlichen zusätzlich erschwert. Immer noch sind deutlich mehr Jugendliche auf der Suche als Ausbildungsstellen angeboten werden. Für die Betriebe und Unternehmen gilt es, sich den Gegebenheiten anzupassen, neue Suchstrategien zu entwickeln und auch Jugendlichen eine Chance zu geben, die nicht so gute Schulabschlüsse haben, aber motiviert und engagiert sind. Die Unternehmen stünden weiterhin in der Verantwortung für die Ausbildung zukünftiger Fachkräfte und die belegte sinkende Ausbildungsbereitschaft von Betrieben sei da kein gutes Zeichen, so die Senatorin.\n  \n\n    Der Senat kooperiert eng mit den Wirtschafts- und Sozialpartnern und unterstützt die duale Berufsausbildung durch vielfältige Landesprogramme, wie z. B. die betriebliche Ausbildungsförderung im Rahmen der Verwaltungsvorschriften über die Gewährung von Zuschüssen zur Förderung der Berufsausbildung in Berlin (Richtlinienförderung), die Verbundberatung oder das Berliner Ausbildungsplatzprogramm (BAPP).\n  \n\n    So können einige – vor allem sehr kleine – Betriebe nicht alle Anforderungen erfüllen, die an eine umfassende Ausbildung gestellt werden. Daher sind Verbundausbildungen eine innovative Lösung, um die betriebliche Ausbildungsbereitschaft zu fördern: Sie bieten Betrieben die Möglichkeit, ihre jeweilige Expertise für die Ausbildung zur Verfügung zu stellen, ohne die gesamte Ausbildung übernehmen zu müssen. Außerdem haben die Auszubildenden die Gelegenheit, in unterschiedlichen Betrieben zu arbeiten und damit auch sehr vielseitige Erfahrungen zu machen. Daher unterstützt der Senat Betriebe, die sich zu einem Ausbildungsverbund zusammenschließen möchten, durch finanzielle Ausbildungsförderung sowie eine Verbundberatung.\n  \n\n    Alle Ausbildungsplätze in Berlin: www.ausbildung.berlin\n    Jugendberufsagentur: www.jba-berlin.de/home\n    Menschen mit Behinderung: www.arbeitsagentur.de/menschen-mit-behinderungen\n\n\n    Im August 2021 waren in Berlin insgesamt 196.159 Arbeitslose gemeldet. Das waren 4.648 weniger als im Vormonat und 18.144 weniger als vor einem Jahr. Die Arbeitslosenquote beträgt 9,7 Prozent. Sie lag damit 0,2 Prozentpunkte unter dem Vormonatswert und um 1,0 Prozentpunkte unter dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}