{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1100423.php",
    "date": "2021-06-28",
    "title": "Grundsteinlegung für zwei neue Gebäude der Spitzenforschung zu neuartigen Medikamenten und menschlichen Organmodellen",
    "text": "\n\nGemeinsame Presseeinladung der Senatskanzlei – Wissenschaft und Forschung, der Charité – Universitätsmedizin Berlin und der Technischen Universität Berlin\n\n\n    Sehr geehrte Damen und Herren,\n  \n\n    an der Seestraße in Berlin-Wedding entstehen für die Erforschung und Entwicklung neuartiger biomedizinischer Technologien zwei moderne Gebäude: Am „Berlin Center for Advanced Therapies“ (BeCAT) werden Forscher-Teams der Charité – Universitätsmedizin Berlin Arzneimittel der nächsten Generation entwickeln. Ziel ist es, mit zellbasierten Therapien die Gesundheit von Patientinnen und Patienten mit bisher nicht heilbaren Erkrankungen gezielt wiederherstellen zu können. Direkt nebenan arbeiten Wissenschaftlerinnen und Wissenschaftler von Charité und Technischer Universität Berlin im Forschungszentrum „Der Simulierte Mensch“ (Si-M) an der Schnittstelle von Medizin und Ingenieurswissenschaften. Die interdisziplinären Teams forschen gemeinsam an der Modellierung menschlicher Zell- und Organfunktionen, um die komplexen Mechanismen der menschlichen Gesundheit sowie die Entstehung von Krankheiten zu simulieren. Die Weiterentwicklung menschlicher Organmodelle soll zudem\n    einen wichtigen Beitrag zur weiteren Reduzierung von Tierversuchen leisten.\n  \n\n    Die Forschungsbauten werden mit knapp 68 Millionen Euro nach Artikel 91b GG mit Landes- und Bundesmitteln finanziert, die Fertigstellung ist für 2023 geplant. Zur feierlichen Grundsteinlegung möchten wir Sie herzlich einladen:\n  \n\nFreitag, den 2. Juli, 10:30 bis 11:15 Uhr\n    am Campus Virchow-Klinikum\n    Seestraße / Ecke Amrumer Straße\n    (Zugang über Amrumer Straße)\n  \n\nTeilnehmende\nMichael Müller, Regierender Bürgermeister von Berlin, Wissenschaftssenator sowie Aufsichtsratsvorsitzender der Charité\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité\nAstrid Lurati, Vorstand Finanzen und Infrastruktur der Charité\nLars Oeverdieck, Kanzler der TU Berlin\nProf. Dr. Axel R. Pries, Dekan der Charité\nProf. Dr. Petra Reinke, Gründungsdirektorin BeCAT\nProf. Dr. Roland Lauster, Initiator Si-M und Sprecher TU\nProf. Dr. Andreas Thiel, Initiator Si-M und Sprecher Charité\n  \n\nProgramm\n    1. Grußworte\n    2. Grundsteinlegung\n    3. Gelegenheit für Fotos\n  \n\n    Wir freuen uns über Ihre Teilnahme und bitten um verbindliche Anmeldung bis Donnerstag, den 1. Juli um 13 Uhr unter presse@charite.de. Für die Akkreditierung vor Ort halten Sie bitte Ihren Presseausweis bereit. Wir bitten Sie zudem, während der Veranstaltung eine medizinische Gesichtsmaske zu tragen und einen Abstand von 1,50 Metern einzuhalten. Es erfolgt eine Anwesenheitsdokumentation, die vier Wochen verwahrt und dann vernichtet wird. Der Termin findet im Freien statt.\n  \n\nKontakte:\n    Markus Heggen\n    Pressesprecher\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n\n    Stefanie Terp\n    Pressesprecherin der TU Berlin\n    t: +49 30 3142 3922\n    E-Mail: pressestelle@tu-berlin.de\n\n\n    Matthias Kuder\n    Pressesprecher\n    Der Regierende Bürgermeister von Berlin\n    Senatskanzlei – Wissenschaft und Forschung\n    t: 030 9026-5010\nMatthias.Kuder@wissenschaft.berlin.de\n\n"
}