{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1105123.php",
    "date": "2021-07-10",
    "title": "Bekämpfung der Clankriminalität - Lokalkontrollen in Neukölln",
    "text": "\n\nNr. 1497\n    Einsatzkräfte der Polizei Berlin haben gestern zur Bekämpfung der Clankriminalität Lokale in Neukölln kontrolliert.\n    In der Zeit von 9 bis 0 Uhr überprüften die Einsatzkräfte in Amtshilfe für die Bezirksämter Pankow und Neukölln 19 Geschäfte. Kontrolliert wurden insgesamt 109 Personen, die sich in Geschäften unter anderem in der Hermannstraße, Silbersteinstraße, Karl-Marx-Straße, Flughafen- und Kirchhofstraße aufhielten. Bei den Kontrollen leiteten die Kontrollierenden 50 Ordnungswidrigkeitenverfahren wegen gewerberechtlicher Verstöße ein. Vier Haftbefehle wurden von den Polizistinnen und Polizisten vollstreckt, von denen drei Verhaftete sich in einem Café in der Karl-Marx-Straße aufhielten. Per Haftbefehlen gesucht waren die Männer unter anderem wegen offener Ersatzfreiheitsstrafen.\n    In der Silbersteinstraße wurde ein Friseurgeschäft wegen diverser gewerberechtlicher Verstöße unter anderem eines Verstoßes gegen das Gesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung geschlossen.\n    Darüber hinaus führten die Einsatzkräfte an verschiedenen Orten in Neukölln in der Zeit von 10 bis 20.30 Uhr Verkehrssonderkontrollen durch. Der Schwerpunkt der Maßnahmen lag hier bei der Geschwindigkeitsüberwachung, der Bekämpfung von Drogen im Straßenverkehr und der technischen Überprüfung von Kraftfahrzeugen. Insgesamt 957 Fahrzeuge wurden angemessen, von denen 96 Kraftfahrzeugfahrende zu schnell unterwegs waren. Die Polizistinnen und Polizisten überprüften 93 Pkw, drei Lkw, sieben Motorräder sowie neun Kleinkrafträder. Die Einsatzkräfte leiteten Ermittlungsverfahren unter anderem wegen Verstoßes gegen das Pflichtversicherungsgesetz sowie Fahrens unter Drogeneinfluss ein. An dem Einsatz waren rund 140 Polizistinnen und Polizisten beteiligt. Begleitet wurde der Einsatz unter anderem auch von Kräften der Polizei und des Zolls aus Hamburg.\n  \n"
}