{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090447.php",
    "date": "2021-06-01",
    "title": "Neues Kinder- und Jugendbüro kümmert sich um Kinderwünsche",
    "text": "\n\n    Im Haus der Jugend an der Zillestraße 54 gibt es jetzt ein Kinder- und Jugendbüro. Geleitet wird es von den beiden Sozialpädagog*innen Nicole Nowarra und Ricardo König. Zwar gibt es in Charlottenburg-Wilmersdorf schon seit rund 18 Jahren ein Kinder- und Jugendparlament (KJP), doch das Kinder- und Jugendbüro setzt auf „niedrigschwelligere“ Angebote. So wollen Nowarra und König die Beteiligung von Kindern, Jugendlichen und jungen Erwachsenen von drei bis 26 Jahren stärken.\n  \n\n    Die beiden Sozialpädagog*innen sehen sich in einer Vermittlerrolle zwischen Kindern und der Verwaltung. So sollen Kinder die Erfahrung machen, dass nicht immer alles gleich machbar ist, wo man sich aber dennoch für seine Wünsche einsetzen kann. Umgekehrt soll aber auch die Verwaltung für die speziellen Bedürfnisse der kleinen Charlottenburger*innen und Wilmersdorfer*innen sensibilisiert werden. Nowarra und König wollen sich zudem in den Sozialen Medien vernetzen und sich in den Schulen und Jugendeinrichtungen vorstellen.\n  \n\n    Jugendstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Das Kinder- und Jugendparlament macht eine tolle Arbeit bei uns im Bezirk. Es erreicht aber nicht alle Kinder oder Jugendliche, die Wünsche äußern wollen oder andere Bedürfnisse haben. Diesen Kindern wollen wir aber ebenfalls die Chance geben, zu erleben, wie Wünsche umsetzbar werden können. Charlottenburg-Wilmersdorf ist der einzige Berliner Bezirk, in dem sowohl ein Parlament als auch ein Büro für junge Leute existieren. Mit diesem Zweiklang sind wir für unsere jüngsten Mitbürger*innen nun bestens aufgestellt.\n  \n\n    Erreichbar ist das Kinder- und Jugendbüro via E-Mail unter kijub@charlottenburg-wilmersdorf.de .\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}