{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115014.php",
    "date": "2021-08-11",
    "title": "Lesefestival „Sag, Auguste!“ im Reinickendorfer Auguste-Viktoria-Allee-Kiez startet am 21. August",
    "text": "\n  „Sag, Auguste!“, das vielseitige Literaturfestival im Quartiersmanagementgebiet Auguste-Viktoria-Allee, startet am Samstag, 21.08.21, zur seiner neuen Ausgabe. Die Gäste erwartet ein abwechslungsreiches Programm mit lyrischen Momenten, spannenden Geschichten um den Wert von Freundschaft und vielen weiteren literarischen Entdeckungen. Organisiert wird das Festival vom Literaturhaus Lettrétage e.V., gefördert vom QM Auguste-Viktoria-Allee aus dem Programm „Sozialer Zusammenhalt“.\n  \n    Los geht es am Samstag, 21.08.21 um 16 Uhr im Nachbarschafts- und Lesegarten der Stadtbibliothek Reinickendorf West. Die diesjährige Trägerin des Leonce-und-Lena-Preises, Katrin Pitz, liest ihre lyrischen Texte und gibt Einblick in ihr Schaffen. Gleich im Anschluss, ab 18 Uhr am gleichen Ort, wird es kreativ: „Recycling Words“ mit Adrianna Toscano. Buchseiten werden dabei neu betrachtet, verfremdet und umgestaltet.\n  \n\n    Am Montag, 23.08.21 ab 19 Uhr lockt im Nachbarschafts- und Lesegarten eine deutsch-türkischen Lesung: „Die Madonna im Pelzmantel“ ist eine sehr bekannte, ergreifende deutsch-türkische Liebesgeschichte im Berlin der 1920er-Jahre, durchaus autobiographisch geschrieben von Sabahattin Ali.\n  \n\n    Am Donnerstag, 26.08.21 um 19 Uhr gibt es im Nachbarschafts- und Lesegarten „Unter Wasser Nacht“, eine Lesung über tiefe Wunden und den Wert der Freundschaft. Autorin Kristina Hauff nimmt ihre Leser und Zuhörer mit aufs flache Land und in tiefe Abgründe.\n  \n\n    Literarische Kiezwalks, Workshops und digitale Angebote runden das Programm ab.\n    Das vollständige Programm sowie Details erfahren Sie im Quartiersmanagement Auguste-Viktoria-Allee sowie online unter www.facebook.de/sagauguste oder www.qm-auguste-viktoria-allee.de.\n  \n\n    Alle Lesungen und Veranstaltungen sind wie immer bei freiem Eintritt zu genießen.\n  \n"
}