{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1092079.php",
    "date": "2021-06-04",
    "title": "Workshopverfahren Pankower Tor – zwei Favoriten gehen in die 3. Runde",
    "text": "\n\n    Wie soll das urbane Stadtquartier auf dem ehemaligen Rangierbahnhof Pankow genau aussehen? Insgesamt sechs renommierte Architekten- und Planungsteams haben seit Ende 2020 Entwürfe für den Masterplan des neuen Stadtquartiers am Pankower Tor entwickelt, die dann während der vergangenen sieben Monate im Rahmen eines Workshopverfahrens weiterentwickelt wurden. Am 2. Juni 2021 hat nun die Jury getagt und alle Entwürfe noch einmal umfassend bewertet. Aus der Sitzung geht die Jury mit klaren Favoriten, jedoch erst einmal ohne finale Entscheidung für einen Siegerentwurf. Die Entwürfe der ersten beiden Ränge sollen stattdessen in eine dritte Workshoprunde ziehen.\n    Das ist auf dem ersten Rang der Masterplanentwurf „Eintauchen in Bunte Hofwelten“ des Planerteams 03 Architekten GmbH mit grabner huber lipp landschaftsarchitekten, stadtplaner partnerschaft mbb, HOFFMANN-LEICHTER Ingenieurgesellschaft mbH, Verkehrsplanung. Auf dem zweiten Rang steht der Masterplanentwurf „Pankower Tor – Ein lebendiges Quartier mit Zukunft“ des Planerteams Nöfer Gesellschaft von Architekten mbH mit Christoph Kohl Stadtplaner Architekten, Fugmann Janotta Partner Landschaftsarchitekten, Stadt + Verkehr – Ingenieurbüro Thorsten Terfort, Büro Happold.\n    Die Jury sieht in beiden Entwürfen große Potenziale für das Pankower Tor. Sie überzeugten durch die städtebaulichen Ansätze zur Quartiersentwicklung und die Freiraumkonzeptionen mit einem großen zusammenhängenden Park zwischen Wohnquartier und Bahntrasse. Details zur Umsetzung z.B. mit Blick auf die Fortführung des Hauptzentrums Pankows an der Berliner Straße als urbanes Stadtquartier mit Einzelhandel, Büros und weiteren Nutzungen (Bereich B) werden im nächsten Schritt überarbeitet und weiter vertieft. Mit Augenmerk auf die Hinweise der Jury, werden die Planerteams ihre Entwürfe in den kommenden Wochen noch einmal überarbeiten. Am 12. Juli 2021 kommt die Jury dann zur finalen Entscheidung zusammen.\n    Nach Verfahrensabschluss wird der Siegerentwurf im Rahmen eines digitalen Bürgerforums öffentlich präsentiert. Der Termin wird rechtzeitig bekannt gegeben. Die Entwürfe aller sechs Planerteams werden dann auch in einer Online-Ausstellung auf der Projektwebseite www.pankower-tor.de einsehbar sein.\n  \n"
}