{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1085401.php",
    "date": "2021-05-16",
    "title": "Nominierte für den Preis „Vielfalt unternimmt“ stehen fest",
    "text": "\n\n    Das Land Berlin würdigt zum zweiten Mal migrantische Unternehmen. Bürgermeisterin und Senatorin Ramona Pop lädt zur Preisverleihung am 19. Mai im Livestream aus dem Roten Rathaus. Keynote von Prof. Marcel Fratzscher, Präsident des DIW Berlin.\n  \n\n    Unternehmerinnen und Unternehmer sowie Gründerinnen und Gründer mit Migrationsbezug werden am 19. Mai 2021 für ihre unternehmerischen Leistungen ausgezeichnet. Jeweils 10.000 € Preisgeld erhalten die Gewinnerinnen und Gewinner des Wettbewerbs „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“, der in diesem Jahr zum zweiten Mal von Ramona Pop, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, ausgelobt wird. Ausgezeichnet werden Firmen, die mit ihrem beispielhaften unternehmerischen Wirken eine besondere Bereicherung für die Wirtschaft in der Hauptstadt sind. Dabei muss die Mehrheit der Firmenanteile bei der Person bzw. den Personen mit Migrationsbezug liegen. Die neun Nominierten der drei Kategorien:\n  \n\nKategorie A | Unternehmen mit mehr als 30 Beschäftigten (in alphabetischer Reihenfolge)\n    ANES Bauausführungen Berlin GmbH | Mehmet Gezer, Mahmut Kahraman, Halil Kuc\n    GFBE gGmbH – Gesellschaft für Bildung und Erziehung | Beyhan Yargan-Yildiz\n    SMartDe eG | Alicja Möltner, Magdalena Ziomek\n  \n\nKategorie B | Unternehmen mit 0 bis 30 Beschäftigten (in alphabetischer Reihenfolge)\n    Hotel zum Ziehbrunnen GmbH | Robert Pal\n    Kap-Lan Dönerproduktion GmbH | Remzi Kaplan\n    Sprachenzentrum Berlinek Dr. Anna Weise e.K. | Dr. Anna Weise\n  \n\nKategorie C | Gründer*innenpreis (in alphabetischer Reihenfolge)\n    Key2 Contract GmbH | Prof. Dr. Yuri Dombrovskiy, Dr. Elena Mechik, Leonid Mechik, Andre Sokolov\n    monströös GbR | Ana Maria Angel, Mareike Graf, Anna Levinson, Henrike Rothe, Sophia Schönborn, Xenia Smirnov, Matija Strnisa\n    Phantasma Labs | Ramakrishna Nanjundaiah, Maria Meier\n  \n\n    Nominiert wurden die Unternehmen von einer Jury aus Vertreterinnen und Vertretern der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Senatsverwaltung für Integration, Arbeit und Soziales, der ethnischen Communities, der IHK Berlin, der Handwerkskammer Berlin, der IBB sowie dem Landesbeirat für Integrations- und Migrationsfragen.\n  \n\n    Die Jury lobte die unternehmerische Vielfalt und Qualität der 49 eingegangenen Bewerbungen. Sie zeige, dass Unternehmerinnen und Unternehmer mit Migrationsbezug wesentlich zum Erfolg der Berliner Wirtschaft beitragen.\n  \n\n    Die Bekanntgabe der Gewinnerinnen und Gewinner des Wettbewerbs findet im Rahmen der hybriden Preisverleihung statt. Hierzu laden wir Sie herzlich ein:\n  \n\nPREISVERLEIHUNG\n„Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“\nMittwoch, 19. Mai 2021 ab 18:00 Uhr im Livestream aus dem Festsaal des Roten Rathaus\n\n\nPROGRAMM\n\n\nERÖFFNUNG\n    Ramona Pop | Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe des Landes Berlin\n  \n\nIMPULSVORTRAG\n    Prof. Marcel Fratzscher | Präsident des DIW Berlin\n    „Die deutsche Wirtschaft als Gewinnerin von Vielfalt und Migration“\n  \n\nPREISVERLEIHUNG UND PRÄSENTATION DER NOMINIERTEN\n    Laudationen zu den drei Preiskategorien\n  \n\nIMPROVISATIONSTHEATER\n    Humoristische Reflektion des Geschehenen durch die Spieler*innen des frei.wild\n    Improvisationstheaters\n  \n\nGRAPHIC RECORDING\n    Sketchnote-Künstlerin Soufeina Hamed visualisiert die Preisverleihung\n  \n\nVIRTUELLES GET TOGETHER\n    mit Senatorin Pop, den Preisträger*innen und weiteren Gästen\n  \n\nHier können Sie sich für die Veranstaltung anmelden.\n  \n"
}