{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1116789.php",
    "date": "2021-08-17",
    "title": "Statusbericht sieht Jahresabschluss 2021 leicht besser als geplant: Finanzierungsdefizit wird um knapp 0,8 Mrd. Euro abgebaut – und beträgt voraussichtlich rund 2,9 Mrd. Euro",
    "text": "\n\n    Aus der Sitzung des Senats am 17. August 2021:\n  \n\n    Das Land Berlin wird das laufende Haushaltsjahr mit deutlich höheren Einnahmen und höheren Ausgaben abschließen. Das veranschlagte Finanzierungsdefizit für 2021 wird insgesamt um knapp 0,8 Mrd. Euro gegenüber den geplanten Ansätzen abgebaut. Es beträgt demnach voraussichtlich rund 2,9 Mrd. Euro. Das geht aus dem aktuellen Statusbericht zum 30. Juni 2021 hervor, den der Senat in seiner heutigen Sitzung auf Vorlage von Finanzsenator Dr. Matthias Kollatz beschlossen hat.\n  \n\n    Nach der diesjährigen außerordentlichen Steuerschätzung vom Mai und der Frühjahrsprojektion der Bundesregierung vom April zur gesamtwirtschaftlichen Entwicklung liegt die deutsche Volkswirtschaft zunehmend auf Erholungskurs. Umfang und Schnelligkeit dieser Erholung unterliegen dabei aber − abhängig vom weiteren Verlauf der Corona-Pandemie − erheblichen Unsicherheiten. Mit Blick auf das Finanzierungsdefizit darf die Verbesserung jedoch nicht darüber hinwegtäuschen, dass die Pandemie den Berliner Haushalt nach wie vor besonders belastet.\n  \n\n    Auf der Einnahmenseite werden bessere Steuereinnahmen erwartet (+712 Mio. Euro). „Der relativ robuste Aufschwung hilft“, so Finanzsenator Dr. Kollatz. Das Sofortprogramm „Aufholen nach Corona“ im Bildungsbereich sowie weitere Kompensationen des Bundes an die Länder wirken sich im Zusammenhang mit der Umsatzsteuersenkung ebenfalls positiv aus. Im Ergebnis überschreiten die bereinigten Einnahmen somit die geplanten Ansätze um über 4,1 Mrd. Euro.\n  \n\n    Allerdings liegen die bereinigten Ausgaben ebenfalls über den ursprünglichen Ansätzen für das Haushaltsjahr 2021. Die Überschreitung auf der Ausgabenseite beläuft sich auf knapp 3,4 Mrd. Euro. Die Ausgaben für Investitionen (minus 31 Mio. Euro) und für Zinsen (minus 40 Mio. Euro) liegen dabei zwar geringfügig unter den Planwerten. Die Einsparungen werden allerdings durch deutlich höhere konsumtive Sachausgaben (+3,326 Mrd. Euro), insbesondere bei Corona-Maßnahmen und -Hilfen, überkompensiert.\n  \n\n    Dr. Kollatz: „Die Zahlen zeigen, dass die Kreditaufnahmen und die Bildung der Pandemierücklage im vergangenen Haushaltsjahr notwendig waren. Beides versetzt uns in die Lage, effektiv vorzugehen und die negativen Auswirkungen der Pandemie erfolgreich einzudämmen. Besonders wichtig ist, dass wir die Kontinuität der Haushaltspolitik wahren, erst recht in diesen schwierigen Zeiten. Dass die Vorhaben, die bereits begonnen wurden und geplant waren, weitergeführt werden können, ist ein Erfolg. Weder gab es eine Spirale nach unten noch waren dramatische Einschnitte erforderlich.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}