{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1117359.php",
    "date": "2021-08-18",
    "title": "Zwischen-Check: Wie geht’s der Spandauer Freiwilligenagentur",
    "text": "\n\n    Seit Mitte März ist Spandau um eine Institution reicher, die sich dem Thema Ehrenamt und bürgerschaftliches Engagement annimmt – die Spandauer Freiwilligenagentur.\n  \n\n    „Seit März wächst und gedeiht dieser neue und wichtige Anlaufpunkt in unserem Bezirk. Natürlich ist aller Anfang schwer, doch bei meinem Besuchen des Teams vor Ort ist eine unbändige Motivation und Begeisterung zu spüren. Bürgerschaftliches Engagement ist unerlässlicher Teil unseres Bezirks und braucht Sichtbarkeit, Unterstützung und Förderung. Ein erster Schritt hierzu ist der „Tag des Ehrenamts“ am 11.09.2021, an dem sich bezirksweit Institutionen, Vereine, Träger etc. unter Federführung der Freiwilligenagentur präsentieren werden. Nur ein Baustein der Rahmenbedingungen und des Engagements dieser Institution, damit Zusammenhalt und Solidarität weiter gedeihen kann und leichter wird.“, erläutert Bezirksbürgermeister Helmut Kleebank.\n  \n\n    Seit März 2021 arbeitet das Team in eigenen Räumen in der Altstadt. Das Büro ist an 5 Tagen in der Woche besetzt und die Mitarbeitenden freuen sich über die zunehmenden ‚Vor-Ort-Besuche‘ von Spandauer:innen, die sich ehrenamtlich engagieren möchten. Den großen Gruppenraum können gemeinnützige Organisationen mit nutzen.\n  \n\n    Neben der Beratung vor Ort werden nun auch Beratungen in den einzelnen Bezirksteilen angeboten, Wilhelmstadt hat hier den Anfang gemacht. Die Beratungsbögen gibt es mittlerweile in 10 Sprachen und das hochmotivierte Team weiß, dass für wirklich jeden was dabei ist. Aktuell gibt es rund 85 Engagement-Möglichkeiten, die als Eintrag auf der Datenbank zu finden sind.\n  \n\n    Highlight ist der Spandauer Tag des Ehrenamts am 11.09.2021, an dem in ganz Spandau Projekte ihre Türen öffnen und ihre ganz unterschiedlichen Möglichkeiten zeigen, wie man sich bei ihnen engagieren kann. In jedem Kiez wird etwas stattfinden. „Natürlich hätten wir lieber eine große zentrale Veranstaltung geplant wie 2020 im Rathaus, aber das geht dieses Jahr einfach nicht”, sagt Vanessa Henning, Planungsverantwortliche der Veranstaltung.\n  \n\n    Mittlerweile wurde die 50’er – Grenze geknackt, es sind über 50 Projekte, Organisationen und Einrichtungen an Bord!\n  \n\n    Für Alle, die mit dem Begriff einer Freiwilligenagentur noch so gar nichts anfangen können und für alle Neugierigen wird am 10.09.21 ein 2.Tag der offenen Tür durchgeführt. Unter dem Motto ‚Hereinspaziert‘ öffnet die Spandauer Freiwilligenagentur von 12.00 – 18.00 ihre Tür und freut sich auf ganz viele Kontakte und Begegnungen.\n  \n\n    Kontakt zur Freiwilligenagentur Spandau:\n    Tel.:030 / 235 911 777\n    Mail: team@die-spandauer.de\n    Web: https://die-spandauer.de/\n\n\n    Die Spandauer Freiwilligenagentur wird betrieben durch die Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert.\n    Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernehmen die Abteilungen des Ehrenamtsbüros und die Stabsstelle Integrationsmanagement.\n  \n\n    Für beide Veranstaltungen wird es noch eine gesonderte Einladung geben.\n  \n"
}