{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1161319.php",
    "date": "2021-12-23",
    "title": "Barbro Dreher und Jana Borkamp werden neue Staatssekretärinnen in der Senatsfinanzverwaltung",
    "text": "\n\n    Barbro Dreher und Jana Borkamp werden neue Staatssekretärinnen für Finanzen. Die Ernennung erfolgte heute im Senat auf Vorschlag von Finanzsenator Daniel Wesener.\n  \n\n    Barbro Dreher wurde 1957 in Berlin geboren. Dort absolvierte sie auch ihr Abitur und Ihre Ausbildung als Regierungsinspektoranwärterin. Von 1982 bis 2002 war sie in verschiedenen Funktionen für die Senatsverwaltung für Finanzen zuständig: für die Investitionsplanung von Berlin und für den Bereich Revision Haushalt der Verwaltung Wirtschaft, Verkehr und Betriebe. Von 1992 bis 1993 war sie die Leiterin des Sachgebiets Revision Senatsverwaltung für Bauen, Wohnen und Verkehr, von 1993 bis 1996 die Leiterin des Sachgebiets Gesamthaushalt von Berlin. Von 1996 bis 1999 war sie persönliche Referentin der Finanzsenatorin Annette Fugmann-Heesing, von 2000 bis 2002 Referentin im Referat Wirtschaft und Verkehr. Ab 2002 war Frau Dreher als Referentin bei der Fraktion „Bündnis90/Die Grünen“ tätig. Danach arbeitete sie von 2008 bis 2012 als Referentin für den Hauptausschuss des Abgeordnetenhauses von Berlin. Von 2012 bis 2018 übernahm sie im Bezirksamt Pankow von Berlin die\n    Leitung der Serviceeinheit Steuerungsdienst, Finanzen und Personal. 2018 wechselte sie in die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz. Dort übernahm sie die Leitung der Abteilung Zentrales. Seit Februar 2019 war sie als Staatssekretärin in der Senatsverwaltung für Wirtschaft, Energie und Betriebe tätig.\n  \n\n    Jana Borkamp wurde 1983 geboren. Nach dem Abitur und einem freiwilligen sozialen Jahr studierte sie von 2003 bis 2009 an der Wirtschafts- und Sozialwissenschaftlichen Fakultät der Universität Potsdam. Die Diplom-Verwaltungswissenschaftlerin kam 2009 zum Land Berlin und arbeitete als Regierungsreferendarin auf Widerruf bis 2011 bei der Senatsverwaltung für Inneres und Sport. Nach ihrer Ernennung zur Regierungsrätin auf Probe im Oktober 2011 war sie bis 2013 u.a. für das Bezirksamt Pankow, die Senatsverwaltung für Gesundheit und Soziales sowie für die Senatsverwaltung für Finanzen tätig. Im Jahr 2013 folgte ein Wechsel in das Bezirksamt Friedrichshain-Kreuzberg von Berlin. Dort war sie bis 2016 als Bezirksstadträtin und Leiterin der Abteilung Finanzen, Facility Management, Kultur und Weiterbildung tätig. Nach ihrer Ernennung zur Regierungsrätin auf Lebenszeit im Oktober 2016 führte sie der berufliche Weg zur Senatsverwaltung für Integration, Arbeit und Soziales. Dort\n    war sie bis Dezember 2018 tätig. Im Januar 2019 wechselte sie zum Landesamt für Flüchtlingsangelegenheiten. Dort leitet sie seit Juli 2019 die Abteilung II (Unterkünfte).\n  \n\n    Barbro Dreher wird als Staatssekretärin in der Senatsverwaltung für Finanzen für die Bereiche Vermögen und Beteiligungen, die Angelegenheiten der Steuerverwaltung sowie für Verwaltungsmanagement und Dienstleistungen zuständig sein. Sie folgt zum 1. Januar 2022 auf Vera Junker. Jana Borkamp wird als Staatssekretärin in der Senatsverwaltung für Finanzen zum 5. Januar 2022 die Bereiche Haushalt und Personal von Fréderic Verrycken übernehmen.\n  \n"
}