{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1043564.php",
    "date": "2021-01-25",
    "title": "Beratungs- und Hilfsangebote des Gesundheitsamtes im ONKO Zentrum Berlin (OZB)",
    "text": "\n\n    Bezirksstadtrat für Gesundheit und Umwelt, Bernd Geschanowski, informiert:\n  \n\n    Auf Initiative von Bezirksstadtrat Geschanowski wurden bereits im Jahr 2020 Gespräche mit dem ONKO Zentrum Berlin (OZB) Campus Köpenick am Krankenhaus Köpenick geführt, die die Zusammenarbeit zwischen dem Gesundheitsamt und dem ONKO Zentrum zum Thema hatten.\n    Zielsetzung war die Einbindung der Beratungs- und Hilfsangebote des Gesundheitsamtes Treptow-Köpenick.\n  \n\n    Das OZB war von Anfang an sehr an den Beratungsangeboten interessiert und hat es nun möglich gemacht, dass Mitarbeiterinnen und Mitarbeiter direkt im OZB Sprechstunden ab dem 01.02.2021 anbieten können.\n  \n\nDie Sprechstunden finden an jedem Montag von 12 bis 15 Uhr im OZB Onkozentrum Berlin, Salvador-Allende-Str. 2-8, 12559 Berlin im Beratungsraum 1 statt.\n\n\n    Der Beratungsumfang orientiert sich individuell an den Betroffenen und/oder Angehörigen nach dem Erstberatungsgespräch.\n    Die Beratungsstelle des Gesundheitsamtes Treptow-Köpenick für Menschen mit Behinderung, Krebs- und AIDS-Erkrankung im OZB berät zu den sozialrechtlichen Themen wie:\n  \n\nAnsprüche nach dem Schwerbehindertenrecht\n    \nUnterstützung durch Härtefonds und Stiftungen\n    \nFinanzielle Ansprüche\n    \nRehabilitationsmaßnahmen\n    \nLeistungen der Pflegeversicherung und Krankenversicherung\n    \nBegleitdienste und Mobilitätshilfen\n    \nPflege- und Hospizeinrichtungen\n    \n\n\n    Darüber hinaus wird auch zu Themen wie Patientenverfügung, Vorsorgevollmacht, Selbsthilfegruppen, Gesundheitssport, Sonderfahrdienste oder der Gleichen beraten.\n    Mit diesem Service des Gesundheitsamtes – direkt am Standort des OZB – erhalten die Betroffenen eine umfängliche Beratung und Hilfe in einer für sie schweren Zeit.\n  \n"
}