{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1148526.php",
    "date": "2021-11-19",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung",
    "text": "\n\n    In der Zeit von Montag, 22. November 2021 bis einschließlich Mittwoch, 22. Dezember 2021 kann der Bebauungsplan 11-126 VE online sowie im Stadtplanungsamt Lichtenberg eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan 11-126 VE hat die Festsetzung eines Sondergebiets für Wohnen und großflächigen Einzelhandel zum Ziel. (Geltungsbereich vgl. neben-stehenden Planausschnitt)\n  \n\n    Zum vorhabenbezogenen Bebauungsplan liegen umweltbezogene Informationen vor. Der vollständige Wortlaut ist der Bekanntmachung im Amtsblatt von Berlin Nr. 50 vom 12. November 2021 zu entnehmen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Die Stellungnahmen sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Der Inhalt der Bekanntmachung, die Unterlagen zum Bebauungsplanentwurf und die wesentlichen umweltbezogenen Stellungnahmen sind ab dem 22. November 2021 im Internet einzusehen unter: https://mein.berlin.de sowie https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/\n\n\n    Vor Ort kann der Bebauungsplan eingesehen werden: Bezirksamt Lichtenberg, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207, Telefon: (030) 90296-6491 oder -6431, Fax (030) 90296-6409, E-Mail: stadt@lichtenberg.berlin.de.\n  \n\n    Die Einsichtnahme vor Ort ist im eingangs genannten Zeitraum zu folgenden Zeiten und nur nach vorheriger Anmeldung möglich: Montag bis Mittwoch von 8.30 bis 16.30 Uhr, Donnerstag von 8.30 bis 18.00 Uhr, Freitag von 8.30 bis 15.00 Uhr sowie nach telefonischer Vereinbarung. Grundsätzlich sollte die Einsicht bevorzugt über die Online-Angebote erfolgen. Die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 werden eingehalten. Hinweise vor Ort sind zu beachten.\n  \n\n    Datenschutz: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Wer eine Stellungnahme ohne Absenderangaben abgibt, erhält keine Mitteilung über das Ergebnis der Prüfung dieser Stellungnahme. Näheres ist der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“ zu entnehmen, die mit dem Bebauungsplan ausliegt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\nE-Mail\n\n"
}