{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1124605.php",
    "date": "2021-09-09",
    "title": "Zukunftsprojekt „Arbeit x anders“ erreicht Stufe 2: Senatsfinanzverwaltung nimmt Musterflächen im Dienstgebäude in der Klosterstraße 71 in Betrieb",
    "text": "\n\n    Die Senatsfinanzverwaltung strebt mit dem Zukunftsprojekt „Arbeit x anders“ eine zukunftsfähige Arbeitskultur mit einem bedarfsgerechten Raum- und Flächenmanagement an. Dieses Ziel soll mithilfe von mobilen, flexiblen Arbeitsformen erreicht werden. Für den breiten Einsatz ist die Erprobung neuer Arbeitslandschaften notwendig. Entsprechende Musterflächen wurden heute im Dienstgebäude in der Klosterstraße 71 in Betrieb genommen.\n  \n\n    Das Projekt wird wissenschaftlich durch das Fraunhofer Institut (CeRRi) begleitet. Aufbauend auf den Evaluationsergebnissen der Projektstufe 1 sollen an dem neuen Standort Optimierungspotentiale aufgezeigt werden. Dies betrifft vor allem die Arbeitsabläufe und -prozesse, die sich aus der Nutzung der neuen Fläche ergeben.\n  \n\n    Die Testphase für die Erprobung läuft bis Ende August 2022. In dieser Zeit können bis zu 120 Beschäftigte Erfahrungen mit der neuen Arbeitsumgebung und -organisation sammeln. In einem Abschlussbericht werden die gewonnenen Erkenntnisse dann festgehalten. Berücksichtigung sollen diese bei den Planungen für die Umgestaltung des Stammhauses der Senatsfinanzverwaltung finden sowie bei anstehenden Umgestaltungen aller interessierten Landes- und Bezirksverwaltungen.\n  \n\n    Dr. Kollatz: „Das Land Berlin ist ein attraktiver Arbeitgeber. Moderne, zeitgemäße Arbeitsformen, mit denen auch die Vereinbarkeit von Familie, Pflege und Beruf gewährleistet wird, belegen dies eindrücklich. Damit die Attraktivität Bestand hat, müssen wir mit der Zeit gehen. Das bedeutet konkret, den Digitalisierungsgrad sukzessive zu erhöhen, die Mobilitätsangebote nachhaltig zu stärken und das Gesundheitsmanagement kontinuierlich auszubauen. Umso wichtiger ist das Zukunftsprojekt ‚Arbeit x anders‘ für die Verwaltung von morgen.“\n  \n\n    Die Initiierung des Projektes erfolgte aus dem Bedarf heraus: Neue Technologien erfordern eine neue Arbeitswelt und -kultur. Die Arbeit soll auf Basis von empirischen Erkenntnissen flexibler, digitaler und effizienter werden. Ein entsprechendes Pilotprojekt lief im Stammgebäude in der Klosterstraße 59 von Januar bis März 2020.\n  \n\n    „Die ausschließliche Präsenzkultur gibt es nicht mehr. Arbeiten werden heutzutage öfter außerhalb der Dienststelle erledigt. Die Corona-Pandemie hat diesen Trend verstärkt. Im Ergebnis sind neue Anforderungen an die Arbeitsabläufe und die Büroausstattungen mit deutlich flexibleren Nutzungsoptionen entstanden. Diesen weiterhin gerecht zu werden, ist Aufgabe des personalpolitischen Großprojekts. Denn damit tragen wir dafür Sorge, dass die Beschäftigten der Senatsfinanzverwaltung den Veränderungsprozess erproben und aktiv mitgestalten können“, so Dr. Kollatz.\n  \n\n    Das Feedback der Beschäftigten fließt während und nach der Testphase in die weitere Projektarbeit ein. Damit soll eine höhere Akzeptanz und Arbeitszufriedenheit bei den Beschäftigten gewährleistet werden. Dies wirkt sich wiederum positiv auf die Bindung der Beschäftigten und die Rekrutierung neuer Fach- und Nachwuchskräfte aus.\n  \n"
}