{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1127573.php",
    "date": "2021-09-17",
    "title": "Nominierungen für den 7. Lichtenberger Inklusionspreis gesucht",
    "text": "\n\nAuch im Jahr 2021 vergibt das Bezirksamt Lichtenberg den Lichtenberger Inklusionspreis. Das Thema lautet diesmal: Inklusion im Ehrenamt. Vorgeschlagen werden können Träger, Vereine und Einzelpersonen, die Menschen mit Behinderungen ermöglichen, eine ehrenamtliche Tätigkeit auszuüben.\n\n\n    Begründete Vorschläge können bis Freitag, 15. Oktober 2021, an die Bezirksbeauftragte für Menschen mit Behinderung, Daniela Kaup, geschickt werden:\n  \n\n    per E-Mail an: daniela.kaup@lichtenberg.berlin.de\n\n\n    oder per Post an:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Möllendorffstr. 6\n    10367 Berlin\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Berlin ist europäische Freiwilligenhauptstadt 2021. In Lichtenberg engagieren sich viele Freiwillige, darunter viele Menschen mit Behinderungen. Mit dem diesjährigen Inklusionspreis wollen wir diejenigen auszeichnen, die ehrenamtliche Strukturen für Menschen mit Behinderungen unterstützen.“\n\n\n    Über die Vergabe des Preises entscheidet eine Jury unter Vorsitz des Bezirksbürger-meisters Michael Grunst. Weitere Mitglieder des Auswahlgremiums sind die Bezirksbeauftragte für Menschen mit Behinderung, der Bezirksbeirat von und für Menschen mit Behinderung sowie Vertreter und Vertreterinnen der Bezirksverordnetenversammlung.\n  \n\n    Der Preis ist mit 1.000 Euro, einer Skulptur und einer Urkunde dotiert.\n    Die Verleihung des Inklusionspreises findet voraussichtlich am Freitag, 3. Dezember 2021, dem Internationalen Tag für Menschen mit Behinderung, statt. Ort und Uhrzeit werden noch bekannt gegeben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderung\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}