{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1153673.php",
    "date": "2021-12-03",
    "title": "500 neue Notebooks für die Beschäftigten des Bezirksamtes Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte hat, nachdem die vom Senat bestellten Notebooks, aber auch das notwendige Zubehör und die Lizenzen eingetroffen sind, damit begonnen, die Geräte für den Betrieb vorzubereiten. Da die meisten Einrichtungsschritte automatisiert erfolgen, verbleiben nur wenige Handgriffe für die Beschäftigten: Inventaraufkleber drauf, Seriennummer und Netzwerkkartenadresse erfassen, Startsequenz für die automatisierte Installation auslösen – und eine halbe Stunde später alles wieder einpacken und für die Auslieferung zusammenstellen. Bis Weihnachten könnten so 500 Notebooks – vielleicht auch noch mehr – ausgeliefert sein.\n  \n\nBezirksstadtrat Ephraim Gothe: “Es geht voran mit der Digitalisierung! Die 500 Notebooks kommen wie gerufen. Wir können nun kurzfristig die Arbeit von zuhause verstärken und damit einen Beitrag leisten, die Kontakte in den Rathäusern effektiv runterzufahren. In Zeiten hoher Inzidenzen ist das der Schlüssel, um Infektionsketten zu unterbrechen!”\n  \n\n    Technisch sind von den insgesamt 3.222 Mitarbeitenden des Bezirksamts mit den 500 neuen Notebooks rund 1.300 Mitarbeitende in der Lage, tageweise von zuhause zu arbeiten.\n  \n\n    Mit der Möglichkeit von Zuhause zu arbeiten, stärkt das Bezirksamt Mitte seine Position als moderner Arbeitgeber. Homeoffice ermöglicht größere Flexibilität und erleichtert die Vereinbarkeit von Familien- und Berufsleben. Zugleich ist dem Bezirksamt Mitte bewusst, dass Homeoffice dort seine Grenzen hat, wo der direkte Kontakt zu unseren Bürgerinnen und Bürgern erforderlich ist. Dies betrifft beispielsweise Dienstleistungen des Gesundheitsamtes, des Sozialamtes oder des Amtes für Bürgerdienste.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}