{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1075669.php",
    "date": "2021-04-15",
    "title": "Schulsporthalle Franz-Jacob-Straße eingeweiht",
    "text": "\n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst und Schulstadtrat Martin Schaefer weihten am Donnerstag, 15. April 2021, die Sporthalle des Johann-Gottfried-Herder-Gymnasiums, Franz-Jacob-Straße 8, im Fennpfuhl ein. Die Halle wurde für circa 3.870.000 Euro von Grund auf saniert, um den Anforderungen an eine moderne Sporthalle zu entsprechen.\n  \n\n    Die Gebäudesubstanz der Anfang der 70er Jahre gebauten Sporthalle war stark renovierungs- und modernisierungsbedürftig. Sie wird nach Abschluß der Baumaßnahmen zusätzlich als Versammlungsraum für Schulveranstaltungen genutzt werden. Die Maßnahmen begannen am 14. Mai 2018. Sie wurden vom Büro Bauplanung Mitte GmbH Architekten und Ingenieure durchgeführt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke), verantwortlich für Hochbau: „Lichtenberg arbeitet weiter mit Hochdruck daran, seinem Anspruch, familienfreundlicher Bezirk zu sein, gerecht zu bleiben. Dazu gehört auch der Bau und Ausbau von Schulen sowie Sporthallen, der im Bezirk stetig voranschreitet. Die Sporthalle des Herder-Gymnasiums ist nur ein Beispiel dafür. Die Schülerinnen und Schüler haben mit ihrer Fertigstellung beste Voraussetzungen für einen modernen Sportunterricht.“\n  \n\nBezirksstadtrat Martin Schaefer (CDU), verantwortlich für Schule und Sport: „Ich freue mich sehr, dass mit der Schulsporthalle des Herder-Gymnasiums eine weitere Maßnahme der Lichtenberger Schulbauoffensive zu Ende gebracht werden kann. Damit folgen den vielen Worten auch Taten. Für die junge Generation geht es nun Schritt für Schritt weiter: Viele Schulen, Sporthallen, Ergänzungsbauten und Schulhöfe werden dieses Jahr fertiggestellt. Das ist wirklich großartig.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}