{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1131923.php",
    "date": "2021-10-01",
    "title": "Beendigung der „TestToGo“-Bürgertests",
    "text": "\n\n    Wie die Senatsverwaltung im Informationsschreiben Nr. 13 mitteilt, werden die bisher direkt mit den Krankenkassen abgerechneten Bürgertests zum Montag, dem 11. Oktober 2021, beendet. An diesem Tag tritt die neue Coronavirus-Testverordnung des Bundesministeriums für Gesundheit vom 21. September 2021 (TestV) in Kraft.\n    „Da mittlerweile allen Bürgerinnen und Bürgern ein Impfangebot gemacht werden konnte, ist eine staatliche Kostenübernahme der SARS-CoV-2-Tests für alle Bürgerinnen und Bürger in der TestV nicht länger vorgesehen. Das kostenlose Testangebot endet mit Ablauf des 10. Oktober 2021. Die „Bürgertestung“ entfällt“, teilt die Senatsverwaltung mit.\n  Ab Montag, dem 11. Oktober 2021, besteht nach dem neu gefassten § 4a TestV („Testungen bei impfunfähigen und abgesonderten Personen“) der Anspruch, sich einmal wöchentlich kostenlos mit einem PoC-Antigen-Test (sog. Schnelltest) testen zu lassen, grundsätzlich nur noch für asymptomatische Personen, die keine zumutbare Möglichkeit hatten, rechtzeitig einen ausreichenden Impfschutz zu erlangen und für asymptomatische abgesonderte Personen. Einen Anspruch haben daher künftig nur:\n  \nPersonen, die zum Zeitpunkt der Testung das zwölfte Lebensjahr noch nicht vollendet haben oder in den letzten drei Monaten vor der Testung das zwölfte Lebensjahr vollendet haben;\n    \nPersonen, die aufgrund einer medizinischen Kontraindikation, insbesondere einer Schwangerschaft im ersten Schwangerschaftsdrittel, zum Zeitpunkt der Testung nicht gegen das Coronavirus SARS-CoV-2 geimpft werden können oder in den letzten drei Monaten vor der Testung aufgrund einer medizinischen Kontraindikation nicht gegen das Coronavirus SARS-CoV-2 geimpft werden konnten;\n    \nbis zum 31. Dezember 2021 Personen, die zum Zeitpunkt der Testung das 18. Lebensjahr noch nicht vollendet haben, zum Zeitpunkt der Testung Schwangere und zum Zeitpunkt der Testung Studierende, bei denen eine Schutzimpfung mit anderen als den vom Paul-Ehrlich-Institut im Internet unter der Adresse www.pei.de/impfstoffe/covid-19 genannten Impfstoffen erfolgt ist,\n    \nPersonen, die zum Zeitpunkt der Testung an klinischen Studien zur Wirksamkeit von Impfstoffen gegen das Coronavirus SARS-CoV-2 teilnehmen oder in den letzten drei Monaten vor der Testung an solchen Studien teilgenommen haben;\n    \nPersonen, die sich zum Zeitpunkt der Testung aufgrund einer nachgewiesenen Infektion mit dem Coronavirus SARS-CoV-2 in Absonderung befinden, wenn die Testung zur Beendigung der Absonderung erforderlich ist.\n    \n\n\n    Die weiterhin tätigen Teststellen können die Tests für nicht in der Liste aufgeführte Personen dann als kostenpflichtige Dienstleistung erbringen.\n  \n"
}