{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1056337.php",
    "date": "2021-02-23",
    "title": "Positive Bilanz der Wohnraumoffensive: Neubau von Wohnungen erreicht Rekordniveau / Wohnungspolitik mindert Preisspirale bei den Mieten",
    "text": "\n\n    Auf Einladung des Bundesministers des Innern, für Bau und Heimat Horst Seehofer trafen sich heute Bundeskanzlerin Angela Merkel, Vizekanzler Olaf Scholz sowie weitere Vertreter der Bundesregierung, der Länder, Kommunen und Verbände zum digitalen Bilanzkongress der Wohnraumoffensive.\n  \n\n    Die Bilanz der Wohnraumoffensive ist außergewöhnlich erfolgreich. Bis zum Ende der Legislaturperiode werden in Deutschland 1,5 Millionen neue Wohnungen fertig gestellt oder im Bau befindlich sein. Im Jahr 2020 sind zum ersten Mal seit 2001 wieder mehr als 300.000 neue Wohnungen innerhalb eines Jahres gebaut worden. Zudem wurde der Bau von Sozialwohnung massiv vorangetrieben und die vereinbarte Bewilligung von 100.000 neuen Sozialwohnungen in vier Jahren deutlich übertroffen.\n  \n\nBundesminister des Innern, für Bau und Heimat Horst Seehofer: „Wir haben alle zentralen Maßnahmen umgesetzt. Die Bauwirtschaft war trotz Pandemie der Motor der deutschen Wirtschaft schlechthin. Wir haben 1,2 Millionen neuen Wohnungen geschaffen, hinzu kommen 770.000 erteilte Baugenehmigungen. Das ist ein gigantisches Wohnungsbauprogramm. Es ist eine stolze Bilanz, die nur im Zusammenwirken von Bund und Ländern erreicht werden konnte. Aber: Wir lehnen uns jetzt nicht zurück. Wir müssen in den kommenden Jahren stark weitermachen, verstetigen und insbesondere die Innenstädte und die Dorfkerne revitalisieren, bevor wir neue Baugebiete an den Rändern ausweisen.“\n  \n\nBundesfinanzminister Olaf Scholz: „Mit unserer aktiven Wohnungsbaupolitik haben wir die Trendwende eingeleitet. „Der Bund fördert den sozialen Wohnungsbau mit viel Geld, unterstützt junge Familien mit dem Baukindergeld dabei, die eigenen vier Wände zu erwerben, geht entschlossen gegen Bodenspekulationen vor und schützt Mieterinnen und Mieter. Seit fast 20 Jahren sind in Deutschland nicht mehr so viele Wohnungen gebaut worden wie im vergangenen Jahr. Doch die Aufgaben bleiben riesig, und wir müssen den eingeschlagenen Weg konsequent und kraftvoll weitergehen. Mehr Tempo, mehr Innovation und mehr Steuerung brauchen wir, um bezahlbares Wohnen zu ermöglichen.“\n  \n\nMichael Müller, Vorsitzender der Ministerpräsidentenkonferenz und Regierender Bürgermeister von Berlin: „Die Größe der Aufgabe, die wohnungspolitischen Instrumente zeitgemäß weiterzuentwickeln, erforderte ein gemeinsames und entschlossenes Handeln von Bund, Ländern und Kommunen. Das nunmehr Erreichte ist ein guter Erfolg. Wir müssen nun auch noch die weiteren Punkte, die auf dem Wohngipfel vereinbart worden sind, zum Beispiel auch das Umwandlungsverbot umsetzen und werden weiterhin die Lage auf dem Wohnungsmarkt genau beobachten. Dort, wo es nötig ist, werden wir das Mietrecht weiterentwickeln, um den sozialen Zusammenhalt in unserem Land nicht zu gefährden.“\n  \n\nRalph Spiegler, Vorsitzender der Bundesvereinigung kommunaler Spitzenverbände, Präsident DStGB: „Der Flaschenhals für die Schaffung bezahlbarer Wohnungen bleibt die Baulandmobilisierung. Hier müssen die Kommunen stärkere Steuerungsmöglichkeiten erhalten, etwa durch erweiterte Vorkaufsrechte. Zudem müssen wir die erheblichen Potentiale zur Schaffung bezahlbaren Wohnraums in unseren Innenstädten und Ortskernen heben, insbesondere durch Mobilisierung des leerstehenden Bestandes von annähernd 2 Millionen Wohneinheiten in Deutschland. Hierzu bedarf es auch einer Erhöhung der Bundesstädtebauförderung auf 1,5 Milliarden Euro jährlich. Dies trägt im Ergebnis auch zur Schaffung gleichwertiger Lebensverhältnisse bei und entlastet die überhitzten Wohnungsmärkte in den Metropolen.“\n    Im Dezember 2018 hatten Bund, Länder und Kommunen die Wohnraumoffensive gestartet – ein umfassendes Maßnahmenpaket um dafür zu sorgen, dass das Wohnen in Deutschland bezahlbar bleibt. In den letzten zweieinhalb Jahren wurden alle zentralen Maßnahmen der Wohnraumoffensive umgesetzt oder befinden sich in der Umsetzung:\n  Investive Impulse für den Wohnungsbau:\n\nDas Baukindergeld fördert Familien bei der Wohneigentumsbildung. Bisher sind 310.000 Anträge mit einem Volumen von insgesamt 6,5 Milliarden Euro eingegangen. Das Baukindergeld erreicht vor allem Familien mit einem niedrigen bis mittleren Einkommen.\n    \nDer Bund unterstützt den sozialen Wohnungsbau der Länder in dieser Legislaturperiode mit 5 Mrd. Euro auf Rekordniveau. Mit weiteren 1 Milliarde Euro pro Jahr bis 2024 wird Planungssicherheit für Länder, Kommunen und Investoren geschaffen.\n    \nDie Städtebauförderung wurde mit 790 Millionen Euro pro Jahr ebenfalls auf Rekordniveau verstetigt und grundlegend weiterentwickelt.\n    \nDarüber hinaus wurden steuerliche Förderungen des frei finanzierten Mietwohnungsbaus und der energetischen Gebäudesanierung eingeführt.\n    \nMaßnahmen zur Sicherung der Bezahlbarkeit des Wohnens:\n\nDas Baulandmobilisierungsgesetz (im parlamentarischen Verfahren) erleichtert Kommunen die Mobilisierung von Flächen für den Wohnungsbau. Die Möglichkeiten, Mietwohnungen in Eigentumswohnungen umzuwandeln, werden reduziert.\n    \nDer Bund unterstützt den sozialen Wohnungsbau auch mit der verbilligten Abgabe eigener Liegenschaften an Kommunen.\n    \nDas soziale Mietrecht wurde ausgewogen weiterentwickelt, die Mietpreisbremse verlängert. Der Anstieg der Mieten wird gedämpft durch die Verlängerung des Betrachtungszeitraums der Vergleichsmieten und die Mietspiegelreform.\n    \nRund 660.000 einkommensschwache Haushalte profitieren von gleich zwei Wohngelderhöhungen. Das Wohngeld wird künftig alle zwei Jahre an die Miet- und Einkommensentwicklungen angepasst.\n    \nMaßnahmen im Bereich Baukosten und Fachkräftesicherung:\n\nDas Fachkräfteeinwanderungsgesetz und die Verlängerung der Westbalkanregelung stärkt die Verfügbarkeit von Baufachkräften.\n    \nIm Themenfeld „Bauen & Wohnen“ wird an der Digitalisierung von mehr als 60 Leistungen gearbeitet. Eine zentrale Leistung ist die digitale Baugenehmigung.\n    \n\n\n    Die positive Entwicklung der Bautätigkeit verdeutlicht außerdem, dass die guten Rahmenbedingungen, die mit der Wohnraumoffensive geschaffen wurden, auf den Wohnungsmärkten angenommen werden. Die gestiegene Wohnungsbautätigkeit und die Anpassung des Mietrechts an die Bedingungen angespannter Märkte wirken der Preisentwicklung auf den Wohnungsmärkten gezielt entgegen. Gerade in den Großstädten ist bei den Angebotsmieten ein deutlich dämpfender Effekt zu erkennen. Die Bestandsmieten entwickeln sich im Gleichklang mit der Inflationsrate.\n  \n\n    Mehr Informationen zum Stand der Umsetzung der Wohnraumoffensive finden Sie hier: www.bmi.bund.de/wohnraumoffensive-bilanz\n\n\n    Ein Faktenblatt mit aktuellen Daten finden Sie hier: www.bmi.bund.de/wohnraumoffensive-faktenblaetter\n\n"
}