{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1122685.php",
    "date": "2021-09-03",
    "title": "Erster Zwerg aus Wrocław in Berlin",
    "text": "\n\n    Berlin pflegt seit langem enge Beziehungen zu Polen, sowohl auf regionaler als auch auf kommunaler Ebene. Über die vertraglichen Städtepartnerschaften hinaus konnte in den letzten Jahren im Rahmen der Oder-Partnerschaft (www.oder-partnerschaft.eu) ein enges Netz an Kontakten aufgebaut werden. Mit Wrocław (Breslau) verbindet Berlin mittlerweile ein sehr enger Kontakt.\n    Das Jahr 2016, in dem Wrocław Europäische Kulturhauptstadt war, hatte der Zusammenarbeit noch einmal weitere Impulse verliehen. Seitdem fährt der Kulturzug Berlin – Wrocław zwischen den beiden Städten und hat dazu beigetragen, dass sich ein enges Netzwerk von Kunst-, Kulturschaffenden und anderen Akteuren aus beiden Städten entwickelt hat.\n    Als Symbol für die gute Zusammenarbeit der beiden Städte in einem gemeinsamen Europa steht nun der erste „Breslauer Zwerg“ in Berlin. Er wurde dem Senator für Kultur und Europa durch den stellvertretenden Stadtpräsidenten aus Wrocław bei dessen letztem Besuch vor Ausbruch der Pandemie in Berlin überreicht, eine ganz besondere Geste der Hochachtung gegenüber der Stadt Berlin und dem Kultursenator, gibt es doch nur einen weiteren Zwerg in Dresden.\n    Die Zwerge aus Wrocław, aus Bronze gegossen und ca. 30cm hoch, sind in der Stadt selber mittlerweile eine Touristenattraktion. Sie gehen zurück auf die politische Oppositionsbewegung „Orange Alternative“, die in den 1980er Jahren mit spontanen Aktionen (zum Beispiel Demonstrationen im Zwergenkostüm) Kritik am kommunistischen Regime in Polen geübt und einen gusseisernen Zwerg („Papa Zwerg“) in der Altstadt in Wrocław aufgestellt hatte. In Wrocław gibt es mittlerweile weit über 300 Zwerge im Stadtbild (https://visitwroclaw.eu/baza-krasnali).\n    Gemeinsam mit dem Bezirk Tempelhof-Schöneberg konnte der Zwerg mit dem Namen „Der Gutherzige“ (Życzliwek) nun am Portal des ehem. Rathauses Friedenau mit Blick auf den Breslauer Platz aufgestellt werden. Die Einweihung fand heute im Beisein des Senators für Kultur und Europa, Klaus Lederer, des stellvertretenden Stadtpräsidenten aus Wrocław, Jakub Mazur, und Christiane Heiß, Bezirksstadträtin aus Tempelhof-Schöneberg, statt.\n  \n"
}