{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1039404.php",
    "date": "2021-01-13",
    "title": "Berliner Beratungsstelle Berufskrankheiten unterstützt im Anerkennungsverfahren - Onlineangebot und Flyer verfügbar",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Angebot der Beratungsstelle Berufskrankheiten steht jetzt auch online zur Verfügung. Ebenso ist ein Flyer mit Informationen zum Thema Anerkennungsverfahren bei Berufskrankheiten erhältlich. Damit wird die Vor-Ort-Beratung in der Beratungsstelle erweitert und ergänzt.\n  \n\n    Antragstellende benötigen während des Verfahrens in den allermeisten Fällen eine professionelle Beratung, denn der Weg bis zur Anerkennung kann lang und kompliziert sein. Diese Unterstützung bietet die Beratungsstelle Berufskrankheiten der Senatsverwaltung für Integration, Arbeit und Soziales – vertraulich, unabhängig und kostenfrei. Sie unterstützt Anfragende bei der Klärung, ob ein ursächlicher Zusammenhang zwischen Erkrankung und Tätigkeit wahrscheinlich ist und informiert über den Ablauf des Berufskrankheitenverfahrens.\n  \n\n    Für die Anerkennung als Berufskrankheit/Arbeitsunfall muss plausibel nachgewiesen werden, dass die Beschäftigten durch ihre ausgeübte Tätigkeit erkrankt sind. Dabei wissen – wie die Erfahrungen belegen – Beschäftigte, Betriebsräte sowie Ärztinnen und Ärzte oft nichts über die gesetzliche Unfallversicherung. Es werden keine Erkrankungen gemeldet. So können beispielsweise Lohnersatzleistungen, Umschulungsmaßnahmen oder Rente gar nicht erst in Anspruch genommen werden. Anträge werden aus Angst vor Ablehnung oft nicht gestellt.\n  \n\n    Berlin ist das dritte Bundesland, das eine solche Beratungsstelle eröffnet hat.\nArbeitssenatorin Elke Breitenbach: „Ich bin sehr froh, dass wir die Beratungsstelle Berufskrankheiten eingerichtet und in unserer Senatsverwaltung untergebracht haben. Die Türen stehen allen offen, die Fragen zum Anerkennungsverfahrens haben und Beratung suchen. Wie wir wissen, hat das Berufskrankheitenrecht leider nicht immer die Interessen der Beschäftigten im Auge. Oft ist es für die Geschädigten sehr schwer, die geforderten Nachweise zu erbringen und Antragstellende resignieren. Damit sind ihnen dann Leistungen aus der gesetzlichen Unfallversicherung, die ihnen möglicherweise zugestanden hätten, verwehrt. Deshalb wollen wir bei der Klärung von Zusammenhängen zwischen Erkrankung und Tätigkeit helfen.\n  \n\n    Darüber hinaus setzen wir uns dafür ein, das Berufskrankheitenrecht zeitgemäßer an die Bedingungen in der Arbeitswelt anzupassen. So engagieren wir uns derzeit weiter für die Anerkennung von Covid-19 als Berufskrankheit in allen Berufsgruppen. Nach geltendem Recht ist die Erkrankung nur für die Beschäftigten im Gesundheitsdienst eine Berufskrankheit. Erkranken aber Beschäftigte anderer Branchen wie in der Fleischindustrie oder im Einzelhandel, in der Schule, in der Kita oder bei Polizei, Feuerwehr handelt es sich ggfs. um einen Arbeitsunfall. Das wollen wir ändern. Unabhängig von der Tätigkeit soll das Berufskrankheitenverfahren angewendet werden. Das Berufskrankheitenverfahren ist der geeignete und bewährte Weg – und zwar für alle Tätigkeiten.“\n  \n\n    Kontakt zur Beratungsstelle Berufskrankheiten zur Vereinbarung eines Termins:\n  \n\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Oranienstraße 106\n    10969 Berlin:\n  \n\n    Telefon: (030) 9028 2636 oder 015115074427\n    Telefax: (030) 9028 2079\n    E-Mail: beratungsstelle.bkv@senias.berlin.de\n    Website: www.berlin.de/sen/arbeit/beschaeftigung/beratungsstelle-berufskrankheiten/\n\n"
}