{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1075335.php",
    "date": "2021-04-15",
    "title": "foodsharing Berlin als „Berliner Lebensmittelretter:in 2021“ ausgezeichnet",
    "text": "\n\n    Das Land Berlin hat erstmals einen Preis für das Engagement gegen Lebensmittelverschwendung vergeben. Die Initiative foodsharing Berlin erhielt am Donnerstag die Auszeichnung „Berliner Lebensmittelretter:in 2021“. Der von der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung ausgelobte Preis ist mit 5.000 Euro dotiert und soll künftig alle zwei Jahre vergeben werden.\n  \n\n    Hierzu erklärt Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung:\n    „In Deutschland landen jedes Jahr unfassbare Mengen an hervorragenden Lebensmitteln auf dem Müll. Das schadet der Umwelt, verursacht enorme wirtschaftliche Schäden und ist auch aus ethischen Gesichtspunkten inakzeptabel. Umso wichtiger ist das Engagement der zahlreichen Initiativen gegen Lebensmittelverschwendung. Es ist beeindruckend, wie foodsharing Berlin tausende ehrenamtliche Helferinnen und Helfer mobilisieren konnte, um die Lebensmittelverschwendung zu bekämpfen. Daher gratuliere ich ganz herzlich zu dieser Auszeichnung.“\n  \n\n    Hierzu erklärt Katharina Mölter von foodsharing Berlin:\n    „Wir freuen uns über den Preis des Berliner Senats, weil er unseren Kampf gegen Lebensmittelverschwendung würdigt. Mehr als Würdigung brauchen wir aber Rechtssicherheit für die Lebensmittelretterinnen und Lebensmittelretter. Die Gesetzeslage im Bund muss ehrenamtliche Arbeit bestärken, die Weitergabe von Lebensmitteln erleichtern und praxistaugliche Lösungen liefern. Die Konsumentinnen und Konsumenten haben sich an sehr niedrige Preise, optisch perfektes Obst und Gemüse in Einheitsgröße sowie deren Dauerverfügbarkeit gewöhnt. Wir fordern mehr Aufklärung über das Thema Lebensmittelverschwendung, damit Lebensmittel wieder eine höhere Wertschätzung erhalten“\n  \n\n    Foodsharing Berlin wurde 2012 gegründet. Seitdem konnten in Berlin mehr als 6.000 Tonnen Lebensmittel gerettet werden. Über eine Internetplattform können sich ehrenamtliche Helferinnen und Helfer organisieren. In Berlin sind es mittlerweile mehr als 10.000 Menschen, die sich beteiligen. Die ehrenamtlichen Foodsaver:innen holen überproduzierte Lebensmittel bei Bäckereien, Supermärkten und anderen Betrieben ab. Die geretteten Lebensmittel werden kostenfrei, etwa im Bekanntenkreis, der Nachbarschaft, in Obdachlosenheimen, über die Plattform foodsharing.de sowie über öffentlich zugängliche Regale und Kühlschränke, die sogenannten „Fairteiler“, weitergegeben. Mittlerweile ist das Projekt auch in anderen Ländern wie Österreich und der Schweiz aktiv.\n  \n\n    Um die Auszeichnung hatten sich insgesamt 18 Projekte und Initiativen beworben. Eine fünfköpfige Jury, der unter anderem die Vorstandsvorsitzende der Berliner Stadtreinigung, Stephanie Otto, sowie die Gründerin und Vorstandsvorsitzende der Berliner Tafel, Sabine Werth, angehörte, wählte den Gewinner aus.\n  \n"
}