{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1088144.php",
    "date": "2021-05-26",
    "title": "Demokratiepädagogik damals und heute:100 Jahre weltliche Schulreform",
    "text": "\n\nReformpädagogik als Mittel gegen Rechtspopulismus und Demokratieverdruss?\n  \n\n    Die Berliner Senatsverwaltung für Bildung, Jugend und Familie, das Bezirksamt Neukölln, Abteilung, Bildung, Schule, Kultur und Sport und der Humanistische Verband Berlin-Brandenburg KdöR feiern gemeinsam den Auftakt des Jubiläums im Ernst-Abbe Gymnasium in Neukölln. Eindrücke der pandemiebedingt ohne Publikum abgehaltenen Veranstaltung werden Ihnen am 27.05. auf einer gemeinsamen Pressekonferenz präsentiert.\n    Am 28./29. Mai richten die Humanistische Akademie in Kooperation mit dem Historischen Arbeitskreis des Humanistischen Verbandes Berlin-Brandenburg KdöR und dem August-Bebel-Institut die Fachtagung „Demokratiepädagogik“ aus.\n  \n\n    Der Begriff „Reformpädagogik“ umfasst eine Vielzahl von Strömungen. In den Zentren der Arbeiterbewegung der Weimarer Republik war dies vor allem jener Ansatz, der sich der Emanzipation von Arbeiterkindern widmete. Am 15. Mai 1920 entstand in Berlin-Adlershof die erste “weltliche Schule”. Gegen Ende der Weimarer Republik gab es in Berlin circa 50 dieser „weltlichen Schulen“, an denen die Schülerinnen und Schüler zusammengefasst waren, die vom Religionsunterricht abgemeldet waren und stattdessen „Lebenskunde“ erhielten. Im Un-terschied zu heute gehörte dieses säkulare Angebot damals noch zum staatlichen Fächerkanon. Heute bietet der Humanistische Verband “Lebenskunde” als Angebot im Rahmen des fakultativen Religions- oder Weltanschauungsunterrichts an der Grundschule an.\n  \n\n    Die Auftaktveranstaltung und die Fachtagung behandeln die historische Entwicklung und den Beitrag, den die weltliche Schulbewegung zur Demokratiebildung geleistet hat. Wie können Weltanschauungs- und Religionsgemeinschaften heute und in Zukunft daran anknüpfen und warum ist Demokratiepädagogik für eine offene und pluralistische Gesellschaft enorm wichtig?\n  \n\n    Sie sind herzlich eingeladen.\n  \n\nPressekonferenz am 27.05.2021 um 11:00 Uhr\nErnst-Abbe-Gymnasium, Sonnenallee 79, 12045 Berlin\n\n\n    online unter:\nhttps://hvd-bb-de.zoom.us/j/88356869165?pwd=NysyMUhIMWhPUkhBVjFxbHBUZGprUT09\n\n\n    mit Karin Korte, Neuköllner Bezirksstadträtin für Bildung, Schule, Kultur und Sport\n    Dr. Ralf Schöppner, Direktor der Humanistischen Akademien Deutschland und Berlin-Brandenburg\n    Dr. Martin Brendebach, Berliner Senatsverwaltung für Bildung, Jugend und Familie\n    Tilmann Kötterheinrich-Wedekind, Schulleiter des Ernst-Abbe-Gymnasiums Neukölln\n    Reinhard Wenzel, Geschäftsführer und Studienleiter, August Bebel Institut\n  \n\nDigitale Fachtagung 28. und 29. Mai 2021 / 17-20.30 Uhr und 10-13.00 Uhr | Auf Zoom\nAnmeldung: anmeldung@august-bebel-institut.de\n\n\n    Veranstaltet von der Humanistischen Akademie Berlin-Brandenburg in Kooperation mit dem Historischen Arbeitskreis des Humanistischen Verbandes Berlin-Brandenburg KdöR und dem August-Bebel-Institut\n  \n\nFreitag | 28.05.2021 | 17-20.30 Uhr\nDemokratiepädagogik\n    17.00 | Begrüßung und Einführung\n    Ralf Schöppner\n  \n\n    17.15 – 18.15 Uhr | Keynote und Diskussion\n    Weltliche Schule und Lebenskunde: Horst Groschopp\n  \n\n    18.45 – 19.30 Uhr | Workshops in Breakout-Rooms\n    Die weltliche Schule: Geschichte, Unterrichtspraxis, Biografien\n  \n\n    I Aus der Unterrichtspraxis der weltlichen Schulen in Berlin: Nele Güntheroth\n    II Demokratische Erziehung am Beispiel zweier Neuköllner Erzieher der Weimarer Zeit: Wilhelm Wittbrodt und Alfred Lewinnek: Rudolf Rogler\n    III Weltliche Schulen in Brandenburg: Eckhard Müller\n    IV Geschichte und Unterrichtskonzepte der weltlichen Schulen in Halle (Saale): Viola Schubert-Lehnhardt & Edmund Fröse\n  \n\n    19.45-20.30 Uhr | Podiumsdiskussion\n    Weltliche Schulen im Kontext von Reformpädagogik und Demokratiebildung\n    Gäste: Edmund Fröse, Eckhard Müller, Nele Güntheroth, Rudolf Rogler und\n    Viola Schubert-Lehnhardt\n    Moderation: Ralf Schöppner\n  \n\nSamstag | 29.05.2021 | 10-13.30 Uhr\nDemokratiepädagogik heute\n    10.00 Uhr | Begrüßung und Einführung\n    Reinhard Wenzel\n  \n\n    10.15 – 10.45 Uhr | Keynote\n    Solidarität als Prinzip. Demokratiepädagogik als besonderes Anliegen im Humanistischen Lebenskundeunterricht: Bianca Stern\n  \n\n    10.45 – 11.15 Uhr | Keynote\n    Demokratiepädagogik – Demokratie lernen und leben: Angelika Eikel\n  \n\n    11.30 – 13.00 | Podiumsdiskussion\n    Mit Demokratiepädagogik gegen Höcke, Halle und Hanau? Potentiale und Grenzen\n    Gäste: Maike Axenkopf, Moussa Al-Hassan Diaw, Frauke Groner und Steffen Klävers\n  \n\n    Moderation: Karen Taylor\n  \n"
}