{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1093772.php",
    "date": "2021-06-09",
    "title": "„Für uns WELTKLASSE“ – Abstimmen für den #FARBENBEKENNEN-Publikumspreis Einladung zur Pressekonferenz – Anmeldung erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum Start der Abstimmungsphase für den Publikumspreis des #FARBENBEKENNEN-Awards 2021 lädt die Initiatorin Sawsan Chebli, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, zusammen mit den Nominierten am 14. Juni 2021, um 13 Uhr zum Wort-Bild-Termin:\n  \n\n    Unter dem Motto „Weltklasse“ zeichnet die Senatskanzlei Berlin in diesem Jahr Kinder und Jugendliche mit dem #FARBENBEKENNEN-Award 2021 aus, die aus ihrer Heimat fliehen mussten, heute in Berlin leben und sich hier durch ihr besonderes Engagement hervortun.\n    Vom 14. Juni 2021 bis 31. Juli 2021 kann auf www.farbenbekennen.de über die drei Nominierten für den Publikumspreis abgestimmt werden.\n  \n\n    Staatssekretärin Sawsan Chebli und Jurymitglied Vartan Bassil (Gründer, Creative Director & CEO der Flying Steps Entertainment GmbH) stehen für O-Töne zur Verfügung. Die drei Nominierten werden mit ihrem Engagement vorgestellt. Im Anschluss gibt es die Möglichkeit Fragen zu stellen sowie für Fotos auf der Treppe des Hauptportals.\n  \n\n    Zeit: Montag, 14. Juni 2021, 13 Uhr Ort: Rotes Rathaus, Rotunde\n  \n\nAnmeldung: Bitte melden Sie sich bis spätestens Montag, 10.00 Uhr unter presse-information@senatskanzlei.berlin.de unter Angabe Ihrer Kontaktdaten (Name, Adresse, E-Mail-Adresse, Telefonnummer, Medium) an. Wegen begrenzter Plätze kann die Teilnahme vor Ort nur nach erfolgter Anmeldung UND nach Teilnahmebestätigung des Presse- und Informationsamtes erfolgen. Hinweis für Teilnehmer:innen vor Ort: Pressevertreter:innen, die vor Ort an der Pressekonferenz teilnehmen möchten, müssen während der gesamten Konferenz eine FFP2-Maske tragen und ein negatives Testergebnis vorweisen können, das nicht älter als 24 Stunden ist.\n  \n\n    Hintergrundinformationen zum #FARBENBEKENNEN-Award:\n    #FARBENBEKENNEN wurde 2017 von Staatssekretärin Sawsan Chebli ins Leben gerufen. Der #FARBENBEKENNEN-Award wurde erstmalig im Jahr 2018 vergeben. Dabei standen Initiativen für das gemeinsame und friedliche Miteinander im Mittelpunkt. 2019 wurden Geflüchtete ausgezeichnet, die mit ihrem „Gründergeist“ Mut machen und andere inspirieren. In diesem Jahr werden erstmalig Kinder und Jugendliche mit dem Preis ausgezeichnet.\n  \n\n    Die Nominierten für den Publikumspreis sowie der Jurypreis wurden Mitte April durch eine prominente Jury ausgewählt.\n    Der Jurypreis ist mit 5.000 Euro dotiert, beim Publikumspreis wird es einen 1., 2. und 3. Platz geben, mit insgesamt 6.500 Euro Preisgeld. Beide Preise werden Anfang September im Roten Rathaus verliehen werden.\n  \n\n    Mehr Informationen unter www.farbenbekennen.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}