{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1078789.php",
    "date": "2021-04-26",
    "title": "Die Kinder von der Fischerinsel: Lesung und Gespräch mit Andreas Ulrich und Knut Elstermann in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm Montag, den 03.05.2021 um 20.00 Uhr trifft sich der Autor und Journalist Andreas Ulrich mit seinem radioeins-Kollegen Knut Elstermann in der Philipp-Schaeffer-Bibliothek zu einem Gespräch über sein neues Buch „Die Kinder von der Fischerinsel“.\n  \n\n    Die Veranstaltung kann über den Livestream https://www.youtube.com/watch?v=KAcxJ6_FHaY verfolgt werden und ist auch danach online verfügbar.\n  \n\n    Zwischen 1969 und 1973 entstand im Zentrum Ost-Berlins ein einzigartiger Hochhauskiez. In die markanten Neubauten auf der Fischerinsel zogen neben kinderreichen Familien vor allem Künstler, Wissenschaftler, Funktionäre und Diplomaten ein – DDR-Alltag traf hier auf Prominenz und Extravaganz. An keinem Ort in der DDR wohnten einst so viele VIPs wie in dieser Hochhaussiedlung. Jedes Kind, dass dort lebte, konnte mit den Namen von Prominenten prahlen, die im eigenen Haus wohnten. So auch Andreas Ulrich, der eine Zeitlang mit seiner Familie auf der Fischerinsel lebte. Fünf Jahrzehnte später begibt er sich auf die Suche nach einstigen Mitschülern, um herauszufinden, was aus ihnen geworden ist und um über die Vergangenheit, aber auch die Gegenwart zu sprechen. Die Recherchen führen ihn weit über Berlin hinaus und offenbaren komische und dramatische, mitunter auch tragische Lebensgeschichten.\n  \n\n    Andreas Ulrich, geboren 1960 in Berlin, studierte Journalistik in Leipzig und arbeitet seit Jahren als Reporter, Redakteur und Moderator vor allem für das rbb-Fernsehen, radioeins, Deutschlandradio Kultur und den NDR-Hörfunk. Seine Themen sind Sport, Politik und Zeitgeschichte. Weitere seiner Bücher, die die jüngere Geschichte des Bezirks und seiner Bewohner thematisieren, konnte Andreas Ulrich bereits in Stadtbibliothek Berlin-Mitte vorstellen.\n  \n\n    Knut Elstermann, geboren 1960 in Berlin, ist bekannt als Journalist und Filmkritiker. 1997 erhielt er beim Radiosender Radio Eins mit der Sendung „12 Uhr mittags – Das Filmmagazin“ ein eigenes Format. Von seinen Moderatorenkollegen wird er als Kino King Knut angekündigt. Seit vielen Jahren moderiert und reflektiert er auf Radio Eins die Internationalen Filmfestspiele (Berlinale). Mit seinem Buch „Gerdas Schweigen“ war Knut Elstermann bereits in der Stadtbibliothek Berlin-Mitte zu Gast.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Katrin Rosemann, Telefon: (030) 9018-24412, E-Mail: katrin.rosemann@ba-mitte.berlin.de\n\n"
}