{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117475.php",
    "date": "2021-08-19",
    "title": "Viel gelernt und Spaß gehabt beim talentCAMPus - Zwei talentCAMPus-Wochen in den Herbstferien geplant",
    "text": "\n\n    Rückschau\n  \n\n    Am Ende der Sommerferien konnten wieder zahlreiche Kinder und Jugendliche am VHS-Bildungsprogramm „talentCAMPus“ teilnehmen.\n  \n\n    In der letzten Ferienwoche gab es den „talentCAMPus inklusiv“ mit 20 Teilnehmenden mit und ohne Beeinträchtigung, die begeistert Holzfiguren bauten, die Bedeutung der Bienen recherchierten, Comics zeichneten oder mit Kunststoffrohren Musik machten. Gastgeber war das Mehrgenerationenhaus JeverNeun.\n  \n\n    Bereits Ende Juli fand der „talentCAMPus kreativ“ im Phoenix statt. 25 Kinder und Jugendliche konnten hier aus acht Workshops wählen und mit Begeisterung z.B. Gitarre spielen, Videos drehen, legal Graffiti sprühen oder Englisch lernen.\n  \n\n    Beide talentCAMPus-Wochen endeten mit einer Live-Bühnenshow, die für die daheimgebliebenen Eltern und Geschwister online gestreamt wurde – natürlich von den Teilnehmenden selbst moderiert.\n  \n\n    Coronabedingt konnten die Bildungswochen nur mit kleinen Gruppen und aufwändigen Hygienemaßnahmen stattfinden. Für Teilnehmende, die keinen Covid-Test mitbringen konnten, wurde eine Teststraße für Selbsttests aufgebaut.\n  \n\n    Vorschau\n  \n\n    Auch in den bevorstehenden Herbstferien soll es zwei talentCAMPus-Wochen geben. Interessierte werden gerne über eine E-Mail an Projektleiter Michael S. Rauscher, rauscher@vhssz.de in den Infoverteiler aufgenommen und rechtzeitig über den Anmeldestart informiert.\n\n\n    Hintergrund\n  \n\n    Der talentCAMPus für Kinder und Jugendlichen im Alter von 10 bis 16 Jahren wird im Programm „Kultur macht stark. Bündnisse für Bildung“ vom BMBF gefördert und ist ein Bildungskonzept des DVV. Die Teilnahme ist kostenlos.\n\n\n    Kontakt\n  \n\n    Ulrich Banse: banse@vhssz.de, Telefon 030 – 90299 5734\n\n"
}