{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123044.php",
    "date": "2021-09-06",
    "title": "10+2 Jahre Fair-Trade-Town Charlottenburg-Wilmersdorf auf dem \"Fest der Vielfalt\"",
    "text": "\n\n    2011 wurde Charlottenburg-Wilmersdorf als erster Berliner Bezirk „Fairtrade Town“. Die Initiator*innen wollten den Fairen Handel stärker ins Bewusstsein rücken und gemeinsam das Engagement für den Fairen Handel im Bezirk unterstützen und fördern. Im April 2021 hat der Bezirk den Titel zum vierten Mal für weitere zwei Jahre verliehen bekommen.\n    Das soll auch im Rahmen des Festes der Vielfalt am Samstag, 11. September, ab 16.30 Uhr auf dem Nikolsburger Platz gefeiert werden. Nach der Eröffnung des Festes will die Initiative gemeinsam mit Bezirksbürgermeister Reinhard Naumann und dem für Nachhaltigkeit und Fairen Handel zuständigen Stadtrat Oliver Schruoffeneger auf die zehn Jahre zurückblicken und einen Ausblick auf die kommenden Jahre wagen.\n    Kurz vorgestellt werden dabei auch die Antworten der Parteien auf die Wahlfragen der Steuerungsgruppe zum Fairen Handel. Im Anschluss werden die anwesenden Politiker*innen gebeten, an den Ständen der Fairhandelsakteure ein „Fairsprechen“ abzugeben, dass sie sich für mehr Fairness im Welthandel einsetzen werden.\nhttps://www.weltladen.de//site/assets/files/24059/2021-07_fairsprechen.pdf\n    Die bezirkliche Steuerungsgruppe der Kampagne Fairtrade Town Charlottenburg-Wilmersdorf lädt in Kooperation mit der SBNE, dem Weltladen A Janela und dem Culinary Kiosk zur Verkostungsaktion „FAIRwundern – die faire Wundertüte“ im Rahmen der Fairen Woche ein. Die Faire Woche 2021 findet bundesweit vom 10. bis 24. September 2021 zum Thema „Menschenwürdige Arbeitsbedingungen“ statt.\n    Für weitere Informationen und Rückfragen:\n    Bezirksamt Charlottenburg-Wilmersdorf\n    Stabsstelle Bildung für nachhaltige Entwicklung\n    Koordinatorin für kommunale Entwicklungspolitik: Juliane Brix, Tel. (030) 9029-12015\n    Elfi Jantzen\n    Steuerungsgruppe der Kampagne\n    Fairtrade Town Charlottenburg-Wilmersdorf\n    Tel: 0174-6066454, E-Mail: info@fairtradetown-charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}