{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1075018.php",
    "date": "2021-04-14",
    "title": "Frau durch falsche Polizisten beraubt",
    "text": "\n\nNr. 0818\n    Eine Frau alarmierte gestern Vormittag die Polizei zu ihrer Wohnung in Moabit. Die 45-Jährige gab an, dass es gegen 11.30 Uhr an ihrer Wohnungstür in einem Mehrfamilienhaus in der Hedwig-Porschütz-Straße klingelte. Als sie die Tür öffnete, sollen drei ihr unbekannte Männer davorgestanden und behauptet haben, sie seien von der Polizei und wollen ihren Ehemann sprechen. Als die Mieterin erklärte, ihr Mann sei nicht zu Hause, sollen die Unbekannten sie zur Seite gedrängt, die Wohnung betreten und durchsucht haben. Einer der Eindringlinge soll die 45-jährige mit einer Schusswaffe bedroht haben, während seine Komplizen die Wohnung durchsuchten und hochwertige Gegenstände, wie zum Beispiel teuren Schmuck, entwendeten. Anschließend soll das Trio nach Angaben eines weiteren Zeugen in einem dunklen Fahrzeug, vermutlich einem VW-Passat Kombi in unbekannte Richtung geflüchtet.\n  \n\nZwei der Tatverdächtigen werden wie folgt beschrieben:\n1. Tatverdächtiger\n\netwa 30 bis 40 Jahre alt185 bis 190 cm groß\n    \nkräftige Figur\n    \nkurze, braune Haare\n    \nweißer medizinischer Mundschutz\n    \nsprach akzentfreies Deutsch\n    \nTätowierung am rechten Handrücken und Arm\n    \nbekleidet mit einer an den Oberschenkeln eingerissenen Jeans und einem Langarmoberhend\n    \n2. Tatverdächtiger\n\netwa 35 bis 40 Jahre alt\n    \n175 bis 180 cm groß\n    \nmuskulöse Figur\n    \nblonde, kurze Haare, kräftiger Vollbart\n    \nbekleidet mit schwarzem T-Shirt mit Aufdruck „Polizei“, offenem Oberhemd und Jeans\n    \nDie Kriminalpolizei fragt:\n\nWer hat Beobachtungen im Zusammenhang mit der Tat oder den beschriebenen Männern gemacht?\n    \nWer kennt die beschriebenen Männer und/oder kann Angaben zu deren Aufenthaltsorten machen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nHinweise nimmt das Raubkommissariat in der Perleberger Straße 61 a in 10559 Berlin-Moabit unter den Rufnummern (030) 4664-273110 (innerhalb der Bürodienstzeiten) und (030) 4664-271100 (außerhalb der Bürodienstzeiten) oder jede andere Polizeidienststelle entgegen.\n\n"
}