{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1066919.php",
    "date": "2021-03-21",
    "title": "Versammlungslage in Berlin – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 0621\n    Anlässlich mehrerer angemeldeter Versammlungen war die Polizei Berlin mit Unterstützungskräften aus Sachsen-Anhalt, Schleswig-Holstein und der Bundespolizei gestern bis in die Abendstunden hinein mit bis zu 1.800 Mitarbeitenden im Einsatz.\n  \n\n    Gegen 9.50 Uhr fanden sich unter dem Motto „Frieden, Freiheit und Souveränität“ rund 100 Personen am Platz des 18. März ein und bildeten einen angemeldeten Aufzug. Dieser setzte sich gegen 12.30 Uhr in Richtung Straße des 17. Juni in Bewegung, wo er von Polizeieinsatzkräften in Höhe des Russischen Ehrendenkmals aufgrund einer Vielzahl von Verstößen gegen die geltenden Abstands- und Hygieneregeln gestoppt werden musste. Nachdem die Teilnehmenden den Lautsprecherdurchsagen der Polizei zur Einhaltung der Bestimmungen der Infektionsschutzmaßnahmenverordnung (InfSchMV) gefolgt waren, konnte sich der Aufzug, der mittlerweile rund 170 Teilnehmende zählte, gegen 13.35 Uhr in Richtung Platz der Republik wieder in Bewegung setzen. Da im weiteren Verlauf erneut zahlreiche Verstöße gegen die InfSchMV festgestellt wurden und die Teilnehmenden die wiederholten Durchsagen der Polizei, sich an die geltenden Bestimmungen zu halten, missachteten,\n    erfolgte schließlich kurz vor 14 Uhr die erste Durchsage zur Auflösung der Versammlung. Der daraus resultierenden Pflicht, sich vom Ort zu entfernen, folgten die angesprochenen Personen in Richtung Großer Stern. Im Anschluss informierten die Polizeieinsatzkräfte die rund 150 am Endplatz des Aufzuges wartenden Teilnehmenden mit Lautsprecherdurchsagen über die Auflösung der Versammlung, sodass auch diese sich schließlich entfernten und gegen 15.15 Uhr keine Personen mehr am Ort waren.\n  \n\n    Auf dem Pariser Platz begann gegen 10.30 Uhr unter dem Motto „Kein Platz für rechte Propaganda“ eine Versammlung, an der in der Spitze bis zu 120 Personen teilnahmen. Ehemalige Teilnehmende des zuvor aufgelösten Aufzugs wollten sich der Versammlung anschließen, wurden daran aber von Polizeieinsatzkräften gehindert. Dabei kam es zum Einsatz unmittelbaren Zwangs in Form von Schieben und Drücken. Die Versammlung wurde schließlich kurz vor 16 Uhr mit zehn verbliebenen Teilnehmenden für beendet erklärt.\n  \n\n    Ein Autokorso, der ebenfalls unter dem Motto „Frieden, Freiheit und Souveränität“ für 10.40 Uhr angemeldet war, wurde vom Versammlungsleiter etwa eine Stunde nach Beginn der Versammlung für beendet erklärt. Die sechs Teilnehmenden setzen ihren Weg fort, zu einer Abfahrt von Fahrzeugen in Form eines Korsos kam es nicht.\n  \n\n    Während des Aufzugs „Kein Frieden mit Coronaleugnung und Nazis“, der gegen 10.50 Uhr mit rund 200 Teilnehmenden an der Kreuzung Friedrichstraße Ecke Unter den Linden begann, kam es zwischen Versammlungsteilnehmenden und mehreren Personen der rechten Szene zu einer verbalen Auseinandersetzung am U-Bahnhof Unter den Linden. Unter Anwendung unmittelbaren Zwangs in Form von Schieben und Drücken konnten Polizeieinsatzkräfte die Streitenden voneinander trennen, sodass der Aufzug, der mittlerweile auf rund 400 Teilnehmende angewachsen war, sich gegen 11.15 Uhr erneut in Bewegung setzen konnte. Der Aufzug erreichte schließlich gegen 11.40 Uhr seinen Endplatz an der Ebert- Ecke Behrenstraße und wurde gegen 12.30 Uhr beendet. Im Anschluss begleiteten Polizeieinsatzkräfte rund 50 ehemalige Versammlungsteilnehmende auf ihrem Weg zu der unter dem Motto „Kein Platz für rechte Propaganda“ laufenden Versammlung auf dem Pariser Platz.\n  \n\n    Mit rund 80 Personen setzte sich kurz nach 11 Uhr unter dem Motto „Internationaler Tag gegen Rassismus […]“ am Kleinen Tiergarten ein Aufzug in Bewegung. Nach zwei Zwischenkundgebungen am Ottoplatz und der Putlitzbrücke erreichte der Aufzug schließlich seinen Endplatz in der Quitzowstraße und wurde dort gegen 13 Uhr für beendet erklärt.\n  \n\n    Unter dem Motto „Frieden, Freiheit und Gerechtigkeit“ versammelte sich kurz vor 12 Uhr vor der Botschaft der Russischen Föderation in der Straße Unter den Linden eine Gruppe von bis zu 50 Personen zu einer Kundgebung. Die Versammlung verlief störungsfrei und wurde gegen 13.30 Uhr mit drei verbliebenen Teilnehmenden für beendet erklärt.\n  \n\n    Ein in etwa zeitgleich beginnender und ebenfalls störungsfrei verlaufener Aufzug unter dem Motto „langer marsch auf Stuttgart […]“ setzte sich gegen 12.30 Uhr mit rund 24 Teilnehmenden vom Rosa-Luxemburg-Platz in Bewegung und wurde am selbigen gegen 16.45 Uhr mit rund zehn Teilnehmenden ebenfalls für beendet erklärt.\n  \n\n    Kurz nach 14 Uhr versammelten sich in der Schillstraße in Tiergarten unter dem Motto „Rote Linie gegen Rassismus und rechte Hetze“ rund 100 Personen und bildeten einen angemeldeten Aufzug, der sich rund eine Stunde später in Bewegung setzte und schließlich gegen 15.45 Uhr seinen Endplatz in der Klingelhöferstraße erreichte. Die Versammlung verlief störungsfrei und wurde gegen 16.30 Uhr mit rund 120 Teilnehmenden für beendet erklärt.\n  \n\n    Ebenso störungsfrei verlief eine Kundgebung, die unter dem Motto „Menschenrechte statt rechte Menschen“ an der Kreuzung John-Foster-Dulles-Allee Ecke Scheidemannstraße zwischen 14 Uhr und 16 Uhr mit bis zu knapp 50 Teilnehmenden stattfand, sowie eine Kundgebung mit vier Teilnehmenden, die zwischen 11.10 Uhr und 11.20 Uhr unter dem Motto „Aktion zum internationalen Tag gegen Rassismus“ am Pariser Platz abgehalten wurde.\n  \n\n    Bezugnehmend auf die geplanten Maßnahmen im Zusammenhang mit dem Szenelokal „Die Meuterei“, fand ab 14.10 Uhr am Herrfurthplatz eine Kundgebung unter dem Motto „Kiezkultur von unten erhalten und verteidigen – MEUTEREI BLEIBT!“ statt. Die Versammlung, an der bis zu 100 Personen teilnahmen, wurde gegen 15.30 Uhr für beendet erklärt.\n  \n\n    Darüber hinaus wurden mehrere angemeldete Kundgebungen und Aufzüge mit Corona-Bezug von den jeweiligen Anmeldenden noch vor ihrer Durchführung abgesagt.\n  \n\n    Während des gesamten Einsatztages nahmen die eingesetzten Dienstkräfte insgesamt 120 Personen vorläufig fest, dies überwiegend wegen Verstößen gegen die InfSchMV, vereinzelt wegen Körperverletzung oder Widerstands gegen Vollstreckungsbeamte. Ein Polizeibeamter wurde verletzt und musste seinen Dienst beenden.\n  \n"
}