{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1100484.php",
    "date": "2021-06-28",
    "title": "Berliner Frauenpreisverleihung 2021 an Astrid Landero – live auf YouTube am 30.06.21",
    "text": "\n\n    Am Mittwoch, dem 30. Juni 2021, wird der diesjährige Berliner Frauenpreis an Astrid Landero für ihr frauenpolitisches und feministisches Engagement verliehen.\n  \n\n    Die Preisträgerin setzt sich seit Jahrzehnten für die Gleichstellung von Frauen ein – mit einem umfassenden Blick und auf ganz unterschiedlichen Ebenen. Sie war bis 2020 Projektleiterin des Frauenzentrums Paula Panke e.V., ist ein engagiertes Mitglied im Arbeitskreis Pankower Frauenprojekte, gehört zu den Initiatorinnen des Bündnisses „Pankower Frauen gegen Rechts“ und war Sprecherin des Berliner Frauennetzwerkes. Auch im Rahmen ihres Einsatzes für die Zusammenarbeit von Frauenprojekten in Ost und West und für geflüchtete Frauen, ging und geht ihr Engagement weit über das ihres beruflichen Wirkens hinaus.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Die Corona-Pandemie hat verdeutlicht, wie wichtig feministisches Engagement weiterhin ist. In so vielen Lebensbereichen hat sich gezeigt, dass wir bei Weitem noch nicht dort angekommen sind, wo wir hinwollen. Und genau dafür brauchen wir weiterhin starke Frauen wie unsere diesjährige Preisträgerin, die sich kontinuierlich und mit größtem Engagement einbringen! Frau Landero hat sich sowohl in ihrem beruflichen Leben als auch privat für die Belange von Frauen eingesetzt – und führt dies auch in ihrem Ruhestand unermüdlich weiter.“\n  \n\n    Aufgrund der Corona-Pandemie findet die Festveranstaltung in diesem Jahr nicht wie gehabt rund um den Internationalen Frauentag im März, sondern im Frühsommer im kleinen Kreis als Hybridveranstaltung statt. Für alle Interessentinnen und Interessenten wird die Veranstaltung live auf dem YouTube-Kanal der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung übertragen. Weitere Informationen dazu finden Sie auch unter www.berlin.de/frauenpreis\n\n\n    Mit dem Berliner Frauenpreis werden seit 1987 Frauen geehrt, die sich mit besonderem Engagement und zukunftsweisend für Frauen und für die Gleichberechtigung der Geschlechter einsetzen. Der Berliner Frauenpreis ist mit 5.000 € und einer Skulptur der Bühnenplastikerin Esther Janshen dotiert.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}