{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116699.php",
    "date": "2021-08-17",
    "title": "Rundgänge zum Thema Aufenthaltsqualität rund um den Kranoldkiez am 18. und 21.08.2021",
    "text": "\n\n    Für eine nachhaltige Entwicklung des Standorts ist die Aufenthaltsqualität öffentlicher Räume von Bedeutung. Zu diesem Thema möchte das Standortmanagement Lichterfelde Ost mit Bürger_innen und Interessierten in den Dialog treten und im Rahmen von zwei Ortsbegehungen Wünsche, Ideen und Anregungen der Teilnehmenden aufnehmen.\n  \n\n    Die Rundgänge finden am Mittwoch, dem 18.08. sowie am Samstag, dem 21.08., jeweils um 14 Uhr statt. Die Teilnehmendenzahl ist begrenzt; es wird um eine Anmeldung beim Standortmanagement per Mail oder per Telefon gebeten.\n  \n\n    Online-Beteiligung bis zum 29.08.2021\n  \n\n    Noch bis zum 29.08.2021 ist die Online-Befragung mit dem Titel „Für mehr Aufenthaltsqualität im Kranoldkiez in Lichterfelde Ost – Ihre Ideen sind gefragt!“ über die landeseigene Beteiligungsplattform mein.Berlin.de geschaltet und unter https://mein.berlin.de/projekte/fur-mehr-aufenthaltsqualitat-im-kranoldkiez-in-lic/ zu finden.\n  \n\n    Nach einer einmaligen Registrierung mit Namen und E-Mail-Adresse können hier Meinungen, Hinweise und Vorstellungen beschrieben und auf einer Karte verortet werden.\n  \n\n    Hintergrund\n  \n\n    Ergebnisse der Kurzumfrage\n  \n\n    Im Zeitraum vom 30.06.2021 bis 14.07.2021 hatten Anwohnende, Besucher_innen und Interessierte die Möglichkeit Fragen zur Besucher- und Einkaufsfrequenz im Kranoldkiez zu beantworten. Die Auswertung der Kurzumfrage zum Thema Kund_innenverhalten und Einkaufsfrequenz steht unter folgendem Link auf der Webseite des Standortmanagements zur Verfügung:\nhttps://www.standortmanagement-lichterfelde-ost.de/service/downloads/.\n  \n\n    Die Antworten der Befragung dienen der Standortanalyse und werden bei der Ausarbeitung einer Standortstrategie für den Kranoldkiez berücksichtigt.\n  \n\n    Das Standortmanagement ist im Rahmen einer wirtschaftsdienlichen Maßnahme (EFRE-Förderung) von der Wirtschaftsförderung Steglitz-Zehlendorf in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe ins Leben gerufen worden mit dem Ziel, die Qualität des Ortsteilzentrums Lichterfelde Ost rund um den Kranoldplatz zu sichern und zu stärken. Des Weiteren soll im Laufe des dreijährigen Projektes eine gemeinschaftliche Entwicklungsstrategie erarbeitet und die Vernetzungen der lokalen Akteur_innen gefestigt werden.\n  \n\n    Link zur Beteiligung:\n  \n\nhttps://mein.berlin.de/projekte/fur-mehr-aufenthaltsqualitat-im-kranoldkiez-in-lic/\n\n\n    Kontakt:\n  \n\nslapa & die raumplaner gmbh\nStandortmanagement Kranoldkiez\nE-Mail: info@standortmanagement-lichterfelde-ost.de\nTelefon: 030-96066737\nWebsite: www.standortmanagement-lichterfelde-ost.de\nSprechstunden: Dienstags 11-13 & 16-19 Uhr\n  \n"
}