{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1118138.php",
    "date": "2021-08-20",
    "title": "Kunstfestival in Moabit und im Hansaviertel: ortstermin 21 „reset“ 27. – 29.8.2021",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 27. August, 18 Uhr ist es wieder soweit: Der Kunstverein Tiergarten eröffnet das Moabiter Kunstfestival ortstermin 21 mit dem Thema „reset“ und lädt ein, sich mit aktueller spartenübergreifender Kunst und Kultur auseinanderzusetzen.\n  \n\n    94 Orte und fast 200 Künstler:innen sind dem Aufruf gefolgt, das gemeinschaftliche sowie eigene System infrage zu stellen und neue oder andere künstlerische Lösungsansätze zu entwickeln. Die letzten eineinhalb Jahre der Pandemie haben gezeigt, wie fragil unser Zusammenleben geworden ist und wie wichtig die Auseinandersetzung mit sich selbst und der uns umgebenden Realität ist.\n  \n\n    „to reset“ steht für einen Vorgang, der ein elektronisches Gerät wieder auf die Werkseinstellungen zurücksetzt. Hier ist es wichtig innezuhalten und zu rekapitulieren: Was hat die Pandemie mit der künstlerischen Praxis und den Existenzen der Künstler:innen gemacht? Wie können wir Chancen nutzen, uns neu aufzustellen, neue künstlerische Formate zu entwickeln, neue Kontakte zu knüpfen und ein neues Miteinander zu schaffen? Und ist dieses „zurücksetzen auf“ überhaupt möglich?\n  \n\n    Mit „reset“ öffnet sich der ortstermin 21 wieder für alle Sparten der Kunst und stellt dadurch nicht nur ihre Vielfalt dar, sondern setzt sich aktiv für die gesellschaftliche und systemische Relevanz von Kunst und Kultur ein. Dafür öffnen Künstler:innen und Kulturschaffende am 28. und 29. August von 15 – 20 Uhr ihre Werkstätten und Ateliers. Projekträume, Galerien, Cafés und Bars, präsentieren kuratierte Ausstellungen und Veranstaltungen, laden zu Workshops und Konzerten ein oder rufen zur aktiven Teilnahme auf.\n  \n\n    Am 20. August, eine Woche vor der Eröffnung des Festivals startet wieder die Festivalzentrale in der Galerie Nord. Der Eintritt ist frei!\n  \n\n    Erstmalig kooperiert ortstermin mit den Kunstfestivals 48h Neukölln und artspring in Pankow, um die Position der Festivals in der Berliner Kulturlandschaft zu fördern sowie neue Synergien und Netzwerke zu initiieren.\n  \n\n    Das umfangreiche Festivalprogramm ist ab August in gedruckter Form sowie online verfügbar: www.ortstermin.kunstverein-tiergarten.de\n    Festivalleitung: Alexandra Neuss, Ulrike Riebel\n  \n\nÖffnungszeiten der Ausstellungen, Offene Ateliers, Veranstaltungen:\n    Samstag, 28. und Sonntag, 29. August von 15 bis 20 Uhr\n  \n\n    Programminformationen unter: www.kunstverein-tiergarten.de\n\n\n    Mit freundlicher Unterstützung des Bezirksamts Mitte, Amt für Weiterbildung und Kultur, Fachbereich Kunst, Kultur und Geschichte, der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie in Kooperation mit visitBerlin.\n    Weitere Fördergeber:innen sind die bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa, das Quartiersmanagement Beusselstraße und die initiative neue musik berlin e.V.\n  \n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. Der Eintritt ist frei.\n    Die Galerie ist barrierefrei erreichbar. Barrierefreie Toilette ist vorhanden.\n    Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Fax: (030) 9018-33457 oder E-Mail: info@kunstverein-tiergarten.de\n\n\n    Bitte beachten: Es gelten die aktuellen Maßnahmen zum Infektionsschutz. Änderungen werden stets auf der Website bekannt gegeben: www.kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte, Galerie Nord:\n    Lusin Reinsch (030) 9018-33450; lusin.reinsch@ba-mitte.berlin.de\n\n"
}