{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1067471.php",
    "date": "2021-05-21",
    "title": "Erneuter Schlag gegen Bande nach Enkeltricktaten",
    "text": "\n\nBerlin/Lodz (Polen)\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1101\n    Im Rahmen der guten und erfolgreichen sowie von Europol unterstützten Zusammenarbeit der Berliner Strafverfolgungsbehörden mit den Kolleginnen und Kollegen in Polen gelang den Ermittlerinnen und Ermittlern des Landeskriminalamtes Berlin ein erneuter Schlag gegen eine grenzüberschreitend agierende Bande.\n  \n\n    Die fortgesetzten Ermittlungen führten zu fünf Wohnungen in der Mohren- und Leipziger Straße, aus denen betrügerische Anrufe nach Polen erfolgten. Dabei wurden meist ältere Menschen unter Legenden aufgefordert, Geld an Personen zu übergeben, die im Anschluss bei ihnen zu Hause erscheinen.\n  \n\n    Mit richterlichen Beschlüssen wurden die Wohnungen in Mitte gestern Nachmittag kurz nach 14 Uhr durchsucht. Dabei konnten neun Frauen und Männer im Alter von 14 bis 51 Jahren festgenommen werden. Zwei Jugendliche wurden dem Jugendnotdienst, die Erwachsenen dem Betrugsdezernat des Landeskriminalamtes überstellt.\n    Während der Festnahmen flüchtete ein 29-Jähriger aus einer Wohnung in der vierten Etage und sprang vom Balkon auf den Balkon der Wohnung darunter, wo er von den Einsatzkräften festgenommen wurde. Eine 38-Jährige erlitt einen Schwächeanfall und wurde nach der Behandlung im Krankenhaus ins Polizeigewahrsam genommen. Ein 35-Jähriger wurde bereits mit einem internationalen Haftbefehl gesucht.\n    Bei den Durchsuchungen konnten umfangreiche Beweismittel, darunter seltene Goldmünzen als mutmaßliche Beute aus einer früheren Tat, beschlagnahmt werden. Die Auswertung der Beweismittel sowie die Ermittlungen in dem Gesamtkomplex dauern an.\n  \n\n    Informationen, wie Sie sich schützen können, Opfer von Enkeltrick- oder anderen Betrugstaten zu werden, finden Sie im Internet unter diesem Link.\n  \n\nErstmeldung Nr. 0623 vom 22. März 2021: Haftbefehle nach Enkeltricktaten vollstreckt\n    Am vergangenen Donnerstag vollstreckten Einsatzkräfte der Polizei Berlin in enger Abstimmung und Kooperation mit polnischen Kollegen vier europäische Haftbefehle, die von der für die Bearbeitung sogenannter Enkeltrickbetrügereien zentral zuständigen Abteilung 285 der Staatsanwaltschaft Berlin bei dem Amtsgericht Tiergarten erwirkt worden waren, in Polen. Den Festnahmen gingen monatelange, intensive und staatenübergreifende Ermittlungen des Landeskriminalamts Berlin sowie der Staatsanwaltschaft Berlin voraus.\n    Die drei Männer im Alter von 28 und 54 Jahren sowie eine 25-jährige Frau stehen im Verdacht, Teil einer Tätergruppierung zu sein, die mit der Enkeltrickmethode insbesondere ältere Menschen um ihr Vermögen gebracht haben. Derzeit werden ihnen bereits über 60 Enkeltricktaten unter anderem mit der „Corona-Legende“ zur Last gelegt, die sie seit 2018 in Berlin und dem übrigen Bundesgebiet verübt haben sollen.\n    Nachdem sich die Ermittlungen von Deutschland nach Polen ausgeweitet hatten, wurde am 18. März 2021 ein Einfamilienhaus in Posen als Treffpunkt der Tätergruppierung ermittelt. Gegen 21 Uhr drangen örtliche Spezialeinsatzkräfte in das Haus ein, in dem sich neben weiteren Personen der 54-jährige Tatverdächtige und seine 28-jährigen männlichen Komplizen, bei denen es sich um Familienmitglieder handelt, aufhielten. Diese drei Tatverdächtigen wurden – wie auch die 25-jährige – aufgrund der bestehenden Haftbefehle verhaftet. Die Ermittlungen zu diesem komplexen Verfahren dauern an.\n    Die Festnahmen stellen eine beredten Beleg für die gute und erfolgreiche Zusammenarbeit insbesondere der Berliner Strafverfolgungsbehörden mit den entsprechenden Posener Kolleginnen und Kollegen dar.\n  \n"
}