{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1060270.php",
    "date": "2021-03-04",
    "title": "Nach Festnahme eines mutmaßlichen Hehlers – Vater versucht die Festnahme zu verhindern",
    "text": "\n\nNr. 0491\n    Weil er die Festnahme seines Sohnes verhindern wollte, muss sich ein Mann seit gestern Mittag wegen versuchter gefährlicher Körperverletzung und Widerstandes gegen Vollstreckungsbeamte verantworten.\n    Zivilfahnder nahmen gegen 12.30 Uhr in der Nachodstraße Ecke Bamberger Straße einen 21-Jährigen fest, der ein im November letzten Jahres in Alt-Treptow gestohlenes Fahrrad verkaufen wollte. Leider geriet er beim Verkauf an die Besitzerin des Rades, die zuvor im Internet die Verkaufsanzeige lesen konnte und einen Termin mit dem jungen Mann vereinbart sowie die Polizei zwischenzeitlich verständigt hatte. Derzeit ist unklar, wie die Eltern des 21-Jährigen von der Festnahme erfahren hatten, da sie einige Minuten später mit einem Auto am Festnahmeort erschienen. Der 46-jährige Vater des jungen Mannes soll sich dann in das Geschehen eingemischt und versucht haben, die Überprüfung seines Sohnes zu verhindern. Da die Beteiligung des 46-Jährigen an dem Fall unklar war, überprüften die Zivilfahnder mit Unterstützung von Einsatzkräften der 34. Einsatzhundertschaft den Mann. Dieser widersetzte sich den Anweisungen der Polizistinnen und Polizisten und stieg stattdessen in sein\n    Auto ein, um sich zu entfernen. Ein Beamter beugte sich nun in das Fahrzeug und versuchte den Fahrzeugschlüssel aus dem Schloss zu ziehen. Dem 46-Jährigen gelang es zunächst loszufahren, wenige Meter später jedoch zog die Einsatzkraft den Schlüssel aus dem Schloss und die kurze Fahrt fand ein Ende. Bei der anschließenden Festnahme versuchte der Mann an die Dienstwaffe eines Beamten zu gelangen, sodass die Beamtinnen und Beamten ihn überwältigen mussten. Es stellte sich später heraus, dass er obendrein nicht im Besitz einer gültigen Fahrerlaubnis ist. Nach einer Personalienfeststellung durfte der 46-Jährige ohne Auto seinen Weg fortsetzen. Sein 21-jähriger Sohn jedoch wurde einem Fachkommissariat der Polizeidirektion 2 (West) überstellt. Die Ermittlungen zu seiner Beteiligung an dem Diebstahl vergangenen Jahres dauern an.\n  \n"
}