{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1111513.php",
    "date": "2021-07-30",
    "title": "Titel „Fairtrade Town Lichtenberg“: Wer macht mit?",
    "text": "\n\n    Der Bezirk Lichtenberg bewirbt sich um den Titel „Fairtrade Town“. Zu den Kriterien, die dafür zu erfüllen sind, gehört auch die Einbindung der Zivilgesellschaft und der Unternehmen im Bezirk. Aktuell sucht das Bezirksamt deshalb Lichtenberger Gewerbetreibende, insbesondere aus dem Gastronomiebereich, die fair gehandelte Produkte im Sortiment haben. Diese können sich an der Aktion beteiligen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg hat sich vor gut einem Jahr auf den Weg gemacht, den fairen Handel im Bezirk fest zu verankern und den Titel Fairtrade Town zu erlangen. Damit steigern wir unseren Beitrag zu einem nachhaltigen und sozialen Miteinander. Das Bezirksamt Lichtenberg geht mit gutem Beispiel voran, indem es in einem ersten Schritt bei seinen Sitzungen fair gehandelte Produkte anbietet. Ich würde mich sehr freuen, wenn uns auch viele Gewerbetreibende unterstützen und den Bezirk damit zur Fairtrade Town machen.“\n\n\n    Für den Titel Fairtrade Town muss eine bestimmte Anzahl an Einzelhandelsgeschäften, Blumenläden, Cafés und Restaurants mindestens zwei Produkte aus fairem Handel im Angebot haben. Die Kampagne Fairtrade Towns berechnet die genauen Anforderungen auf der Grundlage der Einwohner- und Einwohnerinnenzahl: Danach müssen in Lichtenberg 40 Geschäfte und 20 Gastronomiebetriebe sowie zwei Schulen, zwei Kirchen und zwei Vereine nachweislich fair gehandelte und mit dem Fairtrade-Siegel versehene Erzeugnisse anbieten beziehungsweise an der Kampagne mitwirken.\n  \n\n    Derzeit fehlen insbesondere Teilnehmerinnen und Teilnehmer aus dem Bereich Gastronomie. Für die Unterstützung der Kampagne sind zwei Produkte aus fairem Handel im Sortiment oder Ausschank ausreichend. Häufig ist es Kaffee, Kakao oder Tee. Interessierte Inhaberinnen und Inhaber füllen ein Formular aus, das auf der Kampagnenseite www.fairtrade-towns.de erhältlich ist und senden es per E-Mail an die Koordinatorin für die Entwicklungspolitik im Bezirk: Tatiana.Calari@lichtenberg.de.\n  \n\n    Öffentliche Einrichtungen wie Schulen, Vereine, Kirchen- und Glaubensgemeinden beteiligen sich, indem sie Informations- und Bildungsaktivitäten zum fairen Handel umsetzen und bei Veranstaltungen ebenfalls die entsprechenden Produkte anbieten. Aktuell wird in Lichtenberg noch eine Glaubensgemeinde gesucht, die die Kampagne unterstützt.\n  \n\n    Ausführliche Informationen unter https://www.fairtrade-towns.de/kampagne/\n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin für kommunale Entwicklungspolitik\n    Anja Schelchen/ Vertretung Tatiana Calari\n    Telefon: (030) 90296-3317\nE-Mail\n\n"
}