{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1137577.php",
    "date": "2021-10-20",
    "title": "„Reise durch die Welt der Fabeln“ – Geschichten und Musik am 4. November 2021 in der Janusz-Korczak-Bibliothek",
    "text": "\n\n    Zu einer Reise durch die Welt der Fabeln mit musikalischer Begleitung lädt die Janusz-Korczak-Bibliothek in der Berliner Str. 120/121, 13189 Berlin am Donnerstag, 4. November 2021 um 16 Uhr insbesondere Familien und Kinder ein.\n  \n\n    Zu hören gibt es Fabeln, die weltweit unterschiedlich erzählt werden, aber doch vieles gemeinsam haben. Es sind Lebensweisheiten und besondere Geschichten, in denen Tiere die Handlungen und Charaktereigenschaften von Menschen übernehmen.\n    In vielen Ländern und Kulturen werden Fabeln erzählt – bei Ägyptern, Chinesen, Indern, Inuit, oder im zentralafrikanischen Kamerun. Bei der Veranstaltung am 4. November werden ausgewählte Fabeln aus aller Welt von Rachel Nangally Kouombi auf Deutsch, Französisch und Mabi, ihrer Muttersprache, vorgelesen und erzählt. Rachel wurde in Kamerun geboren, lebt in Berlin und engagiert sich für den Verein „Sources d’Espoir – Quelle der Hoffnung“, welchen sie 2009 gegründet hat. Der Verein hilft Menschen in Not, vor allem Kindern – weltweit und besonders in Kamerun. Rachel Nangally Kouombi wird die Fragen des Publikums beantworten, von Ihrer Arbeit berichten und erzählen, wie Kinder in Kamerun leben.\n  \n\n    Die musikalische Begleitung übernimmt Sabine Raacke auf einer Harfe. Wer möchte, kann sich beim Zuhören zum Malen inspirieren lassen und auf diese Weise das Gehörte in Bildern festhalten.\n  \n\n    Der Eintritt ist frei, es gelten die 3G-Regeln.\n    Um eine Voranmeldung per Telefon unter 030 90295 -6964 oder -6965 wird gebeten.\n  \n\n    Die Veranstaltung findet im Rahmen einer Kooperation von migrantas.org mit dem Bezirksamt Pankow statt und wird gefördert durch das Partizipations- und Integrationsprogramm der Senatsverwaltung für Integration, Arbeit und Soziales sowie durch „360°- Fonds für Kulturen der neuen Stadtgesellschaft“ der Kulturstiftung des Bundes.\n  \n\n    Weitere Informationen:\nwww.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#jkb\n\n"
}