{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1066965.php",
    "date": "2021-03-22",
    "title": "Bezirksmuseum Marzahn-Hellersdorf: Ingeborg Meyer-Rey. Porträt einer Künstlerin",
    "text": "\n\n    Ab Montag, dem 22. März, und bis zum Freitag, dem 24. September 2021, ist die neue Ausstellung “Ingeborg Meyer-Rey. Porträt einer Künstlerin” im Bezirksmuseum Marzahn-Hellersdorf, Haus 2, zu sehen.\n  \n\n    Das Bezirksmuseum Marzahn-Hellersdorf würdigt das Lebenswerk der Mahlsdorferin mit einer umfassenden Ausstellung. Die meisten erinnern sich an Ingeborg Meyer-Rey als Schöpferin der beliebten Bummi-Figur, der Titelgestalt der gleichnamigen Zeitschrift für Vorschulkinder in der DDR. Aber war eine begabte Zeichnerin, Illustratorin, sie malte Wandbilder und schuf Sgraffiti an Mauern. Vor allem aber illustrierte sie zahlreiche Kinderbücher. Unterschiedlich in Format und Stil – mit feinem, klaren Strich oder in eindrucksvoller Farbintensität, mit lebhaften Figuren von zeitlosem Liebreiz.\n    Sie gestaltete stets dicht am Charakter der Vorlage und am kindlichen Empfinden. Ihre Bücher wurden mehrfach ausgezeichnet und erreichten im In- und Ausland ungewöhnlich hohe Auflagen.\n  \n\n    Die seit 1945 in Mahlsdorf lebende und arbeitende Künstlerin Ingeborg Meyer-Rey verstarb 2001, im Dezember 2020 wäre sie 100 Jahre alt geworden. Im „Beltz | Der KinderbuchVerlag“ erschienen in den letzten zwanzig Jahren mehr als dreißig ihrer Titel neu. Im Jubiläumsjahr wurde „Die bunte Mütze“, geschrieben und illustriert von Ingeborg Meyer-Rey, erstmals in Buchform herausgegeben.\n  \n\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n  \n\n    Die Kulturorte des Bezirks öffnen mit telefonischer Voranmeldung ab Montag, dem 22. März 2021, ihre Öffnung hängt von den berlinweit möglichen Einschränkungen während der Pandemie ab.\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 2, Alt-Marzahn 55, 12685 Berlin\n    Tel. 54 70 93 99 00\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n\nÖffnungszeiten\n    Montag bis Freitag 10:00 bis 18:00 Uhr, derzeit nur nach telefonischer Voranmeldung unter 54 70 93 99 00\n    Wochenfeiertage geschlossen\n  \n"
}