{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1064073.php",
    "date": "2021-03-13",
    "title": "Busfahrer angegriffen und geschlagen",
    "text": "\n\nNr. 0557\n    Vier Jugendliche und Heranwachsende schlugen vergangene Nacht einen Linienbusfahrer der BVG in Lichtenberg. Gegen 1.50 Uhr machte eine Zeugin Einsatzkräfte einer Einsatzhundertschaft an der Kreuzung Frankfurter Allee/Alfredstraße auf den Angriff in einem Bus der Linie N65 aufmerksam. Die Polizeieinsatzkräfte eilten daraufhin hinzu und sahen wie sechs Personen sich um den 51-jährigen Mitarbeiter der BVG verteilt hatten und wie eine männliche Person mit der Faust in das Gesicht des Busfahrers schlug. Aus dieser Gruppe flüchteten bei Ankunft der Polizistinnen und Polizisten vier Personen, während zwei weitere, ein 18- und ein 19-Jähriger, sogleich am Ort festgenommen worden. Eine kurze Verfolgung führte jedoch schnell zur Festnahme der vier übrigen, eine Jugendliche im Alter von 16, eine Heranwachsende im Alter von 19, einem Jugendlichen im Alter von 16 und einem Heranwachsenden von 19 Jahren. Der leichtverletzte Busfahrer gab den Einsatzkräften an, dass das Quartett\n    junger Männer im Bus Bier getrunken und einer der Gruppe vorsätzlich eine Bierflasche zerschlagen haben soll. Daraufhin habe er die Gruppe zu Rede gestellt, die ihn jedoch sogleich mit Fäusten und Fußtritten angegriffen haben soll. Die beiden jungen Frauen sollen hingegen versucht haben, den Angriff zu unterbinden. Die Einsatzkräfte brachten das Bierquartett in ein Polizeigewahrsam, wo drei nach jeweils erfolgter Blutentnahme und erkennungsdienstlicher Behandlung später wieder entlassen wurde. Einzig der vermeintlich 19-Jährige bleibt nun länger, er gab falsche Personalien an. Tatsächlich ist er ebenfalls erst 18 Jahre alt und wurde mit zwei Haftbefehlen gesucht. Die beiden jungen Frauen konnte nach erfolgter Feststellung ihrer Identität am Ort ihren Weg fortsetzen. Der 51-Jährige möchte sich gegebenenfalls später in ärztliche Behandlung begeben und setzte seinen Dienst fort.\n  \n"
}