{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1086472.php",
    "date": "2021-05-19",
    "title": "\"Mehr Möglichkeiten für Bildung und Beruf\" – Digitale Veranstaltungsreihe der Pankower Stadtteilzentren und des Jobcenters Berlin Pankow geht am 3. Juni weiter",
    "text": "\n\n    Die Pankower Stadtteilzentren und das Jobcenter Berlin Pankow haben unter dem Titel “Mehr Möglichkeiten für Bildung und Beruf” eine neue Veranstaltungsreihe aufgelegt. Im Rahmen der digitalen Formate werden finanzielle Leistungen, Förderinstrumente sowie Möglichkeiten für den Einstieg in Ausbildung und Arbeit unbürokratisch und verständlich erläutert sowie Fragen dazu beantwortet.\n  \n\n    Die nächste Veranstaltung findet am 3. Juni 2021 von 10:30 – 12:30 Uhr statt und stellt die Möglichkeiten der Kommunikation und Antragstellung via “Jobcenter.digital” vor. Nach einem Vortrag und einer Fragerunde stehen die Jobcenter-Mitarbeitenden für individuelle Fragen zur Verfügung. Alle Interessierten sind herzlich eingeladen, per Skype4Business oder telefonisch teilzunehmen. Anmeldungen sind über die Stadtteilzentren Pankow (Tel. 030 – 499 87 09 00, E-Mail: familienzentrum@stz-pankow.de ) sowie Buch (Tel. 030 – 941 54 26, E-Mail: shz.buch@albatrosggmbh.de ) möglich.\n  \n\n    Die 1. digitale Veranstaltung fand am 3. Mai zum Thema “Mehr Möglichkeiten für den beruflichen Wiedereinstieg” statt. Die Beauftragte für Chancengleichheit am Arbeitsmarkt des Jobcenters, Frau Trocinska, und die Teamleiterin für Integration und Beratung von Alleinerziehenden, Frau Andreas, erläuterten einzelne Förderinstrumente, zeigten Wege für eigene Recherchen auf, berichteten über aktuelle Perspektiven am Arbeitsmarkt und stellten konkrete Stellenangebote vor. Im Anschluss gingen sie auf Fragen der Teilnehmenden ein.\n  \n\n    Weitere Veranstaltungen, z.B. zum Bildungs- und Teilhabepaket oder zu Rehabilitationsleistungen, sind geplant und können den Veranstaltungsprogrammen der Stadtteilzentren entnommen werden. Themenvorschläge für Folgeveranstaltungen und Fragen können an alle Pankower Stadtteilzentren oder an die SGBII-Koordinatorin im Bezirksamt Pankow, Sylke Ohl (Sylke.Ohl@ba-pankow.berlin.de ) gerichtet werden.\n  \n\n    Auch die Bezirksstadträtin für Jugend, Wirtschaft und Soziales, Rona Tietje, begrüßt die Kooperation der Stadtteilzentren mit dem Jobcenter: “Die Kontaktaufnahme zum Jobcenter stellt für viele Ratsuchende eine große Hürde dar. Diese Veranstaltungen bieten die Möglichkeit, sich in ungezwungener Atmosphäre auszutauschen und Fragen zu stellen. Sie können somit dazu beitragen, Vorbehalte abzubauen und Hemmschwellen zu überwinden.“\n  \n"
}