{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1102911.php",
    "date": "2021-07-05",
    "title": "Berlin unterstützt stationären Einzelhandel in der Pandemie",
    "text": "\n\n    Seit Beginn der Pandemie befindet sich insbesondere auch der Innenstadthandel in einer Krise. Einkaufen dient trotz Lockerungen der Corona-Maßnahmen im Handel immer noch verstärkt der Bedarfsdeckung als dem Einkaufserlebnis. Statistisch zeigen sich seit März 2021 im Berliner Einzelhandel insgesamt zwar erste Verbesserungen. Dennoch liegen vor allem im Einzelhandel mit Nicht-Lebensmitteln die Umsätze und auch Kundenzahlen noch immer deutlich hinter dem Vorkrisenniveau zurück.\n  \n\n    Um vor allem diese Unternehmen des stationären Handels zu unterstützen, die Einzelhandelsstandorte zu stärken und die Geschäftsstraßen in ihrer Vielfalt zu erhalten und zu revitalisieren, soll das bewährte Team des Unternehmensservice kurzfristig zur Bewältigung der Pandemiefolgen auf den Einzelhandel erweitert werden. Ziel ist es, Handelsunternehmen beispielsweise bei der Digitalisierung durch Nutzung von Programmen wie Digitalprämie zu begleiten, bei Genehmigungsfragen, bei bestehenden und auch künftigen Förderprogrammen wie z.B. den Darlehens-, Bürgschafts – und geplant neu auch im Zuschussbereich – sowie bei Vernetzungs- und Marketingaktivitäten zu unterstützen.\n  \n\nWirtschaftssenatorin Ramona Pop: „Wir lassen den Berliner Einzelhandel in der Coronakrise nicht allein und unterstützen ihn bei einem Restart. Das bewährte Team des Unternehmensservices wird kurzfristig zur Bewältigung der Pandemiefolgen auf die Einzelhandelsbranche personell erweitert werden. Dem stationären Handel sollen so passgenaue Informationsangebote und Beratungsunterstützung angeboten werden. Damit wollen wir die Innenstädte in Pandemie-Zeiten stabilisieren und den Einzelhändlerinnen und Einzelhändler Perspektiven für die Zukunft aufzeigen.“\n  \n\nDr. Stefan Franzke, Geschäftsführer Berlin Partner: „Wir haben schon zu Beginn der Corona-Pandemie als Wirtschaftsförderung bewiesen, dass unser Unternehmensservice umgehend reagieren und sein Serviceangebot flexibel und bedarfsgerecht anpassen kann. Der Unternehmensservice hat eine Hotline für Soloselbstständige und Kleinstunternehmen eingerichtet und mit Town Hall Calls über Soforthilfeprogramme vom Bund und Land informiert. Nun werden wir unsere Serviceangebote auf den Handel ausweiten, um unseren Beitrag zur Sicherung der Arbeitsplätze im Berliner Einzelhandel zu leisten.“\n  \n\n    Gemeinsam mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe hat Berlin Partner für Wirtschaft und Technologie im Jahr 2010 den Unternehmensservice ins Leben gerufen. Mit Beraterinnen und Beratern, die sowohl bei Berlin Partner im Ludwig-Erhard-Haus als auch in den Rathäusern der Bezirke arbeiten, hat sich der Unternehmensservice auf die Betreuung von bereits in Berlin ansässigen Firmen spezialisiert. Die Unternehmen werden bei Expansionsvorhaben, Standortsicherungen sowie bei Innovationsprojekten und Ansiedlungsvorhaben begleitet.\n  \n\nDer Unternehmensservice in Kürze\n    • 2010 gegründet\n    • Ein Serviceteam bei Berlin Partner, das neben Branchenexperten auch Berater in allen 12 Bezirken umfasst\n    • Rund 1.600 Unternehmen in der aktiven Betreuung – darunter Traditionsunternehmen, Hidden Champions, Technologieunternehmen und Startups\n    • Serviceangebote: Standortberatung, Wissens- und Technologietransfer, Informationen über Fördermöglichkeiten und Finanzierungswege, Unterstützung bei der Rekrutierung und Qualifizierung von Fachkräften, Entlastung durch Behörden- und Genehmigungsmanagement, Support bei der Internationalisierung, Unterstützung bei der Standortsicherung\n    • Servicepartner: Senatsverwaltung für Wirtschaft, Energie und Betriebe, alle 12 Bezirksämter von Berlin, Industrie- und Handelskammer Berlin, Investitionsbank Berlin, Vereinigung der Unternehmensverbände in Berlin und Brandenburg, Handwerkskammer Berlin, Berliner Immobilienmanagement, Technologiestiftung Berlin, Bundesagentur für Arbeit Berlin\n  \n"
}