{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1129393.php",
    "date": "2021-09-23",
    "title": "Neuer Beirat für dezentrale Kulturarbeit berufen",
    "text": "\n\n    Am 14. September 2021 hat die in Treptow-Köpenick für Kultur zuständige Bezirksstadträtin, Cornelia Flader, den neuen Beirat für dezentrale Kulturarbeit für die Dauer von fünf Jahren berufen.\n  \n\n    Die Berufungsperiode des bisher amtierenden Beirats endete am 31.08.2021. Nachdem die Bezirksstadträtin dessen Mitgliedern für ihre engagierte und fachkompetente Arbeit gedankt und sie von der Beiratstätigkeit entlastet hatte, wurde am 17.05.2021 die Interessensbekundung zur Neuberufung des Beirates für dezentrale Kulturarbeit öffentlich ausgeschrieben. Auftrag dieses unabhängig und ehrenamtlich arbeitenden Gremiums ist es, den Bezirk in Förderentscheidungen über Projekte der dezentralen Kultur fachlich zu beraten. Als Arbeitsgrundlage dienen dem Beirat eine eigene Geschäftsordnung und spezielle Förderkriterien, die sich an den kulturellen Entwicklungsbedarfen des Bezirkes Treptow-Köpenick ausrichten.\n  Der neue Beirat für dezentrale Kulturarbeit wurde mit folgenden Mitgliedern berufen:\n\nAngelika Ludwig (Malerin, Szenografin)\n    \nLiz Crossley (Malerin)\n    \nDr. Johannes Schönherr (Kulturmanager)\n    \nCaroline Gutheil (Geschäftsführung Figurentheater Grashüpfer im Treptower Park, Vorstandmitglied LAFT Berlin)\n    \nKarl Koch (Leitung Tournee-Theater Ensemble Radiks)\n    \nTobias Unterberg (Komponist, Produzent und Cellist)\n    \nMatthias Vorbau (Herausgeber Maulbeerblatt und Maulbär Kulturkalender)\n    \n\n\nCornelia Flader: „Der Beirat für dezentrale Kulturarbeit hat sich als fachliches Beratungsgremium für die bezirkliche Kulturförderung bewährt. Ich bin den qualifizierten Empfehlungen des von meinem Vorgänger eingesetzten Beirates immer gern gefolgt und kann auch meinen Nachfolgern nur empfehlen, auf die hervorragende fachliche Expertise dieser Expertinnen und Experten zurückzugreifen.“\n  \n\n    Der Beirat wird seine Empfehlungen sowohl für die Vergabe von Projektfördermitteln als auch für die institutionelle Theaterförderung im Bezirk geben. Antragstermin für Projektförderungen im ersten Halbjahr 2022 sowie für die institutionelle Theaterförderung für das Jahr 2022 ist der 30. September 2021. Antragstermin zur Projektförderung für das zweite Halbjahr 2022 ist der 31. März 2022. Anträge richten Sie bitte an das Amt für Weiterbildung und Kultur, Fachbereich Kultur und Museum, Frau Ermisch (mechthild.ermisch@ba-tk.berlin.de).\n  \n\nWeitere Informationen:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/artikel.90669.php\n\n"
}