{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1158138.php",
    "date": "2021-12-15",
    "title": "Bezirkstaler für den Monat Dezember verliehen",
    "text": "\n\n    Der Lichtenberger Bezirkstalers des Monats Dezember geht an Richard Lachowski. Bezirksbürgermeister Michael Grunst (Die Linke) verlieh die Auszeichnung am Montag, 13. Dezember 2021, in der Plonzstraße in Lichtenberg Nord.\n  \n\n    Richard Lachowski wird für sein nachbarschaftliches Engagement ausgezeichnet, für seine Unterstützung aller Anwohnenden, die Hilfe benötigen. Er pflegt außerdem Gemeinschaftsflächen im Hof und vor dem Haus und bepflanzt zwei Baumscheiben in der Plonzstrasse. Die Verleihung des Bezirkstalers fand direkt vor seinem Haus unter Teilnahme vieler Anwohnender stattfand.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Richard Lachowski ist der Inbegriff des freundlichen Nachbars, der immer zur Stelle ist. Der Pakete annimmt, bei Reparaturen hilft und immer mit Leiter, Werkzeug und Einsatzbereitschaft zur Verfügung steht. Er lebt die Grundidee von Gemeinwesen und übernimmt Verantwortung ohne viel Aufsehen. Die Nachbarschaft hat deswegen den Bezirkstaler zum Anlass genommen, ihm für sein jahrelanges und zuverlässiges Engagement ihren Dank auszusprechen. Viele Nachbar:innen versammelten sich zur Verleihung auf der Plonzstraße und wer nicht runter kommen konnte, wie eine 103-jährige Anwohnerin, grüßte aus dem Fenster.“\n  \n\n    Berlin ist „Europäische Freiwilligenhauptstadt 2021“. Deshalb verleiht Lichtenberg im Jahr 2021 den Bezirkstaler monatlich als besondere Ehrung. Der Bezirkstaler zeichnet Engagement aus, dass sonst unsichtbar bleiben würde – jenseits etablierter Vereine und Organisationen. Damit zeigt der Bezirkstaler noch mehr als andere Auszeichnungen die Vielfalt des Engagements und der sich engagierenden Menschen im Bezirk. In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. So bekamen ihn 30 Stolpersteinpaten und -patinnen, außerdem Thomas Kindler und Oliver Forster, die einen Jungen aus einem vereisten See retteten, und Stephen Rakowski für seine Radtour durch die Lichtenberger Partnerstädte. Jetzt wurde der Bezirkstaler als Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg fest verankert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Bürgerschaftliches Engagement\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}