{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1051729.php",
    "date": "2021-02-11",
    "title": "Senat beschließt 6. Änderung der Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, die sechste Änderung der Infektionsschutzmaßnahmenverordnung beschlossen. Das Land Berlin setzt damit die Ergebnisse der Ministerpräsidentenkonferenz mit der Bundeskanzlerin vom gestrigen Mittwoch um und passt diese auf das Infektionsgeschehen in Berlin an.\n  \n\n    Die Infektionsschutzmaßnahmenverordnung erhält folgende wesentliche Änderungen:\n  \n\nJede Person ist angehalten, die physisch sozialen Kontakte zu anderen Menschen, die nicht zum eigenen Haushalt gehören, auf das absolut nötige Minimum zu reduzieren und auf Reisen zu verzichten, sowie die eigene Wohnung nur aus triftigem Grund zu verlassen.\n    \n\n\nDie bisher getroffenen Maßnahmen zur Eindämmung der Pandemie werden bis einschließlich 7. März 2021 verlängert.\n    \n\n\nDer Verzehr von alkoholischen Getränken ist in Grünanlagen im Sinne des Grünanlagengesetzes sowie auf Parkplätzen untersagt. Die Regelung, dass der Verzehr alkoholischer Getränke im öffentlichen Raum insgesamt untersagt ist, entfällt.\n    \n\n\nFriseurbetriebe dürfen ab dem 1. März 2021 unter Einhaltung folgender besonderer Hygiene- und Schutzmaßnahmen geöffnet werden: Kundinnen und Kunden dürfen nur nach vorheriger Terminvereinbarung bedient werden, zwischen den Plätzen für die Kundinnen und Kunden ist ein Sicherheitsabstand von 2 Metern zu gewährleisten, innerhalb dessen sich keine Kundinnen und Kunden aufhalten dürfen, wartende Kundinnen und Kunden dürfen sich nicht innerhalb der Betriebsräume aufhalten; die übrigen in der Verordnung festgelegten allgemeinen Hygiene- und Schutzvorschriften gelten weiter.\n    \n\n\nDer Leihbetrieb von Bibliotheken ist zulässig.\n    \n\n\n    Die geänderte Infektionsschutzmaßnahmenverordnung tritt einen Tag nach der Veröffentlichung im Gesetz- und Verordnungsblatt des Landes Berlin in Kraft. Sie finden diese dann auf: https://www.berlin.de/corona/.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}