{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1109112.php",
    "date": "2021-07-23",
    "title": "Senat stellt weitere 24.000 Corona-Schnelltests für ehrenamtlich Engagierte bereit",
    "text": "\n\n    Gemeinwohlorientierte Organisationen und Initiativen können auch weiterhin kostenfrei Corona-Schnelltests erhalten. Insgesamt stellt der Senat bis zu 48.000 Tests bereit.\n  \n\n    Die Ende Mai kostenfrei zur Verfügung gestellten 24.000 Corona-Schnelltests für freiwillig Engagierte hatten breiten Anklang gefunden. Ein großer Teil des ursprünglichen Kontingentes wurde bereits verteilt. Nun können die Kontingente in den Bezirken wieder aufgestockt werden, in denen die Tests zwischenzeitlich vergriffen waren. Hierfür werden noch einmal bis zu 24.000 Tests bereitgestellt.\n  \n\n    Die Ausgabe erfolgt in Zusammenarbeit mit der LIGA der Spitzenverbände der Freien Wohlfahrtspflege in Berlin und den Koordinierungsstellen für Engagement rund um die Corona-Pandemie.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Ich freue mich sehr, dass wir den freiwillig Engagierten und ihren Organisationen und Initiativen dieses unbürokratische Angebot machen können. Auch in der Corona-Krise haben freiwillig Engagierte Großes geleistet. Zahlreiche Organisationen haben ihre Arbeit an die Krisensituation angepasst. Insbesondere kleinere Initiativen, die nicht die Möglichkeit haben, Schnelltests aus eigenen Mitteln zu beschaffen, möchten wir unterstützen. So können wir dabei helfen, das Infektionsrisiko so niedrig wie möglich zu halten, wenn nun in den Organisationen und Initiativen dank der aktuell niedrigen Infektionszahlen wieder kleinere Treffen und Veranstaltungen stattfinden.“\n  \n\n    Hintergrund:\n  \n\n    Auf dem Engagementportal bürgeraktiv hat die Senatskanzlei eine Liste aller Ausgabeorte und die jeweils geltenden Ausgabezeiten eingestellt.\n  \n\n    Die Ausgabe der Corona-Schnelltests, die ohne medizinisches Personal nutzbar sind, erfolgt durch die zwölf Koordinierungsstellen für Engagement rund um die Corona-Pandemie. Bereits im vergangenen Jahr wurde in jedem Bezirk eine solche Koordinierungsstelle eingerichtet. In der Regel haben sich dafür jeweils eine Freiwilligenagentur und ein im Bezirk ansässiges Stadtteilzentrum zusammengetan.\n  \n\n    Die Verteilung der Schnelltests an die Koordinierungsstellen sowie das Monitoring der Ausgabe werden durch den Paritätischen Wohlfahrtsverband Landesverband Berlin e.V. stellvertretend für die LIGA der Spitzenverbände der Freien Wohlfahrtspflege in Berlin organisiert.\n  \n"
}