{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1064450.php",
    "date": "2021-03-15",
    "title": "Subbotnik 2021 in den Paradiesgärten",
    "text": "\n\n    Am Samstag, dem 20. März 2021, laden die Paradiesgärten zum Frühlingsanfang zur Mitmachaktion ein.\n  \n\n    Es kribbelt in den Gärtnerfingern. Da kommt der beliebte und traditionelle Subbotnik genau zur richtigen Zeit vorbei. In den Internationalen Wochen gegen Rassismus vom 15. bis 28. März 2021 starten die Gärtnerinnen und Gärtner am Frühlingsanfang mit vielen Partnern im Quartier durch zum Frühjahrsputz. Dazu gehört das Müllsammeln. Sie wollen die vereinten Kräfte aber auch nutzen, um es überall schöner zu machen. Frühlingshaft bunt eben!\n    Acht Stationen wurden festgelegt, die nach dem Aufräumen dank Frühjahrsblühern, Kräutern und essbaren Zwiebeln das Frühjahr einläuten.\n  \n\n    Darunter sind auch der Panoramagarten und Naschgarten sowie mit dem Garten der Begegnung ein weiterer Nachbarschaftsgarten im Bezirk.\n    Das vollständige Programm und alle Beteiligten verrät das Plakat im Anhang. Selbstverständlich in Covid-sicherem Abstand und mit Masken!\n  \n\n11:00 Uhr Panoramagarten am Hellersdorfer Graben\n    Albert-Kuntz-Str. 41, 12627 Berlin\n  \n\n    Der Wind hat Coffee-to-go Becher und anderen Verpackungsmüll in die Böschung geweht. Greifer und Einweg-Handschuhe stehen bereit, damit schon bald die Blicke wieder ungetrübt über das Panorama schweifen können. Zusammen mit dem Stadtteilzentrum Hellersdorf-Ost, der Koordinationsstelle Großsiedlung Marzahn-Hellersdorf und Familien der GU Albert-Kuntz-Straße starten die Teinehmenden die ersten Pflanzaktionen in den formschönen Rundlings-Hochbeeten, erstellen Seedballs, säen Kräuter an und basteln Paradiesvogel-Buttons.\n    Nomen ist Omen: Im Panoramagarten geht es um den Panoramablick im Großen wie im Kleinen. Ob entspannt auf Picknickinseln sitzen und dem Treiben an der U-Bahn-Station jenseits des Hellersdorfer Graben folgen oder konzentriert Bienen und Insekten in der Wildwiese beobachten. Dieser Nachbarschaftsgarten gestaltet den Freiraum vor der eigenen Haustür naturnaher und geselliger. Durch gemeinsames Gärtnern und Workshops werden Alle zusammen im Verlauf des Sommers den Fokus auf Naturentdeckung, Umweltbildung und Outdooraktivitäten vertiefen.\n  \n\n15:00 Uhr Naschgarten im Kiezpark Schönagelstraße\n    Schönagelstr. 68, 12685 Berlin\n  \n\n    Zu den ersten Gemüsesorten im Frühjahr, die auch kältere, gar frostige Nächte verkraften, zählen die Lauchzwiebeln. Gemeinsam mit BENN Blumberger Damm und Hochbeetpaten bereiten die Teilnehmenden die Beete vor und stecken Zwiebeln. Zur Ernte im Juni können dann auch gern alle wieder vorbeikommen! Im Naschgarten gedeihen Gemüse, Beerenobst, Kräuter und Wildblumen getreu dem Motto ‚Naschen gilt für Menschen und Insekten‘. Der barrierearme 1.100 Quadratmeter große Garten bietet Gemeinschaftsflächen an und daneben auch Hochbeete, die Gartenfans in Eigenregie nutzen können (Anfragen per E-Mail). Unterstützt vom Paradiesgarten-Team trifft sich einmal wöchentlich die Gartengruppe, immer donnerstags. Dauermitstreiter im Naschgarten sind die Berliner Werkstätten für Menschen mit Behinderung GmbH (BWB).\n    Vom Naschgarten aus spaziert die Gruppe gemeinsam zum Garten der Begegnung, fachsimpelt dort in Gesprächen am Gartenzaun und erhält Samentütchen aus eigener Saatgutgewinnung.\n  \n"
}