{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1079354.php",
    "date": "2021-04-27",
    "title": "Der Fall Kentler: Berlin leistet Zahlung an Betroffene von sexualisierter Gewalt",
    "text": "\n\n    Das Land Berlin, vertreten durch die Senatsverwaltung für Bildung, Jugend und Familie, hat mit zwei Betroffenen, die durch das Wirken des einstigen Professors für Sozialpädagogik Helmut Kentler in der Berliner Kinder- und Jugendhilfe massive sexualisierte Gewalt erdulden mussten, im gegenseitigen Einvernehmen Vereinbarungen erzielt. Diese sehen substanzielle finanzielle Leistungen als Anerkennung des erlittenen Leids vor. Das Land Berlin und die Betroffenen begrüßen, dass dies trotz einer höchst komplexen juristischen Situation gelungen ist. Die Betroffenen werten die Vereinbarung als bisher fehlende Anerkennung des erlittenen Leids. Die Parteien haben Stillschweigen über den Inhalt der getroffenen Vereinbarung vereinbart.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich bin erleichtert, dass es gelungen ist, trotz der komplexen rechtlichen Situation eine Einigung im gegenseitigen Einvernehmen zu erzielen. Diese trägt hoffentlich zur Linderung des erlittenen Leids bei. Das Land Berlin übernimmt damit eine moralische Verantwortung, die unabhängig von strafrechtlichen Verjährungsfristen ist. Ich danke den Betroffenen für ihre aktive Mitwirkung bei der Aufarbeitung. Die Senatsverwaltung für Bildung, Jugend und Familie unterstützt die Weiterführung des Aufarbeitungsprozesses mit einem dritten Forschungsauftrag. Der Fokus wird dabei auf die Untersuchung von über Berlin hinausgehende pädophile Netzwerkstrukturen gerichtet, die sexuelle Gewalt an Kindern und pädophile Positionen akzeptiert und unterstützt haben.“\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hatte sich in den vergangenen Jahren die Aufarbeitung des sogenannten „Kentler-Skandals“ zur Aufgabe gemacht und hierzu zwei Forschungsprojekte initiiert und gefördert. Diese gingen der Frage nach, ob und auf welche Weise Kentler ab Mitte der 1960er bis Anfang der 2000er Jahre sexuelle Gewalt gegen Pflegekinder beförderte und wie dies im System der Berliner Kinder- und Jugendhilfe möglich war. Vorangetrieben wurde die Aufarbeitung durch die Mitwirkung von Betroffenen. Als Schutzbefohlenen wurde ihnen in öffentlicher Verantwortung großes Leid zugefügt.\n  \n"
}