{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1142346.php",
    "date": "2021-11-03",
    "title": "15. Stadtteilkonferenz FAN: Präsentation Verkehrskonzept und Neuwahl FAN-Beirat",
    "text": "\n\n    Die 15. Stadtteilkonferenz Frankfurter Allee Nord (FAN) findet am Donnerstag, 11. November, von 17.30 bis 20.00 Uhr in der blu:boks BERLIN in der Paul-Zobel-Straße 9, 10367 Berlin, statt.\n  \n\n    Im ersten Schwerpunkt der Konferenz geht es um das Verkehrskonzept für das Gebiet Frankfurter Allee Nord. Nach der Präsentation des beauftragten Planungsbüros und Anmerkungen der AG Verkehr des FAN-Beirats besteht für interessierte Lichtenbergerinnen und Lichtenberger die Möglichkeit zu Rückfragen und zur Diskussion im Plenum. Im Anschluss berichtet das Lichtenberger Straßen- und Grünflächenamt über aktuelle und geplante Verkehrsmaßnahmen und ein Vertreter der Berliner Verkehrsbetriebe (BVG) stellt die BVG-Planungen für die Alte Frankfurter Allee vor.\n  \n\n    Im zweiten Schwerpunkt der öffentlichen Veranstaltung wird der neue FAN-Beirat gewählt. Die im Sanierungsgebiet Frankfurter Allee Nord lebenden und/oder arbeitenden Lichtenbergerinnen und Lichtenberger sind aufgerufen, dieses Gremium zu wählen. Der Beirat berät das Bezirksamt in Belangen der städtebaulichen Sanierung und des Programms „Nachhaltige Erneuerung“ im Fördergebiet FAN.\n  \n\n    Kandidatinnen und Kandidaten für den FAN-Beirat können sich vorab telefonisch unter Telefon (030) 69 08 10, per Mail an: fan@stattbau.de oder direkt vor Ort aufstellen lassen. Voraussetzung ist der persönliche Gebietsbezug.\n  \n\n    Die Amtszeit des aktuellen FAN-Beirats endet in diesem Jahr. Auch der neue Beirat wird darauf achten, dass bei der Umsetzung der städtebaulichen Maßnahmen im Gebiet die Interessen der unterschiedlichen sozialen, kulturellen und altersbezogenen Gruppen Berücksichtigung finden. Ziel ist es, durch die Teilhabe von Bewohnerinnen und Bewohnern an Entscheidungen die Lebensqualität und Zufriedenheit im FAN-Gebiet zu verbessern. Der Beirat entscheidet auch über den Einsatz der Mittel aus dem FAN-Fonds in Höhe von 15.000 Euro, die für Stadtteilprojekte vergeben werden.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Ich möchte mich beim noch amtierenden FAN-Beirat herzlich für das vielseitige Engagement in den vergangenen Jahren bedanken. Gleichzeitig rufe ich die Lichtenbergerinnen und Lichtenberger aus dem Gebiet Frankfurter Allee Nord auf, sich im neuen Beirat zu engagieren. Es ist uns ein besonderes Anliegen, dass sich Bewohnerinnen und Bewohner bei Planungen und Projekten in ihrem Stadtteil einbringen.“\n  \n\n    Für die 15. FAN-Stadtteilkonferenz gilt die 3G-Regelung. Ein Nachweis über Impfung, Genesung oder einen aktuellen Negativ-Test ist für die Teilnahme erforderlich.\n  \n\n    Informationen und Anmeldung telefonisch unter (030) 69 08 10 oder per E-Mail an fan@stattbau.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gebietskoordination Lichtenberg Nord\n    Daniela Dahlke\n    Telefon: (030) 90296-3354\nE-Mail\n\n"
}