{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1049260.php",
    "date": "2021-02-05",
    "title": "Guangzhou Award: Lobende Erwähnung für Informationskampagne des LAF",
    "text": "\n\n    Eine Informationskampagne des Landesamts für Flüchtlingsangelegenheiten (LAF) hat bei der Vergabe des internationalen Städtepreises „Guangzhou Award“ eine lobende Erwähnung erhalten. Die Bewerbung des LAF wurde als einziger deutscher Beitrag als eine von 45 „Deserving Initiatives“ (Verdienstvollen Initiativen) ausgezeichnet. Insgesamt nahmen 273 Initiativen aus 175 Städten weltweit teil. Die Shortlist zum Guangzhou Award sowie die Liste der „Deserving Initiatives“ wurde gestern von der Jury in der chinesischen Hafen-Metropole veröffentlicht.\n  \n\n    Das LAF hatte sich mit seiner niedrigschwelligen Informationskampagne für Geflüchtete zum Corona-Virus beworben. Im Zentrum stehen Audio-Podcasts in 14 Sprachen, die sich an geflüchtete Menschen in Unterkünften richten, aber darüber hinaus auch in anderen migrantischen Communities genutzt wurden.\n  \n\nAlexander Straßmeir, Präsident LAF: „Mit unserer mehrsprachigen Informationskampagne erreichen wir viele Berlinerinnen und Berliner und helfen mit, die Gesundheit der Menschen – nicht nur in unseren Unterkünften – zu erhalten. Dass wir dafür nun von der Jury des renommierten Guangzhou-Awards gewürdigt wurden, freut mich sehr. Für uns ist es ein Ansporn, mit unserer Informationsstrategie weiter zu machen. Neue Themen für die nächsten Podcasts sind bereits in Vorbereitung. Ich danke allen in meinem Hause, die daran mitgewirkt haben, sowie den Unterkunftsleitungen und Betreibern, die uns bei der Verbreitung unterstützt haben.“\n  \n\n    Mehr Informationen zum Guangzhou-Award s finden Sie hier: http://www.guangzhouaward.org/a/1221.html?lang=en\n\n\n    Zur Informationskampagne des LAF geht es hier: https://www.berlin.de/laf/leistungen/gesundheit/infektionsschutz/\n\n\n    Haben Sie Fragen? Kontaktieren Sie uns!\n  \n\n    Sascha Langenbach, Pressesprecher\n  \n\n    (030) 90225 – 2008\n  \n\n    pressestelle@laf.berlin.de\n  \n"
}