{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1076960.php",
    "date": "2021-04-20",
    "title": "Berlin führt Klimacheck für Senatsvorlagen ein",
    "text": "\n\n    Bundesweit einmalig: Neuer Prüfkatalog soll Klimafolgen transparent machen\n  \n\n    Ab heute werden alle Senatsvorlagen einem systematischen Klimacheck unterzogen. Damit setzt die Berliner Landesregierung einen ihrer Beschlüsse um, die mit der von Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, initiierten Anerkennung der Klimanotlage Ende 2019 verbunden sind. Der Klimacheck, verankert in der Geschäftsordnung des Senats, soll die klimarelevanten Folgen von Senatsentscheidungen quantifizieren und damit dazu beitragen, CO2-emissionsmindernde Maßnahmen zu ergreifen.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Für das Ziel einer klimaneutralen Stadt ist es unverzichtbar, dass der Senat die Folgen des eigenen Handelns objektiv einschätzen und diskutieren kann. Wir haben daher einen neuartigen Klimacheck entwickelt, der klimaschädliche Emissionen in der Folge politischer Entscheidungen transparent und vergleichbar macht. So können wirksame Gegenstrategien beraten werden. Bestmöglicher Klimaschutz wird auf diese Weise dauerhaft Thema in den Senatsberatungen.“\n  \n\n    Um für vergleichbare Ergebnisse zu sorgen, hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz einen umfassenden Prüfkatalog erarbeitet. Dieser „Leitfaden Klimacheck“ erlaubt es, die Auswirkungen von Senatsbeschlüssen auf klimakritische Bereiche wie Gebäude, Verkehr, Energie und Kreislaufwirtschaft, objektiv nach CO2-Äquivalenten abzuschätzen. Verantwortlich für diese Prüfung sind die einzelnen Senatsverwaltungen bei der Erarbeitung ihrer Vorlagen. Ziel des Verfahrens, das in dieser detaillierten Form bundesweit einmalig ist: Mehr Transparenz über Klimafolgen bei Senatsberatungen und dadurch nachhaltigere Entscheidungen für ein klimaneutrales Berlin bis spätestens 2050.\n  \n\n    Die Praktikabilität des neuen Klimachecks soll zunächst bis Mitte August 2021 erprobt und im Anschluss evaluiert werden. Es wird damit gerechnet, dass knapp ein Drittel der im Senat verabschiedeten Vorlagen klimarelevante Auswirkungen haben.\n  \n"
}