{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1145865.php",
    "date": "2021-11-12",
    "title": "Erfolgreicher Florenschutz im Bezirk Steglitz-Zehlendorf: Zur Erhaltung sehr seltener Pflanzenarten der Trockenrasen des Grunewaldes werden am 18.11.2021 ab 12 Uhr im Strandbad Wannsee 1.000 Karthäusernelken gepflanzt",
    "text": "\n\nIm Rahmen der Umsetzung der Berliner Strategie zur Biologische Vielfalt, einem Senatsbeschluss aus dem Jahr 2012, spielt das Strandbad Wannsee als Lebensraum für die Wiederansiedlung von inzwischen sehr selten gewordenen wärmeliebenden und trockenheitsresistenten Gräsern und Kräutern auf Bezirksebene eine besondere Rolle. In erfolgreicher Zusammenarbeit der unteren Naturschutzbehörde, dem Landesbeauftragten für Naturschutz, den Berliner Bäderbetrieben und der Koordinierungsstelle Florenschutz bei der Stiftung Naturschutz Berlin konnten seltene Gräser und Kräuter von einer besonderen Trockenrasenfläche im Bereich der Lieper Bucht am Hang zur Havel zwischen den Haupttreppen des Strandbades erfolgreich angesiedelt werden. Mit der Pflanzung der Karthäusernelken, die vom Projekt Urbanität & Vielfalt durchgeführt wird, wird das Artenspektrum um eine attraktive Nelkenart, die früher häufiger an den\n    lichten Havelhängen des Grunewaldes wuchs, ergänzt. In den vergangenen Jahren wurden bereits vom Aussterben bedrohte Steppenpflanzen, wie z. B. Ohrlöffel-Leimkraut, Steppen-Lieschgras und Schnecken-Klee, durch Saatgutübertragung und Umpflanzung an dem betreffenden Hang im Strandbad Wannsee angesiedelt. So konnte ein Trockenrasen-Lebensraum entstehen, der gleichzeitig auch Lebensraum für zahlreiche besonders wärmeliebende Tierarten ist. Hierzu zählen neben Zauneidechse seltene Schmetterlinge, Solitärbienen, Heuschrecken, Käfer- und Spinnenarten.\n  \n\n    Die Berliner Bäderbetriebe mähen die Fläche einmal im Jahr und sorgen so dafür, dass sie gehölzfrei bleibt und damit die Standortverhältnisse durch eine optimale Besonnung erhalten werden. In der nunmehr seit über einem Jahrzehnt andauernden Kooperation konnten weitere Hangflächen durch Gehölzentnahmen für die Entwicklung von Trockenrasen vorbereitet werden. Damit wird gleichzeitig auch ein attraktiver Ausblick über den Wannsee erhalten, der auch ein Wunsch seitens der Denkmalpflege war, als das Strandbad 2005 restauriert wurde. Beabsichtigt ist, die Entwicklung durch die Ansiedlung von typischen Kräutern und Gräsern des Grunewaldgebietes an weiteren Hangbereichen des Strandbades fortzusetzen. Ziel ist es, innerhalb des Grunewaldgebietes einen Überlebensraum für seltene und gefährdete licht- und wärmeliebende Pflanzen und Tierarten im Rahmen der (denkmalgerechten) Pflege des Strandbades zu erhalten.\n  \n\nDie Pflanzmaßnahme findet statt in Anwesenheit der Umweltstadträtin Maren Schellenberg und des Landesbeauftragten für Naturschutz sowie von Vertretern der Berliner Bäderbetriebe, der Stiftung Naturschutz Berlin und des Pflanzenschutzprojektes Urbanität & Vielfalt.\n\n"
}