{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1116057.php",
    "date": "2021-08-13",
    "title": "Lichtenberg Studios laden zur „Lecture“ von und mit Andrii Dostliev ein",
    "text": "\n\n    Der Künstler Andrii Dostliev ist zu Gast in den Lichtenberg Studios und hält am Donnerstag, 19. August 2021, um 19 Uhr eine Lecture (deutsch: Vorlesung) in englischer Sprache über seine künstlerische Arbeit. Die Veranstaltung findet in den Räumen der Lichtenberg Studios in der Türrschmidtstraße 24 (4. Etage) in 10317 Berlin statt.\n  \n\n    Andrii Dostliev (geb. 1984) ist ein Künstler, Kurator und Fotografiewissenschaftler aus der Ukraine, der derzeit in Polen lebt. Sein Hauptinteresse gilt den Themen Erinnerung, Trauma, persönliche und kollektive Identität sowie den Grenzen der Fotografie als Medium. In seiner künstlerischen Praxis arbeitet er mit Fotografie, Video, Zeichnung, Performance und Installation. Er hat mehrere Bücher mit seinen fotografischen Serien veröffentlicht.\n  \n\nÜber seine Arbeit sagt Andrii Dostliev: „Als Künstler und Forscher beschäftige ich mich viel mit dem kollektiven Gedächtnis, mit Spuren von Massentraumata in der visuellen Kultur und mit Identitätskonflikten – mit besonderem Schwerpunkt auf das 20. und 21. Jahrhundert im weit gefassten europäischen Raum. Was bleibt von einem historischen Trauma in den Verhaltensmustern der heutigen Generation? Welche Spuren der vergangenen Ereignisse lassen sich in der familiären Fotopraxis finden? Wie hat sich die Darstellung eines bestimmten Konflikts in der Kunst im Laufe der Jahre verändert? Wie werden traumatische Ereignisse der Vergangenheit von zeitgenössischen Ultranationalisten auf der ganzen Welt instrumentalisiert? Und wie haben sie das urbane Umfeld beeinflusst? Dies sind einige der Fragen, die ich in den letzten Jahren in meiner Kunstpraxis und meinen Forschungs-projekten zur visuellen Anthropologie aufgeworfen habe.“\n  \n\n    Der Eintritt zur Lesung in den Lichtenberg Studios ist frei. Zutritt erhalten Personen, die geimpft, genesen oder getestet sind. Mehr ist unter www.lichtenberg-studios.de zu erfahren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Jana Groß\n    Telefon (030) 57 79-73 88 35\nE-Mail\n\n"
}