{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1146037.php",
    "date": "2021-11-13",
    "title": "Erhebliche Sachschäden bei nächtlicher Autofahrt",
    "text": "\n\nNr. 2501\n    Zu einer Reihe von Verkehrsunfällen kam es gestern Abend, als in Neukölln ein mutmaßlich betrunkener Autofahrer unterwegs war.\n    Kurz nach 19 Uhr meldete ein Verkehrsteilnehmer dem Polizeinotruf den Verdacht auf eine Trunkenheitsfahrt in der Hermannstraße. In der Folge konnten die alarmierten Streifenbesatzungen folgenden Verlauf rekonstruieren:\n    Zunächst war der mutmaßliche Fahrer mit seinem Mercedes in der Hermannstraße Richtung Britz unterwegs. An der Kreuzung Emser Straße fuhr er von hinten einem an einer roten Ampel wartenden VW Golf auf. Das Unfallfahrzeug setzte zurück und bog bei weiterhin rotem Ampellicht nach links ab. Dabei stieß es mit einem Renault Twingo zusammen, welcher die Kreuzung in Richtung Karl-Marx-Straße passierte. Nach einer rasanten Beschleunigung kollidierte der Mercedes kurz vor der Altenbraker Straße mit einem Smart, welcher auf der Fahrbahn anhielt, um an einem in zweiter Reihe stehenden und im Einsatz befindlichen Notarztfahrzeug vorbeizufahren. Durch die Wucht des Aufpralls wurde der Smart derart heftig gegen das Rettungsfahrzeug geschoben, dass die darin befindliche Notärztin leicht verletzt wurde. Ferner stieß der Mercedes gegen zwei geparkte Audi sowie einen BMW, bevor er erneut beschleunigte und kurz danach wieder gegen einen geparkten VW fuhr. Erst nachdem er anschließend\n    gegen einen geparkten Opel prallte, kam das Unfallfahrzeug zum Stillstand. Dabei rutschte der Opel gegen einen Dacia, dieser gegen einen Hyundai, der gegen einen Renault geschoben wurde, welcher schließlich mit einem Toyota kollidierte.\n    An allen 14 involvierten Fahrzeugen entstanden zum Teil erhebliche Sachschäden. Die 43-jährige Notärztin musste glücklicherweise nicht behandelt werden. Weitere Menschen wurden nicht verletzt.\n    Der unfallverursachende Mietwagen, der aufgrund erster Erkenntnisse betrügerisch erlangt worden war, wurde sichergestellt. In dem Auto konnten halbvolle Bierflaschen gefunden werden, an denen Spuren gesichert wurden.\n    Nach dem letzten Zusammenstoß flüchtete der Fahrer mit seinem Beifahrer zunächst unerkannt, konnte aber von Zeugen beschrieben werden. Weitere Ermittlungen führten dann auf die Spur eines 22-Jährigen, der kurz darauf in der Hermannstraße an seiner Wohnanschrift festgenommen werden konnte.\n    Bei dem unverletzt gebliebenen jungen Mann wurde ein Atemalkoholwert von knapp ein Promille festgestellt. Er musste sich einer Blutentnahme sowie einer erkennungsdienstlichen Behandlung unterziehen und wurde anschließend auf freien Fuß gesetzt. Nun muss er sich wegen Fahrens ohne Fahrerlaubnis, Fahrens unter Alkoholeinfluss, fahrlässiger Körperverletzung und unerlaubten Entfernens vom Unfallort verantworten. Das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 (City) hat die weiteren Ermittlungen, auch zur Identität des Beifahrers, übernommen.\n  \n"
}