{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085354.php",
    "date": "2021-05-14",
    "title": "Gedenken an Dr. Magnus Hirschfeld",
    "text": "\n\n    An der Stele gegenüber des Rathauses Charlottenburg fand am Freitag, 14. Mai, um 14 Uhr das traditionelle Gedenken an den berühmten Sexualwissenschaftler und Vorreiter der ersten weltweiten Homosexuellenbewegung, Dr. Magnus Hirschfeld statt.\n    Bezirksbürgermeister Reinhard Naumann gedachte gemeinsam mit der Bezirksverordnetenvorsteherin Annegret Hansen, Christopher Schreiber, Geschäftsführer des Lesben- und Schwulenverband Berlin-Brandenburg (LSVD) e. V., und je einem Vertreter der Magnus-Hirschfeld-Gesellschaft und der Bundesstiftung Magnus-Hirschfeld an den 153. Geburtstag und gleichzeitig an den 86. Todestag Hirschfelds. Ende des 19. Jahrhunderts befand sich seine Praxis und Wohnung an der Otto-Suhr-Allee 93.\n  \n\n    Hirschfeld betrachtete Homosexualität nicht als Verbrechen, sondern als eine Form menschlicher Sexualität. Er war die zentrale Figur der ersten deutschen Homosexuellenbewegung und begann 1897 mit dem Aufbau des Wissenschaftlich-Humanitären Komitees (WHK), welches sich für die Rechte homosexueller Menschen einsetze. Zeit seines Lebens war Hirschfeld als Sozialdemokrat politisch engagiert und kämpfte für die Abschaffung des Paragraphen 175, der homosexuelle Handlungen unter Männern unter Strafe stellte.\n  \n\n    Das von Dr. Hirschfeld geleitete Institut wurde 1933 von nationalsozialistischen Studenten zerstört und seine Schriften wurden bei der Bücherverbrennung auf dem Berliner Opernplatz öffentlich verbrannt.\n    Von den Nationalsozialisten verfolgt, starb Dr. Magnus Hirschfeld am 14. Mai 1935 im Exil in Nizza.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Das heutige Gedenken verdeutlichte, dass der Kampf für gleiche Rechte queerer Menschen weltweit noch keineswegs beendet ist. Menschenrechte sind unteilbar. Dies gilt auch für queere Menschen!\n  \n\n    Im Auftrag\n    Plath\n  \n"
}