{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115315.php",
    "date": "2021-08-16",
    "title": "Demokratiefest „Schöner leben ohne Nazis“",
    "text": "\n\n    Am Samstag, dem 4. September 2021, feiert Marzahn-Hellersdorf v*on 14:00 bis 19:00 Uhr* wieder das Demokratiefest „Schöner leben ohne Nazis“ auf dem Alice-Salomon-Platz. Weltoffen und solidarisch zeigen engagierte Menschen aus dem Bezirk sowie die Organisatorinnen und Organisatoren schon seit 2009 Gesicht gegen Menschenfeindlichkeit und setzen mit diesem Fest ein Zeichen für Demokratie, Vielfalt und Solidarität.\n  \n\n    Den Besucherinnen und Besuchern wird ein vielseitiges kulturelles und musikalisches Programm (unter anderem The Razzzones, Olaf Ruhl und Berlin Boom Orchestra) geboten, das für ein solidarisches Miteinander wirbt und sich laut und entschlossen gegen Menschenfeindlichkeit jeder Art stellt. Kulinarische Köstlichkeiten aus aller Welt laden zum Probieren ein. Und durch vielfältige Angebote kommen auch Kinder beim Fest voll auf ihre Kosten.\n    Alle Interessierten sind eingeladen dazuzukommen und Demokratie, Vielfalt und Weltoffenheit zu feiern – mit Abstand und unter Einhaltung der Hygienevorschriften – auch in Zeiten von Corona.\n  \n\n    Gefördert und organisiert wird die Veranstaltung durch ein breites Bündnis: Die Partnerschaft für Demokratie Hellersdorf im Rahmen des Bundesprogramms „Demokratie leben! Demokratie fördern. Vielfalt gestalten. Extremismus vorbeugen”, das Amt für Jugend und Familie Marzahn-Hellersdorf, der Rote Baum Berlin sowie das „Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf“. Schirmfrau des Demokratiefestes ist die Bezirksbürgermeisterin Dagmar Pohle.\n  \n\n    Die Veranstaltenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind bzw. solche verbreitet haben, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n"
}