{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1134288.php",
    "date": "2021-10-12",
    "title": "Workshop „Müllpopüll! Müllvermeidung und Recycling“",
    "text": "\n\n    am 20. Oktober 2021 von 10-12 Uhr,\n    in der Margarete-Kubicka-Bibliothek\n  \n\n    Müll hat jeder, jeden Tag. Auf eine niedrigschwellige Weise können Kinder und auch Erwachsene zum Thema Mülltrennung und Müllvermeidung noch allerlei lernen. Zu dem zweistündigen Workshop in Zusammenarbeit mit Pindactica e.V. sind interessierte Grundschulkinder, Familien und Senioren:innen eingeladen. Der Workshop findet im Garten der Margarete-Kubicka-Bibliothek statt.\n  \n\n    Obwohl die Probleme der Vermüllung der Meere, von Mikroplastik und Erdölkatastrophen allseits bekannt sind, steigt das Müllaufkommen in Deutschland jährlich weiter an. Wie viel Müll produzieren wir jeden Tag und wie viel davon hätten wir vermeiden können? Warum sind Müllvermeidung und Recycling sinnvoll? Und was können wir aus dem „Müll“ noch machen? Wir begutachten gemeinsam die verschiedenen Materialien, untersuchen die Möglichkeiten von Vermeidung und Recycling und verstehen, warum das Mülltrennen für das Recycling unabdingbar ist.\n  \n\n    Und was gehört jetzt in welche Tonne? Bei einem abschließenden Trennspiel üben wir spielerisch die richtige Zuordnung. Die Teilnehmenden können am Ende Schilder für die verschiedenen Mülleimer mitnehmen. Auf ihnen wird die Zuordnung in Text und Bild verdeutlicht.\n  \n\n    Pindactica ist ein gemeinnütziger Verein, der innovative Bildungsangebote im Sinn des Entdeckenden Lernens für verschiedenen Zielgruppen entwickelt und betreut. Pindactica kooperiert mit Vereinen, Verbänden und Schulen und wurde für seine Arbeit bereits mehrfach ausgezeichnet. Weitere Informationen unter: www.pindactica.de\n\n\n    Für die Teilnahme ist ein G3-Nachweis erforderlich. Die Anzahl der Teilnehmenden ist begrenzt. Eine telefonische Anmeldung ist erforderlich unter: (030) 90239 1227 Der Eintritt ist frei.\n  \n\n    Kontakt:\n    Margarete-Kubicka-Bibliothek,\n    Gutschmidtstr. 33, 12359 Berlin\n    Mail: margarete.kubicka@stadtbibliothek-neukoelln.de , Tel.: 030 90239 1227\n    Zu erreichen mit der U7 / U-Bahnhof „Britz-Süd“ oder Bus 181 und M46\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}