{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1116960.php",
    "date": "2021-08-17",
    "title": "Gedenktafel für Kurt Schneider – Opfer rechter Gewalt",
    "text": "\n\n    Das Bezirksamt Lichtenberg erinnert nunmehr mit einer Gedenktafel an Kurt Schneider. Er wurde am 6. Oktober 1999 in der Nähe des ehemaligen städtischen Friedhofs Lichtenberg Opfer rechter Gewalt und ermordet. Die neue Tafel am Zugang zur heutigen Grünanlage in der Rudolf-Reusch-Straße, 10367 Berlin, wurde am Dienstag, 17. August 2021 in Anwesenheit des Lichtenberger Bezirksbürgermeisters Michael Grunst (Die Linke) und der Stadträte Kevin Hönicke (SPD) und Martin Schaefer (CDU) enthüllt.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Kurt Schneider wurde zum Ziel menschenverachtender Angriffe, die zu seinem Tod führten. Seine Mörder entkamen unerkannt und damit unbestraft. Mit der Gedenktafel möchten wir deutlich machen: Rechte Gewalt hat in unserem Bezirk keinen Platz! Wir dulden keine Anfeindungen und Übergriffe. Wir setzen Initiativen dagegen und bieten Menschen Schutz, die von rassistischen, homophoben oder anderen menschenfeindlichen Attacken bedroht sind. Wir werden nie aufhören, an die Opfer rechter Gewalt zu erinnern. Wir werden Kurt Schneider nicht vergessen.“\n\n\n    Kurt Schneider war 38 Jahre alt, als er von vier Neonazis ermordet wurde. Zu diesem Zeitpunkt war der gelernte Maurer ohne Anstellung, empfing Sozialhilfe und kämpfte mit gesundheitlichen Problemen. Den Tätern begegnete er in der Tatnacht zunächst an einer Tankstelle an der Frankfurter Allee, sie verfolgten ihn anschließend und beschlossen, ihn an einer „geeigneten Stelle“ zusammenzuschlagen und auszurauben. Dies geschah auf dem Gelände des ehemaligen Friedhofs. Später kamen die Täter dorthin zurück, um ihr wehrloses Opfer zu töten. Das Gericht sah die Tat zunächst nicht als neonazistischen Mord an, obwohl bekannt war, dass ihr Motiv in der sozialchauvinistischen Abwertung eines Erwerbslosen lag. 2015 gab das Berliner Landeskriminalamt eine wissenschaftliche Neubetrachtung des Falls in Auftrag. Forschungen der Technischen Universität (TU) Berlin kamen 2018 gegen die Einschätzung des Gerichts zu dem Schluss, dass es sich bei dem Mord um eine politisch rechts\n    motivierte Gewalttat handelte. Daraufhin nahm die Polizei Berlin Kurt Schneider nachträglich in die Liste der Todesopfer rechter Gewalt auf. Inzwischen ist er als solches offiziell von der Bundesregierung anerkannt.\n  \n\n    Die Gedenktafel in der Rudolf-Reusch-Straße ist der 30. Gedenkort, der seit 2008 vom Lichtenberger Fonds für Erinnerungskultur unterstützt wird.\n  \n\n    Opfer politisch rechts motivierter Gewalttaten sind im geeinten Deutschland seit 1990 immer wieder zu beklagen. Die Statistik der Amadeu Antonio Stiftung führt bisher weit über 200 ermordete Menschen auf. Die Stiftung sammelt seit Jahren Zahlen und Fakten zu rechter Gewalt. Auch Lichtenberg tritt bei diesen Taten immer wieder in Erscheinung. Kommunale Politikerinnen und Politiker haben diese Gewalt wiederholt aufs Schärfte verurteilt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mai\n\n"
}