{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1080894.php",
    "date": "2021-04-29",
    "title": "Pressekonferenz „Die Finals 2021 Berlin | Rhein-Ruhr“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    vom 3. bis 6. Juni 2021 finden beim Multi-Sportevent „Die Finals 2021 Berlin | Rhein-Ruhr“ zahlreiche Deutsche Meisterschaften in olympischen Sportarten statt und werden an vier Tagen live in den Hauptprogrammen von ARD und ZDF übertragen. Gemeinsam mit Top-Athletinnen und -Athleten stellen Ihnen der nordrhein-westfälische Ministerpräsident, Armin Laschet, der Regierende Bürgermeister von Berlin, Michael Müller, der Programmdirektor des Rundfunks Berlin-Brandenburg (RBB), Dr. Jan Schulte-Kellinghaus, und der ZDF-Chefredakteur, Dr. Peter Frey, das Sportprogramm, die Sportstätten und die TV-Produktion der Finals vor.\n  \n\n    Zu der gemeinsamen Pressekonferenz laden wir Sie herzlich ein.\n  \n\n    Zeit: Montag, 3. Mai 2021, 9.00 Uhr\n    Pressefoto im Anschluss\n    Ort: Landesvertretung Nordrhein-Westfalen,\n    Hiroshimastraße 12, 10785 Berlin\n  \n\n    Teilnehmende:\nMichael Müller\n    Regierender Bürgermeister von Berlin\nArmin Laschet\n    Ministerpräsident des Landes Nordrhein-Westfalen\nDr. Jan Schulte-Kellinghaus\n    Programmdirektor des Rundfunks Berlin-Brandenburg (RBB)\nDr. Peter Frey\n    Chefredakteur des Zweiten Deutschen Fernsehens (ZDF)\nLaura Lindemann\n    Triathlon, Europameisterin, viermalige Deutsche Meisterin, U23-Weltmeisterin, uvm.\nSandra Mikolaschek\n    Para-Tischtennis, Vize-Europameisterin, mehrmalige Deutsche Meisterin, Paralympionikin (Rio 2016)\nFlora Kliem\n    Para-Bogensportlerin, zweimalige Deutsche Meisterin\n    N.N.\n    Kanute, Finals-Starter (Benennung am 30.04.2021)\n    Moderation:\nJessy Wellmer\n    ARD- und rbb-Moderatorin\nKatrin Müller-Hohenstein\n    ZDF-Sportmoderatorin\n  \n\nHinweise:\n    Im Sinne des Infektionsschutzes kann nur eine begrenzte Anzahl an Medienvertretern vor Ort berücksichtigt werden. Eine Pool-Lösung für Foto und TV behalten wir uns ausdrücklich vor. Eine Anmeldung bis morgen, Freitag, 30. April 2021, 18.00 Uhr unter Anja.Pfeffermann@lv-bund.nrw.de ist zwingend erforderlich.\n  \n\n    Das Briefing wird live bei Twitter (@landnrw) und Facebook (@NRW und @diefinals) übertragen, sowie auf www.diefinals.de.\n    Wir bitten die Anzahl anwesender Medienvertreter auf ein Minimum zu begrenzen und die digitalen Beteiligungsmöglichkeiten zu nutzen.\n    Bitte beachten Sie auch: Es besteht die Verpflichtung zum Tragen einer medizinischen Mund-Nasen-Bedeckung.\n  \n\n    Fragen per E-Mail:\n    Journalistinnen und Journalisten haben im Rahmen der zur Verfügung stehenden Zeit die Möglichkeit ihre Fragen vor oder während des laufenden Briefings per E-Mail zu stellen. Diese Fragen werden dann in die laufende PK gereicht. Wir bitten um Verständnis, dass es mit Blick auf die zu erwartende Vielzahl an Fragen unter Umständen nicht möglich sein wird, sämtliche Fragen zu stellen. Wir bitten die Fragen unter Nennung von Vor- und Nachnamen und Medium zu übersenden, mit dem Betreff „Frage PK Finals“ an: Anja.Pfeffermann@lv-bund.nrw.de.\n    Bitte benennen Sie dabei auch eindeutig, an wen Sie Ihre Frage richten.\n  \n\n    Kontakte\n  \n\n    Die Finals GmbH\n    Cem Herder\n    E-Mail: c.herder@diefinals.de\n    Mobil: +49 (176) 180 477 81\n  \n\n    Vertretung des Landes Nordrhein-\n    Westfalen beim Bund\n    Anja Pfeffermann\n    E-Mail: anja.pfeffermann@lv- und.nrw.de\n    Telefon: +49 30 27575-281\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}