{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1082394.php",
    "date": "2021-05-05",
    "title": "Zukunft gestalten: Berlinerinnen und Berliner sind eingeladen, gemeinsam die Smart City Strategie zu erarbeiten. Online-Kommentierung des Strategischen Rahmens läuft noch bis 08. Mai.",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\nAuf der Onlineplattorm mein.berlin stehen erste Texte für die neue Smart City Strategie Berlins bereit, der Strategische Rahmen bildet die Basis für die weitere Strategieerarbeitung\n    \nBerlinerinnen und Berliner sind erneut eingeladen, den Smart City Prozess mitzugestalten\n    \nWeitere Informationen und Teilnahme unter mein.berlin.de\n    \n\n\nStrategischer Rahmen\n    Die Erstfassung des Strategischen Rahmens für die neue Smart City Strategie Berlins ist jetzt zur öffentlichen Kommentierung online. Die Senatskanzlei und das CityLAB der Technologiestiftung Berlin laden alle Berlinerinnen und Berliner herzlich ein, diesen noch bis zum 08. Mai online auf mein.berlin.de zu diskutieren. Vorangegangen sind Beteiligungsformate für die ganze Stadtgesellschaft. Der jetzt abzustimmende Text wird die Grundlage für die neue Berliner Smart City-Strategie “Berlin lebenswert smart” bilden.\n  \n\nDr. Frank Nägele, Staatssekretär für Verwaltungsmodernisierung: “Wir möchten, dass nicht wir, sondern die Stadt die Strategie entwickelt. Daher sind alle Berlinerinnen und Berliner herzlich eingeladen, sich am Prozess zur Entwicklung einer neuen Smart City-Strategie zu beteiligen.”\n  \n\n    Der Text, der jetzt kommentiert werden kann, basiert auf vielfältigen Stimmen aus der Stadtgesellschaft und beschreibt eine klare Rahmung für die Smart City Berlin:\n  \n\n    Die Leitgedanken formulieren die Motivation hinter den Veränderungen, die mit der Smart City einhergehen. Die Zukunftsperspektiven zeigen auf, wohin sich die Stadt entwickeln kann und will.\n  \n\n    Die Prinzipien für gute Praxis beschreiben, wie Projekte in der Smart City Berlin umgesetzt werden sollen. Sie setzen Anreize für neue Kooperationsmodelle und fördern innovatives Arbeiten und kontinuierliches Lernen. Ab September 2021 wird die Berliner Stadtgesellschaft aufbauend auf dem Strategischen Rahmen konkrete Ziele und Maßnahmen für die Smart City Strategie entwickeln.\n  \n\n    Bei der Entstehung des strategischen Rahmens wurden die gleichen Prinzipien angewendet, die auch in der Smart City Berlin gelten sollen. “Der Strategische Rahmen wurde transparent und offen entwickelt und basiert auf den Ergebnissen verschiedener Beteiligungsformate. Er lebt von der Beteiligung der Berlinerinnen und Berliner,” sagt Dr. Niklas Kossow, zuständiger Projektmanager im CityLAB Berlin.\n  \n\n    Noch bis zum 08. Mai 2021 laden die Senatskanzlei Berlin und das CityLAB alle Berlinerinnen und Berliner ein, die erste Fassung des strategischen Rahmens auf mein.berlin.de einzusehen und zu kommentieren. Die Kommentare werden anschließend ausgewertet und eingearbeitet.\n  \n\nModellprojekt Smart City\n    Das Land Berlin entwickelt eine neue, ambitionierte Smart City-Strategie, die im Programm „Modellprojekte Smart Cities“ durch das Bundesministerium des Innern, für Bau und Heimat (BMI) und KfW Bank gefördert wird. Dabei stehen Partizipation, Menschen und Werte im Vordergrund. Die Strategie entsteht deshalb im Dialog mit Berlins diverser Stadtgesellschaft. Der Fokus liegt dabei nicht auf technologischen Ansätzen, sondern der Mitgestaltung der Berlinerinnen und Berliner.\n  \n\n    In einem mehrstufig angelegten Prozess richten sich verschiedene Beteiligungsangebote an die gesamte Stadtgesellschaft.\n    Mehr Informationen finden Sie im öffentlichen Wissensspeicher des Smart City-Strategieprozesses.\n  \n"
}