{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1123190.php",
    "date": "2021-09-06",
    "title": "Tag des offenen Denkmals: Lichtenberg sinnlich erleben",
    "text": "\n\n    Lichtenberg beteiligt sich auch dieses Jahr wieder am Tag des offenen Denkmals am Samstag, 11. September und Sonntag, 12. September 2021. Das Motto dieses Mal ist „Sinnlich & sinnvoll“. Insgesamt 13 Denkmale in Lichtenberg beteiligen sich an dem bundesweiten Aktionstag, darunter das Hubertusbad, das ehemalige Theater Karlshorst, die Kirche zur frohen Botschaft mit ihrer Amalien-Orgel und der Zentralfriedhof Friedrichsfelde.\n  \n\n    Im Stadtbad Lichtenberg – dem „Hubertusbad“ – lädt die BIM Berliner Immobilien-manage¬ment GmbH zur offiziellen Eröffnung des teilsanierten Stadtbades ein. Stündliche Führungen stellen das historische Foyer und den neugestalteten ehemaligen Frauenschwimmbereich vor. Dabei werden Fragen zum Konzept für einen der schönsten expressionistischen Bauten Berlins beantwortet.\n  \n\n    In den Jahren 1948/1949 erbaut, wurde das ehemalige Theater Karlshorst, das „Haus der Offiziere“ bis 1994 von der sowjetischen Armee genutzt und anschließend als Privattheater bespielt. Seit 2008 ist das Theater ungenutzt. Mit der Übertragung des denkmalgeschützten Gebäudes an die Stiftung Stadtkultur begann ein Prozess der Wiederbelebung. Bis 2024 soll es restauriert, saniert und umgebaut werden.\n  \n\n    Mit der „Amalien-Orgel“ befindet sich in Lichtenberg, im Ortsteil Karlshorst, die älteste Orgel Berlins. Sie kann zum Tag des offenen Denkmals bei Konzerten in der „Kirche zur frohen Botschaft“ gehört werden. Der Zentralfriedhof Friedrichsfelde ist ein weiteres Highlight: Zahlreiche Prominente aus Politik, Kultur und Wissenschaft des ausgehenden 19. und des 20. Jahrhunderts fanden hier ihre letzte Ruhestätte. Die Gräber spiegeln die wechselvolle Geschichte Berlins und Lichtenbergs wider. Führungen an beiden Tagen geben interessante Einblicke in dieses besondere Denkmal.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Als ausgesprochen geschichts-trächtiger Bezirk hat Lichtenberg viele spannende Denkmäler zu bieten, die es am Tag des offenen Denkmals zu entdecken gibt. Ich freue mich, dass sich erstmals das ehemalige „Haus der Offiziere“ in Karlshorst wieder vorstellen kann. Es war der erste Theaterneubau in Deutschland nach 1945 und wird nun als KAHO. Raum für Kultur wiederbelebt. Für eine kulturelle Nutzung dieses Ortes haben sich viele Menschen in Karlshort eingesetzt – ein geschichtlich wie architektonisch spannender Ort.“\n\n\n    Das Programm für ganz Berlin: https://www.berlin.de/landesdenkmalamt/veranstaltungen/tag-des-offenen-denkmals/2021/suche/\n\n\n    Fast 4.000 historische Bauwerke und Veranstaltungen lassen sich beim Tag des offenen Denkmals am 12. September 2021 bundesweit entdecken – vor Ort und per Mausklick im Internet. Interessierte finden das Programm hier: www.tag-des-offenen-denkmals.de/programm. Das Programm wird bis zum Event laufend aktualisiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}