{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1076165.php",
    "date": "2021-04-16",
    "title": "Pressemitteilung Geflügelpest",
    "text": "\n\n    Die aktuelle Situation der Geflügelpest macht eine Verlängerung der Aufstallung bis zum 30.4.2021 erforderlich.\n  \n\n    Erstmalig wurde am 9.3.2021 unter dem Eindruck der zahlreichen Fälle von Feststellungen bei Wildvögeln eine Aufstallung von Hausgeflügel angeordnet, die bis zum 15.4.2021 befristet war. Zu dieser Zeit war der Frühlingszug der Wildvögel in vollem Gang und durch die Maßnahmen soll ein Übergreifen auf den Hausgeflügelbestand verhindert werden. Die Geflügelhalter mussten die Tiere entweder in Ställen unterbringen oder ihre Volieren nach oben gegen Flüssigkeiten abdichten und die seitlichen Abgrenzungen gegen das Eindringen von Wildvögeln sichern.\n    Diese Maßnahmen sind insbesondere für Hühner, die den Freilauf gewohnt sind, erhebliche Einschränkungen. Obwohl die Tierhalter vielfältige Ablenkungen eingebaut haben, um den Tieren Beschäftigung zu bieten, berichteten Halter von Verhaltensauffälligkeiten, wie Federpicken, das bis zum Kannibalismus führt. Tiere, die bereits Verletzungen aufweisen, werden von den Artgenossen oft besonders weiter attackiert, so dass sie aus dem Bestand entfernt und ebenfalls gesondert untergebracht werden müssen. Damit wird die vorhandene Stallfläche zusätzlich eingeschränkt.\n  \n\n    Diese Probleme sind gegen das Risiko einer Infektion durch eine Tierseuche abzuwägen.\n    Der Vogelzug findet hauptsächlich im März statt und tatsächlich datiert der letzte positive Wildgansfund in Berlin vom 15.3.2021. Allerdings wurde der Erreger in einem Greifvogel noch am 1.4.2021 nachgewiesen und es gibt mehrere Befunde bei Schwänen. Da es zudem für die Jahreszeit mit Nachfrösten noch sehr kalt ist, muss davon ausgegangen werden, dass einzelne Zugvögel den Rückflug noch nicht angetreten haben.\n  \n\n    Die Entscheidung haben sich die Amtstierärzte nicht leicht gemacht und bis zuletzt über die Notwendigkeit und die Dauer intensiv diskutiert. Von Steglitz-Zehlendorf wurde entschieden, dass eine Verlängerung bis 30.4.2021 als ausreichend angesehen wird, da mit den ansteigenden Temperaturen bis Ende April ein Ende des Vogelzuges abzusehen ist.\n  \n\nHier finden Sie die aktuelle Allgemeinverfügung zur Aufstallung von Geflügel in Risikogebieten des Bezirksamtes Steglitz-Zehlendorf.\n\n"
}