{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1106843.php",
    "date": "2021-07-16",
    "title": "Interessenbekundungsverfahren: Begegnungsort für arabischsprachige Menschen mit Migrationsgeschichte",
    "text": "\n\n    Im Rahmen eines Interessenbekundungsverfahrens sucht das Bezirksamt Lichtenberg einen Träger für einen neuen Kultur- und Begegnungsort für arabischsprachige Menschen mit Migrationsgeschichte. Der Begegnungsort soll zur interkulturellen Öffnung Lichtenbergs beitragen. Interessierte Träger können sich ab sofort bis Dienstag, 31. August 2021, bewerben.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Immer mehr Menschen aus Syrien und anderen arabischsprachigen Ländern wohnen in Lichtenberg. Mit dem Kultur- und Begegnungsort wollen wir ein langfristiges Angebot für die Community schaffen. Wir suchen dafür einen kompetenten Projektträger, der über ausgewiesene Erfahrungen im Bereich der Arbeit mit arabischsprachigen Menschen mit Migrationsgeschichte verfügt.“\n  \n\nBezirksstadtrat Kevin Hönicke (SPD), zuständig u.a. für Soziales: „Auf die aktuellen Entwicklungen reagieren und nachhaltige Integration gestalten ist gerade bei der Zielgruppe der arabischsprachigen Menschen weiterhin wichtig. Vor allem aber einen Begegnungsort gemeinsam zu gestalten und Integration erlebbar an einem Ort der unterschiedlichen Kulturen zu gestalten, soll Ziel dieses Angebots werden.“\n  \n\n    Lichtenberg gehört zu den Bezirken, die durch eine zunehmende Vielfalt der Bevölkerung geprägt sind. Das Bezirksamt möchte durch eine zuwendungsfinanzierte Förderung den Aufbau eines Kultur- und Begegnungsortes für arabischsprachige Lichtenbergerinnen und Lichtenberger ermöglichen. Der Bezirk beabsichtigt die Förderung für den Begegnungsort ab 2022 langfristig zu verstetigen.\n  \n\n    Der Kultur und Begegnungsort wird Kulturveranstaltungen, Beratung und Vermittlung anbieten. Der Bezirk legt dabei besonderen Wert auf aktives Community-Building, Kulturförderung und die Schaffung von Möglichkeiten zur Begegnung von Menschen mit und ohne Migrationsgeschichte in Lichtenberg.\n  \n\n    Die formale Ausschreibung steht online unter: https://www.berlin.de/ba-lichtenberg/aktuelles/ausschreibungen/interessenbekundungsverfahren/artikel.1105362.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Bezirksbürgermeisterbereich – Integration\n    Fabian Nehring\n    Telefon (030) 90296-3327\nE-Mail\n\n"
}