{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1103400.php",
    "date": "2021-07-06",
    "title": "Konsequent gegen Falschparken vorgehen",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juli 2021:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, den Bericht zu den Aktivitäten der Polizei Berlin, der bezirklichen Ordnungsämter sowie der Senatsverkehrsverwaltung gegen verkehrswidriges Halten und Parken beschlossen.\n  \n\n    Die Polizei Berlin hat die alleinige Zuständigkeit zur Überwachung des Fließverkehrs. Der ruhende Verkehr wird in paralleler Zuständigkeit mit den bezirklichen Ordnungsämtern überwacht. Alle Beteiligten sind sich ihrer gemeinsamen Verantwortung für eine effektive Überwachung des ruhenden Verkehrs bewusst.\n  \n\n    Die aufgenommenen Ordnungswidrigkeitenanzeigen mit Bezug zum ruhenden Verkehr konnten von 2018 auf 2019 um 12 Prozent gesteigert werden (von 464.190 auf 518.431). Im Jahr 2020 bearbeitete die Polizei Berlin mehr als 473.000 Anzeigen im ruhenden Verkehr. Hinzu kommen etwa 1,9 Mio. Anzeigen der bezirklichen Ordnungsämter.\n  \n\n    Im Bericht werden die Voraussetzungen erläutert, damit zukünftig auch Dienstkräfte in den Ordnungsämtern, die bisher nur mit den Aufgaben der Parkraumüberwachung betraut sind, regelwidrig parkende Fahrzeuge umsetzen können. Die bei der Polizei Berlin ansässige Bußgeldstelle veränderte ihre Prozesse bereits dahingehend, die Auftragsgebiete für Abschleppunternehmen zu verkleinern, um Fahrtwege und somit die Einschreitzeit zu verkürzen.\n  \n\n    Die bisher zwei Mal im Jahr durchgeführten stadtweiten und behördenübergreifenden Verkehrsüberwachungsaktionen „Halten/Parken auf Busspuren, Radwegen und in zweiter Reihe“ sollen dazu beitragen, verkehrswidriges Halten und Parken nachhaltig und konsequent zu unterbinden. So wurde erst im Februar dieses Jahres eine lokale Schwerpunktaktion mit medialer Öffentlichkeitsarbeit durchgeführt. Allein hier konnten insgesamt 226 Fahrzeuge umgesetzt und 4312 Verkehrsordnungswidrigkeitenanzeigen eingeleitet werden. Die Polizei Berlin wird in enger Zusammenarbeit mit den bezirklichen Ordnungsämtern in diesem Jahr noch eine weitere Aktion durchführen.\n  \n\n    Um die Verkehrssicherheit weiter zu erhöhen, hat sich das Land Berlin mit seinen Partnern aus anderen Bundesländern aktiv dafür eingesetzt, die im Jahr 2020 zunächst für nichtig erklärte StVO-Novelle mit ihren weitreichenden Sanktionsverschärfungen bei einem verkehrswidrigen Halten und Parken durch einen Neuerlass wieder in Kraft zu setzen.\n  \n\n    Mit Blick auf das Falschparken wurden von der Verkehrsministerkonferenz teilweise noch weitergehende Sanktionen beschlossen. Beispielsweise soll der allgemeine Halt- und Parkverstoß statt bisher mit bis zu 15 Euro, mit einem Verwarnungsgeld von bis zu 55 Euro geahndet werden. Das Bußgeld für verbotswidriges Parken auf Geh- und Radwegen sowie das unerlaubte Halten auf Schutzstreifen und das Parken und Halten in zweiter Reihe soll auf bis zu 110 Euro angehoben werden. Diese Änderungsvorschläge müssen nun noch in geltendes Recht umgesetzt werden.\n  \n\n    Die Maßnahmen zeigen, dass Politik und Verwaltung stetig daran arbeiten, eine ungehinderte und sichere Mobilität in der Stadt zu gewährleisten.\n  \n\n    (Hinweis: Die Pressemitteilung wurde am 12. Juli 2021 angepasst.)\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}