{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1043833.php",
    "date": "2021-01-22",
    "title": "Zwei Parklets zur Erweiterung der Außenfläche der Ferdinand-Freiligrath-Schule",
    "text": "\n\n    Ab sofort stehen zwei Parklets im Straßenland vor der Kreuzberger Ferdinand-Freiligrath-Schule und werden dort durch die Schule genutzt.\n  \n\n    Nach Beendigung der Testphase der Begegnungszone im Bergmannkiez in 2019 konnten sich Organisationen und Einrichtungen beim Bezirksamt melden, die Interesse an einer Nach- oder Zwischennutzung der Parklets hatten. Dazu gehörte auch der Schulstandort der integrierten Sekundarschule.\n  \n\n    Hintergrund ist die Auslagerung der Grundschüler*innen (335 Kinder) der Lina-Morgenstern-Gemeinschaftsschule an zwei Oberschulstandorte. Einer der Auslagerungsstandorte ist die Ferdinand-Freiligrath-Schuhe. Dort herrscht Raumnot und Platzmangel während der Pausen. Die Grundschüler*innen haben dort kaum Spiel- und Tobeflächen auf dem kleinen Schulhof der Oberschule, den sie sich mit den älteren Schüler*innen teilen müssen. Ursache für die beengten Schulsituation ist der geplante Abriss und Neubau des Grundschulgebäudes in der Nostizstraße 60.\n  \n\n    Die Platznot an der Ferdinand-Freiligrath-Schule wird durch die Sondernutzung des Parkstreifens und des Gehwegs gemildert. Den Antrag dazu hatte die Elternvertretung der Grundstufe der Lina-Morgenstern-Gemeinschaftsschule gestellt.\n  \n\n    „Die Parklets vor der Ferdinand-Freiligrath-Schule sind ein wunderbares Beispiel dafür, wie die Straßenmöbel temporär eingesetzt und öffentliche Räume gerechter verteilt werden können. Mit der Nutzung der Parklets durch Schüler*innen schaffen wir Flächengerechtigkeit. Es kann nicht sein, dass Autos im Schnitt 23 Stunden am Tag öffentliche Parkflächen belegen, während die Grundschüler*innen ein paar Meter weiter keinen Platz zum Toben und Spielen haben“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}