{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1040912.php",
    "date": "2021-01-18",
    "title": "Kindern Halt geben – in der Ukraine und weltweit",
    "text": "\n\n    Auch wenn das Sternsingen nicht wie in den Vorjahren im Rathaus Köpenick und an vielen anderen Orten stattfinden kann, so gibt es dennoch in diesem Jahr die traditionelle Segensbitte sowie die Möglichkeit des Spendens.\n    Gemeindereferent der Pfarrei Sankt Josef Treptow-Köpenick, Herr Napieralski brachte vergangenen Freitag persönlich die Segensbitte am Rathaus Köpenick an und nahm eine Spende von Bezirksbürgermeister Oliver Igel entgegen.\n  \n\n    Denn die Sternsinger-Aktion bedeutet gerade in diesem Jahr ein besonderes Zeichen von Nähe und Verbundenheit, angesichts des Verzichts auf persönliche Kontakte. So leisten die Kinder der Gemeinde der auch in der direkten Nachbarschaft einen wertvollen Beitrag.\n  \n\n    Unter dem Motto: „Kindern Halt geben – in der Ukraine und weltweit“ sammeln die Sternsinger in diesem Jahr u.a. Spenden für Kinder in der Ukraine. Mit diesem Beispiel wollen die Sternsinger darauf aufmerksam machen, dass es Länder gibt, in denen Kinder lange von Mutter, Vater oder beiden Eltern getrennt sind, weil diese im Ausland arbeiten müssen. Dieses oder ein ähnliches Schicksal teilen viel zu viele Kinder auf der Welt als Kinder von Arbeitsmigranten, Waisen oder als unbegleitete Flüchtlingskinder. Unterstützt werden Projekte beim Aufbau von Kinderzentren, in denen die Kinder ihre Hausaufgaben machen oder ihre Freizeit verbringen können. Darüber hinaus wird betroffenen Familien psychologische und praktische Hilfe im Alltag angeboten.\n  \n\n    Mit dieser weltweit größten Solidaritätsaktion von Kindern für Kinder werden jährlich mehr als 2.000 Projekte für Kinder in Not unterstützt.\n  \n\n    Weitere Informationen gibt es auf der Internetseite der Sternsinger (https://www.sternsinger.de/ ) und auf der Internetseite der Pfarrei Sankt Josef Treptow-Köpenick (https://www.katholisch-in-treptow-koepenick.de/ )\n  \n"
}