{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1113503.php",
    "date": "2021-08-06",
    "title": "Sechster Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 12. August von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Alexanderplatz",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die von März bis September 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Modellprojekte für eine gemeinschaftliche Mitte“ hat die Stadtteilkoordination Alexanderplatz für Donnerstag, 12. August 2021 ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu vier Stationen:\n  \n\n    Los geht es um 15:00 Uhr an der WERKSTATT Haus der Statistik in der Karl-Marx-Allee 1. Hier erhalten die Bürgerinnen und Bürger Informationen zum Modellprojekt sowie dessen zukünftiger Nutzung.\n  \n\n    Von dort aus geht es hinüber zum Alexanderplatz, wo Herr Gothe die aktuellen Pläne zur Hochhausbebauung vorstellt.\n  \n\n    Anschließend kehrt der Rundgang ins Fördergebiet Karl-Marx-Allee zurück. Hier berichtet das Koordinationsbüro für Stadtentwicklung und Projektmanagement, kurz KoSP, vom neuesten Stand des II. Bauabschnitts der Karl-Marx-Allee.\n  \n\n    Die Route führt weiter über die Karl-Marx-Allee zum zukünftigen Standort des Wohnprojektes RuT-FrauenKultur&Wohnen des gemeinnützigen Beratungs- und Kulturzentrums RuT-Rad und Tat – Offene Initiative lesbischer Frauen e.V. Diskriminierungsfreies und generationenübergreifendes Wohnen und Leben für Lesben und Frauen mit und ohne Behinderung lautet hier das Ziel.\n  \n\n    Bei einem Abstecher mit Blick in die Schillingstraße wird deren zukünftige Nutzung als Nahversorgungsachse erläutert. Vorbei am Café Moskau und am Kino International geht es weiter auf der Karl-Marx-Allee, wo Einblicke in die Planung der Pavillons gegeben werden.\n  \n\n    Der Rundgang endet gegen 17:00 Uhr auf dem Wasserspielplatz bzw. an der Plansche Weydemeyerstraße, die umgebaut und erneuert wurde.\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei. Bitte melden Sie sich per E-Mail an stk-alexanderplatz@berlin.de vorab dafür an!\n  \n\nAnmeldung und weitere Informationen:\n    Stadtteilkoordination Alexanderplatz\n    Kreativhaus (FiPP e.V.)\n    Fischerinsel 3\n    10179 Berlin\n    Tel.: 0176 21883554\n    E-Mail: stk-alexanderplatz@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}