{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1095324.php",
    "date": "2021-06-14",
    "title": "Ergebnisse der Bürgerwerkstatt zum Entwicklungskonzept Flughafensee",
    "text": "\n\n    Im Auftrag des Bezirksamtes Reinickendorf erarbeitet das Berliner Landschaftsarchitekturbüro gruppe F seit Anfang des Jahres ein Entwicklungskonzept für den Flughafensee. Dazu sammelte das Büro Fakten, befragte Menschen aus der Nachbarschaft sowie Vereine, Expertinnen und Experten aus der Zivilgesellschaft und der Verwaltung. Es wurden u.a. im Umkreis von zwei Kilometern Fragebögen verteilt, stadtweit zur Teilnahme an einer Online-Befragung aufgerufen und auch vor Ort am Flughafensee Befragungen durchgeführt. Mehr als 800 Menschen beteiligten sich mit Meinungen und Hinweisen. Am Tag der Städtebauförderung wurde die Faktensammlung zum Entwicklungskonzept mit einer Online-Bürgerwerkstatt mit über 80 Teilnehmenden abgeschlossen.\n  \n\n    Unter den Teilnehmenden waren auch der Bezirksbürgermeister Frank Balzer sowie weitere Vertreter des Bezirksamtes Reinickendorf, der Senatsverwaltungen für Stadtentwicklung und Wohnen sowie für Umwelt, Verkehr und Klimaschutz, von der Grün Berlin, dem NABU, der Polizei und dem Landeskriminalamt. Das beauftragte Büro gruppe F stellte die Aufgabenstellung des Konzeptes vor und präsentierte die bisherigen Erkenntnisse. Danach starteten kleinere Diskussionsrunden zu den Themen “Nutzung und Wasser”, “Naturschutz und Vogelschutz” sowie “Erschließung und Wege”. Dabei kamen viele unterschiedliche Vorschläge zusammen, manches wurde heiß diskutiert. Die Vorschläge und Diskussionsergebnisse können nun in der Dokumentation nachgelesen werden. Außerdem wurden offene Fragen aus der Online-Werkstatt im Nachgang beantwortet. Die Dokumentation finden Sie hier: https://www.stadtentwicklung.berlin.de/nachhaltige-erneuerung/umfeld-txl/entwicklungskonzept-flughafensee/dokumente\n\n\n    gruppe F wird die bisherigen Erkenntnisse und Diskussionsergebnisse nun prüfen, weiterentwickeln und auf dieser Basis ein Maßnahmen- und Umsetzungskonzept erarbeiten. Dieses soll im Sommer in einer weiteren Bürgerwerkstatt vorgestellt und diskutiert werden. Im Herbst soll das Konzept dann dem Bezirksamt vorliegen und als Grundlage für die Beantragung weiterer Fördermittel für die geplanten Maßnahmen dienen.\n  \n\nAnsprechpartnerinnen:\n    Planungsbüro gruppe F:\n    Bettina Walther | walther@gruppef.com | (030) 611 23 34\n  \n\n    Stadtentwicklungsamt Reinickendorf:\n    Julia Heger | Julia.Heger@reinickendorf.berlin.de | (030) 90294 31 34\n  \n\n    Gebietsbetreuung Umfeld TXL:\n    Susanne Schätzler | stadtumbau.txl@bsm-berlin.de | (030) 896 00 30\n  \n"
}