{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1067766.php",
    "date": "2021-03-23",
    "title": "Wirtschaftsförderung setzt Gewerbeflächenmanager ein",
    "text": "\n\n    Als erster Berliner Bezirk hat Lichtenberg eine Stelle im Bereich Wirtschaftsförderung geschaffen, die sich besonders um die Entwicklung der Wirtschaftsflächen kümmert. Hintergrund ist der Senatsbeschluss zum Stadtentwicklungsplan Wirtschaft 2030 des Landes Berlin. Die neue Position des Gewerbeflächenmanagers stellt eine wichtige Schnittstelle zwischen der Wirtschaftsförderung und der Stadtplanung dar.\n  \n\n    Lichtenbergs Wirtschaftsstadtrat, Kevin Hönicke (SPD), ist überzeugt: „Mit dieser zusätzlichen Kompetenz wird das Aufgabenprofil des Büros für Wirtschafts-förderung professionell erweitert. So reagieren wir auf die sich wandelnden Herausforderungen. Künftig werden die wirtschaftlichen Flächen im Bezirk verstärkt konzeptionell und nachhaltig weiterentwickelt und gesichert.“\n\n\n    Der Stadt- und Regionalplaner Phillip Braune hat die Stelle als Gewerbeflächenmanager im Büro für Wirtschaftsförderung bereits angetreten. Zu seinen Aufgaben gehört es, die Sicherung und Entwicklung der Gewerbeflächen in Lichtenberg zu begleiten sowie ein dringend notwendiges Wirtschaftsflächenkonzept zu erarbeiten.\n  \n\n    Die Wirtschaftsförderung als bezirklicher Ansprechpartner für Unternehmen und Gewerbetreibende gestaltet und verbessert die Rahmenbedingungen für die wirtschaftliche Entwicklung. Sie unterstützt somit die Schaffung und Sicherung von Arbeitsplätzen im Bezirk. Das Team des Büros für Wirtschaftsförderung freut sich über seinen Neuzugang und arbeitet weiterhin mit hoher Motivation, um die Wirtschaftskraft in Lichtenberg zu stärken und den Wirtschaftsstandort weiterzuentwickeln.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\n    Telefax: (030) 90296-4319\nE-Mail\n\n"
}