{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1120545.php",
    "date": "2021-08-30",
    "title": "We Take Back The Night - Deine Stimme gegen Rechts -",
    "text": "\n\nDemoaufruf Freitag, den 03.09.21 ab 18:00 Uhr\n\n\n    NachtTanzDemo für einen bunten, friedlichen und solidarischen Berliner Osten. In diesem Jahr sind wir wieder da! Seit einigen Jahren steht nicht nur der Klimawandel im Mittelpunkt vieler politischer Diskussionen, sondern auch das soziale Klima, das immer rauer geworden ist. Das spüren wir gerade im Berliner Osten, der oftmals als brauner Sumpf abgetan wird. Dieses Bild möchten wir so nicht stehen lassen.\n    Dieses Jahr ist Bundestags-, Abgeordnetenhaus- und BVV-Wahl und wir haben die Möglichkeit, politisch auf allen Ebenen etwas mit unserer Stimme zu verändern! Wir wollen gemeinsam auf die Straße gehen und zeigen, dass rechte Hetze, Diskriminierung und Hass bei uns keinen Platz haben!\n    Diesmal nicht nur in Köpenick, sondern auch in unserem Nachbarbezirk Lichtenberg, denn auch hier gibt es ein großes Problem mit rechter Gewalt und Hetze. Der Berliner Südosten ist genauso bunt wie der Rest von Berlin. Hier leben engagierte und weltoffene Menschen. An vielen Orten wird Solidarität ganz praktisch gelebt. Diversität und gutes Zusammenleben sind auch hier sichtbar. Genau das wollen wir herausstellen und die nächtlichen Straßen mit Musik, Tanz und guter Stimmung wiederbeleben! Wir laden euch ein zur Demo gegen\n    Ausgrenzung, Rassismus und Diskriminierung und für Vielfalt, ein friedliches Miteinander und Solidarität – getreu dem Motto: Wir sind BUNTER, wir sind LAUTER, wir sind MEHR. Lasst uns gemeinsam tanzen und feiern – egal, welche Hautfarbe wir haben, wen wir lieben und an was wir glauben. Die DJanes werden mit passenden Beats für beste Stimmung sorgen und unseren Demozug begleiten. Seid dabei! Wir freuen uns auf Euch! Route: Start: Vorm MellowPark bzw. zwischen MellowPark und Union Berlin , Wuhlheide, WK14, Ostendstraße, Wilhelminenhofstraße, Edisonstraße, Treskowalllee, Am Tierpark, Ende am U Bahnhof\n    Tierpark\n  \n\nKontakt:\n    Projekt Begegnung (KJR e.V.)\n    Haus der Jugend Köpenick\n    Seelenbinderstr. 54, 12555 Berlin\n    Tel: +49 (0)30 65 20 483\nE-Mail, Internet\n\n"
}