{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1155216.php",
    "date": "2021-12-08",
    "title": "Kaffee gegen Kälte 3.0 – Martin Hikel wettet erneut für die Neuköllner Kältehilfe",
    "text": "\n\n    Ein weiterer Corona-Winter stellt viele obdachlose Menschen vor große Herausforderungen. Im Bezirk Neukölln unterstützen mehrere Einrichtungen der Kältehilfe wohnungslose Menschen durch warme Mahlzeiten, Notübernachtungsplätze, Frühstück und Waschgelegenheiten. Diese Initiativen sind jedoch auf Spenden angewiesen und mussten aufgrund von Maßnahmen zur Eindämmung der Pandemie ihr Angebot einschränken.\n  \n\n    Zum dritten Jahr in Folge stellt sich Bezirksbürgermeister Martin Hikel der Wette des Nahkauf-Betreibers Michael Lind. Dafür ist Hikel auf die Unterstützung von Neuköllnerinnen und Neuköllnern angewiesen. Für je 100 gespendete Packungen Kaffee spendet Michael Lind 200 Euro an Einrichtungen der Kältehilfe Neukölln. In den vergangenen Jahren haben Bürger:innen, Schulen und Unternehmen aus Neukölln bereits ihren Zusammenhalt und ihre Unterstützung bewiesen und gemeinsam bis zu 500 Packungen Kaffee gespendet.\n  \n\nBezirksbürgermeister Martin Hikel: „In den letzten zwei Jahren hat Neukölln wahre Solidarität bewiesen. Die Neuköllnerinnen und Neuköllner sind da, wenn es drauf ankommt. Deshalb bin ich sicher, dass wir auch dieses Jahr wieder viel Kaffee und Spenden sammeln für diejenigen, die am wenigsten haben.“\n  \n\n    Die Sammelaktion findet vom 8. bis 17. Dezember statt. Kaffeespenden können täglich im Rathaus Neukölln von 8 bis 18 Uhr an der Pförtnerloge im Erdgeschoss abgegeben werden. Im Anschluss wird der gesammelte Kaffee und die Spende an die Notübernachtungsstellen Evas Obdach und Kubus Kältehilfe, an die Tee- und Wärmestube des Diakoniewerkes Simeon, die Krisenanlaufstelle Wildwasser e.V. und die Wärmestube Sankt Richard verteilt.\n  \n\n    Wann: 8. bis 17. Dezember täglich von 8 bis 18 Uhr\n  \n\n    Wo: Rathaus Neukölln, Pförtnerloge im EG, Karl-Marx-Straße 83, 12043 Berlin\n  \n"
}