{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1040543.php",
    "date": "2021-01-15",
    "title": "Zwei Bibliotheken in Mitte bleiben ab 18.1.2021 geschlossen",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAb Montag, den 18.01.2021 müssen die Bruno-Lösche-Bibliothek und die Kurt-Tucholsky-Bibliothek in Moabit bis auf weiteres geschlossen bleiben.\n  \n\n    Durch die im Bezirksamt Mitte geltenden Regelungen zur Eindämmung des SARS-CoV-2-Virus können aktuell 20 Beschäftigte nicht mehr in den Bibliotheken eingesetzt werden. In der Bruno-Lösche-Bibliothek und der Kurt-Tucholsky-Bibliothek steht damit für die Aufrechterhaltung des Publikumsbetriebs nicht mehr ausreichend Personal zur Verfügung.\n  \n\n    Die nächstgelegene Bibliothek ist die Schiller-Bibliothek am Leopoldplatz. Dort können zu den Öffnungszeiten bereitgestellte Medien abgeholt werden. Die Schiller-Bibliothek verfügt auch über eine Außenrückgabeanlage. Bei Rückgabe ausgeliehener Medien in einer anderen Bibliothek des Bezirkes entstehen keine Transportkosten.\n  \n\nZur Eindämmung von Kontakten bleibt die Philipp-Schaeffer-Bibliothek an den Sonnabenden bis zum 31.01.2021 geschlossen. Zur Aufrechterhaltung des Publikumsbetriebs am Sonnabend war die Mischung von Teams nötig. Dies soll während des 2. Lockdowns vermieden werden.\n  \n\nAlle im Verbund entliehenen Medien sind automatisch bis zum 31.01.2021 verlängert. Wir bitten um Verständnis für diese angesichts der Pandemieentwicklung nötigen Maßnahmen.\n  \n\nSchiller-Bibliothek\n    13353 Berlin, Müllerstraße 149\n    Tel.: (030) 9018 4 5683, Mail: schiller@stb-mitte.de\n    U6, U9 Leopoldplatz; Bus 120, 147, 221, 247, 327\n    Mo, Mi, Fr 13.00-19.30 Uhr; Do, Sa geschlossen\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr; Do, Sa Do geschlossen\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}