{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1142535.php",
    "date": "2021-11-04",
    "title": "Festnahme eines Trios",
    "text": "\n\nNr. 2422\n    Polizisten nahmen gestern zwei Männer und eine Frau in Wedding fest. Gegen 15.30 Uhr bemerkten Fahnder eines Polizeiabschnittes an der Kreuzung Barfusstraße/Bristolstraße drei Männer und eine Frau, die an dieser Stelle aus einem Linienbus ausstiegen und einer Frau auf der Bristolstraße folgten, die vormals ebenfalls aus diesem Bus ausgestiegen war. Während sie der Frau folgten, verständigten sie sich untereinander mit Handzeichen, bis ein Mann des Quartetts der Frau von hinten in deren Handtasche griff und sich wieder in die kleine Gruppe einreihte. Ob der Griff in die Tasche erfolgreich war, konnten die Polizisten nicht mehr klären, da die Frau unmittelbar danach ein Haus betrat und nicht mehr erreicht werden konnte. Anschließend bewegten sich die Tatverdächtigen in die sogenannte englische Siedlung. Dort teilten sie sich jeweils zu zweit auf. Ein Mann der Combo und die Frau bewegten sich in der Siedlung auf der Oxfordstraße und bemerkten dort eine Frau, die ihr\n    Fahrrad abgestellt hatte und einen Hauseingang betrat. Dies nutzte der Mann aus, trat an das Fahrrad heran und nahm eine Tasche aus dem Fahrradkorb. In einer Parkanlage ließ sich das Duo anschließend kurz nieder, bemerkte dort jedoch, einen der sich nähernden Polizisten und entfernte sich wieder. Zusammen mit mittlerweile eingetroffenen Unterstützungskräften, unter anderem auch Ermittler des für Taschendiebstahl zuständigen Dezernates des Landeskriminalamtes, nahmen die Polizisten den 16-jährigen Jugendlichen und die 19-jährige Frau fest. In einem Gebüsch der Parkanlage fanden die Einsatzkräfte die Tasche der Fahrradfahrerin und händigten sie wieder aus. Auch einen weiteren Komplizen, einen 19-Jährigen, nahmen die Polizisten fest. Bei ihm fanden sie mehrere Beweismittel, die auf einen Diebstahl aus einer Wohnung an der Oxforder Straße hinwiesen. Ermittlungen ergaben, dass er diesen begangen hatte, als sich das Quartett aufgeteilt hatte. Dessen Mittäter konnte\n    unerkannt entkommen. Die Einsatzkräfte brachten die beiden 19- und den 16-Jährigen in einen Polizeigewahrsam, wo sie dem Fachdezernat des Landeskriminalamtes überstellt wurden. Sie müssen sich nun wegen des Verdachts des versuchten gewerbsmäßigen Taschendiebstahls, einfachen Diebstahls einer Tasche und Diebstahls aus einer Wohnung verantworten.\n  \n"
}