{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1065643.php",
    "date": "2021-03-17",
    "title": "Zukunft gestalten: Berlinerinnen und Berliner sind eingeladen, gemeinsam die Smart City Strategie zu erarbeiten. Beteiligung startet.",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\nLaunch der öffentlichen Ideensammlung für die Smart City Berlin auf der Onlineplattform mein.berlin.de läutet partizipativen Prozess für Berliner Stadtgesellschaft ein\n    \n\n\nBerlinerinnen und Berliner sind zur Teilnahme eingeladen, um aktiv den Smart City Prozess mitzuprägen und gemeinsam Berliner Stadtgeschichte zu schreiben\n    \n\n\nWeitere Informationen und Teilnahme unter mein.berlin.de\n\n\n\n    Gemeinsam mit dem Berliner Senat hat das Zukunftslabor der Stadt, das CityLAB, einen partizipativen Prozess für Berlinerinnen und Berliner gestartet. Erstmals können diese online an der smarten Stadtgestaltung aktiv mitwirken. Unter mein.berlin sind alle Bürgerinnen und Bürger dazu eingeladen, ihre Ideen und Visionen von ihrem Berlin der Zukunft einzureichen. Dabei sollen sowohl die Hindernisse verdeutlicht, als auch Herangehensweisen benannt und zukünftige Generationen mitbedacht werden. Die Befragung ist auf Deutsch, Englisch, Arabisch, Polnisch, Russisch und Türkisch verfügbar.\n  \n\nBerlin lebenswert smart\n\n\n    Welche Wünsche haben die Berlinerinnen und Berliner für die Zukunft ihrer Stadt? Was sind ihre Sorgen und Erwartungen? Welche Vision skizzieren Bürgerinnen und Bürger von ihrem smarten Berlin?\n  \n\n    Diesen und weiteren Fragen können sich die Berlinerinnen und Berliner in einem Onlineverfahren widmen. Die Erarbeitung der Strategie ist Teil des Modellprojektes Smart City, das vom Bundesministerium des Innern, für Bau und Heimat (BMI) gefördert wird. Unter dem Motto „Berlin lebenswert smart“ werden digitale Lösungen und der verantwortungsvolle Umgang mit Digitalisierung gleichermaßen bedacht. Ziel ist es, auf Augenhöhe und unter aktivem Einbezug der Berliner Stadtgesellschaft gemeinsam Berlin als Smart City neu zu definieren. „Nicht Technologie soll die Stadt treiben, die Digitalisierung soll helfen, Berlin menschengerecht und gemeinwohlorientiert zu gestalten. Wie wir das erreichen, wollen wir mit den Berlinerinnen und Berlinern erarbeiten. Deshalb liegt der Ball zunächst bei Ihnen, bei der ganzen Stadtgesellschaft. Beteiligen Sie sich!“, so Dr. Frank Nägele, Staatssekretär für Verwaltungs- und Infrastrukturmodernisierung in der Senatskanzlei, „Berlin will\n    neue Wege gehen – auch bei der Erarbeitung der Smart City Strategie. Nutzen Sie das Online-Portal mein.berlin.de\n\n\nStadtgeschichte mitschreiben\n\n\n    Nicht erst seit der Corona-Pandemie stehen die Städte vor großen Herausforderungen. Dabei eröffnen technische Entwicklungen neue Optionen, mit denen verantwortungsvoll umgegangen werden muss. Smart sind Städte dann, wenn sie die neuen technologischen Möglichkeiten erfolgreich einsetzen, um nachhaltiger, resilienter und sozial gerechter und damit lebenswerter zu werden.\n  \n\n    Durch das Beteiligungsverfahren werden alle Berlinerinnen und Berlinern in die Zukunftsgestaltung einbezogen. So fließen viele Ideen ein und sorgen dafür, dass die Vielfältigkeit der Stadt mit ihren unterschiedlichen Interessen und Wünschen für die Zukunftsplanung abgebildet sind.\n  \n\n    Vor allem muss auch die soziale Dimension mit einbezogen werden. „Im Gegensatz zu üblichen Smart-City-Konzepten, wo sich Stadtbewohnerinnen und Stadtbewohner häufig am Rande befanden, fordern wir Berliner Bewohnerinnen und Bewohner bewusst dazu auf, die Stadtgeschichte mitzuschreiben“, so Niklas Kossow, zuständiger Projektmanager im CityLAB Berlin. „Denn Berlin soll nachhaltig, resilient und gemeinwohlorientiert digitalisiert werden. Gemeinsam mit den Bürgerinnen und Bürgern in Berlin möchten wir daher gesellschaftliches Leben in der smarten Stadt definieren.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}