{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1102831.php",
    "date": "2021-07-05",
    "title": "Ausstellung „WILDWUCHS“ von Nele Probst in der galerie weisser elefant",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, den 10.07.2021, eröffnet die Ausstellung WILDWUCHS in der galerie weisser elefant mit Arbeiten von Nele Probst.\n  \n\n    Die Werke der Künstlerin Nele Probst sind nicht gefällig, sondern eher sperrig. In ihrer Arbeit mit Malerei und Installation dominieren spielerische Elemente, die unser Verhältnis zu den Dingen ausloten. Ausgangspunkt ist die Sichtbarmachung von Konflikten zwischen der Natur und der modernen Zivilisation. In den verborgenen Räumen ihrer Bilder verstecken sich Geheimnisse und auch eine ungewisse Furcht. Scheinbar beliebige Gegenstände, die die Künstlerin aufgrund ihrer Authentizität und Gleichwertigkeit auswählt, werden in ihren Installationen miteinander kombiniert. So erschafft Nele Probst Objekte, die ganz sicher lebendig werden könnten, wenn sie nur wollten. Ihre an Ding-Wesen aus Erzählungen von Kafka und Borges erinnernden Skulpturen korrespondieren ganz eigensinnig mit den reglos abgeschirmten Bildrahmen der Gemälde, hinter denen etwas verborgen, aber auch geschützt sein könnte.\n    Nele Probst studierte visuelle Kommunikation und Graphik-Design an der FH in Mannheim und arbeitet seit 1993 in Berlin als freie Künstlerin in den Bereichen Malerei, Bildhauerei und Installation. Neben ihrer eigenen Ausstellungstätigkeit arbeitet sie seit 2003 mit Kindern und Jugendlichen an verschiedenen Schulen, leitet Workshops u.a. im Haus der Poesie und der Jugendkunstschule Atrium.\n  \n\nAusstellung WILDWUCHS mit Nele Probst\n    10. 7. – 14. 8. 2021\n  \n\nBitte beachten: Wir arbeiten auf der Grundlage des Hygienerahmenkonzeptes der Senatsverwaltung für Kultur und Europa vom 04.06.2021. Es wird empfohlen, einen Termin zu buchen. Ein negativer Coronatest ist nicht notwendig. Bitte informieren Sie sich auf unserer Homepage sowie auf Social Media zu den aktuellen Bestimmungen.\n  \n\n    Das Tragen einer FFP2-Maske ist weiterhin Voraussetzung für einen Besuch der Galerie.\n    Es dürfen sich bis zu 12 Besucher:innen gleichzeitig in der Galerie aufhalten.\n  \n\n    Genaue Informationen unter: https://www.berlin.de/corona/massnahmen/verordnung/\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Annika Maus,\n    Tel. (030) 9018 37436; annika.maus@ba-mitte.berlin.de\n\n"
}