{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1082654.php",
    "date": "2021-05-05",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im April",
    "text": "\n\nNr. 0992\n    Die Unfallursache Fehler beim Abbiegen führt seit Jahren die Rangfolge der Hauptunfallursachen in Berlin an. Im Jahr 2020 ereigneten sich 10.378 Verkehrsunfälle, bei denen ein Fehlverhalten von Verkehrsteilnehmenden beim Abbiegen an Kreuzungen und Einmündungen ursächlich war. Hierbei wurden 2.468 Verkehrsteilnehmende leicht-, 338 schwerverletzt und elf getötet.\n  \n\n    Die Polizei Berlin setzte daher im April ihren Fokus in der Verkehrssicherheitsarbeit auf die Thematik Abbiegen. Im Zuge einer Neuausrichtung der verkehrspolizeilichen Tätigkeiten wird nunmehr nicht nur das Fehlverhalten der Abbiegenden, sondern auch das Verkehrsgeschehen um den Abbiegevorgang betrachtet. Die Verkehrssicherheitsaktion im April zielte darauf ab, den Verkehrsteilnehmenden zu verdeutlichen, welche komplexen Gefahren in mittelbarer Nähe von Kreuzungen und Einmündungen und bei Abbiegevorgängen selbst bestehen, welche Situationen zu Unfällen führen und wie man diese vermeiden kann. Auch bezüglich des „blinden Vertrauens“ nach dem Motto: „Der LKW-Fahrer wird mich schon sehen!“ wurden Verkehrsteilnehmende bei 95 Präventionseinsätzen sensibilisiert und somit ebenso an die gegenseitige Rücksichtnahme im Straßenverkehr appelliert.\n  \n\n    Im Zuge der Verkehrsüberwachung wurden im April 2.505 Fahrzeugführende aufgrund fehlerhaften Abbiegens kontrolliert und verwarnt. 615 Radfahrende und 511 Kraftfahrzeugführende ignorierten das Rotlicht von Ampeln. Auch die fehlerhafte Benutzung von Geh- und Radwegen in mittelbarer Nähe von Kreuzungen und Einmündungen kann zu gefahrvollen Abbiegevorgängen führen. Hier wurden 344 Radfahrende festgestellt, die Gehwege benutzen und 142 Radfahrende waren regelwidrig auf Radwegen unterwegs.\n  \n\n    Die Nutzung eines Mobiltelefons bewirkt bei allen Verkehrsteilnehmenden, egal ob Kraftfahrzeugführende, Radfahrende oder zu Fuß Gehende, regelmäßig eine Ablenkung. Die Aufmerksamkeit ist nicht mehr voll auf das Verkehrsgeschehen gerichtet und kann schnell zu Gefahrensituationen unter den Verkehrsteilnehmenden führen. In diesem Kontext wurden 571 Kraftfahrzeugführende und 132 Radfahrende festgestellt, welche während der Fahrt das Handy nutzten.\n  \n\n    Auch der ruhende Verkehr wurde in die Verkehrsüberwachung einbezogen. Hier lag das Augenmerk auf Sehen und Gesehen werden an Kreuzungen und Einmündungen. Ein besonderer Fokus wurde auf falsch geparkte Fahrzeuge im 5 Meter – Bereich der Kreuzungen gelegt; 1.772 Verstöße wurden geahndet und 220 Fahrzeuge abgeschleppt.\n  \n\n    Das sichere und unfallfreie Abbiegen hängt von jedem Verkehrsteilnehmenden ab. Daher sollte sich jeder Kraftfahrzeugführende, Radfahrende und zu Fuß Gehende ins Bewusstsein rufen, ob sein Verhalten im Straßenverkehr einen Beitrag zur Sicherheit auf Berlins Straßen beiträgt und somit sich und andere vor schweren Verkehrsunfällen, nicht nur an Kreuzungen und Einmündungen, schützt.\n  \n\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen wurden an 635 stationären und mobilen Kontrollstellen insgesamt 10.472 Fahrzeugführende kontrolliert. Insgesamt wurden 9.041 Verkehrsordnungswidrigkeiten und 303 Verkehrsstraftaten zur Anzeige gebracht. Davon waren 114 Kraftfahrzeugführende ohne eine gültige Fahrerlaubnis unterwegs. 52 Fahrzeugführende standen unter dem Einfluss von Drogen und 67 Personen nahmen alkoholisiert am Straßenverkehr teil. Den Höchstwert errang ein Transporterfahrer. Dieser fiel durch seine langsame Fahrweise auf, sodass sich eine Streife des Abschnitts 41 dazu entschloss das Fahrzeug zu kontrollieren. Der Fahrer erlangte bei einer Atemalkoholmessung einen Wert von 3,15 Promille.\n  \n\n    Der alkoholisierte Mann war einer von über 2.000 Verkehrsteilnehmenden, die allein in der Direktion 4 (Süd) durch die Mitarbeitenden im Monat April kontrollierten wurden. Auch ihr Anliegen war es, nicht nur bürgernah, sondern auch medial (https://twitter.com/polizeiberlin/status/1387783012373442562) deutlich zu machen, wie komplex ein Abbiegevorgang ist. Insgesamt wurden im Süden der Stadt über 1.100 Ordnungswidrigkeiten festgestellt. Im Zuge der Kontrollen im Bereich der Direktion 4 (Süd) wurden neun Kraftfahrzeugführende unter Alkohol- und/ oder Drogeneinfluss festgestellt, welche jetzt einem Strafverfahren entgegensehen. Fünf weitere werden aus demselben Grund einen Bußgeldbescheid unserer Bußgeldstelle erhalten. 282 Kraftfahrzeuge parkten im 5-Meter Bereich einer Kreuzung oder Einmündung. Bei 27 Fahrzeugen\n    musste hier eine Abschleppfirma in unserem Auftrag tätig werden.\n  \n\n    Die Polizei Berlin wird zur Sicherheit der Verkehrsteilnehmenden auch im Monat Mai im Stadtgebiet gezielte Verkehrssicherheitsaktionen durchführen.\n  \n"
}