{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1121547.php",
    "date": "2021-09-01",
    "title": "Nächster Planungsschritt zur Erneuerung der öffentlichen Grünanlage, Gutspark Neukladow abgeschlossen",
    "text": "\n\n    Der nächste Planungsschritt zur Erneuerung der öffentlichen Grünanlage, Gutspark Neukladow, ist abgeschlossen.\n  \n\n    Nach der Bürgerbeteiligung auf “Mein Berlin” und durch die Petition “Berücksichtigung der Bürgerwünsche bei Umgestaltung des Parks Neukladow zu Havelwiese und Havelzugang” gab es viele Anregungen zur Überarbeitung des Planungsstandes. Die Anregungen wurden im Kreis der Beteiligungsakteure in Videokonferenzen konkretisiert. Danach wurden konkrete Forderungen der Bürgerinnen und Bürger durch das beauftragte Planungsbüro erneut be-arbeitet und in der Bauplanungsunterlage berücksichtigt. Diese überarbeitete Planung des Gutsparkes wurde am Freitag den 27. August 2021 vor Ort Akteuren der Bürgerbeteiligung vorgestellt. Hauptsächlich ging es um das Thema „Uferwiese“, welches von der Stadtgesellschaft doch für sehr wichtig erachtet wurde. Wesentliche Kompromisse konnten gefunden werden. Der Havelradweg wird zwar asphaltiert, aber aus Gestaltungsgründen hell eingefärbt werden. Die Havelwiese wird zudem nicht komplett eingezäunt und bleibt somit\n    für die Bevölkerung zugänglich. Der Röhrichtgürtel wird fast vollständig durch einen Zaun geschützt. Die heute schon vorhandene große Röhrichtlücke bleibt uneingezäunt und ermöglicht auch weiterhin das unmittelbare Herantreten an das Ufer.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Bürgerbeteiligung ist keine einfache Aufgabe. Ich bedanke mich für die zahlreichen Stellungnahmen, die wir zur Planung für die denkmalgerechte Wiederherstellung des Gutsparks Neukladow erhalten haben, aber auch bei allen Beteiligungsakteuren für die Umsetzung einer Überarbeitung. Im Zuge der Prüfung der Bauplanungsunterlage wird sich zeigen, ob das rechte Maß der planerisch erarbeiteten Kompromissvorschläge zum Landschaftsschutz, zum Grundwasserschutz, zum Denkmalschutz für die Erholungssuchenden bei den Ordnungsbehörden Bestand haben wird.“\n  \n"
}