{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1096409.php",
    "date": "2021-06-16",
    "title": "Eröffnung der Mobilitätsstation am Mierendorffplatz: mieri-mobil",
    "text": "\n\n    Die Mobilitätsstation „mieri-mobil“ auf der Mierendorff-INSEL wird am Samstag, 19. Juni 2021, zwischen 10.30 Uhr und 13 Uhr von Bezirksstadtrat für Stadtentwicklung, Bauen und Umwelt Oliver Schruoffeneger eröffnet.\n  \n\n    „mieri-mobil“ soll die Einwohner*innen der Mierendorff-INSEL dazu anregen, gemeinsam mit dem Bezirksamt die zukünftige Mobilitätsentwicklung in ihrer unmittelbaren Nachbarschaft zu diskutieren und zu gestalten. Ein Teil des Mierendorffplatzes wird bis zum 18. Dezember in eine Sharing-Station und ein kleines Paket-Depot verwandelt, um verschiedene Möglichkeiten der Mobilität auszuprobieren und zu analysieren. Der Bezirk strebt an, innerhalb der nächsten zehn Jahre die gesamte Mierendorff-INSEL zu einem Modellbereich für nachhaltige urbane Mobilität und Logistik weiterzuentwickeln.\n  \n\n    Diese Kombination wurde vom Bezirksamt als Teil des aktiven Projekts „NEUE MOBILITÄT BERLIN“ eingerichtet und ist in der Stadt einzigartig.\n  \n\n    Als Alternative zum privaten Auto werden auf der Fläche stationäre und free-floating-Carsharing-Fahrzeuge, e-Scooter, e-Tretroller, Fahrräder sowie e-Lastenräder angeboten. Free Floating ist ein Modell des Carsharings, bei dem ein Mietwagen nicht an eine feste Station gekoppelt ist, sondern innerhalb eines definierten Geschäftsbereichs ausgeliehen und wieder abgestellt werden kann.\n  \n\n    Die durch das Projekt wegfallenden Parkplätze will das Bezirksamt zum Teil durch Stellplätze auf eigenen, fußläufig erreichbaren Flächen zur Verfügung stellen.\n  \n\n    Besucher*innen der Veranstaltung werden gebeten, mit FFP-Maske zu erscheinen, sich an einem der beiden Eingänge zu registrieren und auch den Mindestabstand von 1,5 Metern einzuhalten.\n  \n\n    Mehr Informationen unter:\n    Tel. (030) 34 09 25 30\n    Email: mail@insel-projekt.berlin\n    Web: www.insel-projekt.berlin\nhttps://mieri-mobil.berlin/\n\n\n    Im Auftrag\n    Held\n  \n"
}