{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100093.php",
    "date": "2021-06-25",
    "title": "Erste Sitzung des Runden Tisches zur Verbesserung der verkehrlichen Situation des Verkehrsraums Reinickendorf / Oberhavel",
    "text": "\n\n    Am 24. Juni 2021 hat der Runde Tisch Verkehrsraum Reinickendorf/Oberhavel auf Einladung des Bezirksamtes Reinickendorf und der Gemeinde Glienicke Nordbahn unter Beteiligung des Landkreises Oberhavel erstmals mit Vertretern der in den jeweiligen Parlamenten vertretenen Fraktionen und der drei rund um die Schildower Straße entstandenen Bürgerinitiativen getagt.\n  \n\n    Die Vertreter des Bezirksamtes Reinickendorf von Berlin, des Landkreises Oberhavel und der Gemeinde Glienicke/Nordbahn stellten den aktuellen Stand der Untersuchungen zur Verkehrsberuhigung der Schildower Straße und des Interkommunalen Verkehrskonzeptes der Umlandgemeinden sowie die gemeinsame Absichtserklärung zur Entlastung des Verkehrsraumes vor.\n  \n\n    Die Einrichtung eines Runden Tisches als Beratungsgremium wurde einhellig begrüßt, um die Problematik der wachsenden Umlandgemeinden und die damit einhergehenden zunehmenden verkehrlichen Belastungen sowie die unzureichende Anbindung für Pendler zu besprechen, Ideen zu sammeln und Lösungen zu entwickeln. „In einer weitgehend konstruktiven Sitzung wurden die unterschiedlichen Interessenlagen erörtert und festgestellt, dass im Sinne des Gemeinwohls Verkehrsbelastungen nicht einfach aus einer Straße in andere Straßen umverteilt werden sollen, sondern dass Lösungen für den gesamten Raum unter Einbeziehung sämtlicher Verkehrsträger entwickelt werden müssen“, so Bezirksstadträtin Katrin Schultze-Berndt (CDU).\n  \n\n    Die nächste Sitzung wird nach den Wahlen stattfinden, um die Sachlichkeit der Debatte nicht zu überlagern. Themen werden Schlussfolgerungen aus dem Interkommunalen Verkehrskonzept und die Anliegen der unterschiedlichen Gruppen von Verkehrsteilnehmern sein.\n  \n"
}