{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1110754.php",
    "date": "2021-07-28",
    "title": "Festnahmen nach Handel mit Drogen aus einer Wohnung heraus",
    "text": "\n\nNr. 1646\n    Einsatzkräfte einer Einsatzhundertschaft nahmen gestern Abend eine Frau und einen Mann in Köpenick fest. Nach Hinweisen eines Kommissariates der Kriminalpolizei der Polizeidirektion 3 (Ost) überprüften Polizistinnen und Polizisten einer Einsatzhundertschaft eine Wohnung in einem Mehrfamilienhaus an der Alten Kaulsdorfer Straße. Dabei stellten sie einen regen Besucherverkehr zur Wohnung und aus der Wohnung heraus fest. Die die Wohnung verlassenen Besucher überprüften die Einsatzkräfte und stellten hierbei Drogen fest, die sie beschlagnahmten und zu denen sie entsprechende Ermittlungsverfahren einleiteten. Mit einem richterlichen Durchsuchungsbeschluss betraten die Einsatzkräfte gegen 21 Uhr die Wohnung. Gleichzeitig warf jemand aus einem Fenster der Wohnung eine Plastikdose hinaus. Dies konnte ein Polizist beobachten und die Dose beschlagnahmen. In der Wohnung stellten die eingesetzten Beamtinnen und Beamten eine 30-jährige Frau und einen 34-jährigen Mann fest. Beide\n    wurden festgenommen und in einen Polizeigewahrsam verbracht, wo sie einem Fachkommissariat des Landeskriminalamtes überstellt wurden. In der Wohnung fanden die Einsatzkräfte neben mehreren Schreckschußwaffen, Messern, Hiebwaffen und Schlagringen verschiedene Arten von Drogen, unter anderen rund ein Kilogramm Amphetamin und ungefähr 600 Gramm Cannabis. Die 30-jährige Tatverdächtige wurde nach Beendigung der polizeilichen Maßnahmen wegen ihrer bestehenden Schwangerschaft wieder entlassen. Der 34-Jährige hingegen wurde vor einen Ermittlungsrichter geführt, der einen Haftbefehl mit Verschonung erließ. Beide müssen sich neben weiteren Strafermittlungsverfahren wegen des Verdachts des gemeinschaftlichen Handels mit illegalen Betäubungsmitteln mit Waffen in nicht geringer Menge verantworten.\n  \n"
}