{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090087.php",
    "date": "2021-05-31",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung und Mieterschutz der Bezirksverordnetenversammlung (BVV) Lichtenberg am Donnerstag, 3. Juni 2021, informiert das Bezirksamt den Ausschuss über neu eingegangene Bau- und Planungsvorhaben sowie erteilte Baugenehmigungen in Lichtenberg. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert. Die Sitzung findet als Videokonferenz statt. Gäste erhalten die Zugangsdaten nach Anmeldung vom BVV-Büro zugesandt.\n  \n\n    Neueingänge Bauanträge und Planungsvorhaben:\n  \n\n\nBarther Straße 17 (Neu-Hohenschönhausen): Errichtung von zwei Wohnhäusern – 114 Wohneinheiten\n    \n\nFerdinand-Schultze-Straße 1 (Alt-Hohenschönhausen): Neubau eines Wohngebäudes mit Gewerbeeinheiten im EG und Errichtung einer Toranlage – 171 Wohneinheiten\n    \n\nGärtnerstraße 14 (Alt-Hohenschönhausen): Werkstatt für körperlich und geistig behinderte Menschen; Neubau Erweiterungsgebäude sowie Umbau- und Fassadenänderung am Bestandsgebäude\n    \n\nRuschestraße 64 (Lichtenberg): Nutzungsänderung, Umnutzung des Erdgeschosses zu einem orthopädietechnischen Betrieb\n    \n\nRuschestraße 103 (Lichtenberg): Erweiterung und Aufstockung des Ärztehauses\n    \n\nNormannenstraße 28 (Lichtenberg): Errichtung Flutlicht HOWOGE-Arena „Hans-Zoschke“\n    \n\nNormannenstraße 28 (Lichtenberg): Errichtung Sportband an der Ruschestraße HOWOGE-Arena „Hans-Zoschke“\n    \n\nGudrunstraße 14 (Lichtenberg): Neubau Kindertagesstätte für 185 Kinder\n    \n\nJosef-Orlopp-Straße 53 (Lichtenberg): Umbau und Dachgeschossausbau Mehrfamilienhäuser – 2 Wohneinheiten\n    \n\nSalzmannstraße 34 (Friedrichsfelde): Errichtung von temporären Schulcontainern\n    \n\nPfarrstraße 132 (Rummelsburg): Abriss und Neubau der Remise Pfarrstr. 132\n    \n\nPfarrstraße 130 (Rummelsburg): Abriss und Neubau der Remise Pfarrstr. 130\n    \n\n\n    Erteilte Baugenehmigungen:\n  \n\n\nGrenzgrabenstraße 15 (Alt-Hohenschönhausen): Erweiterung Tofu-Produktion: Neubau Produktionshalle, Errichtung Siloanlage, Befestigung Hallenumfahrung, Umbau Grundstückszufahrt\n    \n\nEinbecker Straße 115 (Friedrichsfelde): Errichtung Wohnanlage mit Tiefgarage, Büro- und Gewerbeflächen und einem Veranstaltungssaal – 99 Wohneinheiten\n    \n\nAm Tierpark 125 (Friedrichsfelde): Giraffenpfad im Projekt “Neugestaltung Erlebniszone Afrika\n    \n\nHauffstraße 6 (Rummelsburg): Neubau eines Wohnhauses – Interkulturelles Wohnen im Kaskelkiez und Gewerbe im EG – 14 Wohneinheiten\n    \n\nEhrlichstraße 80 (Karlshorst): Neubau eines Wohngebäudes und einer Gewerbeeinheit – 92 Wohneinheiten\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Soziales, Wirtschaft und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}