{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1073594.php",
    "date": "2021-04-09",
    "title": "Aufruf zur Beteiligung am Klimaschutzpreis Marzahn-Hellersdorf",
    "text": "\n\n    Zum ersten Mal möchte das Bezirksamt in diesem Jahr den Klimaschutzpreis Marzahn-Hellersdorf vergeben. Projekte, die den Umwelt- und Klimaschutz im Bezirk voranbringen, sollen ausgezeichnet werden.\n  \n\n    Stadträtin Nadja Zivkovic möchte: „Mit dem Klimaschutzpreis sollen Kinder- und Jugendliche, Bürgerinnen und Bürger, Vereine und Unternehmen motiviert werden, eigene Klimaschutzprojekte zu initiieren und somit einen Beitrag zur Senkung der CO2-Emissionen zu leisten. Mit dem Marzahn-Hellersdorfer Klimaschutzpreis wollen wir dieses lokale Engagement für den Umwelt- und Klimaschutz honorieren.“\n  \n\nBewerben können sich Bürgerinnen und Bürger, Initiativen, Unternehmen, Vereine, Schülerinnen und Schüler sowie Institutionen, die im Bezirk im Themenfeld tätig sind und in den letzten vier Jahren ein eigenes Projekt zum Umwelt- und Klimaschutz umgesetzt haben. Dabei ist es wichtig, dass die Projekte keinen rein privaten Nutzen haben, sondern auch der Allgemeinheit zugutekommen.\n  Es können Maßnahmen eingereicht werden, mit denen:\n  \nEnergie eingespart oder regenerativ erzeugt,\n    \nUmweltbeeinträchtigungen und vor allem Treibhausgasemissionen vermindert,\n    \nNaturschutz gestärkt oder\n    \nein Beitrag zur Umweltbildung geleistet wird.\n    \nDie Preisvergabe erfolgt in 3 Kategorien:\n\nUnternehmen und Institutionen\n    \nKinder- und Jugendliche (Inkl. Schulklassen, Kinder- und Jugendvereine, Jugendfreizeiteinrichtungen etc.)\n    \nPrivate Initiativen und Vereine\n    \n\n\n    Je Kategorie, erhalten die Gewinnerinnen und Gewinner ein Preisgeld in Höhe von 1.000 EUR und werden in einer öffentlichen Veranstaltung vom Bezirksamt ausgezeichnet.\n  \n\n    Für die Teilnahme sind die bereits umgesetzten Projekte bitte aussagekräftig auf maximal zwei DIN A4 Seiten darzustellen und beim Bezirksamt einzureichen. Neben der Nennung des Projekttitels, des Umsetzungszeitraums und der Projektbeteiligten, sollte der konkrete Beitrag zum Klima- und Umweltschutz deutlich werden. Falls vorhanden, sind der Bewerbung Fotos, Skizzen oder Bilder zur weiteren Veranschaulichung beizulegen.\n  \n\n    Mit der Abgabe der Unterlagen erklären sich die Teilnehmenden einverstanden, dass das Projekt auf der Homepage des Bezirksamtes und in der Presse veröffentlich wird.\n  \n\n    Die Bewerbungen können bis zum 30.06.2021 bevorzugt per E-Mail (Datei im PDF-Format) oder postalisch beim Bezirksamt Marzahn-Hellersdorf, Umwelt- und Naturschutzamt, Herrn Rose, Premnitzer Straße 13, 12681 Berlin eingereicht werden.\n  \n\n    Informationen zum Projekt können in Kürze auch auf der Internetseite des Klimaschutzbeauftragten.\n\n\n    Für Rückfragen kontaktieren Sie gerne Herrn Matthias Rose, Klimaschutzbeauftragter Bezirksamt Marzahn-Hellersdorf von Berlin, per E-Mail oder Telefon (030) 90293-6703.\n  \n"
}