{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1156250.php",
    "date": "2021-12-10",
    "title": "Fahne zu 1700 Jahren jüdischen Lebens gehisst",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hisste am Freitag, 10. Dezember 2021, zusammen mit Vertreterinnen und Vertretern der Lichtenberger Zivilgesellschaft sowie Mitgliedern des Bezirksamtes vor dem Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, die Fahne zum Festjahr „1700 Jahre jüdisches Leben in Deutschland“. Damit wird an das Edikt des römischen Kaisers Konstantin erinnert, der zu jener Zeit die erste Ansiedlung von Jüdinnen und Juden in der Stadt Köln erlaubte. Es ist die erste urkundliche Erwähnung jüdischen Lebens auf dem Gebiet der heutigen Bundesrepublik Deutschland.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit der Fahne feiern wir das Festjahr 1700 Jahre Jüdisch-Deutscher Geschichte. Es soll sichtbar machen, welchen Einfluss jüdisches Leben auf unsere Gesellschaft damals und bis heute hat. Jüdinnen und Juden haben einen bedeutenden Beitrag für die deusche Kultur, Kunst, Wissenschaft und viele andere Bereiche geleistet. Gleichwohl soll neben den Errungenschaften auch an die Verfolgung, Ausgrenzung und Vernichtung von Jüdinnen und Juden erinnert werden, die sie immer wieder von ihren Nachbarinnen und Nachbarn erleben mussten. Deshalb ist die Flagge auch ein klares Zeichen gegen Antisemitismus.“\n\n\n    Das deutsch-jüdische Festjahr „2021 – Jüdisches Leben in Deutschland“ richtet seinen Blick auf das Miteinander, Kennenlernen und die Wirkungsgeschichte jüdischen Lebens auf dem Gebiet des heutigen Deutschlands. Informationen zu Veranstaltungen und Projekten finden sind zu finden auf der Webseite des bundesweiten Trägervereins „321-2021: 1700 Jahre Jüdische Leben in Deutschland e.V.“: https://2021jlid.de/.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}