{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1151298.php",
    "date": "2021-11-29",
    "title": "5. Berlin Brandenburger Optik-Tag findet heute als Hybridformat statt",
    "text": "\n\n    Im Fokus: Sensorik und Mikroelektronik in der Wasserstoffwirtschaft\n  \n\n    Der Einsatz von Sensorik und Mikroelektronik in der Wasserstoffwirtschaft ist das Schwerpunktthema des heutigen Optik-Tages. Die zentrale jährliche Veranstaltung des Berlin-Brandenburger Clusters Optik und Photonik findet heute als Hybridveranstaltung statt. Dabei steht die Zusammenarbeit zwischen dem Cluster Optik und Photonik und dem ebenfalls länderübergreifenden Berlin-Brandenburger Cluster Energietechnik im Mittelpunkt. Im Rahmen einer „Cross cluster session“ sollen die Potenziale und Chancen der Vernetzung von Wissenschaft und Wirtschaft beider Cluster in ausgewählten Anwendungsfeldern beleuchtet werden\n  \n\n    „Die Optik- und Photonikbranche sowie auch die Energietechnik in der Hauptstadtregion sind gut aufgestellt. Der Branchentag trägt dazu bei, wissenschaftliche und wirtschaftliche Expertise beider Bereiche noch enger zusammenzubringen. Er ist eine gute Plattform für den Austausch innerhalb und zwischen den Branchen – mit dem Ziel, gemeinsam viele neue Projektideen zu entwickeln und auf den Weg zu bringen“, erklärte Brandenburgs Wirtschaftsminister Jörg Steinbach.\n  \n\n    Sowohl die Sensorik als auch die Mikroelektronik seien Felder mit großen industriepolitischen Chancen für Brandenburg, die auch den Aufbau einer Wasserstoffwirtschaft gezielt weiter vorantreiben könnten, so Steinbach weiter. „Aus erneuerbaren Energien gewonnener Wasserstoff kann eine bedeutende Rolle in der Energiewende einnehmen und auch zu einem wichtigen Baustein des Brandenburger und Berliner Energiesystems werden. Wenn der Hochlauf der Wasserstoffwirtschaft richtig an Fahrt gewinnt, wird auch der Einsatz von Sensorik und Mikroelektronik in diesem Bereich einen Schub bekommen“, sagte Minister Steinbach. Er sei überzeugt: „Was heute noch ein Nischenmarkt für Pilotprojekte ist, wird sich dann rasch zu einem wichtigen Marktsegment entwickeln.“\n  \n\nRamona Pop, Berliner Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, erklärte: „Wasserstoffthemen und die dazugehörigen Schlüsseltechnologien – wie Sensorik und Mikroelektronik – zählen zu den Innovationen der Zukunft. Und das vergangene Jahr hat uns gezeigt, dass wir in einer Krise auf herausragende und wegweisende Innovationen angewiesen sind.“ Dieser Prozess werde durch die Zusammenarbeit wissenschaftlicher Institute und Einrichtungen unterstützt. Dabei habe die Hauptstadtregion den Vorteil, dass bereits ein Markt für Wasserstoffsensoren existiere. Dieser werde durch Akteursnetzwerke, wie von H2Berlin aufgebaut, flankiert. „So schafft es die Hauptstadtregion, die Wirtschaft und Gesellschaft nachhaltig zu stärken und ihre Vorreiterrolle im Technologiebereich Sensorik und Wasserstoff einzunehmen“, sagte Senatorin Pop.\n  \n\n    Beim Optik-Tag vorgestellt wird das Innovationscampus Elektronik und Mikrosensorik in Cottbus, kurz iCampμs. Darin bündeln die Brandenburgische Technische Universität Cottbus-Senftenberg sowie die vier Institute Fraunhofer IPMS, Fraunhofer IZM, Leibniz FBH und Leibniz IHP ihre Kompetenzen im Bereich der Mikrosensorik. Die Forschenden am iCampμs befassen sich unter anderem mit Aktor- und Sensortechnologien, die zu Anwendungen im Bereich der Wasserstoffwirtschaft für Gas-Sensorik führen. Märkische Unternehmen wie die Prignitz Mikrosystemtechnik GmbH, die Dryad Networks GmbH und die Adlares GmbH sind mit entsprechenden Anwendungen bereits erfolgreich auf dem Markt unterwegs.\n  \n"
}