{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1093589.php",
    "date": "2021-06-09",
    "title": "#SuchenFindenStarten: Gemeinsame Kampagne will Jugendlichen Ausbildungsplatzsuche erleichtern",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Kampagne #SuchenFindenStarten der Partner für Ausbildung im Land Berlin will über den gesamten Sommer hinweg Jugendliche bei der Berufsorientierung und Ausbildungsplatzsuche unterstützen. Die Kampagne findet vor allem dort statt, wo sich die Zielgruppe am meisten aufhält: im digitalen Raum. Werbespots, Videostories und Posts werden deshalb u.a. auf Snapchat, Instagram und Youtube eingesetzt. Eines der zentralen Ziele ist es, die Jugendlichen auf die gemeinsame Webseite www.ausbildung.berlin zu lotsen. Auf dieser werden alle verfügbaren freien Ausbildungsplätze in Berlin übersichtlich gebündelt. Aktuell sind dort mehrere tausend Ausbildungsplätze in Berlin und im Berliner Umland aufgeführt. Die Kampagne wird von den Partnern der Ausbildung in Berlin getragen und von der Senatsverwaltung für Bildung, Jugend und Familie\n    finanziert.\n  \n\nMichael Müller, Regierender Bürgermeister von Berlin: „Ausbildung ist gut für junge Menschen und gut für die Stadt. Nichts schützt besser vor Arbeitslosigkeit als ein Ausbildungsabschluss, das gilt gerade in schwierigen Zeiten. Wir können die Krise mit ausreichend Fachkräften überwinden, denn ein Wirtschaftswachstum ohne Fachkräfte wird es nicht geben. Eine Folge von Corona und der schwierigen Beratungssituation waren das erschwerte Matching der Auszubildenden mit den Unternehmen. Das war und ist schlecht für junge Menschen, die einen Ausbildungsplatz suchen, und das ist schlecht für die Unternehmen, die Fachkräfte ausbilden wollen. Mit unserem Engagement für www.ausbildung.berlin wollen wir für junge Menschen den Start ins nächste Ausbildungsjahr auch unter den Bedingungen der Corona-Krise\n    sichern.“\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Der Übergang zwischen Schule und Ausbildung ist für junge Menschen immer ein großer Schritt, manchmal auch ein Hindernis. Das gilt besonders jetzt in der Pandemie. Mit der Kampagne helfen wir, dass Schulabsolventinnen und -absolventen den passenden Ausbildungsplatz finden und Unternehmen den für sie richtigen Jugendlichen. Deshalb haben wir für diese wichtige gemeinsame Aktion die finanziellen Mittel zur Verfügung gestellt.“\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Eine Ausbildung ist das Fundament für einen Start ins Berufsleben. Wir wollen junge Menschen in dieser Stadt dabei unterstützen, den für sie passenden Ausbildungsplatz zu finden. Die neue Kampagne reiht sich ein in die vielen Angebote und Möglichkeiten des Landes Berlin, künftige Auszubildende und potentielle Ausbilder zueinander zu bringen. Ich hoffe, dass es den Schulabgängerinnen und Schulabgängern erfolgreich gelingen wird, erste berufliche Weichen zu stellen. Und ich gehe davon aus, dass viele Betriebe und Unternehmen Ausbildungsplätze zur Verfügung stellen. Eine Investition in die berufliche Zukunft der Jugendlichen ist auch eine Investition in eine längerfristige Fachkräftesicherung.“\n  \n\nBeatrice Kramm, Präsidentin der IHK Berlin: „Wir haben ein gemeinsames Ziel: Jugendliche, die eine Ausbildung machen möchten, mit einem Ausbildungsplatz zu versorgen. Die Unternehmen suchen Azubis, Berlin braucht jetzt und erst recht in der Zukunft gut ausgebildete Fachkräfte. Wegen der Pandemie ist die Berufsorientierung vielerorts ausgefallen. Wie nötig eine gute Orientierung aber ist, zeigt die Erfahrung, dass Jugendliche meist nur zehn der rund 300 Ausbildungsberufe kennen. Mit unserer Kampagne für www.ausbildung.berlin wollen wir potentielle Auszubildende dort abholen, informieren und orientieren, wo sie sich am Häufigsten bewegen: Im Netz.“\n  \n\nCarola Zarth, Präsidentin der Handwerkskammer Berlin: “Die gute Nachricht aus dem Berliner Handwerk lautet: Das Ausbildungsengagement unserer Betriebe bleibt auch in diesem Jahr hoch. Einer Sonderumfrage der Handwerkskammer Berlin zufolge wollen zwei Drittel der ausbildenden Betriebe genauso viele oder mehr Ausbildungsplätze schaffen als im Vorjahr. Unser zentrales Anliegen ist es, die betrieblichen Ausbildungsangebote bei Schulabgängerinnen und Schulabgängern bekannter zu machen. Unsere Handwerksbetriebe profitieren von einer schnellen und zielgerichteten Besetzung ihrer Ausbildungsplätze. Für dieses Matching zwischen Betrieben und zukünftigen Auszubildenden ist das landesweite Portal www.ausbildung.berlin, an dem sich die Handwerkskammer beteiligt, die richtige Adresse.”\n  \n\nDr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Die gemeinsame Website ergänzt in sehr guter Weise das bereits vorhandene Angebot – unter anderem der Bundesagentur für Arbeit und der Jugendberufsagentur Berlin – im Netz. Sie zeigt vor allem, dass die Partner am Ausbildungsmarkt an einem Strang ziehen, wenn es um die beruflichen Perspektiven junger Leute geht. Fachkräfte sind das A und O in einer Stadt wie in Berlin, die nach der Corona-Pandemie wirtschaftlich wieder durchstarten wird. Jeder Jugendliche, der über die Arbeitsagenturen und Jobcenter in Berlin einen Ausbildungsplatz sucht, wird von uns ein Angebot erhalten. Im Sinne der Ausbildungssuchenden sollten sich noch mehr Betriebe entscheiden – und zwar für Ausbildung jetzt.“\n  \n\nChristian Hoßbach, Vorsitzender des DGB Berlin-Brandenburg: „Nach dem scheinbar endlosen Lockdown wollen jetzt alle erst mal durchpusten. Das ist mehr als verständlich und gilt erst recht für die Jugendlichen, die eine gruselige Zeit hinter sich haben. Unsere Bitte: gleich nach diesem ersten Durchpusten an die eigene Zukunft denken. Das gilt für die Jugendlichen, gilt aber auch für Betriebe. Eine abgeschlossene Ausbildung ist die beste Grundlage, später zu guten Bedingungen zu arbeiten – mit fair geregelten Einkommen und Arbeitszeiten. Für Betriebe sind selbst ausgebildete Fachkräfte die mit Abstand beste Zukunftsvorsorge. Deshalb rufen wir dazu auf, das neue Angebot www.ausbildung.berlin rege zu nutzen. Und, Arbeitgeber: der Konjunkturhimmel ist schon wieder rosa, stockt das Ausbildungsangebot noch mal auf, es wird sich für alle lohnen.“\n  \n\nAlexander Schirp, stellvertretender Hauptgeschäftsführer der Unternehmensverbände Berlin – Brandenburg: „Seit Jahren bewerben sich immer weniger junge Menschen um eine Ausbildung. Die Pandemie hat diesen Trend noch verstärkt. Das darf so nicht bleiben. Wir müssen auf allen Ebenen dafür sorgen, dass junge Frauen und Männer und ihre Eltern die Ausbildung als attraktiven Start ins Arbeitsleben wahrnehmen. Die neue Plattform www.ausbildung.berlin ist ein wichtiger Baustein bei dieser Kampagne. 13.600 aktuell noch unbesetzte betriebliche Plätze in der Hauptstadtregion in allen Berufsfeldern sind ein weiteres starkes Argument für eine Ausbildung. In den letzten Schulwochen vor den Ferien müssen sich die Schulen noch einmal intensiv um das Thema Berufsorientierung kümmern und auf die Vorteile einer Ausbildung hinweisen. Niemand sollte ohne einen klaren Zukunftsplan die Schule verlassen. Eine Ausbildung ist dabei immer eine gute Option.”\n  \n\n    Beispiele für Instagram-Stories, Onlinemarketing und Werbespots können Sie kostenlos hier https://ihk-berlin.canto.global/b/IQ8I3 downloaden.\n  \n"
}