{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038966.php",
    "date": "2021-01-12",
    "title": "Berlin beteiligt sich am europaweiten autofreien Tag am 22. September 2021",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung einen Bericht zu den Aktivitäten anlässlich des diesjährigen europaweiten autofreien Tags beschlossen.\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz wird sich wie im vergangenen Jahr wieder an der diesjährigen Europäischen Woche der Mobilität, 2021 vom 16. bis zum 22. September, mit mehreren Aktionen, Angeboten und Projekten beteiligen. Hierbei werden die Stärken des Umweltverbundes und die Vorteile einer nachhaltigen und sicheren Mobilität für alle im Mittelpunkt stehen.\n  \n\n    Auch in diesem Jahr sollen am europaweiten autofreien Tag erneut zahlreiche Spielstraßen eingerichtet werden. Im vergangenen Jahr hatte die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz in Kooperation mit dem Berliner Bündnis Temporäre Spielstraßen und gemeinsam mit Nachbarschaftsinitiativen und acht Bezirken in 24 Straßenabschnitten auf insgesamt drei Kilometern Spielstraßen organisiert. Auch am diesjährigen autofreien Tag am Mittwoch, den 22. September 2021, sollen die Spielstraßen Kindern mehr Raum zum Spielen im Freien bieten.\n  \n\n    Nach einem Beschluss des Abgeordnetenhauses vom 3. September 2020 soll sich der Berliner Senat in jedem Jahr am europaweiten autofreien Tag beteiligen und in diesem Jahr erstmals einen fahrscheinlosen Tag im Öffentlichen Nahverkehr einführen.\n  \n\n    In Zusammenarbeit mit dem Verkehrsverbund Berlin-Brandenburg (VBB) wird derzeit geprüft, welches Fahrplanangebot für die kostenlose Nutzung des ÖPNV an diesem Tag benötigt wird und in welchem Umfang Erlösausfälle zu erwarten sind. Die Einnahmeausfälle sollen aus Mitteln des Landeshaushalts ausgeglichen werden. Es wird eine Beteiligung des Landes Brandenburg angestrebt, damit das Angebot am diesjährigen autofreien Tag im gesamten VBB-Gebiet gelten kann.\n  \n\n    Der Bericht wird nun dem Abgeordnetenhaus zur Kenntnis vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}