{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1132752.php",
    "date": "2021-10-05",
    "title": "Neues und vereinfachtes Verfahren für den berlinpass ab Juli 2022 - Ausgabe künftig ohne Termin und persönliche Vorsprache",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Oktober 2021:\n  \n\n    Ab 1. Juli 2022 wird es den berlinpass in der aktuellen Form nicht mehr geben. Vielmehr erhalten leistungsberechtigte Personen automatisch nach Bewilligung ihrer Leistungen von der Leistungsstelle einen Berechtigungsnachweis übersandt. Eine Vorsprache beim Bürgeramt oder der Leistungsstelle ist dann nicht erforderlich. Das hat der Senat in seiner heutigen Sitzung auf Vorlage von Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales beschlossen.\n  \n\n    Mit diesem Berechtigungsnachweis können die Menschen wie gewohnt die Angebote für Kultur, Bildung, Sport und Freizeit nutzen. Für das Berlin-Ticket S muss der Berechtigungsnachweis nebst einem Passfoto und einem Ausweisdokument bei der BVG eingereicht werden. Die BVG stellt daraufhin eine Trägerkarte im BVG-Layout aus. Zusammen mit der Trägerkarte kann dann wie bisher das Berlin-Ticket S als Papierticket oder Handyticket genutzt werden. Die Trägerkarte dient somit als Nachweis gegenüber den Verkehrsbetrieben, dass die Person zur Nutzung des Berlin-Ticket S berechtigt ist.\n  \n\n    Noch vor dem 1. Juli 2022 erhalten alle berechtigten Personen automatisch per Post eine ausführliche Information sowie den Berechtigungsnachweis ausgehändigt.\n  \n\n    Sozialsenatorin Elke Breitenbach: „Mit der neuen Regelung und der Einführung eines automatisierten Ausgabeverfahrens wird ein wesentliches Vorhaben der aktuellen Koalition und des Zukunftspakt Verwaltung umgesetzt. Besonders wichtig ist dabei, dass mit der Neuausstellung nicht mehr automatisch und sichtbar ist, aus welchem Leistungsgrund die Berechtigten den berlinpass besitzen. Dies ist ein weiterer Schritt hin zu einem diskriminierungsfreien Umgang miteinander in der Stadtgesellschaft“\n  \n\n    Zum Hintergrund: Der berlinpass ermöglicht den vergünstigten Zugang zu Kultur-, Bildungs-, Sport- und Freizeitangeboten sowie zum Öffentlichen Nahverkehr und soll die Teilhabe am sozialen und kulturellen Leben erleichtern. Anspruch auf den berlinpass haben Berlinerinnen und Berliner, die Hartz IV, Sozialhilfe, Grundsicherung, Leistungen nach dem Asylbewerberleistungsgesetz, Wohngeld, Opferrenten nach dem\n    SED-Unrechtsbereinigungsgesetz oder NS-Ausgleichsrenten erhalten.\n  \n\n    Bisher wurde der berlinpass bei Vorlage des Bewilligungsbescheides grundsätzlich vom Bürgeramt ausgegeben. Während der Corona-Pandemie war dies nur eingeschränkt möglich.\n  \n\n    Weitere Informationen zur Neuregelung werden zeitnah unter www.berlin.de/berlinpass veröffentlicht.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}