{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1098638.php",
    "date": "2021-06-22",
    "title": "Ein Lebensmittelmarkt für den Gensinger Kiez",
    "text": "\n\n    In der Gensinger Straße 83, 10315 Berlin-Friedrichsfelde, eröffnet am Donnerstag, 24. Juni 2021 ein neuer „nahkauf“-Lebensmitteldiscounter. Das Bezirksamt Lichtenberg hat entscheidend dazu beigetragen, das seit Jahren bestehende Problem der fehlenden Nahversorgung im Gensinger Kiez zu lösen. Die bisherigen Einkaufsmöglichkeiten im Viertel sind nicht nur für ältere Bewohnerinnen und Bewohner zu Fuß schlecht erreichbar. Das gilt auch für die Geschäfte und den Wochenmarkt am S-Bahnhof Friedrichsfelde-Ost und für den Lebensmittelmarkt in der Seddiner Straße. Zu dieser Problematik gab es in der Vergangenheit wiederholt Anfragen, sowohl von Anwohnerinnen und Anwohnern als auch in der Bezirksverordnetenversammlung.\n  \n\n    Das Büro für Wirtschaftsförderung des Bezirksamtes Lichtenberg hat daher in den letzten Monaten intensive Gespräche mit der Eigentümergesellschaft der Immobilie, der Berlinovo GmbH, und mit Nahversorgern geführt, um eine bessere Versorgung im Wohngebiet zu erreichen und damit die Lebensqualität für Bewohnerinnen und Bewohner zu erhöhen. Zum neuen Sortiment gehören auch eine große Auswahl an frischen und regionalen Produkten sowie Bio-Lebensmittel. Mit dem Lebensmittelmarkt im Gensinger Kiez entstehen außerdem zwölf Arbeitsplätze, vier Mitarbeitende kommen aus bestehenden Märkten.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich, dass es uns gemeinsam gelungen ist, die Nahversorgungssituation für die Anwohnerinnen und Anwohner des Gensinger Kiezes deutlich zu verbessern. Ich habe selbst in den letzten Jahren viele Gespräche geführt und möchte allen dafür danken, dass nun diese Lösung zustandegekommen ist.“\n  \n\nLichtenbergs Wirtschaftsstadtrat Kevin Hönicke (SPD): „Durch die gute Zusammenarbeit mit der Berlinovo, dem Unternehmen nahkauf und dem Büro für Wirtschaftsförderung entsteht jetzt nach circa zehn Jahren wieder ein Lebensmittelmarkt für den Gensinger Kiez. Ich weiß, was das der Nachbarschaft bedeutet und ich freue mich sehr für sie. Dafür bedanke mich mich bei allen Akteuren. Durch die Nahversorgung steigert sich die Lebensqualität im Kiez und hier können zustäzlich neue Arbeitsplätze geschaffen werden“.\n  \n\nCarsten Pohnke, Bereichsleiter Immobilienmanagement Gewerbe, Berlinovo Immobilien Gesellschaft mbH: „Wir freuen uns sehr, dass wir den Mieterinnen und Mietern sowie den Bewohnerinnen und Bewohnern im Umfeld der Wohnanlage im Friedrichsfelder Viertel nun wieder eine zentral gelegene Einkaufsmöglichkeit bieten können. Der neue Supermarkt ist ein wichtiger Teil der Nahversorgung und wird den Standort nochmals deutlich aufwerten. Wir danken auch dem Bezirksamt Lichtenberg, mit dem wir gemeinsam dieses Vorhaben beharrlich vorangetrieben und realisiert haben.“\n  \n\nRalf Oelmann, Inhaber von nahkauf: „Die Leute kommen bisher nur zum Schlafen her. Das wird sich jetzt ändern. Kundschaft und Personal können sich über ein familiäres und freundschaftliches Miteinander freuen. Das macht nahkauf für mich aus. In meinen Läden hilft meine ganze Familie mit.“\n  \n\n    Der rund 1.000 Quadratmeter große Lebensmittelladen wird montags bis samstags von 7 bis 20 Uhr öffnen. Die offizielle Eröffnung findet am 24. Juni 2021, um 14.00 Uhr in Anwesenheit von Lichtenbergs Bezirksbürgermeister Michael Grunst, Wirtschaftsstadtrat Kevin Hönicke, Ralf Oelmann und der Berlinovo statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}