{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1118473.php",
    "date": "2021-08-20",
    "title": "Neues Milieuschutzgebiet „Fanningerstraße“",
    "text": "\n\nSeit Mittwoch, 18. August 2021 ist das Gebiet rund um die Fanningerstraße ein Milieuschutzgebiet.\n\n\n    Das Bezirksamt ist mit der Entscheidung den Empfehlungen einer vertiefenden Untersuchung zum Erlass einer sozialen Erhaltungsverordnung im Gebiet Frankfurter Allee Nord nachgekommen. Die Untersuchung stellt fest, dass in dem Gebiet ein wohnungswirtschaftlicher Druck herrscht, welcher sich im kontinuierlichen Anstieg der Bestandsmieten und durch Modernisierungsgeschehen äußert. Angesichts des Aufwertungs- und Modernisierungspotenzials der Wohngebäude, wurden im Zuge der Untersuchung Gefahren für die städtebaulichen Strukturen des Quartiers durch eine weitere Veränderung erkannt. Aus diesem Grund wurde das städtebauliche Instrument einer sozialen Erhaltungsverordnung im Gebiet Fanningerstraße angewendet. Dies umfasst auch Regelungen zur Kontrolle der Umwandlung bestehenden Mietwohnraums in Einzeleigentum.\n  \n\n    Lichtenbergs Bezirksstadtrat für Stadtentwicklung Kevin Hönicke (SPD): „Es war gut, dass wir als Bezirksamt eine intensive und so detaillierte Studie zur Untersuchung des Gebietes beauftragt und erhalten haben. Hierfür danke ich den Anwohnenden und freue mich, dass sich so viele an den Befragungen zur Untersuchung beteiligt haben. Dadurch lässt sich das Aufstellen eines weiteren Milieuschutzgebiet rechtssicher begründen und wir schützen die Mieterinnen und Mieter. Wichtig bleibt, dass wir auch durch das Schaffen von weiteren Wohnraum den Wohnungsmarkt darüber hinaus entspannen.“\n\n\n    Das soziale Erhaltungsrecht (auch Milieuschutz genannt) ist ein Instrument des Städtebaurechts. Es dient dem Schutz der Zusammensetzung der Wohnbevölkerung sowie des Wohnungsbestandes in einem begrenzten Gebiet. Das bedeutet, dass alle baulichen Veränderungen (nämlich Abriss, Neubau / Modernisierungen und Nutzungsänderungen) in diesen Gebieten vom Bezirksamt genehmigt werden müssen. Somit soll verhindert werden, dass Bestandsmieterinnen und -Mieter durch Luxusmodernisierungen und den damit steigenden Mieten aus ihren Wohnungen und dem Gebiet verdrängt werden. Darüber hinaus erschwert der Milieuschutz die Umwandlung von Miet- in Eigentumswohnungen. Außerdem kann bei Verkäufen von Häusern das Vorkaufrecht durch den Bezirk Lichtenberg gezogen werden.\n  \n\n    Für die Gebietsbetreuung und die notwendigen Beratungs-, Kontroll- sowie Beobachtungsaufgaben ist eine Mieterberatung durch die ASUM GmbH beauftragt. Hier werden Mieterinnen und Mieter des künftigen Milieuschutzgebiets „Fanningerstraße“ in allen Fragen des Mietrechts umfassend beraten und im Konfliktfall unterstützt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\nE-Mail\n\n"
}