{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1043217.php",
    "date": "2021-01-21",
    "title": "Verspätete Tannenbäume: Ein Fall für den Weihnachtsbaum-Entdecker-Service",
    "text": "\n\n    Nachzügler-Bäume können über den Weihnachtsbaum-Entdecker-Service der BSR online oder telefonisch gemeldet werden.\n    Die reguläre Weihnachtsbaumabholung der Berliner Stadtreinigung (BSR) ist am 20. Januar zu Ende gegangen. Für Bäume, die zu spät an den Straßenrand gelegt wurden oder aus anderen Gründen noch nicht mitgenommen werden konnten, hat die BSR wieder ihren Weihnachtsbaum-Entdecker-Service eingerichtet: Damit können Baum-Fundorte über das Web-Formular, per BSR-App oder unter der Telefonnummer 030-7592-4900 gemeldet werden. Die BSR entsorgt die Nachzügler-Weihnachtsbäume dann bei den normalen Hausmülltouren.\n  \n\n    Im Web-Formular bitte den Fundort mit Straßenname und Hausnummer angeben – falls nötig, noch den Bezirk einschließlich Ortsteil ergänzen. Wenn keine Hausnummer bekannt ist, muss der Fundort in einem speziellen Eingabefeld beschrieben werden. Außerdem bitte die ungefähre Anzahl der gefundenen Weihnachtsbäume nennen.\n  \n\n    Unter der Telefonnummer 030-7592-4900 nimmt auch das BSR-Service-Center Hinweise zu Weihnachtsbaum-Fundstellen entgegen (montags bis freitags von 7:00 bis 19:00 Uhr und samstags von 8:00 bis 14:00 Uhr).\n  \n\n    Der Weihnachtsbaum-Entdecker-Service ist keine Verlängerung der regulären Abholaktion, sondern eine zusätzliche Maßnahme im Sinne der Stadtsauberkeit. Die Müllabfuhr nimmt Bäume, die über den Entdecker-Service gemeldet werden, im jeweiligen Turnus der örtlichen Hausmülltouren mit. Es gibt keine speziellen Sammeltouren.\n  \n\nWer seinen alten Tannenbaum jetzt schnell loswerden möchte, sollte ihn deshalb zu einem BSR-Recyclinghof bringen – und im nächsten Jahr bitte die regulären Weihnachtsbaum-Abholtermine einhalten. Die Biotonne ist übrigens der falsche Ort für ausgediente Weihnachtsbäume, weil sich deren Stämme und Äste nicht zur Vergärung in den BSR-Biogasanlagen eignen.\n  \n"
}