{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1141795.php",
    "date": "2021-11-02",
    "title": "Wer kann nach welcher Frist eine Auffrischungsimpfung gegen Corona erhalten?",
    "text": "\n\n    Grundsätzlich können alle Personen, deren Zweitimpfung mindesten sechs Monate her ist, eine Auffrischungsimpfung erhalten.\n    Die STIKO empfiehlt bisher die Impfung nur für Personen ab 70 Jahren, für Personen mit bestimmten Vorerkrankungen und für besondere Berufsgruppen.\n  \n\n    Eine Auffrischung des Impfschutzes nach STIKO-Empfehlung kann erfolgen, wenn:\n  \n\neine Impfung mit Johnson&Johnson länger als vier Wochen her ist.\n    \neine zweite Impfung mit einem anderen Impfstoff mindestens sechs Monate her ist und das Alter über 70 Jahre liegt.\n    \ndie zweite Impfung mit einem anderen Impfstoff mindestens sechs Monate her ist, das Alter über 70 Jahre liegt und eine Einrichtung für die Pflege älterer Menschen bewohnt wird.\n    \ndie zweite Impfung mit einem anderen Impfstoff mindestens sechs Monat her ist und eine Beeinträchtigung des Immunsystems durch Medikamenteneinnahme oder Erkrankung vorliegt.\n    \ndie zweite Impfung mit einem anderen Impfstoff mindestens sechs Monate her ist und die Zugehörigkeit zu einer Berufsgruppe vorliegt, die selber stark infektionsgefährdet ist oder Personen betreut, die stark infektionsgefährdet sind (z.B. Pflegepersonal, ärztliches Personal).\n    \n\n\n    Die Auffrischung des Impfschutzes ohne STIKO-Empfehlung kann erfolgen, wenn:\n  \n\ndie zweite Impfung mit einem anderen Impfstoff mindestens sechs Monate her ist und eine erhöhte Gefährdung für eine Infektion mit COVID-19 bestehen könnte.\n    \n\n\n    Sollte nach der ersten Impfung zwischenzeitlich eine labordiagnostisch gesicherte COVID-19-Erkrankung aufgetreten sein, so wird derzeit keine weitere Impfung empfohlen.\n  \n\n    Auffrischungsimpfungen können vorgenommen werden:\n  \n\nbei Haus- und Betriebsärzt:innen\n    \nden Mobilen Impfteams in den Stadtteilen\n    \nin den Impfbussen\n    \nin den Corona-Impfzentren Messe und Tegel:\n      Hier kann über das Onlinebuchungsportal oder die Impfhotline (030) 9028-2200 kurzfristig eine Termin gebucht werden. Dies erleichtert die Organisation in den Impfzentren und verkürzt die Wartezeit. Zusätzlich besteht die Möglichkeit, in den vorgegebenen Zeitfenstern spontan ins Impfzentrum zur Impfung zu kommen.\n    \n\n\nÜbersicht und Öffnungszeiten der Impfstandorte in Berlin\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}