{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1092333.php",
    "date": "2021-06-04",
    "title": "Tag der Umwelt an den Umweltbildungsorten des Bezirksamtes",
    "text": "\n\n    Am Samstag, den 5. Juni, ist Tag der Umwelt und die Türen der Orte für Natur-, Umwelt- und Klimabildung im Bezirksamt stehen endlich wieder für Besucher*innen offen. Die berlinweiten Lockerungen lassen es zu, dass die grünen Lernorte ihr breites Programm an Bildungsaktivitäten im Freien wieder anbieten können und Kitas, Schulen sowie Jugendfreizeiteinrichtungen Umweltbildungs- und Naturerlebnisangebote wahrnehmen dürfen. Bei diesen angebotenen Naturaktivitäten ist die reine Wissensvermittlung nur ein Aspekt des Bildungsauftrags.\n  \n\n    Viel mehr werden die sozialen und sprachlichen Kompetenzen, die Neugier, Problemlösestrategien, Handlungs- und Gestaltungsfähigkeit und die Kreativität von Kindern und Jugendlichen gefördert und gefordert.\n  \n\n    Nach den vielen Monaten des Homeschoolings und der häuslichen Betreuung von Kindern und Jugendlichen ist es umso wichtiger, die Naturerfahrung von heranwachsenden Menschen zu begleiten. Die grünen Lernorte ermöglichen diese Naturerfahrung durch gemeinschaftlichen Naturerlebnisse jenseits von engen Hygiene- und Abstandsvorschriften in geschlossenen Räumen.\n  \n\n    Gemeinsam mit den Kitas, den Schulen und Jugendfreizeiteinrichtungen soll die Umweltbildung des Bezirksamtes einen Beitrag dazu leisten, dass die noch nicht absehbaren langfristigen Auswirkungen auf die junge Generation und die Gesellschaft als Ganzes abgemildert werden. Wir laden alle ein, unsere grünen Lernorte kennenzulernen, wiederzuentdecken und Angebote der Umweltbildung wahrzunehmen.\n  \n\n    Der Bereich Umweltbildung des Bezirksamtes Friedrichshain-Kreuzberg gibt eine Übersicht zu allen Angeboten, Akteuren und grünen Lernorten im Bezirk.\nhttps://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltbildung/\n\n\n    Zudem lohnt sich ein Blick auf den Veranstaltungskalender für Umweltbildung und Naturerfahrung der Stiftung Naturschutz. Es gibt in unserer Stadtnatur auch über die Bezirksgrenzen hinaus viel zu entdecken!\n  \n\nNaturerfahrungsraum Robinienwäldchen – Forschen, Spielen und jede Menge Natur erfahren täglich von 8-19 Uhr!\n    Montags nachmittags 14-18 Uhr lädt die Waldkümmerin zur gemeinsamen Pflege und Entdecken des Wäldchens ein!\n  \n\n    Bunte Vielfalt und Lebensraum für Wildbienen, Schmetterlinge und Co. erkunden im Garten des Nirgendwo / Umweltbildungszentrum Lokschuppen im Wriezener Park und nebenbei viele Tipps für Schule, das eigene Fensterbrett oder den Balkon mitnehmen! Dienstags und Donnerstags 14-16 Uhr.\n  \n\nNur noch bis 11. Juni zeigen wir die Wanderausstellung „Wildbienen – Berlin blüht auf“ der deutschen Wildtierstiftung!\n\n\n    Wer will Baumretter*in werden? Für längere Trockenphasen im Sommer gibt es wieder Baumgießsäcke für unsere Straßenbäume und aktive Anwohnende:\n    • Montags 14-16 Uhr Naturerfahrungsraum Robinienwäldchen (Bauwagen), Hallesche Str./Ecke Möckernstr. + Görlitzer Park (Bauhof Wiener Str./östlich Fußballplatz) durch die Parkläufer*innen (0178-3182670)\n    • Dienstags 14-16 Uhr – Umweltbildungszentrum am Lokschuppen/Nirgendwo, Rüdersdorfer Str./Wriezener Park, Koordinierungssstelle Umweltbildung\n    • Mittwochs 15-17 Uhr – Stadtnaturranger*innen beantworten alle Fragen zur Stadtnatur: NER Robinienwäldchen (gerade KWs), Umweltbildungszentrum Lokschuppen (ungerade KWs)\n    • Donnerstags 11-13 Uhr Görlitzer Park (Bauhof Wiener Str./östlich Fußballplatz) – Bürger*innen-Sprechstunde Umweltbildung (Bezirksamt)\n    • Donnerstags 14-16 Uhr Umweltbildungszentrum am Lokschuppen/Nirgendwo, Rüdersdorfer Str./Wriezener Park, Koordinierungssstelle Umweltbildung\n    • Freitags 14-16 Uhr Görlitzer Park (Bauhof Wiener Str./östlich Fußballplatz) durch die Parkläufer*innen (0178-3182670)\n  \n\n    Rund um das Thema Urban Gardening laden zum gemeinschaftlichen Gärtnern u.a. Gleisbeet e.V. (Wriezener Park), Bauhütte Frieda Süd und 2000 qm Weltacker (Friedrichstraße, neben dem taz-Gebäude) und der Nachbarschaftsgarten am Moritzplatz ein.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}