{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1076316.php",
    "date": "2021-04-19",
    "title": "Joseph-Schmidt-Musikschule feiert 70jähriges Bestehen",
    "text": "\n\n    Vor siebzig Jahren, gerade sechs Jahre nach Ende des zweiten Weltkriegs, wurde am 19.02.1951 im Rahmen eines „Ausspracheabends“ an der Köpenicker Hegelschule die Gründung einer Musikschule für den Bezirk Köpenick beschlossen. Dass selbst in einer Situation wie der damaligen – schließlich lag das ganze Land in Trümmern – Musikschulen gegründet wurden, ist ein deutlicher Beweis dafür, dass Musizieren ein elementares Grundbedürfnis der Menschen ist. Gerade in schwierigen Zeiten stärkt Musik die Seele, befreit die Gedanken und gibt Kraft, um den alltäglichen Herausforderungen zu begegnen.\n  \n\n    Heute, siebzig Jahre später, stecken wir in einer ganz anderen Krise: die Corona-Pandemie bringt für alle Menschen massive Herausforderungen und unerwartete Einschränkungen mit sich. Die aktuelle Studie des Deutsches Musikinformationszentrum MIZ zum Amateurmusizieren in Deutschland sagt aus, dass 19 Prozent der Bevölkerung ab sechs Jahren in ihrer Freizeit Musik machen. Das sind mehr als 14 Millionen musizierende Menschen, darunter dreieinhalb Millionen Kinder und Jugendliche, viele davon an öffentlichen Musikschulen. Das Amateurmusizieren ist also ein fester Bestandteil der Zivilgesellschaft und das aktive Musikmachen heute vielleicht wichtiger denn je. Das Feiern wird uns auch in diesem Jahr nicht gerade leichtgemacht, geht es doch bei der Musik neben dem Ausdruck der eigenen Gefühle immer darum, Menschen zusammenzubringen: im Unterricht, während der Proben und Konzerte, Schülerinnen und Schüler, Lehrerinnen und Lehrer, das Publikum. Wie also feiern in Zeiten, in denen\n    Menschen nicht zusammenkommen dürfen?\n  \n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur: _„An der Joseph-Schmidt-Musikschule Treptow-Köpenick unterrichten heute 150 freie und fest angestellte Musikschullehrkräfte rund 3.000 Musikschülerinnen und Musikschüler an den beiden Musikschulen in Köpenick und Adlershof und vielen anderen Standorten. Wir freuen uns auf den modernen Musikschulneubau, der jetzt in Baumschulenweg entsteht. Er schafft Platz für unser gesamtes Angebot von musikalischer Früherziehung bis Studienvorbereitung, für Einzelunterricht und Ensemble, von Blockflöte über Geige bis Jazzband.“_\n  \n\n    Die Lehrkräfte der Joseph-Schmidt-Musikschule, die 2001 im Rahmen der Berliner Gebietsreform aus der Fusion der Treptower und der Köpenicker Musikschule gebildet wurde, unterrichten ihre Schüler ohnehin seit Monaten online. Die Schnelligkeit und Flexibilität, mit der sich alle Beteiligten auf diese neuen Erfordernisse einstellten, um den Unterrichtsprozess am Laufen zu halten und weiterhin Musik machen zu können, erntete bundesweit begeisterte Reaktionen. Nicht nur Einzel-, sondern auch Gruppenunterricht, Chor- und Ensembleproben sowie Früherziehungskurse finden über entsprechende Portale im Internet statt. Die Musikschule arbeitet also, wenn auch weitgehend unbemerkt für alle nicht unmittelbar am Unterrichtsgeschehen Beteiligten, denn auch Veranstaltungen dürfen seit Monaten auch nur noch in digitaler Form stattfinden.\n  Das siebzigjährige Jubiläum der Joseph-Schmidt-Musikschule darf auf keinen Fall von der Öffentlichkeit unbemerkt verstreichen. Damit die Bürgerinnen und Bürger von Treptow-Köpenick und alle Interessierten das Jubiläumsjahr miterleben können, sind etliche Aktionen und Konzerte geplant:\n  \nIm Rahmen des digitalen Festivals „Klangwelten kunterbunt“ des FEZ unter https://musikfestival-klangwelten.de/ präsentiert sich die Musikschule von März bis Juni mit repräsentativen Beiträgen im digitalen Reisekoffer.\n    \nFür den 28.05.2021 wird im Hof der Musikschule in der Freiheit 15 in Alt-Köpenick ein Lehrerkonzert geplant, welches den Auftakt einer Reihe von Präsenzveranstaltungen im Jahr des 70jährigen Bestehens bilden soll.\n    \nAuch das Musikschulfest am 20.06.2021 mit Festkonzert, Schnupperunterricht und Gartenprogramm soll ganz im Zeichen des Jubiläums stehen.\n    \n\n\n    Nach der Sommerpause sind eine Reihe von Jubiläumskonzerten geplant, die monatlich, hoffentlich vor körperlich anwesendem Publikum, im Manfred-Schmitz-Saal des Köpenicker Hauptgebäudes in der Freiheit 15 stattfinden werden. Damit möchte sich die Musikschule mit Beiträgen aller Fachgruppen in ihrer gesamten Vielfalt präsentieren und den Menschen unserer Stadt Zeichen der Hoffnung setzen – Hoffnung auf eine unbeschwerte Zeit voller Musik und Begegnung, in der unmittelbares menschliches Miteinander ohne Masken und Hygienekonzepte wieder zur Normalität wird.\n  \n\nÜber den aktuellen Stand der geplanten Konzerte wie auch über alle Unterrichtsangebote kann man sich auf der Homepage der Musikschule informieren: www.joseph-schmidt-musikschule.de. Folgen Sie uns auch auf Facebook https://m.facebook.com/joseph.schmidt.musikschule/ und Instagram https://www.instagram.com/joseph.schmidt.musikschule/.\n  \n\n    Sie sind herzlich eingeladen, dabei zu sein!\n  \n"
}