{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1079689.php",
    "date": "2021-04-27",
    "title": "Runder Tisch Mietendeckel – Müller: „Mieterstadt Berlin braucht mehr bezahlbaren Wohnraum“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Einladung des Regierenden Bürgermeisters von Berlin, Michael Müller, ist heute der am Tag der Veröffentlichung der Entscheidung des Bundesverfassungsgerichts zum Berliner Mietendeckel am 15. April 2021 angekündigte Runde Tisch mit den zentralen Akteurinnen und Akteuren der Wohnungswirtschaft zusammengekommen. Ziel dieses Austausches war es, gemeinsam zu besprechen, wie soziale Härten durch Nachforderungen vermieden werden können und wie auch zukünftig für ausreichend bezahlbaren Wohnraum gesorgt werden kann, damit Mieten nicht stetig steigen. Der Senat war neben Müller durch Senatorin Ramona Pop und Senator Sebastian Scheel vertreten.\n  \n\n    Alle Beteiligten des Runden Tisches sind sich darüber einig, dass keine Mieterinnen und Mieter auf Grund von Nachforderungen ihre Wohnungen verlieren dürfen. Die Teilnehmerinnen und Teilnehmer des Runden Tisches versicherten, dass sie betroffenen Mieterinnen und Mietern Stundungen, Ratenanzahlungen sowie Nachforderungsverzicht anbieten. Das Hilfsprogramm des Senats für Mieter weniger kulanter Unternehmen wird begrüßt. Die Teilnehmerinnen und Teilnehmer haben sich dafür ausgesprochen, den Wohnungsneubau gemeinsam zu unterstützen und das Gespräch am Runden Tisch fortzusetzen.\n  \n\n    Michael Müller: „Alle Beteiligten an unserem Runden Tisch sind sich der schwierigen Situation am Berliner Wohnungsmarkt bewusst. Politik und Unternehmen nehmen ihre Verantwortung, besonders in dieser schweren Zeit der Pandemie, sehr ernst. Uns muss gemeinsam daran liegen, soziale Verwerfungen zu vermeiden und den Menschen die Sorgen vor nicht mehr bezahlbaren Mieten zu nehmen. Ich bin zuversichtlich, dass wir am Runden Tisch Lösungen im Sinne des sozialen Zusammenhalts in der Stadt und insbesondere im Sinne der Mieterinnen und Mieter finden. Der Senat leistet seinen Beitrag durch die bereits beschlossene und beantragbare Sicher-Wohnen-Hilfe. Das Thema Wohnungsneubau und der Ankauf vorhandenen Wohnraums in Landeseigentum, als zentrale Schlüsselthemen zur Entspannung des Wohnungsmarktes, sind der richtige Ausweg aus der angespannten Marktsituation. Darüber hinaus wird der Senat auf die Bundesebene einwirken, um die Mietengesetzgebung weiter zu entwickeln.“\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Mit dem heutigen Runden Tisch wurde der Dialog mit der Wohnungswirtschaft zu einem drängenden Problem für die Mieterinnen und Mieter fortgesetzt. Im Lichte der Entscheidung des Bundesverfassungsgerichts droht einigen Berlinerinnen und Berlinern ein Mietzahlungsrückstand und im schlimmsten Fall die Kündigung ihres Vermieters. Mit den Sicher-Wohnen-Hilfen hat der Senat ein Sicherheitsnetz für die Mieterinnen und Mieter gespannt, die kein Geld aus der Mietersparnis des Mietendeckels zurückgelegt haben oder zurücklegen konnten. Die Nichtigkeitserklärung des Mietendeckels soll nicht zum Schaden für die Mieterinnen und Mieter geraten. Der Regierende Bürgermeister und ich haben erneut an die Vermieterinnen und Vermieter appelliert, dies mit individuellen Vereinbarungen, die Mietstundungen oder Mietverzichte enthalten sicherzustellen. Die grundsätzliche Bereitschaft zu solchen Lösungen war in dem heutigen\n    Gespräch mit der Wohnungswirtschaft deutlich zu vernehmen. Dies ist ein ermutigendes Ergebnis, an dem sich hoffentlich viele Vermieter orientieren. Zur Schaffung von neuem Wohnraum in der Stadt bleiben wir fortwährend im Gespräch. “\n  \n\n    Ramona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Der Runde Tisch und das Gespräch sind wichtig, um miteinander und nicht übereinander zu reden. Eine weitere Eskalation muss vermieden werden, denn sie würde nur zur Verunsicherung der Mieterinnen und Mieter führen. Bezahlbare Mieten bleiben ein zentrales Thema für die Attraktivität der Stadt. Die Frage der Mietregulierung liegt nun im Bund auf dem Tisch. In Berlin wollen wir den Neubau bezahlbarer Wohnungen und Quartiere beschleunigen und die zentrale Herausforderung des Klimaschutzes und der energetischen Sanierung anpacken.\n  \n\n    Eingeladen waren zum Runden Tisch alle wichtigen Akteure der Wohnungswirtschaft in Berlin sowie die Vertretungen der Mieterinnen und Mieter sowie der Deutsche Gewerkschaftsbund Berlin-Brandenburg:\n  \n\nMaren Kern, Mitglied des Vorstands des BBU Verband Berlin-Brandenburgischer Wohnungsunternehmen,\n    \nThomas Groth, Vorstandsvorsitzender BFW Landesverband Berlin/Brandenburg e.V.,\n    \nDr. Carsten Brückner, Vorsitzender des geschäftsführenden Vorstands, Haus & Grund Berlin Bund der Berliner Haus- und Grundbesitzervereine e. V.\n    \nSnezana Michaelis, Stellvertretende Sprecherin der landeseigenen Wohnungsbaugesellschaften beim BBU und Mitglied des Vorstands GEWOBAG AG,\n    \nRolf Buch, Vorsitzender des Vorstands Vonovia SE,\n    \nMichael Zahn, Chief Executive Officer Deutsche Wohnen SE,\n    \nJörn von der Lieth, Geschäftsführer Hilfswerk Siedlung GmbH Evangelisches Wohnungsunternehmen Berlin,\n    \nChris Zell, Vorsitzender Ständige Konferenz der Berliner Wohnungsgenossenschaften beim BBU und Vorstand Erste Wohnungsgenossenschaft Berlin-Pankow eG,\n    \nAndreas Barz, Sprecher des Bündnisses junger Genossenschaften in Berlin-Brandenburg und Vorstandsvorsitzender Studentendorf Schlachtensee eG,\n    \nReiner Wild, Geschäftsführer Berliner Mieterverein e.V.,\n    \nNikolaus Landgraf, Regionalleiter Berlin-Brandenburg IG Bauen Agrar Umwelt sowie\n    \nChristian Hoßbach, Vorsitzender DGB Bezirk Berlin-Brandenburg.\n    \n\n\n    Michael Müller hatte den Runden Tisch angeregt, nachdem das Bundesverfassungsgericht aufgrund der Normenkontrollklage mehrerer Abgeordneter der Bundestagsfraktionen der CDU/CSU und der FDP festgestellt hatte, dass die Regelungshoheit für die Mietengesetzgebung, also auch für einen Mietendeckel, nicht auf der Landesebene, sondern ausschließlich auf der Bundesebene liegt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}