{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1040776.php",
    "date": "2021-01-15",
    "title": "1.006 neue Laptops für das Bezirksamt ermöglichen künftig deutlich mehr Home Office",
    "text": "\n\n    Das Bezirksamt hat heute vom Land Berlin eine Lieferung von 1.006 neuen Notebooks erhalten, die der Regierende Bürgermeister Michael Müller den Bezirken Ende 2020 kurzfristig zugesagt hatte. Die Bereitstellung der Technik ist eine wichtige Voraussetzung dafür, dass ein Großteil des Personals künftig mobil arbeiten kann.\n  \n\n    Die Beschaffung der Laptops erfolgte durch den IT-Dienstleister des Landes, das ITDZ-Berlin. Die Finanzierung der Geräte übernimmt die Senatsinnenverwaltung. Damit kann in den nächsten Monaten deutlich mehr Mitarbeiter*innen das mobile Arbeiten von zu Hause ermöglicht werden. Bislang waren nur rund 100 Beschäftigte des Bezirksamtes mit Laptops mit VPN-Zugängen ausgestattet.\n  \n\n    Die IT-Stelle des Bezirksamtes übernimmt nun die technische Anbindung der Geräte an die notwendigen Server und Strukturen, damit die Laptops ab Februar nach und nach an die Mitarbeiter*innen ausgegeben und für die Arbeit im Home Office eingesetzt werden können.\n  \n\n    „Die schnelle Bereitstellung der Laptops für unsere Mitarbeiter*innen ist für uns in der aktuellen Pandemiesituation eine große Erleichterung. Vielen herzlichen Dank an den Regierenden Bürgermeister, die Senatsinnenverwaltung und das ITDZ für diese Unterstützung“, sagt Bürgermeisterin Monika Herrmann.\n  \n\n    „Mit dem Eintreffen der Laptops beginnt nun die Installation der Softwarelizenzen und die sukzessive Übergabe an die Mitarbeiter*innen. Wir arbeiten daran, die Bereitstellung schnellstmöglich umzusetzen, bitten aber die Beschäftigten noch um ein klein wenig Geduld“, erklärt Bezirksstadtrat Florian Schmidt, zuständig für die IT-Stelle.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}