{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1046807.php",
    "date": "2021-01-29",
    "title": "30 Jahre Tourismusverein Berlin Treptow-Köpenick e.V.: Die Karten werden neu gemischt",
    "text": "\n\n    Was für ein großartiges Ereignis. Vor 30 Jahren, am 29. Januar 1991, wurde der\nTourismusverein Treptow-Köpenick als Fremdenverkehrsgesellschaft gegründet. Er ist damit die älteste Tourismusorganisation Berlins. Mit seinen über 80 Mitgliedern vertritt er nicht nur deren Interessen seit vielen Jahren, sondern ist in der Tourismusbranche eine absolute Größe geworden.\n  \n\n    Viele innovative Ideen stammen seither aus seiner Feder und werden zum Teil sogar europaweit angewandt, wie am Beispiel der “Gelben Welle” zu sehen ist.\n  \n\n    Heute hat er sich zu einer modernen Marketingorganisation gewandelt und wird nicht müde, sich für die touristische Entwicklung der Region zu engagieren. Mit einer neuen Buchungs-Webseite geht er nun genau zur richtigen Zeit an den Start. _„Denn die Karten im Deutschlandtourismus werden neu gemischt“_, so Mathis Richter, Geschäftsführer des Vereins, und ergänzt, _„Wer buchbare Angebote bietet und auf den Wandel zur Digitalisierung setzt, hat zukünftig das beste Blatt auf der Hand.“_\n  \n\n    Und so weiß der Verein auch zukünftig um seine Potenziale im Bezirk. _„Denn die Verbindung zwischen Weltmetropole und Naturerholung ist einzigartig hier.”_ schwärmt Richter von der Region und ist stolz auf die Touristiker im Südosten Berlins. Gerade für die Einwohner Berlins sieht er die Region als attraktives Tagesausflugsziel und verweist darauf, hier eine wichtige Zielgruppe zu sehen.\n  \n\n    Dafür hat der Verein sich vor fünf Jahren gemeinsam mit dem Bezirk noch einmal deutlich aus der Deckung gewagt und sich mit einer eigenen Tourismusmarke neu ausgerichtet. Dass dies die richtige Entscheidung war, zeigt heute die hohe Akzeptanz dieser Marke in enger Abstimmung auch mit “visitBerlin”.\n  \n\n    _„Doch es gibt auch noch viel zu tun“_, so Richter und verweist auf den Ausbau der Radwege und die Infrastruktur der Wanderwege, auf ausreichende Steganlagen für die Wassertouristen, ein erweitertes Angebot von Hotelbetten sowie verbesserte Bedingungen für Busreisegruppen im Bezirk. Und so wird es im Verein wohl auch zukünftig nicht langweilig.\n  Kontakt:\n\nPeer Hauschild\n    \nPresse- und Öffentlichkeitsarbeit\n    \nTourismusverein Berlin Treptow-Köpenick\n    \nTel.: 030 / 65 48 43 42\n    \n\n"
}