{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1096292.php",
    "date": "2021-06-16",
    "title": "Hauptstadtkulturfonds vergibt für das Jahr 2022 rund 5,16 Millionen € für 60 Projekte",
    "text": "\n\nDer Hauptstadtkulturfonds vergibt im ersten Entscheidungsverfahren für das Jahr 2022 rund 5,16 Millionen € für 60 Projekte\n\n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 14.06.2021 unter der Leitung des Vorsitzenden des Gremiums, Senator Dr. Klaus Lederer, über die zum 15. April 2021 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: die Beauftragte der Bundesregierung für Kultur und Medien, Frau Staatsministerin Prof. Monika Grütters, Staatssekretär Dr. Torsten Wöhlert und Ministerialdirektor Dr. Günter Winands.\n  \n\n    Der Hauptstadtkulturfonds fördert innovative Projekte unterschiedlicher künstlerischer Sparten. Die Projekte leisten dabei stets einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven und damit nicht zuletzt auch gesellschaftlicher Diskussionen. Die vom Hauptstadtkulturfonds geförderten Projekte machen einen gewichtigen Teil dessen aus, wofür Berlin als internationale Kulturmetropole heute steht.\n  \n\n    Kulturstaatsministerin Grütters: „Der Hauptstadtkulturfonds spielt bei der Wiederbelebung des Berliner Kulturlebens nach Corona eine entscheidende Rolle. Denn von der Förderung des Bundes in der Hauptstadt profitieren vor allem die Freie Szene und die künstlerische Avantgarde – also genau die Bereiche der Kulturszene, die besonders schwer unter Corona leiden. Mit der Auswahl vielversprechender Projekte hat die Jury unter der Leitung Gereon Sievernichs erneut deutlich gemacht, dass der Hauptstadtkulturfonds einer der wichtigsten Stützpfeiler der Berliner Kultur ist. Für seine engagierte und überaus erfolgreiche Arbeit als Kurator über die vergangenen drei Jahre danke ich Gereon Sievernich sehr. Er hat der Stadt über seine unparteiische Mitwirkung beim Hauptstadtkulturfonds wertvolle künstlerische Impulse vermittelt. Zugleich freue ich mich, dass wir im kommenden Jahr zum zweiten Mal nach 1999 eine Frau für die Leitung des Hauptstadtkulturfonds gewonnen haben: Leonie\n    Baumann ist als langjährige Rektorin der Kunsthochschule Weißensee eine exzellente Kennerin und Expertin der Berliner Kunstszene.“\n  \n\n    Kultursenator Lederer: „Der Hauptstadtkulturfonds ist eine wichtige Institution, der die Kunst – und Kulturszene Berlins in diesen schwierigen Zeiten verlässlich unterstützt. Ich freue mich sehr, dass auch im kommenden Jahr wieder so viele Projekte mit seiner Hilfe umgesetzt werden können und die Kunst in Berlin lebendig und sichtbar bleibt.\n    Zudem freut es mich, dass die Mitglieder des Gemeinsamen Ausschusses für den Hauptstadtkulturfonds meinem Vorschlag gefolgt sind, und Leonie Baumann als neue Kuratorin für den Hauptstadtkulturfonds ab April 2022 berufen haben. Sie kennt die Berliner Kunstszene durch ihre Tätigkeit an der Kunsthochschule Weißensee, beim ngbk und im Rat für die Künste aus dem Effeff. Den Hauptstadtkulturfonds hat sie seinerzeit für die Berliner Kunstszene mit erstritten.“\n  \n\nProjektförderungen I / 2022\n\n\n    Unter der Leitung des Kurators Prof. Gereon Sievernich haben die Mitglieder der Jury am 1., 2. und 3. Juni 2021 über die Anträge für den Hauptstadtkulturfonds I/2022 beraten. Die Jury besteht aus:\n  \n\n    • Prof. Gereon Sievernich, Kurator des Hauptstadtkulturfonds\n    • Dr. Tatiana Bazzichelli: Informations- und Medienwissenschaftlerin, Autorin, künstlerische Leiterin “Disruption Network Lab”\n    • Dr. Florian Höllerer: Leiter „Literarisches Colloquium Berlin“\n    • Shirin Sojitrawalla: Theater- und Literaturkritikerin\n    • Lisa Marei Schmidt: Kuratorin, Direktorin “Brücke Museum”\n    • Dr. Franz Anton Cramer: Tanzwissenschaftler und Autor\n    • Dr. Juliana Hodkinson: Komponistin\n  \n\n    Es lagen 241 Anträge vor mit einem Antragsvolumen von insgesamt ca. 18,4 Mio. €. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte nach der künstlerischen Qualität der eingereichten Anträge getroffen:\n  \n"
}