{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1098844.php",
    "date": "2021-06-23",
    "title": "Bezirk Treptow-Köpenick übergibt Technologie- und Gründerzentrum Schöneweide (TGS) an die HTW Berlin",
    "text": "\n\nDie Hochschule für Technik und Wirtschaft Berlin (HTW Berlin) will ihr Engagement für die Gründungsförderung am Standort Oberschöneweide stärken. Bezirksbürgermeister Oliver Igel und HTW-Präsident Carsten Busch haben dafür vereinbart, gemeinsam die Übernahme des Technologie- und Gründerzentrums Schöneweide (TGS) in der Ostendstraße 25 durch die HTW Berlin vorzubereiten. Damit soll zudem der Hochschulstandort Oberschöneweide ausgebaut werden.\n\n\n    „Unser Bezirk setzt sich seit Jahren für eine Konzentration der HTW Berlin in Oberschöneweide ein und hat dies mit einstimmigen Beschlüssen der Bezirksverordnetenversammlung bekräftigt. Wir arbeiten in vielen Punkten sehr eng mit der Hochschule zusammen, um hier Wirtschaft und Wissenschaft gemeinsam zu fördern. Die geplante stärkere Rolle der HTW Berlin im TGS ist eine logische Weiterentwicklung und kommt allen zugute,“ sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    „Der Übergang des Gebäudes an die HTW Berlin ist für uns ein weiterer Schritt in Richtung Oberschöneweide. Mit unserer angewandten Forschung, zahlreichen Transferprojekten mit Unternehmen und einer starken Gründungsförderung können wir Synergieeffekte für das Technologie- und Gründerzentrum und für die Hochschule ermöglichen,“ so HTW-Präsident Prof. Dr. Carsten Busch.\n  \n\n    Das Technologie- und Gründerzentrum Schöneweide ist eines der größten Gründungszentren Berlins mit rund 20.000 qm Fläche. Der Vermietungsstand liegt bei ca. 90 Prozent, aktuell sind rund 40 Unternehmen dort angesiedelt. Fast die Hälfte der Flächen sind derzeit an die HTW Berlin vermietet. Dort sind neben Projekten im Bereich der Start-Up-Förderung der HTW Berlin unter anderem der Studiengang Game Design sowie das Fremdsprachenzentrum und das Rechenzentrum untergebracht.\n  \n\n    Geplant ist, dass die HTW Berlin den Betrieb des TGS 2022 vom Bezirk Treptow-Köpenick übernimmt. Der Standort bleibt dabei weiterhin als Technologie- und Gründerzentrum erhalten. Auch künftig stehen dort Flächen für die Ansiedlung junger, innovativer Unternehmen zur Verfügung in Kooperation mit der Wirtschaftsförderung des Bezirks. Die HTW Berlin hat seit 2019 ihre Gründungs- und Startup-Aktivitäten vor allem in Oberschöneweide massiv ausgebaut und unter anderem Projekte mit Bundes- und Landesförderung in Millionenhöhe an den Start gebracht.\n  \n\n    „Für den Zukunftsort Berlin-Schöneweide ist die Ansiedlung innovativer und erfolgreicher Unternehmen von zentraler Bedeutung. Wer könnte besser als die Hochschule für Technik und Wirtschaft Berlin die Kompetenzen vor Ort bündeln und so den Unternehmen ein umfassendes Innovations-Netzwerk bieten?“, so Sven Weickert, Geschäftsführer der Vereinigung der Unternehmensverbände in Berlin und Brandenburg e.V. (UVB).\n  \n"
}