{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1050648.php",
    "date": "2021-02-09",
    "title": "Wie gut kann ein Kind Deutsch, wenn es in die Schule kommt?",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\nAm 10. Februar 2021 wird der dritte Projektbericht im Rahmen des Bildungsmonitorings Berlin Mitte veröffentlicht.\n\n\n    Im Rahmen des Projekts „Bildungsmonitoring in Berlin Mitte“ wird die Bildungssituation im Bezirk systematisch analysiert. Dieser dritte Bericht befasst sich mit dem Themenfeld des Sprachstandes der Kinder in Deutsch, zunächst bis zum Übergang in die Grundstufe. Berücksichtigt werden die Einschulungskohorten der Schuljahre 2018/19 und 2019/20 im Bezirk Berlin-Mitte.\n  \n\n    Betrachtet man den Sprachstand der Kinder aus Berlin-Mitte wenige Monate vor der Einschulung, lassen sich seit Jahren Defizite sowohl bei in Deutschland geborenen Kindern, als auch bei aus dem Ausland zugezogenen Kindern feststellen. Das heißt, nicht alle Kinder starten mit guten Voraussetzungen für ihren Schulbesuch.\n  \n\n    Auch der weitere Bildungserfolg und die gesellschaftliche Teilhabe sind abhängig von der Sprachkompetenz in Deutsch. Sprachdefizite während der Schullaufbahn gehören sicherlich zu den Ursachen, weshalb später rund zehn Prozent der Jugendlichen und jungen Erwachsenen die allgemeinbildenden Schulen ohne Abschluss verlassen.\n  \n\n    Der dritte Projektbericht betrachtet die genutzten Verfahren und die Ergebnisse der Sprachstanderhebungen bis zur Einschulung. Betrachtet wird, in welchen Institutionen Daten erhoben und welche Instrumente hierzu genutzt werden. Aufgezeigt wird, was sich aus diesen Erhebungen für die Kinder und die Bildungsinstitutionen Kita und Grundschule folgern lässt.\n  \n\n    Die neuen Ergebnisse ebenso wie die vorherigen Berichte stehen zum Download bereit unter:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/beauftragte/integration/bildungsmonitoring/\n\n\n    Das Projekt unter Leitung von Prof. Dr. Ulrike Rockmann wird in Kooperation mit dem Bezirk Mitte und dem Institut für Schulqualität e.V. (ISQ) durchgeführt. Organisatorisch sind der Kinder- und Jugendgesundheitsdienst (KJGD), das Jugendamt, das SprachFörderZentrum (SFZ) sowie die öffentlichen Grundschulen des Bezirks Mitte beteiligt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}