{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1099251.php",
    "date": "2021-06-23",
    "title": "Lichtenbergs Bürgerämter trotzen Pandemie",
    "text": "\n\n    Trotz der Corona-Krise sind die vier Lichtenberger Bürgerämter seit Juni 2020 dauerhaft geöffnet. Damit leistet der Bezirk Lichtenberg einen erheblichen Beitrag zur Terminbereitstellung für die Berliner Bürgerinnen und Bürger.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Nach kurzzeitiger pandemiebedingter Schließung zu Beginn des vergangenen Jahres sind unsere vier Standorte mittlerweile seit über einem Jahr wieder kontinuierlich am Netz. Das ist in Berlin Spitze. Ich danke unseren Mitarbeitenden für ihren unermüdlichen Einsatz, mit dem sie auch in den verschiedenen Hochphasen der Pandemie Termine für die Kundinnen und Kunden angeboten und sichergestellt haben.“\n  \n\n    Die Terminverfügbarkeit ist trotz der weiterhin benötigten Desinfektionsmaßnahmen noch geringfügig eingeschränkt. Die Öffnungszeit der Lichtenberger Bürgerämter beträgt seit Beginn der Pandemie 36 Stunden pro Woche. Pro Termin können in den dafür eingeplanten zwölf Minuten bis zu drei Dienstleistungen erbracht werden.\n    Aktuell werden Kundinnen und Kunden auch darüber informiert, dass zum Jahresende der Führerschein umgetauscht werden muss. So müssen sie dann nicht erneut ins Bürgeramt kommen.\n  \n\nBezirksstadtrat Kevin Hönicke (SPD): „Wir stehen dazu, dass alle Berlinerinnen und Berliner auch in Lichtenberg einen Termin buchen können. Wir arbeiten somit auch für Berlin und sind solidarisch. Die vorgeschlagene Verkürzung der Taktzeiten erachte ich als nicht zielführend. Eine moderate Überbuchung der Termine ist denkbar, da weiterhin rund 15 Prozent der Kundinnen und Kunden ihre gebuchten Termine nicht wahrnehmen. Echte Abhilfe muss dafür aber auch von der Innenverwaltung geschaffen werden, die in der Pflicht ist, die zentrale Terminabsage einfacher zu gestalten. Das muss endlich möglich sein.“\n  \n\n    Neben der Bereitstellung von Terminen für Kundinnen und Kunden ist das Amt für Bürgerdienste auch für die Durchführung der anstehenden Wahlen, einschließlich Planung von Wahllokalen, Wahlhelfendeneinsatz und für die Unterschriftenprüfung von Einwohneranträgen sowie für Volksbegehren zuständig. Diese Aufgaben erfüllen die Mitarbeiterinnen und Mitarbeiter des Amtes ebenso.\n  \n\nWeitere Informationen:\n    Büro des Bezirksbürgermeisters\n    Pressestelle\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: 030 90296-3307\nE-Mail\n\n"
}