{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1095308.php",
    "date": "2021-06-14",
    "title": "Sommerleseclub der Stadtbibliothek Lichtenberg",
    "text": "\n\n    Am Mittwoch, 16. Juni 2021, startet zu den Sommerferien wieder der Sommerleseclub der Stadtbibliothek Lichtenberg. Leserinnen und Leser aller Altersgruppen können allein oder als Familienteam von zwei bis fünf Personen an der Aktion teilnehmen. Die Kleinsten lassen sich von älteren Geschwistern, Eltern oder Großeltern vorlesen oder hören Geschichten mit den Tonie-Hörspielfiguren. Teilnehmende bekommen ein Logbuch. Dort sammeln sie gelesene Bücher und gehörte Hörbücher. Die Logbücher bieten außerdem einen Rahmen, um sich mit dem Gelesenem oder Gehörten auseinanderzusetzen. Dort finden persönliche Eindrücke und kreative Umsetzungen ihren Platz – von der Beschreibung der Lieblingsszene über Fortsetzungen und Kommentare bis zur Fotostory. Für jedes gelesene Buch gibt es einen Stempel.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die Aktion ist eine großartige Sache für die ganze Familie. Der Sommerleseclub setzt auf Kreativität, Teamwork und Kommunikation. So fördert er Lesefreude und die spielerische Auseinandersetzung mit dem Gelesenen über Altersgrenzen hinweg. Das Mitmachen lohnt sich, denn viele neue Kinderromane und -sachbücher gibt es zunächst exklusiv nur für Clubmitglieder zum Ausleihen.“\n  \n\n    Ausgefüllte Leselogbücher können bis spätestens 14. August 2021 in der Anna-Seghers-Bibliothek, der Anton-Saefkow-Bibliothek, der Bodo-Uhse-Bibliothek und der Egon-Erwin-Kisch-Bibliothek abgegeben werden. Wer allein mindestens drei Stempel gesammelt hat oder als Team einen Stempel pro Mitglied erhält eine Urkunde und nimmt am Rennen um den „Lese-Oscar“ teil.\n  \n\n    Die Bibliotheken sind aktuell wie folgt geöffnet: Mo-Mi 13-18 Uhr, Do-Fr 9-15 Uhr. Weitere Details unter: www.stadtbibliothek-berlin-lichtenberg.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}