{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1078785.php",
    "date": "2021-04-26",
    "title": "Erweiterung der Fußgänger*innenzone am Lausitzer Platz",
    "text": "\n\n    Das Bezirksamt erweitert in den nächsten Wochen die Fußgänger*innenzone Lausitzer Platz auf den gesamten Platz, so dass der Bereich zwischen Skalitzer Straße im Süden und den Einmündungen Pücklerstraße/Waldemarstraße und Eisenbahnstraße/Muskauer Straße im Norden ausschließlich dem Fußverkehr mit Radverkehrsfreigabe zur Verfügung stehen wird.\n  \n\n    Der Abschnitt im Norden des Platzes wurde bereits im November 2020 als Fußgänger*innenzone eingerichtet. Die Bauarbeiten zur Erweiterung finden planmäßig im Mai und Juni statt. Nach Abschluss der Arbeiten wird die Fußgänger*innenzone rund um die Emmaus-Kirche offiziell eröffnet. Die Einrichtung der Fußgänger*innenzone geht auf einen BVV-Beschluss (DS/1712/V) zurück, mit dem die Erhöhung der Schulwegsicherheit, die Anpassung an Klimawandelfolgen und die gerechtere Verteilung des öffentlichen Raums erreicht werden soll.\n  \n\n    Die Absicherung der Fußgänger*innenzone erfolgt durch automatisch absenkbare Poller, die in den Einfahrbereichen an der Skalitzer Straße montiert werden. Diese können beispielsweise von Rettungsdiensten oder Versorgungsfahrzeugen abgesenkt werden. In Rücksprache mit Gewerbetreibenden und der ortsansässigen Grundschule werden Lieferzeitfenster eingerichtet, während derer sich die Poller ebenfalls in abgesenktem Zustand befinden (werktags von 9 bis 11 Uhr sowie 18 bis 19 Uhr). Für besondere Fälle (etwa einen privaten Umzug oder Krankentransporte) können individuelle Berechtigungen für die Polleranlage vergeben werden.\n  \n\n    „Es ist ein historischer Irrtum, dass der öffentliche Raum für Autos konzipiert ist und von ihnen dominiert wird. Wir setzen uns in Friedrichshain-Kreuzberg für mehr Flächengerechtigkeit ein und zeigen, wie die Stadt von morgen aussehen wird. Am Lausitzer Platz entsteht eine wichtige Freifläche, die allen Bürger*innen zur Verfügung steht und nicht nur den Autos“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Die Fußgänger*innenzone wird im nördlichen Bereich bis zu den Ecken Pücklerstraße/Waldemarstraße und Eisenbahnstraße/Muskauer Straße ausgeweitet, um Wendemanöver durch Kraftfahrzeuge vor den Pollerreihen zu vermeiden, die Fußgänger*innen und Radfahrer*innen gefährden.\n  \n\n    Das Straßen- und Grünflächenamt hat auf seiner Webseite wichtige Fragen und Antworten zum Lausitzer Platz in einem FAQ zusammengefasst. Dort findet sich auch der Evaluationsbericht des Deutschen Zentrum für Luft- und Raumfahrt (DLR), das 2020 eine Haushaltsbefragung zum Lausitzer Platz durchgeführt hat.\n  \n\n    Ein Wunsch der Befragten war, weitere Sitzgelegenheiten auf dem Platz zu schaffen, so dass das Straßen und Grünflächenamt das Aufstellen weiterer Bänke auf den ehemaligen Parkplätzen plant.\n  \n\n    Außerdem sprachen sich viele für mehr Begrünung aus. Für die langfristige Entwicklung und Ausgestaltung der Fußgänger*innenzone wird es in der zweiten Jahreshälfte 2021 eine Bürger*innenbeteiligung geben.\n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}