{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1151539.php",
    "date": "2021-11-29",
    "title": "Neukölln: Bebauungsplan-Entwürfe liegen aus",
    "text": "\n\n    Im Rathaus Neukölln liegen zwei Bebauungsplanentwürfe aus, die im Rahmen der Öffent-lichkeitsbeteiligung gemäß § 3 Absatz 2 des Baugesetzbuchs im Fachbereich Stadtpla-nung bis einschließlich 22. Dezember 2021 eingesehen werden können.\n  \n\n    Der Bebauungsplan 8-73a für das Grundstück Harzer Straße 39 sieht eine denkmalver-trägliche Weiterentwicklung auf dem Gelände der ehemaligen Geyer-Werke vor. Neben dem Erhalt der vorhandenen gewerblichen Nutzungen und der Schaffung einer Kinderbe-treuungseinrichtung sind dort ca. 230 Wohnungen geplant.\n  \n\n    Für das Grundstück Juliusstraße 9 schafft der Bebauungsplan 8-86ba die planungsrechtlichen Voraussetzungen zur Realisierung eines Wohn- und Atelierhauses.\n  \n\n    Durch die Festsetzung als Urbane Gebiete tragen die Bebauungspläne zur Stabilisierung und Nachverdichtung gemischt genutzter Quartiere im Norden Neuköllns bei. Entspre-chend der Anforderungen des „Berliner Modells der kooperativen Baulandentwicklung“ wird hierbei auch dringend benötigter mietpreis- und belegungsgebundener Wohnraum entstehen.\n  \n\n    Die Planentwürfe sind Montag bis Donnerstag von 8.30 Uhr bis 16.30 Uhr und Freitag von 8.30 Uhr bis 15.30 Uhr im Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage, Zimmer N 7002 und N 7013 einsehbar. Aus Gründen des Infektionsschutzes und der Vorsorge dürfen die Zimmer nur einzeln betreten werden. Im Rathaus Neukölln besteht die Pflicht zum Tragen einer FFP-2-Maske.\n  \n\n    Während des Auslegungszeitraums können die Auslegungsunterlagen auch im Internet eingesehen werden unter http://www.berlin.de/bebauungsplaene-neukoelln sowie https://mein.berlin.de/projekte. Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfs können auch telefonisch unter 90239-2008 (8-73a), 90239-3379 (8-86ba) oder per E-Mail unter stadtplanung@bezirksamt-neukoelln.de gestellt werden.\n  \n\n    Die Öffentlichkeit ist innerhalb der Auslegungszeit aufgefordert, sich zu informieren und Anregungen vorzubringen. Die Verwaltung nimmt die Hinweise auf allen Wegen entgegen.\n  \n"
}