{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1058471.php",
    "date": "2021-03-01",
    "title": "Projektstart - Jüdisches Leben und Polizei - Vergangenheit trifft Gegenwart",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und Senatsverwaltung für Inneres und Sport\nNr. 0462\n\n\nInnensenator Andreas Geisel eröffnet den Projektstart mit den Worten: „Gegenseitiges Verständnis wächst durch Wissen. Ich begrüße deshalb die Projekte der Polizei Berlin im Rahmen von 1700 Jahre jüdisches Leben in Deutschland. Wir brauchen eine enge Zusammenarbeit mit jüdischen Institutionen in Berlin. Wir müssen die Beschäftigten der Sicherheitsbehörden für das jüdische Leben in unserer Stadt sensibilisieren. Dies geschieht am besten durch den persönlichen Austausch und ein respektvolles Miteinander. Wir müssen uns auf allen Ebenen entschlossen gegen jede Form des Antisemitismus stellen. Das erfordert Haltung. Ich bin deshalb froh, dass die Polizei Berlin Wilhelm Krützfeld in diesem Jubiläumsjahr besonders ehrt. Ihn kann man getrost als Vorbild bezeichnen.“\n  \n\nPolizeipräsidentin Dr. Barbara Slowik führt weiter aus: „1700 Jahre jüdisches Leben in Deutschland und wir stehen jetzt dort, wo wir sind, sehen uns einem wieder aufkeimenden Antisemitismus in der Gesellschaft gegenüber. Es braucht deutliche und stete Zeichen von uns allen, von jeder und jedem, ein Bekenntnis zur Vielfalt und die Verurteilung von Antisemitismus. Auch wir als Polizei Berlin sind gefragt und leisten unseren Beitrag. Seien es Projekttage, gemeinsame Gedenkveranstaltungen, die sehr entscheidende Einsetzung eines Antisemitismusbeauftragten bei der Polizei Berlin oder nun ein eigenes Projekt anlässlich des 1700. Jubiläums jüdischen Lebens in Deutschland. Wir wollen dadurch erneut und unmissverständlich deutlich machen, dass wir als Polizei Berlin für Demokratie sowie Gleichwertigkeit der Menschen stehen und wir Antisemitismus, wie auch allen anderen Formen der gruppenbezogenen Menschenfeindlichkeit, konsequent entgegentreten. Jüdisches\n    Leben muss ein selbstverständlicher Teil von Berlin und auch der Polizei Berlin sein.“\n  \n\n    Die Polizei Berlin beteiligt sich mit dem Projekt „Jüdisches Leben und Polizei – Vergangenheit trifft Gegenwart!“ am Jubiläumsjahr 1700 Jahre Jüdisches Leben in Deutschland. Mit dem Projekt soll ein sichtbares Zeichen gegen Antisemitismus und Demokratiefeindlichkeit gesetzt werden. Innerhalb des Projektes wird die Geschichte jüdischen Lebens in Zusammenhang mit der Polizei aufgearbeitet und eine Brücke zur Gegenwart geschlagen.\n  \n\n    Geplant sind unter anderem die Erstellung einer Wanderausstellung sowie eine Begegnungsveranstaltung zwischen Polizeischülerinnen und Polizeischülern mit jungen Jüdinnen und Juden in Form einer gemeinsamen Stadtrallye. Der Fokus der Wanderausstellung liegt auf Personen im Polizeikontext, die sich in der Vergangenheit und in der Gegenwart antisemitischem Handeln entgegenstellten und -stellen, ohne dabei den historischen Kontext von Polizei und jüdischem Leben zu Zeiten des Dritten Reiches sowie aktuelle gesellschaftliche Entwicklungen zu vernachlässigen. Das Thema Haltung steht im Mittelpunkt des gesamten Projektes.\n  \n\n    Im Ergebnis soll deutlich werden, wie wichtig es war und auch heute noch ist, sich entschlossen für den Schutz der Grundrechte eines jeden Menschen einzusetzen. Ein beeindruckendes Beispiel hierfür waren Wilhelm Krützfeld und seine Kollegen vom Revier 16. Sie widersetzten sich den Befehlen des NS-Regimes, stellten sich SA-Leuten entgegen und verhinderten das Niederbrennen der Neuen Synagoge in der Oranienburger Straße in Berlin. Zudem warnte er Jüdinnen und Juden vor drohenden Verhaftungen und Deportationen. Ihm und seinen Kollegen zu Ehren wird im Rahmen des Projektes eine Gedenktafel erstellt und an der Polizeiakademie Berlin eingerichtet sowie eingeweiht.\n  \n\n    Die Erarbeitung der Inhalte des Projektes erfolgt in Zusammenarbeit mit Studierenden der Hochschule für Wirtschaft und Recht (gehobener Polizeivollzugsdienst) und regt bereits an dieser Stelle den polizeilichen Nachwuchs zum Nachdenken und Reflektieren an. Die Ausstellung soll nach der Eröffnung am 1. September 2021 in der Neuen Synagoge durch verschiedene Polizeidienststellen wandern, um möglichst viele Polizistinnen und Polizisten zu erreichen und für die Themen zu sensibilisieren. Die Ergebnisse des gesamten Projektes werden schlussendlich nachhaltig mit der Aus- und Fortbildung der jungen Polizeischülerinnen und Polizeischüler in Berlin verknüpft.\n  \n\n    Die Polizei Berlin wird durch den Verein „#2021 JLID – Leben in Deutschland e. V.“ aus Mitteln des Bundesministeriums des Innern, für Bau und Heimat gefördert. Schirmherr des Vereins ist Bundespräsident Frank-Walter Steinmeier. Weitere Projekt- und Förderpartnerinnen und -partner sind die Jüdische Gemeinde zu Berlin, das Erzbistum Berlin, die Landeskommission Berlin gegen Gewalt, die Stiftung Neue Synagoge Berlin – Centrum Judaicum sowie das Touro College.\n  \n\n    Weitergehende Informationen zu dem Projekt „Jüdisches Leben und Polizei – Vergangenheit trifft Gegenwart“ finden Sie hier https://www.berlin.de/polizei/aufgaben/praevention/juedisches-leben-und-polizei/\n\n"
}