{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1115895.php",
    "date": "2021-08-13",
    "title": "Pressemitteilung der Vorsteherin der BVV Charlottenburg-Wilmersdorf: Jetzt Denkmalschutz für Haus und Garten von Marlene Moeschke-Poelzig und Herta Hammerbacher!",
    "text": "\n\n    Das Haus Poelzig in der Tannenbergallee 28, 1929/1930 von Marlene Moeschke-Poelzig gestaltet, und der Garten, 1931 von Herta Hammerbacher entworfen, ist eine außergewöhnliche Pionierleistung zweier Architektinnen der Moderne. Der Garten ist bis heute erhalten, das Haus aufgrund seiner bewegten Geschichte und unklaren Zukunftspläne eine Bauruine.\n  \n\n    Marlene Moeschke-Poelzig gründete mit ihrem Mann Hans Poelzig im Jahre 1921 ihr gemeinsames Büro. Das Haus Poelzig war ihr erstes, eigenes Projekt. Zur Geschichte des Hauses, siehe die Website der Initiative für den Erhalt des Hauses www.hausmarlenepoelzig.de sowie die beiden Stellungnahmen einerseits zum Haus Poelzig von Dr. Dietrich Worbs und andererseits zum Garten von Antje Solmsdorf, Mitglieder des Denkmalbeirats der BVV Charlottenburg-Wilmersdorf (siehe Anhang unten).\n  \n\n    Am 16. Juni 2021 antwortete Herr Gerry Woop, Staatssekretär für Europa, Senatsverwaltung für Kultur und Europa, zuständig für den Denkmalschutz, auf eine Anfrage von Volker Fischer, Bürgerdeputierter im Ausschuss für Weiterbildung und Kultur der BVV Charlottenburg-Wilmersdorf, dass eine Unterschutzstellung des “Erstlings- und einzigen Werkes von Marlene Moeschke-Poelzig … aufgrund der massiven Verluste und mehrfachen Veränderungen leider nicht möglich (ist).”\n  \n\n    Das Vorhandensein von wesentlichen Bauteilen ist aber keineswegs die gesetzliche Grundlage für die Unterschutzstellung eines Denkmals – siehe beispielsweise die Komische Oper -, denn das Berliner Denkmalschutzgesetz sieht vor (§2 (2)), dass ein “Baudenkmal … eine bauliche Anlage oder ein Teil einer baulichen Anlage (ist), deren oder dessen Erhaltung wegen der geschichtlichen, künstlerischen, wissenschaftlichen oder städtebaulichen Bedeutung im Interesse der Allgemeinheit liegt.” Es reichen also erstens lediglich ein Teil einer baulichen Anlage und zweitens dessen geschichtliche Bedeutung. Darüber hinaus ist aber der sehr gut erhaltene und keineswegs umfänglich veränderte Garten allein für seine nach wie vor erkennbare künstlerische Qualität laut Antje Solmsdorf, Mitglied des Denkmalbeirats der BVV Charlottenburg-Wilmersdorf, als eigenständiges Gartendenkmal nach §2 (4) des Berliner Denkmalschutzgesetzes einzustufen.\n  \n\n    Die geschichtliche Bedeutung des Ensembles formuliert Staatssekretär Woop selbst in seinem Schreiben vom 16. Juni 2021: “Die große Aufmerksamkeit, die dem intendierten Abriss des Hauses in der Tannenbergallee 28 zufällt, ist beeindruckend und ein gutes Zeichen dafür, dass dem historischen Oeuvre von Architektinnen heute eine hohe Anerkennung zuteil wird. Die Bildhauerin Marlene Moeschke-Poelzig (1894-1985) wie auch die Landschaftsarchitektin Herta Hammerbacher (1900-1985) gehören zu einer Generation selbstbewusster Frauen, die über ein Hochschulstudium den Berufsweg in ein von Männern dominiertes Arbeitsfeld gewagt haben. Die Geschichte von Frauen, die planen und bauen, muss neu erzählt werden. Dazu braucht es Anerkennung, Bewusstsein und Öffentlichkeit. Vor diesem Hintergrund ist das gesellschaftliche Engagement für das Erbe Marlene Moeschke-Poelzig ausdrücklich zu würdigen.”\n  \n\n    Nach unserer Meinung kann einer solchen Einschätzung des Wirkens der beiden Entwerferinnen Marlene Moeschke-Poelzig und Herta Hammerbacher durch Herrn StS Woop am besten durch eine Unterschutzstellung von Haus und Garten Poelzig nach § 2 Absatz 2 und 4 DSchG Bln aufgrund der geschichtlichen Bedeutung von Haus und Garten Rechnung getragen werden.\n  \n\n    Nachdem das LDA im Jahre 1990 entschied, das Haus Poelzig nicht in die Berliner Denkmalliste aufzunehmen, wäre es jetzt an der Zeit, dass dem LDA bewusst wird, dass dieses Ensemble von Haus und Garten über die geschichtliche und künstlerische Bedeutung verfügt, um es für die Allgemeinheit dauerhaft als Denkmal unter Schutz zu stellen. Für diese Pionierleistung der Architektin – nicht nur Bildhauerin – Marlene Moeschke-Poelzig und der Landschaftsarchitektin Herta Hammerbacher wäre die Unterschutzstellung des Ensembles als Gesamtdenkmal eine überfällige Anerkennung.\n    Der Denkmalbeirat der BVV Charlottenburg-Wilmersdorf erwartet deshalb in diesem Sinne, dass das Landesdenkmalamt seine bisherige Entscheidung zur Unterschutzstellung des Hauses Poelzig im Hinblick auf die historische Bedeutung des Hauses auch in seiner 1954 veränderten Gestalt überprüft und revidiert; denn die historische Bedeutung eines Gebäudes ist nicht an seine vollständige und unversehrte Überlieferung geknüpft, wie das vielleicht für die künstlerische Bedeutung eines Gebäudes gelten mag, – auch der Umbau des Hauses 1954 macht die historische Bedeutung des Hauses aus, weil sich darin der Geist der Nachkriegszeit manifestiert; der Garten Poelzig jedoch besitzt neben der geschichtlichen Bedeutung auch die künstlerische, weil er noch nach Jahrzehnten zwar verwildert und ungepflegt, aber ansonsten in seiner Gestaltung (Wege, Mäuerchen, Bäume) wohlerhalten vorliegt. Der Eigentümer dieser Gesamtanlage ist über mögliche ideelle und materielle Unterstützungen\n    in Kenntnis zu setzen (Lotto Stiftung, BKS, Stiftung Denkmalschutz etc.).\n  \n\n    Schließlich wird der Eigentümer eindringlich gebeten, dass die derzeit schutzlos der Witterung ausgesetzte Bauruine zumindest mit wetterfesten Planen überdacht wird. Es kann nicht sein, dass die noch erhalten gebliebene Substanz des Hauses einem nassen Abriss zum Opfer fällt und damit Fakten geschaffen werden.\n  Ansprechpartner/innen:\n  \nDr. Dietrich Worbs, Tel. (030) 313 43 86\n    \nAntje Solmsdorf, E-Mail, Tel.: 0170-2147676\n    \nProf. Dr. Wilfried Wang, E-Mail, Tel.: 030 8872 9660\n    \nDr. Christiane Timper (Vors. des Denkmalbeirats der BVV Charlottenburg-Wilmersdorf), E-Mail, Tel.: 0177-5523236\n    \n\n"
}