{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1075052.php",
    "date": "2021-04-14",
    "title": "Zur Debatte um das Infektionsschutzgesetz: Null Perspektive für die Kultur?",
    "text": "\n\n    Zum aktuellen Kabinettsentwurf der Bundesregierung zur Novelle des Infektionsschutzgesetzes erklärt der Senator für Kultur und Europa, Dr. Klaus Lederer:\n    „Wir wissen aufgrund wissenschaftlicher Expertise, wie dem Modus-COVID-Bericht und Studien der Aerosolforschung, dass Kontakte in Innenräumen das größte Risiko für eine Ansteckung mit SARS-CoV-2 bergen. Bei Aktivitäten unter freiem Himmel ist die Gefahr sehr viel geringer. Dass der aktuelle InfSchG-Gesetzentwurf in § 28b Abs.1 Nr. 5 vorsieht, kulturelle Veranstaltungen pauschal und ohne Unterscheidung zwischen Innenräumen und unter freiem Himmel gleichermaßen zu verbieten, ist vor diesem Hintergrund nicht nachvollziehbar. Kulturschaffenden und -einrichtungen wird damit absehbare Zeit jede Möglichkeit abgeschnitten, dem Publikum zu begegnen.\n    Das Gesamtpaket dieser Gesetzesänderung stellt leider keine schnelle, effektive und kurzzeitige ‚Notbremse‘ dar, sondern lässt eher ein langwieriges Schaukeln zwischen pauschalen Lockerungen und deren Rücknahme um die Inzidenzmarke 100 erwarten. Umso schwerer wiegt das Fehlen jeglicher Perspektive für Kultur unter freiem Himmel. Open-Air-Veranstaltungen mit beschränkter Teilnehmerzahl, Mindestabstand und Hygieneregeln (AHA-Regeln) sind eine sichere Alternative.\n    Statt den Eindruck ‚Draußen ist es gefährlich‘ zu erwecken, müssen die aktuellen Erkenntnisse der Wissenschaft Eingang in die Änderung des Infektionsschutzgesetzes finden: öffentliche Parks und Gärten, Freiflächen und große Plätze sind nicht Gefahrenherde, sondern diejenigen Orte, an denen Kontakte, die in Innenräumen problematisch sind, am schnellsten wieder möglich werden. Die richtige Antwort auf #COVIDisAirborne ist nicht die Ausgangssperre, sondern die Draußenstadt.\n    Einen Sommer ohne irgendeine Perspektive für die Kultur, und sei es nur unter freiem Himmel, vermag ich mir nicht vorzustellen.“\n  \n"
}