{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1091074.php",
    "date": "2021-06-02",
    "title": "Bundesverdienstkreuz für Rudolf Kaltenbach",
    "text": "\n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, hat heute Herrn Rudolf Kaltenbach das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier bereits am 28. März 2021 verliehen worden war.\n  \n\n    Rudolf Kaltenbach wurde 1956 in Hochheim am Main geboren und ist freischaffender Bildhauer und Dozent in Bildhauerei. Von 1989-1992 studierte er Steinbildhauerei an der Hochschule der Künste Berlin. Seit 1986 ist er Mitglied des Berufsverbandes Bildender Künstlerinnen und Künstler (bbk) sowie seit 1996 Leiter kultureller Projekte und Workshops.\n  \n\n    Seit 2001 organisiert Kaltenbach internationale Bildhauersymposien mit dem Titel „Steine ohne Grenzen”, die der Idee des Künstlers Otto Freundlich von einer „völkerverbindenden Straße der Skulpturen” gewidmet sind. Otto Freundlich wollte zwei Skulpturenlinien für Völkerverständigung und Versöhnung durch Europa schaffen, eine von Ost nach West und eine von Nord nach Süd. Er wurde 1943 im KZ Sobibor ermordet und konnte seine Idee nicht mehr umsetzen. Die aus diesen 12 Symposien entstandenen Kunstwerke sind nun Teil einer „Skulpturenallee“ – ein Teilstück der europäischen Friedensstraße – geworden.\n  \n\n    Herausragend sind seine ehrenamtlichen Tätigkeiten in der Jugendarbeit. So bringt sich der Verein Steine ohne Grenzen e.V. unter seiner Leitung in Initiativen des Bezirks Pankow ein und veranstaltet Rundgänge, Vorträge oder Diskussionsrunden zur Erinnerungskultur. In den Jahren 1996/97 konzipierte Kaltenbach Kunstworkshops mit Jugendlichen aus Berliner Anti-Gewalt-Projekten. In Berlin-Buch errichtete er 2012 ein Mahnmal für die Opfer der Euthanasiemorde des Bezirks. Mit Beteiligung von Schüler*innen von vier Berliner Schulen kreierte er 2014 das Denkmal „Kinder für Kinder” in Berlin-Buch.\n  \n\n    Sein Projekt „Ich als Teil des Ganzen” ermöglichte in den Jahren 2015/16 Geflüchteten, ihre Geschichten von Flucht, Krieg und Vertreibung durch künstlerische Arbeit ausdrücken. Mit der „Kette der Verständigung” schuf er 2019 mit über 100 Menschen eine soziale Skulptur für die Jugendfreizeiteinrichtung „Der Alte” in Berlin-Buch.\n  \n\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, würdigte den Ausgezeichneten in seiner Laudatio: „Sie setzen sich ehrenamtlich äußerst engagiert für eine sichtbare und beständige Erinnerungskultur ein. Sie verbinden Ihr eigenes Ideal einer sozial eingebundenen, ethisch verpflichtenden Kunst konsequent mit Projekten für Vielfalt und Demokratie und setzen so ein dauerhaftes Zeichen für ein Miteinander der Kulturen.“\n  \n"
}