{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1074889.php",
    "date": "2021-04-14",
    "title": "27 Kultureinrichtungen in Berlin erhalten eine Förderung bei der Umsetzung digitaler Projekte durch das Programm KULTUR.GEMEINSCHAFTEN",
    "text": "\n\n    In Berlin haben sich 27 Kultureinrichtungen und Projektträger im Bereich Kultur erfolgreich um eine Förderung bei der Realisierung zweier digitaler Projekte durch das Programm KULTUR.GEMEINSCHAFTEN beworben. Das Förderprogramm KULTUR.GEMEINSCHAFTEN wird vom Bund aus dem Zukunfts- und Rettungsprogramm NEUSTART KULTUR und von der Ländergemeinschaft über die Kulturstiftung der Länder finanziert. Es zielt auf die digitale Transformation von Kultureinrichtungen und Kulturträgern.\n  \n\n    Die ausführliche Liste mit den Einrichtungen in Berlin finden Sie online.\n  \n\n    Der Bürgermeister und Senator für Kultur und Europa des Landes Berlin, Dr. Klaus Lederer: „Die Digitalisierung kann viel zum Guten wenden, Angebote verbessern und die Teilhabe am Angebot vergrößern. Deshalb ist das Programm KULTUR.GEMEINSCHAFTEN sehr zu begrüßen und die 27 Berliner Kultureinrichtungen und Projektträger im Bereich Kultur nur zu beglückwünschen. Nicht zuletzt die Corona-Krise zeigte uns, wie digitale Angebote ihre Stärken ausspielen: Bühnen streamten ihre Aufführungen, Museen gestalteten virtuelle Führungen, Clubs schalteten sich zusammen – die Digitalisierung erlaubt Kreativität und Solidarität. Beides fördert das Programm.“\n  \n\n    677 Einrichtungen und kulturelle Träger aus ganz Deutschland hatten sich um Projektförderungen in Höhe von insgesamt mehr als 20 Millionen Euro beworben. Aufgrund der hohen Bewerberzahl konnte nicht einmal die Hälfte aller Anträge berücksichtigt werden. Über die Auswahl der nun geförderten bundesweit rund 300 Einrichtungen hat eine Jury entschieden. Für das Programm KULTUR.GEMEINSCHAFTEN stehen insgesamt elf Millionen Euro zur Verfügung. Zehn Millionen stammen aus dem Zukunfts- und Rettungsprogramm NEUSTART KULTUR des Bundes, eine Million kommen von der Kulturstiftung der Länder, die im Auftrag der 16 Länder Initiativen und Projekte im Bereich Kunst und Kultur entwickelt, fördert und begleitet.\n  \n\n    Gefördert werden Einrichtungen aus allen Sparten, u.a. aus den Bereichen Erinnerungskultur, Theater und Moderner Tanz, Kunstvermittlung, Fotografie, Musik, Museum, Filmfestivals, Jazzclubs, Literaturvermittlung, Popkultur, Soziokultur oder inklusive Kulturprojekte. Bei den digitalen Projekten geht es beispielsweise um die Entwicklung von Augmented oder Virtual Reality-Anwendungen, interaktives Streamen von Veranstaltungen, partizipative Museumsführungen oder die Programmierung von Apps.\n  \n\n    KULTUR.GEMEINSCHAFTEN wurde gemeinsam von der Beauftragten der Bundesregierung für Kultur und Medien und der Kulturstiftung der Länder ins Leben gerufen. Die Kulturstiftung der Länder ist mit der Organisation des Programms betraut. Das Förderprogramm unterstützt Kultureinrichtungen und Projektträger bei der Entwicklung digitaler Angebote und der Anschaffung dafür notwendiger Technik. Es fördert darüber hinaus Projekte zum Wissenstransfer und zur Vernetzung der Einrichtungen sowie die Verbreitung der entstandenen Produktionen im Internet und in Sozialen Medien. Die geförderten Einrichtungen und Projektträger können auch externe Dienstleister mit der Produktion oder Umsetzung ihrer Projekte beauftragen.\n  \n\n    Mit KULTUR.GEMEINSCHAFTEN sollen zudem neue Beratungs-, Schulungs- und Weiterbildungsangebote entwickelt oder vermittelt werden. Der bereits jetzt schon stark nachgefragte und bei der Kulturstiftung der Länder angesiedelte Helpdesk der KULTUR.GEMEINSCHAFTEN bietet zusätzliche Leistungen in Form von Beratung, Workshops und anderen Vermittlungsformaten sowie abrufbaren Tutorials, Software- und Ausstattungsempfehlungen, um die Digitalkompetenz in der Kultur weiter zu stärken.\n  \n\n    Weitere Informationen zu KULTUR.GEMEINSCHAFTEN finden Sie hier.\n  \n\n    KULTUR.GEMEINSCHAFTEN wird gefördert durch:\n    NEUSTART KULTUR & KULTURSTIFTUNG DER LÄNDER\n  \n"
}