{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1132117.php",
    "date": "2021-10-18",
    "title": "Nach Tötungsdelikt in Wedding – 32-Jähriger in Bayern festgenommen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2298\n    Nach einem Tötungsdelikt in Wedding nahmen Spezialeinsatzkräfte heute Nachmittag den Tatverdächtigen in Bayern fest. Durch intensive Ermittlungen der Zielfahndung Berlin konnte der mit Untersuchungshaftbefehl wegen Mordes gesuchte 32-jährige Tatverdächtige heute in Regensburg lokalisiert und von Spezialeinsatzkräften der bayrischen Polizei gegen 16.30 Uhr auf öffentlichem Straßenland festgenommen werden. Dem Tatverdächtigen wird vorgeworfen, am 2. Oktober 2021 gegen 23 Uhr, einen 42-Jährigen in der Schulstraße in Wedding vor einer Shisha-Bar getötet zu haben. Der 32-Jährige wird noch heute am Ort einem Ermittlungsrichter zur Haftbefehlsverkündung vorgeführt.\n  \n\nErste Gemeinsame Meldung Staatsanwaltschaft und Polizei Berlin\nNr. 2188: Tötungsdelikt vor Bar\n    Zu einem Tötungsdelikt in Wedding hat in der vergangenen Nacht die 7. Mordkommission beim Landeskriminalamt die Ermittlungen übernommen. Nach derzeitigem Erkenntnisstand hat ein Mann kurz nach 23 Uhr auf einen 42-Jährigen in der Schulstraße geschossen, der dadurch tödlich verletzt wurde. Die Tat ereignete sich vor einer Bar. Der Täter ist flüchtig. Als Motiv werden private Streitigkeiten vermutet. Die Polizei konnte mehrere Bild- und Videomaterialien sichern. Die Ermittlungen zum Tatgeschehen und die Befragung von Zeuginnen und Zeugen dauern an.\n  \n\n    Die Kriminalpolizei fragt:\n    • Wer hat in der vergangenen Nacht gegen 23 Uhr im Zusammenhang mit der Tat auffällige Beobachtungen gemacht? Gesucht werden insbesondere die Gäste der Shisha-Bar zur Tatzeit.\n    • Wer hat möglicherweise bei oder nach der Tat Bilder oder Videos aufgenommen?\n    • Wer kann Angaben zum Tatverdächtigen, dessen Identität und/oder Aufenthaltsort machen?\n    • Wer kann sonstige sachdienliche Hinweise geben?\n  \n\nHinweise nimmt die 7. Mordkommission beim Landeskriminalamt der Polizei Berlin entweder per E-Mail an lka117@polizei.berlin.de oder unter der Telefonnummer (030) 4664-911777 entgegen. Zeuginnen und Zeugen können sich aber auch an jede andere Polizeidienststelle wenden.\n\n"
}