{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1142386.php",
    "date": "2021-11-04",
    "title": "Start des Beteiligungsverfahrens zur Gestaltung der Fußgänger*innenzone am Lausitzer Platz",
    "text": "\n\n    Wie können alle Nutzer*innengruppe den Lausitzer Platz künftig optimal nutzen? Wie kann der Bereich rund um die Kirche künftig klimaresilient gestaltet werden? Welche Elemente wünschen sich Bürger*innen für mehr Aufenthaltsqualität in den verschiedenen öffentlichen Bereichen? In Kreuzberg startet das Straßen- und Grünflächenamt jetzt das Beteiligungsverfahren für die langfristige Ausgestaltung und Weiterentwicklung der Fußgänger*innenzone am Lausitzer Platz. Perspektivisch soll eine vollständige Sanierung und niveaugleiche Ausgestaltung des gesamten Platzes sowie eine neue Gestaltung der Grünanlage und des Spielplatzes erfolgen.\n  \n\n    „Bei uns im Bezirk geht es nicht mehr darum, ob wir eine Mobilitätswende brauchen, sondern darum, wie wir sie ausgestalten. Gemeinsam mit den Bürger*innen schauen wir, wie wir die Innenstadt von morgen flächengerecht gestalten können. In der Beteiligung zum Lausitzer Platz können die Nutzer*innen ihre Wünsche und Ideen zu Erholung, Freizeit, Bewegung und Zugänglichkeit einbringen“, erklärt Bezirksbürgermeisterin Monika Herrmann.\n  \n\n    Die Anwohner*innen werden in den nächsten Tagen per Flyer informiert. Am Mittwoch, den 24. November, um 18.30 Uhr findet in der Emmaus-Kirche der erste von drei Beteiligungsworkshops statt. Es gelten die 2G-Regeln. Weitere Termine sind der 25. Januar und der 7. April. Zudem ist die Beteiligung online auf mein.berlin.de und auf einer eigenen Beteiligungswebseite möglich.\n  \n\n    Es werden Leitlinien und ein Nutzungskonzept erstellt, welche Grundlage für das anschließende städtebauliche Wettbewerbsverfahren für die grundhafte Sanierung des Platzes sind.\n  \n\n    Die Bezirksverordnetenversammlung hatte die Errichtung der Fußgänger*innenzone Lausitzer Platz im August 2020 beschlossen (DS/1712/V). Zudem hat das Bezirksamt den politischen Auftrag bekommen die Aufenthaltsqualität in öffentlichen Räumen zu erhöhen, die Verkehrssicherheit auf Straßen zu maximieren und gleichzeitig öffentliche Räum gerechter zu verteilen und an die zu erwartenden Folgen des Klimawandels anzupassen. Die Fußgänger*innenzone Lausitzer Platz wird dazu einen wichtigen Beitrag leisten.\n  \n\n    Ein Ziel der Fußgänger*innenzone ist auch der positive Beitrag für mehr Schulwegsicherheit am Lausitzer Platz, für die Schuler*innen der Heinrich-Zille-Grundschule. Die Gebäude der Grundschule befinden sich auf beiden Seiten des Platzes, sodass Kinder teilweise mehrfach im Laufe des Schultags den Platz überqueren müssen. Die Regeln des bislang dort geltenden verkehrsberuhigten Bereichs wurden bisher von Kfz-Fahrer*innen konsequent missachtet, sodass weitere Maßnahmen zur Gewährleistung der Sicherheit notwendig wurden.\n  \n\n    Alle Fragen und Antworten zum Lausitzer Platz finden Sie unter www.berlin.de/faqlausitzerplatz.\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298 2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418ü\n  \n"
}