{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1045426.php",
    "date": "2021-01-27",
    "title": "Gewaltpräventionsrat Spandau nimmt Arbeit auf",
    "text": "\n\nFür Projekte gegen Gewalt stehen 150.000,- EUR zur Verfügung, Anträge können bis 15. Juni 2021 eingereicht werden\n\n\n    Überdurchschnittlich hoch gemessen am Berliner Durchschnitt sind die Zahlen in den Bereichen Jugendgewalt, Kindesmisshandlung und der häuslichen Gewalt in Spandau. Hinzu kommen Risikofaktoren wie Armutsbelastung und Schuldistanz als besondere Herausforderungen für den Bezirk Spandau.\n  \n\n    Das Bezirksamt hat daher im Sommer 2020 die Einrichtung eines Gewaltpräventionsrates für Spandau beschlossen. Dieser ist ein bezirkliches, überparteiliches Gremium zur kiezorientierten Gewalt- und Kriminalitätsprävention im Bezirk. Dieses entscheidet zweimal im Jahr über die Förderung präventiver (Modell-)Projekte und erhält zu diesem Zweck jährlich 150.000,- € von der Landeskommission Berlin gegen Gewalt.\n  \n\n    Mit dem neuen Gremium soll spezifischen Gewaltformen in den Kiezen begegnet werden, ihre Ursachen effektiv und nachhaltig angegangen, bekämpft und nach Möglichkeit von vornherein verhindert werden.\n  \n\n    Dem Rat selbst gehören daher die Fachamtsleitungen und Vertreter:innen von Schule und Polizei an. Die Leitung des Gewaltpräventionsrates liegt bei der\n    Frauen- und Gleichstellungsbeauftragten, Frau Fischer-Rosendahl und dem Leiter der Organisationseinheit Qualitätsentwicklung, Planung und Koordination, Herrn Dirk Welzel.\n  \n\n    Weitere Steuerungsrunden, etwa das Spandauer Netzwerk gegen häusliche Gewalt oder die Austauschrunde Demokratiebildung Spandau werden ihre Expertise in den Themenfeldern geschlechtsspezifische Gewalt, Jugendgewaltdelinquenz, politischer Extremismus, Hasskriminalität, und Cyber-Gewalt einbringen.\n  \n\n    Für die Antragsunterlagen, schicken Sie bitte eine E-Mail an:\ngewaltpraevention@ba-spandau.berlin.de\n\n"
}