{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1083324.php",
    "date": "2021-05-07",
    "title": "Ausstellung „Jobcenter. Aufgeladene Orte | Psychic Places\" von Emily Hunt in den Fenstern der Galerie Wedding verlängert bis zum 29. Mai 2021",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Ausstellung Jobcenter. Aufgeladene Orte | Psychic Places mit Arbeiten der australischen Künstlerin Emily Hunt in den Fenstern der Galerie Wedding, kuratiert von Solvej Helweg Ovesen, wird bis zum 29. Mai 2021 verlängert. Berliner Gesichter und urbane Orte, die Emily Hunt auf Spaziergängen während des Lockdowns als emotional aufgeladen erlebt hat, stehen im Zentrum der Ausstellung.\n  \n\n    Innerhalb eines wie ein Tor geformten Fensterdisplays in der Galerie Wedding zeigt die Künstlerin Keramikfiguren und verrückt anmutende Kraftringe (Power Rings), die lokale Charaktere, skurrile Gesichter, und Energien des Wedding spiegeln. Gesichter, auf die die Künstlerin im Jobcenter, am Panke-Ufer, am Flakturm Humboldthain und dem Amtsgericht Wedding gestoßen ist. Orte, die während des Lockdowns selbst zu emotionalen Ankerpunkten für viele geworden sind.\n  \n\n    Hunt porträtiert diese sozial neu aufgeladenen Orte in einer handgezeichneten Karte. Diese psycho-geografische Stadtkarte eines „magischen” Berlin erscheint als gedrucktes Poster, das an der Außentür der Galerie Wedding frei verteilt wird: „Orte haben Persönlichkeiten. Das Jobcenter befindet sich in der Mitte der gezeichneten Karte – es ist der einzige erfundene Ort – ein Fantasie-Jobcenter. So haben viele Menschen durch die Pandemie das Jobcenter von innen kennengelernt”, sagt Hunt. Die Künstlerin sieht das emotionale Kartieren der Stadt als rebellischen Akt gegen die Gentrifizierung. „Ich sehe das Gehen als ein Werkzeug, mit dem wir beginnen können, uns anzuschauen, was um uns herum ist ~ um den öffentlichen Raum wieder zu verzaubern”, so Emily Hunt.\n  \n\nAusstellung\n    Job Center. Aufgeladene Orte | Psychic Places\n    Eine Ausstellung von Emily Hunt in den Fenstern der Galerie Wedding,\n    kuratiert von Solvej Ovesen im Rahmen des Ausstellungsprogramms XO – Existing Otherwise | Anders Existieren (2021).\n  \n\nAusstellungslaufzeit (verlängert)\n    12. März – 29. Mai 2021 in der Galerie Wedding | Raum für zeitgenössische Kunst\n  \n\nWeitere Veranstaltungen\n    Virtuelle Re-Schooling Lecture mit Emily Hunt. Die Lecture wird während der Ausstellungslaufzeit als Film auf dem YouTube Kanal und der Webseite der Galerie Wedding veröffentlicht. Das Veröffentlichungsdatum wird auf Social Media und der Webseite bekanntgegeben.\n  \n\nBitte beachten: Es gelten die aktuellen Maßnahmen zum Infektionsschutz. Ein Besuch der Ausstellung vor Ort ist zurzeit leider nicht möglich. Änderungen werden stets auf unserer Website bekannt gegeben.\n    Die Ausstellung ist als Fensterdisplay von außen zu sehen und erleben. Die Abstandsregelungen sind einzuhalten.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst | Müllerstraße 146/147,13353 Berlin. Öffnungszeiten: Di-Sa, 12-19 Uhr. | Der Eintritt ist frei. | Die Galerie ist barrierefrei zugänglich.\n  \n\n    “Existing Otherwise | Anders Existieren” (XO) ist ein Programm der Galerie Wedding in Zusammenarbeit mit XO Curatorial Projects, Berlin. “Existing Otherwise | Anders Existieren” wird realisiert in enger Partnerschaft mit The Institute for Creative Embodied Practices, Callie’s, Berlin, und Savannah Center for Contemporary Art (SCCA), Tamale (Ghana).\n  \n\n    Mehr Informationen zum Programm finden Sie hier: www.galeriewedding.de\n\n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n    Das Programm „Existing Otherwise I Anders Existieren. For a New Politics of the Senses“ ist gefördert durch die Kulturstiftung des Bundes und gefördert von der Beauftragten der Bundesregierung für Kultur und Medien.\n  \n\nMedienkontakt: #KulturMitte\n    Fachbereich Kunst, Kultur und Geschichte: Katja Kynast, Tel. (030) 9018 37461; katja.kynast@ba-mitte.berlin.de\n\n"
}