{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1090619.php",
    "date": "2021-06-01",
    "title": "Rückkehr zum Regelbetrieb an den Schulen ab 9. Juni",
    "text": "\n\n    An den Berliner Schulen findet aktuell in allen Jahrgangsstufen Unterricht in halber Klassenstärke im Wechselmodell statt. Vor dem Hintergrund der jüngsten Eilentscheidung des Berliner Verwaltungsgerichts und angesichts von Lockerungen in vielen gesellschaftlichen Bereichen wird auch in den Schulen eine Rückkehr zum Regelbetrieb unter Pandemiebedingungen erfolgen. Eine entsprechende Vorlage von Bildungssenatorin Sandra Scheeres ist heute vom Senat zur Kenntnis genommen worden: Vom 9. Juni 2021 bis zu den Sommerferien werden die Schulen im pandemiebedingten Regelbetrieb wieder in vollen Lerngruppenstärken öffnen.\n  Die folgenden Maßnahmen gelten weiterhin:\n  \nTragen einer medizinischen Mund-Nasen-Bedeckung im Schulgebäude. Auf dem Schulhof wird die Maskenpflicht hingegen aufgehoben.\n    \nLüften und Testungen (wie bisher zwei Mal wöchentlich).\n    \nDie Präsenzpflicht bleibt ausgesetzt.\n    \nDie ergänzende Förderung und Betreuung (Hortbetreuung) wird ebenfalls wieder ab dem 9. Juni 2021 angeboten.\n    \n\n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Wir hatten uns mit Blick auf die Schulöffnungen für einen vorsichtigen Weg entschieden, um die Kinder und Jugendlichen sowie die noch nicht vollständig geimpften Lehrkräfte zu schützen. Diese Haltung wurde von den Schulleitungsverbänden und von maßgeblichen Gremienvertretungen wie dem Landesschulbeirat und dem Landesschülerausschuss breit unterstützt. Durch die deutliche Eilentscheidung des Verwaltungsgerichts ist nun eine neue Situation entstanden: Die Richter sehen das Festhalten am Wechselunterricht als nicht mehr verhältnismäßig an. Es muss nach diesem Gerichtsentscheid eine Rückkehr zum Regelbetrieb noch in diesem Schuljahr geben. Wir werden nun auch wieder die reguläre Ganztagsbetreuung anbieten.“\n  \n\n    Mit Beginn der Sommerferien wird in der Primarstufe dann wieder die reguläre Ferienbetreuung (ergänzende Förderung und Betreuung) angeboten.\n  Mit Beginn des Schuljahres 2021/22 sollen vorbehaltlich der Entwicklung des Infektionsgeschehens folgende Regelungen gelten:\n  \nVollständiger Präsenzunterricht in allen Jahrgangsstufen und Schularten.\n    \nPräsenzpflicht für Schülerinnen und Schüler.\n    \nAußerunterrichtliche und ergänzende Förderung und Betreuung sowie außerunterrichtliche Ganztagsangebote finden in vollem Umfang statt.\n    \nDie jeweils gültigen Hygienevorschriften sind einzuhalten. Die Musterhygienepläne werden fortgeschrieben\n    \nDie Testpflicht für Schülerinnen und Schüler und pädagogisches Personal wird bis auf Weiteres beibehalten.\n    \nFür die ersten Unterrichtswochen nach den Sommerferien gelten besondere Infektionsschutzmaßnahmen, um eine erneute Ausbreitung des Corona-Virus zu verhindern: Das pädagogische Personal testet sich bereits während der Präsenztage. Schülerinnen und Schüler werden in ihrer ersten Schulwoche sogar dreimal getestet, danach zweimal pro Woche. Es besteht eine Pflicht zur Mund-Nasen-Bedeckung in allen Schulräumen.\n    \nZur Beobachtung und Einschätzung des Infektionsgeschehens und entsprechender Regulierung wird weiterhin jeden Donnerstag eine Abstimmung zwischen Schulaufsicht und Gesundheitsamt stattfinden.\n    \nDer Handlungsrahmen für die pädagogische Arbeit an den Schulen wird für das Schuljahr 2021/22 weiterhin gelten und entsprechend der neuen Bedingungen überarbeitet. Für die Unterrichtsfächer wird es erneut begleitende Fachbriefe geben.\n    \n\n"
}