{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1129793.php",
    "date": "2021-09-24",
    "title": "Erfolgreiches Mensabauprogramm in Lichtenberg",
    "text": "\n\n    In den letzten zwei Jahren hat das Baumanagement des Bezirksamtes Lichtenberg erfolgreich vier Maßnahmen aus dem Mensabauprogramm abgeschlossen. Rund 900.000 Euro investierte das Bezirksamt in die Sanierung und Erweiterung der schulischen Essensversorgung.\n  \n\n    Allein am Grünen Campus Malchow, in der Malchower Chaussee 2, 13051 Berlin wurden rund 400.000 Euro verausgabt. Dort wurde die Verteilerküche von Grund auf instandgesetzt, die Haustechnik erneuert und optimiert, gemalert und gefliest. In der Karlshorster Schule, Lisztstraße 6, 10318 Berlin und in der Robinson-Schule, Wönnichstraße 7, 10317 Berlin erfolgten jeweils für eine Viertel Million Euro ebenfalls Grundinstandsetzungen der Verteilerküchen, Verbesserungen der Essenausgaben, Optimierungen der Haustechnik und Fliesen- sowie Malerarbeiten. Für weitere 15.000 Euro wurde in der Bernhard-Grzimek-Schule in der Sewanstraße 184, 10319 Berlin die fachtechnische Versorgung erneuert.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), unter anderem für das Facility Management zuständig: „Im Ergebnis können in unseren Schulküchen mehr Geräte aufgestellt werden, sind die Abläufe effektiver und die Hygienebedingungen noch besser. In der Summe kann Essen in höherer Qualität und schneller ausgegeben werden. Die Investitionen aus dem Mensabauprogramm sind Investitionen in die Zukunft unserer Schulen.“\n  \n\nLichtenbergs Schulstadtrat Martin Schaefer (CDU): „Eine Schulmensa ist längst mehr als die Essensausgabe. Hier findet auch viel soziales Miteinander statt. Daher freue ich mich über jede Investition, die zu besseren Bedingungen insbesondere auch im Ganztagsbetrieb führt. Dafür ist das Ausbauprogramm ein wichtiges Element.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}