{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095767.php",
    "date": "2021-06-15",
    "title": "Senat beschließt Bericht „Umweltgerechtigkeit ernst nehmen“",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Juni 2021:\n  \n\n    Das Land Berlin setzt sich für mehr Umweltgerechtigkeit in seinen Wohnquartieren ein. Das geht aus dem Bericht „Umweltgerechtigkeit ernst nehmen“ hervor, den der Senat in seiner heutigen Sitzung auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, beschlossen hat.\n  \n\n    Berlin ist das erste Bundesland, das eine Konzeption zur Umweltgerechtigkeit entwickelt hat. Mit dem Berliner Umweltgerechtigkeitsatlas wird dieses wichtige Kriterium für Lebensqualität und Gesundheitsschutz in der Stadt erstmals überhaupt sichtbar und messbar. Aktuell werden die fünf Kernindikatoren – Lärmbelastung, Luftbelastung, bioklimatische Belastung, Grünversorgung und soziale Problematik – aktualisiert. Die neuen Karten zur Umweltgerechtigkeit liegen voraussichtlich im Sommer vor. Sie leisten einen wichtigen Beitrag dazu, die umweltgerechte Entwicklung Berlins voranzubringen.\n  \n\n    Senatorin Regine Günther: „Eine lebenswertere Stadt für alle ist unser Ziel: Deshalb gilt es, die Umweltbelastungen in der ganzen Stadt deutlich zu reduzieren, die Luft sauberer, die Straßen leiser zu machen und die Versorgung mit Grünflächen gerechter zu gestalten. Gerade in dicht besiedelten Quartieren oder an stark verkehrsbelasteten Ausfallstraßen besteht hier eine große Dringlichkeit. Die einzigartige Berliner Umweltgerechtigkeitskonzeption leistet einen wertvollen Beitrag, um hier die richtigen Maßnahmen und Entscheidungen zu treffen – und eine gesunde Urbanität für alle zu schaffen.“\n  \n\n    Die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz setzt sich mit vielfältigen Maßnahmen für mehr Umweltgerechtigkeit ein. Mit dem Berliner Programm für Nachhaltige Entwicklung (BENE) fördert sie die Einrichtung, Aufwertung und bessere Vernetzung von Grünanlagen und kiezbezogenen Naherholungsgebieten in Quartieren, die besonders von sozialen und umweltbezogenen Problemlagen geprägt sind. Außerdem werden mit BENE-Mitteln Projekte gefördert, die direkt oder indirekt Umweltbelastungen im Wohnumfeld reduzieren, etwa durch Minderung des Verkehrslärms durch Flüsterasphalt. Das BENE-Programm wird aus Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE) kofinanziert, in der Förderperiode 2014 – 2021 standen 30 Mio. Euro zur Verfügung. Es soll in der kommenden EFRE-Förderperiode fortgesetzt werden.\n  \n\n    Darüber hinaus hat die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz das Thema Umweltgerechtigkeit in die ressortübergreifende Gemeinschaftsinitiative sozial benachteiligter Stadtquartiere eingebracht und zur Vernetzung der Akteure im Januar 2020 einen Fachkongress zur Umweltgerechtigkeit veranstaltet. Der Aspekt Umweltgerechtigkeit ist außerdem seit 2020 im Bereich der Städtebauförderung in verschiedenen Teilprogrammen verbindliche Fördervoraussetzung. Auch auf Bundesebene setzt sich die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz für das Thema ein, etwa in der Arbeitsgruppe „Umweltgerechtigkeit“ der Umweltministerkonferenz.\n  \n\n    Der Bericht wird dem Abgeordnetenhaus zur Kenntnisnahme zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}