{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1123354.php",
    "date": "2021-09-07",
    "title": "Jetzt am Wochenende: Tag des offenen Denkmals",
    "text": "\n\nAm 11. und 12. September kostenfrei in über 330 Denkmale\n\n\n    Mit über 330 Führungen und Besichtigungen findet am 11. und 12. September in ganz Berlin der Tag des offenen Denkmals statt. Die Türen öffnen sich z.B. im lange geschlossenen Hubertusbad in Lichtenberg, im Flughafen Tegel, in Schneiders Brauerei (Prenzlauer Berg) oder in einem Jugendstil-Wohnhaus in Friedenau, dessen Treppenhaus reich mit Malereien verziert ist. Auf dem Programm stehen auch größere oder kleinere Touren – zu Fuß, auf dem Rad oder im Bus. Fast alles kann kostenfrei in Anspruch genommen werden, doch oft muss man sich vorher anmelden. Etliche Angebote sind bereits ausgebucht.\n  \n\n    Informieren kann man sich hier:\n  \n\n\nhttps://www.berlin.de/Denkmaltag\n\nHotline: Mittwoch bis Sonntag jeweils 10 – 12 Uhr, Tel. 030-44 73 75 06\n    \n\n\nDas gedruckte Programmheft liegt an vielen Orten in Berlin aus, u.a. im Landesdenkmalamt Berlin, Klosterstr. 47 in Berlin-Mitte (weitere Auslagestellen auf der Internetseite)\n    \n\n\n    Auch Gerry Woop, Staatssekretär für Europa, und Landeskonservator Dr. Christoph Rauhut haben sich schon eine Denkmaltour zusammengestellt: Vom StadtGut Blankenfelde geht es über das Stadtbad Oderberger Straße zum Leibniz-Gymnasium in Kreuzberg und weiter nach Rudow, wo Schülerinnen und Schüler der Clay-Schule das Schicksal eines Fremdarbeiters aus den Niederlanden erforscht haben.\n  \n\n    „Der Austausch mit den Denkmaleigentümern und den Aktiven vor Ort ist immer besonders interessant“, sagte der Staatssekretär Gerry Woop „Sie sprühen vor Begeisterung für ihr Denkmal und vermitteln ganz authentisch, dass Denkmalpflege eine Bereicherung für alle Menschen ist“.\n  \n\n    Das Landesdenkmalamt selbst beteiligt sich mit zwei neuen Videos: Unter dem Titel „So bunt wie Berlin – die U-Bahnhöfe der Hauptstadt“ führt Landeskonservator Dr. Rauhut durch Berliner U-Bahnhöfe. Um eine einzigartige Siedlung geht es hingegen in dem Film „Gebaute Utopie – die Highdeck-Siedlung in Berlin-Neukölln“.\n  \n\n    Parallel zum Tag des offenen Denkmals findet der Tag der Orgel statt mit speziellen Führungen und natürlich viel Musik, vieles davon in Berliner Baudenkmalen. Auch diese Angebote stehen im Programm zum Tag des offenen Denkmals.\n  \n\n    „Wir haben den Tag des offenen Denkmals 2021 in Berlin unter das Motto „Sinnlich & Sinnvoll“ gestellt“, sagte Landeskonservator Dr. Rauhut, „weil man Bau- und Gartendenkmale mit allen fünf Sinnen erleben kann und muss. Denkmalbesuche sind im besten Fall ein sinnliches Erlebnis.“\n  \n"
}