{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1119828.php",
    "date": "2021-08-26",
    "title": "Eröffnung der Ausstellung »deep states« am 9. September 2021 im Bärenzwinger Berlin",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am 9. September eröffnet die Gruppenausstellung »deep states« im Bärenzwinger im Köllnischen Park. Die Ausstellung untersucht die emotionalen Hintergründe von Verschwörungserzählungen an einem Ort, der im 19. Jahrhundert von der Freimaurerloge “Zu den drei Weltkugeln” verwaltet wurde. Damals waren eine Orangerie, ein Tempel, eine Pyramide und ein Labyrinth Teil der Gestaltung des Parks. Die Logenmitglieder schufen eine geheimnisvolle Atmosphäre, die das Gebäude des Bärenzwingers für viele auch noch heute prägt. Die Ausstellung verwandelt das besondere Interieur des ehemaligen Bärengeheges mittels multimeldialen Arbeiten in ein vielschichtiges Labyrinth, in dem Gefühle wie Machtlosigkeit, Misstrauen und ‘Angst vor dem Anderen’ erforscht werden. Viele dieser Emotionen verstärken in der aktuellen Pandemie eine Haltung der Skepsis oder sogar Paranoia gegenüber Informationen und Institutionen.\n  \n\n    Der im Ausstellungstitel benutzte Begriff (deep states) stammt aus dem politischen Kontext und greift den Glauben an einen geheimen Schattenstaat auf. Aus dem Englischen übersetzt, ergibt sich eine doppelte Bedeutung – ‚tiefe Zustände‘ – die sich auf emotionale Stimmungen bezieht.\n  \n\nAusstellung »deep states«\n    09. September – 21. November 2021\n    Mit BBB_ (Alla Popp & Alex Traka), Korhan Erel, Gosia Lehmann, Lukas Liese, Kristina Paustian und ZUGANG Kollektiv (Bruno Siegrist, Ada Kopaz, Can Kurucu, Tama Ruß)\n  \n\nKuration Ausstellung\n    Maja Smoszna\n  \n\nKuration Begleitprogramm\n    Annika Maus, Lara Huesmann, Lusin Reinsch\n    »deep states« ist der 3. Teil des Jahresprogramms »Bricolage«\n  \n\nWeitere Veranstaltungen\n    10.-12.09.21 Musik-Performance »The Double« von Holly Childs & Gediminas Žygus (Hydrangea) im Rahmen des Easterndaze-Festivals\n    01.10.21 Konzert von BBB_ (Alla Popp & Alex Traka)\n    15.10.21 Performance von Viviana Druga\n  \n\n    Details zu den Veranstaltungen werden auf www.baerenzwinger.berlin veröffentlicht.\n  \n\n    Die Veranstaltungen sowie der Eintritt sind entgeltfrei.\n  \n\nBärenzwinger\n    Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\nwww.baerenzwinger.berlin\n\n\n    Bitte informieren Sie sich auf unserer Homepage über die geltenden Hygienebestimmungen. Die Galerie hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}