{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1123656.php",
    "date": "2021-09-08",
    "title": "Langer Tag der Stadtnatur",
    "text": "\n\n    Es ist wieder soweit: Die Stiftung Naturschutz Berlin lädt zum diesjährigen Langen Tag der Stadtnatur ein! Von Samstag bis Sonntag, 18. bis 19. September, stehen berlinweit rund 500 Veranstaltungen zur Auswahl.\n  \n\n    An der Seite von ausgewiesenen Experten und Expertinnen erwarten Sie hierunter auch spannende Veranstaltungen in Treptow-Köpenick! Nehmen Sie beispielsweise an geführten Wanderungen durch vielfältige Lebensräume teil, begeben sich auf die Suche nach Flora und Fauna oder lassen sich zu insektenfreundlichem Gärtnern beraten.\n  \n\n    Auch die Stadtnatur-Ranger:innen aus Treptow-Köpenick sind vertreten: Begleiten Sie das Team während einer Führung durch die Gosener Wiesen oder besuchen Sie sie in der Wuhlheide und lernen allerhand Wissenswertes über städtische Vielfalt und den Alltag als Ranger:in kennen.\n  \n\n    Der Lange Tag der Stadtnatur ist ein Angebot der Stiftung Naturschutz Berlin und wird durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz gefördert.\n  \n\n    Programmauszug:\n  \n\nDas Rangerteam Treptow-Köpenick stellt sich vor\n    Wissenswertes zum Bezirk und Beratung zum insektenfreundlichen Gärtnern\n    Samstag, 18.09.21, 17:00 – 19:00 Uhr\n  \n\nNatur erkunden in den Gosener Wiesen\n    Geocaching im Freilandlabor Kaniswall\n    Sonntag, 19.09.21, 10:00 – 12:00 Uhr Köpenick / Freilandlabor Kaniswall\n  \n\nNaturwanderung durch die Gosener Wiesen\n    Biotope wie Wald, Feucht- und Trockenwiesen kennenlernen\n    Sonntag, 19.09.21, 10:00 – 12:00 Uhr Köpenick / Freilandlabor Kaniswall\n  \n\nNaturwanderung durch die Gosener Wiesen\n    Biotope wie Wald, Feucht- und Trockenwiesen kennenlernen\n    Sonntag, 19.09.21, 12:30 – 14:30 Uhr Köpenick / Freilandlabor Kaniswall\n  \n\n    Alle Veranstaltungen sind teilnahmebegrenzt und anmeldepflichtig. Es gelten die aktuellen Abstands- und Hygieneregeln.\n  \n\n    Weitere Informationen sowie Tickets erhalten Sie unter:\nwww.langertagderstadtnatur.de oder unter (030) 26394141\n  \n"
}