{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1146791.php",
    "date": "2021-11-16",
    "title": "Bilanz und Ausblick – Vierter Bericht zur Umsetzung des Berliner Aktionsplans zur Einbeziehung ausländischer Roma",
    "text": "\n\n    Aus der Sitzung des Senats am 16. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung den von der Senatorin für Integration, Arbeit und Soziales Elke Breitenbach, vorgelegten Vierten Bericht zur Umsetzung des Berliner Aktionsplans zur Einbeziehung ausländischer Roma beschlossen.\n  \n\n    Senatorin Elke Breitenbach: „Der Aktionsplan ist weiterhin ein sehr wichtiges Förderinstrument, um die Situation der in Berlin lebenden eingewandertem Roma zu verbessern. Nach einer externen Auswertung wurde der Aktionsplan in den vergangenen Jahren stark auf Partizipation und Antidiskriminierung fokussiert. Die Nachhaltigkeit solcher Ansätze ist für die Partizipation und Teilhabe eingewanderter Roma und für die wirksame Bekämpfung von Antiziganismus von wesentlicher Bedeutung.“\n  \n\n    Der Aktionsplan ist auf Familien zugeschnitten, die in prekären Verhältnissen leben. Die niedrigschwelligen Angebote stehen hauptsächlich in den besonders nachgefragten Sprachen Bulgarisch, Romanes, Rumänisch und darüber hinaus auch auf Polnisch zur Verfügung. In den Handlungsfeldern Bildung, Gesundheit, Antidiskriminierung, Wohnen sowie Sozial- und Familienleistungen hat der Senat zusammen mit den Bezirken und beauftragten Trägern im Berichtszeitraum von 2019 bis Ende 2020 zahlreiche Maßnahmen umgesetzt. Während der Corona-Pandemie haben sich jedoch die Prekarisierungs- und Diskriminierungsrisiken für die Zielgruppen des Aktionsplans verschärft − insbesondere in den Bereichen Arbeit, soziale Sicherung und Bildung. Der deshalb entstandene zusätzliche Handlungsbedarf erfordert jetzt eine flexible inhaltliche und technische Umstellung der Projektformate.\n  \n\n    Der Bericht wird jetzt dem Abgeordnetenhaus vorgelegt und dann veröffentlicht.\n  \n\n    Weitere Informationen zum Aktionsplan Roma.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}