{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1080613.php",
    "date": "2021-04-29",
    "title": "Erstaufnahmeeinrichtung für Geflüchtete im Brebacher Weg geschlossen",
    "text": "\n\n    Auf dem Höhepunkt der Fluchtbewegungen im Jahre 2015 wurde ein ehemaliges Krankenhausgebäude im Brebacher Weg 15 (Biesdorf) als Notunterkunft für Geflüchtete in Betrieb genommen.\n    Anfangs versorgte man hier viele Hundert Menschen, deren Flucht auf einem der vielen Klappbetten, die damals dicht an dicht aufgestellt wurden, ein vorläufiges Ende fand. Seit langem ist dieser Ausnahmezustand jedoch vorüber: Zuletzt wohnten circa 300 Menschen in dem achtgeschossigen Gebäude mit Gemeinschaftsduschen und -küchen, die in der Übergangseinrichtung mit drei täglichen Mahlzeiten versorgt und mit Hygienemitteln ausgestattet wurden.\n    Vom ersten Tag an engagierte sich das Team des Betreibers „Volkssolidarität Landesverband Berlin e.V.“ für die Erstaufnahmeeinrichtung und brachte sich an der Seite des Bezirks und des Landes für die Interessen von Geflüchteten ein. Der Sozialdienst bot Beratungen zu sozialen, medizinischen oder rechtlichen Fragen an, initiierte Angebote für die zahlreichen Kinder und etablierte ein Netzwerk an Unterstützerinnen und Unterstützern, von denen viele direkt aus Biesdorf stammten. Akteure wie die Spielplatzinitiative Marzahn e.V., die Flüchtlingsrechtsberatung, die bezirklichen Integrationslotsen, die Stadtteilzentren Biesdorf und Marzahn-Mitte, der Jugendklub „FIPP-Café“ sowie Projekte der Vereine Frauenzentrum Marie, Gangway und FV Rot-Weiß ´90 Hellersdorf unterstützten mit ihrer Integrationsarbeit.\n    In der vergangenen Woche ist die Erstaufnahmeeinrichtung durch das Landesamt für Flüchtlingsfragen leer gezogen und geschlossen worden. Die verbliebenen Alleinreisenden und Familien wurden auf benachbarte Einrichtungen verteilt.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle bedankt sich bei allen Beteiligten für die gute Zusammenarbeit: „Mit der Unterkunft im Brebacher Weg schließt die einzige Erstaufnahmeeinrichtung in Marzahn-Hellersdorf ihre Pforten. Neben den vielen Menschen, die sich für die Integration der Neuankömmlinge stark gemacht haben, gilt mein besonderer Dank den Einrichtungsleiterinnen und ihren Teams, die bis zuletzt die Stellung gehalten haben.“\n  \n"
}