{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1121155.php",
    "date": "2021-08-31",
    "title": "Studio Bosporus: 10 Jahre Kulturakademie Tarabya",
    "text": "\n\n    Am 03. September 2021 eröffnet die Kulturakademie Tarabya in Kooperation mit dem Kunstraum Kreuzberg/Bethanien die Türen zu ihrem achtwöchigen Festival. Anlass ist das zehnjährige Bestehen der Künstlerresidenz am Bosporus. Gegründet als eine Initiative des Deutschen Bundestags 2011 haben seitdem über 100 Künstlerinnen und Künstler verschiedener Disziplinen in Istanbul gelebt und gearbeitet.\n  \n\n    Das vom Auswärtigen Amt und dem Goethe-Institut geführte Künstlerhaus eröffnet neue Perspektiven, schafft grenzüberschreitende Begegnungen und nachhaltige 2020 Erfahrungen des kulturellen Austauschs zwischen der Türkei und Deutschland.\n  \n\n    Festivalzentrum ist der Kunstraum Kreuzberg/Bethanien, wo acht Wochen lang eine Ausstellung mit in Istanbul entstandenen und inspirierten Werken von Künstler*innen der Kulturakademie gezeigt wird. Darüber hinaus ist in Berlin, Istanbul und in weiteren Städten bundesweit ein multidisziplinäres Programm in Kooperation mit diversen Partnerinstitutionen geplant – von Debatten über Konzerte bis hin zu Performances und Freiluftkino im öffentlichen Raum. Bildungs- und Vermittlungsprogramme mit Schulen und Nachbarschaftsinitiativen sind ein weiterer Teil des Festivals. Zudem wird es digitale Programm-Module geben, um das Festival einer noch größeren Öffentlichkeit – auch in der Türkei und bundesweit – zugänglich zu machen. Das Festival wird unterstützt von der Stiftung Mercator.\n  \n\n    Weitere Informationen zur Kulturakademie Tarabya finden Sie unter www.kulturakademie-tarabya.de. Nähere Infos zum achtwöchigen Programm finden Sie unter www.kunstraumkreuzberg.de.\n  \n\nSoft Opening Studio Bosporus\n    Freitag, 03. September 2021, 17 bis 24 Uhr\n    Kunstraum Kreuzberg/Bethanien\n    Mariannenplatz 2, 10997 Berlin\n    Es können ohne Voranmeldung 80 Personen zeitgleich die Ausstellung besuchen. Es wird für einen ausreichenden Wartebereich gesorgt. Es gelten die allgemeinen Hygieneregelungen des Landes Berlin.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}