{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1101228.php",
    "date": "2021-06-29",
    "title": "Erweitertes Angebot der Stadtbibliothek Treptow-Köpenick ab dem 05.07.2021",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    »Die Stadtbibliothek Treptow-Köpenick erweitert ab Montag, den 05.07.2021, ihr Angebot. Neben der Möglichkeit, vor Ort Medien auszuleihen und zurückzugeben, stehen auch wieder OPAC-Arbeitsplätze zur Recherche im Katalog sowie einzelne Internet- und PC-Arbeitsplätze zur Verfügung. Außerdem können wieder längere Öffnungszeiten angeboten werden. Des Weiteren sind wieder Gruppenbesuche und Führungen (max. zehn Personen) möglich. Bitte informieren Sie sich vorab, bei Ihrem Bibliotheksstandort über die konkreten Angebote und Benutzungskonditionen. Es gilt für alle Standorte weiterhin, dass die Besucherinnen und Besucher eine FFP2-Maske tragen müssen (Ausnahme: Kinder bis sechs Jahren, Kinder zwischen sechs und 14 Jahren müssen eine medizinische Maske tragen), und, dass die Anzahl der gleichzeitig anwesenden Personen begrenzt wird (Zutritt nur mit Korb). Die Abstands- und Hygieneregeln sind weiterhin einzuhalten. Für die Benutzung der Bibliotheken ist kein Impf-,\n    Genesenen- oder Testnachweis notwendig.\n  \n\n    Die Stadtbibliothek Treptow-Köpenick bietet zudem wieder Lesungen und kulturelle Veranstaltungen vor Ort an. Diese finden derzeit im Freien statt. Über das aktuelle Veranstaltungsangebot können Sie sich hier informieren: https://www.berlin.de/stadtbibliothek-treptow-koepenick/aktuelles/veranstaltungen/\n    Ergänzend werden digitale Veranstaltungen angeboten.\n  \n\n    Die Zeit des Lockdowns kreativ nutzend, wurde mit verschiedenen digitalen Formaten experimentiert, um alternativ zu Lesungen vor Ort im digitalen Raum Formate anzubieten, die auch nach der Pandemie fortgeführt und stetig weiterentwickelt werden sollen. Auf der Webseite unter dem folgenden Link können die ersten Ergebnisse angesehen werden: https://www.berlin.de/stadtbibliothek-treptow-koepenick/aktuelles/digitale-veranstaltungen/\n\n\nFolgende Standorte sind ab dem 05.07.2021 mit erweiterten Öffnungszeiten für Sie da:\n\n\n    Mittelpunktbibliothek Köpenick „Alter Markt“\n    Alter Markt 2, 12555 Berlin\n    Mo, Di, Do, Fr 12-19 Uhr\n    Mi 13-19 Uhr\n    Tel.: 90297-3422\n  \n\n    Mittelpunktbibliothek Treptow „Alte Feuerwache“\n    Michael-Brückner-Str. 9, 12439 Berlin\n    Mo, Di, Do, Fr 12-19 Uhr\n    Mi 13-19 Uhr\n    Tel.: 90297-6800\n  \n\n    Stadtteilbibliothek Alt-Treptow „Manfred-Bofinger“\n    Karl-Kunger-Str. 30, 12435 Berlin\n    Mo und Do 13-19 Uhr, Di und Fr 11-17 Uhr, Mi geschlossen\n    Tel.: 53218166\n  \n\n    Stadtteilbibliothek Adlershof „Stefan-Heym“\n    Selchowstr. 2, 12489 Berlin\n    Mo und Do 11-19 Uhr, Di 8-16 Uhr, Mi und Fr geschlossen\n    Tel.: 90297-5731\n  \n\n    Stadtteilbibliothek Altglienicke\n    Ortolfstr. 182, 12524 Berlin\n    Mo und Fr 10-16 Uhr, Di und Do 12-18 Uhr, Mi geschlossen\n    Tel.: 90297-6722\n  \n\n    Stadtteilbibliothek Friedrichshagen „Johannes-Bobrowski“\n    Peter-Hille-Str. 1, 12587 Berlin\n    Mo und Di 12-17 Uhr, Mi und Do 14-19 Uhr, Fr geschlossen\n    Tel.: 6455391\n  \n\n    Fahrbibliothek\n    Der große Bücherbus fährt nach dem regulären Fahrplan. Der kleine Bücherbus bleibt bis voraussichtlich 6. August 2021 (Ende der Sommerferien) geschlossen.\n    Tel.: 90297-3411; Mobil: 0171- 172 51 85\n  \n\n    Auskünfte und Informationen erhalten Sie zudem auf unserer Internet-Seite https://www.berlin.de/stadtbibliothek-treptow-koepenick/ oder auf der Website des Verbundes Öffentlicher Bibliotheken Berlin-Brandenburg www.voebb.de .«\n  \n"
}