{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1141114.php",
    "date": "2021-11-01",
    "title": "Pyrotechnik gezündet, Flaschen- und Eierwürfe - Polizei Berlin zieht nach Halloween Bilanz",
    "text": "\n\nNr. 2405\n    Gestern Nachmittag und in der vergangenen Nacht kam es anlässlich von Halloween im gesamten Stadtgebiet zu Ansammlungen von kleineren und größeren Gruppen, aus denen heraus zum Teil Straftaten verübt wurden. Die eingesetzten Polizeikräfte leiteten diverse Ermittlungsverfahren, unter anderem wegen schweren Landfriedensbruchs, gefährlichen Eingriffs in den Straßenverkehr, (gefährliche) Körperverletzung, Sachbeschädigung sowie wegen des Verdachts des Verstoßes gegen das Sprengstoffgesetz ein.\n  \n\n    Ausgewählte Sachverhalte mit Halloween-Bezug:\n  \n\nMehrere Unbekannte zündeten gestern Nachmittag in der Brunnenstraße in Gesundbrunnen aus einer Gruppe von bis zu 50 Personen heraus Pyrotechnik und warfen gezielt Böller und Eier in die Richtung von abgestellten Einsatzwagen. Polizeieinsatzkräfte des Abschnitts 18 drängten die Personen gemeinsam mit Unterstützungskräften mehrerer Einsatzhundertschaften aus dem Bereich. Auch dabei warfen die Unbekannten aus Gruppen heraus wiederholt und gezielt Eier und Flaschen auf die eingesetzten Kräfte und die abgestellten Wagen. Vereinzelt zündeten sie Pyrotechnik.\n    \n\n\nGegen 21 Uhr bewarfen Unbekannte aus einer Kleingruppe heraus Mitarbeitende der DB-Sicherheit am S-Bahnhof Gesundbrunnen mit Eiern.\n    \n\n\nZivilfahnder überprüften gegen 18.15 Uhr im Bereich der High-Deck-Siedlung in der Sonnenallee einen 17-Jährigen, nachdem dieser Pyrotechnik gezündet hatte. Während der Überprüfung kamen in der Spitze bis zu 100 Personen, vorwiegend Kinder und Jugendliche, zusammen, die lautstark polizeifeindliche Äußerungen skandierten. Darüber hinaus zündeten die Personen Pyrotechnik und warfen diese aus der Gruppe heraus auf vorbeifahrende Autos, auf einen Linienbus der BVG sowie in Richtung der eingesetzten Kräfte. Gemeinsam mit hinzualarmierten Unterstützungskräften beruhigte sich die Lage, wobei die Beamtinnen und Beamten bei ihrem Eintreffen mit Flaschen beworfen wurden.\n    \n\n\n    Gegen 20.45 Uhr brannte in der Sonnenallee ein Müllcontainer, der durch hinzualarmierte Kräfte der Berliner Feuerwehr gelöscht wurde. Verletzt wurde niemand.\n  \n\n    Insgesamt überprüften die Einsatzkräfte 38 Personen und entdeckten bei Durchsuchungen vier sogenannte Polenböller, welche sie sicherstellten.\n  \n\nIm Bereich der Pallasstraße in Schöneberg zündeten gegen 19.15 Uhr mehrere Unbekannte Pyrotechnik. Polizeieinsatzkräfte überprüften im Anschluss sieben Männer, die nach einer Gefährderansprache ihren Weg fortsetzen konnten. Rund eine Stunde später, gegen 20.30 Uhr, beschossen sich auf der Kreuzung Pallasstraße Ecke Potsdamer Straße diverse Personen mit Pyrotechnik. Hier überprüften die Beamtinnen und Beamten 18 Männer. Auch sie wurden nach einer Identitätsfeststellung vor Ort entlassen.\n    \n\n\nIn der Rosenthaler Straße in Mitte soll eine fünfköpfige Gruppe gegen 1.45 Uhr einen 21-Jährigen umzingelt und festgehalten haben. Einer der Unbekannten soll aus der Jackentasche des jungen Mannes ein Portemonnaie entwendet sowie eine Spielzeugpistole, welche Teil seines Halloweenkostüms war, beschädigt haben. Anschließend sollen die Männer mehrfach auf den Kostümierten eingeschlagen und ihn mit einem unbekannten Gegenstand verletzt haben. Mehrere Passanten, die auf die Situation aufmerksam wurden, eilten dem Verletzen zur Hilfe, sodass die mutmaßlichen Täter von dem jungen Mann abließen und über die Torstraße in Richtung Friedrichstraße flüchteten. Ein Zeuge und der Verletzte nahmen mit einem Auto die Verfolgung auf und riefen die Polizei. Die alarmierten Beamtinnen und Beamten nahmen in einer Grünanlage in der Gipsstraße schließlich zwei Personen fest, die sowohl von dem Angegriffenen als auch von einem Zeugen zweifelsfrei als\n    Tatverdächtige identifiziert werden konnten. Drei weitere mutmaßliche Täter konnten unerkannt flüchten. Die Einsatzkräfte entdeckten unter einer Parkbank, wo einer der beiden Festgenommenen gesessen hat, das mutmaßliche Tatmesser und beschlagnahmten es. Anschließend brachten die Beamtinnen und Beamten die beiden 16 Jahre alten Jugendlichen für erkennungsdienstliche Behandlungen in einen Polizeigewahrsam und übergaben sie der Kriminalpolizei der Direktion 3, welche die weiteren, noch andauernden Ermittlungen führt. Der 21-Jährige, der bei dem Angriff zwei Stichverletzungen im Oberschenkel und am Gesäß, Prellungen und eine Bissverletzung am Arm sowie Gesichtsverletzungen erlitt, wurde durch Rettungskräfte zur ambulanten Behandlung in ein Krankenhaus gebracht.\n    \n\n"
}