{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1059006.php",
    "date": "2021-03-02",
    "title": "Städtebauliches Erhaltungsgebiet Karl-Marx-Allee/Frankfurter Allee",
    "text": "\n\n    Mit der Veröffentlichung im Gesetz und Verordnungsblatt von Berlin vom 27.02.2021 darf im Erhaltungsgebiet „Karl-Marx-Allee / Frankfurter Allee (ehemals Stalinallee) und deren flankierende Bereiche“ zum Schutz der städtebaulichen Eigenart die Genehmigung nur versagt werden, wenn eine bauliche Anlage allein oder im Zusammenhang mit anderen baulichen Anlagen das Ortsbild, die Stadtgestalt oder das Landschaftsbild prägt oder sonst von städtebaulicher Bedeutung ist und sich die beantragten Maßnahmen nicht in die Umgebung einfügen. Die Genehmigung zur Errichtung baulicher Anlagen darf versagt werden, wenn die städtebauliche Gestalt des Gebiets durch die beabsichtigte bauliche Anlage beeinträchtigt wird.\n  \n\n    Bezirksstadtrat Florian Schmidt erklärt: „Die neue Erhaltungsverordnung komplettiert die städtebaulichen Teile der Pufferzone um das eigentliche Schutzgebiet als weiteres Schutzinstrument zum Erhalt des Kulturerbes und unterstützt somit die denkmalpflegerischen Aufgaben. Die Weltkulturerbebemühung führt zu einem besonders engen Zusammenwirken und die Einbindung aller betroffenen Akteure und Dienststellen unter einem gemeinsamen Banner.“\n  \n\n    Das Gebiet nimmt als städtebaulicher Raum in Dimension und stadthistorischer Bedeutung eine herausragende Stellung ein. Die unter Denkmalschutz stehende Karl-Marx-Allee 1. Bauabschnitt besitzt in der gesamten Stadt, nicht nur im Bezirk Friedrichshain Kreuzberg, eine einmalige Wirkung – stadtstrukturell, architektonisch und funktionell. Die Untersuchung des Gebietes durch ein Stadtforschungsbüro während des Aufstellungsbeschlusses hat gezeigt, dass diese Wirkung auch auf die angrenzenden Quartiere übergreift.\n  \n\n    Es werden die Bereiche des Untersuchungsgebietes als Erhaltungsgebiet festgesetzt, in denen die gutachterlich nachgewiesenen Kernbestandteile der schutzwürdigen und beispielgebenden städtebaulichen Entwicklung exemplarisch dargestellt sind. Diese sind heute noch im Stadtraum augenscheinlich ablesbar und im räumlichen Zusammenhang erlebbar.\n  \n\n    Vor dem Hintergrund der Absicht des Landes Berlins, den ersten Bauabschnitt der Karl-Marx-Allee für die Tentativliste UNESCO Welterbe „Doppeltes Berlin“ anzumelden, soll das neue Erhaltungsgebiet primär die entsprechenden Ensembles und deren städtebaulichen Anbindungen an die flankierenden Bereiche schützen, in Bezug auf den Erhalt von Raum-, Bau- und Freiflächenstrukturen.\n  \n\n    Umbauplanungen und Nachverdichtungspläne privater Eigentümer und städtischer Wohnungsbaugesellschaften können mit der Erhaltungsverordnung und deren Genehmigungskriterien so gelenkt werden, dass die besonderen Raumstrukturen erhalten bzw. in sinnvoller Weise ergänzt werden.\n  \n\n    Weitere Informationen sind auf der Webseite des Bezirksamtes erhältlich:\nwww.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/fachgruppe-stadterneuerung/erhaltungsgebiete/.\n  \n\n    Ansprechpartner*innen\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}