{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088581.php",
    "date": "2021-05-27",
    "title": "Bezirksbürgermeisterin Dagmar Pohle unterzeichnet als eine der Ersten Resolution zur TVO",
    "text": "\n\n    Gemeinsam mit Bezirksbürgermeisterin Dagmar Pohle haben 22 weitere Personen des öffentlichen Lebens, Politikerinnen und Politiker, Vertreterinnen und Vertreter der lokalen und regionalen Wirtschaft sowie der Grundstücksbesitzerinnen und -besitzer in großer Geschlossenheit die Resolution „Die Tangentialverbindung Ost zügig realisieren – Anwohner entlasten und gewerbliche Anbindungen verbessern“ unterzeichnet. Sie alle eint die dringende Forderung, nach dem festgestellten Bedarf auch unverzüglich mit dem Planfeststellungsverfahren für die im Osten Berlins unverzichtbare Verkehrsverbindung inklusive eines Radschnellweges zu beginnen:\n  \n\n    “Resolution „Die Tangentialverbindung Ost zügig realisieren – Anwohner entlasten und gewerbliche Anbindungen verbessern\n\n\n    Man muss gar nicht auf die über 60jährige Geschichte der Tangentialverbindung Ost (TVO) verweisen, um die bemerkenswerte Dauer der Diskussionen um die Planungsphasen für diese Trasse deutlich zu machen: Seit über 15 Jahren setzen sich Unternehmen, Verbände, Politiker und Anwohnerinitiativen aus den vom stark zunehmenden Straßenverkehr betroffenen Siedlungsgebieten der drei Bezirke Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick für die Realisierung der TVO ein.\n  \n\n    Und das aus guten Gründen! Bei kaum einem Verkehrsprojekt ist der breite Nutzen – oder besser: die dringende Notwendigkeit – so offensichtlich wie bei der TVO. Denn hierdurch werden weit mehr als 100.000 Menschen in den genannten drei Bezirken von täglichen massiven Staus vor ihrer Haustür und den damit einhergehenden Belastungen durch Lärm und Abgase entlastet. Verursacht werden die Staus in den drei hauptsächlich betroffenen Straßen – Köpenicker Straße, Treskowallee, Rudolf-Rühl-Allee – von täglich insgesamt rund 100.000 Fahrzeugen: Für die betroffenen Anwohner und für den Wirtschaftsverkehr als Grundlage für Ansiedlungen eine unzumutbare Situation.\n  \n\n    Mit der vollen Nutzung des BER nach der Pandemie wird der Verkehr noch weiter zunehmen. Gleichzeitig entstehen im Umfeld des Flughafens Unternehmensansiedlungen mit mehreren zehntausenden Arbeitsplätzen. Um diesen Standort und die Industrie- und Gewerbeareale von Schöneweide, Adlershof und Berlin Eastside für Investoren und Arbeitnehmer attraktiv zu gestalten, ist eine vernünftige Verkehrsanbindung unerlässlich.\n  \n\n    Nachdem der grundsätzliche Bedarf der TVO im Jahr 2007 nach umfangreichen Untersuchungen auch von der Senatsverwaltung eindeutig bestätigt wurde, hofften die Anwohner und Gewerbetreibenden auf einen Beginn des Planfeststellungsverfahrens in 2014 und einen Baubeginn in 2016. Dies waren auch die Zielmarken des damaligen Stadtentwicklungssenators. Doch daraus wurde nichts. Die Variantenuntersuchung verzögerte sich bis 2019 und zusätzlich wurde ein Radschnellweg geplant. Nicht die Verzögerungen, jedoch dieses zusätzliche Angebot an die Verkehrsteilnehmer begrüßen die Unterzeichnenden ausdrücklich.\n  \n\n    Doch nun muss auch das Planfeststellungsverfahren für die TVO beginnen!\n    Derzeit laufen noch die letzten planerischen Detailabstimmungen. Einer Einleitung des Planfeststellungsverfahrens spätestens Anfang 2022 steht also nichts mehr im Wege. Nach Aussage der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz sind die Vorplanungen abgeschlossen. Realistisch erscheinen aus ihrer Sicht zwei bis drei Jahre für das Planfeststellungsverfahren. Die Radschnellverbindung ist mitgeplant worden und kann zeitgleich realisiert werden.\n  \n\n    Mit Sorge sehen die Unterzeichner die in den letzten Wochen aufgeflammte Diskussion um die Waldflächen, die der TVO weichen müssen. Dabei wird nach Angaben der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz möglichst wenig Wald in Anspruch genommen. Nur in den Randbereichen der Waldgebiete Wuhlheide und Biesdorfer Busch werden einige Bäume gefällt.\n    Und auch für die Unterzeichner besonders wichtig: Ein wichtiger Bestand alter Eichen in der Wuhlheide bleibt erhalten und es finden in beiden Waldgebieten keine Zerschneidungen statt.\n    Darüber hinaus wertet die Entsiegelung der Rudolf-Rühl-Allee und deren Umnutzung als Waldweg die bestehende Waldfläche sogar auf – wächst dann doch aus zwei Teilwaldflächen eine große Waldfläche als Naherholungsgebiet für Biesdorf und Köpenick zusammen.\n  \n\n    Die Unterzeichner begrüßen die Überlegungen zur langfristigen Konzeption und Realisierung einer Schienen-TVO. Zweifelsfrei wird eine solche Schienentrasse in der Zukunft ein Teil einer Entlastungsstrategie hinsichtlich der zu erwartenden steigenden Mobilitätsnachfrage in den betroffenen Bezirken sein.\n    Ein Ersatz für die Straßen-TVO ist sie nicht. Und das nicht nur mit Blick auf den zunehmenden Lieferverkehr, die bessere Erreichbarkeit des BER oder die dringend notwendige verkehrliche Vernetzung der Technologieparks im Südosten Berlins. Für die Schienen-TVO ist die Trasse auf jeden Fall gesichert, zügig umgesetzt werden muss die für den Bau notwendige konkrete Bedarfsermittlung, die daraus resultierende Auswahl zwischen S- und Regionalbahn und die Finanzierung.\n    Das Planfeststellungsverfahren für die Straßen-TVO muss schnellstmöglich beginnen. Dass die zuständige Senatsverwaltung die Klärung grundsätzlicher Fragen der Vorplanungen für die Schienen-TVO bereits initiiert hat, zeigt die Unabhängigkeit der beiden Projekte.\n  \n\nDie im Folgenden genannten Unterzeichnerinnen und Unterzeichner dieser Resolution fordern den aktuellen und zukünftigen Berliner Senat auf, das Planfeststellungsverfahren für die Straßen-TVO einschließlich Radschnellweg ohne weitere Verzögerungen einzuleiten.\n\n\nBezirk Lichtenberg – Bezirksbürgermeister\n    Michael Grunst michael.grunst@lichtenberg.berlin.de\n  \n\nBezirk Marzahn-Hellersdorf – Bezirksbürgermeisterin\n    Dagmar Pohle buero.buergermeisterin@ba-mh.berlin.de\n  \n\nBezirk Treptow-Köpenick – Bezirksbürgermeister\n    Oliver Igel oliver.igel@ba-tk.berlin.de\n  \n\nBürgerverein Karlshorst – Vorstand\n    Dr. Andreas Köhler info@karlshorst-bürgerverein.de\n    Dr. Hans Krautzig\nFuhrgewerbe-Innung Berlin-Brandenburg – Vorstand\n    Ulrich Schulz info@fuhrgewerbe-innung.de 3\nHandelsverband Berlin-Brandenburg – Hauptgeschäftsführer\n    Nils Busch-Petersen nbp@hbb-ev.de\nIHK Berlin – Geschäftsführer\n    Jörg Nolte joerg.nolte@berlin.ihk.de\nInnovationspark Wuhlheide – Geschäftsführer\n    Henry Koch info@corona-immobilien.de\nMarzahner-Hellersdorder Wirtschaftskreis – Vorstand\n    Leonhard Lischka info@mhwk.de\nMitglied des Berliner Abgeordnetenhauses\n    Mario Czaja post@marioczaja.de\nMitglied des Berliner Abgeordnetenhauses\n    Sebastian Czaja sebastian.czaja@fdp-fraktion.berlin\nMitglied des Berliner Abgeordnetenhauses\n    Christian Gräff buero@christian-graeff.de\nMitglied des Berliner Abgeordnetenhauses\n    Regina Kittler kittler@linksfraktion.berlin\nMitglied des Berliner Abgeordnetenhauses\n    Kristian Ronneburg ronneburg@linksfraktion.berlin\nMitglied des Berliner Abgeordnetenhauses\n    Tino Schopf tino.schopf@spd.parlament-berlin.de\nMitglied des Berliner Abgeordnetenhauses\n    Iris Spranger iris.spranger@spd.parlament-berlin.de\nWirtschaftskreis Hohenschönhausen Lichtenberg – Vorstand\n    Dr. Hannelore Helbig-Zschäpe info@wkhl-berlin.de\nWirtschaftskreis Treptow-Köpenick – Vorstand\n    Marlies Schneekloth info@wtk.berlin\nVereinigung Unternehmensverbände in Berlin und Brandenburg – Abteilungsleiter\n    Carsten Brönstrup carsten.broenstrup@uvb-online.de\nVerband Deutscher Grundstücksnutzer – Präsident\n    Jochen Brückmann jochen.brueckmann@vdgn.de\nVerein der Eigenheim- und Grunstücksbesitzer in Deutschland – Regionalgruppenleiter\n    Eberhard Roloff eno-roloff@web.de”\n  \n"
}