{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1055173.php",
    "date": "2021-02-19",
    "title": "Bedarf der Modewirtschaft - Untersuchung aus Mitte und Pankow veröffentlicht",
    "text": "\n\n    Die Ergebnisse einer „Bedarfsanalyse der Modewirtschaft“ der Bezirksämter Mitte und Pankow wurden jetzt veröffentlicht. In Kooperation mit dem Modenetzwerk NEMONA führten sie in den vergangenen Monaten eine Untersuchung durch, die der Entwicklung eines nachhaltigen Modehauses für Modeschaffende in Berlin dienen soll. Hierzu wurden 140 unabhängige Labels, Produzenten, Experten und Netzwerke des Berliner Modeökosystems sowie Projektentwickler, Vertreter von Hochschulen, Agenturen und Modeinstitutionen befragt, um ein möglichst umfassendes Bild der derzeitigen Lage und zu den Bedarfen zu erhalten. Zusätzlich wurden Best-Practice-Beispiele, vorhandene Studien, die aktuelle Situation der Berliner Mode und die stadträumliche Dimension betrachtet, die als Ergebnisse mit in die Analyse einfließen.\n  \n\n    Die wichtigste Erkenntnis hieraus ist, dass es in Berlin zwar viele Modeschaffende, Orte und Projekte gibt, aber keinen zentralen und unabhängigen Ort, der alle aufnimmt und als Katalysator fungiert.\n    Berlin könnte als nachhaltige Modestadt Bedeutung erlangen, wenn die verschiedenen vorhandenen Ansätze an einem zentralen Standort zusammengeführt werden. Parallel sollte dieser Ort digital entstehen. Hierbei müssen innovationstreibende Inhalte gleichermaßen wie konkrete unterstützende Angebote für die Modeschaffenden berücksichtigt werden.\n    Über die Bedarfsanalyse konnten die Bezirke sehr genau herausfiltern, welche konkreten Angebote die Modeschaffenden in Berlin derzeit konkret benötigen, um ihr Unternehmen zu festigen und sich weiter zu entwickeln. Der größte Bedarf betrifft die Themen Nachhaltigkeit und Zukunftsorientierung, gemeinsame Infrastruktur, Vernetzung, Coachings, Beratungen und Forschung.\n    Sichtbarkeit und verkaufsfördernde Instrumente, wie z. B. ein Showroom, spielen eine große Rolle. Auch junge Talente von den Berliner Hochschulen und den Modeschulen sollen die Plattform nutzen können.\n    Ein weiterer Schwerpunkt liegt im Bereich der Produktion. Es gibt eine große Nachfrage für einen Maker-Space, nach Arbeitsplätzen mit branchenspezifischer Software, einem Fotostudio sowie Professionalisierungsangeboten.\n    Da Modedesigner wie alle Kreative nicht in verschlossenen Räumen arbeiten, sondern Inspiration aus der breiteren Gesellschaft brauchen, sollen weitere urbane Funktionen in ein Modehaus integriert werden, die nicht direkt mit Mode zu tun haben, aber auch für die Akteure der Modewirtschaft relevant sind: Restaurant, Yogastudio, Kinderbetreuung, usw.\n    Ein starkes Place-Branding, kontinuierliche, lokale – aber auch internationale – Netzwerke und starke Partnerschaften in den Bereichen Forschung, Design, Produktion und Verkauf sind hierbei essentiell, um zukunftsfähig zu werden.\n  \n\n    Die Bezirke Pankow und Mitte verzeichnen seit Jahren einen Rückgang bzw. Stillstand bei den Ansiedlungen neuer Modeunternehmen. Steigende Mieten, mangelnde Standort-Rahmenbedingungen und fehlende Branchenvernetzung führen dazu, dass das Kreativpotential und handwerkliches Know-How abwandert. Unternehmen, die verantwortungsbewusst und ressourcenschonend arbeiten möchten, erhalten kaum Unterstützung. Diese Situation hat sich durch die Corona-Pandemie noch einmal verstärkt.\n  \n\nDie gesamte Analyse können Sie hier downloaden.\n\n\nWeitere Informationen zu Entwicklungen in der Modewirtschaft in Mitte und Pankow.\n\n"
}