{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1100105.php",
    "date": "2021-06-25",
    "title": "„Mit Inklusion Freunde finden“ – Sportstadtrat besucht Para Boccia und Boule-Event",
    "text": "\n\n    Spielerinnen und Spieler mit und ohne Behinderung haben am Mittwoch auf der größten Boule-Anlage Berlins mit insgesamt 64 Bahnen in der Rue Doret 8 in Reinickendorf gemeinsam Para Boccia gespielt. Eingeladen zu dem Event mit dem Titel „Mit Inklusion Freunde finden“ kurz MIFfi, hatten der Behinderten- und Rehabilitations-Sportverband Berlin e.V. und der Landes-Pétanque-Verband Berlin e.V.\n  \n\n    Die Idee dahinter: Spieler und Spielerinnen des Club Bouliste de Berlin e.V. aus Reinickendorf und des Boccia-Vereins ‚Inklusivo‘ aus Lichtenberg sollten sich kennenlernen, gemeinsam spielen und sich über ihre ähnlichen Sportarten und ganz im Sinne der Inklusion miteinander austauschen. Freundschaften schließen war dabei ausdrücklich erwünscht! Boule beziehungsweise die Präzisionssportart Pétanque und Para Boccia ähneln sich von der Spielidee und den Regeln sehr. Bei beiden geht es darum, die Wurf-Sportkugeln einer Zielkugel besonders nahe zu bringen. Beim Para Boccia sind die Wurfkugeln jedoch nicht aus Metall, sondern aus leichterem Material – häufig gefüllt mit Reiskörnern. Das ermöglicht es auch Menschen mit unterschiedlichsten Behinderungen, Para Boccia zu spielen. Die Para-Boccia-Kugeln lassen sich mit weniger Kraftaufwand auch aus einem Rollstuhl heraus gut werfen.\n  \n\n    Sportstadtrat Tobias Dollase (parteilos, für CDU) begrüßte die Sportlerinnen und Sportler auf der Boule-Anlage und kam mit ihnen ins Gespräch: „Der Ansatz Inklusion statt Integration hat den Vorteil, dass wir einander ganz selbstverständlich im Alltag begegnen, uns wirklich kennenlernen und feststellen, was uns verbindet. In diesem Fall ist es die Liebe zum Sport und zum sportlich fairen Wettkampf“, sagte Dollase.\n  \n\n    Schon gewusst? Para Boccia ist im Gegensatz zu Boule olympisch. Bei den Paralympics ist Para Boccia bereits seit 1984 gelistet. In diesem Jahr tritt zu den Paralympics in Tokio zum ersten Mal ein Deutscher an. Boris Nicolai ist derzeit zweiter der Weltrangliste.\n  \n"
}