{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1121497.php",
    "date": "2021-08-31",
    "title": "Kulturhaus Spandau zeigt Film",
    "text": "\n\n    Das Kulturhaus Spandau zeigt im Rahmen der aktuellen Ausstellung „Eigensinn – Outsider Art aus Spandau“ einmalig und bei freiem Eintritt am Do. 09.09.2021 | 19:30 Uhr den Dokumentar-film „Kunst kommt aus dem Schnabel wie er gewachsen ist“ von Sabine Herpich.\n  \n\n    In der Kunstwerkstatt Mosaik in Berlin arbeiten Künstler*innen mit Behinderung an ihren Werken. Die Filmemacherin Sabine Herpich beobachtet sie bei der Arbeit und richtet den Blick auf die Institution selbst, auf die Abläufe, das Personal, die Räumlichkeiten.\n    Von Montag bis Freitag arbeiten die Künstler*innen dort – und Arbeit definiert sich hier als Lohnarbeit. Denn die Kunstwerkstatt ist Teil einer ganzen Palette von Werkstätten, nur hier wird Kunst hergestellt – zu denselben Bedingungen.\n  \n\n    Beobachtet man die KünstlerInnen bei der Arbeit, kann man sehen, mit welcher Beharrlichkeit sie um den angestrebten Ausdruck ringen. Es zeigt sich dabei etwas Wesenhaftes über die Aufgabe von Kunst: der Welt Gestalt zu geben, sie zu verstehen zu suchen und ihr etwas hinzuzufügen, in dem sich diese Erkenntnis materialisiert.\n    Weil sich die KünstlerInnen mittlerweile einen Namen gemacht haben, agiert die Kunstwerkstatt zugleich wie eine Agentur und ist damit Teil des Kunstmarkts, in dem international mit Kunstwerken gehandelt wird.\n  \n\n    Der Film gibt unaufdringlich Einblicke, die den meisten bisher verschlossen blieben. Er ist wie ein Tag der offenen Tür, an dem nicht zuletzt eine andere Vision des Kunstbetriebs aufscheint.\n  \n\n    Dauer: 105 min, mit Adolf Beutler, Suzy van Zehlendorf, Gabriele Beer, Till Kalischer, Nina Pfannenstiel, Laura Nieße u. a.\n  \n\n    ORT: Kino im Kulturhaus, Mauerstraße 6, 13597 Berlin,\n    Eine kostenlose Ticketbuchung ist notwendig, über das Kino im Kulturhaus: www.kinoimkulturhaus.de\n\n\n    Für den Besuch wird ein ggg-Nachweis (genesen, geimpft oder getestet) benötigt.\n  \n\n    Kulturstadtrat Gerhard Hanke zeigt sich erfreut darüber, dass dieser unprätentiöse Film gezeigt wird, der auch dazu anregen kann, über Bedingungen nachzudenken unter denen Kunst entsteht.\n  \n"
}