{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1050645.php",
    "date": "2021-02-09",
    "title": "Kammergericht: Schriftliche Urteilsgründe der Berufungsentscheidung im Verfahren des zweiten Eilantrages von Herrn Kalbitz gegen die AfD liegen jetzt vor (PM Nr. 06/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 7. Zivilsenat des Kammergerichts hatte mit Urteil vom 22. Januar 2021 die Berufung von Herrn Kalbitz gegen das erstinstanzliche Urteil der Zivilkammer 43 des Landgerichts Berlin vom 21. August 2020 – Aktenzeichen: 43 O 223/20 – zurückgewiesen (vgl. unsere Pressemitteilung Nr. 4/2021 vom 22. Januar 2021). Der Eilantrag von Herrn Kalbitz (Verfügungskläger des Verfahrens) gegen die AfD (Verfügungsbeklagte des Verfahrens) auf Erlass einer einstweiligen Verfügung hatte daher auch in der zweiten Instanz keinen Erfolg.\n  \n\n    Ausweislich der jetzt vorliegenden schriftlichen Urteilsgründe hat der 7. Zivilsenat des Kammergerichts seine Entscheidung damit begründet, dass Herrn Kalbitz ein für den Erlass einer einstweiligen Verfügung erforderlicher Regelungsanspruch nicht zustehe, da in diesem vorläufigen Rechtsschutzverfahren von einer Beendigung seiner Parteimitgliedschaft bei der AfD auszugehen sei.\n  \n\n    Ausschlaggebend für ihre Entscheidung – so die Richter des 7. Zivilsenats – sei dabei der Umstand, dass die AfD in dem ersten einstweiligen Rechtsschutzverfahren – Aktenzeichen: 63 O 50/20 – in der mündlichen Verhandlung vor dem Landgericht Berlin am 19. Juni 2020 die Aufnahme von Herrn Kalbitz in die AfD wegen arglistiger Täuschung angefochten habe. In diesem Zusammenhang sei weiterhin von entscheidender Bedeutung, dass das Bundesschiedsgericht der AfD in seinem Urteil vom 25. Juli 2020 den im Schiedsgerichtsverfahren gestellten Feststellungsantrag von Herrn Kalbitz, dass er weiterhin Mitglied der AfD sei, als unbegründet zurückgewiesen habe und dies mit der für wirksam erachteten Anfechtung der Aufnahmeerklärung wegen arglistiger Täuschung gemäß § 123 BGB begründet habe. Aufgrund der eingeschränkten Kontrolldichte der staatlichen Gerichte bei der Überprüfung der Entscheidungen von Parteischiedsgerichten könne der 7. Zivilsenat nicht feststellen, dass\n    diese Entscheidung des Bundesschiedsgerichts der AfD vom 25. Juli 2020 hinsichtlich der Voraussetzungen und der Rechtsfolgen der erklärten Anfechtung als willkürlich anzusehen sei und deshalb zu übergehen wäre.\n  \n\n    Zur weiteren Begründung ihrer Entscheidung haben die Richter des 7. Zivilsenats des Kammergerichts u.a. ausgeführt, dass bei der Überprüfung von Entscheidungen der Parteischiedsgerichte durch staatliche Gerichte der Grundsatz der Parteienfreiheit nach Art. 21 Abs. 1 Grundgesetz einerseits und die verfassungsrechtlich verbürgten Rechte der von einer Maßnahme betroffenen Parteimitglieder andererseits jeweils angemessen zur Geltung zu bringen seien. Deshalb würden die staatlichen Gerichte zur Missbrauchs- und Evidenzkontrolle verpflichtet bleiben, aber nur überprüfen, ob die durch ein Parteischiedsgericht verhängte Maßnahme eine Stütze im Gesetz oder in der Parteisatzung finde, ob das satzungsgemäß vorgeschriebene Verfahren beachtet worden sei, ob sonst kein Gesetzes- oder Satzungsverstoß vorgekommen sei, ob die Maßnahme nicht grob unbillig oder willkürlich sei sowie ob die der Entscheidung zugrundeliegenden Tatsachen ordnungsgemäß festgestellt worden seien.\n  \n\n    Dabei handele es sich bei den Fragen, ob bei einer Mitgliedsaufnahme das zuständige Organ einer Partei arglistig getäuscht worden und ob diese Täuschung kausal für eine Aufnahmeerklärung durch eine Partei geworden sei bzw. ab wann eine Partei Kenntnis von einer arglistigen Täuschung besessen habe, jeweils um parteiinterne Vorgänge, die vom Grundsatz der Parteienfreiheit des Art. 21 Grundgesetz erfasst seien. Der einem Parteischiedsgericht für seine Entscheidung zugebilligte vorrangige Beurteilungsspielraum sei daher insgesamt nur innerhalb der vorgenannten Grenzen durch die ordentliche Gerichtsbarkeit überprüfbar.\n  \n\n    Nach der mithin nur eingeschränkt vorzunehmenden Überprüfung der Entscheidung des Bundesschiedsgerichts der AfD vom 25. Juli 2020 finde diese Entscheidung eine Stütze im Gesetz und in der Parteisatzung, das satzungsgemäß vorgeschriebene Verfahren sei beachtet worden, es sei weder ein Gesetzes- noch ein Satzungsverstoß feststellbar und die Entscheidung sei auch nicht grob unbillig oder willkürlich. Auch habe das Bundesschiedsgericht der AfD die der Entscheidung zugrundeliegenden Tatsachen ordnungsgemäß festgestellt. Die Ausführungen des Bundesschiedsgerichts der AfD zu der wirksam erklärten Anfechtung wegen arglistiger Täuschung ließen – so die Richter des 7. Zivilsenats des Kammergerichts – auch keinen Gesetzesverstoß oder eine evident falsche oder missbräuchliche Entscheidung erkennen, weshalb der von Herrn Kalbitz begehrte Erlass der einstweiligen Verfügung mangels eines bestehenden Regelungsanspruchs nicht in Betracht komme.\n  \n\n    Gegen dieses Urteil des Kammergerichts ist im Eilverfahren kein weiteres Rechtsmittel statthaft\n  \n\nKammergericht: Urteil vom 22. Januar 2021, Aktenzeichen: 7 U 1081/20\nLandgericht Berlin: Urteil vom 21. August 2020, Aktenzeichen: 43 O 223/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}