{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1098831.php",
    "date": "2021-06-22",
    "title": "Shakespeare Company Berlin zu Gast auf Schloss Britz",
    "text": "\n\nDie Kulturstiftung Schloss Britz präsentiert ein Gastspiel der Shakespeare Company Berlin\n\n\nam Samstag, 03.07.2021, 19.00 Uhr – auf der Freilichtbühne\nam Sonntag, 04.07.2021, 19.00 Uhr – auf der Freilichtbühne\n\n\n    MASS FÜR MASS! gespielt von der Shakespeare Company Berlin\n    Ein tragikomisches Buffo-Schauspiel mit schockierenden Szenen und ergreifender Musik\n    »Wer sich überfrisst, muss nachher fasten!«\n  \n\n    Wien droht im Chaos zu versinken! Ringsum Verfall der Sitten, Unzucht und Korruption! Dem Herzog reicht’s, aber selbst aufräumen will er den verkommenen Laden nicht. Also gibt er den Job an den Tugendbold Angelo ab und macht sich zum Schein aus dem Staub. Der Neue greift energisch durch und lässt die Freudenhäuser schließen. Um allen zu zeigen, was die Glocke geschlagen hat, verurteilt Angelo den jungen Claudio zum Tod, weil dessen Verlobte ein unehelich gezeugtes Kind von ihm erwartet. Nun fleht die keusche Isabella um ihres Bruders Leben. Doch als Preis fordert Angelo dafür eine Liebesnacht mit ihr. Isabella ist geschockt, Claudios Leben scheint vertan. Jetzt muss erneut der Herzog ran, um alles wieder einzurenken. Ein Spiel beginnt, voll List und Täuschung, dem niemand ohne Schramme entkommt …\n  \n\n    In lauer Sommernacht unterm Sternenzelt nehmen seltsam grell geschminkte Gestalten die Bühne in Besitz – „Buffone“, ähnlich wie Clowns aus anderer Zeit – und wollen mit ihrer boshaften Freude am schlechten Zustand der Welt noch das schrecklichste Geschehen durch maßloses Spiel begreifen. Leichtsinnigen Spaß finden sie in Shakespeares Szenen voll burlesker Komik, doch von den tragischen Momenten sind sie tief berührt. Die Inspiration für seine bittere Liebeskomödie hat William Shakespeare in biblischen Legenden und alten Novellen Italiens gefunden und sie mit politischen Erörterungen seiner Zeit über das gerechte Herrschen verknüpft: Wie lässt sich das Verhältnis von Einzelnen und Gesellschaft maßvoll regulieren? In der Inszenierung von Matthias Grupp entsteht aus dem Spiel ein aktueller Kommentar zu unserer Gegenwart, wo hehre Ansprüche der Macht, des Gesetzes und der Moral – nach wie vor – auf unzählige Widersprüche treffen …\n  \n\n    Die Shakespeare Company Berlin, erstmals in Zusammenarbeit mit dem Vorstadttheater Basel, nimmt sich eines aufregenden Meisterwerkes an, das von der explosiven Spannung zwischen tiefster Tragödie und irrwitzigem Possenspiel lebt. Daraus schlägt das mit Shakespeares Spiellust bestens vertraute Ensemble Funken und nähert sich mit Hingabe den Abgründen und Höhen menschlichen Handelns: komödiantisch leicht, poetisch, mitunter derb, in überraschenden Verwandlungen und immer musikalisch virtuos.\n  \n\n    Mit Vera Kreyer, Katharina Kwaschik, Katja Uhlig, Tobias Schulze, Nico Selbach Regie: Matthias Grupp | Übersetzung: Ueli Blum & Adi Blum |Bühne und Kostüme: Pia Wessels | Musik: Michael Eimann | Dramaturgie: Stephan Weiland\n  \n\n    Eine Produktion der Shakespeare Company Berlin in Koproduktion mit dem Vorstadttheater Basel.\n  \n\n    Spieldauer: ca. 2 Stunden, eine Pause\n    Eintrittskarten zum Preis von 30 Euro (ermäßigt 25 Euro) online buchbar:\nhttps://schlossbritz.de/veranstaltungen/kalender/theater-shakespeare-company-mass-fur-mass#/\n    sowie – soweit noch vorhanden – an der Abendkasse erhältlich.\n  \n\n    Weitere Informationen unter: www.shakespeare-company.de oder www.schlossbritz.de\n\n"
}