{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1152178.php",
    "date": "2021-11-30",
    "title": "Müller zum Welt-Aids-Tag: „Kampf gegen HIV und Aids ist ein Thema für unsere gesamte Gesellschaft“",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt zum Welt-Aids-Tag 2021:\n  \n\n    „Die Bekämpfung von HIV und Aids ist bis heute eine globale Herausforderung geblieben – und die Coronapandemie hat diesen Kampf zusätzlich erschwert. Aufgrund großer medizinischer Fortschritte und dank gesellschaftlicher Veränderungen sind HIV und Aids inzwischen enttabuisiert. Doch besiegt ist das Virus noch lange nicht, auch gilt Aids immer noch als unheilbare Krankheit. Daher bleibt es wie überall in Deutschland auch in Berlin weiterhin sehr wichtig, mit Prävention und Information Infektionen vorzubeugen, Betroffene bestmöglich zu untersützen sowie Diskriminierung und Ausgrenzung entschieden entgegenzuwirken. Der Kampf gegen HIV und Aids ist ein Thema für unsere gesamte Gesellschaft und steht auch dafür, wie solidarisch und tolerant wir in unserer Stadt miteinander leben. Toleranz und Vielfalt sind Markenzeichen Berlins.“\n  \n\n    Müller weiter: „Im Kampf gegen HIV und Aids müssen wir unsere Anstrengungen nochmals verstärken. 2016 haben wir uns deshalb als erste deutsche Stadt der Fast-Track-Cities Initiative to end AIDS angeschlossen. Diese Initiative hat zum Ziel, bis zum Jahr 2030 die Aids-Epidemie in den Metropolregionen der Welt zu beenden. Zudem legt Berlin auch einen Schwerpunkt darauf, der Diskriminierung und Ausgrenzung von HIV-positiven Menschen und Aidserkrankten entgegenzuwirken. Am 2. Dezember wird Finanzsenator Dr. Matthias Kollatz im Namen des Senats die Deklaration ‚#positivarbeiten – Respekt und Selbstverständlichkeit: Für einen diskriminierungsfreien Umgang mit HIV-positiven Menschen im Arbeitsleben’ unterschreiben. Damit ist Berlin den Zielen für einen diskriminierungsfreien Umgang mit\n    HIV-positiven Mitarbeiterinnen und Mitarbeitern im öffentlichen Dienst verpflichtet.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}