{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1155626.php",
    "date": "2021-12-09",
    "title": "Berlins zweite Zählung von obdachlosen Menschen findet am 22. Juni 2022 statt",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die zweite Zählung obdachloser Menschen in Berlin wird in der Nacht vom 22. auf den 23. Juni 2022 stattfinden. Diesmal organisiert der VskA // Fachverband der Nachbarschaftsarbeit die Zählung eingebettet in eine „Zeit der Solidarität“: Alle Berlinerinnen und Berliner sind eingeladen, sich zu engagieren. Es sind viele Aktionen geplant zu den Themen Wohnungslosigkeit und Obdachlosigkeit – sowohl vor als auch nach der Zählung. Damit wird der VskA Berlin einen Raum ermöglichen für eine breite und partizipative Diskussion rund um die Lebensbedingungen von wohnungslosen Menschen\n  \n\n    Um die Mitsprache der Betroffenen vorzubereiten, sprach das Projektteam zum Auftakt der „Zeit der Solidarität“ mit mehr als 200 überwiegend von Wohnungslosigkeit betroffene Menschen in 20 Berliner Einrichtungen und informierte über das Projekt und die Zählung.\n  \n\n    Am 16. Dezember 2021 findet die hybride Fachtagung „Zeit der Solidarität“ mit über 80 Teilnehmenden statt, um die Ergebnisse der ersten Zählung zu diskutieren und konkrete Ideen zur Zielsetzung und Verbesserungsansätze für die zweite Zählung zu sammeln.\n  \n\nBarbara Rehbehn, Geschäftsführerin VskA Berlin: “Als Fachverband der Nachbarschaftsarbeit ist es unser Anliegen, dazu beizutragen, dass Lebensbedingungen so gestaltet werden, dass alle Menschen im Stadtteil entsprechend ihren Bedürfnissen zufrieden leben können. Und das schließt auch Menschen ohne Obdach mit ein.”\n  \n\n    Unter der Leitung des VskA bringt das Projekt wissenschaftliche, politische, partizipative und solidarische Blickwinkel und Aktivitäten zusammen und schafft eine Plattform für Austausch und Begegnung. Die „Zeit der Solidarität“ wird maßgeblich unterstützt durch die Senatsverwaltung für Integration, Arbeit und Soziales.\n  \n\nSozialsenatorin Elke Breitenbach: „Aus der Nacht der Solidarität wird die Zeit der Solidarität und die wird nun im Juni 2022 stattfinden, nachdem sie in diesem Jahr coronabedingt ausfallen musste. Nun bereitet der VskA die zweite Zählung vor. Darüber freue ich mich sehr. Denn die zweite Zählung und die freiwillige anonyme Befragung sind sehr wichtig: Erstmals werden wir vergleichbare Zahlen beider Zählungen auswerten. So können wir obdachlosen Menschen noch bessere und bedarfsgerechtere Angebote machen. Die Zählung und Befragung sind wichtige Elemente, um unser Ziel zu erreichen: Die Obdachlosigkeit in Berlin bis zum Jahr 2030 abzuschaffen. Die Zählung durch viele Freiwillige ist auch ein solidarisches Zeichen der Stadtgesellschaft. Obdachlose Menschen sind ein Teil unserer Stadt. Ich bitte Sie deshalb: Beteiligen Sie sich an dieser Zeit der Solidarität!“\n  \n\n    Die Ergebnisse der zweiten Zählung der obdachlosen Menschen werden zusammen mit weiteren Zahlen über die Zeit einen Überblick über das Ausmaß und die Entwicklung von Obdachlosigkeit in Berlin zugeben. So trägt die „Zeit der Solidarität“ als ein Baustein zur Vervollständigung der Wohnungsnotfallstatistik bei und liefert Zahlen, um politisches Handeln weiter zu qualifizieren. In der Nacht der Zählung werden wieder tausende Freiwillige gebraucht! Sie werden in festgelegten Gebieten die Zahl der obdachlosen Menschen erfassen und mit ihrer Zustimmung kurz und anonym befragen.\n    Die Anmeldung als Freiwillige/r ist möglich ab März 2022 über die Freiwilligenagentur Marzahn-Hellersdorf und die „Zeit der Solidarität“ Webseite: www.zeitdersolidaritaet.de.\n  \n\n    Pressekontakt VskA Berlin\n    Stella Kunkat,\n    Projektreferentin\n    s.kunkat@vska.de\n    Mobil: 0176 5033 2182\n  \n\n    Pressekontakt SenIAS\n    Stefan Strauß,\n    Pressesprecher der Senatsverwaltung für Integration, Arbeit und Soziales\n    Stefan.strauss@senias.berlin.de\n    Tel: 90281135\n    Mobil: 0151162 500 64\n  \n"
}