{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098672.php",
    "date": "2021-06-22",
    "title": "Senat beschließt die Erste Änderungsverordnung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Erste Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird zum 03. Juli 2021 in Kraft treten.\n  \n\n    Mit der Änderungsverordnung nimmt der Senat folgende wesentliche Änderungen vor:\n  \n\nDie allgemeinen Kontaktbeschränkungen (maximal zehn Personen aus fünf Haushalten) gelten nur noch in geschlossenen Räumen. Aufgehoben wird die Kontaktbeschränkung für den gemeinsamen Aufenthalt im Freien.\n    \n\n\nVeranstaltungen im Freien sind mit bis zu 2000 zeitgleich Anwesenden erlaubt, in geschlossenen Räumen mit bis zu 500 zeitgleich Anwesenden.\n    \n\n\nDie generelle Testpflicht für Veranstaltungen im Freien gilt erst bei mehr als 500 zeitgleich Anwesenden.\n    \n\n\nPrivate Veranstaltungen im Freien sind mit bis zu 100 zeitgleich Anwesenden erlaubt.\n    \n\n\nIn gedeckten Sportanlagen, Fitness- und Tanzstudios und ähnlichen Einrichtungen muss, außer während der Sportausübung, nur noch eine medizinische Gesichtsmaske getragen werden. Gleiches gilt für den Besuch von Volkshochschulen sowie weiteren Einrichtungen der allgemeinen Erwachsenenbildung, Musikschulen, Jugendkunstschulen, Jugendverkehrsschulen, Gartenarbeitsschulen sowie freien Einrichtungen im Sinne des Schulgesetzes und ähnlichen Bildungseinrichtungen.\n    \n\n\nDie Pflicht zum Führen einer Anwesenheitsdokumentation wird vollständig aufgehoben\n    \n\n\n    - im Einzelhandel und in Verkaufsstellen,\n    - in Museen, Galerien und Gedenkstätten sowie\n    - in Bibliotheken und Archiven.\n  \n\nFür Veranstaltungen im Freien sowie Wettkämpfen im Sport im Freien gilt erst ab 500 Personen eine Testpflicht.\n    \n\n\nHochschulen dürfen generell wieder für den Publikumsverkehr öffnen.\n    \n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}