{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1062703.php",
    "date": "2021-03-10",
    "title": "Rigaer Straße 94: Bezirksamt setzt Gerichts- und Senatsbeschluss um",
    "text": "\n\n    Den gestrigen Beschlüssen von Verwaltungsgericht und Senat folgend, wird das Bezirksamt Friedrichshain-Kreuzberg seine Anordnung an den Eigentümer der Rigaer Straße 94 erneut präzisieren.\n  \n\n    Das Bezirksamt begrüßt die nun im Senatsbeschluss erfolgte Nennung von zu begehenden, bestimmten Wohnungen auf Grundlage der Liste der vermuteten Mängel. Das Bezirksamt hat diese Klarstellung mit der heute um 10:30 Uhr an den Eigentümer ergangenen Präzisierung in seine bisherige Anordnung übernommen. Damit folgt der Senat der Rechtsauffassung des Bezirksamtes, dass eine pauschale Anordnung zur Begehung „aller Wohnungen in der Rigaer Straße 94“ rechtlich zu unbestimmt ist, um Bestand zu haben.\n  \n\n    Außerdem folgt der Bezirk dem ebenfalls gestern ergangenen Beschluss des Verwaltungsgerichts, dass eine Duldungsanordnung an die Bewohner*innen der Rigaer Straße 94 im „normalen“ gestreckten Verwaltungsverfahren unter Wahrung der entsprechenden Fristen und Schritte zu ergehen hat. Deshalb hat das Bezirksamt den Eigentümer der Rigaer Straße 94 um einen neuen Termin zur Begehung der in der Anordnung genannten Wohnungen gebeten. Bis zum 11. bzw. 12. März 2021 kann aufgrund der damit verbundenen, gemäß Gerichtsbeschluss einzuhaltenden Fristen kein solches Verfahren durchgeführt werden.\n  \n\n    Die gestrige vollumfängliche Begutachtung des Hauses durch die bezirkliche Bauaufsicht hat auch keine Hinweise ergeben, die eine besondere Eilbedürftigkeit begründen könnten, aufgrund derer ein ordentliches Verfahren verkürzt werden müsste.\n  \n\n    Die bezirkliche Bauaufsicht hat, auch laut Schreiben der Obersten Bauaufsicht vom 19.10.2020 (übermittelt durch Sen InnDS), gemäß Nr. 15, Abs. 1, Punkt d) der Anlage zu § 2 Abs. 4 Satz 1 ASOG „Zuständigkeitskatalog Ordnungsaufgaben“ die Kompetenz zur Durchführung von „Brandsicherheitsschau und der Betriebsüberwachung“. Gegen eine andere Einschätzung spricht auch die Aufforderung durch die Innenverwaltung selbst, die den Bezirk am 08.01.2021 aufgefordert hat, die „gebotenen Aufklärungs- und Beseitigungsmaßnahmen selbst“ vorzunehmen. Dies hat der Bezirk gestern getan. Ein umfassender Bericht an die Senatsverwaltung zu den dadurch generierten Erkenntnissen folgt im Laufe des heutigen Tages.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}