{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1157251.php",
    "date": "2021-12-14",
    "title": "Berliner Forderungen im Rahmen des Bürgerdialogs für ein soziales Europa",
    "text": "\n\n    Anlässlich der europaweiten „Konferenz zur Zukunft Europas“ haben 120 Berlinerinnen und Berliner am 10. Dezember 2021 im „Berliner Bürgerdialog zum sozialen Europa“ ihre Reformvorschläge für die Zukunft der europäischen Sozialpolitik beschlossen.\n  \n\n    Es wurden Forderungen zu vier Themenbereichen verabschiedet:\n    - Rechte von Arbeitnehmerinnen und Arbeitnehmern\n    - Bekämpfung von Armut und sozialer Ausgrenzung\n    - Vielfalt, Gleichberechtigung und Inklusion\n    - Soziale Gerechtigkeit und Solidarität\n  \n\n    Diese werden jetzt auf der zentralen digitalen EU-Plattform zur Zukunftskonferenz hochgeladen und gehen damit in die europaweite Debatte ein (die konkrete Untersetzung der Forderungen im pdf anbei).\n  \n\n    Jetzt können die Berliner Vorschläge europaweit weiter diskutiert, unterstützt und kommentiert werden. In einem mehrstufigen Prozess wird im Frühjahr 2022 ein Gesamtbericht aller europaweit eingegangenen Forderungen an die drei EU-Organe – Europäische Parlament, Rat und Europäische Kommission – übergeben. Diese haben sich verpflichtet, im Rahmen ihrer Zuständigkeiten die Forderungen und Ideen der EU-Bürgrinnen und Bürger auf Umsetzbarkeit zu prüfen. Damit ist die Zukunftskonferenz eine bisher einmalige Gelegenheit, sich in der Gestaltung der EU einzubringen.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer:\n    „Ich bin beeindruckt, dass die Teilnehmenden sich so klar für ein mehr solidarisches Europa ausgesprochen haben. Das wird auch sehr deutlich in ihren umfangreichen und klaren Forderungen. Für viele dieser Forderungen haben wir uns als Berliner Senat bereits eingesetzt. Wir fühlen uns bestärkt dies auch weiterhin im Namen der Berlinerinnen und Berliner zu tun. Aber es wurden auch interessante neue Forderungen aufgestellt und wir werden uns dafür einsetzten, dass diese in die Debatten auf europäischer Ebene auch eingebracht werden.“\n  \n\n    Eine Teilnehmerin, Studentin der Sozialwissenschaften (29) aus Lichtenberg:\n    “Ich habe im Lauf des Bürgerdialogs gemerkt, dass der europapolitische Blick auf Berliner Themen bei mir bisher nicht sehr präsent war, aber sehr wichtig ist. In meiner Themengruppe “Wohnungspolitik” habe ich durch die Diskussion mit den anderen Teilnehmenden gemerkt, wie wichtig die europäische Dimension von Obdachlosigkeit ist. Obdachlosigkeit ist ein europäisches Thema und muss europäisch gedacht werden.”\n  \n\n    Ein Teilnehmer, Michael Bergmann (55), glühender Europäer aus Wedding:\n    “Ich war zu Beginn sehr skeptisch als ich von der EU-Zukunftskonferenz gehört habe, aber die Umsetzung des Berliner Bürgerdialogs hat mich komplett umgehauen. Der Wechsel zwischen dem Plenum und den Diskussionen in Kleingruppen war toll organisiert. Was ich besonders hervorheben möchte: die offene Diskussion auf Augenhöhe zwischen einem 17-Jährigen und einem 70-Jährigen kenne ich so nicht aus dem parteipolitischen Engagement. Das war wirklich ein ermutigender Prozess.”\n  \n\n    Der Berliner Bürgerdialog wird von der Initiative Offene Gesellschaft und dem Berliner Think-Tank Das Progressive Zentrum durchgeführt und durch die Senatsverwaltung für Kultur und Europa gefördert.\n  \n\n    Zur „Konferenz zur Zukunft Europas“\n    Unter dem Motto „Die Zukunft liegt in deinen Händen – verschaff dir Gehör!“ ist die europäische Zukunftskonferenz am 9. Mai 2021 in Straßburg eröffnet worden. Die Zukunftskonferenz ist eine Einladung an alle EU-Bürgerinnen und EU-Bürger, sich bis zum Frühjahr 2022 Gedanken über das zukünftige Miteinander zu machen. Unabhängig von Alter, Geschlecht, Bildung oder Einkommen, soll Ihren Ansichten und Sorgen zur EU Gehör verschafft werden. In ganz Europa werden im Rahmen der Zukunftskonferenz Angebote hierzu sowohl von zivilgesellschaftlicher als auch von staatlicher Seite organisiert, um die inhaltliche Mitwirkung der Bürgerinnen und Bürger auf europäischer Ebene zu stärken.\n  \n\n    Mehr unter:\nhttps://www.berlin.de/zukunftskonferenz und https://futureu.europa.eu/\n\n"
}