{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1138542.php",
    "date": "2021-10-22",
    "title": "Härtefallfonds für Verfolgte der SED-Diktatur ausgeschöpft – BAB Tom Sello fordert Fortsetzung der Hilfe",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) hat in diesem Jahr insgesamt 99.928,35 Euro an Unterstützungsleistungen aus dem Härtefallfonds für politisch Verfolgte in der SBZ/DDR bewilligt. Damit konnten 36 Berlinerinnen und Berliner Hilfen aus dem Fonds erhalten. Es wurden Einrichtungsgegenstände, Renovierungskosten, Kommunikationsgeräte, Hilfen zur Mobilität und Gesundheitsmaßnahmen finanziert.\n  \n\n    „Die Menschen, die wir mit Mitteln des Härtefallfonds unterstützt haben, sind als politisch Verfolgte anerkannt und rehabilitiert. Materiell befinden sie sich in einer schwierigen Lage, die sich im Rentenalter verschärft“, erklärt der Berliner Aufarbeitungsbeauftragte Tom Sello. „Unter ihnen sind häufig Erwerbsminderungsrentner und Empfänger von Grundsicherung.“\n  \n\n    Für 2021 standen insgesamt 100.000 Euro für Unterstützungsleistungen aus dem Härtefallfonds zur Verfügung. „Jedoch nicht allen Antragstellern konnte geholfen werden, weil die Mittel ausgeschöpft sind. Und es gehen fortlaufend weitere Anträge ein.“ So liegen beim Berliner Aufarbeitungsbeauftragten derzeit schon 15 unbearbeitete Anträge vor, weil die Mittel aus dem Fonds nicht ausreichen. „Deshalb ist es notwendig, den Härtefallfonds in den kommenden Jahren fortzuführen und im nächsten Doppelhaushalt zu verankern“, betont Sello.\n  \n\n    Der Härtefallfonds ist Thema der neuen BABcast-Folge, die seit heute online ist. Darin berichtet der Grünen-Landespolitiker Andreas Otto über die Entstehung des Fonds. Evelyn Zupke, Bundesbeauftragte für die Opfer der SED-Diktatur, erklärt, wie der Beirat für den Härtefallfonds, dem sie angehört, über die Anträge entscheidet. Ein Betroffener erzählt, wie ihm der Berliner Aufarbeitungsbeauftragte in einer Notlage mit Mitteln des Härtefallfonds helfen konnte.\n  \n\n    Der BABcast ist unter anderem auf dem YouTube-Kanal und der Webseite des Berliner Aufarbeitungsbeauftragten abrufbar sowie bei Spotify, Deezer und iTunes.\n  \n"
}