{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1137758.php",
    "date": "2021-10-20",
    "title": "Inklusive Politik geht nur mit Menschen mit Behinderung",
    "text": "\n\n    Teilen Sie Ihr Wissen, mischen Sie mit und werden Sie Beiratsmitglied\n  \n\n    Sie möchten aktiv und inklusiv Ihren Bezirk gestalten? Das Bezirksamt Tempelhof-Schöneberg möchte für die kommende Legislaturperiode einen neuen Beirat berufen. Bewerben Sie sich ab sofort für den Beirat von und für Menschen mit Behinderung des Bezirks Tempelhof-Schöneberg.\n  \n\n    Der Beirat arbeitet ehrenamtlich auf der Grundlage des Landesgleichberechtigungsgesetzes (LGBG) mit dem Ziel, Diskriminierungen abzubauen und Gleichstellung und Teilhabe für Menschen mit Behinderung herzustellen. Hierbei arbeitet der Beirat eng mit der Beauftragten für Menschen mit Behinderung zusammen und berät gemeinsam mit dieser das Bezirksamt und die Bezirksverordnetenversammlung (BVV) in behindertenpolitischen Belangen.\n  \n\n    Der Beirat wird zusammengesetzt aus bis zu 20 stimmberechtigten Mitgliedern. Bewerben können sich Selbstvertreter_innen, also Menschen mit körperlicher, seelischer, kognitiver oder Sinnesbeeinträchtigung, wenn sie im Bezirk wohnen oder arbeiten. Ebenso sind Vertreter_innen von Behindertenorganisationen, -verbänden, Selbsthilfegruppen oder Trägern der Behindertenhilfe aufgerufen, sich zu bewerben, sofern sie im Bezirk tätig sind oder einen bezirklichen Bezug haben.\n  \n\n    Bei der Auswahl der Bewerber_innen durch das Bezirksamt wird angestrebt, dass Menschen mit unterschiedlichen Behinderungsarten und auch von Mehrfachdiskriminierung Betroffene vertreten sind. Es sollen möglichst verschiedene Altersgruppen, Geschlechter und Menschen mit Einwanderungsgeschichte im Beirat vertreten sein.\n  \n\n    Der Beirat wird sich im Februar 2022 konstituieren und wird berufen für die Dauer der Wahlperiode der BVV.\n  \n\n    Bewerbung:\n  \n\n    Selbstvertreter_innen und Behindertenorganisationen, Selbsthilfegruppen und Träger der Behindertenhilfe können ein Bewerbungsformular bei der Beauftragten für Menschen mit Behinderung anfordern:\n  \n\n\nBeauftragte für Menschen mit Behinderung\n      Frau Tank\n      Telefon: (030) 90277-7255\nE-Mail an Frau Tank\n\n\n\n    oder das Formular auf der Internetseite des Bezirksamtes abrufen.\n  \n\n    Alle Bewerbungen können per E-Mail, Post oder Fax eingereicht werden.\n  \n\nDie Bewerbungsfrist endet am 12. Dezember 2021.\n\n\n    Sollten Sie Fragen zum Bewerbungsverfahren oder zum Beirat haben, wenden Sie sich telefonisch an (030) 90277-7255.\n  \n"
}