{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1089212.php",
    "date": "2021-05-28",
    "title": "Heute ist der Internationale Tag der Leichten Sprache! Im Bezirksamt Spandau gibt es fortan eine Handreichung in Leichter Sprache für den Antrag auf Wohngeld.",
    "text": "\n\n    Manchmal ist Sprache schwierig zu verstehen und auch zu lesen. Vor allem, wenn es um das Ausfüllen von Anträge geht, stoßen viele Menschen an ihre Grenzen. So entstehen viele Fragezeichen oder ein Antrag wird gar nicht erst ausgefüllt.\n    Für solche Sprachbarrieren kann eine Übersetzung von Texten in Leichte Sprache helfen.\n  \n\n    Die Leichte Sprache ermöglicht vielen Menschen, vor allem Menschen mit Lernschwierigkeiten die Texte besser zu verstehen. Das führt zu einem selbstbestimmten Leben, bei der Auswahl von Angeboten und stellt somit eine Chancengleichheit dar.\n  \n\n    Grundsätzlich sind bei der Übersetzung von Texten in Leichte Sprache viele Regeln zu beachten, wie zum Beispiel einfache und bekannte Wörter nutzen, Genitiv vermeiden, aktiv schreiben oder Texte bebildern. Die Übersetzung von Texten in leichte Sprache bedarf viel Übung und ist mit einer Fortbildung erlernbar. Die Vielzahl an Regeln können bei den Netzwerk Leichte Sprache e. V. abgerufen werden: https://www.leichte-sprache.org/die-regeln/.\n  \n\n    Die Handreichung in Leichter Sprache zum Antrag auf Wohngeld ist ein Schritt näher zu einem inklusiven Spandau. Für die Übersetzung waren Expert*innen in eigener Sache daran aktiv beteiligt.\n    Die Handreichung unterstützt insbesondere Menschen mit Lernschwierigkeiten, einen Antrag auf Wohngeld selbstständig zu stellen. Darüber hinaus ist die Handreichung eine Hilfestellung auch für alle anderen Antragsteller*innen, die Leichter Sprache bevorzugen.\n  \n\n    Bezirksbürgermeister Helmut Kleebank: “Mit Übersetzungen in Leichte Sprache zeigt Spandau erneut Wege auf, wie Menschen mit und ohne Behinderungen in dieser Stadt gleichberechtigt leben können. Diese Handreichung steht nun allen Berlinerinnen und Berlin zu Verfügung“.\n  \n\n    Auf der Website des Bezirksamtes Spandau ist die Handreichung seit Kurzem abrufbar: https://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wohnungsamt/\n\n\n    Bezirksstadtrat für Bürgerdienste, Ordnung und Jugend, Stephan Machulik: “Ich bedanke mich bei den Mitarbeitenden des Wohngeldamtes für die fachliche Begleitung des Projekts und ihre wertvollen Hinweise an das Übersetzungsteam”.\n  \n\n    Bezirksbeauftragter für Senioren und Menschen mit Behinderungen, Sargon Lang, ergänzt: “Übersetzungen in Leichte Sprache erfordern fachbereichsübergreifende Zusammenarbeit. Diese trägt dazu bei, das Bewusstsein für die Belange von Menschen mit Behinderungen im Bezirksamt zu verankern.”\n  \n\n    Koordinatorin für Inklusion, Mirjam Ottlewski: “Weitere Handreichungen in Leichter Sprache befinden sich bereits in Arbeit, zum Beispiel zum Antrag auf einen Wohnberechtigungsschein und zum Antrag auf Pflegegeld nach dem Landespflegegeldgesetz.”\n  \n"
}