{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1145941.php",
    "date": "2021-11-12",
    "title": "Erarbeitung neuer Grundsätze zur Beteiligung von Bürgerinnen und Bürgern im Dialog",
    "text": "\n\n    Der Bezirk Marzahn-Hellersdorf will neue Grundsätze zur Bürger- und Bürgerinnenbeteiligung im Bezirk aufstellen. Im Auftrag der Organisationseinheit „Sozialraumorientierte Planungskoordination“ soll das Büro „die raumplaner“ die bezirklichen Vorgehensweisen der Beteiligung von Bürgerinnen und Bürger erarbeiten.\n    Dies geschieht in Anlehnung an die „Leitlinien für Beteiligung von Bürgerinnen und Bürgern an der räumlichen Stadtentwicklung und des Umsetzungskonzept für die „Leitlinien für Beteiligung von Bürgerinnen und Bürgern an Projekten und Prozessen der räumlichen Stadtentwicklung des Landes Berlin.\n    Dabei werden natürlich auch die Bürgerinnen und Bürger des Bezirks Marzahn-Hellersdorf eingebunden. Die zur entwickelnden Grundsätze sollen Partizipationsprozesse strukturell stärken sowie Transparenz und Verbindlichkeit herstellen. Nach einer abgeschlossenen Online-Befragung geht es nun darum, mit der Bevölkerung vor Ort ins direkte Gespräch über unter anderem folgende Fragen zu kommen:\n  \n\n„Wie wollen Sie in Ihrem Bezirk beteiligt werden?“\n    \n„Was ist Ihnen bei Beteiligung besonders wichtig?“\n    \n„Wie früh beziehungsweise zu welchem Zeitpunkt möchten Sie beteiligt werden?“\n    \n„Welche Erfahrungen haben Sie bereits mit der Beteiligung in ihrem Bezirk gemacht?“\n    \n\n\n    An drei Tagen im November 2021 macht die Roadshow an insgesamt neun Orten im Bezirk Marzahn-Hellersdorf Halt. Dort können sich die Bürgerinnen und Bürger selbst informieren und ihre Erfahrungen mitteilen. Die Antworten und Ideen fließen dann in die Erstellung der Beteiligungsleitlinien des Bezirks Marzahn-Hellersdorf ein.\n  Montag, 22. November 2021\n\n10:00 bis 12:00 Uhr: Barnimplatz, Marzahn Nord\n    \n13:00 bis 15:00 Uhr: Marzahner Promenade 38 (Stadtteilzentrum), Marzahn Mitte\n    \n16:00 bis 18:00 Uhr: Helene-Weigel-Platz, Marzahn Süd\n    \nDienstag, 23. November 2021\n\n10:00 bis 12:00 Uhr: Edeka Hultschiner Damm 75-81, Mahlsdorf\n    \n13:00 bis 15:00 Uhr: Vor dem Biesdorf-Center, Biesdorf\n    \n16:00 bis 18:00 Uhr: S-Bahnhof Kaulsdorf, Kaulsdorf\n    \nDonnerstag, 25. November 2021\n\n10:00 bis 12:00 Uhr: Platz vor Bowlingcenter/Lidl, Hellersdorf Süd\n    \n13:00 bis 15:00 Uhr: Alice-Salomon-Platz, Hellersdorf Nord\n    \n16:00 bis 18:00 Uhr: Branitzer Karree, Hellersdorf Ost\n    \n\n"
}