{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1042696.php",
    "date": "2021-01-20",
    "title": "Senat beschließt Gesetzentwurf über die Rechtsgrundlagen für das Deutsche Herzzentrum der Charité (DHZC)",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Januar 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, dem Zweiten Gesetz zur Änderung des Berliner Universitätsmedizingesetzes zugestimmt. Mit der Gesetzesänderung werden die rechtlichen Voraussetzungen für die Zusammenführung der Herz-Kreislaufeinrichtungen der Charité – Universitätsmedizin Berlin und des Deutschen Herzzentrums Berlin (DHZB) zu einem gemeinsamen Zentrum „Deutsches Herzzentrum der Charité (DHZC)“ geschaffen. Die Vorlage wird nun dem Abgeordnetenhaus zur Beschlussfassung vorgelegt.\n  \n\n    Michael Müller: „Wir errichten in Berlin Europas modernstes Herzzentrum. Dafür bündeln wir künftig die große medizinische und wissenschaftliche Kompetenz von Charité und dem bisherigen Deutschen Herzzentrum Berlin. Mit dem neu entstehenden Deutschen Herzzentrum der Charité schaffen wir eine in Forschung, Lehre und Krankenversorgung international führende Einrichtung, die Patientinnen und Patienten eine Behandlung von Herz-Kreislauferkrankungen auf höchstem Niveau bietet.“\n  \n\n    Mit dem Zweiten Gesetz zur Änderung des Berliner Universitätsmedizingesetzes werden im Berliner Universitätsmedizingesetz die Rechtsgrundlagen für die Errichtung des DHZC im Rahmen einer besonderen Beteiligung mit dem DHZB geschaffen. Durch diese gesetzlichen Anpassungen wird eine weitere erforderliche Weichenstellung vorgenommen, damit das DHZB seinen Krankenhausbetrieb in die Charité und dort in das neu zu gründende gemeinsame Zentrum DHZC überführen kann. Das DHZB wird im neuen DHZC im Wege einer vertraglichen Beteiligung Rechte und Pflichten im Bereich der strategischen und operativen Steuerung erhalten. Die Senatskanzlei – Wissenschaft und Forschung wird hierfür mit allen Beteiligten eine entsprechende Vereinbarung erarbeiten. Zudem erhält das DHZB einen stimmberechtigten Sitz im Aufsichtsrat der Charité.\n  \n\n    Das DHZC soll künftig eine international führende herzmedizinische Einrichtung in Berlin werden. Hierfür wird auch ein zukunftsweisender Neubau mit einem Mittelvolumen in Höhe von 386,9 Mio. Euro auf dem Campus Virchow der Charité in Berlin-Wedding entstehen. Das Gebäude bietet modernste OP-Säle, Labore und Hybrid-Eingriffsräume zur Behandlung sämtlicher Herz-Kreislauferkrankungen und soll bis 2028 fertig gestellt werden. Das Land stellt dafür in seiner Investitionsplanung 286,9 Mio. Euro bereit, der Bund beteiligt sich mit 100 Mio. Euro. Das DHZC wird künftig auch im Bereich der medizinischen Versorgung mit der Vivantes – Netzwerk für Gesundheit GmbH zusammenarbeiten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}