{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1050402.php",
    "date": "2021-02-09",
    "title": "Förderung der Kiezkassen 2021",
    "text": "\n\n    Kiezkassen des Bezirks Treptow-Köpenick 2021\n  \n\n    Auch im Haushaltsjahr 2021 stellt das Bezirksamt Treptow-Köpenick 100.000 Euro aus dem Bezirkshaushalt zur finanziellen Unterstützung bei der Verwirklichung kleiner Projekte in den Kiezen unseres Bezirks zur Verfügung.\n  \n\n    Gefördert werden Vorhaben, die den Zusammenhalt im Kiez anregen, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen.\n    Anträge können von Trägern, Bürgerinitiativen, oder auch von Privatpersonen gestellt werden.\n  \n\n    Über die Vergabe der Mittel wird, wie in den Vorjahren, in Bürgerversammlungen bzw. Kiezkassenveranstaltungen vor Ort mit den Anwesenden entschieden.\n    Rechtzeitig werden die verantwortlichen Kiezpatinnen und Kiezpaten die Termine der Bürgerversammlungen für 2021 veröffentlichen und dazu einladen. Es ist zu empfehlen, den Vorschlag auf der Bürgerversammlung persönlich vorzustellen.\n  \n\n    Um der aktuellen Situation gerecht zu werden und möglichst vielen Bürgerinnen und Bürgern die Möglichkeit zu geben, Projektideen einzureichen, ist neben den geplanten Bürgerversammlungen für die 20 Kiezkassen im Bezirk beabsichtigt, die Beteiligungsplattform „mein.berlin.de einzusetzen.\n  \n\n    Antragsformulare können abgerufen werden unter\nhttps://www.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/kiezkassen/artikel.24998.php und eingereicht werden im Büro der BVV bzw. bei den Kiezpaten Ihrer Kiezkasse, oder bei der Sozialraumorientierten Planungskoordination kathrin.voneiff@ba-tk.berlin.de bzw. janine.lueck@ba-tk.berlin.de.\n  \n\nInternet:” www.treptow-koepenick.de unter dem Stichwort „Kiezkasse“\n  \n"
}