{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1116110.php",
    "date": "2021-08-13",
    "title": "Wieder da: Aktionstag „Erlebe Deine Region“",
    "text": "\n\n    Mehr als 25 Freizeitpartner aus den Bezirken Lichtenberg, Marzahn-Hellersdorf und den Umlandgemeinden des Landkreises Märkisch-Oderland beteiligen sich am Aktionstag „Erlebe Deine Region“ am Sonnabend, 21. August 2021. Sie alle öffnen ihre Türen, einige ganz exklusiv und viele mit attraktiven Sonderaktionen und Rabatten.\n  \n\n    Die vierte Auflage von „Erlebe Deine Region“ verspricht einen Tag mit interessanten Angeboten für die ganze Familie: von geführten Fahrrad- und Wandertouren durch Lichtenberg und Marzahn über exklusive Führungen zu Fuß, Tanztheater und sehenswerte Ausstellungen bis hin zu Open-Air-Kino und Eis essen bei brasilianischem Flair ist für jeden etwas dabei. Auch die Jugendverkehrsschulen in Lichtenberg und Hohenschönhausen wirken mit einem bunten Programm mit. Dort wird es für alle Zwei- und Vierradfans im Wortsinn „bewegend“.\n  \n\n    Organisiert wird der Aktionstag von den Wirtschaftsförderungen der Bezirke Marzahn-Hellersdorf und Lichtenberg. Ziel ist es, Freizeitpartnern der Region eine Plattform zu geben, sich an diesem Tag zu präsentieren. Alle Angebote von „Erlebe Deine Region“ sind auf der Internetseite www.erlebe-deine-region.de übersichtlich nach Rubriken sortiert zu finden.\n  \n\n    Lichtenbergs Bezirksstadtrat für Wirtschaft Kevin Hönicke (SPD): „Der Aktionstag ‚Erlebe Deine Region‘ bietet eine großartige Gelegenheit, vor allem die Berlinerinnen und Berliner für die zahlreichen Freizeitangebote vor der eigenen Haustür zu begeistern. Die Wirtschaftsförderungen der Bezirke Lichtenberg und Marzahn-Hellersdorf haben mit viel Herzblut ein buntes Programm auf die Beine gestellt. Ich freue mich, dass so die lokalen touristischen Leistungsträger auch in dieser Zeit gestärkt werden.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro für Wirtschaftsförderung\n    Sabine Holfeld\n    Telefon: (030) 90296-4330\nE-Mail\n\n"
}