{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1114961.php",
    "date": "2021-08-11",
    "title": "Tramhafte Aussichten für Moabit",
    "text": "\n\n    Nach über 50 Jahren werden ab 2023 wieder Straßenbahnen durch Moabit rollen. Den Startschuss für den Bau des neuen Streckenabschnitts der Linie M10 zwischen Hauptbahnhof und U-Bahnhof Turmstraße gaben Senat und BVG am heutigen Mittwoch, 11. August. Die rund 2,2 Kilometer lange Strecke wird größtenteils auf Rasengleisen angelegt und soll ab dem ersten Halbjahr 2023 eine direkte Verbindung zwischen Moabit und dem Hauptbahnhof bieten.\n  \n\nRamona Pop, Aufsichtsratsvorsitzende der BVG und Senatorin für Wirtschaft, Energie und Betriebe: „Das Tram-Netz wird deutlich ausgebaut für mehr Mobilität und Klimaschutz in unserer Stadt. Mit der Tramverlängerung wird der ÖPNV für die Berlinerinnen und Berliner noch attraktiver. Problemlos kann dann von der Tram am Hauptbahnhof in die S-Bahn und den Fernverkehr sowie am U-Bahnhof Turmstraße in die U-Bahn gewechselt werden. Unsere Investitionen in den Netzausbau sorgen für eine moderne und klimafreundliche Mobilität.“\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Unsere Investitionsoffensive für die Straßenbahn kommt voran. Mit der M10 entsteht in Berlin eine weitere Tramlinie im Westen der Stadt – wo die Straßenbahn einst abgeschafft worden war – und verbindet so zuverlässig und komfortabel ganze Stadthälften. Nie seit dem Mauerfall gab es so viele Tram-Projekte wie jetzt. Wir werden sie in den kommenden Jahren umsetzen und den klimafreundlichen, stadtverträglichen Nahverkehr immer attraktiver machen – als schnelle, pünktliche und bequeme Alternative zum eigenen Auto.“\n  \n\nDr. Rolf Erfurt, Vorstand Betrieb BVG: „Mit der Verlängerung der M10 schaffen wir eine attraktive Direktverbindung vom wachsenden Stadtteil Moabit nach Prenzlauer Berg und weiter bis Friedrichshain. Und das ist nur der Anfang, denn die Straßenbahn wird in Zukunft auch im Berliner Westen eine deutlich größere Rolle einnehmen. Wir freuen uns darauf, weitere Strecken zu bauen und zu betreiben.“\n  \n\n    Die neue Strecke verlängert die Linie M10 von ihrer bisherigen Endhaltestelle am Berliner Hauptbahnhof über die Invalidenstraße, Alt-Moabit und Rathenower Straße in die Turmstraße bis zum gleichnamigen U-Bahnhof auf Höhe der Heilandskirche. Vier Haltestelleninseln und eine Kap-Haltestelle, alle komplett barrierefrei und mit Blindenleitsystem sowie DAISY-Anzeigern ausgestattet, werden entlang der neuen Trasse entstehen. Die Investitionskosten für den Bau der neuen Strecke werden sich auf rund 33 Millionen Euro belaufen. Über 10.000 Fahrgäste werden täglich auf dem neuen Teilstück erwartet.\n  \n\n    Während der insgesamt 21 Bauphasen werden in fünf Baufeldern entlang der Strecke rund 4.400 Meter Gleise verlegt sowie Fahrradwege, Haltestellen, Fahrleitungsanlagen und ein Gleichrichterwerk gebaut.\n  \n\n    Das Vorhaben „Neubau Straßenbahnstrecke Hauptbahnhof – U-Bahnhof Turmstraße“ (Projektlaufzeit: Februar 2017 bis September 2023) wird im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1134-B4-T).\n  \n"
}