{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1142895.php",
    "date": "2021-11-05",
    "title": "Politikwissenschaftler Michael Zürn erhält Berliner Wissenschaftspreis 2021, der Nachwuchspreis 2021 geht an die Theologin Mira Sievers",
    "text": "\n\n    Der Berliner Wissenschaftspreis 2021 geht an den Politikwissenschaftler Prof. Dr. Michael Zürn vom Wissenschaftszentrum Berlin für Sozialforschung (WZB). In der Kategorie für herausragende Nachwuchswissenschaftler:innen wird die Theologin Prof. Dr. Mira Sievers ausgezeichnet. Sie forscht und lehrt als Juniorprofessorin am Berliner Institut für Islamische Theologie an der Humboldt-Universität zu Berlin. Die wichtigste Wissenschaftsauszeichnung des Landes Berlin wurde dem Preisträger und der Nachwuchspreisträgerin vom Regierenden Bürgermeister, Michael Müller, am Freitagabend bei einer feierlichen Zeremonie in der Urania Berlin verliehen.\n  \n\n    Prof. Dr. Michael Zürn ist Direktor der Abteilung Global Governance am WZB und Professor für Internationale Beziehungen an der Freien Universität Berlin. Er gilt als einer der profiliertesten deutschen Politikwissenschaftler mit hoher internationaler Sichtbarkeit. Er wird für seine herausragende Forschungsarbeit zur Analyse internationaler Beziehungen und für seinen Beitrag zur Weiterentwicklung des Berliner Wissenschaftsstandortes ausgezeichnet.\n  \n\n    Prof. Dr. Mira Sievers lehrt und forscht seit 2020 an dem neu gegründeten Berliner Institut für Islamische Theologie. Die Juniorprofessorin für Islamische Glaubensgrundlagen, Philosophie und Ethik wird für ihre innovativen Forschungsansätze sowie die integrative Konzeption ihrer Forschungsfelder ausgezeichnet.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, erklärt: „Ich freue mich, heute wieder zwei herausragende Persönlichkeiten mit dem Berliner Wissenschaftspreis auszuzeichnen. Auch wenn sie sich in unterschiedlichen Phasen ihrer Forschungskarriere befinden, stehen beide für eine Wissenschaft, die hohe gesellschaftliche Relevanz hat, wichtige Impulse setzt, und unsere Stadt im wahrsten Sinne bewegt. Michael Zürn gehört zu den renommiertesten Politikwissenschaftlern unseres Landes. Sein Name steht für die exzellente Berliner Politikwissenschaft, die er als Brückenbauer engagiert und ideenreich mitgestaltet. Die Fähigkeit zum Brückenbauen in der Theorie und in der Praxis zeichnet auch die diesjährige Nachwuchspreisträgerin Mira Sievers aus. Als Professorin am noch jungen Institut für Islamische Theologie betritt sie mit ihren Forschungsthemen rund um Religion und Ethik vielfach wissenschaftliches\n    Neuland und fördert dabei den Dialog mit den christlichen und jüdischen Theologien. Mit ihrer Arbeit zeigen beide Preiträger:innen eindrücklich, wie stark die Berliner Wissenschaft ist und darauf kann unsere Stadt zurecht stolz sein. Ich gratuliere Michael Zürn und Mira Sievers ganz herzlich und wünsche ihnen für ihre weitere Arbeit viel Erfolg.“\n  \n\nProf. Dr. Daniela Schwarzer, Executive Director Europe and Eurasia der Open Society Foundations, würdigt den Wissenschaftspreisträger in ihrer Laudatio und erklärt: „Professor Michael Zürn ist einer der profiliertesten, wenn nicht der profilierteste deutsche Politikwissenschaftler. Aus der Berliner Forschungslandschaft nicht mehr wegzudenken, hat er sich mit der Gründung, Begleitung und Weiterentwicklung verschiedener Einrichtungen zu einem sehr wichtigen Förderer und Forderer des Wissenschafts- und Lehrstandorts Berlin gemacht. Mit der von ihm entwickelten Theorie der Global Governance hat er die Analyse internationaler Beziehungen weiterentwickelt. Er erforscht Politisierungsprozesse und Legitimationen internationaler Organisationen und deren Wechselwirkung mit nationaler Politik, vor allem auch mit Blick auf Fragen demokratischen Regierens.\n  \n\n    Prof. Michael Zürn trägt mit seinem neuesten Buch zu einer der wichtigsten politischen Debatten unserer Zeit bei: Der Zukunft von Demokratien. Gemeinsam mit Achim Schäfer untersucht er die „Demokratische Regression“, die sich auch im Herzen der Europäischen Union vollzieht. Der Fokus liegt auf einem Problem der Demokratie, das noch zu wenig Beachtung gefunden hat: dem schrumpfenden Raum für demokratische Entscheidungen auf der Ebene des Nationalstaats. Die Autoren blicken dabei nicht nur auf Staaten wie Polen und Ungarn, in denen autoritäre Regierungen Demokratie Schritt für Schritt abbauen, sondern auch in das Innere konsolidierter Demokratien wie Deutschland, Österreich und Frankreich. Ihre Warnung: Unter anderem die Stärkung der Exekutive in Krisenzeiten kann demokratische Prozesse und das Gefühl der Bürgerinnen und Bürger, nicht richtig vertreten zu werden, schwächen. Populistisch-autokratische Politiker stehen bereit, um diese Situation in ihrem Sinne\n    auszuschlachten.“\n  \n"
}