{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1059209.php",
    "date": "2021-03-02",
    "title": "Digitales Fest zum Internationalen Frauentag",
    "text": "\n\n    Ein digitales Fest anlässlich des Internationalen Frauentages veranstaltet die AG Mädchen und junge Frauen Charlottenburg-Wilmersdorf am Montag, 8. März 2021. Wegen der Corona-Ausnahmesituation präsentieren sich die teilnehmenden Mädchen-, Kinder- und Jugendfreizeitstätten dieses Jahr im Internet.\n  \n\n    Jugendstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Perspektive auf Mädchen und junge Frauen zu richten, bleibt trotz der außergewöhnlichen Zeit ein wichtiges und zentrales Anliegen. Die Pandemiesituation trifft besonders die Lebensperspektive von Frauen, da diese oft in systemrelevanten und zugleich unterbezahlten Berufen tätig sind. Zugleich sind die auch mit Blick auf Bildung und Betreuung der eigenen Kinder besonders betroffen. Geschlechtergerechtigkeit ist am Ende mehr als Applaus und öffentlicher Dank, sondern muss sich ganz konkret an Politik, Perspektiven und neuen Strukturen messen. Deshalb muss man auch 2021 deutlich machen: Der gemeinsame Auftrag zur Gleichstellung bleibt und ist noch deutlicher geworden.\n  \n\n    Die vielen verschiedenen Angebote und Aktivitäten werden mit den Hashtags #keinsystemohnemich oder #keinsystemohneuns vielfach schon vor Montag, 8. März 2021, veröffentlicht. Sie reichen von Podcasts, über Kiezspaziergänge bis hin zur Erarbeitung eines Quiz. Die Angebote und Ergebnisse werden auf den Websites der Einrichtungen präsentiert.\n  \n\n    Diese Freizeitstätten nehmen teil:\n  \n\nD3 Mädchentreff\n    \nMädchenladen LiSA e.V.\n    \nHaus der Jugend Charlottenburg\n    \nHaus der Jugend Anne Frank\n    \nKinder- und Jugendzentrum InSideOut\n    \nAbenteuerspielplatz im Güntzelkiez\n    \nAbenteuerspielplatz Spirale\n    \nSpielhaus Schillerstraße\n    \nJugendclub Heckerdamm\n    \nOutreach Mobile Jugendarbeit.\n    \n\n\n    Ansprechpartnerin für die bezirkliche Mädchenarbeit ist Christina Schütt:\n    (030) 9029-15343, christina.schuett@charlottenburg-wilmersdorf.de .\n  \n\n    Im Auftrag\n    Wostal\n  \n"
}