{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143488.php",
    "date": "2021-11-08",
    "title": "\"Gracias, Berlin\" & \"Träume aus Papier\" - Zwei neue Ausstellungen im Schloss Biesdorf",
    "text": "\n\n    Das Schloss Biesdorf startet am Sonntag, dem 28. November 2021, mit zwei neuen Ausstellungen in den Winter.\n    Im Obergeschoss ist die umfassende Retrospektive des spanischen Malers GUSTAVO „Gracias Berlin!“ zu sehen, im Erdgeschoss wird die fotografische Arbeit zum Begrüßungsgeld „Träume aus Papier“ von Sophie Kirchner gezeigt. Die Vernissage der beiden Ausstellungen findet am Sonntag, dem 28. November 2021, von 10:00 bis 21:00 Uhr, als Soft-Opening statt. Die Ausstellungen sind bis zum 4. März 2022 zu sehen.\n  \n\nGUSTAVO: Gracias Berlin!\n    50 Jahre nach seiner ersten Ausstellung in Berlin zeigt das Schloss Biesdorf jetzt eine umfassende Retrospektive des spanischen Malers. Der mittlerweile 82jährige Künstler, weltweit bekannt für seine humorvollen, farbintensiven Bilder, lebte lange in Berlin und zog 1995 nach Mallorca, wo er noch mit 80 Jahren seine eigene Galerie im Ort Capdepera eröffnete. Mit seinen Arbeiten verbindet er oft Spanien und Berlin, auch sichtbar an Kunstwerken im öffentlichen Raum, wie zum Beispiel am sogenannten GUSTAVO-Haus in Berlin-Lichtenberg. Im Schloss Biesdorf sind mehr als 70 seiner unverwechselbaren Werke zusehen, die für den Künstler typischen grotesken Gestalten in merkwürdigen Situationen finden sich auf Bildern, Skizzen, Drucken und sind als Skulpturen auch dreidimensional erlebbar. Die poetisch-absurden Titel der einzelnen Werke sind eine humorvolle und lebensfrohe Brücke in die magischen Bildwelten GUSTAVOS.\n  \n\nSophie Kirchner: Träume aus Papier\n    Was haben sich Ostdeutsche von ihrem Begrüßungsgeld gekauft? Die Fotografin Sophie Kirchner geht dieser Frage in ihrer Arbeit „Träume auf Papier“ nach.\n    Das Begrüßungsgeld war eine Unterstützung in Höhe von 100 DM, die nach Maueröffnung in der Bundesrepublik Deutschland jedem einreisenden Bürger der DDR gewährt wurde. Sophie Kirchner fotografierte die von dem Geld gekauften Dinge und porträtierte die jeweiligen Käufer. Sie führte intensive Gespräche mit den Protagonisten, diese Interviews sind in der Ausstellung zu hören. In der Verbindung mit den Fotografien bietet die Ausstellung sehr persönliche Erinnerungen und Reflektionen aus ostdeutscher Sicht.\n  \n\n    Aktuelles zu Veranstaltungen im Schloss Biesdorf findet sich auf www.schlossbiesdorf.de.\n  \n\n    Veranstaltungen des Fachbereichs Kultur Marzahn-Hellersdorf. Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\nwww.schlossbiesdorf.de\n    Telefon +49 30 516567791\n  \n\nÖffnungszeiten\n    täglich 10:00 bis 18:00 Uhr\n    freitags 12:00 bis 21:00 Uhr\n    dienstags geschlossen\n  \n"
}