{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1157218.php",
    "date": "2021-12-14",
    "title": "Auffrisch-Impfungen für das Personal an allgemeinbildenden öffentlichen Schulen gestartet",
    "text": "\n\n    Heute haben die Booster-Impfungen für die Landesbediensteten an den allgemeinbildenden öffentlichen Schulen in Berlin begonnen. Durchgeführt werden diese Auffrisch-Impfungen dankenswerterweise durch das Arbeitsmedizinische Zentrum der Charité. Der Start der Impfaktion fand im Berlin-Kolleg in Moabit statt, eingeladen ist zunächst das landeseigene Dienstpersonal aus Mitte, Pankow, Reinickendorf und Charlottenburg-Wilmersdorf. Täglich werden zwei bis drei Ärztinnen und Ärzte nun dort bis einschließlich 22. Dezember impfen. Impfangebote für die weiteren Regionen folgen im Januar.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Uns ist es wichtig, dass die Auffrisch-Impfungen den Impfschutz unserer Beschäftigten erhöhen. Ich danke dem Arbeitsmedizinischen Zentrum der Charité, der an den öffentlichen allgemeinbildenden Schulen die Betriebsärztinnen und -ärzte stellt, für das große Engagement. Das hilft uns sehr, unser Personal bestmöglich zu schützen!“\n  \n\nHarald Bias, Leiter des Arbeitsmedizinischen Zentrums der Charité: „Die Kinder und Jugendlichen an den Schulen sind unsere Zukunft, und wir müssen unsere Lehrkräfte schützen, die Tag ein Tag aus zur Bildung in der Gesellschaft maßgeblich beitragen. Wir freuen uns daher, dass wir als Arbeitsmedizinisches Zentrum der Charité im Rahmen unserer Booster-Impfkampagne für Behörden und Institutionen des Landes Berlin auch einen Beitrag für Berliner Lehrkräfte leisten können.“\n  \n\n    Schon begonnen haben die Auffrisch-Impfungen an den beruflichen Schulen. Die Senatsverwaltung für Bildung, Jugend und Familie hat inzwischen auch per Abfrage ermittelt, dass von den gut 57.000 Personen, die an den öffentlichen Schulen insgesamt beschäftigt sind (Honorarkräfte inklusive), 90,47 Prozent mindestens doppelt geimpft sowie 2,87 Prozent genesen sind.\n  \n"
}