{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1156734.php",
    "date": "2021-12-13",
    "title": "Tourismus-Umfrage: Schloss Charlottenburg am beliebtesten",
    "text": "\n\n    In einer Umfrage hat die Wirtschaftsförderung des Bezirksamts Charlottenburg-Wilmersdorf zusammen mit der Agentur Gröschel branding & kommunikation im November 2021 nach touristischer Infrastruktur sowie den Potenzialen und Alleinstellungsmerkmalen jenseits der bekannten touristischen Sehenswürdigkeiten der City West gefragt. Die Ergebnisse der Bestandsaufnahme sollen in einem Tourismus-Konzept für den Bezirk münden.\n  \n\n    Teilgenommen haben an der offenen Online-Umfrage 66 Bürgerinnen und Bürger. 35 Prozent der Befragten ist mit dem touristischen Informationsangebot zufrieden oder sehr zufrieden. 53 Prozent haben hierzu eine neutrale Meinung (weder zufrieden noch unzufrieden) ab. Lediglich zwölf Prozent gaben an, unzufrieden oder sehr unzufrieden zu sein. Eine klare Mehrheit (73 Prozent) nutzt die touristischen Angebote im Bezirk auch selbst. Die drei am meist genannten Themenfelder, mit denen Charlottenburg-Wilmersdorf verbunden werden, sind Shopping (53), gefolgt von Kultur (50) und Gastronomie (46). Das Schloss Charlottenburg (samt Park) zählt neben Kurfürstendamm und Lietzensee zu den drei Lieblingsorten im Bezirk. Das Schloss, den Boulevard, aber auch den Savignyplatz und den Zoo empfehlen Umfrageteilnehmenden am ehesten ihren Gästen. Empfohlen werden unter anderem aber auch Orte wie das Literaturhaus an der Fasanenstraße, die Gedächtniskirche, die Murellenschlucht, der\n    Ludwigkirchplatz oder die Spreewege am Caprivi oder auf der Mierendorffinsel.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. “Der Tourismus ist ein wichtiger Wirtschaftsfaktor für die City West. Wir wollen versuchen, die Schönheiten des Bezirks, die außerhalb der üblichen Routen liegen, stärker für Tourist*innen erlebbar zu machen. So haben wir jüngst im Charlottenburger Norden mit neuen zehn Stelen auf dem Pfad der Erinnerung diese so wichtigen Gedenkorte des deutschen Widerstands gegen die Nationalsozialisten besser sichtbar gemacht. Die Online-Umfrage unter den Bewohner*innen des Bezirks hat uns dabei geholfen, weitere Besuchstipps für Gäste der Stadt ausfindig zu machen, die wir in unser Konzept integrieren können.”\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}