{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1075137.php",
    "date": "2021-04-14",
    "title": "DigitalPakt Schule: Spandauer Fördermittel aus dem DigitalPakt zu 95% festgelegt!",
    "text": "\n\n    Gemäß Förderrichtlinie des Landes Berlin müssen die Bezirke bis zum 30.04.2021 mindestens 50% ihrer jeweils zugewiesenen DigitalPakt-Mittel gebunden haben. Spandau hat diese Hürde schon jetzt erfolgreich genommen: Mit Bescheid vom 02.04.2021 hat die Senatsverwaltung für Bildung, Jugend und Familie nun Fördermittel von insgesamt rund 11,5 Mio. Euro für die Digitalisierung der Spandauer Schulen bewilligt. Das entspricht einer Mittelbindung von etwa 95%.\n  \n\n    „Damit haben wir die formalen Vorgaben des Senats bei weitem übererfüllt und damit zugleich alle Mittel für die Spandauer Schulen gesichert“, verkündet Bezirksbürgermeister und Schulstadtrat Helmut Kleebank erfreut. „Ein wichtiger Etappensieg, der nicht zuletzt dem beharrlichen Einsatz des Schul- und Sportamtes zu verdanken ist.“ Bei einer Unterschreitung der 50%-Vorgabe bis zum 30.04.2021 hätte die Umverteilung der nicht-verplanten Mittel an andere Bezirke gedroht.\n  \n\n    Die Beantragung der Fördergelder durch den Bezirk erfolgte mit Hilfe eines schulscharfen Zeit- und Maßnahmenplans: Auf Basis der bereits vorliegenden Angebote für den Netzwerkausbau an ausgewählten Standorten konnte der Bezirk für alle weiteren Schulen Hochrechnungen vornehmen und eine Mittelbindung für die geschätzten Kosten beantragen. Diesen Weg hatte die Senatsbildungsverwaltung den Bezirken per Rundschreiben vom 05.03.2021 eröffnet.\n  \n\n    Bezirksbürgermeister Kleebank ergänzt: „Es ist eine große Erleichterung, dass uns diese Last nun von den Schultern genommen ist. In den kommenden Wochen und Monaten können wir unsere Energie vollends darauf konzentrieren, den Ausbau der Netzwerkinfrastruktur in unseren Schulen nicht nur auf dem Papier, sondern ganz real voranzubringen.“\n  \n\n    Bereits in wenigen Tagen soll es mit dem LAN-Ausbau in der Schule am Staakener Kleeblatt losgehen, und auch für den Netzwerkausbau in der Grundschule am Windmühlenberg gibt es bereits grünes Licht. Derweil läuft die Angebotsabfrage für weitere Spandauer Schulen weiter.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de / Tel.: 90279 – 2401\n  \n"
}