{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1077527.php",
    "date": "2021-04-21",
    "title": "21. Girls‘ Day am 22. April 2021 – großes digitales Angebot in Berlin",
    "text": "\n\n    Am Donnerstag laden Berliner Unternehmen und weitere Akteure zum diesjährigen Girls‘ Day ein. Zum 21. Mal bekommen Schülerinnen ab der 5. Klasse die Gelegenheit, in die Welt der Berufe einzutauchen. Das Berliner Aktionsbündnis ist in diesem Jahr besonders aktiv.\n    Mit 208 vorwiegend digitalen Aktionen bieten die Partnerorganisationen des Bündnisses gut 3.700 Schülerinnen die Möglichkeit, die Vielfalt der Berufe kennenzulernen. Berufe im Erziehungs- und Gesundheitswesen sind genauso dabei wie „MINT“-Berufe in den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Eine klischeefreie Berufsorientierung ist ein wichtiger Schritt, um den Anteil von Frauen in den klassischen Männerdomänen, insbesondere in den MINT-Berufen, zu erhöhen. Der Girls‘ Day ist ein großartiger Beitrag dazu. Viele Unternehmen laden Berliner Schülerinnen morgen wegen der pandemiebedingten Kontaktbeschränkungen zu digitalen Aktionen ein. Dafür möchte ich Ihnen ausdrücklich danken!“\n  \n\n    Der Girls‘ Day ist der weltweit größte Berufsorientierungstag und möchte mit den bundesweiten Aktionen zu einer klischeefreien Berufswahl beitragen. Die Mädchen lernen die konkreten Arbeitsplätze kennen, an denen die Unternehmen unterschiedliche Berufe einsetzen. Für die Wirtschaft ist der Girls‘ Day eine bewährte Gelegenheit, Mädchen frühzeitig an Berufe heranzuführen, in denen sie Fachkräfte für die Ausbildung oder das duale Studium gewinnen wollen. In Deutschland können 38 % der Unternehmen, die regelmäßig zum Girls’ Day einladen, Bewerbungen durch ehemalige Teilnehmerinnen verzeichnen.\n  \n\n    Parallel zum Girls‘ Day findet am Donnerstag der 11. Boys’ Day statt.\n    Jungen erhalten die Möglichkeit, Berufe zu erkunden, die nach wie vor als „Frauenberufe“ gelten können, zum Beispiel soziale und pflegerische Berufe.\n  \n\n    Die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung fördert den Girls‘ Day. Weitere Informationen bekommen Sie bei der Landeskoordination für den Berliner Girls‘ Day.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}