{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1121444.php",
    "date": "2021-08-31",
    "title": "Bezirksstadtrat Tobias Dollase begrüßt neue Jugendamtsdirektorin",
    "text": "\n\n    Nachdem der bisherige Jugendamtsdirektor Thomas Wackermann in Pension gegangen ist, hat das Jugendamt Reinickendorf seit dieser Woche eine neue Leitung. Claudia Schütz hat ihre Laufbahn vor rund 30 Jahren im Jugendamt Reinickendorf begonnen. Hier war sie zunächst Sachbearbeiterin und Gruppenleiterin. Später wurde sie Leiterin des Sozialamtes Reinickendorf. Nach einem Aufstiegsstudium an der Berliner Verwaltungsakademie (VAk) wechselte sie nach Lichtenberg in das Amt für Bürgerdienste und Wohnen und nach weiteren fünf Jahren zum Landesamt für Gesundheit und Soziales (LAGeSo). Dort war sie verantwortlich für die Abteilung Soziales. Bevor sie nun wieder nach Reinickendorf zurückgekehrt ist, leitete sie im Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) die Abteilung für Personenstands- und Einwohnerwesen.\n  \n\n    Jugendstadtrat Tobias Dollase (parteilos, für CDU) begrüßte Claudia Schütz am Montag im Rathaus: „Schön, dass Sie nach Reinickendorf zurückgekehrt sind. Ich freue mich auf eine gute und vertrauensvolle Zusammenarbeit.“\n  \n\n    Claudia Schütz sagte zum Einstand: „Ich freue mich auf die neuen Herausforderungen in diesem großen Amt und die damit verbundenen vielfältigen Aufgabenstellungen. Ich arbeite leidenschaftlich gerne mit und für Menschen und das ist wohl auch der Grund, warum es mich nach Jahren eher ordnungsrechtlicher Tätigkeiten wieder ins Jugendamt gezogen hat. Mein größter Wunsch ist, dass wir gemeinsam für die Reinickendorfer Kinder, Jugendlichen und Familien gute Arbeit leisten.“\n  \n\n    Das Jugendamt ist mit 342 Mitarbeiterinnen und Mitarbeitern, vier Regionalen Außenstellen und sechs Fachbereichen das größte Amt im Bezirksamt Reinickendorf.\n  \n\n    Weitere Informationen online unter: Jugendamt Reinickendorf\n\n"
}