{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1120638.php",
    "date": "2021-08-30",
    "title": "Verleihung des Lichtenberger Integrationspreises 2021",
    "text": "\n\nBezirksbürgermeister Michael Grunst (Die Linke) hat am Freitag, 27. August 2021, den Lichtenberger Integrationspreis 2021 an das Evangelische Krankenhaus Königin Elisabeth Herzberge verliehen. Die Verleihung fand im Rahmen eines Hoffestes im Rathaus Lichtenberg statt. Das Evangelische Krankenhaus Königin Elisabeth Herzberge (KEH) ist einer der größten medizinischen Dienstleister im Bezirk.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die Kooperation mit dem Bezirksamt und dem KEH ist partnerschaftlich und sehr konstruktiv. Besonders herausragend sind die Angebote des Krankenhauses für Migrantinnen und Migranten im Bereich der Psychiatrie. Das Krankenhaus hat sich dieser Aufgabe organisatorisch, personell und dauerhaft angenommen. Das KEH bemüht sich um die psychische Gesundheit derjenigen im Bezirk, die deutsch nicht als Muttersprache sprechen. Es schafft damit Angebote für alle Lichtenbergerinnen und Lichtenberger. Das gelingt zum Beispiel, in dem Personal beschäftigt oder weitergebildet wird, das die jeweiligen Sprachen spricht. Das Leistungsspektrum im KEH zeigt, dass spezielle Angebote, auch unter wirtschaftlichen Aspekten, in die Regelversorgung integrierbar sind und damit selbst bei einem schwer zugänglichen Thema die Inanspruchnahme durch Migrantinnen und Migranten deutlich erhöht werden kann. Ich danke dem KEH und seinen\n    Mitarbeitenden für den unermüdlichen Einsatz für die Gesundheit aller Berlinerinnen und Berliner gleichermaßen, besonders auch in den herausfordernden Pandemiezeiten.“\n  \n\nDr. Ronald Burian, Leiter der Tagesklinik und des Psychosomatisch-psychiatrischen Konsiliardienstes im KEH: „Die Auszeichnung mit dem Integrationspreis ist eine große Anerkennung und vor allem eine Würdigung der Team-Arbeit, die wir im KEH leisten. Menschen mit Migrationshintergrund gestalten dabei die Versorgung aktiv mit. Das KEH als Teil eines Netzwerks unterbreitet mit allen Fachbereichen Angebote und nimmt auf kulturelle Besonderheiten Rücksicht.“\n  \n\nDang Thi Phuong Anh, Psychologin in der Tagesklinik des KEH: „Wir freuen uns sehr, dass unsere Arbeit vom Bezirk Lichtenberg eine so positive Resonanz bekommt. Für uns ist das eine Motivation, genau auf diesem Weg weiterzumachen.“\n  \n\n    Beispielhaft für die Integrationsarbeit des KEH ist die Öffnung der Psychiatrischen Institutsambulanz für Erwachsene (PIA) für vietnamesischsprachige Patientinnen und Patienten. Angeregt wurde diese Erweiterung des Angebotes auf der Fachtagung „Vietnamesisches Berlin“. Thema der Fachtagung war die seelische Gesundheit von vietnamesischen Migrantinnen und Migranten. Im Rahmen der Fachtagung, die vom Bezirksamt und dem Verband für interkulturelle Arbeit Berlin/Brandenburg e.V organisiert wurde, konnte gemeinsam diese Versorgungslücke identifiziert und im Anschluss durch das KEH geschlossen werden. Unter der Bezeichnung „Tu-Van-Vietnam“ (Vietnamesische Beratung) wird innerhalb der PIA einmal wöchentlich eine spezielle Sprechstunde für vietnamesischsprachige Patientinnen und Patienten angeboten. Auch für russischsprachige Patientinnen und Patienten gibt es ein ambulantes Angebot.\n  \n\n    Das KEH wurde von der Bürgerinitiative Ausländische MitbürgerInnen e.V., vom Verband für Interkulturelle Arbeit Berlin/Brandenburg e.V. (VIA) und dem Netzwerk für Seelische Gesundheit von vietnamesischen Migrant*innen für den Integrationspreis vorgeschlagen.\n    Nozomi Spennemann von VIA: „Psychisch Erkrankte werden in der vietnamesischen Bevölkerung nach wie vor sehr stigmatisiert, sodass Betroffene oft gar nicht bzw. viel zu spät professionelle Hilfe suchen. Im Netzwerk für Seelische Gesundheit von vietnamesischen Migrant:innen arbeiten wir mit 20 Einrichtungen für eine adäquate Versorgung psychisch kranker Vietnamesinnen und Vietnamesen. Dabei spielt das KEH eine wesentliche Rolle in Lichtenberg. Dem KEH ist es durch vielfältige, multidisziplinäre und muttersprachliche Angebote gelungen, für vietnamesische Patient:innen die Hemmschwelle für die psychiatrische Versorgung so abzubauen, dass derzeit ein Fünftel der Patient:innen in der psychiatrischen Institutsambulanz Vietnames:innen ist. Das KEH hat durch die interkulturelle Öffnung des Krankenhauses bewiesen, dass Menschen mit Migrationsgeschichte durchaus erreichbar sind, wenn die Angebote stimmen.“\n  \n\n    Unter Leitung des Bezirksbürgermeisters Michael Grunst wählte eine Jury unter den eingegangenen Vorschlägen geeignete Preisträger oder Preisträgerinnen aus.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro der Bezirksbürgermeisters\n    Beauftragte für Integration\n    Bärbel Olhagaray\nE-Mail\n\n"
}