{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1105257.php",
    "date": "2021-07-12",
    "title": "Wiedereröffnung des Heimatmuseum Zehlendorfs mit neuer Sonderausstellung ab 18.07.2021",
    "text": "\n\n    Das ist das Thema der neuen Sonderausstellung, die der Heimatverein Zehlendorf in Kooperation mit dem Het Schip Museum Amsterdam präsentiert. Die Ausstellung schlägt eine Brücke zwischen Tauts Wirken in den Niederlanden zu Beginn des 20. Jahrhunderts und seinen architektonischen Nachlässen in Zehlendorf, zum Beispiel die Siedlung Onkel Toms Hütte.\n  \n\n    Bruno Taut besuchte die Niederlande gern und oft. Er hielt Vorträge, organisierte Ausstellungen und veröffentlichte Aufsätze dort. Taut war angetan von der Architektur der »Amsterdamer Schule« und pflegte Kontakte zu den niederländischen Architekten Johannes Pieter Oud, Hendrik Wijdeveld und Jan Wils. Im Amsterdamer Museum Het Schip war die Ausstellung Bruno Taut, An der Fantasie vorbei bis Ende Mai 2021 zu sehen.\n  \n\n    Bruno Taut Sonderausstellung vom 18.07. bis zum 03.10.2021\n  \n\n    Mit der Taut-Sonderausstellung öffnet das Heimatmuseum Zehlendorf ohne die übliche Eröffnungsfeier nach monatelanger Schließzeit erstmals am Sonntag, 18. Juli 2021, von 11 bis 15 Uhr. Danach sind Ausstellung und Heimatmuseum in der Clayallee 355, im historischen Winkel, immer mittwochs und sonntags von 11 bis 15 Uhr geöffnet. Die Sonderausstellung endet am 3. Oktober 2021. Der Eintritt ist frei.\n\n\n    Für alle, die sich im Heimatmuseum Zehlendorf aufhalten, gilt ein spezielles Schutz- und Hygienekonzept. So ist die Gesamtzahl der Besucher/innen in den Ausstellungsräumen auf maximal 18 Personen begrenzt und der Mindestabstand von 1,5 Metern einzuhalten. Zudem sind alle Besucher/innen verpflichtet, eine Mund-Nase-Bedeckung zu tragen. Und wegen der Kontaktvermeidung ist der Rundgang durch das Heimatmuseum in nur eine Richtung möglich.\n  \n\n    Weiterführende Informationen\n  \n\n    Weitere Informationen auf der Homepage www.heimatmuseum-zehlendorf.de.\n  \n\n    Ausführlich informiert zum Thema auch der aktuelle Zehlendorfer Heimatbrief, April 2021, der im Heimatmuseum Zehlendorf gegen eine Schutzgebühr von 2,50 Euro erhältlich ist.\n  \n\n    Weitere Fragen an: print@heimatmuseum-zehlendorf.de\n\n"
}