{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1065563.php",
    "date": "2021-03-17",
    "title": "Ein Jahr Frauenzentrum Treptow-Köpenick",
    "text": "\n\n    Am 15. März 2020 wurde das erste Frauenzentrum in Treptow-Köpenick eröffnet.\n  \n\nLeiterin Ute Jaross freut sich sehr über dieses erste Jahr: _„Trotz Corona bedingter Einschränkungen und trotz Lockdown, konnten wir zahlreiche Angebote umsetzen und Frauen vielseitig ansprechen.“_\n    Besonders erfolgreich war das Projekt „Slow – Fashion der Kulturen“ das sogar von InteraXion, dem Willkommensbüro und Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung in Treptow-Köpenick, zum „Projekt des Monats“ gekürt.\n  \n\n    Eine weitere, erfolgreiche Aktion war ein Frauen-Powerwalk, der Frauen dazu animierte, Forderungen an die Politik zu formulieren. Daraus entstanden ist eine bemerkenswerte Postkartenaktion, welche auf Ungleichheiten aufmerksam macht.\n    Erwähnt werden muss auch unbedingt die Fotoausstellung “Wie nehmt ihr, wie nehmen Sie die Corona-Zeit in der Nachbarschaft wahr?”.\n  \n\n    Mit einer echten Weltmeisterin aus Köpenick konnte Ute Jaross einen exklusiven Bogenschieß-Kurs für Frauen mit der vielfachen Deutschen Meisterin und Weltmeisterin im Bogenschießen Annette Tunn anbieten, der großen Zulauf fand. Schnell waren die Plätze vergeben, die begeisterten Frauen wünschen sich eine Wiederholung, wenn es die Corona Beschränkungen zulassen.\n  \n\n    Vom niedrigschwelligen Angebot, wie Kurse zur Förderung der Gesundheit und des Wohlbefindens bis hin zu politischen Statements zum Weltfrauentag oder Equal Pay Day – das Frauenzentrum der Stephanus-Stiftung in Treptow Köpenick konnte bereits vielen Frauen ein ansprechendes Angebot machen.\n  \n\nZum Geburtstag wünscht sich Ute Jaross zunächst nur eines: _„Hoffentlich bald wieder mit persönlichen Kontakten arbeiten, damit wir die Frauen noch besser unterstützen und begleiten können!“_\n  \n\n    Die Leiterin des Frauenzentrums, Ute Jaross, bringt anerkennenswertes, engagiertes und kompetentes Potential ein. Das Frauenzentrum sollten die Frauen in Treptow-Köpenick also im Blick behalten und als hilfreiche Adresse für die vielfältigsten Lebenssituationen bzw. als Ort der Begegnung und Inspiration fest abspeichern.\n  Das Frauenzentrum befindet sich im Nachbarschaftszentrum Friedrichshagen, Bölschestraße 87, 12587 Berlin.\n\nKontakt: Ute.jaross@stephanus.org\n\nTel.: 0151 40 664 799\n    \n\n"
}