{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1115826.php",
    "date": "2021-08-13",
    "title": "Vermittlungsprogramm für Kunst im Stadtraum an der Karl-Marx-Allee",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Im Rahmen der städtebaulichen Veränderungen entlang des II. Bauabschnitts an der Karl-Marx-Allee entstehen vier temporäre Kunstinstallationen im öffentlichen Raum, die neue Perspektiven auf die Gegenwart und Geschichte des Stadtviertels ermöglichen sollen. Unter dem Thema Art Cities wollen das Künstler:innenkollektiv iCollective e.V. und das Architekturbüro Zuloark mit Schüler:innen diese ortsspezifischen Kunstwerke entdecken, deren Rolle im öffentlichen Raum erfahrbar machen und die zusammenhängenden politischen, sozialen und städtebaulichen Diskurse ergründen.\n  \n\n    Ausgangspunkt für das Vermittlungsprogramm an der Karl-Marx-Allee sind die aus einem Wettbewerb hervorgegangenen Kunstprojekte von Sven Kalden, Joachim Blank, Karl Heinz Jeron und Swarowski, Michaela Schweiger, Ingeborg Lockemann und Inken Reinert sowie Peter Behrbohm und Anton Steenbock.\n  \n\n    Die Installation „LINA BRAAKE BANK LBB“ von Sven Kalden behandelt beispielsweise, das Recht auf selbstbestimmtes Wohnen gegenüber den Profitinteressen der Bank oder eines Investors durchzusetzen. In einer selbstgebauten LBB Filiale an der Karl-Marx-Alee 5-11 wird über die Regeln des Geldsystems diskutiert. Eine Siebdruckpresse lädt dazu ein, Braakteaten (die Lina-Braake-Währung) zu drucken. Einen Überblick der Installationen gibt es unter www.kunst-im-stadtraum.berlin.\n  \n\n    Das begleitende Vermittlungsprogramm startet im neuen Schuljahr (Herbst 2021). Interessierte Schulklassen, die daran teilnehmen möchten, können sich anmelden unter hallo@erbeleben.de .\n  \n\n    Das Programm wird ermöglicht durch den kulturellen Bildungsverbund „Urbane Künste“ des Fachbereichs Kunst, Kultur und Geschichte, Bezirksamt Mitte von Berlin. Der Bildungsverbund wird gefördert durch das Programm „Lokale Bildungsverbünde nachhaltig sichern und stärken“ der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    Die Hygienebestimmungen für kunst- und kulturpädagogische Angebote befinden sich auf der Webseite der Kulturellen Bildungsverbünde Berlin-Mitte.\nhttps://www.bildungsverbuende-mitte.berlin/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Fachbereich Kunst, Kultur und Geschichte:\n    Lara Huesmann, Tel. (030) 28884455, lara.huesmann@galerieweisserelefant.de\n\n"
}