{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1087714.php",
    "date": "2021-05-25",
    "title": "Bessere Luft: Vier von acht Durchfahrtverboten können entfallen",
    "text": "\n\n    Maßnahmen des Luftreinhalteplans wirken, pandemiebedingte Verkehrsreduzierung kommt hinzu – Berlin hält erstmals alle Grenzwerte ein\n  \n\n    Die Berliner Luft ist so sauber wie seit Jahrzehnten nicht: Beim Reizgas Stickstoffdioxid (NO2) wurde im Jahr 2020 erstmals der Grenzwert für den Jahresdurchschnittswert (40 Mikrogramm pro Kubikmeter Außenluft, kurz 40 µg/m³ NO2) im gesamten Stadtgebiet eingehalten. Dies ergab jetzt die validierte Auswertung aller automatischen Messstationen sowie der sogenannten Passivsammler mit Messröhrchen, die zusätzlich an belasteten Straßenabschnitten installiert sind und im Labor ausgewertet werden.\n  \n\n    In der Konsequenz können die Durchfahrtverbote für Dieselfahrzeuge bis Euro-Norm 5, wie bereits 2019 angekündigt, auf vorerst vier von acht Strecken wieder aufgehoben werden, weil die Werte dort unterhalb von 30 µg/m³ liegen. Damit ist sichergestellt, dass auch eine Aufhebung der Beschränkungen nicht erneut einen Anstieg über den Grenzwert von 40 µg/m³ hinaus bewirken kann, pandemie- sowie wetterspezifische Effekte bereits berücksichtigt.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Die Maßnahmen unseres Luftreinhalteplans wirken, die Verkehrsreduzierung in den Lockdownphasen kam unterstützend hinzu. Berlins Luft ist deutlich sauberer geworden – das schützt die Gesundheit aller. Wir haben von Anfang an betont, dass die Durchfahrtverbote für ältere Dieselfahrzeuge dann aufgehoben werden, wenn sie zur Einhaltung der Grenzwerte nicht mehr notwendig sind, denn der Betrug der Autoindustrie bei den Dieselabgaswerten darf nicht auf Dauer zu Lasten der Bürgerinnen und Bürger gehen. Daher heben wir die Hälfte der Strecken jetzt auf. Die anderen überprüfen wir kontinuierlich.“\n  \n\n    Die Aufhebung betrifft die Abschnitte in der Brückenstraße (2020: 29 µg/m³ im Jahresmittel), der Friedrichstraße (28 µg/m³), der Reinhardtstraße (21 µg/m³) und der Stromstraße (20 µg/m³). Die Tempo-30-Anordnung auf diesen Strecken wird zugleich beibehalten, um einen möglichen Anstieg der NO2-Werte begrenzen zu können.\n  \n\n    Die Aufhebung der Durchfahrtverbote wird noch in der 21. Kalenderwoche angeordnet, zuständig für die Umsetzung ist das jeweilige Bezirksamt (hier: Mitte).\n  \n\n    Auf den übrigen vier Straßenabschnitten bleiben die Durchfahrtverbote vorerst aufgrund der nach wie vor höheren Belastung bestehen. Dies betrifft die Hermannstraße (Jahresmittel 2020: 38 µg/m³), die Silbersteinstraße (36 µg/m³), die Leipziger Straße (33 µg/m³) und die Straße Alt Moabit (32 µg/m³). Die Entwicklung wird hier weiter beobachtet, in der zweiten Jahreshälfte ist erneut zu bewerten, ob die Durchfahrtverbote weiter bestehen bleiben müssen.\n  \n\n    Tatsächlich war den Daten zufolge der NO2-Rückgang in genau den acht Straßenabschnitten am stärksten, die Ende 2019 mit Durchfahrtverboten belegt worden waren. Der mittlere Rückgang der Stickstoffdioxid-Belastung beträgt hier minus 23 Prozent – im Vergleich zu minus 15 Prozent auf Straßen, wo keine lokalen Maßnahmen wie Durchfahrtverbote oder Tempo-30-Anordnungen wirksam waren.\n  \n\n    Der Rückgang der Luftbelastung mit NO2 ist neben den lokal wirkenden Maßnahmen auf einen höheren Anteil von Diesel-Neufahrzeugen mit Euro-Norm 6, auf die Nachrüstung von BVG-Bussen und Müllfahrzeugen der BSR, auf die steigende Zahl von Elektrofahrzeugen gerade bei den Bussen der BVG, aber auch auf den coronabedingten Lockdown (aufs Jahr berechnet rund ein bis zwei Mikrogramm) und die daraus folgende Reduzierung der Verkehrsbelastung insbesondere im Frühjahr 2020 zurückzuführen.\n  \n\n    Auch die Belastung mit Feinstaub (PM10) ist weiter zurückgegangen und liegt im fünften Jahr in Folge deutlich unter den Grenzwerten. Überschreitungen des 24h-Mittelwertes (50 Mikrogramm pro Kubikmeter Außenluft) gab es – in der am stärksten belasteten Silbersteinstraße – nur an höchstens 9 von aktuell erlaubten 35 Tagen pro Jahr. Selbst der von der WHO empfohlene Jahresmittelwert von 20 µg/m³ PM10, halb so hoch wie der gesetzliche EU-Jahresgrenzwert, wurde an 9 der 11 Messstationen eingehalten. Die strengeren Anforderungen der WHO scheinen damit auch beim Feinstaub mittel- bis langfristig erreichbar. Die Senatsverwaltung strebt dieses Ziel an, um die Gesundheit der Berlinerinnen und Berliner bestmöglich zu schützen.\n  \n\n\nDie Daten zu den NO2-Passivsammlern für 2020\n\n\n\n\nMehr über Luftqualität und Luftreinhaltung in Berlin\n\n\n"
}