{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1062763.php",
    "date": "2021-03-10",
    "title": "Europasenator Lederer begrüßt Einigung über Konferenz zur Zukunft der EU",
    "text": "\n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, begrüßt, dass sich der Rat der EU, das Europäische Parlament und die Europäische Kommission nach langwierigen und kontroversen Verhandlungen endlich auf das Mandat und die Organisationsstruktur für die Konferenz zur Zukunft der EU geeinigt haben. Die interinstitutionelle Vereinbarung wird am heutigen Mittwoch, 10. März 2021, von den Präsidenten der drei EU-Organe unterzeichnet. Zum Europatag am 9. Mai 2021 soll die Konferenz in Straßburg eröffnet werden. In der ersten Jahreshälfte 2022 – unter französischer Ratspräsidentschaft – sollen zumindest Zwischenergebnisse vorliegen.\n  \n\n    Senator Lederer: „Endlich kann die Konferenz zur Zukunft der EU starten! Die Herausforderungen, vor denen die Mitgliedstaaten und die EU als Ganzes stehen, erfordern dringend einen umfassenden und vor allem partizipativen Diskussionsprozess über die Zukunft der EU. Berlin wird sich aktiv einbringen. Hierbei geht es nicht nur um künftige inhaltliche Handlungsfelder der Union, sondern auch um die Stärkung der Demokratie und Werteausrichtung der EU.“ In den letzten Jahren ist die EU als Demokratie- und Wertegemeinschaft von innen durch populistische Regierungen in einzelnen Mitgliedstaaten, aber auch von außen unter Druck geraten. „Die Konferenz kann und muss hier deutliche Zeichen setzen,“ so Senator Lederer.\n  \n\n    Das Mandat sieht auf ausdrücklichen Wunsch der Regierungen der Mitgliedstaaten keine Möglichkeit vor, Änderungen an den EU-Verträgen zu diskutieren. Lederer kritisiert diese Beschneidung des Konferenzmandats: „Auch wenn bei einer beabsichtigten Änderung der EU-Verträge durch das Ratifikationserfordernis in den Mitgliedstaaten eine hohe Hürde zu nehmen ist, darf diese Möglichkeit des Reformprozesses nicht von vorneherein ausgeschlossen werden. Eine Eurobarometer-Umfrage hat zuletzt ergeben, dass für eine Mehrheit der Bürgerinnen und Bürger in Deutschland ein soziales Europa wichtig ist. Damit auch im Sozialbereich mehr erreicht wird, könnte beispielsweise die Einfügung einer sozialen Fortschrittsklausel als Weiterentwicklung der bisherigen sozialen Querschnittsklausel (Artikel 9 Vertrag über die Arbeitsweise der Europäischen Union) einen wichtigen Impuls für ein gerechteres und sozialeres Europa geben.“\n  \n\n    Senator Lederer sieht in einem breiten partizipativen Ansatz eine entscheidende Voraussetzung für das Gelingen der Konferenz. Lederer: „Die Stimmen der Bürgerinnen und Bürgern zur Zukunft ‚ihrer EU‘ müssen gehört und ernst genommen werden.“\n  \n"
}