{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1120135.php",
    "date": "2021-08-27",
    "title": "\"SCHALOM ALEIKUM LIVE\" - Eröffnungskonzert",
    "text": "\n\n    Als Zeichen der Toleranz und des friedlichen Zusammenlebens veranstalten ARTivisten e.V. in Zusammenarbeit mit dem israelisch-iranischen Musikensemble Sistanagila ein Eröffnungskonzert ihres Projekts „SCHALOM ALEIKUM“ kostenlos und draußen!\n    Die in Berlin lebenden israelischen und iranischen Musiker von „Sistanagila“ suchen mit ihrem Projekt den Dialog. Sie bedienen sich sowohl folkloristischer und religiöser Melodien aus Klezmer, sephardischer und traditionell persischer Musik als auch moderner und klassischer Kompositionen. Die unterschiedlichen Melodien und Motive, neu arrangiert mit Einflüssen von Flamenco und Jazz bis hin zu progressivem Metal, verschmelzen zu einer Musik, die etwas ganz Neues entstehen lässt und eine Brücke zwischen zwei Welten baut.\n  \n\n    Yuval Halpern – Komponist/Gesang | Jawad Salkhordeh – Persische Perkussion | Hemad Darabi – Gitarre | Avi Albers Ben Chamo – Kontrabass | Omri Abramov – Saxophon\n  \n\nVeranstaltungsort\n    Moving Poets Novilla\n    Hasselwerderstr. 22\n    12439 Berlin\n  \n\n    Moving Poets Novilla liegt am Ende der Hasselwerderstraße links vor dem Spielplatz am Kaisersteg an der Spree in Niederschöneweide\n  \n\nTermine\n    28. August, 20:00 Uhr — 22:00 Uhr\n  \n\nTickets\n    Eintritt frei\n  \n\nVeranstalter*in\nARTivisten e.V.\n  \n\ninfo@artivisten.org\n\n\nwww.artivisten.org\n\nARTivisten e.V. ist ein seit 2020 eingetragener, gemeinnütziger Verein in Berlin von Menschen verschiedener Herkunft, mit und ohne Migrations- und/oder Fluchthintergrund. Wir unterstützen kreative Ideen, bringen Menschen aller Welt zusammen und engagieren uns besonders für die Gleichbehandlung, Partizipation und Teilhabe von weniger repräsentierten Gruppen. Außerdem setzen wir uns aktiv gegen Armut, Ausgrenzung, Diskriminierung und Rassismus ein.\n"
}