{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1045393.php",
    "date": "2021-01-27",
    "title": "Spatenstich für Heinrich-Böll-Oberschule in Spandau",
    "text": "\n\n    Auch wenn der Präsenzunterricht der Schulen derzeit fast überall in Deutschland ruht, gehen die Bauarbeiten an der Berliner Schulbauoffensive – dem größten Investitionsvorhaben des Landes – weiter. So auch in Spandau. Hier wurde am 21. Januar der Bau der Heinrich-Böll-Oberschule, inklusive Außenanlagen, mit dem symbolischen ersten Spatenstich durch Hermann-Josef Pohlmann, Leiter der Hochbauabteilung der Senatsverwaltung für Stadtentwicklung und Wohnen, und Birgit Faak, Schulleiterin der Heinrich-Böll-Oberschule, offiziell begonnen.\n  \n\n    Die Oberschule wird von der Senatsverwaltung für Stadtentwicklung und Wohnen für den Bezirk Spandau errichtet. Sie gehört zu einem der zehn Bauvorhaben des ersten Abschnittes der Berliner Schulbauoffensive, von denen drei Schulneubauten bereits fertiggestellt und eröffnet wurden.\n  \n\n    Derzeit ist die Heinrich-Böll-Oberschule in einem provisorischen Schuldorf untergebracht, das vor ca. 30 Jahren für eine beabsichtigte Standzeit von zehn Jahren errichtet wurde. Das ursprüngliche Schulgebäude wurde wegen Schadstoffbelastung 1989 geräumt und 2010/11 abgerissen. Die Gebäude des Schuldorfes entsprechen nicht dem aktuellen und künftigen Bedarf der Heinrich-Böll-Oberschule.\n  \n\n    Sandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Der Architekturentwurf dieser Schule ist das Ergebnis eines Planungswettbewerbs und schafft Raum für knapp 1.000 Schülerinnen und Schüler. Hier zeigt sich, dass die Berliner Schulbauoffensive vorangeht und ein Kapazitätszuwachs in den Schuljahren 2018 bis 2021 von mehr als 19.000 neuen Schulplätzen für Berlin möglich ist. Mit der Berliner Schulbauoffensive schaffen wir so die dringend benötigten Schulplätze.“\n  \n\n    Regula Lüscher, Senatsbaudirektorin und Staatssekretärin, Senatsverwaltung für Stadtentwicklung und Wohnen: „Die Vielzahl an kreativen Entwürfen und Ideen die für die Lösung der Aufgabe eingereicht wurden hat uns gezeigt, dass auch im Rahmen von beschleunigten Verfahren ein städtebaulich und architektonisch qualitätsvoller Schulstandort entstehen kann. Die Jury des Wettbewerbs war insbesondere von der Einfachheit des Entwurfs überzeugt und lobte die gute Orientierung und Organisation im Inneren des Gebäudes, sowie die gut proportionierten Freiflächen. Ich bin sicher, dass der neue Schulstandort den Schülerinnen und Schülern in Zukunft ein kreatives Lernumfeld bieten wird.“\n  \n\n    Helmut Kleebank, Bezirksbürgermeister und Schulstadtrat in Spandau: „Der Beginn dieser langersehnten Neubaumaßnahme bietet für uns gleich doppelten Grund zur Freude: Nicht nur, dass die Schülerinnen und Schüler der Heinrich-Böll-Oberschule in rund eineinhalb Jahren ein gänzlich neues, modernes Schulgebäude beziehen dürfen, das den heutigen Ansprüchen an Schule als Lern- und Lebensraum gerecht wird. Darüber hinaus kann der jetzige Campus nach dem Auszug der Schulgemeinschaft übergangsweise als Ausweichstandort für andere Schulen während laufender Sanierungsmaßnahmen genutzt werden.“\n  \n\n    Birgit Faak, Schulleiterin der Heinrich-Böll-Oberschule: „Wir, die gesamte Schulgemeinschaft der Heinrich-Böll-Oberschule, sind sehr froh, dass es endlich losgeht. Aber was lange währt, wird gut. Und unsere Schule wird richtig gut. Das weiß ich deshalb so genau, weil die Schulleitung und große Teile des Kollegiums aktiv an der Planung der neuen Schule beteiligt wurden: Ein gestalterisch anspruchsvoller Neubau, der dem reformpädagogischen Konzept des jahrgangsübergreifenden Unterrichts mit all seinen Unterrichtsstrukturen in Gänze gerecht wird.“\n  \n\n    Der Neubau, der am Standort des ehemaligen Schulgebäudes errichtet wird, wird ca. 975 Schüler*innen aufnehmen. Für den Schulsport wird die auf dem Schulcampus bestehende Doppelsporthalle saniert und durch den Anbau eines Aufzuges barrierefrei. Im Rahmen der Baumaßnahme werden die Außenanlagen neugestaltet und ein Sportplatz errichtet.\n  \n\n    Der Entwurf des Architekturbüros Kummer Lubk. Partner (KLP) in Zusammenarbeit mit GRÜN + BUNT Landschaftsarchitekten basiert auf der Idee von drei miteinander über ein Atrium verbundenen Lernhäusern, die verschoben entlang einer Achse den Gebäudekörper bilden. Durch die Verschiebung der Gebäudeteile werden die Freiräume in unterschiedliche Funktionsbereiche gegliedert, die in ihrer Anpassung an die vorhandene Topographie differenzierte Außenräume mit vielfältigen Möglichkeiten des Aufenthaltes und der Begegnung bilden. Der Mehrzweckraum- und Mensabereich ist an dieses zentrale sogenannte „Forum“ angegliedert und kann separat genutzt werden.\n  \n\n    Das Schulgebäude soll bis zum zweiten Quartal 2022 fertiggestellt sein und der Schulbetrieb zum Schuljahr 2022/2023 aufgenommen werden. Die genehmigten Gesamtbaukosten gem. EVU betragen für den Neubau der Gebäude und Außenanlagen 43,8 Mio. Euro.\n  \n\n    Sie wollen noch mehr über den Spatenstich der Heinrich-Böll-Oberschule und die Schulbauoffensive des Landes Berlin erfahren? Dann haben wir hier etwas vorbereitet: https://youtu.be/IS1jVGwgWhQ\n\n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.szillat@ba-spandau.berlin.de\n    Tel.: 90279 – 2401\n  \n"
}