{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1157163.php",
    "date": "2021-12-14",
    "title": "Erlass von Rechtsverordnungen nach der Abgabenordnung und dem Finanzverwaltungsgesetz: Ermächtigung der Senatsfinanzverwaltung",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Dezember 2021:\n  \n\n    Die Berliner Senatsfinanzverwaltung wird zum Erlass von Rechtsverordnungen nach der Abgabenordnung und dem Finanzverwaltungsgesetz ermächtigt. Eine entsprechende Verordnung hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz erlassen.\n  \n\n    Die aktuelle Verordnung sieht vor, dass die in der Abgabenordnung (§ 88b Absatz 3 Satz 1) und im Finanzverwaltungsgesetz (§ 17 Absatz 2 Satz 3 Nummer 2) enthaltenen Ermächtigungen zum Erlass von Rechtsverordnungen auf die für die Finanzverwaltung zuständige oberste Landesbehörde übertragen werden.\n  \n\n    Rechtsgrundlage für die Übertragung und Ermächtigung ist die Abgabenordnung (§ 88b). Diese berechtigt beispielsweise, Klardaten durch die dafür zuständigen zentralen Stellen der Finanzverwaltungen des Bundes und der Länder bei anderen zuständigen Finanzbehörden zu erheben. Dies betrifft Verwaltungsverfahren in Steuersachen, aus Strafverfahren wegen einer Steuerstraftat oder aus Bußgeldverfahren wegen einer Steuerordnungswidrigkeit.\n  \n\n    Gleichzeitig werden die zuständigen zentralen Stellen dazu ermächtigt, Daten länderübergreifend bereitzustellen und zur automationsgestützten Verhinderung und Bekämpfung von länderübergreifenden Steuerverkürzungen zu nutzen (§ 88b Abs. 1 und 2 AO). Ziel ist es, den Aufbau gesonderter Datenbanken entbehrlich zu machen.\n  \n\n    Das Finanzamt für Fahndung und Strafsachen ist mit den Aufgaben der Verhütung, Ermittlung und Verfolgung von Steuerverkürzungen bereits umfassend betraut. Hinzu kommt: Es erfüllt die technischen Voraussetzungen für die Bereitstellung der Daten. Deren Aufbereitung und Analyse nimmt bereits einen wichtigen Teil der Arbeit dieses Finanzamts ein, zum Beispiel durch die dort angesiedelten besonderen Arbeitsbereiche und die zentrale Zuständigkeit für die Bekämpfung von Steuerverkürzungen in Berlin. Daher ist es auch zweckmäßig, die Berechtigung dort zu verorten (§ 88 b AO).\n  \n\n    Die aktuelle Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}