{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1118986.php",
    "date": "2021-08-24",
    "title": "Klimaneutral & gesund mobil: Moabiter Bildungs- und Aktionswoche zu Bewegung, Mobilität und Gesundheit",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Vom 30.8.21 bis zum 4.9.21 findet die Moabiter Bildungs- und Aktionswoche „Klimaneutral & gesund mobil“ zu Bewegung, Mobilität und Gesundheit auf dem Gelände des Otto-Spielplatzes statt. Wie bereits im vergangenen Jahr mit dem „FestiWal zu Wasser, Plastik und mehr“ werden mehr als 15 Partnereinrichtungen aus Moabit und Berlin die Bildungs- und Aktionswoche gestalten. Inhaltliche Schwerpunkte sind nachhaltige Mobilität, Klimaschutz sowie Gesundheit durch Bewegung und Ernährung.\n  \n\n    Als Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen werde ich am Montag, den 30.8., um 12 Uhr die Bildungs- und Aktionswoche besuchen und Grußworte sprechen. Herr von Dassel, Bürgermeister des Bezirks Mitte von Berlin, sowie Frau Reiser, Bezirksstadträtin für Jugend, Familie und Bürgerdienste, werden am 2.9. in der Zeit von 11.30 – 12.30 Uhr vor Ort anwesend sein.\n  \n\n    Ein vielfältiges Programm für Jung und Alt umfasst Informationen, Mitmach-, Bildungs- und Kulturangebote rund um die genannten Themen.\n  \n\n    Neben Angeboten zur Bewegung, Geschicklichkeit und Balance, zur gesunden Ernährung, Spielen und Erzählungen zur (nachhaltigen) Mobilität, Verkehrssicherheitstraining, Workshops zu Klima und Biosphäre Wald wird für drei Tage ein Fahrradkino aufgebaut. Hierbei wird mit Hilfe von Fahrrädern an „Ökotrainern“ Strom für den Betrieb des Kinos und weiterer Geräte zur pädagogischen Nutzung erzeugt.\n  \n\n    Eine Programmübersicht gibt es unter https://www.bildungsverbund-moabit.de/aktuell/.\n  \n\nProgramm:\nOffene Angebote für Kinder und Familien\n    Mo, 30.8. – Fr., 3.9., 15-18 Uhr/Sa, 4.9., 14-18 Uhr\n  \n\nAngebote am Abend für alle\n    Fr, 3.9. – Sa, 4.9., ab 20 Uhr\n  \n\nAngebote für Kitas und Schulen\n    Mo, 30.8. – Fr, 3.9., 9.15 Uhr – 12.30 Uhr\n    Nach Anmeldung unter Thomas Büttner, Naturwissenschaftlicher und Kultureller Bildungsverbund Moabit, 0163-7321462, buettner@prozessberatung.org\n\n\nAdresse:\n    Otto-Spielplatz\n    Alt-Moabit 34\n    10555 Berlin\n    U9 Turmstr.\n  \n\n    Ziel der Bildungs- und Aktionswoche ist es, die Kinder und Familien zu mehr Bewegung, insbesondere zum Radfahren, anzuregen sowie Wege zu einer klimaverträglichen, sicheren und gesunden Mobilität aufzuzeigen. Weitere Themen wie gesunde Ernährung, Schutz von Grünflächen und Wäldern und Stadtteilgestaltung vermitteln Zusammenhänge von persönlichem Verhalten, praktiziertem Umwelt- und Naturschutz sowie eigener Gesundheit.\n  \n\n    Die Bildungs- und Aktionswoche ist eine gemeinsame Veranstaltung von: Jugendmigrationsdienst im Quartier (CJD Berlin-Brandenburg), Otto-Spielplatz (Moabiter Ratschlag e.V.), Naturwissenschaftlicher und Kultureller Bildungsverbund Moabit und Projekt Moabit klimafit.\n    Die Bildungs- und Aktionswoche findet mit Unterstützung des Bezirksamtes Mitte von Berlin, Amt für Weiterbildung und Kultur sowie des Umwelt- und Naturschutzamts statt.\n  \n\n    Für die Veranstaltung gilt die Einhaltung des Hygienekonzeptes des Otto-Spielplatzes. Das Gelände ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter (030) 398 357 30.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Sabine Weißler, Tel.: (030) 9018-33500\n  \n"
}