{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1155098.php",
    "date": "2021-12-08",
    "title": "Mit Luftmonitoring gegen Corona",
    "text": "\n\n    Die Technologiestiftung startet gemeinsam mit der Hochschule für Technik und Wirtschaft Berlin (HTW Berlin) das Projekt COMo, zum CO2-Monitoring in öffentlich zugänglichen Räumen. Da die CO2-Luftwerte in geschlossenen Räumen auch Rückschlüsse auf die Belastung mit Corona-Viren erlauben, können mit dem Monitoring Risikosituationen frühzeitig erkannt und durch Lüften gebannt werden. Die Idee für das Projekt hatte die Initiative Clair Berlin, die von den IT-Experten Ulrich Schuster und Jan Weill im Zuge der Corona-Pandemie gegründet wurde. Das Projekt COMo wird von der Berliner Senatskanzlei gefördert.\n  \n\n    Dr. Frank Nägele, Staatssekretär für Verwaltungs- und Infrastrukturmodernisierung: „Das digitale Monitoring von Luftwerten kann helfen, das Infektionsrisiko zu senken, weil zeitnah angezeigt wird, wann gelüftet werden muss. Damit wird ein zusätzlicher Baustein zur Pandemiebekämpfung erprobt. Mit Digitalisierungsprojekten wie COMo entwickeln wir die digitale Infrastruktur, die wir für Berlin wollen: transparent und resilient. Eine niedrigschwellige Technologie wie LoRaWAN kann hierbei eine wichtige Unterstützung sein.“\n  \n\n    Nicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Mit Open Source und offenen Daten das Infektionsrisiko zu senken: Das Projekt COMo bietet eine wichtige Grundlage, auf deren Basis auch Entwickler:innen mit eigenen Entwicklungen einen zusätzlichen Beitrag leisten können.“\n  \n\n    Die Technologiestiftung plant, gemeinsam mit den Projektpartnern zunächst bis zu 50 öffentlich zugängliche Räume mit CE-konformen NDIR-CO2-Sensoren auszurüsten. Sie messen die Luftwerte und leiten sie an die von der Clair-Initiative errichtete offene Datenplattform https://clair-berlin.de/ weiter. Für die Übertragung wird das LoRaWAN-Netzwerk „The Things Network“ genutzt. Auf der Plattform werden dann in Echtzeit die Luftwerte veröffentlicht. Bereits jetzt kann man erste Messwerte aus dem Testbetrieb einsehen. Die Betreiber:innen der jeweils erfassten Orte können die Daten von der Plattform in ihren jeweiligen Räumen, beispielsweise auf einem Monitor, zeigen und so für die Besucher:innen Transparenz über die CO2-Konzentration herstellen.\n    Im nun beginnenden Pilotbetrieb fokussiert sich das Projekt auf den öffentlichen Betrieb und die horizontale Skalierung, also auf eine möglichst repräsentative Verteilung der Sensorik. Die Initiative wendet sich insbesondere an Betreiber:innen von Restaurants, Theatern, Ausstellungsräumen, Bibliotheken oder Schulungsräumen, um vor allem während der Pandemie eine weitere Hilfestellung bei der Einhaltung der Hygieneregeln zu leisten.\n  \n\n    Interessierte Betreiber:innen von öffentlichen Räumen können sich demnächst unter https://clair-berlin.de/mitmachen.html über eine Teilnahme am Projekt und die Zusendung eines CO2-Sensors informieren.\n    Mehr Informationen zum Projekt finden sich unter: https://www.technologiestiftung-berlin.de/projekte/como-berlin.\n    Der Quellcode von Clair liegt offen unter: https://github.com/ClairBerlin.\n    COMo ist ein Projekt der Technologiestiftung Berlin und wird von der Senatskanzlei Berlin gefördert.\n  \n\n    Kontakt:\n    Frauke Nippel, Technologiestiftung Berlin, Pressesprecherin\n    E-Mail: nippel@technologiestiftung-berlin.de , Tel. 0175/72 36 451\n  \n"
}