{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1127034.php",
    "date": "2021-09-16",
    "title": "Stärkung des Wissenschafts- und Wirtschafts­stand­ortes: „Berlin Quantum Alliance“ geht an den Start",
    "text": "\n\n    Berlin soll zum Hotspot für die Erforschung und Entwicklung von Quantentechnologien werden. Die neue „Berlin Quantum Alliance“ will dafür die Kompetenzen aus Universitäten und Forschungsinstituten bündeln und gemeinsame Initiativen mit der Berliner Wirtschaft entwickeln. Ziel der „Berlin Quantum Alliance“ ist es, mit Hilfe der Landesförderung in Höhe von 25 Mio. Euro vorhandene Kompetenzen in der Quantentechnologie nachhaltig auszubauen. Gestärkt werden sowohl die Grundlagen der Quantenforschung als auch ihre praktische Anwendung. Dafür will die Allianz auch internationale Spitzenwissenschaftlerinnen und Spitzenwissenschaftler für die Hauptstadt gewinnen.\n  \n\n    Auf Initiative des Regierenden Bürgermeisters und Senators für Wissenschaft und Forschung, Michael Müller, fördert der Berliner Senat das Vorhaben in den kommenden fünf Jahren mit insgesamt 25 Mio. Euro aus dem Innovationsförderfonds des Landes. Die erste Tranche in Höhe von 10 Mio. Euro hat nun der Hauptausschuss des Abgeordnetenhauses in seiner Sitzung am 8. September 2021 bereitgestellt. Quantencomputing und Quantentechnologien gehören zu den wichtigsten Zukunftstechnologien mit großem Potenzial, völlig neue technische Lösungen hervorzubringen, wie leistungsfähigere Computer, exaktere Messgeräte oder sicherere Datenkommunikation.\n  \n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung: „Berlin ist heute eine führende Forschungsmetropole und der richtige Ort für Schlüsseltechnologien. Mit unseren exzellenten Universitäten, Forschungsinstituten und innovativen Unternehmen haben wir die besten Voraussetzungen, damit sich Berlin zu einem echten Hotspot für Quantentechnologien entwickeln kann. Dafür haben wir in den vergangenen Jahren konsequent in das Innovationspotenzial unserer Stadt investiert und bauen diese Förderung weiter aus. Denn jeder in die Wissenschaft und Forschung investierte Euro ist gut für ganz Berlin und die beste Zukunftsversicherung für unsere Stadt.”\n  \n\nDie Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop: „Wie keine andere Stadt setzt Berlin auf Zukunftstechnologie. Mit der Bündelung der Kompetenzen der Quantentechnologie in der Berlin Quantum Alliance stärken wir unseren Wissenschafts- und Wirtschaftsstandort. Die Entwicklung der Quantentechnologien ist weltweit ein stetig voranschreitendes Forschungsgebiet. Daher ist es wichtig, dass Berlin an diesem Megatrend mitwirkt und das Fundament für neue, zukunftsfeste Arbeitsplätze schafft.“\n  \n\nProf. Dr.-Ing. Dr. Sabine Kunst, Sprecherin der Berlin University Alliance: „Die Berlin Quantum Alliance stärkt nachhaltig die wissenschaftliche Kompetenz und fördert wirtschaftsrelevante Entwicklungen. Dies gelingt erfolgreich durch die Vernetzung etablierter und exzellenter Kompetenzen in der Berlin University Alliance gemeinsam mit außeruniversitären Forschungseinrichtungen. Die Wissenschaft trägt maßgeblich dazu bei, dass Berlin als Wissenschaftsstandort in den wichtigen Zukunftsfeldern international auf Augenhöhe mitspielt.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Berlin vereint Forschungs-, Industrie- und Startup-Kultur an einem Standort und bietet damit ideale Entwicklungsvoraussetzungen für ein Technologiefeld an der Schwelle zur industriellen Nutzung. Die Stadt zieht junge Talente aus aller Welt an, die an den interdisziplinären Schnittstellen zwischen Wissenschaft und Wirtschaft hervorragende Rahmenbedingungen für den Transfer neuen Wissens von der Forschung in die Industrie vorfinden. In der jüngsten Vergangenheit haben Netzwerkinitiativen wie innoQT, erste Quantentechnologie-Startups und Ansiedlungen in Berlin einen wichtigen Baustein für eine neue, dynamische Quantencommunity gelegt. Mit der Förderung der Berlin Quantum Alliance setzt das Land Berlin den richtigen Impuls zur richtigen Zeit um den nächsten Schritt zu gehen. Berlin wird damit einmal mehr ein Ort, an dem wir heute schon an den Antworten auf die Fragen von morgen arbeiten.“\n  \n\n    Mit der Landesfinanzierung wird eine strategische Entwicklung gemeinsamer Initiativen im Zusammenspiel zwischen dem Exzellenzverbund Berlin University Alliance, außeruniversitären Forschungsinstituten, sowie Anbietern und Anwendern aus der Industrie, kleinen und mittleren Unternehmen, und Start-ups, verfolgt. Die eingesetzten Mittel sollen zudem eine Hebelwirkung entfalten und die Einwerbung von zusätzlichen 40 Mio. Euro aus Förderprogrammen des Bundes, der Europäischen Union und weiterer Fördereinrichtungen ermöglichen. Die Berlin Quantum Alliance (BQA) basiert auf einem Konzept, das Forscherinnen und Forscher aus dem Exzellenzverbund mit Freier Universität Berlin, Humboldt-Universität zu Berlin, Technischer Universität Berlin, sowie dem Fraunhofer-Institut für Offene Kommunikationssysteme (FOKUS) und dem Fraunhofer-Institut für Nachrichtentechnik (HHI) gemeinsam erarbeiteten.\n  \n\n    Zu den Maßnahmen der BQA zählen unter anderem die Ausbildung von Nachwuchswissenschaftlerinnen und Nachwuchswissenschaftlern im Zukunftsfeld Quantentechnologien und die Förderung von internationalen Kooperationen, vor allem in Europa und kompatibel mit den Aktivitäten des „Quantum Flagship“, einer Initiative der EU-Kommission. Die notwendige Grundlagenforschung vorantreiben und dabei die Expertise aus Physik, Informatik, Materialwissenschaft, Ingenieurswissenschaften und Elektrotechnik kombinieren, ist eine weitere zentrale Maßnahme der BQA. So hat die Berlin University Alliance mithilfe der Einstein-Stiftung Berlin einen langfristig angelegten Forschungsverbund gegründet, die Einstein Research Unit „Perspectives of a quantum digital transformation“. Auf Grundlage der Forschung sollen technologische Anwendungen weiterentwickelt werden. Ebenfalls von der BQA unterstützt wird der Transfer von Kompetenzen aus der Forschung in die regionale Wirtschaft im Rahmen von\n    Verbundprojekten sowie anhand von Ausgründungen aus Hochschulen und Forschungseinrichtungen.\n  \n"
}