{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1132203.php",
    "date": "2021-10-04",
    "title": "Partnerstadt Wuppertal gewinnt Doku Clip auf 30. REC Filmfestival",
    "text": "\n\n    Trotz der andauernden Pandemiesituation waren die Partnerstädte des Bezirks aktiv beim 30. REC Kinder- und Jugend-Filmfestival dabei. Auf Einladung von Bezirksbürgermeisterin Angelika Schöttler kamen Schülerinnen und Lehrer_innen des Keizer Karel Colleges aus Amstelveen, junge Vertreter_innen des Kinder- und Jugendparlaments aus Levallois-Perret, Schüler_innen des Gymnasiums Penzberg mit ihrer Lehrerin sowie jugendliche Vertreter_innen des Medienprojektes Wuppertal. Sie alle hatten mehrere Filme mitgebracht, die sowohl auf den Wettbewerben “REC for Kids”, “REC for Youth” als auch auf dem “Workshop über die Medienpädagogische Arbeit der Partnerstädte des Bezirks” vorgestellt wurden.\n  \n\n    Ein besonders schönes Ergebnis war, dass der Dokumentarfilm “Unsere Realität” aus der Partnerstadt Wuppertal beim “REC for Youth” mit dem Doku Clip ausgezeichnet wurde. In diesem Film wird aufgezeigt, was es im Alltag in Deutschland bedeuten kann, schwarz zu sein. Die jungen Filmemacherinnen hatten “ihre Realität” eindrucksvoll wiedergegeben und machen uns damit sehr nachdenklich.\n  \n\n    Am Rande des REC Filmfestivals knüpften die Partnerstädte neue Kontakte im Bezirk. So fand ein Treffen zwischen der Gruppe aus Amstelveen und dem Ulrich-von-Hutten-Gymnasium statt, das zu weiteren gemeinsamen Aktivitäten und nachhaltigen Projekten führen soll. Eine Einladung an die Ulrich-von-Hutten-Schüler_innen nach Amstelveen für 2022 wurde bereits ausgesprochen. Die Gruppe aus Levallois-Perret hat sich mit Vertreter_innen des Kinder- und Jugendparlaments Tempelhof-Schöneberg getroffen. Auch ist ein Ausbau der Zusammenarbeit geplant.\n  \n\nBezirksbürgermeisterin Angelika Schöttler:\n  \n\n    bq. Ich freue mich sehr darüber, dass die Partnerstädte in diesem Jahr erneut so stark im Wettbewerb vertreten waren und gleichzeitig ihre Kontakte in Tempelhof-Schöneberg ausgebaut haben. Ein besonders herzlicher Glückwunsch geht nach Wuppertal zum verdienten Gewinn des Doku Clips für diese bewegende Dokumentation.\n    Darüber hinaus gilt in diesem Jubiläumsjahr mein herzlicher Dank dem REC-Team für die gute Zusammenarbeit bei der Einbeziehung der Partnerstädte und der ufaFabrik mit ihrem Gästehaus, wo sich unsere jungen Besucher_innen sehr wohl gefühlt haben. Das ist wieder ein gutes Beispiel für gelebte Städtepartnerschaft.\n  \n"
}