{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1125438.php",
    "date": "2021-09-13",
    "title": "Meinem Schulessen auf der Spur! Grundschulkinder erkunden den Weg von Bio-Lebensmitteln vom Feld bis auf den Teller",
    "text": "\n\n    Das Grundschulprojekt „Meinem Schulessen auf der Spur!“ zum Wert und zur Herkunft unserer Lebensmittel ist in Berlin gestartet. Schulkinder der dritten und vierten Klasse entdecken gemeinsam mit ihren Lehrkräften, welchen Weg Bio-Lebensmittel zurücklegen, bevor sie in der Schulkantine auf den Tellern landen – und was mit den Essensresten passiert. Dabei erkunden die Kinder die Herkunft ihrer Lebensmittel entlang der regionalen Wertschöpfungskette.\n  \n\n    Das Grundschulprojekt beinhaltet Tagesexkursionen und interaktive Unterrichtsmaterialien und ist für die teilnehmenden Schulklassen kostenlos. Realisiert wird „Meinem Schulessen auf der Spur!“ durch die Bio-Stadt Berlin, vertreten durch die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung, dem Verein RESTLOS GLÜCKLICH und der Sarah Wiener Stiftung.\n  \n\n    Hierzu erklärt Verbraucherschutzsenator Dr. Dirk Behrendt:\n    „Die Kinder lernen auf spielerische Art und Weise, ihr Essen wertzuschätzen. Damit leistet das Projekt einen wichtigen Beitrag zur Umweltbildung, mit der nicht früh genug begonnen werden kann. Wenn bereits den Jüngsten ein Bewusstsein für Lebensmittel vermittelt werden kann, dann hilft das auch dabei, Lebensmittelverschwendung einzudämmen.“\n  \n\n    In der Pilotierungsphase nehmen rund zehn Berliner Grundschulen teil. Bis 2022 werden insgesamt 80 Tagesexkursionen durchgeführt, an denen rund 2.000 Berliner Grundschulkinder teilnehmen können. Franziska Bock, Projektkoordinatorin von RESTLOS GLÜCKLICH sagt: „Damit die Lehrkräfte das Thema flexibel in ihren Unterricht einbetten können, haben wir ihnen ein reichhaltiges Paket mit verschiedenen Unterrichtsmaterialien geschnürt. So können sie die Kinder optimal unterstützen, wenn diese eine Station der Wertschöpfungskette erkunden und direkt am Ort des Geschehens erleben, wie viel Mühe, Zeit und Ressourcen in unseren Lebensmitteln stecken – und wie wertvoll unser Essen ist.”\n  \n\n    „Zusätzlich erarbeiten sich die Schulkinder Wissen zur ökologischen Erzeugung und Verarbeitung regionaler Bio-Lebensmittel,“ sagt Sara Wolff, Projektleiterin von der Sarah Wiener Stiftung. „Auf diese Weise bekommen die Kinder einen konkreten Bezug zu der Herkunft ihres Schulessens und auch zu den Bio-Betrieben in ihrer näheren Umgebung – das ist eine große Chance.“ Besucht werden können bei den Exkursionen ein erzeugender, ein verarbeitender Bio-Betrieb, der Großhandel, ein Catering-Betrieb – beide biokontrolliert – oder ein Entsorgungsbetrieb, in dem die Essensreste zu Biogas und Kompost weiterverarbeitet werden.\n  \n\n    „Meinem Schulessen auf der Spur!“ trägt neben weiteren Initiativen zur Berliner Ernährungsstrategie bei. Dazu gehört auch das Projekt WO KOMMT DEIN ESSEN HER?, auf dessen Arbeit „Meinem Schulessen auf der Spur!“ aufbaut und zu dem es eine partnerschaftliche Zusammenarbeit pflegt.\n    Gefördert wird „Meinem Schulessen auf der Spur!“ durch das Bundesministerium für Ernährung und Landwirtschaft aufgrund eines Beschlusses des Deutschen Bundestags im Rahmen des Bundesprogramm Ökologischer Landbau und andere Formen nachhaltiger Landwirtschaft (BÖLN).\n  \n"
}