{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1076903.php",
    "date": "2021-04-20",
    "title": "Lieferkettengesetz: Noch bis 30. April können Kommunen die Resolution „Kommunen für ein starkes Lieferkettengesetz“ unterzeichnen",
    "text": "\n\n    Am 22. April 2021 findet die erste Beratung des von der Bundesregierung eingebrachten Entwurfs eines Gesetzes über die unternehmerischen Sorgfaltspflichten in Lieferketten statt. Anfang Mai geht der Entwurf in die Ausschüsse. Noch ist Zeit für Nachbesserungen.\n  \n\n    Daher sind bundesweit Kommunen aufgerufen, bis zum 30. April 2021 die Resolution Kommunen für ein starkes Lieferkettengesetz zu unterzeichnen. Die Unterschriften werden vor der Beratung im Ausschuss Arbeit und Soziales an die Mitglieder des Bundestags gesendet.\n  \n\n    Schon einige Wochen vor der Veröffentlichung des Entwurfs hatten einige Städte und Gemeinden gemeinsam die Resolution „Kommunen für ein starkes Lieferkettengesetz“ verfasst. Bis zu den Spitzengesprächen im Kabinett unterzeichneten 34 Kommunen die Resolution, darunter einige Landeshauptstädte und sieben Berliner Bezirke – inzwischen sind es über 50.\n  \n\n    Hintergrund: Der Entwurf für ein Sorgfaltspflichtengesetz wird von kommunaler Seite aus begrüßt, sorgt jedoch auch für Kritik: In seiner jetzigen Form betrifft das Lieferkettengesetz weniger als 0,1 Prozent der Unternehmen in Deutschland. Mit der aktuellen Version wurde der Plan fallen gelassen, Unternehmen für Menschenrechtsverstöße entlang ihrer gesamten Lieferkette zivilrechtlich haften zu lassen. Sorgfaltspflichten müssen für die gesamte Lieferkette gelten.\n  \n\n    Mit der Resolution greifen die Unterzeichnerkommunen die grundsätzlichen Forderungen der Initiative Lieferkettengesetz auf und fordern Haftungsregelungen als Kernstück eines wirksamen Lieferkettengesetzes sowie effektive staatliche Durchsetzungsmechanismen.\n  \n\n    Weitere Informationen, sowie das Unterzeichnerformular finden Sie hier.\n    Bei Fragen schreiben Sie bitte an: entwicklungspolitik@ba-fk.berlin.de\n\n\nAnsprechpartnerin\n    Helena Jansen\n    Koordinatorin für bezirkliche Entwicklungspolitik\n    Telefon: (030) 90209-4439\n  \n"
}