{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1066981.php",
    "date": "2021-03-22",
    "title": "Bürger/-innen haben Anspruch auf Herausgabe von Informationen über lebensmittelrechtliche Betriebskontrollen (Nr. 16/2021)",
    "text": "\n\n    Lebensmittelrechtliche Kontrollberichte dürfen nach mehreren Eilentscheidungen des Verwaltungsgerichts Berlin auf Antrag an Verbraucherinnen und Verbraucher herausgegeben werden.\n  \n\n    Die Antragsteller sind Restaurantbetreiber, die sich gegen die Herausgabe von Informationen an die Beigeladenen wehren. Die Beigeladenen erfragten über eine Onlineplattform Topf Secret bei Berliner Bezirksämtern, wann in den Restaurants der Antragsteller jeweils die letzten beiden lebensmittelrechtlichen Betriebsprüfungen stattgefunden hätten und beantragten, falls es hierbei zu Beanstandungen gekommen sei, die Herausgabe der entsprechenden Kontrollberichte. Die Bezirksämter gaben dem Informationsersuchen der Beigeladenen nach dem Verbraucherinformationsgesetz VIG statt. Hiergegen wandten sich die Antragsteller u.a. mit der Begründung, die Beilgeladenen beabsichtigten, die Informationen im Internet zu veröffentlichen.\n  \n\n    Die 14. Kammer hat die Eilanträge zurückgewiesen. Nach der im Eilverfahren allein gebotenen summarischen Prüfung erweise sich die Herausgabe von Informationen an Verbraucher/-innen über lebensmittelrechtliche Betriebskontrollen, bei denen Beanstandungen festgestellt worden seien, als rechtmäßig. Die Anfragenden hätten nach Maßgabe des VIG Anspruch auf freien Zugang zu den dort näher bezeichneten Informationen. Dazu gehörten auch die behördlichen Kontrollberichte, soweit diese Daten über nicht zulässige Abweichungen von bestimmten (lebensmittel-)rechtlichen Anforderungen enthielten. Der Auskunftsanspruch scheitere auch nicht an der fehlenden Aktualität der Kontrollberichte, weil das VIG insoweit eine Grenze erst bei mehr als fünf Jahre zurückliegenden Vorgängen ziehe. Ausschlussgründe für die Herausgabe der Kontrollberichte ergäben sich ferner nicht aus dem Schutz personenbezogener Daten oder dem Schutz von Betriebs- und Geschäftsgeheimnissen der\n    Antragsteller. Die aus der Weitergabe der Informationen resultierenden Eingriffe in die Berufsausübungsfreiheit und das allgemeine Persönlichkeitsrecht der Antragsteller (Recht auf informationelle Selbstbestimmung) seien durch legitime Zwecke des Verbraucherschutzes gerechtfertigt. Zur Erreichung dieser Zwecke sei die Informationsgewährung geeignet, erforderlich und selbst dann nicht als unverhältnismäßig anzusehen, wenn mit einer Veröffentlichung der Informationen im Internet gerechnet werden müsse. Die kampagnenartige Weiterverbreitung solcher Informationen sei vielmehr im VIG angelegt und nicht missbräuchlich. Etwaige Ansprüche der Antragsteller auf Ergänzung oder spätere Löschung veröffentlichter Informationen seien im Zivilrechtsweg zu verfolgen.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschlüsse der 14. Kammer vom 11. März 2021 (VG 14 L 600/20, u.a.)\n\n"
}