{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1145098.php",
    "date": "2021-11-11",
    "title": "Vermessung der Welt der Dinge - Ausstellung im Studio im Hochhaus",
    "text": "\n\n    Am 16. November 2021, 19.00 Uhr, eröffnet im Studio im Hochhaus, Zingster Straße 25, 13051 Berlin, die Ausstellung „Vermessung der Welt der Dinge“ der Künstler Roman Pfeffer und Christof Zwiener. Sie ist bis zum 19. Januar 2022 zu sehen.\n  \n\n    In ihren Werken laden beide Künstler Dinge mit Geschichte und Erwartungen auf und verarbeiten sie auf unterschiedliche Art: Roman Pfeffer nutzt künstlerische Möglichkeiten, um Maße und Proportionen zu untersuchen und Dinge in neue Formen zu bringen, wie bei dem umgeformten 12’er-Ruderboot, das in der Ausstellung zu sehen ist. Bei Christof Zwiener spielen die Narrative gefundener Gegenstände und deren Orte die Hauptrolle. Durch den überwiegenden Einsatz von Readymades, die ortsspezifisch arrangiert und ab und an verfremdet werden, macht er die Überlagerung von Zeiten sichtbar. Vergangenheit, Gegenwart und Zukunft sind hier unmittelbar mit einem Gegenstand, einem Gebäude oder einem Ort verknüpft.\n  \n\n    Das Studio im Hochhaus ist montags bis donnerstags 11.00 bis 19.00 Uhr, freitags 11.00 bis 18.00 Uhr und sonntags 14.00 bis 18.00 Uhr. Der Eintritt ist frei.\n  \n\n    Roman Pfeffer wurde 1972 in Vöcklabruck in Österreich geboren. Er studierte von 1996 bis 2001 Malerei an der Akademie der bildenden Künste bei Gunter Damisch in Wien und am Kent Institute of Art and Design in Canterbury. Er ist Mitglied des Leitungsteams der Klasse TransArts an der Universität für angewandte Kunst in Wien, wo er auch lebt.\n  \n\n    Christof Zwiener, ebenfalls Jahrgang ’72, aus Osnabrück, studierte interdisziplinäre Bildhauerei an der HBK Braunschweig. Er lebt und arbeitet in Berlin als Künstler und Kurator. Er organisiert an unterschiedlichen Orten, häufig in Pförtnerhäusern, temporäre Ausstellungsprojekte.\n  \n\n    Das Studio im Hochhaus wirft mit seinem vielseitigen Programm einen künstlerischen Blick auf die Utopie von Großsiedlungen und das heutige Leben darin. Das Haus ist ein Ort der Begegnung – mit der Kunst, mit Künstlerinnen und Künstlern und mit Kunstbegeisterten. Mehr Informationen unter www.studio-im-hochhaus.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Sachbearbeitung Kommunale Galerien\n    Jana Groß\n    Telefon (030) 5779 7388 35\nE-Mail\n\n"
}