{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095933.php",
    "date": "2021-06-15",
    "title": "Senat und Rat der Bürgermeister ziehen Bilanz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Vor rund zwei Jahren haben der Senat und der Rat der Bürgermeister den Zukunftspakt Verwaltung unterzeichnet. In der heutigen gemeinsamen Sitzung wurde Bilanz gezogen.\n  \n\n    Die Verbesserung der Arbeitsbedingungen und die Steigerung der Attraktivität des Landes Berlin als Arbeitgeber waren Schwerpunktthemen des Zukunftspakts Verwaltung. In den vergangenen zwei Jahren konnten wichtige Erfolge erreicht werden:\n  \n\nDie Abschlüsse der Rahmendienstvereinbarungen zu mobilen Endgeräten/Telearbeit sowie Gesundheit sichern landesweite Standards.\n    \n\n\nDurch die Einrichtung der Leitstelle Diversity gibt es nun eine zentrale Stelle, die die Umsetzung von Diversity-Maßnahmen und Strategien in der landesweiten Personalpolitik verantwortet.\n    \n\n\nIm Projekt „Arbeit mal anders“ werden in Zusammenarbeit mit dem Fraunhofer-Institut neue Co-Working-Raumnutzungskonzepte erprobt.\n    \n\n\nDie Angebote für duale Studiengänge und Stipendienprogramme für Studierende wurden ausgebaut.\n    \n\n\nAn der Verwaltungsakademie Berlin wurde eine Akademie für Führungskräfte gegründet.\n    \n\n\n    Veränderungen und Innovationen benötigen einen Raum, in dem sie erdacht und ausprobiert werden können. Das CityLAB Berlin hat sich seit dem erfolgreichen Start im Jahr 2019 als zentraler Schnittstellenakteur bei der Modernisierung und Digitalisierung der Berliner Verwaltung etabliert und ist ein Ort für kooperative Arbeitsformate und die Vernetzung von Verwaltung, Wissenschaft, Stadtgesellschaft und Wirtschaft.\n  \n\n    Für die Optimierung der Strukturen und Prozesse in der Verwaltung wurden wichtige Grundlagen geschaffen. Mit der Vorlage des Gesetzes zur Änderung des Bezirksverwaltungsgesetzes und anderer Gesetze an das Abgeordnetenhaus wurde ein umfangreiches Maßnahmenpaket erarbeitet, um die Strukturen in den Bezirken zu stärken. Darüber hinaus wurde ein Verfahren entwickelt, um offene Zuständigkeitsfragen zu adressieren und zu klären.\n  \n\n    Ein weiterer Schwerpunkt des Zukunftspakts ist die Verständigung zwischen dem Senat und den Bezirken, die Ergebnisse und die Wirkung von Verwaltungshandeln stärker in den Fokus der Verwaltungssteuerung zu rücken. Verwaltungsleistungen sollen in allen Bezirken in nachweisbar hoher Qualität erbracht werden. Die Qualitätsziele werden in Zielvereinbarungen zwischen dem Senat und den 12 Bezirken festgehalten. Mit den bereits geschlossenen Zielvereinbarungen zur besseren Pflege von Berlins Straßenbäumen und zur Verbesserung der Pflege und Unterhaltung der öffentlichen Grünanlagen wurden erste Schritte erfolgreich gegangen.\n  \n\n    Weitere Zielvereinbarungen werden sukzessive folgen.\n  \n\n    Der am 14. Mai 2019 vom Senat und vom Rat der Bürgermeister gemeinsam unterzeichnete Zukunftspakt Verwaltung ist ein Bekenntnis der politischen Führung Berlins zur Berliner Verwaltung.\n  \n\n    Der Zukunftspakt Verwaltung hat zum Ziel, die Verwaltung sowie ihre Dienstleistungsqualität zu stärken und die Bedingungen für die Beschäftigten zu verbessern. Mit insgesamt 27 Projekten in den Handlungsfeldern Verwaltungssteuerung, Personalgewinnung und Personalentwicklung, Führungskultur, Prozess- und Strukturoptimierung, Digitalisierung und Veränderungsmanagement soll die Berliner Verwaltung zukunftsfähig aufgestellt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}