{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1102403.php",
    "date": "2021-07-02",
    "title": "Bezirksämter müssen Tierschutzorganisationen umfassend beteiligen (Nr. 43/2021)",
    "text": "\n\n    Die Berliner Bezirksämter müssen verbandsklageberechtigte Tierschutzorganisationen bei der Erstellung von Verwaltungsvorschriften und Verfahren nach dem Tierschutzgesetz vorerst beteiligen. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller ist eine von insgesamt sieben im Land Berlin als verbandsklageberechtigt anerkannten Tierschutzorganisationen. Nach dem am 1. September 2020 in Berlin in Kraft getretenen Tierschutzverbandsklagegesetz (BInTSVKG) haben solche Organisationen das Recht, an Verfahren im Bereich des Tierschutzes mitzuwirken und Maßnahmen der Behörden des Landes oder deren Unterlassen gerichtlich auf die Vereinbarkeit mit den Bestimmungen des Tierschutzgesetzes überprüfen zu lassen, ohne selbst in eigenen Rechten verletzt zu sein. Der Antragsteller hatte Anfang des Jahres 2021 gegenüber den Berliner Bezirksämtern das Recht auf Auskunft über laufende Verfahren nach dem Tierschutzgesetz und auf Stellungnahme gel-end gemacht. Nachdem vier Bezirksämter auf seine Anfrage nicht reagierten, hat er beim Verwaltungsgericht Berlin um Eilrechtschutz nachgesucht. Die Bezirksämter zweifeln an der Verfassungsmäßigkeit des Gesetzes und berufen sich zudem darauf, für den mit dem BInTSVKG\n    einhergehenden Verwaltungsmehraufwand nicht ausreichend ausgestattet zu sein.\n  \n\n    Die 17. Kammer hat dem Eilantrag stattgegeben. Die Rechte auf Auskunft über laufende Verfahren nach dem Tierschutzgesetz und auf Stellungnahme in diesen Verfahren wie auch beim Erlass von Verwaltungsvorschriften seien dem Antragsteller durch Erlass des BInTSVKG wirksam eingeräumt worden. Die Bezirksämter als Verwaltungseinheiten des Landes Berlin könnten dieses nicht mit Verweis auf verfassungsrechtliche Bedenken oder unzu-reichende Ausstattung der Veterinärämter unangewendet lassen. Die bisher durch die betreffenden Bezirksämter erteilten Auskünfte und Zusagen, den Antragssteller an tierschutzrechtlichen Verfahren zu beteiligen, genügten nicht, um seine gesetzlichen Ansprüche zu erfüllen. Es sei zwar zweifelhaft, ob das im BInTSVKG geregelte Stellungnahmerecht anerkannter Tierschutzorganisationen in Bußgeldverfahren nach dem Tierschutzgesetz mit der Kompetenzordnung des Grundgesetzes vereinbar sei, oder ob nicht vielmehr der Bund auf diesem Gebiet von seiner\n    konkurrierenden Gesetzgebungskompetenz abschließend Gebrauch gemacht habe, weshalb für die Länder kein Raum für eigene Regelungen bliebe. Die betreffende Vorschrift sei jedoch nicht evident verfassungswidrig, so dass sie der Entscheidung der Kammer jedenfalls im Eilverfahren trotz verfassungsrechtlicher Bedenken zugrunde gelegt werde. In einem etwaigen Hauptsacheverfahren müsse die Vorschrift gegebenenfalls dem Bundesverfassungsgericht zur Prüfung vorgelegt werden.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 17. Kammer vom 23. Juni 2021 (VG 17 L 225/21)\n\n"
}