{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1102949.php",
    "date": "2021-07-05",
    "title": "Kostenlose Stadtspaziergänge rund um den Steinplatz: Wiederaufnahme im August mit neuen Themen",
    "text": "\n\n    Politik, Wissenschaft, Bildende Kunst, Literatur, Musik und Theater prägen den Kiez westlich des Bahnhofs Zoo seit rund 150 Jahren. Der Steinplatz ist Mittelpunkt einer lebendigen Kultur-, Bildungs- und Erinnerungslandschaft, die das Bezirksamt auch in diesem Jahr auf Stadtspaziergängen vorstellt und lesbar macht.\n    Den Auftakt bildete 2020 eine Erkundung zu politischen Konflikten und der Erinnerungskultur rund um den Steinplatz, gefolgt von einem literarischen Spaziergang. Im August 2021 wird dieses Angebot wiederaufgenommen und um zwei Führungen zur Wissenschaft und zum Musikleben im Neuen Westen erweitert.\n  \n\nReformer, Rassisten, Revolutionäre – Politik um den Steinplatz\n    • Samstag, 14.08.2021, 11 Uhr\n    • Samstag, 04.09.2021, 14 Uhr\n  \n\n„Wagt’s doch, Kultur zu haben!“ – Weltliteratur und Theater um den Steinplatz\n    • Sonntag, 15.08.2021, 14 Uhr\n    • Sonntag, 19.09.2021, 14 Uhr\n    • Sonntag, 10.10.2021, 14 Uhr\n  \n\nIngenieure, Baumeister und Nobelpreisträger – Wissenschaft am Steinplatz\n    • Sonntag, 29.08.2021, 14 Uhr (Premiere)\n    • Sonntag, 05.09.2021, 14 Uhr\n    • Samstag, 09.10.2021, 11 Uhr\n  \n\nSwinging Steinplatz – Musik und Bühnenkunst zwischen Hardenberg- und Kantstraße\n    • Sonntag, 26.09.2021, 14 Uhr (Premiere)\n    • Samstag, 16.10.2021, 14 Uhr\n  \n\n    Nähere Informationen zu den einzelnen Führungen mit Anmeldemöglichkeit finden Sie hier. Stadtführer werden auch 2021 Michael Bienert (Text der Stadt) und Ralph Hoppe (StattReisen Berlin) sein, und wie im letzten Jahr gilt: Teilnahme kostenlos, Spende erbeten.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Die Stadtspaziergänge rund um den Steinplatz sind ein wichtiger Teil der Bemühungen des Bezirksamts, die reiche und vielfältige Geschichte dieses Kiezes noch stärker in das Bewusstsein von Berliner*innen und Besucher*innen zu rücken – und sie damit zugleich auf die Vielzahl an kulturellen und bildungsorientierten Angeboten aufmerksam zu machen, die er bis heute bietet.\n  \n\n    Gruppengrößen und Teilnahmebedingungen für die Führungen richten sich nach der jeweils aktuell gültigen Infektionsschutzmaßnahmenverordnung des Berliner Senats, über die nach Anmeldung entsprechend informiert wird.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}