{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123370.php",
    "date": "2021-09-07",
    "title": "Landesweiter Beteiligungshaushalt: Senat stellt Konzept zur Einführung für 2023 vor",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Die Teilhabe und Partizipation soll gestärkt werden. Aus diesem Grund plant das Land Berlin die Einführung eines landesweiten Beteiligungshaushalts. Ein entsprechendes Konzept für ein Pilotprojekt hat der Senat heute auf Vorlage von Finanzsenator Dr. Matthias Kollatz zur Kenntnis genommen. Dieses wird dem Rat der Bürgermeister nun zur Kenntnisnahme unterbreitet.\n  \n\n    Finanzstaatssekretär Fréderic Verrycken: „Beteiligungshaushalte sind ein wichtiges und international erprobtes Instrument, um Teilhabe und Partizipation zu fördern. Die Senatsfinanzverwaltung hat hierfür gemeinsam mit der Senatskanzlei und Vertreterinnen und Vertretern verschiedener Senats- und Bezirksverwaltungen ein tragfähiges Konzept erarbeitet. Im Rahmen eines Pilotprojekts können alle Bürgerinnen und Bürger ihre Vorschläge für investive Maßnahmen einbringen. Damit steigen auch die Möglichkeiten für alle Berlinerinnen und Berliner, aktiven Einfluss auf die Verwendung von Haushaltsmitteln zu nehmen. Das ist wichtig für das bürgerschaftliche Engagement vor Ort. Gleichzeitig wird die Identifikation mit lokalen Projekten gesteigert.“\n  \n\n    Das Konzept des Beteiligungshaushaltes beinhaltet verschiedene Phasen. In der Vorschlagsphase können Bürgerinnen und Bürger ihre Projektideen einbringen, in der Priorisierungsphase ein erstes Mal votieren. Die Prüfphase dient der Umsetzungsprüfung aller Projektvorschläge durch die verantwortliche Behörde. Es folgt die Abstimmungsphase, in der alle Berlinerinnen und Berliner schließlich die umzusetzenden Projekte wählen, die umgesetzt werden sollen.\n  \n\n    Die Modalitäten beim Beteiligungshaushalt sehen einen Mindestbetrag pro Projekt vor. Dies dient der klaren Abgrenzung zu den in den Bezirken etablierten Kiezkassen und Kiezfonds. In jedem Bezirk soll jeweils mindestens der Projektvorschlag mit den meisten Stimmen in der Abstimmungsphase realisiert werden. Ziel ist die Sicherstellung der Sichtbarkeit des landesweiten Beteiligungshaushalts in der ganzen Stadt. Außerdem ist eine Projektkostenhöchstgrenze vorgesehen. Damit soll eine gute Verteilung auf eine Reihe von Projekten gewährleistet werden.\n  \n\n    Ein wichtiges Element für die Umsetzung des Beteiligungshaushaltes soll die Plattform mein.berlin.de sein. Diese wird mit dem Ziel der niedrigschwelligen Nutzungsmöglichkeit für verschiedene Zielgruppen spezifischen Anpassungen unterzogen. Gleichzeitig wird es Möglichkeiten geben, die Vorschläge und Stimmen beim Beteiligungshaushalt im Kiez vor Ort oder postalisch einzubringen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}