{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1088587.php",
    "date": "2021-05-27",
    "title": "Vierter Kiezspaziergang 2021 mit Bezirksstadtrat Ephraim Gothe am Donnerstag, 3. Juni von 15:00 Uhr bis 17:00 Uhr in der Bezirksregion Osloer Straße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Interessierten die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks, die von März bis September 2021 in jedem Stadtteil mindestens einen interessanten Rundgang vorbereiten. Bürgerinnen und Bürger sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat ins Gespräch zu kommen.\n  \n\n    Unter dem Motto „Neue und alte soziale Einrichtungen im Kiez“ hat die Stadtteilkoordination Osloer Straße für Donnerstag, 3. Juni 2021, ein vielfältiges Programm für Sie vorbereitet. Der Rundgang führt dabei zu drei Stationen:\n  \n\n    Los geht es um 15:00 Uhr in der Drontheimer Straße 34. In dem ehemaligen, denkmalgeschützten AEG-Fabrikgebäude hat neben dem STATTLab e.V., einem vormals im „Stattbad Wedding“ ansässigen Verein von Künstler*innen, auch der Bildungsträger PUK a malta seinen Sitz, der sowohl mit benachteiligten jungen Menschen als auch mit Langzeitarbeitslosen zusammenarbeitet. Gezeigt wird den Besuchenden neben seiner Selbsthilfewerkstatt Wedding Hofatex auch eine kleine Urban-Gardening-Fläche, die in Kooperation mit dem benachbarten Einrichtungsmarkt POCO bewirtschaftet wird. Drängendes Thema werden an dieser Station die infolge von Verkauf deutlich steigenden Mieten sein für die Mieter*innen der Drontheimer Straße 34.\n  \n\n    Über eine aktuell durch Stufen leider nicht barrierefreie Brücke über die Panke und die damit verbundene Frage, ob hier nicht vielleicht eine barrierefreie Überwegung möglich wäre, führt der Rundgang weiter zur Gotenburger Straße 6. Dort befindet sich das Soziale Zentrum für betreutes Wohnen im Soldiner Kiez. Nach einer Vorstellung des Bauprojekts durch Stefan Lutz als Geschäftsführer der KIEZquartier GmbH wird Christian Tiedemann von der Berliner Starthilfe aus der Sicht eines beteiligten Trägers berichten.\n  \n\n    Weiter geht es zur Prinzenallee 24 und ab dort durch die drei Höfe der Fabrik Osloer Straße e.V., wo der Spaziergang schließlich gegen 17:00 Uhr endet. In diesem Zentrum für soziale und kulturelle Arbeit stellen sich einzelne Projekte – z.B. Durchbruch e.V., Wohnwerkstatt e.V. und Kindermuseum Labyrinth – vor.\n  \n\n    Alle Interessierten sind eingeladen, am kostenfreien Spaziergang teilzunehmen und mit den Beteiligten ins Gespräch zu kommen. Eine Anmeldung ist nicht erforderlich.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Osloer Straße\n    NachbarschaftsEtage (Fabrik Osloer Straße e.V.)\n    Osloer Straße 12\n    13359 Berlin\n    Tel.: 0162 7924864\n    E-Mail: stk-osloer-strasse@berlin.de\n\n\n    Medienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}