{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1081832.php",
    "date": "2021-05-04",
    "title": "Open-Air-Ausstellung auf dem Steinplatz: „Herausforderungen annehmen – Schweden und die Agenda 2030“",
    "text": "\n\n    Bezirksstadtrat Oliver Schruoffeneger und der schwedische Botschafter Per Thöresson werden gemeinsam am Freitag, 7. Mai 2021, um 11 Uhr auf dem Steinplatz die Ausstellung „Herausforderungen annehmen – Schweden und die Agenda 2030“ eröffnen.\n  \n\n    Mit der Agenda 2030 der Vereinten Nationen hat sich die Weltgemeinschaft verpflichtet, 17 Nachhaltigkeitsziele für eine sozial, wirtschaftlich und ökologisch nachhaltige Entwicklung zu erfüllen. In Schweden genießt die Umsetzung der Agenda höchste Priorität – national wie international. Uns bleiben noch neun Jahre, um die Agenda 2030 zu verwirklichen.\n    In Kooperation mit der Schwedischen Botschaft in Berlin zeigt die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) einen Monat lang die Open-Air-Ausstellung, wo jedes der 17 Nachhaltigkeitsziele vorgestellt und Beispiele aus Schweden veranschaulicht werden. Die Ausstellungstexte der fünf Stelen können auch als Pdf unter: https://www.swedenabroad.se/globalassets/ambassader/tyskland-berlin/documents/agenda_2030_tysk_hemsidan.pdf nachgelesen werden.\n  \n\n    Bezirksstadtrat Charlottenburg-Wilmersdorf Oliver Schruoffeneger:\n  \n\n    bq. Passend zur Berliner Europawoche freue ich mich sehr, die Ausstellung über das schwedische Engagement zur Umsetzung der Agenda 2030 eröffnen zu dürfen. Von unseren europäischen Nachbarn lernen, sich auszutauschen und Best Practice Projekte zur Agenda 2030 aus Charlottenburg-Wilmersdorf sichtbarer zu machen, zu unterstützen und voran zu bringen – dafür steht die Open-Air-Ausstellung auf dem Steinplatz. Unser Bezirk nimmt diese Herausforderung ebenfalls an. Nur gemeinsam werden wir die Ziele der Agenda 2030 umsetzen können.\n  \n\n    Schwedischer Botschafter Per Thöresson:\n  \n\n    bq. Schweden möchte das erste Industrieland werden, das ohne fossile Energieträger auskommt. Unsere Ausstellung zeigt, was wir schon erreicht haben und wo es noch zu tun gibt. Jetzt, da nach der Pandemie die Wirtschaft langsam wieder in Schwung kommt, müssen wir klug investieren: In Bildung und Klimaschutz für eine nachhaltige Zukunft. Das können wir nur gemeinsam schaffen! Deswegen freue ich mich sehr über die Zusammenarbeit mit unseren Partnern in Deutschland und Berlin.\n  \n\n    Eine Ausstellung der schwedischen Botschaft in Berlin in Kooperation mit der SBNE der Abteilung Stadtentwicklung, Bauen und Umwelt des Bezirksamts Charlottenburg-Wilmersdorf.\n    Mehr Informationen bei Instagram @sbne_berlin und dem YouTube Kanal der SBNE Berlin.\n  \n\n    Im Auftrag\n    Held\n  \n"
}