{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1086634.php",
    "date": "2021-05-19",
    "title": "Museen Treptow-Köpenick ab 19. Mai 2021 wieder für Publikum geöffnet",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\n    Unter Beachtung der aktuellen Infektionsschutzverordnung öffnen ab heute, 19.05.2021, das Museum Köpenick sowie die Ausstellung zum Hauptmann von Köpenick im Rathaus Köpenick wieder für Besucherinnen und Besucher. Das Museum Treptow und die Gedenkstätte Köpenicker Blutwoche können ab morgen, 20.05.2021, wieder besucht werden.\n  \n\n    In der Gedenkstätte ist noch bis zum 27.05.2021 die Wanderausstellung „Ausgeblendet – Der Umgang mit NS-Täterorten in Ost- und West-Berlin“ zu sehen. Es handelt sich um eine Ausstellung des Aktiven Museums Faschismus und Widerstand in Berlin e.V. in Kooperation mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz. Für einen Museumsbesuch ist ein tagesaktueller negativer Corona-Test vorzulegen. Während des Besuches in unseren Einrichtungen gilt die Pflicht eine FFP 2-Maske zu tragen. Es gelten weiterhin die allgemeinen Hygiene- und Abstandsregeln.\n  \n\nDie Öffnungszeiten der Einrichtungen lauten wie folgt:\nMuseum Treptow, 12487 Berlin, Sterndamm 102\n\nMo: 10:00 – 18:00 Uhr\n    \nDi: 10:00 – 16:00 Uhr\n    \nDo: 10:00 – 18:00 Uhr\n    \nSo: 14:00 – 18:00 Uhr\n    \nMuseum Köpenick, 12555 Berlin, Alter Markt 1\n\nDi: 10:00 – 18:00 Uhr\n    \nMi: 10:00 – 16:00 Uhr\n    \nDo: 10:00 – 18:00 Uhr\n    \nSo: 14:00 – 18:00 Uhr\n    \nGedenkstätte Köpenicker Blutwoche, 12555 Berlin, Puchanstraße 12\n\nDo: 10:00 – 18:00 Uhr\n    \nSo: 14:00 – 18:00 Uhr\n    \nAusstellung zum Hauptmann von Köpenick im Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin\n\nMo-So: 9:00 – 19:00 Uhr\n    \n\n\n    Sie erreichen die Mitarbeiterinnen und Mitarbeiter telefonisch unter 030 / 90297-3351 oder per E-Mail: museum@ba-tk.berlin.de.\n  \n\n    Die Mitarbeitenden der Museen freuen sich auf Ihren Besuch.\n  \n"
}