{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1128365.php",
    "date": "2021-09-21",
    "title": "Stadt und Land Wohnbauten-Gesellschaft mbH und Bezirksamt Treptow-Köpenick unterzeichnen Letter of Intent für eine wohngebietsverträgliche Nachverdichtung",
    "text": "\n\n    Durch die Unterzeichnung eines Letter of Intent (LOI) haben die STADT UND LAND Wohnbauten-Gesellschaft mbH (STADT UND LAND) und das Bezirksamt Treptow-Köpenick von Berlin, Abt. Bauen, Stadtentwicklung und öffentliche Ordnung, ihr gegenseitiges Interesse zur verträglichen Errichtung von Wohngebäuden im Rahmen von Nachverdichtungen im Wohngebiet an der Orionstraße im Ortsteil Plänterwald zum Ausdruck gebracht.\n  \n\n    Vorgesehen ist die Errichtung von 95 Wohnungen, davon 47 gefördert, verteilt auf 6 Gebäude. Zwei der geplanten Gebäude sollten als Querriegel im nördlichen Innenhof, zwischen den Bestandsgebäuden „Am Plänterwald“ 18-24 (gerade) und „Orionstraße“ 9-15 (ungerade) errichtet werden. Dieser Innenhof ist jedoch als private Grünfläche mit einem alten und vitalen Baumbestand ausgestaltet und weist eine hohe Aufenthaltsqualität auf. Dies soll so daher erhalten werden.\n  \n\n    In unmittelbarer Nähe, zwischen der Orionstraße und der parallel verlaufenden Galileistraße, befindet sich eine Liegenschaft des Landes Berlin, die als Wiesenfläche bewirtschaftet wird und als öffentliche Grünanlage gewidmet ist. Im Detail geht es nunmehr darum, die Grünfläche im nördlichen Innenhof der Stadt und Land Wohnbauten GmbH in den heutigen Grünstrukturen zu sichern und stattdessen Teile dieser öffentlichen Grünanlage zu bebauen.\n  \n\n    Vor diesem Hintergrund streben die STADT UND LAND und das Bezirksamt Treptow-Köpenick u.a. eine Entwidmung einer noch zu bestimmenden Teilfläche dieser Grünfläche und den Abschluss eines Erbbaurechtsvertrages zugunsten der STADT UND LAND an. Als Ausgleich soll der nördliche Innenhof der Wohnanlage „Am Plänterwald“ 18-24 (gerade) und „Orionstraße“ 9-15 (ungerade) seitens der STADT UND LAND einer öffentlichen Nutzung zugeführt und gewidmet werden.\n  \n\n    Das Bezirksamt, vertreten durch Bezirksbürgermeister Igel sowie den Bezirksstadtrat Hölmer, zuständig für Bauen, Stadtentwicklung und öffentliche Ordnung, ist sich sicher: „Durch die offene Haltung aller Beteiligten seitens der Stadt und Land sowie des Bezirksamtes Treptow-Köpenick konnte ein tragbarer Kompromiss zwischen dem Ziel der weiteren Beförderung des notwendigen Wohnungsbaus und dem Schutz und Erhaltung einer qualitativ hochwertigen Grünanlage erreicht werden. Dies dient insgesamt den Bewohnerinnen und Bewohnern im betroffenen Wohngebiet und insgesamt den Menschen im Umfeld des Ortsteils Plänterwald.“\n  \n"
}