{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1136689.php",
    "date": "2021-10-18",
    "title": "„Hoch hinaus“ heißt es jetzt auf dem Spielplatz Hauptstraße",
    "text": "\n\n    Die Spielkombination vom Spielplatz Hauptstraße (Staaken) war nicht mehr standsicher und musste in diesem Jahr abgebaut werden. Durch das Berliner Förderprogramm Kita- und Spielplatzsanierungsprogramm (KSSP) war es möglich, diesen Spielplatz zeitnah aufzuwerten.\n  \n\n    Zum Beginn dieses Jahres hatte das ‘PROjekt Erlebnisräume‘ der Gesellschaft für Sport und Jugendsozialarbeit gGmbH (GSJ) hierfür eine Kinder- und Jugendbeteiligung bei der benachbarten Einrichtung und langjährigen Spielplatzpaten „Jona’s Haus“ durchgeführt. Auf Grund der Corona-Pandemie verteilten die Mitarbeiter*innen des Jona’s Haus Fragebögen an Kinder und Jugendliche im Alter von 8 bis 17 Jahre. Die Ergebnisse sind als Bausteine in die Ausschreibung für den Spielgerätewettbewerb eingeflossen. Aus mehreren Entwürfen wurde bereits Mitte Mai von einer Jury, in der auch Kinder des Jona’s Haus beteiligt waren, der Entwurf der Firma Krambamboul GmbH & Co. KG ausgewählt.\n  \n\n    Entstanden ist eine große Spielkombi zum Klettern, Hangeln, Balancieren und mit Liegenetzen sowie drei unterschiedlichen Rutschen. Das Highlight dieser Spiellandschaft ist der hohe Turm mit Röhrenrutsche. Auf ausdrücklichen Wunsch der Kinder wurden der beliebte Wasserspielbereich und das Trampolin erhalten.\n  \n\n    Die Sanierungsarbeiten wurden aus dem Berliner Kita- und Spielplatzsanierungsprogramm (KSSP) und mit Hilfe der großzügigen Unterstützung vom Lions Club Berlin – Spandau im Rahmen des Projektes „Raum für Kinderträume“ finanziert.\n  \n\n    Die neuen Spielgeräte sind nun montiert und Bezirksstadtrat Frank Bewig wird zusammen mit Christoph Halter, Vorsitzender vom Hilfswerk Lions Club Berlin-Spandau e.V. und Vertretern vom Jona’s Haus sowie allen am Bau Beteiligten\n  \n\nam Donnerstag, den 28. Oktober 2021 um 15.00 Uhr\nden Spielplatz Hauptstraße zwischen den Hausnr. 29 A und 31,\n13591 Berlin (Staaken)\n\n\n    den großen und kleinen Nutzern übergeben. Alle Interessierten sind dazu herzlich eingeladen.\n  \n"
}