{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1073249.php",
    "date": "2021-04-08",
    "title": "Behutsamer Schulstart nach den Osterferien und Anpassung der Teststrategie",
    "text": "\n\n    Der Senat hat heute bestätigt, dass die Schule am kommenden Montag nach dem Ende der Osterferien in der Regel im Wechselunterricht in kleinen Lerngruppen (halbierte Klassengröße) startet. Ausgenommen bleiben zunächst die Jahrgangsstufen 7, 8 und 9, die erst ab dem 19. April im Wechselunterricht in halbierter Klassengröße vor Ort in den Schulen präsent sein werden. Sie kommen also erst dann in die Schule, wenn der diesjährige Abiturjahrgang nicht mehr in der Schule präsent ist. Das heißt: In den weiterführenden Schulen werden zunächst nur relativ wenige Schülerinnen und Schüler anwesend sein. Das alles gilt nach Alternativszenario gemäß Handlungsrahmen 2020/21 und vorbehaltlich des Infektionsgeschehens. In den Jahrgangsstufen 1 bis 6 wird weiterhin zusätzlich eine Notbetreuung angeboten. Die Präsenzpflicht für Schülerinnen und Schüler sowie der Stufenplan bleiben vorerst ausgesetzt.\n  \n\n    Berlin erweitert zudem seine im Vergleich zu anderen Bereichen des öffentlichen Lebens umfangreiche Teststrategie für die Schulen. Mit dem Schulstart nach den Osterferien stehen für alle Schülerinnen und Schüler ausreichend Tests zur Verfügung, so dass zwei Mal wöchentlich getestet werden kann. Ab Montag, 19. April, soll das Testen dann zwei Mal wöchentlich verpflichtend sein. Diese Tests sollen ab diesem Zeitpunkt nicht mehr zu Hause, sondern vor Ort in der Schule durchgeführt werden, um die Inanspruchnahme und die Verlässlichkeit der Tests sicherzustellen. Dies soll bei guter Belüftung in den Klassen oder je nach schulorganisatorischen Möglichkeiten auch in anderen Bereichen der Schule geschehen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Mit der Anpassung der Teststrategie wollen wir erreichen, dass unsere Schülerinnen und Schüler das Recht auf Bildung im Wechselunterricht gut und möglichst sicher wahrnehmen können. Auch die Lehrkräfte und das gesamte Dienstpersonal an Schulen werden somit besser geschützt. Damit kommen wir auch zahlreichen Forderungen aus der Schulöffentlichkeit und von Gewerkschaftsseite entgegen. Mir ist bewusst, dass diese Anpassung der Teststrategie unsere Schulen vor weitere Herausforderungen stellt. Aber wir alle wollen vermeiden, dass Schülerinnen und Schüler den Anschluss verlieren oder durch die Schulabstinenz psychisch leiden.“\n  \n\n    Eine ähnliche Testpraxis wird bereits in Großbritannien oder auch in Bayern und weiteren Bundesländern durchgeführt. Durch diese Tests in den Schulen wird sichergestellt, dass wirklich alle Schülerinnen und Schüler getestet werden, unabhängig von sozialer Lage oder Sprachverständnis.\n  \n"
}