{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1071490.php",
    "date": "2021-04-01",
    "title": "Vollzugshilfe für das Jugendamt Lichtenberg - Polizisten angegriffen",
    "text": "\n\nNr. 0716\n    Gestern Nachmittag wurden in Alt-Hohenschönhausen Einsatzkräfte des Polizeiabschnitts 31 beleidigt und verletzt. Gegen 14 Uhr ersuchten Mitarbeitende des Jugendamtes Lichtenberg in der Große-Leege-Straße die Polizei um Vollzugshilfe, da ein Ehepaar zu einem Termin ohne Mund-Nasen-Bedeckung erschien und das Filmen der beiden Beschäftigten trotz mehrfacher Aufforderungen, dieses zu unterlassen, nicht nachkam. Der 42-jährige Mann und seine 39-jährige Ehefrau sollen sich gegenüber den Bediensteten des Jugendamtes unkooperativ und aggressiv verhalten haben, so dass diese mit Hilfe der Polizeieinsatzkräfte das Amtsgebäude verlassen mussten. Während der 42-Jährige der Aufforderung nachkam, musste ein Polizist seiner Gattin mit ausgestrecktem Arm den Weg in Richtung Ausgang aufzeigen. Die Frau schlug daraufhin mehrmals auf den rechten Unterarm und gegen den Oberkörper des Beamten, lief zunächst weiter, verweilte jedoch kurz darauf erneut an anderer Stelle. Als der Beamte\n    der 39-Jährigen abermals mit ausgestrecktem Arm den Weg aufzeigte, schlug sie diesen erneut mit der Hand. Die Angreiferin wurde nun von weiteren Einsatzkräften vorläufig festgenommen, wogegen sie sich durch Herausdrehen wehrte und dabei einen weiteren Polizisten am Daumen verletzte, so dass dieser vom Dienst abtrat. Auf dem Weg zum Einsatzwagen beleidigte sie einen Polizisten. Anschließend spuckte die Festgenommene einer Polizistin ins Gesicht, die sie aus Eigensicherungsgründen durchsuchte, bevor sie für erkennungsdienstliche Maßnahmen in ein Polizeigewahrsam gebracht wurde. Im Einsatzwagen trat die Tatverdächtige gegen das Knie eines ihr gegenübersitzenden Polizisten und verletzte diesen.\n    Im Anschluss an die erkennungsdienstlichen Maßnahmen äußerte die 39-jährige Frau den Mitarbeitenden im Gewahrsam gegenüber, dass sie Schmerzen im Daumen habe. Sie lehnte eine ärztliche Behandlung ab und verschwand noch bevor Polizisten eine Anzeige aufnehmen konnten.\n    Das Ehepaar sieht nun Ermittlungsverfahren wegen des Verdachts der Verletzung des höchstpersönlichen Lebensbereiches sowie Ordnungswidrigkeitenverfahren aufgrund des Nichttragens einer Mund-Nasen-Bedeckung entgegen. Die Ehefrau erwarten zudem weitere Ermittlungsverfahren wegen des Verdachts des tätlichen Angriffs und Beleidigung. Die Ermittlungen dauern an.\n  \n"
}