{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1136292.php",
    "date": "2021-10-18",
    "title": "Berlins Stromspeicher-Förderung bis 31.12.2022 verlängert",
    "text": "\n\n    Die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe verlängert zum zweijährigen Jubiläum die Förderung von Solarstromspeichern in Berlin um ein weiteres Jahr: Das Förderprogramm EnergiespeicherPLUS erhält nach der Mittelerhöhung im September nun auch die Richtlinienverlängerung und damit die Zusage zur Weiterführung bis 31.12.2022.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „EnergiespeicherPLUS ist eine der zentralen Maßnahmen für den Solarausbau in Berlin. Die vorzeitige Richtlinienverlängerung ist unsere Antwort auf die anhaltend hohen Antragszahlen und die Möglichkeit für alle Berlinerinnen und Berliner am Solarausbau und Klimaschutz der Hauptstadt mitzuwirken.“\n  \n\n    Das Berliner Förderprogramm EnergiespeicherPLUS unterstützt seit Oktober 2019 mit bis zu 15.300 Euro die Anschaffung von Stromspeichern, die gemeinsam mit einer neu zu errichtenden Solaranlage in Berlin installiert werden. In Anspruch nehmen können die Förderung Privatpersonen, Unternehmen und juristische Personen sowie die Berliner Bezirke. Förderfähig sind beispielweise Batteriespeicher, Salzwasserbatterien, Redox-Flow-Systeme sowie Wasserstoffspeichersysteme mit Elektrolyseur und Brennstoffzelle.\n  \n\nDirk Maass, Geschäftsführer der programmumsetzenden IBB Business Team GmbH (IBT) betont die Notwendigkeit der Förderung: „EnergiespeicherPLUS verzeichnet in den letzten Monaten eine immer größere Nachfrage und zeigt den Bedarf der Hauptstädter, Solarenergie zu nutzen und einzuspeichern. In einer intelligenten Kombination bildet der Solarausbau auch eine Grundlage für die Umsetzung des Elektromobilitätsausbaus in Berlin, die wir mit unseren Förderprogrammen WELMO und EnergiespeicherPLUS unterstützen.“\n  \n\n    Die Stromspeicherförderung EnergiespeicherPLUS ist eine von 27 Maßnahmen des Masterplans Solarcity zum solaren Ausbau in Berlin. Um das Ziel zu erreichen, bis spätestens 2050 mindestens 25 Prozent des Stroms aus Sonnenenergie zu produzieren, ist die Installation neuer Solaranlagen mit einer Leistung von etwa 4.400 MWp auf Berlins Dächern nötig.\n  \n\n    Der Masterplan Solarcity wird aus dem Berliner Energie- und Klimaschutzprogramm der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert.\n  \n\nAlle Informationen zu EnergiespeicherPLUS finden Sie hier.\n    \n\nMehr Informationen zum Masterplan Solarcity gibt es auf der Internetseite Solarwende.\n\n\n"
}