{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1100152.php",
    "date": "2021-06-25",
    "title": "Richtfest für neue Sekundarschule Wartiner Straße",
    "text": "\n\n    Am Freitag, 25. Juni 2021, feierte das Bezirksamt Lichtenberg das Richtfest für den Neubau der Integrierten Sekundarschule mit Dreifeldsporthalle in der Wartiner Straße 1-3. Bei dem Bau handelt es sich um das bisher größte Neubauprojekt des Bezirkes in Eigenregie. Insgesamt belaufen sich die Kosten auf rund 44 Millionen Euro. Baustart für die Schule war im Oktober 2019, die Fertigstellung ist für die zweite Jahreshälfte 2022 geplant. Insgesamt wird die Schule auf einer Fläche von 16.879 Quadratmetern errichtet. Es entsteht ein viergeschossiges Schulgebäude für rund 725 Schülerinnen und Schüler. Die Sporthalle kann nachmittags auch von Vereinen im Bezirk benutzt werden. Richtung Südwesten entsteht ein großzügiger Vorplatz, der das Gebäude mit dem Stadtquartier verbindet. Gebäudeeinschnitte im Erdgeschoss markieren die Zugänge und schaffen mit großflächigen Verglasungen helle Ein- und Ausblicke. Der zentrale Mensa- und Aula-Bereich wird durch seine Transparenz\n    zum verbindenden Element zwischen Vorplatz und Schulhof.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), zuständig für den bezirklichen Hochbau, erklärt: „Die Schulbauoffensive in Lichtenberg ist auf der Überholspur! Das sehen wir an den vielen neuen Schulbauten im Bezirk. Diese werden der-zeit dringend gebraucht. Der Neubau Wartiner Straße 1-3 ist ein weiteres Beispiel für vorausschauende Investitionen des Bezirksamtes. Die dort eingesetzten 44 Millionen Euro beinhalten Planungs- und Baukosten sowie die Neugestaltung der Außenanlagen und die Möblierung. Dank der guten Zusammenarbeit aller beteiligten Stellen bringen wir die-ses Herzensprojekt so gut voran.“\n  \n\nMartin Schaefer (CDU), Lichtenbergs Bezirksstadtrat für Schule, ergänzt: „In Lichten-berg denken wir nicht nur an die Grundschulen, sondern auch an die weiterführenden Schulen. Wir brauchen wohnortnahe Schulplätze für die Klassen 1-10 und auch bis zum Abitur. Diese Herausforderung nimmt Lichtenberg an und investiert in die Zukunft. Die Wartiner Straße entwickelt sich damit zu unserer Bildungsmeile mit einem breiten Ange-bot für die junge Generation.“\n  \n\n    Bauherr für die Schule ist das Bezirksamt Lichtenberg. Der Generalunternehmer BATEG GmbH ist das beauftragte Bauunternehmen. Entworfen wurde die Schule von der Num-rich Albrecht Klumpp Gesellschaft für Architekten.\n  \n\n    In Neu-Hohenschönhausen sind weitere Schulnetzerweiterungen geplant: gegenüber in der Wartiner Straße 6 wird ein ehemaliger Grundschulstandort reaktiviert, der planmäßig zum Schuljahresbeginn im August 2021 eröffnet.\n    Für den Grünen Campus Malchow (Filiale in der Doberaner Straße 58), die Matibi-Schule (Filiale Straße 3 Nr. 21) und das Barnim Gymnasium in der Ahrensfelder Chaussee 41 sind modulare Ergänzungsbauten beim Senat angemeldet und derzeit in der Planung. Am Breiten Luch 3 wird bis 2025 ein komplett neuer Schulstandort für eine Oberschule errichtet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung Pressestelle- und Öffentlichkeitsarbeit\n    Prokop Bowtromiuk\n    Telefon (030) 90296-3307\nE-Mail\n\n"
}