{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1061481.php",
    "date": "2021-03-07",
    "title": "Berlinerinnen und Berliner können sich ab 8. März kostenlos auf Sars-CoV-2 testen lassen",
    "text": "\n\n    Zum persönlichen Schutz und zum Schutz des eigenen Umfeldes sind die Berlinerinnen und Berliner aufgefordert, sich einmal pro Woche mit einem Schnelltest testen zu lassen. Sie erhalten dafür eine Testbescheinigung. Die Tests sind kostenlos. Einen Überblick über die Teststellen (Öffnungszeiten: 9-17 Uhr) finden Sie hier:\n  \n\nTempelhof-Schöneberg: Mariendorfer Damm 64, 12109 Berlin\n    \nMarzahn-Hellersdorf: Janusz-Korczak Str. 17. 12627 Berlin\n    \nCharlottenburg: Zillestraße. 10, 10585 Berlin\n    \nWilmersdorf: Kurt-Weiss-Sporthalle, Franzensbader Str. 16, 14193 Berlin\n    \nTreptow-Köpenick: Spreestraße. 6, 12439 Berlin\n    \nLichtenberg: Rummelsburger Str. 13, 10315 Berlin\n    \nLichtenberg: Max Taut OSZ, Fischerstraße 36, 10317 Berlin\n    \nFriedrichshain-Kreuzberg: Prinzenstr. 23, 10969 Berlin\n    \nFriedrichshain-Kreuzberg: Carl-von-Ossietzky-Schule, Blücherstraße 46-47, 10961 Berlin\n    \nPankow: Hauptstr. 29a, 13158 Berlin\n    \nNeukölln: Bat-Yam-Platz 1, 12353 Berlin\n    \nReinickendorf: Antonienstr. 51, 13403 Berlin\n    \nSpandau: Schönwalder Allee 26 13587 Berlin (Hintereingang Haus 2)\n    \nSteglitz-Zehlendorf: Kirchstr. 1-3, 14163 Berlin\n    \nWedding: Müllerstraße 146, 13353 Berlin\n    \nMoabit: Poststadion Mitte, Lehrter Str. 59, 10557 Berlin\n    \n\n\nGesundheits- und Pflegesenatorin Dilek Kalayci: “Ich freue mich, den Berlinerinnen und Berlinern ein Testangebot machen zu können. Wir erweitern damit unsere Teststrategie, in die wir bereits die Krankenhäuser, Pflegeinrichtungen und Bildungseinrichtungen einbezogen haben, um ein Testen für alle. Grundsätzlich gilt, wer einen positiven Schnelltest hat, muss sich sofort absondern und sich zwingend mit einem PCR-Test nachtesten lassen.”\n  \n\n    Die Berliner Testzentren informieren darüber, wo die Nachtestung mit einem PCR-Test möglich ist. Die Nachtestungen sind ebenfalls kostenlos.\n  \n\n    Ergänzend zu den Berliner Testzentren soll ein breites Netzwerk von “Test-To-Go-Stationen” eingerichtet werden. Dafür beauftragt die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung Dritte, dies können z.B. Apotheken sein.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}