{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1148841.php",
    "date": "2021-11-23",
    "title": "Projekt Begegnung: Planspiel Energiewende und Kreativworkshop",
    "text": "\n\n    Veranstaltungen vom Projekt Begegnung\n  \n\nChanging the game – ein Simulationsspiel zur Klimakrise und Energiewende\n\n\n    Die Klimakrise ist eine Energiekrise. In der EU verursachen die Erzeugung und der Verbrauch von Strom, Wärme und Treibstoffen alleine drei Viertel der gesamten Treibhausgas-Emissionen. Daher liegt hier auch der größte Hebel, um die Klimakrise aufzuhalten. Das Gute ist: Alternative Energietechnologien stehen längst bereit, wir müssen sie nur ausbauen, und unseren Energiekonsum verändern.Das Energiesystem ist hochkomplex und es ist gut, es erst zu verstehen, bevor wir es ändern. Mit „Changing the Game“ wollen wir uns spielerisch daranmachen, das europäische Energiesystem umzukrempeln.\n    Legosteine stehen für eine bestimmte Menge fossiler Energie, die ihr versucht in Zukunft möglichst klimafreundlich zu erzeugen – es darf also ordentlich umgebaut werden. Dazu werdet ihr in Kleingruppen die Energiepolitik verschiedener europäischer Regionen übernehmen und selbst entscheiden wie eure Region die Energiewende wuppt. Wollt ihr Elektro-Autos oder Wasserstoff-Fahrzeuge oder nur noch öffentlichen Verkehr? Wie viele Windräder stellt ihr in die Landschaft? Welche Rolle spielt die Atomkraft? Und sollen die Menschen im Winter mehr Pullis tragen? Die Transformation des Energiesystems kostet natürlich auch. Eure Entscheidungen haben reale Auswirkungen auf eure Gesellschaften, die wir uns am Ende des Spiels zusammen anschauen und diskutieren. Die Veranstaltung wird gefördert von der Berliner Landezentrale für politische Bildung und die Bundeszentrale für politische Bildung.\n    Es sind alle herzlich eingeladen, die Veranstaltung findet und der 3 G Regel statt.\n  \n\n\nMittwoch, 24.11.2021, ab 18 Uhr\n\n\nIm Haus der Jugend Köpenick, Seelenbinderstraße 54, 12555 Berlin\n\n\n\n    Bei der 2. Veranstaltung handelt es sich um einen Kunst-/ Kreativworkshop mit einer Künstlerin.\n  \n\nDer Geist von Weihnachten oder der Geist des Konsums? – Ein kreativer Workshop\n\n\n    Weihnachten steht vor der Tür und wir alle wissen, was das bedeutet. Eine Menge Propaganda, die die Menschen dazu auffordert, Geld auszugeben, zu kaufen und Geschenke zu machen. Man sagt uns, dass wir mit Geschenken und Konsum unsere Gefühle für andere Menschen zeigen. Kein Wunder: Wir leben in einer kapitalistischen Gesellschaft, in der der Konsum die Regel ist. Mehr Konsum bedeutet aber auch mehr Abfallproduktion, mehr Umweltzerstörung und mehr Schulden. Auch deshalb ist es wichtig, dass wir uns selbst und den Menschen um uns herum eine andere Art von Botschaft vermitteln. In dem kreativen Workshop werden wir neue Botschaften erarbeiten. Wir werden mit der Technik der Dekupierung arbeiten. Sie besteht darin, Bilder neu zusammen zu setzen. Damit können wir Diskurse, die uns in Zeitschriften und in anderen Medien vermittelt werden, entkräften. Wir werden diesen Prozess mit anderen Verfahren wie dem Linolschnitt kombinieren. Hiermit können wir neue Bilder erzeugen, die wir\n    als Plakate im öffentlichen Raum oder als Weihnachts- oder Neujahrskarten verwenden können. Damit können wir eine Zukunft begrüßen, in der wir hoffentlich bewusster mit Gefühlen und Konsum umgehen werden.\n  \n\n    Die Veranstaltung wird gefördert von der Berliner Landeszentrale für politische Bildung und der Bundeszentrale für politische Bildung.\n  \n\n    Es sind alle herzlich eingeladen, die Veranstaltung findet und der 3 G Regel statt.\n  \n\n\nSamstag, 11.12.2021, ab 14 Uhr\n\n\nIm Haus der Jugend Köpenick, Seelenbinderstraße 54, 12555 Berlin\n\n\nAnmeldung: begegnung@hdjk.de\n\n\n\nProjekt Begegnung\n    Cafe Köpenick / HDJK, KJR e. V.\n    Seelenbinderstraße 54, 12555 Berlin\nE-Mail | Homepage\n\n"
}