{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114753.php",
    "date": "2021-08-11",
    "title": "Veranstaltungen anlässlich des 60. Jahrestages des Mauerbaus",
    "text": "\n\n    Am 13. August 2021 jährt sich zum 60. Mal der Bau der Berliner Mauer 1961. Anlässlich dieses Jahrestages beteiligt sich das Bezirksamt Treptow-Köpenick an zahlreiche Veranstaltungsformaten.\n  \n\n    13.08.2021, 13 Uhr, BVV und Bezirksamt gedenken der Maueropfer\n  Der Vorsteher der Bezirksverordnetenversammlung Herr Peter Groos und Bezirksbürgermeister Oliver Igel werden am Freitag, dem 13. August 2021, zum 60. Jahrestag des Baus der Berliner Mauer an drei Gedenkorten der Opfer des Todesstreifens gedenken.\n  \n\nWeitere Informationen\n\n\n\n    13.08.2021, 16 Uhr, Bezirksamt nimmt teil an zentraler Gedenkveranstaltung des Landes Brandenburg\n  \n\n    Die zentrale Gedenkfeier des Landes Brandenburg findet am ehemaligen Grenzturm in Hohen-Neuendorf statt. Bezirksstadtrat Rainer Hölmer nimmt stellvertretend für das Bezirksamt Treptow-Köpenick teil und verliest die Namen der Todesopfer an der Sektorengrenze zwischen Berlin-Treptow und Berlin-Kreuzberg sowie Berlin-Neukölln.\n  \n\n    13.08.2021, 17 Uhr, Gedenkveranstaltung des Evangelischen Kirchenkreises Lichtenberg-Oberspree\n  \n\n    Unter dem Titel „13. August 1961 – Bau der Berliner Mauer. Die Mauer – verschwunden. Die Grenze – überwunden?“ veranstaltet der Evangelische Kirchenkreis Lichtenberg-Oberspree eine Gedenkveranstaltung. Im Beisein von Bezirksbürgermeister Oliver Igel wird es einen Spaziergang entlang des Mauerweges mit Zeitzeugenberichten geben. Bezirksbürgermeister Igel wird ein Grußwort zu diesem Anlass halten.\n  \n\n    14.08.2021, 16 Uhr, Geführter Spaziergang entlang der ehemaligen Berliner Mauer\n  Mit 17 Kilometern verlief das längste innerstädtische Teilstück der Berliner Mauer entlang der Bezirksgrenze Treptows zu Kreuzberg und Neukölln. Allein in Treptow kamen mindestens 23 Menschen im Zusammenhang mit der Berliner Mauer ums Leben, darunter drei Kinder. Einige Fluchtschicksale werden in diesem geführten Spaziergang erörtert. Bei der Veranstaltung sind Familien herzlich willkommen! Nach dem Spaziergang wollen wir zu einem kleinen Picknick zusammenkommen. Bringen Sie also gerne etwas zu essen mit.\n  \n\nWeitere Informationen\n\n\n\n    21.08.2021, 15 Uhr, Einweihung einer Gedenktafel zur Erinnerung an den Schauprozess gegen die junge Gemeinde Schmöckwitz vor 60 Jahren am 21. August 2021\n  Um das Gedenken an die Ereignisse um die Junge Gemeinde auch für künftige Generationen aufrecht zu erhalten, wird am Samstag, dem 21. August 2021, 15 Uhr, auf Initiative von Bezirksbürgermeister Oliver Igel gemeinsam mit der Evangelischen Kirchengemeinde Schmöckwitz eine Informationstafel eingeweiht. Die Informationstafel befindet sich vor der Evangelischen Kirche Schmöckwitz.\n  \n\nWeitere Informationen\n\n\n\n    Wiederaufstellung des „Mauerstücks“ vor dem Museum Treptow\n  \n\n    Die für den 13. August 2021 geplante Wiederaufstellung des „Mauerstücks“ vor dem Museum Treptow am Sterndamm 102 muss leider verschoben werden. Da an einem Teil des Mauersegmentes die Bewehrung aus Stahl freiliegt und auch der Boden des L-förmigen Mauerstücks schadhaft ist, muss zunächst eine Betonkonservierung vorgenommen werden. Auch die Konservierung der Farbschicht (Reinigung der Oberflächen, Bildretusche und Graffitischutz) ist notwendig. Nach Abschluss dieser Arbeiten wird das Mauerstück vor dem Museum am ehemaligen Rathaus Johannisthal aufgestellt. Sobald ein neuer Termin für die Wiederaufstellung feststeht, wird dieser öffentlich bekannt gemacht.\n  \n"
}