{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1061953.php",
    "date": "2021-03-09",
    "title": "Senat ändert die Landeswahlordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 9. März 2021:\n  \n\n    Zur Vorbereitung der Bundestagswahlen und der Wahlen zum Berliner Abgeordnetenhaus 2021 unter Pandemiebedingungen hat der Senat die 14. Verordnung zur Änderung der Landeswahlordnung (LWO) nach Vorlage durch Innensenator Andreas Geisel beschlossen. Die Änderungen sollen einen Beitrag dazu leisten, die große Herausforderung der Doppelwahlen im September 2021 zu bewältigen; Hauptziel ist es, den Wahlämtern mehr Flexibilität bei der Einteilung der Wahllokale und beim Einsatz der Wahlhelfenden zu verschaffen. Bereits am 11. Februar 2021 hatte das Abgeordnetenhaus eine Änderung des Landeswahlgesetzes (LWG) verabschiedet, um die Durchführung von elektronischen Parteiversammlungen zur Aufstellung der Wahlvorschläge zu ermöglichen.\n  \n\n    Die Landeswahlordnung wurde in folgenden wesentlichen Punkten geändert:\n  \n\nWahlbezirke können noch kurz vor der Wahl zusammengelegt werden. Dadurch kann kurzfristig reagiert werden, wenn der Briefanteil pandemiebedingt noch höher sein sollte, als ohnehin erwartet, indem die Zahl der Wahllokale reduziert und die Wahlhelfenden für die Auszählung der Briefwahl eingesetzt werden (§ 10 LWO).\n    \nIm Regelfall wird für die verbundenen Bundes- und Landeswahlen nur ein Wahlvorstand gebildet. Es wird ermöglicht, davon abweichend für die Bundestags- und die Berliner Wahlen eigenständige Wahlvorstände einzusetzen, so dass die Auszählung von Bundestags- und Abgeordnetenhaus-Stimmen parallel erfolgen kann. Dadurch soll erreicht werden, dass auch in großen Brief- und Urnenwahlbezirken ein Wahlergebnis möglichst bis Mitternacht vorliegt (§ 81 LWO).\n    \nErhöhung des Erfrischungsgeldes für Wahlhelfende und Einführung einer Aufwandsentschädigung für die Teilnahme an Schulungen. Dadurch soll die Anwerbung von Wahlhelfenden erleichtert und deren Qualifizierung verbessert werden (§ 5 LWO).\n    \n\n\n    Folgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}