{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118148.php",
    "date": "2021-08-20",
    "title": "Neue Ausstellung „Werterauschen“ im Schloss Biesdorf",
    "text": "\n\n    Am Sonntag, dem 5. September 2021, von 10:00 bis 21:00 Uhr, eröffnet im Schloss Biesdorf die neue Ausstellung “Werterauschen”, die im Anschluss bis zum 14. November 2021 zu sehen ist.\n  \n\nJeweils um 16:00, 18:00 und 20:00 Uhr, beginnt “Muted Piano Man”, ein Konzert/Performance mit Jacu.\n  \n\n    Beteiligte Künstlerinnen und Künstler: Sven Kalden, Michaela Schweiger, Binelde Hyrcan, Johanna Kandl, Thomas Ravens, Ingeborg Lockemann, Anna Jermolaewa, Stefan Panhans, Gunter Reski, Heidrun Holzfeind, Roswitha von den Driesch und Jens-Uwe Dyffort, Timm Ulrichs, Simon Mullan\n  \n\nWas hat für uns Wert und wie können Werte entstehen?\n    Die Ausstellung „WERTERAUSCHEN“ kreist um den Begriff des Wertes im ökonomischen, sozialen und technologischen Sinne.\n    Die ausgestellten Arbeiten von internationalen Künstlerinnen und Künstler setzen sich mit gegenwärtigen Wertesystemen auseinander und fragen nach Entscheidungsmöglichkeiten des Menschen innerhalb dieser Systeme. Raumfüllende Installationen, Videoarbeiten, Malerei, Fotografie und Soundarbeiten bespielen alle Ausstellungsbereiche des Schloss Biesdorf.\n    Ein großer Teil der Kunstwerke wurde für die Ausstellung neu geschaffen. Zu sehen sind unter anderem die dystopischen Bilder von Thomas Ravrens, Sven Kalden installiert einen „Bankraum“, Roswitha von den Driesch und Jens Uwe Dyffort zeigen eine Soundinstallation aus Smartphones zum Thema Selbstoptimierung, Simon Mullan entwickelt einen raumdominierenden “Vorhang“ aus Arbeitskleidung. Auch Gunter Reski wird neue Arbeiten zeigen. Timm Ulrichs ist mit fotografischen Arbeiten, Johanna Kandl mit Malerei vertreten.\n    Binelde Hyrcan zeigt sein Video Cambeck (2012), es zeigt vier angolanische Jungen, die reiche Erwachsene spielen und in ihrer aus Sand gebauten Limousine umherfahren. Stefan Panhans ist mit seinem Video “If a Store Clerk Gave Me Too Much Change“ von 2009 vertreten. Heidrun Holzfeind beschreibt in ihrer 3-Kanal Videoinstallation »never neverland« von 2014 drei Mikro-Communities in Kalifornien, Österreich und Slovenien. „Go! You go!“ ist ein Video von Ingeborg Lockemann von 2017. Der Film beschäftigt sich mit zwei besonders frequentierten Einkaufsstraßen in Accra und London, die die gleichen Namenhaben: Oxford-und Commercial Street. Die Filminstallation „Vierundzwanzig Stunden und ein Arbeiterlied“ von Michaela Schweiger parallelisiert fragmentarisch die Tagesabläufe und Arbeitswelten sieben prekär beschäftigter Personen. Anna Jermolaewa zeigt ihre Videoinstallation “Political Extras”, diese beschreibt eine bezahlte Massendemonstration (anlässlich\n    der Moskau-Biennale 2015), die von der Künstlerin selbst organisiert wurde.\n    Das Begleitprogramm zur Ausstellung ist ab September auf der Webseite des Schloss Biesdorf zu finden.\n  \n\n    Ausstellungskonzept von Ingeborg Lockemann, Sven Kalden, Roswitha von den Driesch und Karin Scheel\n  \n\n    Vom Freitag, dem 3., bis Sonntag, dem 12. September 2021, findet die berlinweite KGB-Kunstwoche aller kommunalen Galerien auch mit Veranstaltungen im Schloss Biesdorf statt. Das komplette Programm mit Fahrradtouren, Spaziergängen, Veranstaltungen, Konzerten und Workshops auf: www.kgberlin.net.\n  \n\n    Eine Veranstaltung des Fachbereichs Kultur Marzahn-Hellersdorf.\n    Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\nwww.schlossbiesdorf.de\n    Telefon: 030-516567791\n  \n\nÖffnungszeiten\n    täglich 10:00 bis 18:00 Uhr, freitags 12:00 bis 21:00 Uhr, dienstags geschlossen\n  \n\n    Die Ausstellung wird gefördert aus Mitteln des Ausstellungsfonds Kommunale Galerien und des Fonds für Ausstellungsvergütung der Senatsverwaltung für Kultur und Europa.\n    Der denkmalgerechte Wiederaufbau von Schloss Biesdorf wurde durch das Bezirksamt Marzahn-Hellersdorf sowie aus Mitteln des Landes Berlin (Europäischer Fonds für Regionale Entwicklung – EFRE / EFRE-Aktion „Kulturinvestitionsprogramm – KIP“) und mit finanzieller Unterstützung der Stiftung Deutsche Klassenlotterie Berlin ermöglicht.\n  \n"
}