{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2021/pressemitteilung.1081336.php",
    "date": "2021-05-03",
    "title": "Bezirkswahlämter senden Impfbescheinigungen an Wahlhelfende",
    "text": "\n\n    Die Berliner Bezirkswahlämter schreiben in den nächsten Tagen Wahlhelfende an, die sich zur Übernahme des Ehrenamtes bereit erklärt haben und für den Einsatz vorgesehen sind. Nach Erhalt des Schreibens kann ein Termin für eine Schutzimpfung gegen das Coronavirus vereinbart werden.\n  \n\n    Wahlhelfende haben nach der Coronavirus-Impfverordnung mit erhöhter Priorität Anspruch auf eine Schutzimpfung gegen das Coronavirus.\n  \n\n    Aufgrund der sehr großen Zahl an Bereitschaftserklärungen, die in den letzten Tagen bei den Bezirkswahlämtern eingegangen sind, wird sich der Versand der Bescheinigungen voraussichtlich bis Ende Mai hinziehen.\n  \n\n    Die Landeswahlleiterin, Petra Michaelis: „Die Gesundheit der Wahlhelfenden und Wahlberechtigten hat für mich die höchste Priorität. Ich bin deshalb sehr froh, dass es jetzt mit dem Impfen der Wahlhelfenden losgeht und sie selbst unbürokratisch einen Termin vereinbaren können. Die Terminvergabe sollte so rechtzeitig klappen, dass für alle Wahlhelfenden am Wahltag der volle Impfschutz besteht. Wenn die Wartezeit für einen regulären Impftermin jedoch zu lang ist, um einen vollständigen Impfschutz am Wahltag zu erreichen, erwarte ich, dass für Wahlhelfende Sondertermine eingerichtet werden. Ich bin dazu mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung im Gespräch.“\n  \n\n    Zum Impfangebot für Wahlhelfende sind in den letzten Tagen sehr viele Fragen an die Wahlleitungen gerichtet worden. Eine Beantwortung dieser häufig gestellten Fragen und weitere Informationen zu den Wahlen am 26. September in Berlin sind im Internetangebot der Landeswahlleiterin unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    Für Nachfragen:\n  \n\n    Geert Baasen,\n    Geschäftsstelle der Landeswahlleiterin\n    Tel.: 030 90223-1802;\n    E-Mail: landeswahlleitung@wahlen.berlin.de\n  \n"
}