{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1127297.php",
    "date": "2021-09-16",
    "title": "Ein selbstverständliches Recht auf Teilhabe für Menschen mit Behinderung: Abgeordnetenhaus beschließt Novelle zum Landesgleichberechtigungsgesetz",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Land Berlin war das erste Bundesland, das ein Landesgleichberechtigungsgesetz für die gesellschaftliche Teilhabe von Menschen mit Behinderung verabschiedet hat.\n    Am Donnerstag hat das Abgeordnetenhaus nun eine Reform dieses Gesetzes beschlossen – das Gesetz zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderungen im Land Berlin.\n  \n\n    Mit dem Gesetz soll Menschen mit Behinderungen ein uneingeschränktes und selbstverständliches Recht auf Teilhabe ermöglicht werden. Um dieses Ziel im Land Berlin zu erreichen, sind in der Novelle folgende Maßnahmen festgelegt:\n  \n\nEinrichtung einer Landesfachstelle für Barrierefreiheit und angemessene Vorkehrungen,\n    \nEinrichtung einer Schlichtungsstelle bei der Landesbeauftragten für Menschen mit Behinderungen,\n    \nFörderung der Partizipation zur Stärkung der Teilhabe von Menschen mit Behinderungen an der Gestaltung öffentlicher Angelegenheiten,\n    \nVerankerung eines Monitorings durch eine unabhängige Monitoringstelle,\n    \nAufnahme des Konzeptes der angemessenen Vorkehrungen, das im Wesentlichen besagt, dass die öffentlichen Stellen im Rahmen ihrer Möglichkeiten alle erforderlichen und angemessenen Maßnahmen treffen müssen, um die gleichberechtigte Teilhabe für Menschen mit Behinderungen zu ermöglichen. Dabei sollen in jedem Einzelfall kreative Lösungen zur Überwindung bestehender Barrieren gefunden werden.\n      *Feststellung und Beseitigung von Zugangshindernissen und -barrieren im Bestand der öffentlichen Stellen,\n      *Erweiterung der Definition von Barrierefreiheit, insbesondere für sehbehinderte und blinde Menschen, die auf Orientierungshilfen zum Auffinden von Gebäuden, Einrichtungen und Verkehrsmitteln angewiesen sind,\n    \nAnpassung der Definition von Behinderung an das Verständnis der UN-Behindertenrechtskonvention,\n    \nStärkung der Rechte von Frauen und Kindern mit Behinderungen sowie von Menschen, die von einer Diskriminierung aufgrund von Behinderung und wenigstens eines weiteren Merkmals aus § 1 des Allgemeinen Gleichbehandlungsgesetzes oder § 2 des Landesantidiskriminierungsgesetzes betroffen sein können,\n    \nAufnahme der „Leichten Sprache“ als Kommunikationsform, insbesondere für Menschen mit intellektuellen Beeinträchtigungen,\n    \nSchaffung von Strukturen in den Senats- und Bezirksverwaltungen zur Umsetzung des Gesetzes vor dem Hintergrund der strukturellen Vorgaben der UN-Behindertenrechtskonvention, das heißt die Schaffung einer zentralen Steuerungsstelle, die Einrichtung von Koordinierungsstellen sowie die gesetzliche Verankerung der Arbeitsgruppen Menschen mit Behinderungen in den Senatsverwaltungen,\n    \nStärkung der Beteiligungsrechte der Beauftragten, der Beiräte und Betroffenen sowie\n    \nErweiterung des Klagerechtes\n    \n\n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Aus inklusionspolitischer Sicht ist die Novellierung des Landesgleichberechtigungsgesetzes von großer Bedeutung. In einem langen Prozess, in dem im Landesbeirat für Menschen mit Behinderungen vertretenen Vereine, Verbände und Vereinigungen sowie die Monitoring-Stelle Berlin einbezogen wurden, hat sich das Gesetz zu einem wirkungsvollen Instrument entwickelt, um die Rechte von Menschen mit Behinderungen zu sichern und weiterzuentwickeln. Das Gesetz wird dazu beitragen, die Selbstbestimmung und Teilhabe für Menschen mit Behinderungen in Berlin weiter zu stärken und Benachteiligungen zu verringern.“\n  \n\n    Hinweis:\n    Sobald das Landesgleichberechtigungsgesetz als vollständiger Gesetzestext veröffentlicht worden ist, wird es in barrierefreier Form auf den Seiten der Senatsverwaltung für Integration, Arbeit und Soziales veröffentlicht. Zudem ist eine Übersetzung des Gesetzes in Leichter Sprache vorgesehen, die im Rahmen eines Vergabeverfahrens erstellt werden wird.\n  \n"
}