{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1099175.php",
    "date": "2021-06-23",
    "title": "Neuköllner Zürich-Schule gewinnt degewo-Bewegungschallenge",
    "text": "\n\nLandeseigenes Wohnungsunternehmen macht Neuköllner Schüler fit für den Sommer\n\n\n    Mehr als 830.000 Schritte führten die Zürich-Schule aus Berlin-Neukölln zum Fitnesserfolg und zu 1.000 Euro. Diese hatte degewo bei seiner zehntägigen\n    Bewegungschallenge für Schüler Neuköllns als Siegerprämie ausgelobt. Da der traditionelle Schüler-Triathlon corona-bedingt auch im zweiten Jahr in Folge nicht stattfinden konnte, bot das städtische Wohnungsunternehmen vom 07.-18. Juni 2021 eine Alternative an, die 1.000 Kinder und Jugendliche fit für den Sommer machte. An zwanzig Schulen Neuköllns wurden in diesen Tagen besonders viel Sport gemacht.\n  \n\n    Am 23. Juni 2021 konnten die Schüler der Zürich-Schule dann voller Stolz ihren Siegerscheck aus den Händen von degewo-Vorstandsmitglied Sandra Wehrmann entgegennehmen. Für Wehrmann ist die Bewegungschallenge gerade in Corona-Zeiten eine Verpflichtung, der degewo mit viel Verantwortungsbewusstsein nachkommt: „Bewegung, Teamgeist und ein gemeinsames Miteinander möchten wir auch in schwierigen Zeiten fördern. Dass die degewo-Bewegungschallenge auf eine so große Resonanz gestoßen ist, freut uns sehr. Diese Art der Motivation ist für viele Schüler jetzt ganz wichtig.“\n  \n\n    Die Neuköllner Bezirksstadträtin Karin Korte (SPD) unterstützt die Initiative\n    vollumfänglich: „Der degewo-Triathlon als größtes Sportereignis unserer Neuköllner Schulen und zugleich sportliches Familienfest in der Gropiusstadt wird von uns allen schmerzlich vermisst. Für die gefundene Alternative möchte ich degewo herzlich danken. Durch diese Aktion konnten sich viele Schülerinnen und Schüler Neuköllns miteinander verbunden fühlen, die seit mehreren Monaten ziemlich isoliert voneinander sind. Ihre sportliche Kondition wird dringend gebraucht, damit sie im nächsten Jahr hoffentlich wieder am Triathlon teilnehmen können.“\n  \n\n    Für den Präsidenten des Landessportbunds Berlin, Thomas Härtel, ist die degewo-Bewegungschallenge ein Stück wiedergewonnene Lebensqualität in der Stadt: „Sport lässt junge Menschen die Freude an Bewegung und Leistung erleben. Als Kooperationspartner der degewo-Bewegungschallenge verbessern wir somit nicht nur ihre Gesundheit, sondern auch ihre persönliche Leistungsfähigkeit und soziale Integration.“\n  \n\n    Die Siegerehrung und weitere Informationen unter: http://www.degewo-triathlon.de/\n\n\n    (Quelle: Pressemitteilung degewo)\n  \n"
}