{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1103102.php",
    "date": "2021-07-05",
    "title": "Sommerprogramm von „Berlin bewegt sich“ startet",
    "text": "\n\n    „Berlin bewegt sich“ ist eine Initiative, um Berlinerinnen und Berlinern Bewegungsförderung anzubieten – kostenlos, persönlich betreut, leicht zugänglich, kurz: für jede und jeden. Mit dem Landesprogramm „Berlin bewegt sich“ der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung sollen die Berliner Parks und Grünflächen durch die Unterstützung von Vereinen mit übungsleitergeführten Bewegungsprogrammen die Menschen zu mehr Bewegung im Freien motivieren.\n  \n\n    Am 05.07.2021 starten die Sommer-Bewegungsangebote von „Berlin bewegt sich“. In fünf Berliner Parks wird zu gemeinsamer Bewegung, Spaß und Unterhaltung eingeladen. Qualifizierte Übungsleiter*innen führen einfache Bewegungsübungen auf ausgewählten Grünflächen durch und jeder der vorbeikommt kann mitmachen. Spezielle Sportkleidung oder eine Anmeldung werden nicht benötigt.\n  \n\n    Am Montag um 14 Uhr startet das erste „Berlin bewegt sich“-Angebot in der Hasenheide zu leichter Mobilisierung, um 17 Uhr geht es weiter mit Allround-Fitness. Im Kleinen Waldeckpark in Kreuzberg geht es ab 10 Uhr mit Morgengymnastik los und endet 17 Uhr mit Rückenfit. Weitere Angebote kommen hinzu im Gemeindepark Lankwitz (Steglitz-Zehlendorf), der Hampelschen Baumschule (Tempelhof-Schöneberg) und dem Warnitzer Bogen (Lichtenberg).\n  \n\nDie Initiatorin des Landesprogramms, Gesundheitssenatorin Dilek Kalayci: „Ich möchte, dass der öffentliche Raum für mehr Bewegung genutzt wird. Regelmäßige Bewegung ist eine wichtige Präventionsmaßnahme gegen viele Volkskrankheiten. Ich möchte, dass wir unter dem Dach „Berlin bewegt sich“ viele Bewegungsangebote machen – jenseits von Fitnessclubs und Sportvereinen – für jeden und jede unkompliziert und unentgeltlich. Die Idee ist, die Trimm-Dich-Pfade, die in den 1970er Jahren entstanden sind, moderner und neu aufzulegen. Als weiterer Baustein werden Sportgeräte in den Parks entstehen.“\n  \n\n    Weitere Informationen zum Landesprogramm finden Sie auf der Seite: https://www.berlin.de/sen/gesundheit/themen/gesundheitsfoerderung-und-praevention/berlin-bewegt-sich/\n\n\n    Informationen zu den Parks, den Uhrzeiten sowie den Bewegungsangeboten erhalten Sie auf der Seite: https://urbanersport.de/berlin-bewegt-sich/ .\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}