{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1099937.php",
    "date": "2021-06-25",
    "title": "Sommer im Park 2021 – umsonst & draußen",
    "text": "\n\n    Der Körnerpark zählt zu den schönsten Parks in Berlin. Da er jedoch versteckt gelegen ist – zwischen der Neuköllner Karl-Marx-Straße und der Hermannstraße – kennen ihn nur wenige. In diesem Park, genauer gesagt auf der Terrasse vor der Galerie, findet seit über 30 Jahren von Mitte Juni bis Ende August eine bemerkenswerte Konzertreihe statt. Klein gestartet, ist in den letzten Jahren sowohl die Bandbreite der Musik als auch die Besucherzahl gewachsen.\n  \n\n    Das Spektrum der Konzerte bietet für jeden Geschmack etwas: Salsa, Klezmer, Folk, Jazz, Pop und Rock bis Weltmusik. Die Konzerte beginnen pünktlich um 18 Uhr, dauern ca. eineinhalb Stunden und der Eintritt ist frei.\n  \n\n    Bis 29. August, immer sonntags um 18 Uhr\n    vor der Galerie im Körnerpark, Schierker Str. 8, 12051 Berlin\n    S- & U-Bahn: Neukölln (Ringbahn, U 7)\n  \n\n    Der Eintritt ist frei.\n    Bei Regenwetter wird keine Auftrittsgarantie übernommen.\n    Bitte beachten Sie die aktuellen Hinweise zur Covid-19-Pandemie.\n  \n\nwww.berlin.de/kunst-und-kultur-neukoelln/veranstaltungen/sommer-im-park\n\n\n    Sonntag, 27. Juni, 18 Uhr\n    Tiliboo\n  \n\n    Unter der Leitung des senegalesischen Komponisten, Sängers und Perkussionisten Omar Diop mischt die in Berlin beheimatete Band afrikanische Perkussion mit Saxofon, Trompete, Keyboard, Gitarre und Bass zu einem funky elektrisierenden internationalen Sound. Von Afro-Jazz über Salsa bis hin zu Reggae bietet der unaufhaltsame Groove der Band eine großartige Kulisse für einen der charismatischsten Sänger Berlins.\nwww.tiliboo-afrobeat.com\n\n\n    Sonntag, 4. Juli, 18 Uhr\n    Die Gabys\n  \n\n    Seit 25 Jahren sind „Die Gabys“ eine feste Größe der Berliner Musiklandschaft. Immer live und in Farbe begeistert diese Band mit Disco-, Rock- und Pop-Hits, legendären Soulklassikern und aktuellen Charts-Stürmern ihr Publikum. Diese sieben Ladies machen vor nichts Halt und verwandeln in unverwechselbarer Gabys-Manier und mit ihrem ureigenen musikalischen Charme jeden Cover-Song gekonnt in eine Gabys-Version: Cover ohne Grenzen – timeless – fearless – ageless!\nwww.diegabys.de\n\n\n    Sonntag, 11. Juli, 18 Uhr\n    Karl die Große\n  \n\n    Die sechsköpfige Leipziger Band „Karl die Große“ hat in den letzten Jahren einiges in Bewegung gesetzt und ist mittlerweile fester Bestandteil der deutschsprachigen Indie-Popmusik-Welt. Musikalisch bieten sie ein großes Spektrum an Farben, unerwartete Brechungen und entwaffnendes Songwriting. Kluge Texte und anspruchsvolle Musik mit Blick über den Tellerrand.\nwww.karldiegrosse.de\n\n\n    Sonntag, 18. Juli, 18 Uhr\n    Clover\n  \n\n    Die Folkband „Clover“ begeistert seit vielen Jahren mit ihren fröhlichen irischen Liedern und gefühlvollen Balladen das Publikum. Voll mitreißender Energie und Dynamik präsentiert sie die facettenreiche Vielfalt des Irish Folk und lädt zum Träumen, Tanzen und Mitsingen ein. Kleine Geschichten von lustigen Bettelburschen, durstigen Auswanderern und schönen Bauerstöchtern machen das Programm lebendig und abwechslungsreich. Konzerte von „Clover“ sind immer ein besonderes Erlebnis. Das solide Handwerk der Musiker und die nie enden wollende Freude an der Musik, gepaart mit viel Humor, sorgen bei jedem Auftritt für tolle Stimmung.\nwww.folkband-clover.de\n\n\n    Sonntag, 25. Juli, 18 Uhr\n    Kasbek Ensemble\n  \n\n    Klezmer ist eine kosmopolitische Kunstform, die in besonderem Maße dazu angetan ist, geografische, kulturelle, sprachliche und religiöse Grenzen zu überwinden. Das Ensemble „Kasbek“ aus Berlin macht diesen Aspekt seit mehr als fünf Jahrzehnten erlebbar. Auf Balalaika, Geige, Bass und Gitarre, dazu Gesang in vielen Sprachen, erklingt Musik der Juden, Roma, Russen, Rumänen, Griechen, Türken und anderer Volksgruppen. Frieder Breitkreutz-Hamm: Violine, Trompetengeige, Gesang; Andreas Karpen: Balalaika, Domra, Gesang; Reiner Rowald: Kontrabass, Gitarre, Gesang; Uwe Sauerwein: Gesang, Gitarre\nwww.kasbek-ensemble.de\n\n\n    Sonntag, 1. August, 18 Uhr\n    Jo Barthelmes Hipnosis\n  \n\n    Mit Davide Incorvaia am Piano, Carmelo Leotta am Kontrabass und Paolo Eleodori am Schlagzeug hat Jo Barthelmes die ideale Besetzung für seine in der Tat auf hypnotische Weise eingängigen musikalischen Vorhaben gefunden. Das Quartett musiziert in der Tradition von Archie Shepp, John Coltrane und Pharoah Sanders. Modale bis freie, aber auch harmonisch und rhythmisch gebundene bis balladeske Musik. Zeitlos. Immer tief empfunden und voller Passion.\nwww.jobarthelmes-hipnosis.com\n\n\n    Sonntag, 8. August, 18 Uhr\n    HU Bigband\n  \n\n    Nach vielen Jahren gibt es bei „Sommer im Park“ endlich wieder eine Bigband zu hören. Mitreißende Werke, vielseitige Studenten und musikalische Höchstleistungen, das sind die Zutaten, aus denen das Jazzensemble der altehrwürdigen Humboldt-Universität exquisite Konzerterlebnisse bereitet.\n    Die Humboldt Bigband verkörpert eine Mischung aus verschiedenen Bigband-Stilen wie Swing-Klassikern, Latin Arrangements, Jazz-Standards, Originals, Soul, Funk und vokale Einlagen.\nwww.humboldt-bigband.de\n\n\n    Sonntag, 15. August, 18 Uhr\n    Las Brumas\n  \n\n    Die aus Santiago, Chile, stammende Musikerin und Künstlerin Yanara Zarhi gründete vor zwei Jahren in ihrer neuen Wahlheimat Berlin die Gruppe „Las Brumas“. Die Band bewegt sich zwischen träumerischem Folk, Pop und Rock; stets kraftvoll und energetisch. Sonore Themen münden in rockigen Akkorden, die Rhythmen erinnern an archaische Stammestänze. Nach der sozialen Explosion, die im Oktober 2019 in Chile stattfand, nahm „Las Brumas“ an vielen Events teil, die von der chilenischen Community in Berlin organisiert wurden, um die Anliegen der chilenischen Bevölkerung aus der Ferne zu unterstützen.\nwww.lasbrumas.bandcamp.com\n\n\n    Sonntag, 22. August, 18 Uhr\n    Counterblast\n  \n\n    Die Gründungsidee dieses illustren Berliner Ensembles stammt von dem Wiener Komponisten und Arrangeur Paul Schwingenschlögl: gerade in einer internationalen Metropole wie Berlin sei es nötig, immer wieder Grenzen zu sprengen. „Counterblast“ gelingt dies vortrefflich, seit mittlerweile zwei Jahrzehnten. Die originellen und unverwechselbaren Kompositionen von Paul, von den beteiligten Musikern mit Kreativität, Leidenschaft und technischer Perfektion umgesetzt, erschaffen ein ungestümes, vibrierendes Kontinuum aus Kollisionen und Umarmungen. Komplex angelegte Arrangements werden von offenen Improvisationen durchbrochen, afrikanische Rhythmen stoßen auf harte Beats und wuchtige Bläserklänge. Armando Carillo Zanuy; Paul Schwingenschlögl – Trompete, Flügelhorn; Jan von Klewitz – Altsaxofon; Helmut Forsthoff – Tenorsaxofon; Rainer Bachmann – Gitarre; Thomas Finke – Piano; Kubi Kubach – Bass; Zam Johnson – Drums\nwww.paul-schwingenschloegl.de\n\n\n    Sonntag, 29. August, 18 Uhr\n    Mi Solar\n  \n\n    Die internationale Salsa-Band „Mi Solar“ spannt einen weiten Bogen von traditioneller bis zu moderner kubanischer Musik, wagt innovative Arrangements lateinamerikanischer Klassiker und überrascht mit rasanten Eigenkompositionen: Salsa und Timba treffen auf Pop, Funk, Hip Hop und Latin-Jazz und verschmelzen dabei zu einem eigenen weltmusikalischen Sound. Mayelis Guyat – Gesang; Jotham Bleiberg – Trompete, Gesang; Thibault Falk – Klavier; Maike Scheel – Bass; Florian Schade – Congas, Percussion; Walter Martinez – Timbales, Schlagzeug; Hendrik Liefrink – Guiro\nwww.salsa-band.berlin\n\n"
}