{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1129062.php",
    "date": "2021-09-22",
    "title": "Aktionswoche „Zu Fuß zur Schule“ – Netzwerk (Schul-)Wegsicherung Köpenick-Süd beteiligt sich mit mehreren Aktionen",
    "text": "\n\n    Die Aktionstage „Zu Fuß zu Schule“ richten sich gezielt an Grundschulen und Kindergärten und finden dieses Jahr vom 20.09.2021 bis zum 1.10.2021 statt. In Köpenick-Süd wird der Tag durch engagierte Akteurinnen und Akteure seit mehreren Jahren genutzt, um mit Aktionen für das Thema zu sensibilisieren.\n  \n\n    Seit der Ortsteilkonferenz Köpenick-Süd im Jahr 2017 arbeitet das Netzwerk (Schul-)Wegsicherung daran, die Wege für Kinder in Köpenick-Süd sicherer zu machen und dafür zu werben, zu Fuß zur Schule zu kommen oder Fahrrad zu fahren. Voraussetzung dafür sind sichere Wege und die Beseitigung potentieller Gefahrenstellen. In den letzten Jahren wurden dabei schon einige Erfolge im Rahmen der Netzwerkarbeit erzielt. So wurde ein Dialogdisplay zur Geschwindigkeitsanzeige in der Köpenzeile installiert, um im Umfeld auf das Thema überhöhte Geschwindigkeit aufmerksam zu machen. Außerdem wurde erreicht, dass es an der Tram-Haltestelle Dregerhoffstraße eine Ampel installiert werden soll. Damit das schnell passiert und eine hohe Priorität hat, haben einige Kinder des Montessori-Campus im Rahmen der Aktionswoche an Abgeordnete im Abgeordnetenhaus Berlin geschrieben, um zum Ausdruck zu bringen, wie wichtig ihnen die Ampel ist und Informationen zum Zeitplan der Umsetzung zu\n    erfahren: „Ich wünsche mir, dass ich selber die Ampel in meiner Schulzeit noch erleben darf,“ heißt es z.B. in einem Brief.\n    In der Wendenschloß-Grundschule wird in einer dritten Klasse eine Projektwoche zum Thema „Zu Fuß zur Schule“ durchgeführt. Die Kinder führen u.a. ein Schulwegtagebuch, fertigen Bewegungsprotokolle an und lernen viel darüber, sich mit dem Fahrrad sicher im Straßenverkehr zu bewegen. Zum Schluss gibt es eine Urkunde für jedes Kind.\n  \n\n    Das Netzwerk besteht unter anderem aus der Leitung der Wendenschloß-Grundschule, der Leitung des Montessori-Campus, der Leitung des Kietz-Klub-Köpenick, dem Schulausschussvorsitzenden, dem Verkehrssicherheitsberater des Polizeiabschnitts 66, der Kiezpatin der BVV und der Gebietskoordinatorin der Sozialraumorientierten Planungskoordination des Bezirksamtes.\n  \n\nWeitere Infos unter:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/archiv-koepenick-sued/artikel.680695.php\n\n\nwww.zu-fuss-zur-schule.de\n\n\n    Bezirksamt Treptow-Köpenick von Berlin\n    Sozialraumorientierte Planungskoordination\n    Nancy Leyda-Siepke\n    Gebietskoordination Köpenick-Süd, Allende-Viertel, Altstadt Köpenick, Müggelheim\n    Alt-Köpenick 21, 12555 Berlin\n    Tel. +49 30 90297 – 2216 | Fax +49 30 90297 – 2210\n    Mobil +49 162 10 48 678\nNancy.Leyda-Siepke@ba-tk.berlin.de\nwww.berlin.de/ba-treptow-koepenick\n\n"
}