{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1140541.php",
    "date": "2021-10-29",
    "title": "Kältehilfe bietet ab 1. November etwa 1.000 Notübernachtungsplätze an. Start von drei Modellprojekten für 24/7-Unterkünfte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Zahl der Übernachtungsplätze für obdachlose Menschen wird in Berlin ab dem 1. November verdoppelt. Wie in den Jahren zuvor ist die Berliner Kältehilfe Anfang Oktober 2021 mit 500 Notübernachtungsplätzen gestartet, ab November werden stadtweit insgesamt etwa 1.000 Plätze zur Verfügung stehen. Damit wurde das Ziel erreicht, dass die Berliner Bezirke, die für die Unterbringung obdachloser Menschen gesetzlich zuständig sind, in diesem Jahr ebenso viele Notübernachtungsplätze wie in den Jahren zuvor anbieten können – trotz gestiegener Kosten und durch Corona bedingte Einschränkungen.\n  \n\n    Erstmals werden in dieser Saison – aus Mitteln der Europäischen Aufbauhilfe REACT-EU – auch drei Einrichtungen für etwa 200 obdachlose Menschen im Tag-und-Nacht-Betrieb (24/7) mit Beratungs- und Versorgungsangeboten eröffnen. Diese Unterkünfte werden in Höhe von 11,4 Millionen Euro bis zum Jahr 2023 finanziert.\n  \n\nSenatorin Elke Breitenbach: „Auch in dieser Kältehilfe-Saison können wir obdachlosen Menschen wieder etwa 1.000 Kältehilfeplätze anbieten. Unser Motto gilt auch in diesem Winter: Wer ein Bett sucht, bekommt auch eins. Die Kältehilfe ist das niedrigschwelligste Angebot für obdachlose Menschen. Um die Obdachlosigkeit in Berlin bis zum Jahr 2030 zu überwinden, wie wir es kürzlich in unserem Masterplan beschrieben haben, brauchen wir auch weitergehende Angebote, zum Beispiel Wohnungen nach dem Housing-First-Prinzip und weitere 24/7-Unterkünfte, die wir jetzt mit drei Modellprojekten erstmals in Betrieb nehmen.“\n  \n\n    Die Kältehilfe in Berlin startete am 1. Oktober und dauert bis zum 30. April des kommenden Jahres. Tagesaktuell informiert die Koordinierungsstelle der Berliner Kältehilfe über alle Angebote der Notübernachtungen.\n  \n\nwww.kaeltehilfe-berlin.de\n\n\n    Die Senatssozialverwaltung veröffentlicht die aktuellen Zahlen der Kältehilfe jeden Mittwoch auf ihrem Twitterkanal @SenIAS_Berlin\n\n"
}