{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1149728.php",
    "date": "2021-11-24",
    "title": "Berlin setzt am 25. November ein Zeichen gegen Gewalt an Frauen",
    "text": "\n\n    Gewalt gegen Frauen ist komplex und sehr facettenreich. Im letzten Jahr wurden 11.676 weibliche Opfer von partnerschaftlicher und innerfamiliärer Gewalt in Berlin polizeilich erfasst. Frauen erfahren physische und psychische, aber auch wirtschaftliche und soziale Gewalt innerhalb und außerhalb von Partnerschaften, sie erleben sexualisierte Gewalt, Cyberstalking, Gewalt im Namen der Ehre oder Genitalverstümmelung. Bei Vergewaltigung, sexueller Nötigung und sexuellem Übergriff in besonders schwerem Fall sowie bei sexueller Belästigung waren knapp neunzig Prozent der Betroffenen weiblich.\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Trotz der pandemiebedingten Herausforderungen haben wir in den letzten Jahren viel erreicht: In der gerade abgeschlossenen 18. Legislaturperiode wurden mehr als 180 reguläre Schutzplätze in den Frauenhäusern, Schutzwohnungen und Zweite-Stufe-Wohnungen aufgebaut und in Betrieb genommen, seit Sommer dieses Jahres auch ein erstes barrierefreies Frauenhaus. Doch damit dürfen wir uns nicht zufriedengeben: Die bedarfsgerechte Weiterentwicklung der Hilfestrukturen, aber auch die Entwicklung eines Bewusstseins für besonders diskriminierende Formen von Gewalt sollten im Fokus von Politik und Gesellschaft stehen.“\n  \n\n    Gewalt gegen Frauen und Mädchen wird überall und in allen sozialen Schichten ausgeübt, dem gilt es, entschieden entgegenzutreten. Die Bekämpfung der Gewalt erfordert daher ein kohärentes, interdisziplinäres und koordiniertes Vorgehen. Das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, die sogenannte Istanbul Konvention, gibt Deutschland dafür die rechtlichen Grundlagen und bildet gleichzeitig einen umfassenden rechtlichen Rahmen, sich entschieden gegen jegliche Form von Gewalt gegen Frauen und Mädchen einzusetzen, denn Gewalt gegen Frauen und Mädchen ist eine Menschenrechtsverletzung und eine geschlechtsspezifische Diskriminierung.\n  \n\n    Berlin verfügt über ein gut ausgebautes Hilfesystem für gewaltbetroffene Frauen sowie über verschiedenen Gremien, die sich mit Gewalt gegen Frauen befassen, wie der Runde Tisch Berlin Gesundheitsversorgung bei häuslicher und sexualisierter Gewalt, die Fachkommission Häusliche Gewalt oder den Berliner Arbeitskreis gegen Zwangsverheiratung.\n  \n\n    Vor genau vierzig Jahren wurde von den Vereinten Nationen der 25. November als Internationaler Tag gegen Gewalt an Frauen und Mädchen ausgerufen und ist seither offizieller weltweiter Gedenk- und Aktionstag gegen Gewalt an Frauen. Die Farbe Orange wurde als Signalfarbe ausgewählt, um ein sichtbares Zeichen gegen Gewalt an Frauen zu setzen und weltweit erstrahlen an diesem Tag unter dem Motto „Orange the World“ Gebäude in Orange. In diesem Jahr beteiligen sich u.a. das Olympiastadion, das Konzerthaus am Gendarmenmarkt, das Deutsche Theater Berlin und die Komödie am Kurfürstendamm im Schillertheater an der Aktion und setzen damit in Berlin ein sichtbares Zeichen gegen Gewalt an Frauen und Mädchen. Zudem wird an zahlreichen Dienstgebäuden des Landes Berlin die landeseigene Anti-Gewalt-Flagge gehisst. Dies will für die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung Staatssekretär Martin Matz zusammen mit seinem Kollegen der Senatsverwaltung für Integration,\n    Arbeit und Soziales, Staatssekretär Alexander Fischer, übernehmen.\n  \n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\n    (030) 9028-2853\npressestelle@sengpg.berlin.de\n\n"
}