{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1123654.php",
    "date": "2021-09-08",
    "title": "Kiez-Tauschmarkt im Samariterviertel",
    "text": "\n\n    Die AG Zero Waste im Samariterviertel, der Zero Waste e.V., die Samariter-Gemeinde und das Kiezbüro im Samariterviertel laden alle Anwohnenden zum Kiez-Tauschmarkt.\n  \n\nDatum: 11. September\nZeit: 12 bis 17 Uhr\nOrt: Platz vor der Samariterkirche\n  \n\n    Gut erhaltene Dinge wie Möbelstücke, Lampen oder Rollschuhe, die nicht mehr genutzt werden aber zu schade zum Wegwerfen sind, können am Kiez-Tauschmarkt abgegeben werden. Gleichzeitig können alle Besucher*innen des Marktes abgegebene Gegenstände kostenfrei mitnehmen.\n  \n\n    „Wir wollen Friedrichshain-Kreuzberg zu einem Zero-Waste-Bezirk machen, raus aus der Wegwerfgesellschaft, hin zur Kreislaufwirtschaft. Alles, was produziert wird, sollte wiederverwendet, repariert oder recycelt werden können. Das Bezirksamt fördert den Kiez-Tauschmarkt, da er ein beispielgebendes Vorbild für Zero Waste ist. Statt weggeworfen zu werden, können noch brauchbare Dinge die passenden Besitzer*innen finden“, sagt Clara Herrmann, Bezirksstadträtin für Finanzen, Umwelt, Kultur und Weiterbildung.\n  \n\nWichtig: Es geht um SperrGUT – nicht um SperrMÜLL. Mit SperrGUT sind gut erhaltene und noch brauchbare Dinge gemeint, wie z.B. Möbel, Tische, Stühle, Einrichtungsgegenstände, Spielzeug, Fahrräder, Kinderwägen, Sportgeräte sowie in kleinen Mengen auch Geschirr, Töpfe und Kleidung. Elektrogeräte, Autoreifen und jeglicher Müll können nicht angenommen werden.\n  \n\n    Neben der Abgabe- und Mitnahmemöglichkeit von gebrauchten Möbeln und diversen anderen Gebrauchsgegenständen fördert der Tauschmarkt zusätzlich noch die Vernetzung und den nachbarschaftlichen Austausch im Kiez. Denn während des gesamten Tauschmarkts können sich alle interessierten Anwohnenden an einem Infostand über die verschiedenen Initiativen im Samariterviertel, den Zero Waste e.V., die Samariter-Gemeinde und das Kiezbüro informieren.\n  \n\n    Darüber hinaus bietet der Zero Waste e.V. einen Workshop zum Thema „Zero Waste im Alltag“ um 13 Uhr im Garten der Samariterkirche an. Der Workshop richtet sich an alle Zero Waste-Einsteiger*innen, die spielerisch und interaktiv an das Thema herangeführt werden möchten. Und ab 15 Uhr sind sowohl der Spielplatz als auch das Café der Samariterkirche geöffnet.\n  \n\n    Es gelten die aktuellen Abstands- und Hygieneregeln.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}