{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1062611.php",
    "date": "2021-03-12",
    "title": "Internationale Wochen gegen Rassismus: AUSSTELLUNG „SPRACH-FÄHIG“ – GESCHICHTEN AUS DEM ALLENDE-VIERTEL",
    "text": "\n\n\n15. bis 28.03.2020\n\n\nAm Bauzaun der zukünftigen Modularen Unterkunft für Geflüchtete, Salvador-Allende-Straße 89-91 in Köpenick\n\n\nVeranstaltende: BENN Allende-Viertel\n\n\n\n    Die Ausstellung „sprach-fähig“ beschreibt persönliche Erfahrungen und Geschichten aus dem Allende-Viertel zum Thema Rassismus und Solidarität. Vom 15. bis 28. März ist sie im Rahmen der Internationalen Wochen gegen Rassismus am Bauzaun der zukünftigen Modularen Unterkunft für Geflüchtete, Salvador-Allende-Straße 89-91 in Köpenick zu sehen und lädt unter freiem Himmel zum Lesen und Nachdenken ein. Auf Kiezspaziergängen, in Expert*innenbefragungen und biografischen Interviews erzählten Menschen bewegende persönliche Geschichten. Sie sprechen von persönlichen Rassismuserfahrungen, von gelungenen Reaktionen und verpassten Gelegenheiten, von spontaner Solidarisierung und von neuen Freundschaften. Menschen, die gern hier leben, die schon lang oder erst seit Kurzem hier leben. Menschen, die ein anderes Zuhause verloren und hier ein neues Zuhause gefunden haben. Wie fühlt es sich an, diese Geschichten zu lesen oder zu hören? Was bedeutet es, Rassismus zu erfahren? Was\n    für eine Willkommenskultur wollen wir pflegen? Für diese Fragen soll diese Ausstellung sensibilisieren und dazu anregen, sich auszutauschen und dabei eine gemeinsame Sprache zu finden. Initiator der Ausstellung ist das BENN Allende-Viertel. Gemeinsam mit dem Internationalen Bund und Bewohner*innen des Allende-Viertels wurde die Ausstellung inhaltlich erarbeitet. Neben Zitaten und Portraits gibt es ein digitales Begleitprogramm in Form einer Konzertlesung mit dem palästinensisch-syrischen Musiker Aeham Ahmad und dem Autor Dr. Andreas Lukas sowie der Möglichkeit tiefer in die Geschichten der Nachbar*innen einzutauchen. Informationen dazu finden Sie auf www.benn-allende-viertel.de.\n  \n\n\nÜbersicht aller Veranstaltungen im Rahmen der Internationalen Wochen gegen Rassismus in Treptow-Köpenick\n\n\n"
}