{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1162305.php",
    "date": "2021-12-29",
    "title": "Update zur Vollsperrung der Grunewaldstraße zwischen Lepsius- und Rothenburgstraße nach Havarie an der Frischwasserleitung",
    "text": "\n\n    Nach der Beschädigung einer Frischwasserleitung am 27.12.2021 bei Leitungsbauarbeiten einer Baufirma und der daraus resultierenden Vollsperrung – siehe Pressemitteilung vom 28.12.2021 für weitere Informationen – konnte im Rahmen eines heute durchgeführten Ortstermins das volle Ausmaß der unterspülten Bereiche noch nicht abschließend erfasst werden. Aufgrund des bisherigen Schadensbildes ist davon auszugehen, dass große Flächen vor bzw. im Bereich der Gehwegüberfahrten unterspült worden sind. Dies betrifft sowohl Bereiche der Fahrbahn als auch Teile der Gehwegbefestigung, die oberflächlich intakt wirken.\n  \n\n    Für die Überprüfung der Standsicherheit muss die Fahrbahnfestigung daher aufgebrochen werden. Die derzeitig vorhandene Havarie-Absperrung bleibt somit vorerst aus Sicherheitsgründen bestehen.\n\n\n    Weitere Maßnahmen zur Wiederherstellung des Straßenlandes\n  \n\n    Das Straßen- und Grünflächenamt hat eine Straßenbaufirma beauftragt, die kurzfristig mit der Aufnahme der Fahrbahnbefestigung beginnen wird, um so u.a. das komplette Schadensbild zu ermitteln und die Straße instand zu setzen. Im Anschluss daran wird die Absperrung auf das für die weiteren Maßnahmen notwendige Maß angepasst. Die Dauer der Wiederherstellung ist abhängig vom tatsächlichen Umfang des Schadens und den Witterungsverhältnissen der kommenden Wochen. Alle Beteiligten arbeiten mit Hochdruck an der schnellstmöglichen Wiederherstellung des Straßenlandes der Grunewaldstraße zwischen Lepsius- und Rothenburgstraße. Aktuell wird von einer Fertigstellung in der letzten Januarwoche ausgegangen.\n  \n\n    Die beauftragte Straßenbaufirma erstellt in Abstimmung mit dem Bezirksamt aktuell ein Informationsblatt für die Anwohnerinnen und Anwohner und wird dieses aushängen und verteilen.\n  \n"
}