{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1060419.php",
    "date": "2021-03-04",
    "title": "8. März 2021: Internationaler Frauentag - Zurück an den Herd?",
    "text": "\n\n    Der Internationale Frauentag wird seit über 100 Jahren begangen. Jedes Jahr gehen weltweit hunderttausende Frauen auf die Straße, um Errungenschaften zu feiern, aber vor allem, um auf die weiterhin hohen Lohnlücken, die mehrheitlich männlich besetzten Aufsitzräte und Parlamente hinzuweisen oder das Recht auf die freie Entscheidung über ihre Körper zu fordern (z.B. das Recht auf Abtreibung).\n  \n\n    Krisen wie diese Pandemie zeigen jedoch immer wieder, wie fragil die bisherigen Errungenschaften sind und wie viel – gerade jetzt – getan werden muss, um Rückschritte zu bekämpfen und Gleichstellung zu einer gesellschaftlichen Normalität zu machen, mit besseren Gesetzen, gendersensiblen Konjunkturpaketen und besseren Förder- und Präventionsangeboten.\n  \n\n    Diese seit über einem Jahr andauernde Zustand hat nicht nur gezeigt, wie systemrelevant Frauen in ihren Berufen und überhaupt für Gesellschaft sind. Er hat vor allem sichtbar gemacht, wie schlecht bezahlt sie sind, wie sie weltweit als erste ihre Arbeitsplätze verlieren, wie häusliche und sexuelle Gewalt gegen Frauen steigt.\n  \n\n    Die Vereinten Nationen (UN Women) nennen die Corona-Pandemie eine\n    „Krise der Frauen“, denn diese Krise verschärft bestehende Ungleichheiten in vielerlei Hinsicht. So leisten Frauen Im weltweiten Schnitt dreimal so viel unbezahlte Sorgearbeit als Männer – und in der Krise noch mehr, denn auch Kinderbetreuung und Home Schooling werden mehrheitlich von Frauen übernommen.\n  \n\n    Auch Spandauer Lehrer*innen berichten, dass speziell Mädchen seit dem Lockdown dem digitalen Unterricht fernbleiben, weil sie stärker in den Haushalt und die Betreuung der Geschwister eingebunden werden als Jungen.\n  \n\n    Die Retraditionalisierung der Geschlechterrollen hat nicht nur langfristige ökonomische Konsequenzen, sie vergrößert die soziale Ungleichheit in vielerlei Hinsicht.\n  \n\n    Es sind Frauen und Mädchen, die ohnehin schon von Armut, rassistischen Strukturen und anderen Diskriminierungsformen betroffen sind, die nun bei politischen Entscheidungen besondere Aufmerksamkeit erhalten sollten. besonders. Sie infizieren sich häufiger mit Corona, sterben häufiger an dem Virus und sind stärker von den sekundären Auswirkungen der Pandemie betroffen. So ist etwa in Großbritannien die Wahrscheinlichkeit an Covid-19 zu sterben für Schwarze Frauen 4,3 Mal höher als für weiße Frauen. Für Deutschland gibt es diese Zahlen und Auswertungen nicht einmal.\n  \n\n    Darum müssen wir fragen:\n    Wann wenn nicht jetzt?\n    Wann wenn nicht jetzt, sollten folgende Forderungen umgesetzt werden?\n    - Bessere Daten, um Problemlagen sichtbar zu machen:\n    - Gender Data fördern!\n    - Gendersensible Konjunkturpakete beschließen\n    - Bessere, angemessenere Bezahlung für alle in systemrelevanten Berufen arbeitende Personen\n    - Förderung geschlechtsbewusster Gewaltprävention\n    - Bessere Kinderbetreuung und Ausbau der Angebote für Jugendliche\n    - Alleinerziehende stärker unterstützen\n    - Förderung von Mädchenprojekten für Mädchen, die z.B. auch aufgrund ihrer Herkunft, ihrer Religion oder ihres Aussehens Diskriminierung erfahren\n    - Bessere Gesetze zur Verringerung der Lohnungleichheit zwischen Männern und Frauen\n  \n\n    Kontakt:\n    Juliane Fischer-Rosendahl\n    Frauen- und Gleichstellungsbeauftragte\n    Website: https://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/gleichstellung/\n    E-Mail: j.fischer-rosendahl@ba-spandau.berlin.de\n    Telefon: (030) 90279-3501\n  \n"
}