{
    "url": "https://www.berlin.de/sen/archiv/gpg-2016-2021/2021/pressemitteilung.1125380.php",
    "date": "2021-09-13",
    "title": "Berliner Frauenpreis 2022: Wir freuen uns auf Ihre Vorschläge!",
    "text": "\n\n    Seit 1987 wird der Berliner Frauenpreis an Berlinerinnen verliehen, die sich für die Gleichstellung von Frauen und Männern einsetzen. Damit wird ihr außergewöhnliches Engagement in verschiedensten Bereichen für eine gleichgestellte Gesellschaft gewürdigt. Auch 2022 wird der Berliner Frauenpreis wieder vergeben – und dafür sind jetzt Ihre Vorschläge gefragt!\n  \n\nGleichstellungssenatorin Dilek Kalayci: „Ich bin jedes Jahr wieder beeindruckt, wie viele tolle und engagierte Frauen für den Berliner Frauenpreis vorgeschlagen werden. Frauen, die sich auf ganz unterschiedliche Art und Weise für die Gleichstellung der Frauen einsetzen – sei es in der Wirtschaft, in der Politik, in der Kultur und insbesondere gegen Gewalt an Frauen, in der Öffentlichkeit oder im Hintergrund. All diesen Frauen möchte ich Danke sagen. Denn gerade die letzten anderthalb Jahre, die durch die Pandemie sehr herausfordernd waren, haben uns gezeigt, welche Belastung Frauen hier zu tragen haben. Dieses gilt es sichtbar zu machen und zu würdigen.“\n  \n\n    Der Preis ist mit 5.000€ sowie einer Skulptur dotiert. Über die Vergabe entscheidet eine unabhängige Jury.\n  \n\n    Alle Berlinerinnen und Berliner – sowohl Einzelpersonen als auch Personengruppen – sind herzlich eingeladen, ihre Vorschläge bis zum 10. Oktober 2021 für den Berliner Frauenpreis 2022 einzureichen.\n    Schlagen Sie eine Frau für den Berliner Frauenpreis 2022 vor, die es mehr als verdient, für ihr Engagement ausgezeichnet zu werden!\n  \n\nE-Mail: frauenpreis@sengpg.berlin.de\nPost: Senatsverwaltung für Gesundheit, Pflege und Gleichstellung,\n    Abteilung Frauen und Gleichstellung,\n    III D 1 – Alina Zimmermann\n    Dominicusstr. 12-14\n    10823 Berlin\n  \n\nWeitere Informationen zum Berliner Frauenpreis sowie die Unterlagen der Ausschreibung.\n\n\nPressekontakt: Moritz Quiske,\n    Pressesprecher der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}