{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1110372.php",
    "date": "2021-07-28",
    "title": "Die Veranstaltungsreihe \"Schwebende Bücher\" lädt zur 81. Ausgabe ein",
    "text": "\n\n    Am Mittwoch, dem 11. August 2021, um 18:00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“ in die Artothek, Marzahner Promenade 55, 12679 Berlin, um die 81. Ausgabe der Veranstaltung „Schwebende Bücher“ zu feiern.\n  \n\n    Seit 2012 stellen Mitarbeiterinnen der Stadtbibliothek im Abstand von sechs Wochen in gemütlicher Runde die von ihnen gelesenen Bücher vor und halten mit ihrer Meinung nicht hinterm Berg. Auch kleinere Verlage sollen eine Chance gegenüber Bestsellern haben, die nicht immer besonders qualitativ hochwertig sind.\n    Das Spektrum reicht dabei von Krimis über Liebesromane, Biografien und Jugendbücher bis hin zu Sachbüchern. Das Erscheinungsjahr spielt dabei eine untergeordnete Rolle. Mehr als 1500 Titel wurden bisher besprochen und sind in einer Liste verewigt, die auf unserer Webseite zu finden ist. Diese Kritikerrunde hat mittlerweile Kultstatus erreicht, avancierte 2018 zum Lesekreis des Deutschen Buchpreises und sucht in Berlin ihresgleichen. Der große Erfolg hat dafür gesorgt, dass die Veranstaltungsreihe im Juli 2021 in die 80. Runde ging.\n  \n\nAnmeldung erforderlich unter Telefon 030 54 704 142 oder über unsere Webseite.\n    Zur Kontaktnachverfolgung benötigen wir pro Person Name, Adresse, Mailadresse,\n    Telefonnummer. Eintritt frei, nur mit Negativtest, Impf- oder Genesenennachweis.\nAustritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf der Webseite www.berlin.de/bibliotheken-mh und auf Facebook veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf finden Sie auf der Homepage der Stadtbibliothek Marzahn-Hellersdorf.\n\n"
}