{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1102022.php",
    "date": "2021-07-01",
    "title": "Science & Startups: Über 1 Million € für Berliner Gesundheits-Startups",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie der Europäische Sozialfonds fördern im Rahmen des Programms Berliner Startup Stipendium den Verbund der Startup-Services aus Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin sowie Charité – Universitätsmedizin Berlin mit über 1 Million €. Mit dem Geld werden Startups im Bereich der Medizintechnik und der Gesundheitswirtschaft an den universitären Gründungszentren betreut.\n  \n\n    Von Oktober 2021 bis Juni 2023 werden im Rahmen eines neuen Förderprogramms gezielt innovative Gründungsvorhaben im Gesundheitsbereich gefördert. Das Förderprogramm EU-React wurde eigens ins Leben gerufen zur Unterstützung der Krisenbewältigung im Zusammenhang mit der COVID-19-Pandemie und ihrer gesellschaftlichen Auswirkungen sowie zur Vorbereitung einer grünen, digitalen und stabilen Erholung der Wirtschaft.\n  \n\nWirtschaftssenatorin Ramona Pop: „Das Land Berlin hat mit dem Berliner Startup-Stipendium ein erfolgreiches Förderprogramm, um aus den innovativen Ideen der Gründungswilligen Produkte entstehen zu lassen. Mit den neuen Fördergeldern aus dem EU-React-Programm können Stipendiaten mit ihren digitalen Lösungen dem Gesundheitswesen einen zusätzlichen Innovationsschub geben. Die Coronakrise zeigt uns, wie wichtig neue und nachhaltige Wege auch in der Gesundheitswirtschaft sind.“\n  \n\n    Seit 2016 konnten die Universitäten bereits über 120 innovative Gründungsvorhaben mit Hilfe des Berliner Startup Stipendiums unterstützen und so einen erheblichen Beitrag zum Ausbau des Berliner Startup-Ökosystems leisten. Dieser Beitrag kann nun in den Bereichen der Medizintechnik und der Gesundheitswirtschaft mit gezielten Qualifizierungs- und Vernetzungsformaten noch weiter ausgebaut werden.\n  \n\n    Teams mit innovativen Gründungskonzepten aus diesem Bereich sollen einen bereits im Ansatz vorhandenen Prototypen bzw. ein prototypenähnliches Verfahren weiterentwickeln und den geplanten Markteintritt vorbereiten. Die Berliner Universitäten bieten den Gründer*innen – unter dem gemeinsamen Dach von Science & Startups – neben dem Stipendium von monatlich 2000€ pro Teammitglied die notwendige Infrastruktur (Büro- und Werkstatträume, Geräte, Labore), das fachliche und betriebswirtschaftliche Know-how sowie unterstützende Coaching- bzw. Qualifizierungsmaßnahmen zur Realisierung des Gründungsvorhabens.\n  „Die Spitzenforschung der Berliner Universitäten ist der Kern des Berliner Innovationssystems. Science & Startups erschließt dieses Potenzial über die gesamte Breite der Berliner Forschungsszene und fördert es mit Hilfe des Berliner Startup Stipendiums bis in die praktische Anwendung. Das EU-React-Programm ermöglicht es uns, dieses Innovationspotenzial insbesondere in diesem wichtigen Bereich der Gesundheitswirtschaft zu fördern und so gleichzeitig den Wirtschaftsstandort Berlin zu stärken,“ so Christina Lüdtke, Leiterin der Geschäftsstelle von Science & Startups.\n\nScience & Startups ist der Verbund der Gründungszentren der Berlin University Alliance – der Berliner Universitäten Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin sowie Charité – Universitätsmedizin Berlin. Science & Startups unterstützt wissenschaftsbasierte Unternehmensgründungen und fördert die Innovationskraft der Wissenschaft. Durch die Bündelung der Ressourcen der vier großen Berliner Universitäten schafft der Verbund ein einzigartiges, international sichtbares universitäres Startup-Ökosystem mit umfangreichen Services, 1.700 potenziellen wissenschaftlichen Mentorinnen und Mentoren aus den Mitgliedsuniversitäten sowie knapp 130.000 potenziellen Mitgründerinnen und Mitgründern.\n  \n"
}