{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1076900.php",
    "date": "2021-04-20",
    "title": "Sicher-Wohnen-Hilfe für Mieterinnen und Mieter",
    "text": "\n\n    Aus der Sitzung des Senats am 20. April 2021:\n  \n\n    Der 2. Senat des Bundesverfassungsgerichts hat mit Beschluss vom 25. März 2021 entschieden, dass das Gesetz zur Mietenbegrenzung im Wohnungswesen in Berlin (MietenWoG Bln) nicht mit dem Grundgesetz vereinbar und daher nichtig ist.\n  \n\n    Dies hat zur Folge, dass Berliner:innen, deren Miete mit Inkrafttreten der zweiten Stufe des Mietendeckels am 23. November 2020 abgesenkt wurde, teilweise mit Rückforderungen der Vermieter:innen konfrontiert sind. Auch Mieter:innen, die sog. Schattenmietverträge unterzeichnet haben, müssen gegebenenfalls die Differenz zwischen der im MietenWoG Bln vorgesehenen Mietobergrenze und der vertraglich vereinbarten Miete zurückzahlen. Derzeit geht die Senatsverwaltung für Stadtentwicklung und Wohnen von rund 40.000 Berliner:innen aus, die potentiell finanzielle Unterstützung benötigen könnten.\n  \n\n    Im Rahmen des Leistungsrechts nach SGB II, XII und AsylbLG werden rechtmäßige Nachforderungsansprüche der Vermieter:innen vom zuständigen Amt grundsätzlich übernommen. Leistungsempfangende sollten sich schnellstmöglich an das zuständige Amt wenden, um eine Änderung und Nachzahlung der Mietzahlungen in die Wege zu leiten. Auch Bezieher:innen von Wohngeld sollten kurzfristig einen Änderungsantrag an das zuständige Bezirksamt stellen, um zu prüfen, ob die Nachforderungen der Vermieter:innen im Rahmen des Wohngeldbezuges übernommen werden können.\n  \n\n    Für alle anderen Mieter:innen, die mit einem Nachzahlungsanspruch ihres Vermieters konfrontiert sind, diesen aber nicht aus eigener Kraft innerhalb des geforderten Zeitrahmens leisten können, hat der Senat sich in seiner heutigen Sitzung auf eine schnelle und pragmatische Unterstützung verständigt. Der Senat von Berlin wird die Investitionsbank Berlin (IBB) mit der Auszahlung der Darlehen beauftragen. Jenen Mieter:innen, die weder Transferleistungsbeziehende noch Wohngeldempfänger:innen sind und die „eingesparten“ Mietzahlungen nicht zurückgelegt haben, wird damit die Möglichkeit einer Überbrückungshilfe eröffnet.\n  \n\n    Anspruchsberechtigt sind alle Haushalte, deren Einkommen bis zu 280 Prozent der Bundeseinkommensgrenze beträgt. Die jährliche Bundeseinkommensgrenze für einen Einpersonenhaushalt beträgt gegenwärtig 12.000 Euro jährlich. Für den Berliner Sicherungsfonds für Mietzahlungen sind somit Einpersonenhaushalte mit einem Einkommen von bis zu 33.600 Euro jährlich anspruchsberechtigt.\n  \n\n    Angesichts der unverzüglichen Handlungsnotwendigkeit soll die Sicher-Wohnen-Hilfe der IBB unbürokratisch sein und schnellstmöglich die Zahlungen zur Sicherung der Liquidität sicherstellen. Die Darlehen der IBB sind im Regelfall zurückzuzahlen und werden zinslos ausgereicht. Sollten Mieter:innen unverschuldet nicht in der Lage sein, das Geld ganz oder teilweise zurückzahlen zu können, kann das Darlehen in einen Zuschuss umgewandelt und auf dessen Rückzahlung (teilweise) verzichtet werden.\n  \n\n    In allen Fällen, in denen die Miete auf Grundlage des MietenWoG Bln abgesenkt wurde, ein Mietvertrag mit einer sog. Schattenmiete neu abgeschlossen oder ein Mieterhöhungsverlangen in einem bestehenden Mietvertrag aufgrund des MietenWoG nicht wirksam wurde, ist unverzügliches Handeln der Mieter:innen erforderlich. Um keinen ordentlichen oder außerordentlichen Kündigungsgrund zu liefern, ist eine schnellstmögliche Nachzahlung vorzunehmen. Ein solcher Mietrückstand tritt schon dann ein, wenn zwei Monatsraten nicht gezahlt werden oder ein Mietrückstand von mehr als einer Monatsmiete eingetreten ist.\n  \n\n    Mieter:innen sind aufgefordert, die Modalitäten einer Nachzahlung mit ihrem Vermieter zu vereinbaren. Sollte es zu keiner Vereinbarung kommen, sind die Mieter:innen von sich aus verpflichtet, mit der nächsten Monatszahlung der Miete den Differenzbetrag auszugleichen. Ob sog. Schattenmieten wirksam vereinbart wurden, sollte bei einer der kostenlosen bezirklichen Mieterberatungsstellen oder beim Mieterverein geprüft werden. Die Mieter:innen und Vermieter:innen, die laufende Verfahren bei der Senatsverwaltung für Stadtentwicklung und Wohnen haben, werden zeitnah über das weitere Vorgehen informiert.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Mit der Sicher-Wohnen-Hilfe für Mietzahlungen unterstützt der Berliner Senat Mieter: innen, die nach der Nichtigkeit des MietenWoG mit einer Nachzahlungsforderung ihres Vermieters konfrontiert sind. Durch die unbürokratischen Überbrückungshilfen wird sichergestellt, dass auch in jenen Fällen, in denen Mieter:innen kein Geld zurückgelegt haben, niemand mit der Kündigung der Wohnung rechnen muss. Einige Vermieter:innen haben bereits angekündigt, auf Rückzahlungen zu verzichten oder Stundungen anzubieten. Ich appelliere auf diesem Wege an alle Vermieter:innen, sich diesem Weg anzuschließen. Dass die landeseigenen Wohnungsbaugesellschaften keine Rückforderungen erheben, ist selbstverständlich.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}