{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1144149.php",
    "date": "2021-11-10",
    "title": "Aufruf zur Bewerbung für den Behindertenbeirat Friedrichshain-Kreuzberg 2021-2026",
    "text": "\n\n    Mit der neuen Legislatur bildet sich auch der bezirkliche Behindertenbeirat neu und such nach Interessierten, die sich im Beirat ehrenamtlich für die Belange von Menschen mit Behinderungen einsetzen möchten. Bewerbungen sind bis zum 15. Dezember möglich.\n  \n\n    Der Behindertenbeirat Friedrichshain-Kreuzberg berät das Bezirksamt und die Bezirksverordnetenversammlung in allen behindertenpolitischen Angelegenheiten. Er vertritt die Interessen der im Bezirk lebenden und arbeitenden Menschen mit Behinderung und setzt sich für die Verwirklichung ihrer Bedürfnisse im Sinne des Gleichstellungsgebotes ein.\n  \n\n    Mitglieder können im Bezirk lebende oder arbeitende Menschen mit einer Behinderung sein sowie deren Angehörige oder Vertreterinnen/Vertreter von Behindertenverbänden. Der Beirat setzt sich aus 23 stimmberechtigten Mitgliedern zusammen und trifft sich alle zwei Monate zu einer Sitzung.\n  \n\n    Wer Interesse an der Mitarbeit im Behindertenbeirat hat, sendet das beiliegendes Formular ausgefüllt bis zum 15. Dezember an die Behindertenbeauftragte Bezirksamtes, Ulrike Ehrlichmann.\n  \n\n    Bei der Auswahl der Bewerber*innen strebt das Bezirksamt an, dass Menschen mit unterschiedliche Behinderungen im Beirat vertreten sind. Gleichzeitig sollen Menschen verschiedener Altersgruppen, Geschlechter und Menschen mit Zuwanderungsgeschichte im Beirat vertreten sein, um den Beirat möglichst divers zu besetzen.\n  \n\n    Für Fragen steht die Behindertenbeauftragte unter Telefonnummer (030) 90298-2368 oder per Mail an Ulrike.Ehrlichmann@ba-fk.berlin.de gerne zur Verfügung.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}