{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1070991.php",
    "date": "2021-03-31",
    "title": "Friedrichsfelde: Grzimek-Schule bekommt Ergänzungsbau aus Holz",
    "text": "\n\n    An der Bernhard-Grzimek-Schule in der Sewanstraße 184, 10319 Berlin, wurde jetzt innerhalb von nur elf Tagen Stellzeit der erste Berliner Schulergänzungsbau in Holzmodulbauweise (HOMEB) errichtet. An dem Gebäude, das zu 96 Prozent aus Holzmodulen besteht, finden nun bereits Arbeiten an der Fassade und der Innenausbau statt.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres (SPD), waren mit Schulleiterin Marielle Rosemeyer vor Ort, um sich einen Eindruck zu verschaffen.\n  \n\nMichael Grunst: „Die Schulbauoffensive wirkt! In Lichtenberg können wir durch unser bezirkliches Baumanagement, die Amtshilfe der Senatsverwaltung und die Unterstützung der HOWOGE richtig klotzen. Jeder neu geschaffene und gesicherte Schulplatz ist gut für unseren familienfreundlichen Bezirk. Ich wünsche mir, dass wir dieses Tempo über die nächsten Jahre aufrechterhalten können.“\n  \n\nSandra Scheeres zeigte sich beeindruckt: „Innerhalb kürzester Zeit können wir nachhaltige und qualitativ hochwertige Ergänzungsbauten in Holz-Modul-Bauweise für unsere Schulen fertigstellen. Trotz des schnellen Bauens wird nicht an der Raumqualität gespart. Die HOMEBs sind ein weiteres Beispiel der guten Zusammenarbeit zwischen den beteiligten Senatsverwaltungen und Bezirken. Ich wünsche der Bernhard-Grzimek-Grundschule, dass im neuen Schulhaus mit viel Freude gelernt und gelehrt wird.“\n  \n\nLichtenbergs Stadtrat für Schule Martin Schaefer (CDU) sagt: „Durch den HOMEB entstehen 216 neue Schulplätze, die wir dringend in Friedrichsfelde benötigen. Daher gilt mein Dank der guten Zusammenarbeit zwischen Senat und Bezirk, die dazu führt, hier in enormem Tempo Dinge möglich zu machen. Vor Ort haben die Schule und unsere Schulhausmeister ebenfalls einen großen Beitrag geleistet. Danke an sie alle.“\n  \n\n    Die effiziente Konstruktion der HOMEBs erlaubt einen sehr schnellen Aufbau des Rohbaus innerhalb von circa zwei Wochen. Fenster, Sanitäranlagen, Haustechnik und Heizkörper werden bereits im Werk installiert, sodass die vorgefertigten Module auf der Baustelle lediglich zusammengefügt werden müssen.\n  \n\n    In den nächsten vier Jahren sollen bis zu 32 HOMEBs in Berlin errichtet werden, zusätzlich zu den modularen Ergänzungsbauten in klassischer Massivbauweise aus Beton. Geplant ist, dass der Holzmodulbau an der Grzimek-Grundschule in Friedrichsfelde im August 2021 an den Bezirk Lichtenberg übergeben wird.\n  \n\n    Druckfähiges Bildmaterial zur Grzimek-Grundschule finden Sie online unter: https://stadtentwicklung.berlin.de/download/homeb\n\n\n    Mehr über die Grzimek-Grundschule und die Berliner Schulbauoffensive gibt es auch unter: https://youtu.be/4YK-RKXXQ-8\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}