{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1138301.php",
    "date": "2021-10-21",
    "title": "Kältehilfe für Winter 2021/22 gesichert: Start am 1. November 2021",
    "text": "\n\nPünktlich zum Beginn der Kälteperiode 2021/2022 stellt das Bezirksamt Steglitz-Zehlendorf zum 1. November das Angebot einer Kältehilfe bereit:\n    Wie im Vorjahr stehen in der Notunterkunft Bergstraße 4, 14109 Berlin (Ortsteil Wannsee) Übernachtungsplätze für Bedürftige zur Verfügung. Betreiber der Einrichtung ist im Auftrag des Bezirks die Neue Chance gGmbH.\n  \n\n    Während der Kältesaison bis zum 30. April 2022 hat die Notunterkunft täglich von 19:00 Uhr abends bis 07:30 Uhr morgens geöffnet. Aufgrund der SARS-Cov2-Pandemie stehen nur 18 Schlafplätze zur Verfügung. Als Schutzmaßnahmen müssen die Standards Maske, Abstand und Hygiene eingehalten werden. Zusätzlich wird am Eingang Fieber gemessen. Zum Angebot gehören Duschen, warmes Abendessen, Frühstück, mehrsprachige Sozialberatung und einfache medizinische Versorgung. Tiere dürfen mitgebracht werden.\n  \n\n    Zusätzlich wird es ab 15. November 2021 einen Obdachbus für Steglitz-Zehlendorf geben, der wohnungslose Menschen im Bezirk anspricht, mit Heißgetränken versorgt und ihnen anbietet, sie in eine Notunterkunft zu bringen. Dieses besondere Angebot steht in enger Zusammenarbeit mit der Notunterkunft in der Bergstraße. Betreiber ist die DRK Berlin Südwest gGmbH. Die Einsatzzeiten sind von den Witterungsbedingungen abhängig und zwischen 17:00 und 01:00 Uhr.\n  \n\nZur Wiederaufnahme der Kältehilfe erklärt Sozialstadtrat Michael Karnetzki:\n\n\n    bq. Ich freue mich, dass wir auch in diesem Winter bedürftigen Menschen ein niedrigschwelliges Angebot am Standort Bergstraße machen können. Es war mir sehr wichtig, den Stichtag 1. November einzuhalten, und das ist dank des großen Engagements der Kolleginnen und Kollegen des Sozialamtes geglückt. Hierfür bedanke ich mich bei allen Beteiligten. Trotz der Randlage ist der Standort der Einrichtung nicht schlecht. Die Wannseebrücke ist einer der Obdachlosen-Hotspots im Bezirk. Zusätzlich gibt es den Obdachbus im Bezirk als besonderes Angebot, für das ich auch sehr dankbar bin. Ich werbe ausdrücklich dafür, dass Bedürftige die Notunterkunft nutzen.\n  Als weiteres Angebot gibt es folgende Essensausgaben im Bezirk mit warmen Mahlzeiten zum Mitnehmen:\n\nmontags, mittwochs und freitags von 12:00-13:30 Uhr, Pauluskirche (an der Rampe), Kirchstr. 6, 14163 Berlin (Zehlendorf Mitte), auch Ausgabe von Bekleidung\n    \ndienstags und donnerstags von 12:00-13:00, Adventswohlfahrtswerk, Gartenstr. 23, 14169 Berlin (fast direkt am S-Bhf. Zehlendorf)\n    \n\n\n    Informationen über die Kältehilfe in Berlin (Nachtcafés, Notübernachtungen, Wärmestuben und Suppenküchen): https://www.kaeltehilfe-berlin.de/\n\n"
}