{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1138479.php",
    "date": "2021-10-22",
    "title": "Literarisches Kammerkonzert mit Roman Knižka - 1700 Jahren jüdisches Leben in Deutschland",
    "text": "\n\n    Im Rahmen des bundesweiten Festjahres #2021JLID findet am Dienstag, 2. November 2021, um 19.00 Uhr im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, das literarisches Kammerkonzert „Ich hatte einst ein schönes Vaterland … – 1700 Jahre jüdisches Leben in Deutschland“ statt. Der Schauspieler Roman Knižka liest Texte jüdischer Autorinnen und Autoren in deutscher Sprache, musikalisch begleitet vom Bläserquintett OPUS 45. Für den Besuch der Veranstaltung ist eine Voranmeldung unter (030) 475940610 notwendig. Es gilt die 3-G-Regel: Teilnehmende müssen entweder tagesaktuell getestet, genesen oder geimpft sein.\n  \n\n    Neben literarischen Werken u. a. von Moses Mendelssohn, Rahel Levin Varnhagen, Heinrich Heine, Ludwig Börne, Else Dormitzer, Anita Lasker-Walfisch und Mascha Kaléko werden autobiographische Texte von weniger bekannten deutschen Jüdinnen und Juden aus dem 19. und 20. Jahrhundert vorgetragen. Diese Berichte veranschaulichen die Vielfalt jüdischen Lebens auf deutschem Boden und berichten von der Entrechtung, Vertreibung und Vernichtung deutscher Jüdinnen und Juden unter dem NS-Regime. Zum Ende des knapp 90-minütigen Programms geht es um die Frage, wie sich jüdisches Leben heute, 75 Jahre nach dem Holocaust, in Deutschland gestaltet. Den musikalischen Teil des Abends bilden Werke jüdischer Komponisten, z. B. von Felix Mendelssohn Bartholdy, Alexander Zemlinsky, Jacques Ibert, Pavel Haas, Denès Agay und György Ligeti.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Jüdisches Leben gehört zu Lichtenberg. Ab Mitte des 19. Jahrhunderts ließen sich jüdische Bewohnerinnen und Bewohner auf dem Gebiet des Bezirks und den angrenzenden Ortschaften nieder. Bis zum Jahr 1933 wuchs die jüdische Gemeinde auf über 2.200 Mitglieder an, im Stadtteil Hohenschönhausen entwickelte sich ein kleines Zentrum mit jüdischen Gewerbetreibenden. Die meisten Lichtenberger Jüdinnen und Juden überlebten die Vernichtungsmaschinerie der Faschisten nicht. Unser Ziel ist es heute, jüdisches Leben in Lichtenberg wieder sichtbar zu machen. Nicht nur seine Geschichte, sondern auch seine Gegenwart und Bereicherung.“\n  \n\n    Roman Knižka wurde 1970 in Bautzen geboren, erlernte an der Dresdener Semperoper zunächst den Beruf des Theatertischlers und verließ die DDR über die Grüne Grenze. Nach seinem Studium an der Bochumer Schauspielschule spielte er zunächst am dortigen Schauspielhaus und begann dann, sich einen Namen in Fernseh- und Kinoproduktionen zu machen. Daneben spricht er regelmäßig Hörbücher ein und ist auf der Bühne aktiv.\n  \n\n    Das Ensemble Opus 45 gründete sich bei einem Berliner Orchesterprojekt: Johannes Brahms’ »Ein deutsches Requiem« (opus 45) ist seither namensgebend. Die Musikerinnen und Musiker des Ensembles spielen in Orchestern wie der Deutschen Kammerphilharmonie Bremen, dem Philharmonischen Staatsorchester Hamburg oder dem Beethoven Orchester Bonn.\n  \n\n    Das bundesweite Festjahr #2021JLID wird vom Verein „321-2021: 1700 Jahre jüdisches Leben in Deutschland e. V.“ organisiert. Vor 1700 Jahren begann die jüdische Gemeinschaft nachweislich damit, auf dem Gebiet des heutigen Deutschlands ihre Heimat zu suchen. Das Jahr 321, aus dem die älteste überlieferte Urkunde einer jüdischen Ansiedlung in Köln stammt, ist der historisch belegte Beginn einer komplexen und wechselvollen jüdisch-deutschen Beziehung, geprägt von Zeiten der Blüte, aber auch von Hass und Gewalt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}