{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1100624.php",
    "date": "2021-06-28",
    "title": "Veränderte Eingangssituation an der Badestelle und Erholungsfläche am Müggelsee",
    "text": "\n\n    Das Bezirksamt freut sich, den Erholungssuchenden auch in der aktuellen Badesaison ein kostenloses Badevergnügen auch während der Baumaßnahmen am Strandbad Müggelsee zu ermöglichen. Die Badestelle und die Erholungsfläche am Müggelsee ist für Besucherinnen und Besucher täglich von 9:00 bis 21:00 Uhr geöffnet. Die maximale Besucherzahl, welche sich gleichzeitig auf dem Gelände aufhalten darf, wird pandemiebedingt auf 2000 Besucher und Besucherinnen beschränkt.\n  \n\n    Bedingt durch die geplanten Instandhaltungsarbeiten am Strandbad Müggelsee erfolgt der Zugang zur Badestelle und der Erholungsfläche zur Zeit nur über das Tor am kleinen Parkplatz in Richtung Friedrichshagen (liegt stadtauswärts vor dem ehem. Haupteingang). Ein Barrierefreier Zugang ist ca. 50m vom gesperrten Haupteingang möglich.\n  \n\n    Der Parkplatz vor dem Mehrzweckgebäude ist für die Dauer der Instandhaltungsarbeiten gesperrt. Bitte nutzen Sie den großen Parkplatz P1 (350 Stellplätze, ausgeschildert), ca. 500m vom Haupteingang in Richtung Rahnsdorf entfernt.\n  \n\nBitte beachten Sie: Die Nutzung von Rettungswegen sowie Flächen im Wald durch Erholungsuchende als Parkfläche ist nicht gestattet. Einsatzkräfte der Feuerwehr und des Rettungsdienstes benötigen im Ernstfall jede Sekunde. Je schneller die Rettungskräfte am Einsatzort sind, desto schneller können sie bei einem Badeunfall, einem Waldbrand oder einem anderen Notfall Hilfe leisten. Bitte bedenken Sie beim Parken stets, dass auch Ihr eigenes Leben durch blockierte Rettungswege in Gefahr sein könnte!\n  \n\n    Da die Anzahl der zur Verfügung stehenden Parkmöglichkeiten begrenzt ist, wird geraten, bei der Anreise zum Strandbad auf das Auto zu verzichten und stattdessen öffentliche Verkehrsmittel (Haltestelle: Licht- und Luftbad Müggelsee – Linie 61) oder das Fahrrad zu nutzen.\n  \n"
}