{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1051451.php",
    "date": "2021-02-12",
    "title": "Pilotprojekt: Unterkünfte für Geflüchtete öffnen sich für neue Gruppen - Wohnungslose Familien finden gute Betreuung in Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung des Landesamtes für Flüchtlingsangelegenheiten Berlin aufmerksam machen:\n\n\n\nZur Originalmeldung\n\n\n\n    Das Landesamt für Flüchtlingsangelegenheiten Berlin (LAF) ist zuständig für die qualitätsgesicherte Unterbringung und Betreuung von Geflüchteten in Berlin. Mit einem Pilotprojekt in der Unterkunft Fürstenwalder Allee wird nun ausgelotet, welcher Personenkreis zusätzlich von den in LAF-Häusern gebotenen Unterstützung im sozialen Bereich profitieren kann. Dabei kooperiert das LAF mit der sozialen Wohnhilfe des Bezirks Treptow-Köpenick und dem sozialen Träger Unionhilfswerk.\n    Die modernisierte Gemeinschaftsunterkunft Fürstenwalder Allee im Köpenicker Ortsteil Rahnsdorf wird vom Unionhilfswerk betrieben und bietet bis zu 149 geflüchteten Personen Platz. Künftig wird hier ein Kontingent von bis zu 30 Plätzen reserviert für wohnungslose Menschen, die keinen Fluchthintergrund haben müssen. Die soziale Wohnhilfe des Bezirks wird Familien mit Kindern das Angebot zum Einzug machen, da in der LAF-Unterkunft intensive Betreuung dieser Gruppe gewährleistet ist. Die Gemeinschaftsunterkunft verfügt über einen hohen Personalschlüssel und ist für Menschen gedacht, die noch einen hohen Bedarf an Beratung und Unterstützung haben. Die Unterkunft ist besonders familienfreundlich und bietet eine qualifizierte tägliche Kinderbetreuung.\n  \n\n    Im Bezirk befindet sich eine Einrichtung für wohnungslose Menschen, die ebenfalls vom Unionshilfswerk geführt wird. Von dort könnten geeignete Familien in die Fürstenwalder Allee umziehen. Perspektivisch könnten auch Familien aus anderen Unterkünften am Pilotprojekt teilnehmen.\n  \n\nAlexander Straßmeir, Präsident des LAF: „Wir starten gerne dieses zukunftsgerichtete Pilotprojekt. Einerseits finden wir damit die gute soziale Arbeit in unseren Unterkünften bestätigt, anderseits können wir unsere Erfahrungen auch anderen Menschen zukommen lassen, die ebenfalls Unterstützungsbedarf haben. Von der wissenschaftlichen Begleitung erhoffen wir uns wertvolle Hinweise zur Integration, zur frühkindlichen Förderung und der schulischen Entwicklung.“\n  \n\nAlexander Fischer, Staatssekretär für Soziales: „Diese kooperative Zusammenarbeit ist wichtig und wegweisend in unserer Stadt. Dort, wo es Unterkünfte in hoher Qualität und mit guter Sozialberatung für geflüchtete Menschen gibt, können auch andere Gruppen daran teilhaben, zum Beispiel wohnungslose Menschen. Genauso ist es auch im Hinblick auf unser Projekt der Gesamtstädtischen Steuerung der Unterbringung (GSTU) gedacht: Moderne, bedarfs- und qualitätsgerechte Unterkünfte für Menschen ohne feste Bleibe – unabhängig von ihrer Herkunft.“\n  \n\nOliver Igel, Bezirksbürgermeister Treptow-Köpenick: „Wir freuen uns, dass das Projekt in unserem Bezirk startet und damit einen Beitrag für die Etablierung der gesamtstädtischen Steuerung zur Unterbringung wohnungsloser Menschen leistet. Wir erhoffen uns davon eine Verbesserung der Unterbringungssituation und auch der sozialen Begleitung der\n    Menschen. Mit dem Unionhilfswerk als Betreiber der Unterkunft in der Fürstenwalder Allee steht den Menschen ein starker und engagierter Partner zu Seite.“\n  \n\nUlrike Hinrichs und Kathrin Weidemeier, Geschäftsführerinnen der Unionhilfswerk Soziale Dienste gGmbH: „Das Pilotprojekt in unserer Einrichtung in der Fürstenwalder Allee ist ein wichtiges Signal: Es rückt die Bedürfnisse jener benachteiligten Familien und von Kindern in den Mittelpunkt, deren Wohl in herkömmlichen ASOG-Einrichtungen gefährdet ist. Das multiprofessionelle Team in unserer Rahnsdorfer Unterkunft unterstützt mit bedarfsgerechten Angeboten die Eltern dabei, sich zu resozialisieren bzw. zu integrieren. Zum anderen begleiten unsere Mitarbeiter*innen die Kinder auf ihrem Weg zu gleichberechtigter Teilhabe und fördern ihre seelische und körperliche Entwicklung.“\n  \n\nPressestelle Landesamt für Flüchtlingsangelegenheiten Berlin\n    Sascha Langenbach\n    Pressesprecher\n    030/90225-2008\nPressestelle@laf.berlin.de\n\n"
}