{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1147087.php",
    "date": "2021-11-16",
    "title": "AfD Berlin auch im Beschwerdeverfahren gegen die Vorstellung des Berliner Verfassungsschutzberichts 2020 überwiegend erfolglos - 34/21",
    "text": "\n\n    Das Verwaltungsgericht Berlin hatte in einem Eilverfahren auf Antrag des Berliner Landesverbandes der AfD das Land Berlin vorläufig verpflichtet, im Verfassungsschutzbericht 2020 (Pressefassung, Redaktionsschluss: Februar 2021) die Angaben zu aktiven Anhängern des sog. „Flügels“ zu löschen, weil es nicht gelungen sei, Aktivitäten von Anhängern des Flügels speziell in Berlin für den Berichtszeitraum 2020 glaubhaft zu machen (VG 1 L 308/21, vgl. Pressemitteilung Nr. 48/2021 des Verwaltungsgerichts Berlin). Die weitergehenden Anträge blieben erfolgslos. Die AfD Berlin hatte insbesondere begehrt, es zu unterlassen, sie als Verdachtsfall einzuordnen, sie und/oder ihre Mitglieder mit nachrichtendienstlichen Mitteln zu beobachten sowie in Bezug auf den Landesverband zu äußern: „Das Berliner, wenn ich das ergänzen darf, das Berliner Verfassungsschutzgesetz verbietet es uns einfach an dieser Stelle öffentlich Stellung zu nehmen. So gern wir das auch würden.“\n  \n\n    Soweit die Anträge abgelehnt worden waren, blieb die hiergegen gerichtete Beschwerde der AfD Berlin überwiegend ohne Erfolg. Zur Begründung hat der 1. Senat ausgeführt, die Antragstellerin habe nicht hinreichend glaubhaft machen können, dass sie als extremistischer Verdachtsfall eingestuft werde. Sie stütze sich im Kern schlicht auf eine Mutmaßung. Dahingehende Presseberichte der Berliner Morgenpost, die sich auf (scheinbar) valide, aber nicht verifizierbare Quellen beriefen, seien dem Antragsgegner nicht zuzurechnen und von ihm nicht zu verantworten. Zu einer Bestätigung oder einem Dementi der Berichterstattung sei er nicht verpflichtet. Eine solche Verpflichtung würde dem Berliner Verfassungsschutzgesetz zuwiderlaufen, weil dies zu einer Ausforschung des Erkenntnisstandes des Verfassungsschutzes führen könne. Das gefährde die behördliche Aufgabenerfüllung.\n  \n\n    Ebenso wenig sei dargelegt, dass die AfD Berlin nachrichtendienstlich beobachtet werde. Die bloße Spekulation über die Möglichkeit einer nachrichtendienstlichen Beobachtung verleihe ihr keinen Unterlassungsanspruch. Das gelte selbst dann, wenn diese Vermutung Auswirkungen auf die innerparteiliche Willensbildung haben sollte.\n  \n\n    Auch der beanstandeten Äußerung des Innensenators sei kein Werturteil über die Antragstellerin oder ihre Mitglieder zu entnehmen. Diese Äußerung bewerte nur die Berliner Gesetzeslage, die etwa im Hinblick auf die Zulässigkeit einer Verdachtsberichterstattung von derjenigen des Bundes abweiche.\n  \n\n    Erfolg hatte die Beschwerde lediglich, soweit die AfD Berlin beantragt hatte, das Land Berlin zu verpflichten, durch eine Pressemitteilung bekannt zu geben, dass ihm das Verwaltungsgericht die (bereits gelöschte) Berichterstattung über die aktiven Anhänger des sog. „Flügels“ im Verfassungsschutzbericht 2020 mangels Glaubhaftmachung vorläufig untersagt hat. Insoweit stehe der Antragstellerin ein Folgenbeseitigungsanspruch zu.\n  \n\n    Beschluss vom 15. November 2021 (OVG 1 S 121/21)\n  \n"
}