{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1129377.php",
    "date": "2021-09-23",
    "title": "ViaVan GmbH übernimmt den Sonderfahrdienst für Menschen mit Behinderungen: als „BerlMobil“ sind Fahrten künftig auch über digitale Kanäle buchbar",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Der Sonderfahrdienst für Menschen mit Behinderungen steht vor einem grundsätzlichen Wandel zugunsten seiner Fahrgäste. Ab dem 1. Oktober übernimmt das Unternehmen ViaVan GmbH nach einer europaweiten Ausschreibung den Berliner Sonderfahrdienst, den jährlich bis zu 25.000 Menschen in Berlin nutzen können.\n  \n\n    Das Unternehmen plant, den Fahrdienst im Dialog mit den Fahrgästen weiter zu verbessern. In diesem Zuge bekommt der Sonderfahrdienst auch einen neuen Namen: BerlMobil. Der Name wurde aus mehr als 30 Vorschlägen von Nutzerinnen und Nutzern ausgewählt. BerlMobil steht für Berlin und Mobil sein.\n  \n\n    Folgende Neuerungen wird es geben:\n    • Zusätzlich zu den bekannten Buchungskanälen per Telefon und Fax sind zukünftig auch digitale Buchungen möglich: bereits seit September per Web-App auf www.berlmobil.de und demnächst auch über die neue „BerlMobil” Smartphone-App. Neben der sofortigen Bestätigung der Fahrtbuchung können die Fahrgäste in einem Stadtplan sehen, wie sich das Fahrzeug nähert und wann es voraussichtlich ankommt.\n    • Die Flotte wird durch neue Fahrzeuge verjüngt. Im Einsatz sind mindestens 54 Fahrzeuge vom Typ Mercedes-Benz-Sprinter. Bei Bedarf werden zusätzlich auch Teletaxen eingesetzt.\n    • Verbesserung der Kommunikation an Fahrgäste über anstehende Fahrten: Fahrgäste, die telefonisch gebucht haben, können sich z.B. am Fahrttag per automatischem Anruf oder SMS über die aktuelle Ankunftszeit des Fahrzeuges informieren lassen.\n  \n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales: „Das neue Konzept der ViaVan GmbH für den Sonderfahrdienst für Menschen mit Behinderung sieht weitgehende Verbesserungen vor. Die Fahrgäste sollen nun auch spontane und flexible Entscheidungen treffen können, wenn sie Fahrten kurzfristig und digital buchen. Die neuen Angebote verbessern damit auch die Teilhabe am gesellschaftlichen, sozialen und kulturellen Leben unserer Stadt.“\n  \n\nValerie von der Tann, Geschäftsführerin ViaVan GmbH: „Wir freuen uns darauf, gemeinsam mit dem Land Berlin viele Neuerungen und Verbesserungen für die Fahrgäste einzuführen. Der Fahrdienst wird durch die Nutzung der Via Technologieplattform zuverlässiger, die Kommunikation mit den Nutzerinnen findet neben dem Telefon auch auf digitalen Kanälen und per App statt. So wird es möglich sein, mehr Fahrten – auch kurzfristig geplante – anzubieten und das Fahrgasterlebnis deutlich zu verbessern.“\n  \n\n    BerlMobil fährt berlinweit und bis zu fünf Kilometer über die Landesgrenze hinaus. Dazu gehören auch Fahrten von und zum Flughafen Berlin Brandenburg (BER). Service-Zeiten sind täglich von 5 Uhr morgens bis 1 Uhr nachts. Das Landesamt für Gesundheit und Soziales (LAGeSo) erteilt eine Genehmigung (Berechtigten-Nummer) zur Nutzung des Sonderfahrdienstes. Fahrgäste zahlen einen Eigenanteil.\n  \n\n    Weitere Informationen unter\nwww.berlmobil.de\nwww.berlin.de/lageso/behinderung/schwerbehinderung-versorgungsamt/nachteilsausgleiche/sonderfahrdienst/\n\n\n    Kontakt/Buchungen:\n    E-Mail: info@berlmobil.de oder buchung@berlmobil.de\n    Buchungshotline: 030 220 27 136 (Telefon) 030 220 27 146 (Fax)\n  \n\nZum Hintergrund:\n    Sonderfahrdienst:\n    Das Land Berlin finanziert den Sonderfahrdienst für Menschen mit Behinderungen (SFD) aktuell mit etwa 22,5 Millionen Euro bei einer Laufzeit des Vertrages von drei Jahren. Bei einer Verlängerung um weitere zwei Jahren sind weitere 15,7 Millionen Euro eingeplant.\n    In den Jahren vor der Pandemie wurden durch den SFD jährlich etwa 150.000 Fahrten durchgeführt. Knapp 25.000 Menschen mit Behinderung sind in Berlin berechtigt, den Sonderfahrdienst zu bestellen, aktuell nutzen etwa 15.700 Menschen das Angebot.\n  \n\n    ViaVan GmbH:\n    Die ViaVan GmbH ist eine Tochter der weltweit tätigen Unternehmensgruppe Via.\n    2012 gegründet, ist Via heute weltweiter Marktführer in der Entwicklung und im Einsatz von On-Demand Systemen und weiteren Technologien zur Optimierung des öffentlichen Verkehrs. Das Ziel von Via ist ein effizientes, inklusives, und nachhaltiges Mobilitätssystem. Via arbeitet im deutschsprachigen Raum aktuell mit über 30 Partnern an innovativen Mobilitätsprojekten, unter anderem den Berliner Verkehrsbetrieben (BVG), den Stuttgarter Straßenbahnen (SSB), den Verkehrsbetrieben Zürich (VBZ) oder der BASF in Ludwigshafen.\n    In den letzten Jahren hat sich Via zudem zum führenden Anbieter für die technologiebasierte Optimierung von Fahrdiensten für Menschen mit Behinderungen entwickelt, und wird für solche Fahrdienste unter anderem landesweit in Luxemburg sowie in verschiedenen französischen Städten, wie z.B. Aix-en-Provence, eingesetzt. Via verbessert dabei nicht nur das Fahrgasterlebnis durch höhere Zuverlässigkeit und bessere Kommunikation in Echtzeit, sondern erlaubt es auch, mit den vorhandenen öffentlichen Mitteln mehr Fahrgäste befördern zu können.\n  \n\n    Kontakt:\n    ViaVan GmbH\n    Rosa-Luxemburg-Straße 14\n    10178 Berlin\npress@viavan.com\n\n"
}