{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1102905.php",
    "date": "2021-07-05",
    "title": "Berliner Freiwilligenagenturen und Staatssekretärin Sawsan Chebli feiern das freiwillige Engagement",
    "text": "\n\n    Die Berliner Freiwilligenagenturen und die Senatskanzlei Berlin wollen das vielfältige Engagement der Bürgerinnen und Bürger sichtbarer machen. Hierzu haben sie unter dem Hashtag #freiwilligInBerlin eine Kampagne in den sozialen Medien gestartet, die mit kuriosen und bemerkenswerten Zahlen auf das große Engagement in der Stadt aufmerksam macht.\n  \n\n    Im Rahmen der Kampagne wurde am Samstag um 12 Uhr auf dem Pariser Platz vor dem Brandenburger Tor das freiwillige Engagement mit einem Konfettiregen gefeiert. Außerdem wurden Berlins Kieze mit bunten Freiwilligenbären aus abwaschbarer Kreide besprüht und plakatiert.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement in der Senatskanzlei: „Nachdem die schwersten Monate der Pandemie nun hoffentlich hinter uns liegen, haben wir im Jahr 2021 als Europäische Freiwilligenhauptstadt allen Grund, hoffnungsvoll und zuversichtlich nach vorn zu schauen. Lasst uns bereits jetzt die Zukunft Berlins nach der Pandemie mit ganz viel Engagement gemeinsam gestalten. Die Freiwilligenagenturen werden hierbei zunehmend zu treibenden Kräften – dafür bin ich sehr dankbar, denn es gibt viel zu tun.“\n  \n\n    Laut Freiwilligensurvey engagiert sich jede dritte Person in Berlin freiwillig. Um genau zu sein, waren es 2014 fast 38 Prozent der über 14-Jährigen. In absoluten Zahlen bedeutet dies: 1,1 Millionen Berliner*innen engagieren sich aktiv für ihre Mitmenschen, für die Umwelt, für die Kultur oder für viele weitere gemeinnützige Zwecke.\n  \n\n    Dieses Engagement hält unsere Gesellschaft zusammen. Aber es ist nicht immer sichtbar. Dabei hat Berlin mehr Freiwillige als Wohngebäude, Straßenlaternen oder BVG-Abonnent*innen. 2021 trägt Berlin außerdem den Titel der Europäischen Freiwilligen-hauptstadt.\n    Die Berliner Freiwilligenagenturen spielen dabei eine wichtige Rolle. In jedem Bezirk gibt es inzwischen eine Freiwilligenagentur. Überall bringen sie Menschen, die sich ehrenamtlich engagieren wollen, mit denen zusammen, die Unterstützung brauchen.\n  \n\n    Die Berliner Freiwilligenagenturen sind auf Facebook, Instagram und Twitter aktiv, um über ihre Arbeit zu informieren. Die Beiträge der aktuellen Kampagne sind mit dem Hashtag #freiwilligInBerlin gekennzeichnet. Die Hashtags zum Berliner Jahr als Europäische Freiwilligenagentur lauten #EntdeckeDasWirInDir und #EVCapital.\n    Eine Übersicht über alle Freiwilligenagenturen sowie viele weitere Informationen rund um das freiwillige Engagement in Berlin gibt es auf dem von der Senatskanzlei betriebenen Engagementportal bürgeraktiv: www.berlin.de/buergeraktiv/freiwilligenagenturen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}