{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090997.php",
    "date": "2021-06-02",
    "title": "Bekanntgabe der Preisträger*innen des 4. Leo-Borchard-Musikschulwettbewerbs 2020/21",
    "text": "\n\n    Vom 28. bis 30. Mai hatte die Leo-Borchard-Musikschule zu einer öffentlichen Online-Abstimmung über den Publikumspreis des 4. Leo-Borchard-Musikschulwettbewerbs aufgerufen. Hierfür hatten 11 Teilnehmende der 2. Wettbewerbsrunde ihre Videobeiträge eingesandt.\n    Insgesamt haben 1006 Teilnehmer/innen für ihre/ihren Favoritin/Favoriten abgestimmt.\n    Wir gratulieren ganz herzlich der neunjährigen Helena Zehender, die mit ihren Klavierstücken die meisten Stimmen für sich begeistern konnte und damit den Publikumspreis gewonnen hat!\n    Der Beethoven-Sonderpreis der Fachgruppe Tasteninstrumente wurde bereits in der ersten Wettbewerbsrunde ermittelt und geht an Emmy Gu, 12 Jahre, Klavier. Herzlichen Glückwunsch!\n    Die Jury-Preise gehen an:\n    1. Preis: David Schröder (Gitarre)\n    2. Preis: Matous Vonasek (Fagott)\n    3. Preis: Stephan Gottschall (Klavier)\n  \n\nJury: Prof. Dr. Ulrich Mahlert\n    Majella Stockhausen-Riegelbauer und\n    Christian Schommartz\n  \n\nStatement der Jury:\n    Die Jury gratuliert zunächst allen Teilnehmenden der Abschlussrunde des Leo-Borchard-Musikschulwettbewerbes ganz herzlich zu ihren ausnahmslos hervorragenden Leistungen. Die 11 Beiträge haben uns beim Anhören und Anschauen viel Freude bereitet. Die große Bandbreite von Instrumenten, Stilrichtungen und Altersstufen und das generell hohe Niveau hat uns begeistert und sehr beeindruckt. „Alle verdienen Anerkennung und Würdigung. Jeder und jede hat besondere Stärken und ist für diese preiswürdig.“ (Ulrich Mahlert).\n    Die Entscheidung über die Jurypreise war deshalb alles andere als leicht. Uns war es dabei wichtig, sowohl den für uns wahrnehmbaren künstlerischen Ausdruck und die darstellerische Authentizität als auch die klangliche Umsetzung mit Stimme oder Instrument in Bezug auf das Alter, die Ausbildungsdauer und die Anforderungen der gewählten Literatur in einen harmonischen Ausgleich zu bringen.\n    Am Ende waren wir uns dann aber doch sehr schnell einig – auch wenn es bei der Entscheidung selbstverständlich nur um Nuancen gehen konnte. Herzliche Glückwünsche deshalb noch einmal an unsere Preisträger David Schröder, Matous Vonasek und Stephan Gottschall!\n  \n\nDie Preisverleihung erfolgt am 29. August im Rahmen des Sommerfestes der Musikschule in der Martin-Buber-Str. 21.\n    Die Gewinner/innen erhalten die folgenden Preise:\n    1. Preis: Gutschein (für Noten, CDs etc.) im Wert von 100€\n    2. Preis: Gutschein (für Noten, CDs etc.) im Wert von 75€\n    3. Preis: Gutschein (für Noten, CDs etc.) im Wert von 50€\n    Publikumspreis: Veranstaltungsgutschein im Wert von 50€\n    Beethoven-Preis: Beethoven-Urtext-Ausgabe im Wert von ca. 50€\n  \n\n    Für die großzügige Bereitstellung der Preise danken wir dem Förderkreis der Musikschule Steglitz-Zehlendorf e.V..\n  \n\nAuch in diesem Jahr soll der Leo-Borchard-Musikschulwettbewerb wieder stattfinden und ist vom 12. bis 14. November geplant. Die Anmeldung ist bis zum 31. August über die Musikschulwebsite möglich.\n\n"
}