{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1112728.php",
    "date": "2021-08-04",
    "title": "Eröffnung erster Modularer Ergänzungsbau in Holzmodulbauweise (Holz-MEB) für Berliner Schule",
    "text": "\n\n    Am Mittwoch, 4. August 2021, wurde der erste Modulare Ergänzungsbau in Holzmodulbauweise (Holz-MEB) in Berlin feierlich eröffnet. Der Holz-MEB wurde für die Bernhard-Grzimek-Schule in der Sewanstraße 184 in Berlin-Lichtenberg errichtet.\n    Zur feierlichen Eröffnung kamen die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres (SPD), die Staatssekretärin für Wohnen Wenke Christoph (Die Linke), Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und Lichtenbergs Schulstadtrat Martin Schaefer (CDU) sowie die Schulleiterin Marielle Rosemeyer.\n  \n\n    Die Grundsteinlegung für diesen ersten Berliner Holz-MEB in Lichtenberg erfolgte im November 2020. Bereits Ende Februar 2021 wurde der Rohbau fertiggestellt. Pünktlich zum Schuljahresbeginn wurde der dreigeschossige Ergänzungsbau nun feierlich an die Schulgemeinschaft übergeben. Im neuen Holz-MEB befinden sich 16 Klassenräume, acht Teilungsräume, ein Lehrer- und Lehrerinnenzimmer, eine Essenausgabe und eine Mensa. Außerdem wurden mit den Sitznischen entsprechend den Ideen des neuen Musterraum- und Funktionsprogrammes zusätzliche Kommunikationsräume für die Schülerinnen und Schüler geschaffen. Die Entwicklung dieses Holz-MEB wurde aufgrund der guten Erfahrungen der ersten drei Berliner Holzmodulschulen im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie von der Senatsverwaltung für Stadtentwicklung und Wohnen umgesetzt. Das Bezirksamt Lichtenberg übernahm die Freimachung des Baufeldes auf dem Grundstück. Die Kosten belaufen sich auf rund 8,3 Millionen\n    Euro.\n  \n\nSenatorin für Bildung, Jugend und Familie Sandra Scheeres (SPD): „Es ist beeindruckend, wie schnell umweltfreundliche und qualitativ hochwertige Schulbauten in Holz-Modul-Bauweise entstehen. Und dabei sparen wir nicht an der Raumqualität: Unser Konzept des Berliner Lern- und Teamhauses passt genau zu zeitgemäßen pädagogischen Anforderungen wie Ganztagsbetreuung und inklusiver Bildung. Die Ergänzungsbauten aus Holz sind ein weiteres Beispiel der guten Zusammenarbeit von Senat und Bezirken im Rahmen der Berliner Schulbauoffensive. Ich wünsche der Schulgemeinschaft der Bernhard-Grzimek-Grundschule ein schönes, neues Schulhaus, in dem in guter Gemeinschaft und mit viel Freude gelernt werden kann.“\n  \n\nStaatssekretärin für Wohnen Wenke Christoph (Die Linke): „Die Übergabe eines\n    Neubaus ist immer ein freudiges Ereignis. Hier ist es darüber hinaus das erste\n    fertiggestellte Gebäude einer neuen Typenserie in der Holzmodulbauweise, die im Rahmen der Berliner Schulbauoffensive realisiert wird. Die Effektivität der Planungsprozesse, das Tempo der Baudurchführung und auch die Qualität des Gebäudes sprechen für sich.“\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Die Schulbauoffensive in Lichtenberg wirkt! Ein großes Dankeschön an die Senatsverwaltungen für die Unterstützung. Für unseren familienfreundlichen Bezirk zählt jeder Schulplatz. Ich wünsche mir, dass wir dieses Tempo über die nächsten Jahre aufrechterhalten können.“\n  \n\nSchulstadtrat Martin Schaefer (CDU): „Jeder zusätzliche Schulplatz bringt eine spürbare Entlastung. Daher freue ich mich sehr über die Eröffnung unseres neuen und ersten Holz-MEB, der in einem großartigen Tempo entstehen konnte. Den vielen engagierten Mitarbeitenden im Schul- und Sportamt Lichtenberg und bei der Senatsverwaltung gilt daher mein großer Dank.\n  \n\n    Schulleiterin Marielle Rosemeyer: „Die Mitarbeiterinnen und Mitarbeiter, besonders aber unsere Schülerinnen und Schüler freuen sich auf das neue Gebäude. Es ist nun viel Platz vorhanden, um unsere besonderen Anliegen zu verfolgen, wie die Förderung von Inklusionskindern und Hochbegabten. Wir haben Platz für unsere temporären Lerngruppen und speziellen Angebote, beispielsweise das Lernen im Sinusprogramm im Mathematikunterricht. Damit können wir selbstständiges Lernen weiterentwickeln. Wir sind eine kreidefreie Schule und führen unsere Kinder ab der ersten Klasse an moderne Technik heran.“\n  \n\n    Der Entwurf für die Holz-MEB stammt von der NKBAK Frankfurt. Umgesetzt wurde er vom Generalplanerteam ARGE HOMEB und Generalunternehmer Kaufmann Bausystem.\n  \n\n    Weitere acht Modulare Ergänzungsbauten aus Holz sollen allein im kommenden Jahr in Berlin fertiggestellt werden. Der Typenbau soll in den nächsten vier Jahren an bis zu 32 Standorten in Berlin zum Einsatz kommen. Er kann flexibel als Ergänzung für Grundschulen, Sekundarschulen oder Gymnasien genutzt werden. Der Typenentwurf bietet Platz für bis zu 416 Schülerinnen und Schüler und ist barrierefrei über einen Aufzug erschlossen. Die effiziente Konstruktion der Holz-MEB erlaubt einen sehr schnellen Aufbau des Rohbaus innerhalb von circa zwei Wochen. Fenster, Sanitäranlagen, Haustechnik und Heizkörper werden bereits im Werk installiert, sodass die vorgefertigten Module auf der Baustelle lediglich zusammengefügt werden müssen.\n  \n\n    An der Bernhard-Grzimek-Schule lernen derzeit ca. 400 Schülerinnen und Schüler aus 50 Nationen von der ersten bis zur sechsten Klasse. Die dreizügige Grundschule ist eine Halbtagsschule mit offenen Ganztagsbetrieb.\n  \n\n    Druckfähiges Bildmaterial zur Enstehung des Ergänzungsbaus an der Schule finden Sie online unter: https://stadtentwicklung.berlin.de/download/homeb\n\n\n    Das Video zur feierlichen Eröffnung an der Bernhard-Grzimek-Schule wird zeitnah auf dem YouTube-Kanal der Senatsverwaltung für Bildung, Jugend und Familie veröffentlicht.\n  \n\n    Die Playlist der #BerlinerSchulbauoffensive finden Sie unter: https://youtube.com/playlist?list=PL9D6TFLzy7-h_enhzhffHoCTAAdOekfRh.\n  \n\n    Mehr über die Bernhard-Grzimek-Schule und die Berliner Schulbauoffensive gibt es unter:\nhttps://youtu.be/OxszueVxPic.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}