{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102255.php",
    "date": "2021-07-01",
    "title": "„Draußenstadt“: Kunst und Kultur im öffentlichen Raum",
    "text": "\n\n    Im Rahmen der Initiative „Draußenstadt“ unterstützt der Bezirk Lichtenberg auch dieses Jahr wieder Kunst- und Kulturschaffende dabei, unter freiem Himmel aufzutreten. Mit der Initiative wurden bereits 2020 kulturelle Veranstaltungen ermöglicht, um Künstlerinnen und Künstlern Auftrittsmöglichkeiten in der Pandemie zu verschaffen. Neben einer finanziellen Unterstützung konkreter Projekte im Rahmen eines bezirklichen Förderprogramms bietet das Bezirksamt Hilfestellung bei der Suche nach geeigneten Flächen und unterstützt beim Genehmigungsverfahren.\n  \n\n    Kunst- und Kulturschaffende können sich direkt an das Bezirksamt wenden, um sich über zur Verfügung stehende Flächen zu informieren. Die Ansprechperson im Bezirk berät beim Einholen der notwendigen Genehmigungen. Informationen sowie Ansprechperson und Formulare finden Interessierte unter: https://www.berlin.de/ba-lichtenberg/aktuelles/corona/draussenstadt/. Es stehen bereits eine Reihe von Open-Air-Veranstaltungen in vielen Stadtteilen des Bezirks auf dem Programm.\n  \n\n    Für eine finanzielle Förderung von „Draußenstadt“-Projekten standen dem Bezirk Lichtenberg dieses Jahr 50.000 Euro zur Verfügung. Bei der Auswahl wurde sowohl auf Genre-Vielfalt als auch auf eine Verteilung der Veranstaltungsorte auf den gesamten Bezirk geachtet. Der Bezirk Lichtenberg fördert sechs Projekte aus unterschiedlichen Kulturbereichen: von Klassik und Oper sowie Rock und Pop, über Kleinkunst, Podcast bis hin zum Clubevent. Weitere Projekte sind in der Vorbereitung.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): Ich bin dem Kultursenator, Dr. Klaus Lederer, sehr dankbar, dass wir mit einer neuen Runde „Draußenstadt“ starten können. Lichtenberg erwartet damit ein spannendes Sommer- und Herbstprogramm. Das Bezirksamt unterstützt Kunstschaffende kurzfristig, unbürokratisch und ämterübergreifend, damit wieder Kultur im öffentlichen Raum möglich ist.“\n  \n\nGeförderte Projekte 2021 in Berlin-Lichtenberg:\n\n\n3. Juli – 2. Oktober 2021 „Kultur auf dem Fest-Platz Karlshorst“\n      Musik-Konzertreihe mit namhaften Jazz-Künstlerinnen und Künstlern auf dem Johannes-Fest-Platz – in Zusammenarbeit mit dem Jazz Treff Karlshorst e.V., immer samstags 19 Uhr, mehr unter www.Theatergasse.de\n\n\n\nab 1. August „Release Day“\n      Podcast live und draußen zu Neuigkeiten und Gesprächen aus der Musikbranche – mit einem Bus als Ü-Wagen, an verschiedenen Kulturorten in Lichtenberg, mehr unter www.instagram.com/releasedaypodcast bzw. www.facebook.com/releasedaypodcast\n\n\n\n20. – 22. August 2021 „Kleinkunst-Open-Air Lichtenberg“\n      Kabarett, Singer-Songwriter, Chanson und Literatur auf dem Tuchollaplatz – in Kooperation mit dem Museum Lichtenberg (Start am 20. August 2021, 19.00 Uhr)\n    \n\n\n20. – 22. August „BERLIN is not AM RING“ (Festival)\n      Oper/Konzert, Tanzperformance, Lecture zur Tetralogie des Nibelungen-Rings, auf dem Gelände der Fahrbereitschaft, Herzbergstraße, mehr unter WWW.BERLINISNOTAMRING.DE\n\n\n\n\n„Hip-Hop in Lichtenberg” – Summer Bash Open-Air\n      geplant für August, im Club Sisyphos (Außengelände Hauptstr. 15, 10317 Berlin),\n      mehr unter https://www.instagram.com/quame65.de/\n\n\n\n\n„Du hast den Wal! – Anlegestelle für Tauchgänge ins Ungedachte“\n      geplant für September, mobile Performances – Installation im öffentlichen Raum mit vielfältiger Einbeziehung von Bewohnerinnen und Bewohnern an verschiedenen Orten in Lichtenberg, mehr ab Mitte August unter www.du-hast-den-wal.org\n\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Projektmanagement/Koordination Draußenstadt\n    Bettina Ulbrich\n    Telefon: (030) 90296-3742\nE-Mail\n\n"
}