{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1153876.php",
    "date": "2021-12-03",
    "title": "Zur heutigen Änderung der Infektionsschutzmaßnahmenverordnung",
    "text": "\n  Mit der heute vom Senat beschlossenen Zwölften Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung, die voraussichtlich am Mittwoch, 8. Dezember 2021 in Kraft tritt, wurden für den Kulturbereich folgende Veränderungen festgelegt:\n  \nDie zulässige Personenanzahl bei Veranstaltungen beträgt höchstens 2.500 in geschlossenen Räumen beziehungsweise höchstens 5.000 Personen bei Veranstaltungen im Freien, wenn die Maßgaben des Hygienerahmenkonzepts der Senatsverwaltung für Kultur und Europa (Vorgaben zur maschinellen Belüftung, festen Sitzplätzen, etc.) eingehalten werden.\n    \nFür die Nutzung von Bibliotheken und Archiven gilt künftig die erweiterte 2G-Regel.\n    \nTanzlustbarkeiten in Innenräumen sind untersagt. Clubs bleiben aktive Kulturorte, denn andere kulturelle Veranstaltungen können in ihren Räumlichkeiten unter den erweiterten 2G-Regeln (2G plus Maske oder Abstand oder Test) stattfinden. Im Freien dürfen Tanzlustbarkeiten unter der erweiterten 2G-Bedingung stattfinden.\n    \n\n\n    Hierzu erklärt Senator Dr. Klaus Lederer:\n    „Die 2G-Regel, deren Einführung für Kultureinrichtungen die gestrige Bund-Länder-Konferenz bundesweit verabredet hat, ist in Berlin schon bewährte Praxis. Mit Lüftungsanlagen, den erweiterten 2G-Regeln und umfassenden Hygienekonzepten sind wir in der Lage, Theater- oder Museumsbesuche so sicher wie nur möglich zu gestalten. Deshalb freue ich mich, dass in diesem sicheren Rahmen die meisten Kulturveranstaltungen mit Auflagen weiter möglich bleiben.\n    Die heutige Entscheidung, Tanzveranstaltungen in Innenräumen zu verbieten, folgt dem gestrigen Bund-Länder-Beschluss. Nachdem Clubnächte, wie wir sie gewohnt waren, erst Anfang September nach anderthalbjähriger Corona-Pause wieder möglich wurden, ist das erneute Aus zweifellos eine schwere Stunde für die Berliner Clubkultur. Mit Blick auf die hohen Inzidenzen, die Belastung der Intensivstationen und die unweigerlich engen Kontakte bei dieser Veranstaltungsform ist dieser Schritt jetzt leider notwendig. Mir war aber wichtig, dass Clubs, die sich auch bisher schon durch vielfältige Programmangebote auszeichnen, weiterhin Veranstaltungen wie z.B. Konzerte (mit Sitzplätzen), Lesungen, Ausstellungen oder Filmvorführungen anbieten können. Mit den Unterstützungsprogrammen des Bundes (Überbrückungshilfe, Sonderfonds für Kulturveranstaltungen) und des Landes Berlin (aktuell Soforthilfe IV 6.0, bald Soforthilfe IV 7.0) werden wir dafür sorgen, dass Berlins einzigartige\n    Clublandschaft auch diese schwierige Phase der Pandemie übersteht und wir im nächsten Jahr wieder legendäre Nächte erleben dürfen.“\n  \n"
}