{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1068099.php",
    "date": "2021-03-23",
    "title": "Wiederholung des Jahrgangs bis 13. April beantragen",
    "text": "\n\n    Das Abgeordnetenhaus hat Anfang März mehrheitlich beschlossen, dass Schülerinnen und Schüler in diesem Schuljahr pandemiebedingt auf Wunsch eine Jahrgangsstufe wiederholen können. Das gilt ab der 3. Jahrgangsstufe und am Ende der Schulanfangsphase. Die Senatsbildungsverwaltung hat nun in einer Verwaltungsvorschrift das genaue Vorgehen festgelegt. Dabei ging es auch darum, den Schulen und Schulträgern eine gewisse Planungssicherheit zu verschaffen.\n  \n\n    Die Erziehungsberechtigten beantragen demnach bis zum 13. April für ihr Kind bei der Schulleitung schriftlich die freiwillige Wiederholung der besuchten Jahrgangsstufe und begründen dies. Die Schule führt dann bis zum 26. April die Beratungsgespräche mit den Erziehungsberechtigten durch und informiert dabei über Vor- und Nachteile einer Wiederholung. Ziel des Beratungsgespräches ist es, die Erziehungsberechtigten über den aktuell individuellen Lernstand ihres Kindes zu informieren und Fördermöglichkeiten aufzuzeigen. Im Nachgang werden die Schulträger informiert. Das ist gerade für Schulplatzplanung der künftigen 7. Klassen wichtig, vor allem an besonders nachgefragten Schulen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Das Parlament hat diese Regelung zum freiwilligen Wiederholen beschlossen. Die Verordnung trägt dazu bei, diese Regelung so umzusetzen, dass die Schulen und die Schulträger möglichst bald Planungssicherheit haben. Dabei geht es mir auch darum, dass die Plätze für die künftigen Siebtklässlerinnen und Siebtklässler ohne weiteren Reibungsverlust vergeben werden können.“\n  \n\n    Da die Anmeldungen bereits erfolgt sind, werden Kinder, die einen Wiederholungswunsch haben, vom Anmeldeverfahren heruntergenommen. Die Bezirke als Schulträger informieren sich darüber wechselseitig.\n  \n"
}