{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1059489.php",
    "date": "2021-03-03",
    "title": "Corona-Testmöglichkeiten in Steglitz-Zehlendorf: Bezirksamt beschließt Sondernutzung des öffentlichen Straßenlandes durch Apotheken",
    "text": "\n\n    Das Bezirksamt hat in seiner heutigen Sitzung die Möglichkeit einer gebührenfreien Sondernutzung des öffentlichen Straßenlandes durch Apotheken beschlossen.\n  \n\n    Im Rahmen der von der Bundesregierung beschlossenen „Nationalen Teststrategie“ sollen Bürgerinnen und Bürger die Möglichkeit erhalten, sich kostenlos gegen das Coronavirus testen zu lassen. Hierfür sollen geeignete Teststationen, darunter auch Apotheken, errichtet werden. Die Bundesregierung hofft, dass durch weitreichende Testungen mittelfristig mehr Lockerungen der Corona-Regeln möglich werden.\n  \n\n    Mit dem heute beschlossenen Schritt, Apotheken gebührenfreie Sondernutzungserlaubnisse des öffentlichen Straßenlandes zu erteilen, möchte das Bezirksamt Steglitz-Zehlendorf die sichere Durchführung der Testungen von Bürgerinnen und Bürgern vereinfachen.\n  \n\n    Voraussetzung ist, dass im Straßenland ausreichend Platz vorhanden ist und insbesondere der Fußgängerverkehr nicht gefährdet oder unzumutbar eingeschränkt wird.\n  \n\n    Die zuständige Bezirksstadträtin Maren Schellenberg erklärt:\n  \n\n    bq. Damit die Testungen nicht ausschließlich in den Räumlichkeiten der Apotheken durchgeführt werden müssen, räumen wir mit diesem Beschluss den Apotheken, vorbehaltlich des Vorliegens der gesetzlichen Voraussetzungen, die gebührenfreie Sondernutzungserlaubnis des öffentlichen Straßenlandes ein. Selbstverständlich nur an den Orten, wo dies möglich und dann auch sinnvoll ist.\n  \n\n    Cerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf, nimmt zu dem Beschluss Stellung:\n  \n\n    bq. Ich bin sehr froh über diesen Beschluss. Durch breite Testungen der Bevölkerung wird unser Alltag sicherer und den langersehnten Lockerungen der Corona-Regeln kommen wir so wieder ein Stück näher. Der Beschluss ist ein wichtiger Baustein, um den Weg zurück zur Normalität zu vereinfachen. Das Bezirksamt wird auch weiterhin alle Bemühungen, um einen sicheren Alltag zu ermöglichen, nach Kräften unterstützen.\n  \n\n    Inhaberinnen und Inhaber von Apotheken werden gebeten, einen formlosen Antrag mit Angabe der genauen Örtlichkeit und der gewünschten Fläche an tiefbauamt@ba-sz.berlin.de zu senden.\n  \n\nMedienkontakt:\n  \n\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}