{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1141303.php",
    "date": "2021-11-01",
    "title": "Neue Antragsphase der Soforthilfe X 2.0 beginnt am 1. November, Beratungsprojekt wird fortgesetzt",
    "text": "\n\n    Am Montag, 1. November 2021 beginnt die zweite Antragsphase der Soforthilfe X 2.0 (Ehrenamts- und Vereinshilfen). Gemeinnützige Vereine und Organisationen, die durch die Corona-Pandemie in eine existenzbedrohliche Notlage geraten sind, können bis zum 31. Dezember 2021 erneut Zuschüsse bis zu 20.000 EUR beantragen, die nicht zurückgezahlt werden müssen. Der zugrundeliegende Berechnungszeitraum ist für diese Antragsphase auf die Zeit zwischen dem 01.08.2021 und 31.10.2021 festgelegt. Im Einzelfall sind je nach Verfügbarkeit von Mitteln auch höhere Fördersummen möglich.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Unsere Demokratie braucht eine starke Zivilgesellschaft. Daher unterstützen wir gemeinnützige Vereine und Organisationen, die finanziell unter der Corona-Pandemie gelitten haben, mit der Soforthilfe X 2.0 und mit gezielter Beratung.“\n  \n\n    Alle Informationen zu den Antragsbedingungen und der Antragstellung sind auf der Website der Investitionsbank Berlin verfügbar: www.ibb.de/soforthilfe10. Die Antragstellung ist nur online über diese Website möglich.\n  \n\n    Antragsbedingungen:\n    Für die Soforthilfe X 2.0 antragsberechtigt sind Vereine und Organisationen,\n    • die ihren Sitz in Berlin haben,\n    • die gemeinnützige, mildtätige oder kirchliche Zwecke verfolgen,\n    • in denen freiwilliges und ehrenamtliches Engagement eine tragende Rolle spielt und\n    • die weder Mitglied im Landessportbund sind noch die sportliche Förderungswürdigkeit nach § 3 des Berliner Sportförderungsgesetz besitzen (Organisationen die diese beiden Kriterien erfüllen, können Mittel aus dem RETTUNGSSCHIRM SPORT des Landessportbunds erhalten).\n    Unterstützung bei der Antragstellung\n    Um Organisationen bei der Beantragung zu unterstützen, bietet der Verein GoVolunteer im Rahmen eines von der Senatskanzlei geförderten Projekts eine Beratungshotline an. Die Hotline ist unter der Rufnummer 030 921077860 erreichbar. Details und Updates werden auf der Website\n\n\n    Weitere Informationen zu anderen Hilfsprogrammen, zum Engagement in der Corona-Hilfe und vieles mehr finden Sie auf dem Engagementportal\n\n"
}