{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1122454.php",
    "date": "2021-09-03",
    "title": "Schulbauoffensive: Neues Schulgebäude und neue Sporthalle der Jeanne-Barez-Schule in Französisch-Buchholz feierlich eröffnet",
    "text": "\n\n    Der nächste neue Schulbau, der in Pankow im Rahmen der Berliner Schulbauoffensive fertiggestellt wurde, konnte im Ortsteil Französisch-Buchholz feierlich eröffnet werden. Der Standort der Jeanne-Barez-Grundschule in der Hauptstraße 66 in 13127 Berlin wurde um einen Neubau und eine Sporthalle erweitert und zu Beginn des neuen Schuljahres in Betrieb genommen. Dadurch konnten 245 neue Schulplätze geschaffen und somit die Kapazität von 331 auf 576 Plätze erhöht werden. Die Erweiterung des Schulgebäudes und der Neubau der Sporthalle wurde in Amtshilfe durch die Senatsverwaltung für Stadtentwicklung und Wohnen für den Bezirk Pankow realisiert.\n  \n\nBeate Stoffers, Staatssekretärin für Bildung, Jugend und Familie, betont: “Der Bezirk Pankow wächst und ist attraktiv für Familien. Der moderne Erweiterungsbau sowie die neue Sporthalle sind somit genau am richtigen Ort in Französisch-Buchholz entstanden. Das Bestandsgebäude der Jeanne-Barez-Grundschule erhält mit dem Bau eine Erweiterung auf 4 Züge. So können dort mehr als 570 Schülerinnen und Schüler lernen. Die Möglichkeiten einer inklusiven Beschulung sind durch die Barrierefreiheit des Gebäudes gegeben und für den Sportunterreicht stehen ausreichende Flächen zur Verfügung. Das gibt Raum für eine qualitativ sehr gute pädagogische Arbeit. Es handelt sich hiermit um ein weiteres Projekt der Berliner Schulbauoffensive, das sich sehen lassen kann!”\n  \n\nAndrea Schich, Leitung des Referats Bildung bei der Senatsverwaltung für Stadtentwicklung und Wohnen, ergänzt: „Nach nur 19 Monaten Bauzeit wurde am 09. August 2021 der Erweiterungsbau der Jeanne-Barez-Grundschule und die Sporthalle in der Hauptstraße 66 in Berlin-Pankow in Betrieb genommen. Im Architekturwettbewerb im Sommer 2017 konnte der Entwurf des Architekturbüros Feuerstein aus Lindau mit seiner guten Einpassung in die Umgebung und den wunderbaren Innenräumen – insbesondere der Freitreppe – überzeugen. Die außergewöhnlich kurze Planungs- und Bauzeit ist einem erfahrenen Generalplanerteam und der Vergabe an einen leistungsstarken Generalunternehmer zu verdanken, der Schule und Sporthalle mit Außenanlagen „schlüsselfertig“ erstellt hat. Die genehmigten Gesamtkosten in Höhe von 25,3 Mio. Euro wurden eingehalten.“\n  \n\nBezirksbürgermeister Sören Benn: „Dank der besonders guten Zusammenarbeit aller Beteiligten können wir heute dieses wunderschöne neue Schulgebäude eröffnen. Die Architektur ist durchdacht, praktisch und zugleich ästhetisch sehr ansprechend. Im Rahmen der bezirklichen Kommission Kunst am Bau haben wir per Wettbewerb die großformatige Wandarbeit „Jeannes Alphabet“ von Anke Becker für diesen Neubau ausgewählt. Mein Wunsch an alle Schulkinder, die hier tagtäglich ein- uns ausgehen, ist: Lasst euch inspirieren und lernt mit Freude, Neugier und Motivation!“\n  \n\nDr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Facility Management und Gesundheit betont: „Die Schaffung neuer und bedarfsgerechter Schulplätze in allen Pankower Ortsteilen ist oberste Priorität der Arbeit des Bezirksamtes. Dank der guten Zusammenarbeit mit dem Projektteam der Senatsverwaltung für Stadtentwicklung und dem Generalunternehmer Firma Klebl sind am Standort der Jeanne-Barez-Grundschule 245 neue Schulplätze und eine neue Sporthalle fristgerecht zum Schuljahr 2021/22 entstanden. Durch die Erweiterung der Schule von 2,3 auf 4 Züge verbessert sich das Grundschulangebot in Französisch-Buchholz im Sinne der Familien vor Ort spürbar. Das Bezirksamt wird die Schulbauoffensive im Bezirk auch weiter tatkräftig vorantreiben.“\n  \n\nSchulleiter Thomas Emrich erläuterte bei der Eröffnungsfeier: „Französisch Buchholz verzeichnete in den letzten Jahren einen verstärkten Zuzug von Familien, der zu einer stetigen Verknappung von Platzangeboten der Kitas und Schulen führte. Dieser sich vergrößernde Mangel führte zu Elterninitiativen, die mit Erfolg den Schulerweiterungsbau forderten. Der Be-zirk Pankow und das Land Berlin nahmen sich dieses Mangels an und dank eines glücklicherweise vorhandenen Baugrundstückes konnte ein Entwurf realisiert werden, der in einem Architekturwettbewerb viele Juroren überzeugt hatte. Dank eines überragend arbeitenden Teams von Planern und der bauausführenden Firma Klebl konnte sich die Schulgemeinschaft der Jeanne-Barez-Schule vom täglichen Baufortschritt und dessen pünktlicher Realisierung überzeugen. Die Vorfreude von Schülern, Eltern und dem pädagogischen Personal auf den Bau wurde vollständig eingelöst durch ein Schulgebäude, das dank seiner\n    Großzügigkeit jeden Besucher zu überzeugen vermag.“\n  \n"
}