{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1084435.php",
    "date": "2021-05-11",
    "title": "Hauskauf von Patientin verstößt nicht gegen ärztliche Berufsordnung (Nr. 30/2021)",
    "text": "\n\n    Wer als Arzt ein Haus seiner Patientin zu einem angemessenen Preis käuflich erwirbt, verstößt damit nicht gegen das berufsrechtliche Verbot unerlaubter Zuwendungen. Mit dieser Begründung hat das Berufsgericht für Heilberufe bei dem Verwaltungsgericht Berlin einen Arzt von dem Vorwurf der Verletzung seiner Berufspflichten freigesprochen.\n  \n\n    Der Arzt hatte im Februar 2018 ein Grundstück seiner 1925 geborenen Patientin erworben. Die Patientin war seit 16 Jahren in seiner Behandlung gewesen. 2017 begab sie sich aus gesundheitlichen Gründen in ein Heim und beschloss, das stark renovierungsbedürftige Haus über einen Bevollmächtigten für 250.000,- Euro zu verkaufen. Neben dem Arzt hatte sich ein Grundstücksnachbar interessiert gezeigt. Gleichwohl entschied sich die Patientin für ihren Arzt als Käufer und blieb dann dabei, als der Nachbar später ein höheres Angebot abgab. Die Ärztekammer Berlin leitete auf Beschwerde des Nachbarn ein berufsgerichtliches Verfahren ein, weil der Beschuldigte nur aufgrund seiner Vertrauensstellung zur Patientin überhaupt die Möglichkeit des Erwerbs erhalten habe. Er sei nur deshalb von der Patientin ausgewählt worden, obwohl sie von dem Nachbarn einen höheren Kaufpreis hätte erhalten können. Dies sei mit einer Geldbuße zu ahnden.\n  \n\n    Das Berufsgericht hat den Beschuldigten freigesprochen. Zwar sei es Ärztinnen und Ärzten nach der Berufsordnung nicht gestattet, im Zusammenhang mit ihrer Berufsausübung von Patientinnen und Patienten mehr als geringfügige Geschenke oder andere Vorteile für sich zu fordern, sich versprechen zu lassen oder anzunehmen. Bei wirtschaftlicher Betrachtung sei aber schon kein berufsrechtlich relevanter Vorteil erkennbar, wenn ein Arzt einen Gegenstand von einer Patientin erwerbe und wie hier letztlich den von der Patientin geforderten Kaufpreis zahle. Das Gebot des Nachbarn habe nicht dem marktüblichen Preis entsprochen, weil er ein besonderes Interesse am Erwerb des Grundstücks für seine Mutter gehabt habe. Der bloße Abschluss eines Geschäfts sei zur Tatbestandsverwirklichung nicht ausreichend. Die Beteiligten müssten den Vorteil jedenfalls vereinbaren, um den Arzt bei seiner ärztlichen Entscheidung zu beeinflussen. Der Schutz der Integrität der Ärzteschaft gehe nicht so\n    weit, dass jegliche Geschäftsbeziehung bei Gelegenheit der ärztlichen Berufstätigkeit unterbleiben müsse.\n  \n\n    Gegen das Urteil kann die Berufung zum Oberverwaltungsgericht Berlin-Brandenburg beantragt werden.\n  \n\nUrteil der 90. Kammer vom 30. April 2021 (VG 90 K 6.19 T)\n\n"
}