{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085336.php",
    "date": "2021-05-14",
    "title": "resiART – kreativ und digital – Veranstaltungsprogramm Mai",
    "text": "\n\n    Im Mai bietet resiART neue inspirierende Kunstkurse zum Collagieren und zum Zeichnen und Aquarellieren. Aufgrund der aktuellen Gegebenheiten finden die Kurse online statt. „ResiART ermöglicht allen Kunstinteressierten die unkomplizierte und kostenfreie Teilnahme über digitale Formate. So können die Menschen künstlerisch aktiv werden und trotz Corona in den Dialog treten“, wirbt Katrin Schultze-Berndt, Bezirksstadträtin für Bauen, Bildung und Kultur (CDU), für das Kreativprogramm vom resiART.\n  \n\nDer Collagekurs „Schneiden, Kleben, Malen“ mit Zuzanna Schmukalla findet mittwochs, am 19.05.2021 und am 26.05.2021 von 17 bis 20 Uhr statt.\n    Für den Kurs wird benötigt: Schere, Klebestift, verschiedene Stifte oder Farbe, ein Blatt Papier oder feste Pappe als Unterlage sowie eine Papiersammlung bestehend aus Zeitungen, Magazinen, bemaltem Papier, gemustertem Papier, Fotos, Fundstücken, etc. Um dem Kurs beizutreten, ist das Öffnen des folgenden Links notwendig: https://meet.jit.si/SchneidenKlebenMalen-Collagekurs\n\n\nDer Zeichen- und Aquarellkurs „Urban Sketching“ mit Marisa Kirko findet donnerstags, am 20.05.2021 und am 27.05.2021 von 16 bis 19 Uhr statt.\n    “Urban Sketching” bezeichnet die Technik draußen Gesehenes in relativ schnellen Skizzen festzuhalten. Der Kurs vermittelt Grundlagen des Zeichnens und Aquarellierens sowie des Bildaufbaus und der Bildwirkung. Für den Kurs wird folgendes Material benötigt:\n    Bleistift, Fineliner, Pinsel, Aquarellfarbe und Aquarellpapier (ab 160g Stärke), ggf. einen Heißluftföhn und Gelstifte.\n    Um dem Kurs beizutreten, ist das Öffnen des folgenden Links notwendig:\nhttps://meet.jit.si/UrbanSketching-Zeichen-undAquarellkurs\n\n\n    Die digitalen Kunstkurse finden über Jitsi statt. Für die Nutzung von Jitsi benötigt man nur einen Webbrowser. Bei der Erstbenutzung muss dem Zugriff auf Mikrofon und Kamera zugestimmt werden. Eine Anmeldung für die Kurse ist nicht erforderlich. Die Kurse sind für Anfänger und Fortgeschrittene geeignet.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\nresiART\n    Residenzstraße 132\n    13409 Berlin\n    Weitere Informationen unter:\n    Tel.: 030/28032996; 030/ 90294 – 6460\ninfo@kunstamt-reinickendorf.de\n\n\n    Link zum Internetauftritt:\nhttps://www.museum-reinickendorf.de\nhttps://www.youtube.com/channel/UC5b0wuctiYAJLGWN_4n3T6A\nhttps://www.facebook.com/kunstresidenzstrasse\nhttps://www.instagram.com/resiart_berlin/\n\n"
}