{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1134718.php",
    "date": "2021-10-12",
    "title": "Wem gehört der Gehweg? Mitmachaktion des Frauenbeirates Stadtplanung",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informiert:\n\n\n    Wem gehört der Gehweg? Unter diesem Motto startet der Frauenbeirat Stadtplanung im Bezirk Mitte im Oktober 2021 eine Mitmach-Foto-Aktion für alle Interessierten im Bezirk Mitte. Wir alle gehen zu Fuß, nutzen also die Gehwege, für den Weg zur Arbeit, zum Einkauf, zur Schule, zum Park, zum Kino; aber auch mal “nur so”, zum Schlendern, Flanieren oder Joggen. Viele Aktivitäten finden auf dem Gehweg statt, es wird gespielt, geschaut, miteinander geredet – und vieles, was auf den Wegen passiert, ist gut und toll.\n  \n\n    Leider sind unsere Gehwege aber oft nur eingeschränkt nutzbar. Sie werden zugestellt von Werbeschildern, parkenden Autos, Rädern oder E-Rollern. Müll wird abgestellt, Glasscherben liegen daneben. Die Wege werden auch missbräuchlich genutzt, als Radweg-Ersatz oder als Fahrbahn für Motorräder. Es begegnen sich Menschen zu Fuß, mit Fahrzeugen, Spielgeräten; Jung und Alt; Schnell und Langsam. Wo hier Verständnis füreinander fehlt, entstehen Konflikte. Dann ist der Gehweg vielleicht nicht mehr gut und sicher zu nutzen.\n  \n\n    Der Frauenbeirat Stadtplanung möchte in Erfahrung bringen, welche Gehwege im Bezirk Mitte nicht gut passierbar sind, wo es Probleme gibt. Als Beweise sollen Fotos dienen. In der Mitmach-Foto-Aktion, die im Oktober 2021 läuft, soll ein Foto der Gehweg-Situation mit kurzer Information zum Ort und Konflikt an den Beirat geschickt werden. Die Fotos werden dann gesichtet und ausgewertet, die Ergebnisse später an das Bezirksamt Mitte weitergeleitet und mit dem Amt lösungsorientiert besprochen. Ausgewählte Beispiele von fotografierten Gehwegen werden an das interkulturelle Zentrum für Mädchen* und junge Frauen* MÄDEA weitergegeben. Die Mädchen werden die festgehaltene Problematik diskutieren und schließlich den Fotos als negative Beispiele selbst gemalte, bunte, positive Gehweg-Bilder gegenüberstellen.\n  \n\n    Der Frauenbeirat Stadtplanung, ein ehrenamtlich tätiges, das Bezirksamt Mitte beratendes Gremium aus sach- und fachkundigen Frauen und MÄDEA, seit vielen Jahren die Juniorpartnerin des Beirats, versprechen sich von den eingesendeten Fotos Erkenntnisse über die erwünschten und unerwünschten Nutzungen der Gehwege in Berlin-Mitte. Mit den Fotos und den gemalten Bildern einer idealisierten Nutzung soll es gelingen, die Gehwege neu in den Fokus zu rücken. Ihre Qualität soll offenbart werden, einige der lang etablierten Nutzungen vielleicht auch zukünftig anders geregelt sein.\n  \n\n    Wir alle nutzen Gehwege und brauchen sie. Wir brauchen sie auch in gesundem Zustand. Im März 2022 werden die Ergebnisse der Mitmach-Foto-Aktion vor dem Rathaus Tiergarten in der Vitrine präsentiert.\n  \n\n    Machen Sie mit!\n  \n\nDas Foto kann als Papierbild o.ä. geschickt werden an das Bezirksamt Mitte von Berlin Geschäftsstelle Frauenbeirat Stadtplanung, Stadt 1 301, 13341 Berlin\n    \nDas Foto kann digital gesendet werden (bitte verkleinern) an stadtplanung.frauenbeirat@ba-mitte.berlin.de\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}