{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1081415.php",
    "date": "2021-05-03",
    "title": "Salto vom Aalto: Gespräch mit Thilo Geisler in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Moderatorin Elisabeth Schelm und der Autor Thilo Geisler treffen sich\n    am 10. Mai 2021 um 18.00 Uhr in der Hansabibliothek und laden zu einem Gespräch über seinen 2. Hansathriller ein. Das Interview ist im Video-Livestream über folgenden Link verfügbar: https://youtu.be/5QPOOTxcUa0.\n  \n\n    Wie auch im letzten Hansathriller, Sturz von der Giraffe, geht es in diesem Buch erneut um die repräsentative Stadtvilla im Berliner Hansaviertel am (imaginären) Holsteiner Ufer 50 an der Spree. Der Marktwert des Hauses wird inzwischen auf über zehn Millionen Euro geschätzt. Die Witwe Veronika Rabau hat entschieden, das Haus zu den für sie besonders günstigen Konditionen zu erwerben.\n  \n\n    Ein mörderisches Pärchen aus längst vergangenen Zeiten, ein windiger ehemaliger Oberst der DDR-Staatssicherheit, Finanz- und Immobilienmakler, interessiert sich für diese Transaktion. Seine Assistentin unterstützt ihn dabei nach besten Kräften.\n  \n\n    Die computeraffinen Zwillinge von Frau Rabau können den Rechner des Obersts hacken. In ihrem jugendlichen Leichtsinn stoßen sie dabei in ein Wespennest von Betrug, Erpressung, Gewalt und Spionage. Dem sind sie allein nicht gewachsen.\n    Menschenleben sind in diesem Geschäft von untergeordneter Bedeutung.\n  \n\n    Weitere Informationen unter https://www.thilogeisler.berlin/.\n  \n\n    Thilo Geisler, Diplompädagoge, ist Gründungsmitglied des Bürgervereins Hansaviertel von 2004, und war sieben Jahre Vereinsvorsitzender. Für sein Engagement erhielt er 2012 die Bezirksverdienstmedaille von Berlin-Mitte. Er wohnt seit über 30 Jahren im Kiez und kennt seine Nachbar*innen, auch die Geschichte und die Architektur der Internationalen Bauausstellung Berlin von 1957. Er hat Filme, Dokumentationen zum Hansaviertel und seinen Bewohner*innen gedreht.\n  \n\nHansabibliothek\n    Altonaer Str. 15, 10557 Berlin\n    Tel.: (030) 9018 3 2156 | E-Mail: hansa@stb-mitte.de\n    U9 Hansaplatz; S Tiergarten, Bellevue; Bus 106\n    Mo, Fr 13.00–19.30 Uhr; Mi 13.00–18.00 Uhr\n    Di, Do, Sa geschlossen\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}