{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1120379.php",
    "date": "2021-08-27",
    "title": "Stellungnahme des Beirats für Migration und Integration Steglitz-Zehlendorf: Menschen in Afghanistan brauchen dringend unsere Hilfe!",
    "text": "\n\n    In den letzten Wochen verfolgt die ganze Welt mit Entsetzen und Trauer, die\n    aktuellen, herzzerreißenden Entwicklungen in Afghanistan, wo die Taliban die\n    Macht übernommen haben und tausende Menschen, darunter Kinder und Jugendliche, versuchen sich in Sicherheit zu bringen. Afghanistan bleibt bis heute eines der gefährlichsten Länder der Welt.\n  \n\n    Der Beirat für Migration und Integration Steglitz-Zehlendorf begrüßt und unterstützt den Aufruf der Initiative zur Unterstützung der Aufnahme afghanischer Ortskräfte des Beirats der Bundesregierung Zivile Krisenprävention[1].\n  \n\n    Der Beirat für Migration und Integration Steglitz-Zehlendorf fordert:\n  \n\ndie Bundesregierung und G7 -Länder auf, zügige und konkrete Evakuierungsmaßnahmen zu organisieren\n    \ndie Evakuierung der Ortskräfte von Bundeswehr und NGOs und ihrer Familienangehörigen\n    \nhumanitäre Aufnahmeprogramme für gefährdete Afghan*innen\n    \neine Landesaufnahmeregelung für innerhalb Afghanistans und in Nachbarstaaten geflüchtete und in Transitstaaten (Türkei, Griechenland, Bosnien, Serbien u.a.) gestrandete Afghan*innen, insbesondere für vulnerable und gefährdete Afghan*innen wie Frauen und Kinder, kranke und behinderte Menschen, kritische Journalist*innen und Wissenschaftler*innen,\n      Frauen- und Menschenrechtsaktivist*innen, Autor*innen, Künstler*innen,\n      Angehörige religiöser, ethnischer und sexueller Minderheiten, für Bundeswehr und weitere Institutionen aktiv gewesene Menschen[2]\n    \nbundesweit geduldeten Afghan*innen eine humanitäre Aufenthaltserlaubnis wegen Unmöglichkeit der Rückkehr zu erteilen\n    \ndie schnelle und unbürokratische Aufnahme aller Familienangehörigen\n      in Deutschland lebender Geflüchteter\n    \n\n\n    Die ganze Welt schaut zu und sieht den Krieg mit tödlichen Folgen.\n    Es ist Zeit zu handeln!\n  \n\n    Für den Beirat für Migration und Integration Steglitz-Zehlendorf\n\n\n    Inna Schulze\n    Dr. Edith Pichler\n    Wilfred D. Josué\n  \n\n    fn1. Stand: 26.08.2021: https://beirat-zivile-krisenpraevention.org/neuigkeit/oeffentlicher-brief-afghanistan/\n    fn2. Stand: 26.08.2021 : https://fluechtlingsrat-berlin.de/news_termine/19-08-2021-aktuelle-infos-evakuierung-und-familiennachzug-afghanistan-forderungen-an-den-berliner-senat/\n\n"
}