{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1112267.php",
    "date": "2021-08-03",
    "title": "Senat beschließt die Ausgestaltung des Operationellen Programms des Landes Berlin für den Europäischen Sozialfonds in der Förderperiode 2021 bis 2027 (2029)",
    "text": "\n\n    Aus der Sitzung des Senats am 3. August 2021:\n  \n\n    Der Senat hat die von der Senatorin für Wirtschaft, Energie und Betriebe, Ramona Pop, vorgelegte finanzielle und inhaltliche Ausrichtung des neuen Operationellen Programms des Landes Berlin für den Europäischen Sozialfonds Plus (ESF+) in der Förderperiode 2021 bis 2027 (2029) beschlossen und die Senatsverwaltung für Wirtschaft, Energie und Betriebe beauftragt, das Operationelle Programm an die Europäische Kommission zu übersenden und mit ihr zu verhandeln. Bei Operationellen Programmen handelt es sich um detaillierte Pläne, in denen die Mitgliedstaaten aufzeigen, wie sie die Mittel aus einzelnen Europäischen Struktur- und Investitionsfonds im Verlauf des Programmplanungszeitraums ausgeben werden. Die beabsichtigte Beauftragung der Investitionsbank Berlin (IBB), dem Förderinstitut des Landes Berlin, mit der Funktion als Zwischengeschaltete Stelle im Rahmen des Operationellen Programms (OP) des Landes Berlin für den Europäischen Sozialfonds Plus in der Förderperiode\n    2021 bis 2027 (2029) wurde zur Kenntnis genommen.\n  \n\n    Die inhaltliche Ausrichtung des OP für die FP 2021-2027 (2029) stützt sich auf die Verordnungsentwürfe der Europäischen Kommission (Stand Mai 2018), den Länderbericht Deutschland 2019 und die länderspezifischen Empfehlungen des Rates für Deutschland sowie die spezifische Berliner Bedarfslage. Mit dem ESF+ soll laut EU-Vorgaben ausschließlich das Politische Ziel 4 („Ein sozialeres Europa – Umsetzung der europäischen Säule sozialer Rechte“) adressiert werden. Ferner müssen gemäß Artikel 7 der ESF- VO (COM (2018) 382 final 25 Prozent der ESF-Mittel für die Soziale Inklusion eingesetzt werden. Nach Abstimmung mit allen ESF-Beteiligten wurden die folgenden drei künftigen Schwerpunkte des ESF+ ermittelt: Fachkräftesicherung, Bildung und Soziale Inklusion.\n  \n\n    Insgesamt werden in der neuen Förderperiode ESF-Mittel in Höhe von rund 143 Mio. Euro zur Verfügung gestellt. Aufgrund der festgestellten Bedarfslage in Berlin sowie der länderspezifischen Empfehlungen des Rates für Deutschland soll davon auf den thematischen Schwerpunkt Bildung etwa die Hälfte des ESF-Mittelvolumens entfallen. Jeweils ein Viertel der Fördermittel sollen die beiden anderen thematischen Schwerpunkte bedienen.\n  \n\n    Die Eckpunkte des Operationellen Programms sind das Ergebnis eines mehrstufigen Prozesses unter Einbindung der zuständigen Fachstellen, also der jeweiligen Senatsverwaltungen, sowie der Wirtschafts- und Sozialpartner und der Bezirksverwaltungen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}