{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1083151.php",
    "date": "2021-05-06",
    "title": "Schutz öffentlicher Räume vor terroristischen Anschlägen - Sicherheitsprojekt der Polizei Berlin präsentiert erste Ergebnisse",
    "text": "\n\nNr. 1001\n    Auf Initiative der Senatsverwaltung für Inneres und Sport koordiniert die Polizei Berlin seit 2019 das europäische Sicherheitsprojekt „SafeCi – Safer Space for Safer Cities“. SafeCi ist Teil des Anti-Terror-Plans SAVE der Senatsinnenverwaltung, wobei SAVE für Schützen, Aufklären Vorbeugen, Eindämmen steht.\n  \n\n    Ziel des Projektes ist es, den Schutz des öffentlichen Raumes vor terroristischen Anschlägen zu verbessern. In der zweieinhalbjährigen Projektlaufzeit fand ein intensiver Informations- und Erfahrungsaustausch mit zehn europäischen Polizeibehörden, Fachexpertinnen und Fachexperten sowie Wissenschaftlerinnen und Wissenschaftlern statt. Diese betrachteten und analysierten in dem internationalen Rahmen u. a. bauliche Maßnahmen wie Fahrzeugsperren, neue Lösungsansätze im Veranstaltungsschutz wie Drohnenabwehr sowie verschiedene technologische und sicherheitsbezogene Konzepte.\n  \n\n    SafeCi hat die Ergebnisse zusammengefasst und ein Handbuch mit dem Titel\n  \n\n„Europäische Handlungsempfehlungen zum Schutz öffentlicher Räume vor terroristischen Anschlägen“\n\n\n    erstellt. Das klassifizierte Handbuch ist ein ausführliches Nachschlagewerk zu sechs Themenschwerpunkten, nämlich\n  \n\nder Risiko- und Gefährdungsbewertung für öffentliche Räume,\n    \nder baulichen Sicherung öffentlicher Räume gegen terroristische Anschläge,\n    \ndem Veranstaltungsschutz im öffentlichen Raum,\n    \ndem Schutz kritischer Infrastruktur,\n    \ninnovativen Ansätzen zum Schutz öffentlicher Räume und\n    \nSensibilisierungsstrategien zum Schutz öffentlicher Räume,\n    \n\n\n    mit 25 detaillierten Praxisbeispielen und steht allen europäischen Sicherheitsbehörden ab Juni 2021 zur Verfügung. Ab sofort ist bereits eine Kurzfassung des Handbuches erhältlich. Diese enthält frei zugängliche Informationen, kann als Printversion unter der E-Mailadresse safeci@polizei.berlin.de bzw. unter der Telefonnummer (030) 4664 – 901313 bestellt werden und steht im Internet unter dem Link https://www.berlin.de/polizei/aufgaben/praevention/safeci/ zum Download zur Verfügung.\n  \n\nPolizeipräsidentin Dr. Barbara Slowik fasst das Projekt zusammen:\n\n\n    „Die Welt wird immer schneller, turbulenter, unübersichtlicher. Damit einher gehen hohe Anforderungen an Sicherheitsbehörden, insbesondere mit Blick auf terroristische Anschläge. Das Projekt hatte daher zum Ziel die von Terroristinnen und Terroristen ausgenutzte Verletzlichkeit in Stärke umzuwandeln. SafeCi hat Polizeikräfte, Wissenschaftlerinnen und Wissenschaftler sowie Akteurinnen und Akteure der unterschiedlichsten Disziplinen zusammengebracht. Die Ergebnisse dieser Zusammenarbeit bilden auf über 600 Seiten konkrete Handlungsoptionen, anschauliche Praxisbeispiele und realistische Schutzkonzepte. Ein vitales Netzwerk sowie durch die Projektarbeit entstandene enge Kontakte ergänzen das Handbuch und erfüllen es mit Leben. Sie stehen zugleich für eine bestens funktionierende europäische Zusammenarbeit. Dieser Zusammenschluss aller Kräfte ist ein klares Bekenntnis zu unserer Verantwortung für die Sicherheit und die Freiheit einer jeden und eines jeden Einzelnen.“\n  \n"
}