{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1117562.php",
    "date": "2021-08-19",
    "title": "Die Politikerin Dr. Hanna-Renate Laurien (1928-2010) erhält Berliner Gedenktafel",
    "text": "\n\n    Am 11. August wurde die Gedenktafel für die langjährige CDU-Politikerin und frühere Bürgermeisterin von Berlin, Schulsenatorin und Präsidentin des Abgeordnetenhauses von Berlin, Dr. Hanna-Renate Laurien, am Haus in der Hildburghauser Straße 31 in Berlin-Lichterfelde, wo sie zwischen 1949-51 als junge Studentin wohnte, angebracht.\n  \n\n    Hanna-Renate Laurien, geboren 1928 in Danzig, studierte ab 1946 an der Humboldt-Universität zu Berlin und ab 1948 Germanistik, Anglistik und Philosophie an der neugegründeten Freien Universität Berlin, deren Gründungsmitglied sie auch war. 1951 legte sie ihr Staatsexamen ab, promovierte in Nordrhein-Westfalen in den höheren Schuldienst ein. Nach mehreren Stationen leitet sie von 1965 bis 1970 die Königin-Luise-Schule in Köln.\n  \n\n    1966 trat Hanna-Renate Laurien der CDU bei, wurde 1971 Staatssekretärin im Kultusministerium Rheinland-Pfalz und leitete ab 1976 dieses Ministerium im Kabinett von Ministerpräsident Bernhard Vogel.\n  \n\n    1981 folgte die mittlerweile bundespolitisch bekannte Bildungspolitikerin der CDU dem Ruf von Richard von Weizsäcker nach Berlin und wurde zur Senatorin für Schule, Jugend und Sport gewählt. Dort erarbeitete sie sich schnell den Ruf als mutige, durchsetzungsstarke, aber auch streitbare Politikerin. Im Senat Diepgen übernahm sie 1986 zugleich auch das Amt der Bürgermeisterin von Berlin.\n  \n\n    Nach der Ersten Gesamt-Berlin Wahl zum Abgeordnetenhaus 1990 wurde Hanna-Renate Laurien am 11. Januar 1991 als erste Frau zur Präsidentin des Gesamt-Berliner Parlaments gewählt. Sie übt dieses Amt streng überparteilich aus und erwarb sich so in den nächsten 5 Jahren große Autorität und Anerkennung über alle Fraktionen hinweg.\n  \n\n    Die Vollblutpolitikerin, die von vielen Berlinerinnen und Berlinern liebevoll zugleich aber auch mit großem Respekt „Hanna-Granata“ genannt wurde, engagierte sich auch nach ihrem Ausscheiden aus der Politik in zahlreichen Organisationen.\n  \n\n    Am 12. März 2010 starb Hanna-Renate Laurien im Alter von 81 Jahren in Berlin.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, das eingebunden ist in das Förderprogramm Historische Stadtmarkierungen des Senats. Die weißen Prozellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Recherche und Organisation der Tafel erfolgte durch den Verein Aktives Museum Faschismus und Widerstand in Berlin e.V., der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Hanna-Renate Laurien finanziert hat.\n  \n"
}