{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1043758.php",
    "date": "2021-01-25",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung für das Grundstück Passauer Straße 1-3",
    "text": "\n\n    Der Entwurf des vorhabenbezogenen Bebauungsplans 7-89 VE für das Grundstück Passauer Straße 1-3 im Bezirk Tempelhof-Schöneberg, Ortsteil Schöneberg liegt mit Begründung einschließlich Umweltbericht sowie den wesentlichen umweltbezogenen Stellungnahmen gemäß § 3 Abs. 2 Baugesetzbuch öffentlich aus.\n  \n\n    Im Rahmen des vorhabenbezogenen Bebauungsplans 7-89 VE ist ein Büro- und Geschäftshaus mit Einzelhandel und Tiefgarage geplant.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Zeit:\n  vom 25. Januar 2021 bis einschließlich 24. Februar 2021\n\nMontag, Mittwoch und Freitag von 8:00 bis 16:00 Uhr\n    \nDienstag und Donnerstag von 9:00 bis 18:00 Uhr\n    \nsowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten\n    \n\n\n    Ort:\n  \n\nBezirksamt Tempelhof-Schöneberg von Berlin, Stadtentwicklungsamt\n    Rathaus Schöneberg, John-F.-Kennedy-Platz, 10825 Berlin, Raum 3047\n    Telefon: (030) 90277-8917\n    (Postanschrift: Bezirksamt Tempelhof-Schöneberg von Berlin, 10820 Berlin)\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des vorhabenbezogenen Bebauungsplanentwurfs können auch telefonisch unter: (030) 90277-2407 oder per E-Mail an Stadtplanung gestellt werden. Diese werden zeitnah fernmündlich beziehungsweise per E-Mail beantwortet.\n  \n\n    Sie können die Unterlagen ab Beteiligungsbeginn außerdem auf der Webseite des Bezirksamtes Tempelhof-Schöneberg einsehen oder über die Beteiligungsplattform mein Berlin.\n  \n\nEs gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Infektionsschutzverordnung in der jeweils gültigen Fassung).\n\n\n    Hinweis:\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n"
}