{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1061138.php",
    "date": "2021-03-05",
    "title": "Pressemitteilung zum Internationalen Frauentag Senatorin Breitenbach: „Geflüchtete Frauen brauchen unsere solidarische Unterstützung.“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    In der Öffentlichkeit werden geflüchtete Frauen oft als Ehefrauen und Mütter und somit als passive Begleiterinnen männlicher Migranten wahrgenommen. Das verdeckt jedoch, dass sich viele geflüchteten Frauen aktiv in die Gestaltung von Politik und Gesellschaft einbringen wollen.\n  \n\n    Die Senatorin für Integration, Arbeit und Soziales Elke Breitenbach unterstützt aktiv die unterschiedlichen Formen der Partizipation und betont: „Ich sehe die Kraft und die Fähigkeit der geflüchteten Frauen, ihren und den Alltag ihrer Familien neu zu organisieren. Frauen mit Flucht- und Gewalterfahrung brauchen darüber hinaus die solidarische Unterstützung unserer Gesellschaft, um ihre familiäre und berufliche Situation zu stärken. Dafür habe ich mich immer eingesetzt und werde das auch in Zukunft tun. Mein Dank gilt allen Berlinerinnen und Berlinern, die geflüchteten Frauen respektvoll und hilfreich begegnen, sei als Nachbarin oder in Kita und Schule, im Stadtteilzentrum und an anderen Orten.“\n  \n\n    Um die Lebensbedingungen von geflüchteten Menschen in Berlin zu verbessern, hat die 2017 eingerichtete Koordinierungsstelle Flüchtlingsmanagement eine Expert*innentalk-Reihe entwickelt sowie mit einer Ausstellung und regelmäßigen Podiumsrunden geflüchtete Frauen zu Wort kommen lassen.\n  \n\n    Im Februar 2021 konnte die Senatsverwaltung für Integration als Ergebnis eines zweijährigen Austauschprozesses die Berliner unabhängige Beschwerdestelle (BuBS) mit muttersprachlichen Sprechstunden und aufsuchender Arbeit in den Flüchtlingsunterkünften etablieren. Die Initiative geht auf das Engagement von etwa 40 geflüchteten Frauen unterschiedlichen Alters und aus verschiedenen Ländern zurück. Die Lobbyarbeit dieser Frauengruppe führte zunächst zur Umsetzung des Pilotprojektes „Unabhängiges Beschwerdemanagement in Berliner Flüchtlingsunterkünften“. In der zweiten Phase wurde der Fokus auf den frauenspezifischen Bedarf gesetzt und dieser in die weitere Qualitätsentwicklung einbezogen.\n  \n\nDr. Christine Kurmeyer, Zentrale Frauen- und Gleichstellungsbeauftragte der Charité betont, dass die Lage der neuangekommenen Frauen besorgniserregend sei. Die noch sehr fragilen, neuen Lebensentwürfe drohen im Lockdown zu zerbrechen. Fast noch schlimmer sei es, dass diese Frauen und Mütter der öffentlichen Aufmerksamkeit entglitten seien. „Sie protestieren nicht und gehen auch nicht auf die Straße, um zu demonstrieren. Sie kümmern sich um den Familienzusammenhalt und die Kinder. Und niemand fragt sie, wie es ihnen dabei in diesem für sie noch fremden Land geht.“\n  \n\n    Die Situation der geflüchteten Frauen – abweichend von der der Männer – ist geprägt von familiären Verpflichtungen, besonderen Herausforderungen im Umgang mit Behörden, der Orientierung in der Versorgungsstruktur und ihrer Integration im Sozialraum. Die vielzähligen Beratungsangebote und kreativen Unterstützungsansätze sind unabdingbar, nicht nur in Zeiten pandemischer Einschränkungen.\n  \n\n    So entstand bereits 2016 die Idee, diese Hilfsangebote zu sammeln, sich zu vernetzen und auszutauschen. Im September desselben Jahres lud Dr. Kurmeyer, Initiatorin des dort angesiedelten Projektes ‚Charité für geflüchtete Frauen: Women for Women‘, zu einem Runden Tisch ein und 34 Interessierte kamen. Projektleiterinnen, Sozialarbeiterinnen aus Gemeinschaftsunterkünften, Mitarbeiterinnen aus zuständigen Behörden gründeten dieses Hilfenetzwerk für geflüchtete Frauen. Auf einer Internetseite stellen sich die verschiedenen Initiativen und ihre Angebote dar: https://rundertisch.lfr-berlin.de/\n\n\n    Der Runde Tisch für geflüchtete Frauen lebt jedoch von den persönlichen Treffen der zahlreichen engagierten Mitglieder. Hier können Erfolgsideen ausgetauscht und über Hürden und Hindernisse gesprochen werden. Neue Projekte werden vorgestellt und diskutiert. Mit Unterstützung des Landesfrauenrats Berlin e. V. wurden Stellungnahmen zur aktuellen Situation der geflüchteten Frauen in Berlin veröffentlicht.\n  \n\n    Die Leiterin der Koordinierungsstelle Flüchtlingsmanagement Sybill Schulz als Mitglied dieses Runden Tisches unterstreicht, dass die Stimmen der geflüchteten Frauen gehört und die Wahrnehmung ihrer Rechte erleichtert werden müssen. „Frauen bilden das Rückgrat der Gesellschaft. Und Neuberlinerinnen sollen gleiche Chancen haben.“ Sie verweist auf ein neues Modellprojekt „Geflüchtete Frauen als Tagesmütter“, das in diesem Kreis diskutiert und im Februar 2021 gestartet wurde. „Frauen brauchen Kinderbetreuung zur eigenen Entwicklung und Entlastung, zugleich können sie ihre Fähigkeiten in der Tagespflege einsetzen.“ Das Bildungswerk Kreuzberg hat die achtmonatige Qualifizierungsmaßnahme konzipiert und mit zusätzlicher Sprachförderung, Hospitationen und Coaching untermauert.\n  \n\nwww.berlin.de/koordfm\n\n"
}