{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1117766.php",
    "date": "2021-08-19",
    "title": "Interkulturalität und mehrsprachige Erziehung",
    "text": "\nWORKSHOP DER MaMis en Movimiento\n\n\nFür Erzieher*inenn,Sozialarbeiter*innen und Sozialpädagog*innen\n\n\nam 25. 08. 2021 | 09:00 bis 16:00 Uhr (mit Mittagspause für Verpflegung ist gesorgt)\n    \n\nAnmeldung unter mem.koepenick.leitung@gmail.com\n\n\n\n    Teil 1\n    Interkulturelle Kompetenzen und Arbeit mit Familien und Kindern mit Migrationserfahrung.\n  \n\n    Durch eine Auseinandersetzung mit den eigenen Werten und Stereotypen entwickeln Pädagog*innen ihre interkulturellen Kompetenzen. Diese spielen eine Schlüsselrolle bei der Früherziehung von Kindern mit Migrations- und Fluchterfahrung. Anhand der eigenen Erfahrung bei der Arbeit mit\n    diesen Kindern und deren Familien erarbeiten wir über verschiedene Methoden Handlungsstrategien für den Kita-Alltag, um ressourcenorientier\n    Herausforderungen begegnen zu können.\n  Leitfragen:\n\nWas ist Kultur?\n    \nWas sind Unterschiede in Normen und Werte in verschiedenen Kulturen?\n    \nWie können wir Stereotype erkennen? (Übung)\n    \nTypisierung elterliche Erziehungsstile nach Sozialmilieu und Kultur\n    \nWie können wir Elterngespräche mit Eltern aus verschiedenen Kulturen führen?\n    \nWie gehen wir mit Sprachbarrieren um? (Methoden, Rollenspiel)\n    \n\n\n    Teil 2\n    Sprachentwicklung bei mehrsprachigen Kindern.\n  \n\n    Mehrsprachigkeit ist eine gesellschaftliche Realität in Kindertageseinrichtungen. Der Workshop gibt den Teilnehmer*innen einen\n    umfassenden Überblick zur Mehrsprachigkeit im Kindergarten. Erzieher*innen erfahren, wie die Sprachentwicklung bei mehrsprachigen Kindern verläuft und wie man diese optimal fördern kann. Praktische Tipps, Anregungen und\n    Übungen helfen, das Thema zu verstehen und in den Arbeitsalltag zu integrieren.\n  Leitfragen:\n\nTheorie der Mehrsprachigkeit\n    \nUnterschied zwischen zweite Sprache und Fremdsprache\n    \nSprachentwicklung des mehrsprachigen Kindes\n    \nMehrsprachige Familien-Modelle\n    \nAlltäglichkeit in der mehrsprachigen Erziehung\n    \nEltern als Bildungs- und Erziehungspartner\n    \n\n"
}