{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1123484.php",
    "date": "2021-10-04",
    "title": "Marzahner Konzertgespräche - Vortrag “200 Jahre Schauspiel- und Konzerthaus“",
    "text": "\n\n    Am Mittwoch, dem 27. Oktober 202, um 19:00 Uhr, beginnt in der Reihe „Marzahner Konzertgespräche“ der musikalische Vortrag „200 Jahre Schauspiel- und Konzerthaus“ von Dr. Dietmar Hiller (Konzerthaus Berlin) in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin. Der Eintritt ist frei.\n  \n\n    Am 26. Mai 1821 wurde das Königliche Schauspielhaus Berlin mit Goethes Drama „Iphigenie auf Tauris“ festlich eingeweiht. Kurz darauf feierte Carl Maria von Webers Nationaloper „Der Freischütz“ an derselben Stätte seine Uraufführung. Eine Vielzahl von berühmten Musikern und Komponisten konnten hier im Berliner Musentempel ihre Werke selbst zur Aufführung bringen. Stellvertretend genannt seien Mendelssohn-Bartholdy, Paganini, Franz Liszt und Richard Wagner. Über nun genau 200 Jahre hinweg hat sich das Berliner Schauspiel- und Konzerthaus als eine der weltweit führenden Aufführungsstätten nicht nur für klassische Musik etablieren können. Die nun angebrochene Jubiläumsspielzeit ist darüber hinaus eine besondere Herausforderung in Zeiten der globalen Pandemie. Hausdramaturg Dr. Dietmar Hiller wird in seinem Vortrag zum 200. Jahrestag der Eröffnung des Hauses am Gendarmenmarkt neben historischen Fakten auch ganz gezielt auf die derzeitigen Schwierigkeiten im\n    Alltag der Programmgestaltung und der geplanten und bisher durchgeführten Aufführungen eingehen.\n  \n\nWichtig!\n    Bitte für diese Veranstaltung über die Webseite oder unter der Telefonnummer (030) 54 704 142 unter Angabe der Postadresse, Telefonnummer und Mailadresse anmelden! Pandemiebedingt sind die Plätze auf Grund der notwendigen Abstandsregeln begrenzt.\n    Es besteht Maskenpflicht bis zum Sitzplatz. Der Einlass erfolgt nach Vorlage der Nachweise für: Geimpfte, Genesene oder Getestete.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}