{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1062642.php",
    "date": "2021-03-10",
    "title": "Sieben Fälle von Geflügelpest in Berlin – Aufstallung angeordnet",
    "text": "\n\n    In Berlin sind in der aktuellen Saison bislang sieben Fälle der Geflügelpest aufgetreten. Der Erreger H5N8 wurde zuletzt am Freitag bei einem Kormoran (Spandau) und gestern bei einer Wildgans (Charlottenburg-Wilmersdorf) vom Friedrich-Loeffler-Institut bestätigt. Anfang März war in Treptow-Köpenick auch ein Hausgeflügelbestand von der Geflügelpest betroffen.\n  \n\n    Seit dem letzten Wochenende haben alle Berliner Bezirke aufgrund der zunehmenden Fallzahlen und des Falls in Treptow-Köpenick flächendeckend die Aufstallung von Hausgeflügel angeordnet. Um eine weitere Einschleppung in Hausgeflügelbestände zu verhindern, ist das Geflügel in geschlossenen Ställen oder unter einer geschlossenen Vorrichtung zu halten. Die Ställe und Vorrichtungen müssen nach oben mit einer Abdeckung gegen Einträge gesichert sein. Außerdem müssen sie an den Seiten mit Schutzvorrichtungen versehen sein, damit Wildvögel nicht eindringen können.\n  \n\n    Die Gefahr für Hausgeflügel sich mit dem Geflügelpesterreger zu infizieren wird derzeit als hoch eingeschätzt. Alle Geflügelhalter*innen werden dringend gebeten, ihren Bestand bei ihrem zuständigen Bezirksamt, Fachbereich Veterinär- und Lebensmittelaufsicht, anzumelden und entsprechende Biosicherheitsmaßnahmen zum Schutz ihres Geflügelbestandes zu ergreifen.\n  \n\n    In Berlin trat die Geflügelpest zuletzt im Winter 2016/2017 bei knapp 60 Wildvögeln auf.\n  \n\n    Weitere Informationen zur Geflügelpest finden Sie hier.\n\n\n    Im Februar 2021 wurde bekannt, dass sich in einem russischen Geflügelbestand sieben Mitarbeitende mit H5N8 angesteckt hatten. Die Infektionen fanden bereits im Dezember statt. Den Betroffenen geht es laut Behördenangaben gut. Eine Weiterverbreitung von Mensch zu Mensch wurde nicht beobachtet. Auch wenn eine Übertragung des Erregers auf den Menschen bislang einmal beschrieben worden ist, so sollte Folgendes beachtet werden:\n  \n\n    Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund den Veterinärämtern der Bezirke melden, damit die Tiere untersucht werden können. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n  \n"
}