{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1090542.php",
    "date": "2021-06-01",
    "title": "Senatorin Elke Breitenbach zur Beschäftigungssituation von Frauen in der Corona-Pandemie: „Es ist mal wieder an der Zeit, auf die Vereinbarkeit von Erwerbs- und Sorgearbeit hinzuweisen, für die eben nicht Frauen allein die Verantwortung tragen.“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Corona-Pandemie hat die Arbeitssituation für viele Beschäftigte stark verändert. Die Arbeitsmarktstatistik zeigt, dass jene Menschen, die auf dem Arbeitsmarkt ohnehin schon einen schwereren Stand haben, stärker von den Auswirkungen betroffen sind.\n  \n\n    Frauen sind insbesondere von der Corona-Pandemie betroffen. Sie arbeiten häufiger im Homeoffice als Männer, um Beruf und Familie vereinbaren zu können.\n  \n\n    Laut einer Umfrage der Hans-Böckler-Stiftung vom November 2020 haben Frauen im Zuge der Pandemie mehr Sorgearbeit übernommen und ihre Erwerbsarbeitszeit stärker zurückgefahren. Darin zeigt sich, dass vor allem Frauen die Anforderungen, zum Beispiel durch geschlossene Kitas und Schulen, auffangen mussten. Die Corona-Pandemie ist ein echter Rückschritt für Frauen, zurück zu tradierten Frauenbildern.\n  \n\n    Auch der Anstieg der Arbeitslosigkeit seit März 2020 ist bei Frauen mit 33,9 % gegenüber 31,4 % bei Männern etwas höher.\n  \n\n    Den aktuellen Ergebnissen des Berichts „Gute Arbeit in Berlin 2020“ zufolge, haben vor allem Beschäftigte, die Sorgearbeit, die ihnen zugeschrieben wird, mit ihrer Arbeit zu vereinbaren. Es ist aber nicht nur die fehlende Zeit, die die Vereinbarkeit von Erwerbs- und Sorgearbeit erschwert, sondern auch die durch die Arbeit verursachte Erschöpfung: 50 Prozent der Frauen, aber nur 36 Prozent der Männer fühlen sich nach der Arbeit sehr häufig oder oft zu erschöpft, um sich noch um private oder familiäre Angelegenheiten zu kümmern. In Zeiten der verstärkten Nutzung des Homeoffice kommt diesem Aspekt eine besondere Bedeutung zu, denn in diesen Ergebnissen spiegelt sich deutlich die doppelte Belastung durch Erwerbs- und Sorgearbeit wider.\n  \n\nArbeitssenatorin Breitenbach: „Es ist mal wieder an der Zeit, auf die Vereinbarkeit von Erwerbs- und Sorgearbeit hinzuweisen, für die eben nicht Frauen allein die Verantwortung tragen. Diese Vereinbarkeit ist Bestandteil von Guter Arbeit und eine unerlässliche Voraussetzung für die Gleichstellung von Frauen und Männern auf dem Arbeitsmarkt. Der Senat hat hierfür eine Studie zur Ermittlung geschlechtsspezifischer Auswirkungen der Corona-Pandemie in Berlin in Auftrag gegeben, die unter anderem auch die Effekte auf den Berliner Arbeitsmarkt näher untersucht.“\n  \n\n    Berliner Frauen verdienen nach Angaben des Statistischen Bundesamts im Jahr 2020 immer noch 10 Prozent weniger als Männer (Gender Pay Gap). Dieser Verdienstunterschied zeigt sich auch in der später zu erwartenden Rente: In unserer Befragung ‚Gute Arbeit in Berlin 2020‘ schätzen 81 Prozent der Frauen, dass ihre spätere gesetzliche Rente nicht oder nur gerade so ausreichen wird (Männer: 73 Prozent). Die sich darin abzeichnende Altersarmut ist inakzeptabel!\n  \n\nArbeitssenatorin Breitenbach: „Wir brauchen endlich einen armutsfesten allgemeinen Mindestlohn von 12,50 Euro. Dadurch wird verhindert, dass Beschäftigte im Rentenalter auf Sozialleistungen angewiesen sind.“\n  \n\n    Im Mai 2021 waren in Berlin insgesamt 204.378 Arbeitslose gemeldet. Das waren 5.406 weniger als im Vormonat und 3.737 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,1 Prozent. Sie lag damit 0,4 Prozentpunkte unter dem Vormonatswert und um 0,1 Prozentpunkte über dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}