{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1082771.php",
    "date": "2021-05-06",
    "title": "Tag der Städtebauförderung am 8. Mai 2021 im Aktiven Zentrum",
    "text": "\n\n    Die digitale Entdeckungstour in der Dörpfeldstraße\n  \n\n    PLATZ DA! Für Neues.\n  \n\n    Der bundesweit stattfindende Tag der Städtebauförderung wird am 8. Mai auch rund um die Dörpfeldstraße stattfinden. Allerdings nicht so wie angekündigt als Präsenzveranstaltung, sondern in digitaler Form. Mit Filmspots werden die ausgewählten Projekte auf der Internetplattform www.aktives-adlershof Tag der Städtebauförderung präsentiert.\n    Zwei Projekte stehen im Fokus: Die „Haltestellen“ für Lieferdienste und Kurzzeitparker zum einen und „ein neues multifunktionales Haus für die Jugend“ in der Waldstraße zum anderen.\n  \n\n    Parken und halten ist in der Dörpfeldstraße schon heute kaum möglich. Wer die Dörpfeldstraße kennt, weiß das. Vor allem zu Stoßzeiten wird es eng für alle Verkehrsteilnehmenden. Ausgleich sollen Zonen für Kurzzeitparken und Ladezonen für Lieferdienste in den Kreuzungsbereichen der Dörpfeldstraße schaffen. Bevor der Umbau beginnt, werden 2021 in einem Pilotprojekt ausgewählte Bereiche zur Erprobung eingerichtet. „Bis zum Sommer 21 werden die ersten Lieferzonen mit Kurzzeitparkplätzen in den Seitenstraßen der Dörpfeldstraße entstehen“, so Bezirksstadtrat Rainer Hölmer. „Die Premiere dafür findet Anfang Mai in der Friedenstraße / Ecke Dörpfeldstraße statt“. Praktisch erlebbar macht es Theo Heckes, Geschäftsführer von Mailboxes Etc. Adlershof, der von einem Filmteam begleitet wird, wenn er mit dem Lastenrad ONO die neu eingerichtete Lieferzone in Betrieb nimmt.\n  \n\n    „Wir freuen uns auf viele Neugierige und Interessierte sowie ihre Fragen zum Projekt“, sagt Simone Witt, Leiterin der Jugendfreizeiteinrichtung Grimau. Aus bekannten Gründen kann die Veranstaltung nur digital auf dem Grundstück an der Waldstraße 37 stattfinden: Genau dort, wo die neue Einrichtung entstehen wird.\n    Das moderne Haus wird sich perspektivisch durch Barrierefreiheit auszeichnen, welches viel Platz bietet, eine flexible Raumaufteilung zulässt, sowie zusätzliche Angebote und damit auch vielfältigere Nutzungen als die bestehende JFE Grimau gewährleistet. Die neue multifunktionale Jugendfreizeiteinrichtung öffnet sich auch nach außen: „Mit einer Nutzungserweiterung für den Sozialraum“, erklärt Simone Witt. Voraussichtlich Ende 2022 starten die Bauarbeiten, so dass 2024 Eröffnung gefeiert werden kann.\n  \n\n    Gerne stehen die Mitarbeitenden im Aktiven Zentrum für Fragen rund um das Pilotprojekt Lieferzonen und Kurzzeitparkplätze zur Verfügung. Corona bedingt wird um eine Terminvereinbarung gebeten.\n  \n\nKontakt:\n    Aktives Zentrum Dörpfeldstraße\n    Dörpfeldstraße23\n    12489 Berlin\ninfo@aktives-adlershof.de\n    Tel: 0171 812 86 89\nwww.aktives-adlershof.de\n\n"
}