{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1055247.php",
    "date": "2021-02-19",
    "title": "Es geht los: Schnelltests an Schulen und Kitas",
    "text": "\n\n    Ab diesem Montag starten die Schnelltests von Lehrkräften sowie Erzieherinnen und Erziehern an Schulen und Kitas. Die Testungen werden in den Schulen in der Regel von zwei Personen des eigenen Dienstpersonals durchgeführt, die in dieser Zeit von ihren sonstigen Dienstverpflichtungen befreit sind. Die ersten Schulungen für das Testpersonal sind bereits angelaufen. Diese werden von Hilfsorganisationen unter Leitung des Deutschen Roten Kreuz an Schulen durchgeführt. Kita-Personal wird ebenfalls dort geschult. Zudem stehen Online-Schulungsvideos zur Verfügung. Die Teilnahme an den Tests erfolgt freiwillig. Bereits geschultes Dienstpersonal und pädagogische Fachkräfte führen dann die Tests an den Schulen und Kitas durch. Positiv getestete Personen müssen unter Wahrung der Vertraulichkeit umgehend einen PCR-Nachtest in den dafür vorgesehenen Testzentren machen. Kitas erhalten die Schnelltests über die Schulen. Detaillierte Informationen zum Verfahren erfolgen in den\n    kommenden Tagen.\n  \n\n    In einem zweiten Schritt werden dann Selbsttests für Schülerinnen und Schüler ausgegeben. Pro Person sollen das pro Woche zwei Selbsttests sein, die zu Hause angewendet werden können. Damit baut Berlin seine Teststrategie weiter aus. Zusätzlich zu den bekannten Test-stellen für asymptomatische Testungen und den mobilen Teststationen werden insgesamt zehn Millionen Antigen-Tests für Schulen und Kitas bereitgestellt. Das alles sind begleitende Maßnahmen, die die weiter geltenden Hygieneregeln ergänzen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Vereinbart ist, dass 75 Teams an zehn Tagen über 2000 Schulungen für das Dienstpersonal der Schulen und für Kita-Fachkräfte durchführen. Diese Maßnahme ist Teil unseres 70 Millionen Euro schweren Unterstützungspakets für die Schulen und Kitas, mit dem wir den Infektionsschutz, aber auch die Lernhilfen weiter stärken. Dazu gehören dann auch die künftigen Selbsttests für Schülerin-nen und Schüler. Das ist eine wirkliche Herausforderung, und ich danke allen Beteiligten für ihren Einsatz.“\n  \n\nDilek Kalayci, Senatorin für Gesundheit, Pflege und Gleichstellung: „Es ist ein wichtiger Meilenstein in unserem Berliner Testmanagement, flächendeckend Schnelltests in Kitas und Schulen einzusetzen. Wir nutzen dafür die als Game-Changer geltenden Selbsttests. Bereits in dieser Woche haben alle 860 Schulen Schnelltests der Firma nal von minden bekommen. Wir haben bereits 3 Mio. Schnelltests beschafft. Insgesamt planen wir mit 10 Mio. Schnelltests für Kitas und Schulen. Wir machen den Schulstart und den Kitabetrieb damit sicherer für alle Beteiligten. Nun hoffen wir, dass die Sonderzulassungen durch das Bundesinstitut zügig kommen.”\n  \n\nMario Czaja, Präsident des Berliner Deutschen Roten Kreuzes: „Wir helfen Berlin. Nach die-sem Motto handeln die Berliner Hilfsorganisationen auch in diesen Zeiten der Pandemie. Nachdem wir mit großem Einsatz die Impfzentren in der Stadt betreiben, startet jetzt parallel mit `TrainTheTeachers` das 2. gemeinsame Projekt der Hilfsorganisationen, um die Pandemie weiter in den Griff zu bekommen. Wir haben mit großem Tempo damit begonnen, Teams aus Freiwilligen mit Erste-Hilfe-und Rettungsdienst-Knowhow auf die Beine zu stellen, die ab Montag in die Berliner Schulen gehen. Dort werden sie Lehrerinnen und Lehrern sowie pädagogischen Fachkräften zeigen, wie man Schnelltests in den Schulen durchführen kann.“\n  \n\n    Kitas und stationäre Einrichtungen der Jugend- und Eingliederungshilfe haben auch schon in den vergangenen Wochen Schnelltests erhalten. Diese müssen von medizinisch geschultem Personal durchgeführt werden.\n  \n"
}