{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1127206.php",
    "date": "2021-09-16",
    "title": "Charlottenburg-Wilmersdorf soll „schneller und sauberer“ werden",
    "text": "\n\n    Unter dem Motto „Wir machen den Bezirk schneller und sauberer“ hat Bezirksstadtrat Oliver Schruoffeneger am Donnerstag, 16. September 2021, am Amtsgerichtsplatz in Charlottenburg-Wilmersdorf die Eckpfeiler einer umweltfreundlicheren urbanen Logistik im Bezirk vorgestellt.\n  Zu den Planungen zählen unter anderem:\n  \n13 Be- und Entladezonen entlang der Kantstraße insbesondere für Lieferdienste mit separaten Zeitfenstern für Lastenräder und E-Transporter (Umsetzung: 2022),\n    \nkurzfristig: ein neutraler kooperativer Umschlagsknoten (auch „Mikro-Depot“ oder „Micro-Hub“ genannt) für mehrere Logistikdienstleister auf einer Sondernutzungsfläche an der Messe, Masurenallee, speziell zur Entlastung des Zustellbereiches Kantstraße/Neue Kantstraße (inkl. Seitenstraßen),\n    \nmittelfristig: vier weitere Mikro-Depot-Standorte im Bezirk zur Feinverteilung von Paketen per Lastenrad oder E-Transporter.\n    \n\n\n    Hintergrund der Pläne sind die stetig steigenden Paketmengen und die wachsende Anzahl an Lieferfahrzeugen. Bundesweit werden rund 13 Millionen Paketsendungen pro Tag zugestellt. Allein in der Kantstraße sind es täglich etwa 1000 Pakete. Die dadurch hervorgerufenen Belastungen für Mensch und Umwelt sollen reduziert werden. Für 2021 wird mit einem weiteren deutlichen Anstieg des Online-Handels zwischen 12,5 und 13,3 Prozent gerechnet. Hieraus generiert sich erneut ein überdurchschnittliches Wachstum bei Paketsendungen.\n  \n\n    Die am Pilotprojekt „Mikro-Depot Messe“ teilnehmenden Logistikfirmen stellten sich mit einer Auswahl unterschiedlicher Lastenräder vor. Vertreten war auch der künftige Betreiber des kooperativen Umschlagknotens, die Bahn-Tochter DB Station & Service AG, Europas führender Bahnhofsbetreiber. Sie hatte den Zuschlag nach einem Auswahlverfahren des Bezirks im Juli 2021 bekommen. Das Unternehmen mit seiner Sparte Smart City hat als Projektinitiator bereits Micro-Hub-Erfahrungen am Tempelhofer Damm im Bezirk Tempelhof-Schöneberg sammeln können.\n    Der Start für das Mikro-Depot-Pilotprojekt im Bezirk ist für Mai 2022 vorgesehen.\n  \n\n    Oliver Schruoffeneger am Donnerstag vor der Presse:\n  \n\n    bq. Ich bin zuversichtlich, dass wir mit unserem Modell weit mehr als die vom Verkehrsminister angepeilten 30 Prozent des urbanen Lieferverkehrs auf Lastenräder verlagern werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin\n    Abteilung Stadtentwicklung, Bauen und Umwelt\n    Bezirksstadtrat\n    Otto-Suhr-Allee 100, 10585 Berlin\n    Tel: 030 – 9029-12000\n    E-Mail: schruoffeneger@charlottenburg-wilmersdorf.de\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}