{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1103269.php",
    "date": "2021-07-06",
    "title": "Bezirksbürgermeister Naumann übernimmt Schirmherrschaft für Benefizkonzert",
    "text": "\n\n    Bezirksbürgermeister Reinhard Naumann hat die Schirmherrschaft für das Benefizkonzert #GEMEINSAMBUNT am Sonntag, 22. August 2021, um 18 Uhr, in der Komödie am Kurfürstendamm im Schillertheater übernommen. Das Bezirksamt Charlottenburg-Wilmersdorf kooperiert zu diesem Anlass mit der Polizei Berlin. Mit dem Konzert soll ein klares Zeichen sowohl gegen Hasskriminalität und Ausgrenzung gegenüber der LSBTI*Community gesetzt werden.\n  \n\n    Als einer der Akteure wird es auch Sebastian Stipp, einer der Ansprechpersonen für Lesben, Schwule, Bisexuelle, trans- und intergeschlechtliche Menschen (LSBTI) der Polizei Berlin, auftreten. Bevor dieser in den Polizeidienst des Landes Berlin eintrat, arbeitete er als Musicaldarsteller. Für die musikalische Begleitung des Benefizkonzerts sorgen Christian Köhler und das Landespolizeiorchester Brandenburg sowie Bijan Azadian. Durch das Programm führt Gerlinde Jänicke (Radiomoderatorin 94,3 rs2).\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Ich freue mich, dass es wieder gelungen ist, mit #GEMEINSAMBUNT ein starkes gesellschaftliches Signal gegen Hasskriminalität und Ausgrenzung zu schaffen. Besonders unter den vielen Corona-bedingten Restriktionen war es nicht sicher, dass wir in diesem Jahr das Benefizkonzert durchführen können. Ich danke daher allen Organisator*innen der Veranstaltung besonders für ihren großen Einsatz, dieses wichtige Highlight stattfinden zu lassen.\n  \n\n    Der Ticketvorverkauf wird über die Komödie organisiert und unter dem Link (https://www.komoedie-berlin.de/produktionen/index-9.html) können die Tickets für 25 Euro erworben werden. Der Erlös des Benefizkonzerts fließt ausschließlich in gemeinnützige Projekte für ein vielfältiges Berlin.\n  \n\n    Im Auftrag\n    Haraszthy\n  \n"
}