{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1111206.php",
    "date": "2021-07-29",
    "title": "Müller zum Tode von Ben Wagin: „Berlin trauert um einen einzigartigen Künstler“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, hat sich betroffen von der Nachricht vom Tod des Künstlers Ben Wagin gezeigt. „Mit Ben Wagin verlieren wir einen bedeutenden Repräsentanten der Kultur- und Kunstszene unserer Stadt. Ben Wagin, seit mehr als 60 Jahren Berliner, war vieles: Bildhauer, Zeichner, Gestalter, Autor und Gründer der Künstlergruppe „die Baumpaten“. Seine Kunst war immer politisch. Das Parlament der Bäume gehört weltweit zu seinen bekanntesten Arbeiten, aber sein Schaffenswerk war viel umfänglicher. Seine Arbeiten erwuchsen immer aus seinem Verantwortungsbewusstsein für unsere Stadt und ihr demokratisches Gemeinwesen.“\n  \n\n    Müller weiter: „Ben Wagin hat Berlin durch seine Beiträge zum Kunstleben der Stadt bereichert und durch seine Aktionen und seine Darstellungsformen immer wieder zu Diskussionen angeregt. Unsere Stadt sähe ohne sein Lebenswerk und sein nachhaltiges Engagement für die Großstadtnatur anders aus: ohne seine Baumpflanzungen, ohne seine Denkmale, ohne seine Interventionen. Menschen wie er werden gebraucht: Personen, die Politik, Natur und Kunst zusammendenken und die niemals müde werden, sich einzumischen, Stellung zu beziehen und manchmal auch unbequem zu sein. Als Aktionskünstler, Umweltaktivist, Theatermacher und Menschenfreund war er ein Berliner Original im besten Sinne, ohne dessen Wirken unsere Stadt ärmer gewesen wäre. Ben Wagin, die Begegnungen und Gespräche mit ihm und die Besuche in seiner Künstlerwerkstatt werden uns fehlen.“\n  \n\n    Ben Wagin lebte seit 1957 in Berlin, wo er an der Hochschule der Künste studierte. 2010 wurde ihm der Verdienstorden des Landes Berlin verliehen, die höchste Auszeichnung des Bundeslandes.\n  \n"
}