{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1081452.php",
    "date": "2021-05-03",
    "title": "Projekt zum Kita-Quereinstieg hat noch freie Plätze",
    "text": "\n\n    Für das EU-geförderte Projekt „Lichtenberger Aufsteiger*innen“ der wortlaut Sprachwerkstatt UG sind ab sofort wieder Anmeldungen möglich. Das Projekt ist kostenfrei, es richtet sich an Arbeitssuchende und Nichterwerbstätige, die mindestens 25 Jahre alt sind und die sich vorstellen können, im Bereich der frühkindlichen Bildung zu arbeiten.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „In Kitas und Schulen werden dringend gute Kräfte gebraucht. Wer eine Arbeit sucht und Interesse an frühkindlicher Bildung hat, den kann ich nur ermuntern, an diesem Projekt teilzunehmen. Es bietet ausgezeichnete Möglichkeiten, diesen Tätigkeitsbereich kennenzulernen – vor allem in der Praxis – und hilft beim Einstieg.“\n  \n\nSabrina Sabih, Projektleiterin: „Genau jetzt, da alles um uns herum etwas unsicher erscheint, können wir ein Stück Neu-Orientierung bieten! Wir alle bringen Stärken mit, die wichtig sind. Manchmal schlummern sie noch unter der Oberfläche und müssen nur herausgekitzelt werden.“\n  \n\nKevin Hönicke (SPD), Stadtrat für Arbeit und Soziales: „Bereits 45 Frauen und Männer haben das Projekt durchlaufen und viele haben neue berufliche Perspektiven für sich entdeckt. Es ist ein herausragendes Beispiel in unserem Kampf gegen den Fachkräftemangel in Lichtenberger Kitas.“\n  \n\n    Das Berufsorientierungsprojekt bietet individuelle Beratung und fundierte Informationen rund um die Themen Quereinstieg, Ausbildung und pädagogischer Alltag im frühkindlichen Bereich. Neben den Workshops durchlaufen die Teilnehmenden auch eine Praxisphase von zehn Wochen in einer Partner-Kita oder einer Schule (eFöB) im Bezirk Lichtenberg. Das Projekt hilft dabei, herauszufinden, ob Wunschvorstellungen und tatsächlicher Berufsalltag übereinstimmen.\n    Jeden Mittwoch um 12.00 Uhr können sich Interessierte ohne Anmeldung in die digitalen Infotermine einwählen: https://us02web.zoom.us/j/87600848791\n    Wer sich direkt anmelden möchte, kann auch unter Telefon 0151/65477486 anrufen oder eine E-Mail an sozialeberufe@wortlaut.de schreiben.\n  \n\n    Das Projekt „Lichtenberger Aufsteiger*innen“ aus dem PEB-Förderprogramm wird aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen des Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) gefördert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit (BBWA)\n    Mareen Mater\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}