{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1063727.php",
    "date": "2021-03-12",
    "title": "„Ausgeblendet – Der Umgang mit NS-Täterorten in Ost- und West-Berlin“ in der Gedenkstätte Köpenicker Blutwoche",
    "text": "\n\nCornelia Flader, Bezirksstadträtin für Weiterbildung und Kultur, teilt mit:\n\n\nLaufzeit der Ausstellung: 18.03.2021 – 26.05.2021\nOrt: Gedenkstätte Köpenicker Blutwoche; Puchanstraße 12, 12555 Berlin\n  Öffnungszeiten der Gedenkstätte Köpenicker Blutwoche:\n\nDo: 10:00 – 18:00 Uhr\n    \nSo: 14:00 – 18:00 Uhr\n    \n\n\n    Unter Beachtung der aktuellen Infektionsschutzverordnung öffnet die Gedenkstätte Köpenicker Blutwoche ab Donnerstag, dem 18.03.2021 wieder für Publikum. Bis zum 26.05.2021 ist in der Gedenkstätte die Wanderausstellung „Ausgeblendet – Der Umgang mit NS-Täterorten in Ost- und West-Berlin“ zu sehen. Es handelt sich um eine Ausstellung des Aktiven Museums Faschismus und Widerstand in Berlin e.V. in Kooperation mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz. Das Kuratorium der Gedenkstätte Köpenicker Blutwoche begrüßt die Präsentation der Ausstellung in der Gedenkstätte.\n  \n\n    In Berlin befinden sich viele Gedenkstätten, Dokumentationszentren und Mahnmale, die an die Verbrechen der Nationalsozialisten erinnern. Der Einrichtung dieser Orte – gerade, wenn es sich um sogenannte Täterorte handelt – ging eine lange Geschichte des Ausblendens und Verschweigens sowie politischer Auseinandersetzungen voraus. Die 2017 eröffnete Ausstellung zu NS-Täterorten in West-Berlin wurde Anfang des Jahres um Orte in Ost-Berlin erweitert. Nun sind beide Ausstellungsteile zusammen zu sehen. Als einer der Täterorte im heutigen Bezirk Treptow-Köpenick wird die Gedenkstätte Köpenicker Blutwoche vorgestellt. Die „Köpenicker Blutwoche“ (21. bis 26. Juni 1933) war eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten in der frühen Phase ihrer Machtabsicherung. Als Hauptsitz der Köpenicker Sturmabteilung (SA) hatte das stillgelegte Amtsgerichtsgefängnis während der „Köpenicker Blutwoche“ eine zentrale Bedeutung. Innerhalb\n    weniger Tage wurden hier mindestens 200 Menschen festgehalten und schwer misshandelt. Seit den frühen 1980er Jahren befindet sich hier die Gedenkstätte Köpenicker Blutwoche in bezirklicher Trägerschaft.\n  \n\n    Auf eine Eröffnungsveranstaltung wird aufgrund der aktuellen Lage angesichts der Covid-19-Pandemie verzichtet.\n    Es wird um vorherige Anmeldung telefonisch oder per E-Mail unter 030 / 90 297-3351 oder museum@ba-tk.berlin.de gebeten. Aufenthalte sind auf eine Stunde sowie maximal 4 Personen gleichzeitig begrenzt. Das Tragen eines medizinischen Mund-Nasenschutzes ist Pflicht. Es gelten weiterhin die allgemeinen Hygiene- und Abstandsregeln.\n  \n\nWeitere Informationen:\n    Ansprechpartnerin: Agathe Conradi\n    Museen Treptow-Köpenick\n    E-Mail: museum@ba-tk.berlin.de\n    Tel.: 030 / 90 297 – 3351\n  \n"
}