{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1068326.php",
    "date": "2021-03-24",
    "title": "Eine Bibliothek erforscht ihre Geschichte: Dokumente und Fotos gesucht",
    "text": "\n\n    Das Verwaltungsinformationszentrum (VIZ) des Bezirksamts Charlottenburg-Wilmersdorf arbeitet an einem Projekt zu seiner eigenen Geschichte. Hervorgegangen ist das VIZ aus den Magistratsbibliotheken Charlottenburg und Wilmersdorf und kann inzwischen auf eine lange Geschichte zurückblicken. Magistratsbibliotheken wurden in Preußen mit der Einführung der Städteordnung ab 1809 gegründet. Die Räume, in denen sich das VIZ als Nachfolgeeinrichtung bis heute befindet, wurden nach der Fertigstellung des Rathauses Charlottenburg 1905 bezogen. Sie sind trotz der teilweisen Zerstörung des Rathauses im Zweiten Weltkrieg in ihrer räumlichen Ausstattung originalgetreu erhalten. Das VIZ hat einen kleinen Teil seines wertvollen historischen Buch- und Aktenbestands bereits durch Digitalisierung und Transkription der Öffentlichkeit zugänglich gemacht und präsentiert diesen auf der Internetseite des VIZ.\n  \n\n    Jetzt möchte das VIZ seine eigene Geschichte von der Königlichen Magistratsbücherei im 19. Jahrhundert bis in die Gegenwart rekonstruieren und in einer Publikation der Öffentlichkeit präsentieren. Dafür werden Bürgerinnen und Bürger um Hilfe gebeten: Gesucht werden Hinweise sowohl in Form von Fotos als auch von Schriftstücken, die aus der Zeit der Magistratsbibliothek und der späteren Verwaltungsbücherei stammen. Alle Erinnerungen sind willkommen und warten darauf, dokumentiert zu werden.\n    Informationen können telefonisch oder via Email eingereicht werden:\n  \n\n    Bezirksamt Charlottenburg-Wilmersdorf\n    Verwaltungsinformationszentrum (VIZ) — Raum: 200 e-f\n    Otto-Suhr-Allee 100\n    10585 Berlin\n    Tel. (030) 9029-12420 oder (030) 9029-13420\n    Mail: mail@viz.charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}