{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1133444.php",
    "date": "2021-10-07",
    "title": "Der „Zehlendorfer Bogen“ – Eine Idee für die Erweiterung des Rathauses Zehlendorf",
    "text": "\n\nDas städtebauliche Gutachterverfahren für die Erweiterung des Rathauses Zehlendorf wurde in einer abschließenden Jurysitzung am 22. September 2021 entschieden. Der Entwurf von MLA+ mit Lohrengel Landschaft überzeugte die Jury sowie die zukünftigen Nutzerinnen und Nutzer gleichermaßen.\n\n\n    Das Rathaus in Zehlendorf soll in den kommenden Jahren zu einem modernen und publikumsorientierten Dienstleistungs- und Verwaltungsstandort für die Bürgerinnen und Bürger in Steglitz-Zehlendorf erweitert und umgebaut werden. Im Rahmen des städtebaulichen Gutachterverfahrens wurden die städtebaulichen Voraussetzungen und die räumlichen und flächenmäßigen Potentiale der zu errichtenden Neubauten untersucht. Außerdem wurde die Anbindung an das denkmalgeschützte Hauptgebäude geklärt und ein Konzept für die Umgestaltung der Freiflächen entwickelt. Durch das Gutachterverfahren wurde ein Entwurf ausgewählt, der das größte Potential für die weitere Entwicklung des Standortes bietet. Dieser Entwurf bildet nun die tragfähige Grundlage für die Erstellung eines Bedarfsprogramms und den nachfolgend geplanten Realisierungswettbewerb.\n  \n\n    Der Senator für Stadtentwicklung und Wohnen Sebastian Scheel würdigt den von der Jury ausgewählten Entwurf:\n  \n\n    bq. Am Entwurf von MLA+ mit Lohrengel Landschaft überzeugt vor allem die sensible Einbindung des anspruchsvollen Flächenprogramms in die vorhandene städtebauliche Struktur und schafft so einen Ort, der sich zu einem neuen lebendigen Quartier entwickeln kann. Die sehr große Resonanz während der öffentlichen Beteiligung bestätige das bürgerschaftliche Engagement der Bürgerinnen und Bürger und das große öffentliche Interesse an einer neuen architektonisch-funktionalen und nachhaltigen Vision für das Rathaus Steglitz-Zehlendorf.\n  \n\nBezirksbürgermeisterin Cerstin Richter-Kotowski zeigte sich von der hohen Qualität und der Bearbeitungstiefe der städtebaulichen Konzepte beeindruckt:\n  \n\n    bq. Der Entwurf von MLA+ mit Lohrengel Landschaft zeigt eindrucksvoll, wie es mit der Idee eines „Bürgerhauses“ gelingen kann, öffentliche Bereiche wie Bibliothek und Bürgeramt mit einem modernen Rathaus für die Verwaltung zu kombinieren. Dabei schafft der Entwurf auf der derzeit kaum belebten Fläche hinter den jetzigen Gebäuden einen neuen Mittelpunkt, der von den Bürgerinnen und Bürgern aber auch von den Mitarbeiterinnen und Mitarbeitern des Bezirksamtes Steglitz-Zehlendorf als Bereicherung für Zehlendorf empfunden werden wird.\n  Für das Gutachterverfahren wurden städtebauliche Konzeptideen von fünf Planungsteams jeweils bestehend aus Architektinnen und Architekten, Stadt- und Freiraumplanerinnen und -planern erarbeitet:\n  \nISSS research | architecture | urbanism mit GRIEGER HARZER Landschaftsarchitekten\n    \nkleyer.koblitz.letzel.freivogel architekten mit agu | Goldmann Landschaftsarchitektur\n    \nMLA+ mit Lohrengel Landschaft\n    \nOctagon Architekturkollektiv mit NUWELA – Büro für Städtebau und Landschaftsarchitektur\n    \nWinkelmüller Architekten mit STUDIO RW Stadtplanung + Landschaftsarchitektur.\n    \n\n\n    Sämtliche Entwürfe wurden vier Wochen öffentlich ausgestellt um sowohl den Steglitz-Zehlendorferinnen und Steglitz-Zehlendorfer als auch den im Rathaus Beschäftigten die Möglichkeit zu geben, Kommentaren und Anregungen zu den Entwürfen in den Prozess einzubringen. Am 22. September 2021 fand die abschließende Jurysitzung statt, bei der die städtebaulichen Entwürfe begutachtet und diskutiert wurden. Sämtliche Anregungen, Anmerkungen, Wünsche und Kritikpunkte aus der Beteiligungsphase wurden ausgewertet und flossen in die Entscheidungsfindung der Jury ein.\n  \n\nAus der Beurteilung der Jury zum Entwurf von MLA+ mit Lohrengel Landschaft:\n    „Die Arbeit von MLA+/Lohrengel zeigt eine gelungene Einzelkörpersetzung, die mit ihrer ausgewogenen Höhenentwicklung überzeugt. Der Altbau wird respektvoll gefasst. Vom Eckgebäude mit dem Bürgersaal/BVV-Saal abgeleitet, entsteht ein neuer Baukörper gegenüber der Kirche.\n  \n\n    Zentraler Ort ist ein Platz in der Mitte des neuen Gebäudeensembles, von dem alle Nutzungen erschlossen werden. Die Wegeverbindung vom Teltower Damm zur Kirche zeichnet einen sinnfälligen Bogen, der alle Gebäude miteinander verknüpfend zum Platz hinführt. Der Platz ist multifunktional nutzbar. Alle Freiräume, Höfe und Wege sind grünplanerisch exzellent durchgearbeitet und bieten in die Zukunft gerichtete Anregungen für die wassersensible und klimagerechte Stadt.\n  \n\n    Die Nutzungen – wie Bibliothek, Gastronomie, Musikschul- und VHS-Räume – sind in den Erdgeschossen am Platz für die Bürger:innen gut erreichbar und leicht auffindbar, der „Welcome Desk“ des Rathauses hat am zentralen Platz eine sehr gute Adressbildung und stärkt die Funktion des Platzes auch als Dienstleistungsort der Verwaltung. Das Gebäude der heutigen Gottfried-Benn-Bibliothek soll saniert und für Büros genutzt werden.“\n  \n\n    Bildmaterial finden Sie unter folgendem Link:\nhttps://ssl.stadtentwicklung.berlin.de/data/wb/ERZ_Presse\n    Benutzername: wb\n    Kennwort: text1\n  \n\n    Weitere Informationen finden Sie unter:\nhttps://mein.berlin.de/projekte/rathaus-zehlendorf\n\n"
}