{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1140222.php",
    "date": "2021-10-28",
    "title": "Senatsbildungsverwaltung mit dem Berliner Verwaltungspreis 2021 ausgezeichnet",
    "text": "\n\n    Die Senatsbildungsverwaltung ist mit dem Berliner Verwaltungspreis 2021 ausgezeichnet worden. Mit dem verwaltungsübergreifenden Projekt „Blockchain-basierte, digitale Schulzeugnisse für das Land Berlin“ hat die Senatsverwaltung für Bildung, Jugend und Familie und die Senatsverwaltung für Wirtschaft, Energie und Betriebe (SenWEB) gemeinsam mit dem IT-Dienstleistungszentrum Berlin (ITDZ) den 1. Platz in der Kategorie:\n    ‚Innovativer Service für Bürger/innen und/oder Kunden/innen‘ gewonnen.\n  \n\n    Digitale Schulzeugnisse sollen bald auch für viele Berliner Schülerinnen und Schüler zur Verfügung stehen. Möglich macht das die Blockchain-Technologie. Blockchain ist eine fälschungssichere Datenbank, in der Daten ohne zentrale Instanz abgebildet werden.\n  \n\n    Rund 50.000 Abschlusszeugnisse werden jährlich in Berlin ausgegeben. In Papierform sind diese leichter zu fälschen, umständlich zu nutzen, aufwändig zu archivieren und für den modernen Bewerbungsprozess ohnehin nicht mehr wirklich zeitgemäß. Die Digitalisierung bringt zahlreiche Vorteile mit sich. Damit die Zeugnisse fälschungssicher sind, wird eine Überprüfung auf den Ursprung und die Integrität der Datei bereits im digitalen Raum durchgeführt. Eine Beglaubigung des Dokuments ist nicht mehr notwendig.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Ich freue mich sehr, dass die Fachleute in unserem Haus hier ausgezeichnet werden und sie gleichzeitig ihre Teamfähigkeit bewiesen haben. Digitalen Schulzeugnissen gehört die Zukunft: Sie sind fälschungssicher und stehen für die Schülerinnen und Schüler digital jederzeit abrufbar zur Verfügung.“\n  \n\n    Kay Hansen, Leiter des dazugehörigen Projekts eGovernment@School in der Senatsbildungsverwaltung, hat mit seinem Team auch die ursprünglich aus Hessen stammende Schulmanagementsoftware LUSD für Berlin weiterentwickelt. Insgesamt sind bereits 507 Berliner Schulen an die LUSD angeschlossen. Die Einschulungsverfahren werden aktuell bereits zu großen Teilen über die LUSD realisiert. Jüngst erst hatte der Bildungsmonitor 2021 dem Berliner Bildungssystem eine hohe Dynamik bei der Digitalisierung attestiert.\n  \n\n    Der Berliner Verwaltungspreis wurde 2020 initiiert. Er zeichnet unter dem Motto „Zukunft innovativ gestalten“ Projekte der Berliner Behörden aus, die die Weiterentwicklung einer zukunftsorientierten Verwaltung unterstützen. Ein Expertenteam aus Verwaltung und Wissenschaft bewertet die Wettbewerbsbeiträge.\n  \n"
}