{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1085671.php",
    "date": "2021-05-17",
    "title": "Nach Umbau und Neuausrichtung: Das Pangea-Haus in Wilmersdorf feiert Wiedereröffnung!",
    "text": "\n\n    Das im Bezirk etablierte interkulturelle Vereinszentrum „Pangea-Haus“ in Wilmersdorf wird nach erfolgreicher Sanierung und Neustrukturierung am Mittwoch, 19. Mai 2021, ab 13 Uhr im Beisein von Bezirksbürgermeister Reinhard Naumann sowie Annegret Hansen, Vorsteherin der Bezirksverordnetenversammlung wiedereröffnet. Auch der Vorstand des Pangea-Hauses e.V. wird auf die letzten Monate zurück- und auf die Zukunft des Hauses blicken.\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. In dem berlinweit einmaligen Zentrum für interkulturelle Beratungs-, Bildungs- und Begegnungsangebote arbeiten künftig auf fünf Etagen 22 vorwiegend migrantische Selbstorganisationen sowie Vereine und Institutionen mit interkulturellen und integrationspolitischen Ansätzen zusammen. Dank der Förderung des Bundes und des Senats konnten die die Begegnungsräume neugestaltet werden. Ich bin schon sehr gespannt auf die ersten Veranstaltungen in diesem lebendigen Haus der Vielfalt, das ein wichtiger Pfeiler der Willkommenskultur unseres Bezirks ist.\n  \n\n    Dr. Sandra Obermeyer, Abteilungsleiterin für Wohnungswesen, Stadterneuerung und Städtebauförderung in der Senatsverwaltung für Stadtentwicklung und Wohnen:\n  \n\n    bq. Ich freue mich sehr, dass mit den Fördermitteln vom Bund und vom Land Berlin in Höhe von knapp 1,7 Millionen Euro aus dem Programm „Investitionspakt Soziale Integration im Quartier“ das Pangea-Haus als Ort der interkulturellen Begegnung und Bildung baulich aufgewertet und einladender gestaltet wurde. Ich hoffe, nach der Pandemie wird es viele Veranstaltungen und Gelegenheiten zum Austausch zwischen den Mieterinnen und Mietern und der Nachbarschaft geben.\n  \n\n    Das Pangea-Haus heißt 14 neue Mieter*innen im Haus willkommen:\n    das Alhadara-Institut GBR-Nachhilfeschule, das Deutsches Rotes Kreuz – Kreisverband Berlin Schöneberg-Wilmersdorf, das Bundeselternnetzwerk der Migrantenorganisationen für Bildung & Teilhabe, die German Association for Central Asia, den GePGeMI, die Hildegard-Lagrenne-Stiftung, das Kulturzentrum IEALEMBRASIL, den Ressortissants Dalaba à Berlin, den SIN Verein, den Sudanesisch-Deutschen-Kulturverein, den Zentralrat der Serben in Deutschland, den Internationalen Bund IB Berlin-Brandenburg GmbH, den Thailändischen Verein in Berlin e.V. sowie den Verein der Lehrerinnen und Lehrer der persischen Sprache in Deutschland.\n  \n\n    Im Auftrag\n    Held\n  \n"
}