{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1152047.php",
    "date": "2021-11-30",
    "title": "Entwurf des Zweiten Medienänderungsstaatsvertrages",
    "text": "\n\n    Aus der Sitzung des Senats am 30. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters Michael Müller dem Entwurf des Zweiten Medienänderungsstaatsvertrages zugestimmt und den Regierenden Bürgermeister zur Unterzeichnung nach Unterrichtung des Abgeordnetenhauses ermächtigt.\n  \n\n    Inhalt des Zweiten Medienänderungsstaatsvertrages sind zum einen Vorschriften zur Stärkung barrierefreier Angebote, die zugleich der Umsetzung der Richtlinie (EU) 2019/882 des Europäischen Parlaments und des Rates vom 17. April 2019 über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen („European Accessibility Act“) dienen. Die Anbieter sollen verpflichtet werden, barrierefreie Angebote auszubauen und hierzu Aktionspläne zu erstellen, in denen sie regelmäßig über die erzielten Fortschritte und geplanten Maßnahmen Bericht erstatten. Ebenso sollen etwa Warnmeldungen zu Naturkatastrophen barrierefrei veröffentlicht werden. Zum anderen werden mit dem Zweiten Medienänderungsstaatsvertrag redaktionelle Klarstellungen und Konkretisierungen vorgenommen, die jenseits der Barrierefreiheit erfolgen und keinen (Neu-)Regelungscharakter haben.\n  \n\n    Im Zuge der Umsetzung der Richtlinie über audiovisuelle Mediendienste hat der Medienstaatsvertrag bereits erste wichtige Schritte zur Weiterentwicklung der Barrierefreiheit in den Medien eingeleitet, indem er etwa verlangt, dass die Rundfunkanbieter ihre barrierefreien Angebote stetig und schrittweise ausweiten.\n  \n\n    Die nun vorgeschlagenen weitergehenden Maßnahmen haben die Länder unter Einbeziehung der Verbände, Beauftragten der Landesregierungen und des Bundes sowie der Anbieter erarbeitet. Angesichts der fortgeschrittenen technischen Möglichkeiten erwarten die Länder von allen Medienanbietern verstärkte Anstrengungen beim sukzessiven Ausbau barrierefreier Angebote – auch ungeachtet gesetzlicher Verpflichtungen. Denn Ziel der Länder ist es, durch den Ausbau barrierefreier Medienangebote allen Menschen die Teilhabe am medialen Diskurs und an der Gesellschaft insgesamt zu ermöglichen. Beim Abbau von Diskriminierungen spielt speziell der Rundfunk eine besondere Rolle, da die dortigen barrierefreien Angebote dazu beitragen, dass Menschen mit Behinderungen ihr Recht auf Meinungsäußerung und Meinungsfreiheit gleichberechtigt ausüben können.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}