{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1125238.php",
    "date": "2021-09-10",
    "title": "Renaturierung am Plötzensee",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ein Teil-Uferbereich des Plötzensees wurde am vergangenen Montag, 6. September 2021, neu bepflanzt, um hier wieder eine naturnahe Vegetation zu etablieren. Im Bereich des kleinen Spielplatzes am Südostufer war es durch das kontinuierliche „Wildbaden“ und die damit verbundene Trittbelastung zu deutlich sichtbaren Erosionsschäden der sensiblen Uferzone gekommen. Die hier lebenden Pflanzen wurden niedergetreten und konnten sich auf dem stark verdichteten Boden nicht wieder neu ansiedeln.\n  \n\n    Die Bestrebungen des Umwelt- und Naturschutzamtes wurden durch das Straßen- und Grünflächenamt umfangreich unterstützt. Zur Vorbereitung der Renaturierungsmaßnahme mussten zunächst zusätzliche Zäune gesetzt werden. Materialien und Pflanzen sowie logistische und personelle Unterstützung kamen vom Straßen- und Grünflächenamt. Durch Mitarbeiter und Mitarbeiterinnen des Umwelt- und Naturschutzamtes wurden dann am Montag im Rahmen eines Teamprojektes Schilf, Seggen und Binsen (Gräser) in den Uferbereich eingepflanzt, die hier hoffentlich gut gedeihen werden.\n  \n\n    Wenn sich der Röhrichtgürtel wieder ausbreiten kann, schafft dies nicht nur ein wertvolles Refugium für Wasservögel, Libellen, Amphibien und andere Tiere, sondern trägt auch zur Reinigung und Sauerstoffversorgung des Wassers bei. Im nächsten Jahr soll die Umsetzbarkeit von weiteren Aufwertungsmaßnahmen geprüft werden, um das einzige Landschaftsschutzgebiet im Bezirk Mitte dauerhaft zu erhalten.\n  \n\n    Auch wenn der Wunsch, sich an heißen Tagen im Plötzensee abzukühlen, verständlich ist, bittet das Bezirksamt Mitte die Parkbesucherinnen und -besucher darum, die eingezäunten Uferzonen nicht zu betreten, die Neuanpflanzung zu respektieren und für das Baden das Strandbad Plötzensee oder andere Badegewässer, wie den Flughafensee, zu nutzen.\n  \n\n    Medienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Sabine Weißler, Tel.: (030) 9018-33500\n  \n"
}