{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1113466.php",
    "date": "2021-08-06",
    "title": "U18-Wahl: „Deine Stimme zählt“ – Lichtenberg sucht den Superstar",
    "text": "\n\n    Im Rahmen des U18-Wahlprojekts geht das U18-Karaoke Mobil mit der Demokratie Lounge im August 2021 auf Tour durch Lichtenberg und wird an sieben Orten Halt machen. Stationen gibt es in Jugendfreizeiteinrichtungen und Schulen, die Termine und Orte stehen unter https://www.kjb-lichtenberg.de/vernetzung/u18-wahlen und auf den Social Media Kanälen der Leitstelle für Kinder- und Jugendbeteiligung des Bezirksamtes.\n  \n\n    U18 ist ein Wahlprojekt für Kinder und Jugendliche, das im Vorfeld der Bundestagswahlen stattfindet. Es ist Teil der politischen Bildungsarbeit im Bezirk. Dazu zählt neben verschiedenen interaktiven Angeboten der mobilen Demokratie Lounge auch die Suche nach dem Lichtenberger Superstar unter dem Motto „Deine Stimme zählt“.\n  \n\nDer Schirmpate des U18-Projektes in Lichtenberg, Bezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr über dieses kreative U18-Projekt in unserem Bezirk. Es ist eine gelunge Kombination von politischer und kultureller Bildung, in einem Format, das Kinder und Jugendliche anspricht. Ich danke allen Beteiligten für die Vorbereitung der U18-Wahlen und die Organisation der verschiedenen Aktionen und wünsche uns allen spannende Einblicke und interessante Veranstaltungen.“\n  \n\n    In der Demokratie Lounge kommen junge Menschen über interaktive Bausteine ins Gespräch. Im Mittelpunkt steht die Frage, wie wir miteinander leben wollen. So gibt es zum Beispiel ein 5 × 5 Meter großes Demokratiespiel, bei dem Kinder und Jugendliche selbst zu Spielfiguren werden. Ziel ist es, herauszufinden, welcher Demokratietyp sie sind – Rebell/in, Diplomat/in, Helfer/in oder doch eher Couch-Potato? Auch mit einem ganz neu entwickelten Musik-Quiz, Karten- und Brettspielen sowie fünf sogenannten Abstimmungszylindern können sich junge Menschen politisch äußern und bilden.\n  \n\n    Das Karaoke Mobil richtet sich an Kinder und Jugendliche, die ihre Stimme präsentieren wollen. Wer unter 18 Jahren und musikalisch ist, sollte auf den Tourenflyer schauen und vorbeikommen. Unterstützt wird das Projekt von der Singer-Songwriterin TYNA aus Hamburg, die auch Gesangscoach für die jungen Lichtenberger Talente ist. Die besten Stimmen präsentieren sich am 17. September auf der U18-Wahlparty in der Otto-Marquardt-Straße 6-8 im Garten des Judith-Auer-Clubs auf einer großen Bühne. Hier wird das Publikum entscheiden, wer in diesem Jahr Lichtenberger Superstar wird.\n  \n\n\nTourenplan ##icon:pdf##\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitstelle für Kinder- und Jugendbeteiligung\n    Manuela Elsaßer\n    Tel.: (030) 90 296-6303\nE-Mail\n\n"
}