{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1139837.php",
    "date": "2021-10-27",
    "title": "Eingetragene Lebenspartnerin hat Anspruch auf Sonderurlaub zur Betreuung des gemeinsamen Sohnes (Nr. 55/2021)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat entschieden, dass eine eingetragene Lebenspartnerin Anspruch auf Sonderurlaub unter Fortzahlung der Bezüge zur Betreuung des gemeinsamen von ihrer Lebenspartnerin geborenen Kindes hat.\n  \n\n    Die Klägerin war als Beamtin am Kammergericht Berlin tätig. Ihre eingetragene Lebenspartnerin gebar ihren mithilfe einer ärztlich unterstützten künstlichen Befruchtung und einer Samenspende gezeugten, gemeinsamen Sohn. In der Folge erkrankte sie so schwer, dass die Klägerin die Betreuung des in ihrem Haushalt lebenden Sohnes übernehmen musste. Zu diesem Zweck beantragte sie bei ihrem Dienstherrn die Gewährung von Sonderurlaub unter Fortzahlung der Bezüge. Dies lehnte das Kammergericht ab. Die Klägerin legte Widerspruch ein, den die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung mit der Begründung zurückwies, die Klägerin habe keine rechtliche Elternstellung inne. Hiergegen wandte sich die Klägerin u.a. mit der Begründung, in die Geburtsurkunde habe sie nicht eingetragen werden können.\n  \n\n    Die 36. Kammer hat der Klage stattgegeben. Nach der Sonderurlaubsverordnung sei Tatbestandsvoraussetzung der Gewährung von Sonderurlaub das Vorliegen eines „besonders wichtigen Grundes“. Die Auslegung, dass die Betreuung eines Kindes nur dann einen „wichtigen Grund“ darstelle, wenn es sich um leibliche oder angenommene Kinder handele, nicht aber um Stief- oder Pflegekinder verstoße gegen Art. 3 Abs. 1 GG das Recht auf Gleichheit und Art. 6 Abs. 1 GG den Schutz der Familie. Die Ungleichbehandlung einer Beamtin, welche die rechtliche Elternstellung für ein in ihrem Haushalt lebendes Kind innehat, mit einer Beamtin, welche keine rechtliche Elternstellung innehat, sei sachlich nicht gerechtfertigt. Sinn und Zweck der Gewährung von Sonderurlaub im Falle der schweren Erkrankung der Betreuungsperson sei es, Beamtinnen und Beamten die Vereinbarkeit von Familie und Beruf zu erleichtern. Diesen Zweck erfülle die Gewährung von Sonderurlaub auch im Falle einer eingetragenen\n    Lebenspartnerschaft mit gemeinsamem Kind. Die rechtliche Elternstellung gegenüber dem betreuungsbedürftigen Kind sei kein sachliches Differenzierungskriterium. Das Grundgesetz schütze die tatsächliche Lebens- und Erziehungsgemeinschaft von Eltern und Kindern als Familie und setze nicht den Bestand rechtlicher Verwandtschaft voraus. Damit sei auch die sozial-familiäre Gemeinschaft geschützt, die aus den eingetragenen Lebenspartnerinnen und dem leiblichen bzw. angenommenen Kind bestünde.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 36. Kammer vom 9. September 2021 (VG 36 K 68/19)\n\n"
}