{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1100474.php",
    "date": "2021-06-28",
    "title": "Bezirkliches Bündnis gegen Antisemitismus Tempelhof-Schöneberg gründet sich",
    "text": "\n\n    Das Bezirksamt Tempelhof-Schöneberg gründet mit dem Bildungsträger Arbeit und Leben Berlin-Brandenburg DGB/VHS und sieben weiteren Institutionen das Bündnis gegen Antisemitismus Tempelhof-Schöneberg. Das Bündnis wird sich gegen jegliche Formen von Antisemitismus einsetzen und möchte jüdische Realitäten im Bezirk sichtbarer machen. Die Gründungsveranstaltung findet am 28. Juni 2021 als Online-Podiumsgespräch statt.\n  \n\nAngelika Schöttler, Bezirksbürgermeisterin und Sprecherin des Bündnisses betont:\n  \n\n    bq. Ich freue mich sehr, dass wir mit der Gründung unseres bezirklichen Bündnisses gegen Antisemitismus ein starkes Zeichen gegen Hass, Hetze und Gewalt gegen unsere jüdischen Nachbar_innen setzen. Wenn auch die Vorbereitungsphase pandemiebedingt schwierig und langwierig war, so zählt jetzt nur noch, dass unser Bündnis steht. In einem nächsten Schritt muss es nun darum gehen, das Bündnis auf eine breite Basis zu stellen. Dazu zähle ich auch auf das vielfältige bürgerschaftliche Engagement in Tempelhof-Schöneberg. Lassen Sie uns gemeinsam eintreten gegen Hass und Gewalt!\n  \n\nSawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement und Internationales, begrüßt die Initiative:\n  \n\n    bq. Wir dürfen nicht tatenlos zusehen, wenn sich Antisemitismus ausbreitet, auch im Gewand von Verschwörungserzählungen mit Corona-Bezug. Zivilgesellschaftliches Engagement ist wichtig. Wir müssen es gemeinsam tun, Haltung zeigen, neue Allianzen schmieden und Menschen begeistern für eine demokratische Gesellschaft, die zu ihren Werten steht und sie entschlossen gegen ihre Feinde verteidigt. Möge das Beispiel dieses Bündnisses auch in anderen Bezirken Schule machen!\n  \n\n    Aus der Perspektive des Landes Berlin unterstreicht Samuel Salzborn die Bedeutung des Engagements direkt vor Ort:\n  \n\n    bq. Als Ansprechpartner des Landes Berlin zu Antisemitismus halte ich die bezirkliche Ebene für elementar wichtig, wenn wir Antisemitismus auf allen Ebenen erfolgreich entgegentreten wollen. Ich freue mich, dass das Bündnis gegen Antisemitismus Tempelhof-Schöneberg seine Arbeit aufnimmt und bezirkliche und zivilgesellschaftliche Akteure vernetzt – im Kampf gegen Antisemitismus, aber auch für die Stärkung jüdischen Lebens im Bezirk.\n  \n\n    Eine Zunahme antisemitischer Gewalt lasse sich sowohl überregional als auch im Bezirk seit einiger Zeit beobachten, sagen die stellvertretenden Sprecher_innen des Bündnisses Marina Chernivsky, Geschäftsführerin von OFEK – Beratungsstelle bei antisemitischer Gewalt und Diskriminierung, und Sigmount Königsberg, Beauftragter der Jüdischen Gemeinde zu Berlin gegen Antisemitismus.\n  \n\nSigmount Königsberg:\n  \n\n    bq. Tempelhof-Schöneberg gehört zu den bevorzugten Wohnadressen von Jüdinnen_Juden. Doch auch hier grassiert Antisemitismus. Menschen wurden angegriffen oder bedroht, das Mahnmal in der Münchener Straße beschmiert, Stolpersteine beschädigt. Dabei gibt es gerade in diesem Bezirk eine Zivilgesellschaft, die sich gegen Antisemitismus einsetzt.\n  \n\n    Diese gelte es zu stärken und zu unterstützen. Chernivsky betont, dass mit der Bündnisgründung auch ein Signal an die Betroffenen antisemitischer Gewalt und Diskriminierung gesendet werde.\n  \n\nMarina Chernivsky:\n  \n\n    bq. Damit wird die Botschaft überbracht, dass diese Entwicklung erkannt und die Bereitschaft zum Handeln gewürdigt und gebündelt wird. Für die Betroffenen ist es wichtig zu wissen, dass es starke Bündnisse gibt, die Antisemitismus gesamtgesellschaftlich einordnen und wichtige Akteur_innen gegen diese Bedrohung mobilisieren.\n  \n\n    Das von Andrés Nader, Geschäftsführer der RAA Berlin, moderierte Podiumsgespräch bildet den Auftakt der Bündnisarbeit. Diese wird in den kommenden Monaten weiter ausgebaut. Über die Aktivitäten des Bündnisses und entsprechende Beteiligungsmöglichkeiten wird auf der Internetseite des Bezirksamtes Tempelhof-Schöneberg informiert.\n  \n"
}