{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1140313.php",
    "date": "2021-10-28",
    "title": "Mit Drogen im Fahrzeug vor Polizeikontrolle geflüchtet – zwei Festnahmen",
    "text": "\n\nNr. 2381\n    In der vergangenen Nacht flüchteten zwei Männer in einem Auto in Tempelhof vor einer Polizeikontrolle. Nach derzeitigem Kenntnisstand stellte eine Zivilstreife gegen 22.20 Uhr auf dem Mariendorfer Damm einen ihnen bekannten 35-Jährigen am Steuer eines BMW fest, von dem sie wussten, dass er nicht im Besitz einer Fahrerlaubnis ist. Während die Einsatzkräfte dem BMW folgten, alarmierten sie weitere Kolleginnen und Kollegen zur Unterstützung, um das Fahrzeug und die Insassen anhalten und kontrollieren zu können. An der Kreuzung Tempelhofer Damm / Ordensmeisterstraße /Friedrich-Karl-Straße missachtete der Mann die Anhaltesignale der Polizeikräfte und missachtete das rote Ampellicht an der Kreuzung Friedrich-Karl-Straße Ecke Werderstraße. Mit hoher Geschwindigkeit soll der BMW anschließend in der Manteuffelstraße auf die Gegenfahrbahn gefahren sein und gefährdete dadurch ein anderes Auto, dessen Fahrer mit einer Gefahrenbremsung einen Zusammenstoß verhindern konnte. Ein\n    Stück weiter, in derselben Straße, stellten Einsatzkräfte zwei Polizeifahrzeuge in Fahrtrichtung Attilaplatz auf die Fahrbahn, um den BMW zum Anhalten zu zwingen. Dieser versuchte jedoch rechts an den Fahrzeugen vorbei zu kommen, kollidierte dabei aber mit einem der Polizeiwagen, fuhr anschließend über die dortige hohe Bordsteinkante und prallte gegen ein an einem Fahrradständer angeschlossenes Damenrad. Anschließend wurde der Fahrer festgenommen. Sein Beifahrer, ebenfalls 35 Jahre alt, versuchte noch zu Fuß zu flüchten. Auch er konnte nach kurzer Nacheile festgenommen werden. Bei dem Zusammenstoß mit dem Polizeifahrzeug verletzte sich ein Polizist an einem Bein und trat vom Dienst ab. Bei beiden Festgenommenen fanden die Einsatzkräfte mutmaßliche Drogen, verpackt in eine Hand voll Tütchen und Kapseln sowie Geld. Alle Gegenstände wurden beschlagnahmt. Bei einer anschließenden Wohnungsdurchsuchung in der Wohnung des Beifahrers in Neukölln fanden die Polizeikräfte\n    rund 40 weitere mutmaßlich mit Drogen gefüllte Kapseln, die ebenfalls beschlagnahmt wurden. Beide Männer wurden der Kriminalpolizei der Direktion 4 überstellt, von wo der Beifahrer nach weiteren Ermittlungen wieder auf freien Fuß gesetzt wurde. Für den Fahrer lag ein Haftbefehl wegen Einbruchdiebstahls vor, weswegen er der Justiz überstellt wurde. Zudem hatte er einen polnischen Führerschein dabei, zu dem der Verdacht besteht, dass es sich dabei um eine Fälschung handeln könnte. Die weiteren Ermittlungen, unter anderem wegen gemeinschaftlichen Betäubungsmittelhandels, gefährlichen Eingriffs in den Straßenverkehr, Fahrens ohne Fahrerlaubnis sowie Urkundenfälschung dauern an.\n  \n"
}