{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1156133.php",
    "date": "2021-12-10",
    "title": "Eisstadion Neukölln: Zugang nur noch mit Zeittickets - Ab 13.12.2021: Schlittschuhlaufen auf der Publikumseisbahn nur noch mit Online-Termin-Buchung",
    "text": "\n\n    Der Besuch der Publikumseisbahn Neukölln wird für Bürger:innen ab kommenden Montag, den 13.12.2021, nur noch über eine digitale Buchung von Zeitfenstern möglich sein. Maximal 400 Besucher:innen werden pro Zeitfenster die Publikumsbahn des Eisstadions nutzen können. Die Buchung führt nur zur Reservierung eines Zeitslots, das Ticket selbst wird weiterhin vor Ort an der Kasse gezahlt.\n  \n\n    Die Online-Plattform für Ihr Eislaufvergnügen erreichen Sie unter:\nhttps://eisstadion-neukoelln.rentware.io/\nDiese Buchungs-Plattform ist ab sofort für Besuche ab 13.12.2021 online geschaltet.\n\n\n    Mit der Buchung von Zeitfenstern für einen Besuch liegen somit gleichzeitig alle personenbezogenen Daten für die Dokumentationspflicht nach § 4 (2) der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung vor. Das Ausfüllen von Zetteln ist daher nicht mehr notwendig.\n  \n\n    Sportstadträtin Karin Korte erklärt: „Das Eisstadion Neukölln ist ein Publikumsmagnet. Die langen Warteschlangen und die Ungewissheit, ob Besucher:innen noch ein Ticket für ein Zeitfenster erwerben können, gehören damit der Vergangenheit an. Mit der Umstellung auf das neue Buchungssystem wird das Hygienekonzept besser umsetzbar sein und der Einlass in das Stadion beschleunigt.“\n  \n\n    An den Öffnungszeiten ändert sich nichts.\n  \n\n    Bitte informieren Sie sich dazu über die Homepage des Schul- und Sportamtes unter: https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/schul-und-sportamt/sportamt/artikel.289211.php\n\n\n    Beachten Sie bitte die Einlassbedingungen.\n    Bedenken Sie bitte, dass der Besuch des Eisstadions auch weiterhin nur mit den 2G-Regeln möglich ist (Geimpft oder Genesen). Zeigen Sie bitte dem Wachschutz vor dem Einlass ins Eisstadion Neukölln Ihren QR-Code der Impfung (Ausdruck oder digital) oder Ihren Genesenen-Nachweis vor.\n  \n\nFür Schulklassen, die das Eisstadion im Rahmen des Sportunterrichts besuchen, ändert sich durch die Zeittickets nichts. Das bewährte Anmeldesystem bleibt für die Lehrkräfte bestehen.\n\n"
}