{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118297.php",
    "date": "2021-08-20",
    "title": "Kienberg-Rallye am Aktionstag „Erlebe deine Region“",
    "text": "\n\n    Am Samstag, dem 21. August 2021, lädt die “Kienberg-Rallye” für alle Besucherinnen und Besucher am Aktionstag „Erlebe deine Region“ zu einer Rätselroute für Familien bis zum Wolkenhain, um den Kienbergpark mit all seinen Natur‐ und Architektur‐Highlights im Rahmen einer spannenden Rallye zu erleben!\n  \n\n    Teilnehmende können zwischen 10:00 Uhr und 16:30 Uhr an der Tourist‐Info Hellersdorfer Straße starten und erhalten hier ihren Rallyebogen. Zu Fuß und mit einem Fragebogen geht es auf der 2,5 km langen Strecke über mehrere Rallye-Stationen bis hoch zum Wolkenhain. Unter anderem am Spielplatz Elektropolis, auf den Kienbergterrassen, am Umweltbildungszentrum, an der Seilbahnstation Wolkenhain und im Naturerfahrungsraum gibt es insgesamt zehn teilweise knifflige Aufgaben zu lösen. Die Teilnahme an der Kienberg-Rallye ist kostenlos.\n  \n\n    Für alle Kienbergpark‐Entdeckerinnen, -Entdecker und Rätsellöserinnen und -löser hat das Kienbergteam an diesem Tag ein kleines Dankeschön vorbereitet: Abzuholen mit einem ausgefüllten Rallyebogen von 10:00 Uhr bis 17:30 Uhr im Zelt unterhalb des Wolkenhains.\n    Bitte beachten: Um die Rallye zu lösen, muss der Kienberg zu Fuß bezwungen werden.\n  \n\n„Erlebe deine Region“\n    Der Aktionstag wird gemeinsam von den Bezirksämtern Marzahn-Hellersdorf und Lichtenberg, der Metropolenregion Ost und der S5 Region veranstaltet. Mehr als 25 Orte aus beiden Bezirken sowie aus dem Umland beteiligen sich daran.\n    Startpunkt für die Kienberg-Rallye ist die Tourist-Info Marzahn-Hellersdorf in der Hellersdorfer Straße 159. Alle weiteren Informationen und Aktionsspots sind auf www.erlebe-deine region.de region.de zu finden. „Erlebe deine Region” ist ein Projekt der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n"
}