{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1145634.php",
    "date": "2021-11-12",
    "title": "Schließtag, Seawalkers-Lesung, Comic-Konzert, Hörbuch-Portrait über Wölfe: Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nAm Freitag, dem 19.11.2021, bleiben alle Häuser der Stadtbibliothek Berlin-Mitte wegen einer Beschäftigtenversammlung des Bezirksamtes Mitte ganztägig geschlossen.\n    Zur Rückgabe von Medien stehen an den Standorten Philipp-Schaeffer-Bibliothek, Schiller-Bibliothek, Bibliothek am Luisenbad und Hansabibliothek Außenrückgabeautomaten zur Verfügung. Verlängerungen und Recherchen sind jederzeit über www.voebb.de möglich.\nhttps://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1144095.php\n\n\nAm Dienstag, den 23.11.2021 um 17.00 Uhr ist Katja Brandis mit dem neuen Band 5 der großen Gestaltwandler-Serie in der Hansabibliothek zu Gast. Die Autorin ist bei Kindern vor allem durch ihre spannende Reihe “Woodwalkers” bekannt.\n    Hauptfiguren von “Seawalkers – Filmstars unter Wasser” sind der als Mensch aufgewachsene Tiago, der eines Tages erschrocken entdeckt, dass er in zweiter Gestalt ein Tigerhai ist, und die als Delfin aufgewachsene, fröhliche Shari, die erst seit zwei Monaten an Land lebt. Ihre Mitschüler an der Blue Reef High drehen einen Film – und Tiago soll die Hauptrolle spielen!\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Anmeldung erforderlich per E-Mail an hansa@stb-mitte.de. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1144049.php\n\n\nAm Donnerstag, den 25.11.2021 um 20.00 Uhr, schließt ein Abschlusskonzert das ComixBad! 2021, den jährlichen Reigen an Comic-Lesungen, Ausstellungen und anderen Events rund um die 9. Kunst, in der Bibliothek am Luisenbad ab.\n    Zu den runden Geburtstagen der Verlage Edition Moderne, Reprodukt, avant, Splitter und Jaja vertont der Komponist und Pianist Itay Dvori neue und ältere Comics aus deren vielfältigen Katalogen.\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1144061.php\n\n\nAm Montag, den 29.11.2021 um 20.00 Uhr stellen in der Philipp-Schaeffer-Bibliothek der Sprecher Frank Arnold und die Autorin Petra Ahne das Hörbuch „Wölfe: Ein Porträt“ vor und sprechen mit Katrin Machulik, Lektorin der NATURKUNDEN-Hörbuchreihe und Programmleiterin bei Der Audio Verlag.\n  \n\n    Erbittert verfolgt und bis zum 19. Jahrhundert nahezu vollständig ausgerottet, kehrt der Wolf langsam wieder zurück – und sorgt dabei für Staunen, Empörung und hitzige Diskussionen. Was machte den Isegrim für den Menschen zur furchteinflößenden Bestie? Was hat sich verändert, dass wir nun bereit sind, ihm seinen Lebensraum zurückzugeben? Und wie viel Wildnis können wir ertragen?\n  \n\n    Der Eintritt ist frei. Die Veranstaltung findet unter Einhaltung der geltenden Corona-Schutzmaßnahmen statt. Die Anzahl der Plätze ist begrenzt. Aktuelle Informationen: www.stadtbibliothek-Mitte.berlin.de\n\n\n    Mehr Infos hierzu sind online zu finden: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1144052.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}