{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1056475.php",
    "date": "2021-02-23",
    "title": "Bau von Rad- und Gehwegen in der Karlshorster Straße",
    "text": "\n\n    Ab Dienstag, dem 2. März 2021, wird die Fahrbahn der Karlshorster Straße wechselseitig nur als Einbahnstraße befahrbar sein. Grund sind Bauarbeiten eines Gehwegs und einer Radverkehrsanlage. Die Arbeiten werden in zwei Abschnitten durchgeführt. Baubeginn ist ab Anfang März 2021 auf der westlichen Seite. Ab Juni 2021 wird planmäßig die östliche Seite begonnen. Ziel der Maßnahme ist es, die Sicherheit für Fußgänger und Radfahrende im Abschnitt unter der Brücke zu erhöhen.\n  \n\nDer für Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU), erklärt: „Nach der Fertigstellung der neuen Bahnbrücken über der Karlshorster Straße stellt das Bezirksamt Lichtenberg nun bis Ende September 2021 die Gehwege mit einem zusätzlichen Radweg neu her. Aus Sicherheitsgründen muss die jeweilige Fahrbahnrichtung gesperrt werden und die Karlshorster Straße wird wechselseitig zur Einbahnstraße. Vor Baubeginn wird eine Umleitung für den gesamten Individualverkehr ausgeschildert. Bitte umfahren Sie das Gebiet möglichst weiträumig und informieren Sie sich auch über die geänderte Führung des Linienverkehrs.“\n  \n\n    Mit Beginn der Bauarbeiten auf der westlichen Seite ist die Fahrtrichtung von der Marktstraße zur Hauptstraße nicht möglich. Im zweiten Bauabschnitt auf der östlichen Seite wird die Fahrtrichtung von der Hauptstraße zur Marktstraße gesperrt.\n  \n\n    Die in Teilbereichen bereits neu installierte Beleuchtung und andere Medien in der Karlshorster Straße werden noch vor den eigentlichen Gehwegarbeiten ergänzt, wodurch sich die längere Bauzeit ergibt. An den Knotenpunkten der Haupt- und Nöldnerstraße sowie im Bereich der Türrschmidtstraße sind Rampen für den Radverkehr geplant, um diesen auf das Straßenniveau zu führen. Die Überfahrt zur Türrschmidtstraße wird zurückgebaut und neu gepflastert.\n  \n\n    Die Finanzierung in Höhe von 356.421 Euro erfolgt aus dem Programm „Verbesserung der Infrastruktur für den Radverkehr“ der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}