{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1139653.php",
    "date": "2021-10-27",
    "title": "Jetzt bewerben für die Teilnahme am Schülerinnen- und Schülerhaushalt 2022",
    "text": "\n\n    Eine Pressemitteilung des Schülerinnen- und Schüler-Haushalts:\n    “Der Schülerinnen- und Schüler-Haushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schüler der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n    Auch im kommenden Jahr erhalten Schulen in allen Berliner Bezirken die Möglichkeit, eine Wahl zu organisieren und über 1.500 bis 4.000 Euro abzustimmen. Teilnehmen können alle öffentlichen Schulen in bezirklicher Trägerschaft – Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n    Die Schulen erhalten neben dem Budget, über das die Schülerinnen und Schüler demokratisch entscheiden, pädagogische Begleitung in Form von Beratungsangeboten, Materialien und Workshops von der Servicestelle Jugendbeteiligung e.V. Diese koordiniert den Haushalt in Berlin seit 2015 und unterstützt Schulen seitdem erfolgreich in der Umsetzung und bei der langfristigen Verankerung des Projekts. Durch die Begleitung werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Die Bewerbung für den Schülerinnen- und Schüler-Haushalts2022 erfolgt ebenfalls über die Servicestelle Jugendbeteiligung. Alle Informationen zum Bewerbungsverfahren finden sich auf der Website unter www.schuelerinnen-haushalt.de/bewerbenIhr verlinkter Text….\n  \n\nBewerbungsschluss ist am Freitag, dem 10. Dezember 2021. Anfang des Jahres erhalten die Schulen dann Rückmeldung zur Bewerbung. Die Projektumsetzung erfolgt dann voraussichtlich von März bis November 2022.\n  \n\n    Kontakt:\n    Projektleitung\n    Victoria Mrowetz & Gunnar Storm\ninfo@schuelerinnen-haushalt.de\n    Telefonnummer: 030 308 784 521\n  \n"
}