{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1094344.php",
    "date": "2021-06-10",
    "title": "Zum Gedenken an die Opfer der „Köpenicker Blutwoche“",
    "text": "\n\nAnlässlich des 88. Gedenktages für die Opfer der „Köpenicker Blutwoche“ am 21.06.2021 sind in diesem Jahr folgenden Veranstaltungen geplant:\n\n\n    Interventionen im öffentlichen Raum\n  \n\n    Am 21.06.2021, in der Zeit von 14:00 bis 17:00 Uhr, finden an sechs Stationen im Stadtraum Interventionen im öffentlichen Raum statt. Damit soll auf den dezentralen Charakter der NS-Gewalt im Jahr 1933 aufmerksam gemacht werden. Großformatige Banner sowie freiwillige Helferinnen und Helfer informieren über die Ereignisse der ersten großangelegten Gewaltaktion der Nationalsozialisten im Juni 1933.\n  \n\n    Am 21.06.1933 begann in Köpenick eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten. Vom 21. bis 26.06.1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende, Jüdinnen und Juden, mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Wie auch schon im Jahr 2018 wird die Veranstaltung von Mitgliedern der Bezirksverordnetenversammlung Treptow-Köpenick sowie des Kuratoriums der Gedenkstätte Köpenicker Blutwoche unterstützt und in Kooperation mit dem Aktiven Museum Faschismus und Widerstand in Berlin e.V. durchgeführt. Stationen der Interventionen: S-Bhf. Köpenick an den Ausgängen Elcknerplatz und Stellingdamm, Platz des 23. April, Schlossplatz Köpenick, Puchanstraße 9 sowie an der Gedenkstätte Köpenicker Blutwoche\n  \n\n    Gedenkveranstaltung für die Opfer der „Köpenicker Blutwoche“\n  Um 19:00 Uhr findet im Innenhof der Gedenkstätte Köpenicker Blutwoche in der Puchanstraße 12 eine Gedenkveranstaltung statt. Es sprechen:\n  \n\nCornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport\n    \n\nDr. Christoph Kreutzmüller, Erster Vorsitzender des Aktiven Museums Faschismus und Widerstand in Berlin e.V.\n    \n\n\n    Friedrich Bassarak begleitet die Gedenkveranstaltung musikalisch auf dem Akkordeon.\n  \n\n    Einweihung der Kunstinstallation „Es waren Nachbarn, es sind Menschen“\n  \n\n    Am selben Abend wird in der Gedenkstätte die Raum-Klang-Installation „Es waren Nachbarn, es sind Menschen“ der Künstlerin Renate Herter eingeweiht. Die Laudatio hält Karla Sachse. Die Installation ist eine Annäherung an die Geschichte des historischen Ortes. Vergangenheit wird nicht als etwas Abgeschlossenes verstanden, stattdessen sollen neue Eindrücke entstehen. Die Wände eines früheren Zellenraumes wurden so behandelt, dass sie etwas von der Geschichte freisetzen, die sich in ihnen einlagerte. Eine Abfolge von ineinander verschränkten, in die Mauern eingeritzten Worten zeigt Begriffe von negativ und positiv besetztem Handeln, ein Pro und Contra, das die Besucherinnen und Besucher herausfordert, eine eigene Position einzunehmen.\n  Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet:\n  \nDonnerstag: 10:00 bis 18:00 Uhr\n    \nSonntag: 14:00 bis 18:00 Uhr\n    \n\n\n    Weitere Veranstaltungen\n  Führung durch die Siedlung Elsengrund im Rahmen der Veranstaltungsreihe „Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick”\n  \nSamstag, 19.06.2021, 15:00 Uhr\n    \nTreffpunkt: S-Bahnhof Köpenick, Ausgang Stellingdamm, Referent: Yves Müller, Dauer ca. 2 Stunden.\n    \nBitte um Anmeldung unter: zentrum@offensiv91.de\n\nFahrradtour „Vom Kaiserreich zum Nationalsozialismus“\n  \nSonntag, 20.06.2021, 14:00 Uhr\n    \nTreffpunkt: Dokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin, Dauer ca. 3 Stunden,\n    \nBitte um Anmeldung unter: kuby@topographie.de\n\nWeitere Informationen: Museen Treptow-Köpenick\n  \nE-Mail: museum@ba-tk.berlin.de\n\nTel.: (030) 90 297- 3351\n    \nInternet: http://www.gedenkstaette-koepenicker-blutwoche.org\n\nInternet: https://www.berlin.de/museum-treptow-koepenick/\n\n\n"
}