{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1102467.php",
    "date": "2021-07-02",
    "title": "Vorfall in der Plansche - Stellungnahme des Bezirksamtes",
    "text": "\n\n    Der Besuch einer Frau, die sich oben ohne bekleidet in der Plansche sonnte, hatte in dieser Woche für Debatten zu Diskriminierung und Gleichstellung gesorgt.\n  \n\n    Wie bereits bekannt, hat der an der Plansche eingesetzte Sicherheitsdienst die Besucherin auf die Richtlinien des Spielplatzes „Plansche“ hingewiesen, nach denen FKK nicht gestattet sei. Der Aufforderung, den Richtlinien zu folgen, kam die Besucherin nicht nach. Im Anschluss machte der Sicherheitsdienst von seinem Hausrecht Gebrauch und bat die Polizei um Unterstützung. Zu keiner Zeit gab es die Intention, ein Ordnungswidrigkeitsverfahren einzuleiten.\n  \n\n    Aus Sicht des Bezirksamtes war der Hinweis des Sicherheitsdienstes richtig, da es sich bei der „Plansche“ um einen Wasserspielplatz handelt, dessen Nutzung in erster Linie den Kindern vorbehalten ist. Zudem ist der Spielplatz ein abgegrenzter, eingezäunter Raum, der nur zu bestimmten Zeiten geöffnet und geschlossen wird sowie von einem Sicherheitsdienst betreut wird. Beim Betreten solch eines Geländes hat sich jeder an bestimmte Regeln zu halten. In Konsequenz des Vorfalls werden diese Regeln vor der „Plansche“ noch einmal deutlicher dargestellt werden.\n  \n\n    Nach Angaben der Besucherin entwickelte sich die zunächst freundliche Ansprache des Sicherheitsdienstes zu einer hitzigen Diskussion. Sollte es im Verlauf der Diskussion zu einer unangemessenen Wortwahl des Sicherheitsdienstes gekommen sein, so räumt das Bezirksamt ein, dass diese Art der Kommunikation nicht angebracht war. Mit den eingesetzten Kollegen wurden bereits erste Gespräche dahingehend geführt.\n  \n\n    Darüber hinaus unterstützt das Bezirksamt die öffentliche Diskussion zur Gleichberechtigung. Dies wurde auch in einem gemeinsamen Gespräch zwischen Besucherin und Gleichstellungsbeauftragter deutlich. Diese Debatte anhand des Spielplatzes Plansche voranzutreiben, ist aus Sicht des Bezirksamtes aber ein denkbar schlechtes Beispiel, da dieser Spielplatz nicht gleichzusetzen ist mit einer öffentlichen Liegewiese oder einer Badestelle. Nichts desto trotz handelt es sich im Kern um eine notwendige und zeitgemäße Diskussion in der Gesellschaft.\n  \n\n    Abschließend möchte sich das Bezirksamt bei Frau Lebreton für das entstandene Gefühl der Diskriminierung und für die mögliche unangemessene Kommunikation des Sicherheitsdienstes entschuldigen.\n  \n"
}