{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1059122.php",
    "date": "2021-03-02",
    "title": "Rettungskräfte behindert",
    "text": "\n\nNr. 0476\n    Ein Radfahrer behinderte gestern Vormittag Rettungskräfte bei einem Einsatz im Märkischen Viertel. Zunächst waren ein Rettungswagen und ein Notarzt der Berliner Feuerwehr zu einem Seniorenheim im Senftenberger Ring alarmiert worden, weil dort eine hochbetagte Bewohnerin reanimationspflichtig geworden war. Nachdem die Retter die 92-Jährige wiederbeleben und stabilisieren konnten, wurde der Transport in eine Klinik vorbereitet. Als sich die beiden Fahrzeuge gegen 10.45 Uhr mit eingeschaltetem Blaulicht in Bewegung setzten und vom Gelände fahren wollten, behinderte sie ein Radfahrer, der ihnen auf der Fahrbahn zunächst keinen Platz machte. Als der Mann vor ihnen fuhr und sie deshalb kein Tempo aufnehmen konnten, betätigte der Fahrer des Rettungswagens das Martinshorn und überholte ihn. Auch die Fahrerin des Notarztfahrzeuges aktivierte nun die Sirene, doch der Radfahrer blieb in der Fahrbahnmitte, so dass sie an ihm nicht vorbeikam. Der Fahrer des Rettungswagens bremste nun\n    wieder ab, damit das ihm folgende Einsatzfahrzeug aufschließen konnte. Dabei stieß der 50-jährige Radfahrer nun mit dem Wagen zusammen und klagte anschließend über Schmerzen, ohne diese weiter zu erläutern. Stattdessen riss er die Fahrertür auf, um den 28-jährigen Sanitäter zu bedrohen und zu beleidigen. Danach versuchte er die Hecktür zu öffnen, was die Besatzung aber verhindern konnte. Während der mehrere Minuten andauernden Attacken des Radfahrers war eine Weiterfahrt nicht möglich. Der Notarzt kümmerte sich währenddessen um die Patientin, da sich deren Gesundheitszustand zwischenzeitlich wieder verschlechtert hatte und sie erneut reanimationspflichtig geworden war. Alarmierte Polizeikräfte übernahmen den Aggressor, so dass die Fahrt ins Krankenhaus mit zeitlichem Verzug fortgesetzt werden konnte. Wie die Klinik später mitteilte, verstarb die Patientin. Ob und welchen Einfluss das Verhalten des 50-Jährigen und der dadurch längere Transport ins Krankenhaus\n    hierauf hatten, müssen die Ermittlungen ergeben. Nachdem die Personalien des Mannes festgestellt wurden, konnte er seinen Weg fortsetzen. Er muss sich nun wegen tätlichen Angriffs und Nötigung verantworten.\n  \n"
}