{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1095996.php",
    "date": "2021-06-16",
    "title": "Nachhaltigkeitsstrategie Treptow-Köpenick: Einladung an Vereine, NGOs und Privatpersonen",
    "text": "\n\n    Am 24. Juni 2021 lädt die Hochschule für Technik und Wirtschaft (HTW) Berlin alle, die sich rund um das Thema Nachhaltigkeit in ihrem Kiez und im Bezirk engagieren möchten, zu einem virtuellen Kennenlernen ein.\n    Vereine, Nichtregierungsorganisationen (NGOs) und Privatpersonen sind gleichermaßen willkommen.\n    Die Anmeldung ist bis zum 20. Juni 2021 per E-Mail an Maria.Anne.Schmidt@HTW-Berlin.de möglich.\n    Hintergrund ist der Aufbau der zivilgesellschaftlichen Säule des lokalen Nachhaltigkeitsprozesses.\n  \n\n    Das Bezirksamt Treptow-Köpenick überarbeitet derzeit die Lokale Agenda 21 anhand der Agenda 2030 und den 17 Zielen für nachhaltige Entwicklung, den Sustainable Development Goals (SDGs), (https://www.bmz.de/de/agenda-2030) zu einer Kommunalen Nachhaltigkeitsstrategie Treptow-Köpenick. Um einen Neustart der bezirklichen Nachhaltigkeitsaktivitäten zu planen, werden die drei Säulen Bezirksamt, Zivilgesellschaft und Ökumene aufgerufen, sich neu zu formieren und jeweils ein Gremium zu bilden.\n  \n\n    Die Hochschule für Technik und Wirtschaft (HTW) Berlin organisiert den Aufbau der zivilgesellschaftlichen Säule des lokalen Nachhaltigkeitsprozesses und lädt dafür zu einem ersten Kennenlernen ein. Angesprochen werden damit Vereine, Nichtregierungsorganisationen (NGOs) und auch Privatpersonen, die sich rund um das Thema Nachhaltigkeit in ihrem Kiez und im Bezirk engagieren wollen.\n  \n\n    Das Treffen findet am Donnerstag, den 24. Juni 2021 von 12:00-13:30 Uhr digital statt. Nach einem Kennenlernen der neuen und alten Mitglieder sollen gemeinsame Ideen für den Bezirk entwickelt werden.\n    Melden Sie sich gerne bis zum 20. Juni per E-Mail bei Maria Anne Schmidt an, um die Einwahldaten zu erhalten.\n  \n\n    Kontakt\n  \n\nMaria Schmidt, Referentin der Vizepräsidentin für Forschung und Transfer, Hochschule für Technik und Wirtschaft Berlin\n      E-Mail: Maria.Anne.Schmidt@HTW-Berlin.de\n\n\n\nMichael Schrick, AG Städtepartnerschaft Treptow-Köpenick – Cajamarca\n      E-Mail: mlesna@posteo.de\n\n\n"
}