{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1043624.php",
    "date": "2021-01-25",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung für die Grundstücke: EUREF-Campus 1-25, Teilflächen der Torgauer Straße und des Cheruskerparks",
    "text": "\n\n    Der Entwurf des Bebauungsplans 7-29 für die Grundstücke EUREF-Campus, EUREF-Campus 1-25, Teilflächen der Torgauer Straße und des Cheruskerparks im Bezirk Tempelhof-Schöneberg, Ortsteil Schöneberg, liegt mit Begründung gemäß § 4 a Abs. 3 BauGB i.V.m. § 3 Absatz 2 des Baugesetzbuchs erneut öffentlich aus.\n  \n\n    Ziel des Bebauungsplanes ist es, die erforderlichen Rahmenbedingungen zu schaffen, um eine Wiederbelebung des ehemaligen Industriestandortes mit neuen Nutzungen zu ermöglichen und langfristig zu sichern. Hierzu soll auf den privaten Grundstücken nördlich der Torgauer Straße ein Kerngebiet festgesetzt werden. Für die Nordspitze der ehemals privaten Grundstücke, die sich inzwischen im Eigentum des Landes Berlin befinden und als Parkanlage entwickelt wurden, ist die Festsetzung einer öffentlichen Parkanlage mit Bolzplätzen beabsichtigt. Die Torgauer Straße wird entsprechend der Bestandsfunktion als öffentliche Straßenverkehrsfläche gesichert.\n  \n\n    Der für Stadtentwicklung und Bauen zuständige Bezirksstadtrat Jörn Oltmann erklärt zum aktuellen Beteiligungsverfahren:\n  \n\n    bq. Mir ist der Spagat bewusst, den wir schaffen müssen, trotz der Pandemie ein solches Verfahren gemeinsam fortzusetzen. Daher appelliere ich an alle interessierten Bürger_innen möglichst den digitalen Weg oder das Angebot der Einsichtnahme vor Ort im StadtBauKasten des Stadtentwicklungsamtes zu nutzen.\n  \n\n    Sie haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Zeit:\n  vom 25. Januar 2021 bis einschließlich 24. Februar 2021\n\nMontag, Mittwoch, Freitag von 8:00 bis 16:00 Uhr\n    \nDienstag und Donnerstag von 9:00 bis 18:00 Uhr\n    \nsowie nach telefonischer Vereinbarung auch außerhalb dieser Sprechzeiten\n    \n\n\n    Ort:\n  \n\n\nBezirksamt Tempelhof-Schöneberg von Berlin, Stadtentwicklungsamt\n      Rathaus Schöneberg, John-F.-Kennedy-Platz, 10825 Berlin, Raum 3047\n      Telefon: (030) 90277-8917\n      (Postanschrift: Bezirksamt Tempelhof-Schöneberg von Berlin, 10820 Berlin).\n    \n\n\n    Sie können die Unterlagen ab Beteiligungsbeginn außerdem auf der Webseite des Bezirksamtes Tempelhof-Schöneberg einsehen oder über die Beteiligungsplattform mein Berlin.\n  Als zusätzliche Informationsmöglichkeit liegen die Unterlagen in Kopie ebenfalls vom 25. Januar 2021 bis einschließlich 24. Februar 2021 in der Infobox des Stadtentwicklungsamtes, dem „StadtBauKasten“ zu folgenden Zeiten beim EUREF-Campus aus:\n  \nMontag, Mittwoch, Freitag von 8:00 bis 16:00 Uhr\n    \nDienstag, Donnerstag von 9:00 bis 18:00 Uhr\n    \n\n\n    Der „StadtBauKasten“ befindet sich an der Einfahrt zum EUREF-Campus links vor der Schranke zwischen den Gebäuden mit den Adressen EUREF-Campus 23 und 22.\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfs können auch telefonisch unter (030) 90277-8917 oder per E-Mail an Stadtplanung gestellt werden. Diese werden zeitnah fernmündlich beziehungsweise per E-Mail beantwortet.\n  \n\nEs gelten die Schutzmaßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus-SARS-CoV-2 (SARS-CoV-2-Infektionsschutzverordnung in der jeweils gültigen Fassung).\n\n\n    Hinweis:\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Geben Sie Ihre Stellungnahmen ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n"
}