{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1126220.php",
    "date": "2021-09-14",
    "title": "30 Jahre Kaniswall – ein Grund zur Freude und zum Feiern",
    "text": "\n\n\nWann: Donnerstag, den 16. September 2021, um 13 Uhr\n    \n\nWo: Freilandlabor Kaniswall, Am Kaniswall 1, 12559 Berlin\n    \n\n\n    Das einstige Objekt des Ministeriums für Staatssicherheit, das heutige Freilandlabor Kaniswall, feiert am 16.09.2021 sein 30jähriges Bestehen.\n  \n\n    Mit einem abwechslungsreichen Programm können die Gäste die angeleitete Projektarbeit von Schülerinnen und Schülern hautnah erleben. Die Grundschule an der Alten Feuerwache zeigt Projekte über Erneuerbare Energien, die Hauptmann-von-Köpenick-Grundschule stell ihre Arbeiten mit dem Kürbis vor und das Emmy-Noether-Gymnasium demonstriert das Raben-Holzschnitzprojekt mit „Grün macht Schule“ sowie biologische und chemische Gewässergütebestimmung. Eine besonders große Freude ist es, dass der grüne Lernort Kaniswall mit Mitteln aus dem Vermögen der Parteien- und Massenorganisationen saniert werden kann. Der außerschulische grüne Lernort am südöstlichen Stadtrand von Berlin im Bezirk Treptow-Köpenick inmitten des Naturschutzgebietes „Gosener Wiesen“ ist bei Schulen und Kitas ein äußerst nachgefragter Lernort. Hier findet freilandbiologische Gelände- und Laborarbeit statt und man kann Pflanzen und Tier in ihren natürlichen Lebensräumen beobachten.\n    Vermittlung von Umwelt- und Naturkenntnissen findet im Einklang mit Umwelterziehung inmitten der Natur statt.\n  \n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport: „Das Freilandlabor Kaniswall hat sich in den 30 Jahren zu einem grünen Lernort entwickelt, der aus der Bildungslandschaft Treptow-Köpenicks nicht mehr wegzudenken ist. Wissenswertes über die Natur umgeben von Natur zu lernen, ist ein Pfund, mit dem der Kaniswall auch die nächsten 30 Jahre lang noch kräftig wuchern kann und soll.“\n  \n\n    Hintergrund zum Kaniswall:\nhttps://kaniswall.de/ und https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/artikel.808184.php (S. 22 und 23)\n  \n\n\nKontakt:\n      Sven Gottschalk, Fachlicher Leiter Freilandlabor Kaniswall\n      Am Kaniswall 1\n      12559 Berlin\n      Tel.: 03362 / 82 13 76\n      Fax: 03362 / 88 79 62\ngottschalk@kaniswall.de\n\n\n"
}