{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092990.php",
    "date": "2021-06-08",
    "title": "Senat stimmt Änderung der Bund-Länder-Verwaltungsvereinbarung zum länderübergreifenden BAföG-Online-Antrages zu",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, einer ersten Änderung der Verwaltungsvereinbarung zwischen Bund und Ländern zum neuen BAföG-Online-Antrag zugestimmt. Damit wird die Finanzierung des im Oktober 2020 im Land Berlin eingeführten „BAföG Digital“ für die Haushaltsjahre 2021 und 2022 geändert. Abweichend von der bisherigen Regelung ist nun vereinbart worden, dass die Kosten für 2021 und 2022 aus Bundesmitteln aus dem Konjunkturpaket und nicht von den Ländern getragen werden. Am 18. August 2020 hatte der Berliner Senat der entsprechenden Verwaltungsvereinbarung über die Einführung des Online-Antrags zugestimmt. Die Vorlage zur Änderung wird nun dem Abgeordnetenhaus zur Kenntnis vorgelegt.\n  \n\n    Die Einführung des BAföG-Online-Antrags wird im Rahmen der Verpflichtung zur Digitalisierung von Verwaltungsdienstleistungen durch das Onlinezugangsgesetz (OZG) umgesetzt. Es verpflichtet Bund, Länder und Kommunen bis Ende 2022, ihre Verwaltungsleistungen über Portale auch digital anzubieten. Die Einführung eines länderübergreifenden BAföG-Online-Antrages dient der vereinfachten und schnelleren Antragsstellung und soll mittelfristig zu einer Erhöhung der Antragszahlen führen. Das Land Berlin war als eines von fünf Bundesländern neben Hessen, Nordrhein-Westfalen, Rheinland-Pfalz und Sachsen-Anhalt Teil der Pilotphase, die im Oktober 2020 gestartet ist und im April 2021 abgeschlossen wurde. Inzwischen haben alle 16 Bundesländer die Bund-Länder-Verwaltungsvereinbarung unterzeichnet und das Vorhaben konnte in den Regelbetrieb übergehen.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}