{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1078428.php",
    "date": "2021-04-23",
    "title": "Gespräch zur Ausstellung »Birds and Buoys« mit Nadja Abt, Barbara Marcel, Paz Guevara und Katja Kynast",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\nAm 28. April 2021 von 18.30 Uhr bis 20 Uhr lädt der Bärenzwinger online zu einem Gespräch über die aktuelle Ausstellung »Birds and Buoys« ein. Die beiden Künstlerinnen der Ausstellung, Nadja Abt und Barbara Marcel, werden dabei ihre Herangehensweise erläutern und auch etwas von den langjährigen Recherchen vorstellen, die Hintergrund ihrer im Bärenzwinger ausgestellten Arbeiten sind. Abt und Marcel arbeiten seit Jahren zur transatlantischen Arbeits- und Kulturgeschichte von Schifffahrt beziehungsweise Bergbau. Gemeinsam mit der Kuratorin, Forscherin und Autorin Paz Guevara und der Ausstellungskuratorin Katja Kynast werden die Verbindungen dieser künstlerischen Arbeiten erkundet und die Weise befragt, in der sie sich auf Architektur und Geschichte des Bärenzwingers sowie auf dessen unmittelbare Nachbarschaft mit historischem Hafen, Marinehaus und brasilianischer Botschaft beziehen.\n  \n\n    Das Gespräch findet in englischer Sprache statt.\n  \n\n    Die Zuschauer*innen sind eingeladen, sich an der Diskussion zu beteiligen und können gerne Fragen stellen und Feedback geben. Das gesamte kuratorische Team wird an dem Gespräch teilnehmen.\n  \n\n    Die Teilnahme ist online auf Zoom möglich, folgen Sie dazu diesem Link:\nhttps://zoom.us/j/95421353509?pwd=WlVNanNhK0liOXZKSTB2QUx3b1RkZz09\n\n\nEinwahl:\n    Meeting-ID: 954 2135 3509\n    Kenncode: 183974\n  \n\nPaz Guevara im Gespräch mit Nadja Abt, Barbara Marcel, Katja Kynast\n    28. April 2021\n    18.30 Uhr bis 20 Uhr\n    Online auf Zoom\n  \n\n    Details zu weiteren Veranstaltungen werden auf www.baerenzwinger.berlin veröffentlicht.\n  \n\nAusstellung »Birds and Buoys«\n    Mit Nadja Abt, Barbara Marcel\n    9. April – 13. Juni 2021\n    Kuratiert von Isabel Jäger, Katja Kynast, Malte Pieper, Maja Smoszna\n    Die Ausstellung eröffnet das Programm »Bricolage«\n  \n\nBärenzwinger\n    Rungestr. 30, 10179 Berlin\n    Öffnungszeiten: Di – So, 11 – 19 Uhr.\n    Der Eintritt ist frei.\nwww.baerenzwinger.berlin\n\n\n    Gemäß der aktuellen Vorgaben des Berliner Senats sind das Tragen einer FFP2-Maske und der Nachweis eines höchstens 24 Stunden alten Corona-Antigen-Schnelltests mit negativem Ergebnis Voraussetzung für den Besuch. Bitte informieren Sie sich auf unserer Homepage über die geltenden Hygienebestimmungen.\n  \n\n    Die Galerie hat einen barrierefreien Zugang. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder E-Mail: info@baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Fachbereich Kunst, Kultur und Geschichte, Bärenzwinger: Katja Kynast, Tel.: (030) 9018 37461\n  \n"
}