{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1144995.php",
    "date": "2021-11-10",
    "title": "Senat beschließt Zehnte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Der Senat von Berlin hat heute auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Zehnte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese Regelungen gelten ab dem 15. November 2021.\n\n\n    Folgende wesentliche Änderungen sieht die Zehnte Änderungsverordnung vor:\n  \n\nUnter der 2G-Bedingung gilt: Personal, welches Kundenkontakt hat, muss geimpft, genesen oder maximal 24 Stunden vorher getestet sein.\n    \n\n\nZusätzlich zu bereits vorher unter die 2G-Bedingung gestellten Bereichen (z.B.: Tanzlustbarkeiten in Innenräumen) gilt die 2G-Bedingung nun auch für folgende Bereiche:\n      \nBei Veranstaltungen in geschlossenen Räumen (der Lehrbetrieb von Schulen und Hochschulen fällt nicht unter diese Regelung)\n        \nBei Dienstleistungen im Bereich der Körperpflege (Friseurbetriebe, Kosmetikstudios etc.) und bei sexuellen Dienstleistungen; Maskenpflicht bei körpernahen Dienstleistungen, die nicht unter die 2G-Bedingung fallen\n        \nIm Bereich der Gastronomie für geschlossene Räume\n        \nIm Bereich der touristischen Angebote für geschlossene Räume\n        \nIm Bereich der kulturellen Einrichtungen (Kinos, Theater, Museen, Galerien etc.).\n        \nBei der Sportausübung in gedeckten Sportanlagen, Fitness- und Tanzstudios und ähnlichen Einrichtungen mit der Maßgabe, dass Personen unter 18 Jahren eingelassen werden dürfen, wenn sie negativ getestet sind\n        \nBei Freizeiteinrichtungen (Saunen, Thermen und ähnliche Einrichtungen) sowie bei Vergnügungsstätten (Freizeitparks, Spielhallen etc.) soweit geschlossene Räume betroffen sind\n        \nBeim Zoologischen Garten Berlin, dem Tierpark Berlin sowie dem Botanischen Garten Berlin, soweit jeweils geschlossene Räume betroffen sind\n        \nFür Personen unter 18 Jahren gilt die 2G-Pflicht nicht, diese können auch negativ getestet sein. Das gilt auch für Personen, die aus medizinischen Gründen nicht geimpft werden können, diese müssen mittels eines Tests negativ getestet sein und die Impfunfähigkeit mittels einer ärztlichen Bescheinigung nachweisen.\n        \n\nBei Veranstaltungen mit mehr als 2000 Anwesenden auch im Freien\n\n\n\n\n\nIm Freien werden die bisherigen Schutzmaßnahmen beibehalten. Bei Wahl oder Vorgabe der 2G-Option sind aber Befreiungen von diesen Schutzmaßnahmen möglich.\n    \n\n\nGewerbliche und öffentliche Arbeitgeberinnen und Arbeitgeber sind angehalten, dass im Falle von Büroarbeitsplätzen höchstens 50 Prozent der eingerichteten Büroarbeitsplätze in einer Arbeitsstätte zeitgleich genutzt werden. Hiervon ausgenommen sind unter anderem Tätigkeiten mit Kunden- oder Patientenkontakt sowie Arbeitsplätze, die eine Präsenz in der Arbeitsstätte für das Funktionieren von Justiz und Verwaltung zwingend erfordern.\n    \n\n\nPatientennahes Personal in Krankenhäusern muss geimpft, genesen oder täglich getestet sein.\n    \n\n\nLaufzeit der Verordnung bis zum 28. November 2021.\n    \n\n"
}