{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1158059.php",
    "date": "2021-12-15",
    "title": "Brände in Spandau – Zeugen gesucht",
    "text": "\n\nNr. 2709\n    Nach mehreren Bränden in einer Wohnsiedlung in Staaken und Wilhelmstadt bittet die Kriminalpolizei um Mithilfe. Am vergangenen Freitag, 10. Dezember 2021, brannte es im Keller eines Wohnhauses in der Obstallee 24 derart, dass die gesamte Stromversorgung ausfiel und alle dort Wohnenden Ihre Wohnungen verlassen mussten. In der Nacht zum vergangenen Dienstag brannte dann eine Couch im Treppenhaus des Wohnhauses im Blasewitzer Ring 34. Auch vorher gab es weitere Fälle in der Umgebung, aufgrund derer schon seit Monaten intensive Ermittlungen liefen. Ein Fachkommissariat für Branddelikte des Landeskriminalamtes der Polizei Berlin führt die Ermittlungen jeweils wegen Brandstiftung. Die bereits umfangreich geführten Ermittlungen wurden nach den jüngsten Ereignissen nochmals verstärkt, um der, dem oder den Tatverdächtigen auf die Spur zu kommen. Dennoch sind die Ermittlerinnen und Ermittler auch auf die Hilfe der Bevölkerung angewiesen und haben dazu folgende Fragen:\n  \n\nWer hat zum Kellerbrand in der Obstallee 24 am Freitag, 10. Dezember 2021 gegen 7.30 Uhr und/oder zum Brand im Blasewitzer Ring 34 am Dienstag, 14. Dezember 2021 gegen 2.30 Uhr verdächtige Beobachtungen gemacht?\n    \nWem sind in diesem Zusammenhang Personen im Bereich der Brandorte aufgefallen?\n    \nWer kann einen Verdacht zu tatverdächtigen Personen äußern?\n    \nWer kann Angaben zu anderen Brandlegungen aus den letzten Monaten im Wohngebiet Heerstraße Nord machen?\n    \n\n\nHinweise richten Sie bitte an das zuständige Brandkommissariat beim Landeskriminalamt (LKA 121) in der Keithstraße 30 in 10787 Berlin, das unter der Hinweistelefonnummer (030) 4664-912101 und per E-Mail unter lka121@polizei.berlin.de erreichbar ist. Hinweise nimmt darüber hinaus auch jede andere Polizeidienststelle entgegen.\n\n"
}