{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1081969.php",
    "date": "2021-05-04",
    "title": "Baumaßnahmen auf der Köpenicker Straße im Ortsteil Altglienicke",
    "text": "\n\n    Im Zuge der Kontrolltätigkeit des Straßen- und Grünflächenamtes ist am 30.04.2021 sichtbar geworden, dass im Kreuzungsbereich Köpenicker Straße/Rudower Straße/Grünauer Straße an zwei Schächten der Berliner Wasserbetriebe starke Versackungen aufgetreten sind sowie in dem dahinter liegenden Fahrbahnbereich der Köpenicker Straße, zwischen Rudower Straße und Semmelweißstraße, die Fahrbahn aufgrund zahlreicher Gefahrenstellen nicht mehr länger verkehrssicher gehalten werden kann. Zur Gefahrenabwehr und Verkehrssicherung muss dieser Bereich ab heute, Dienstag dem 04.05.2021, bis voraussichtlich zur 26. KW 2021 gesperrt werden, um die nötigen Sicherungs- und Instandsetzungsarbeiten mit den Berliner Wasserbetrieben vornehmen lassen zu können.\n  \n\nDie Arbeiten in diesem Bereich erfolgen unter Vollsperrung.\n\n\n    Das Straßen- und Grünflächenamt bittet um Verständnis für die Beeinträchtigungen und Erschwernisse im Zuge der Baudurchführung. Die vor Ort tätigen Baufirmen sind angehalten, die Beeinträchtigungen in einem insgesamt verträglichen Rahmen zu halten.\n  \n\n    Umleitung von Buslinien\n  \n\n    Aufgrund der Vollsperrung in der Köpenicker Straße müssen auch die betroffenen Buslinien umgeleitet werden.\n  \n\n\nLinie 160 verkehrt in Richtung S Schöneweide über Schönefelder Chaussee – Wegedornstr.\n    \n\nLinie 163 verkehrt in beiden Richtungen über Keltensteig – Germanenstr. – Bohnsdorfer Weg – Schönefelder Chaussee – Wegedornstr. – Semmelweisstr.\n    \n\nLinie 260 verkehrt in beiden Richtungen über Schönefelder Chaussee – Wegedornstr. – Semmelweisstr.\n    \n\nLinie N60 verkehrt in Richtung S+U Alexanderplatz über Schönefelder Chaussee – Wegedornstr.\n    \n\n\n    Bitte nutzen Sie zum Zustieg die Haltestellen auf den Umleitungswegen.\n  \n"
}