{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1129849.php",
    "date": "2021-09-24",
    "title": "„Ihre Rechte, Pflichten & Ansprüche als Bewohner/in einer Unterkunft“ - Broschüre für Bewohnerinnen und Bewohner von Gemeinschaftsunterkünften erschienen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Unter dem Titel „Ihre Rechte, Pflichten & Ansprüche als Bewohner/in einer Unterkunft“ ist jetzt eine Broschüre für Bewohnerinnen und Bewohner von Gemeinschaftsunterkünften erschienen. Erarbeitet wurde die Publikation von der Koordinierungsstelle Flüchtlingsmanagement (KoordFM) in der Senatsverwaltung für Integration, Arbeit und Soziales gemeinsam mit dem Landesamt für Flüchtlingsangelegenheiten (LAF) sowie dem Flüchtlingsrat Berlin, dem Berliner Netzwerk für besonders Schutzbedürftige, mit Netzwerken und Initiativen Geflüchteter, bezirklichen Flüchtlingskoordinatorinnen, der Zukunftswerkstatt Heinersdorf und Geflüchteten selbst. Die Broschüre wird derzeit durch das LAF in zehn weitere Sprachen übersetzt und soll Bewohnerinnen und Bewohner von Gemeinschaftsunterkünften bei der Kenntnis und Wahrnehmung ihrer Rechte unterstützen.\n  \n\n    So geht es in der als Leitfaden konzipierten Broschüre um Fragen und Antworten zu LAF-Unterkünften, Aufgaben der Betreiber, Mindestanforderungen an eine Unterkunft, die Befugnisse des Security-Personals, Rechte bei besonderen Bedarfen, Miete in der Unterkunft und Beschwerdemöglichkeiten. Ergänzt wird die Datensammlung unter anderem durch wichtige Rechtsgrundlagen.\n  \n\nSybill Schulz, Leiterin der Koordinierungsstelle Flüchtlingsmanagement bei der Senatsverwaltung für Integration, Arbeit und Soziales: “Das Ankommen in einem anderen Land, einer fremden Kultur, einem ungewohnten Gesellschaftssystem stellt Menschen nach Flucht und Vertreibung vor große Herausforderungen. Sie brauchen meist Schutz und Begleitung, um zur Ruhe zu kommen und sich zugleich zurecht zu finden. Dem Engagement der vielen Ehrenamtlichen, Initiativen, Geflüchteten selbst und Engagierten in Projekten und Verwaltung ist der neue Leitfaden zu verdanken. Diese Broschüre soll mehrsprachig und barrierefrei über die Rechte geflüchteter Menschen informieren und sie stärken. Zugleich sind die Qualitätsstandards in der Unterbringung vor dem Hintergrund sich verändernder Bedarfe in Berlin und Deutschland stetig weiter zu entwickeln. Der neue Qualitätscheck soll darüber hinaus zur Unterstützung in Berlin beitragen.“\n  \n\nNamarek Al Shallal vom Projekt Hayatuna der Zukunftswerkstatt Heinersdorf begrüßt die Herausgabe eines solchen Leitfadens für Neu-Berliner*innen: „Tausende geflüchtete Menschen müssen in einer Unterkunft leben, da es in Berlin nicht ausreichend bezahlbaren Wohnraum gibt. Das Leben in einer Gemeinschaftsunterkunft ist nicht einfach und nicht sicher. Um diese Situation zu verbessern, haben wir gemeinsam mit vielen Initiativen und der Verwaltung gearbeitet und die neue Beschwerdestelle sowie eine neue Hausordnung mit Übersetzung in die jeweiligen Muttersprachen für geflüchtete Menschen geschaffen. Informationen über die Rechte in einer Unterkunft haben bislang gefehlt. Die Menschen müssen ihre Rechte kennen. Das macht mutig, sich zu wehren, wenn man Unrecht erfährt. Danke für unsere gemeinsame Arbeit und Erfolge und danke, dass es diese Informationen für Geflüchtete jetzt gibt.“\n  \n\n    Die Broschüre ist auch als barrierefreier Download erhältlich unter: www.berlin.de/koordfm/themen/wohnen/\n\n\n    Die Broschüre in deutscher Sprache können Sie bei der Koordinierungsstelle Flüchtlingsmanagement bestellen: fluechtlingsmanagement@senias.berlin.de\n\n\nwww.berlin.de/koordfm\n\n"
}