{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1083356.php",
    "date": "2021-05-07",
    "title": "Die Jugendwerk Aufbau Ost JAO gGmbH wird 30",
    "text": "\n\n    “Die Jugendwerk Aufbau Ost JAO gGmbH wird 30\n  \n\n    Am 10. Mai 1991 gründete sich in Berlin der Jungendwerk Aufbau Ost e.V. mit der klaren Zielstellung, junge Menschen während biographischer Umbrüche und Übergänge zu begleiten und ihnen Orientierung zu geben – sowohl beruflich, als auch gesellschaftlich. Zunächst in den Freiwilligendiensten FÖJ und FSJ sowie der arbeitsweltbezogenen Jugendsozialarbeit aktiv, hat sich JAO kontinuierlich weiterentwickelt und dabei konsequent die Bedarfe der Menschen im Blick behalten: Es folgten familienorientierte Bildungsangebote, Hilfen zur Erziehung sowie Jugendhilfe in und mit Schule. Als schließlich 2003 die ersten Kindertagesstätten in JAO-Trägerschaft wechselten, war der Grundstein für ein weiteres Arbeitsfeld gelegt.\n  \n\n    Heute ist die JAO gGmbH ein etablierter Träger der freien Kinder- und Jugendhilfe in Berlin mit großem Anspruch an die eigene pädagogische Qualität und Haltung.\n  \n\n    „Wir sind uns der Verantwortung unserer Arbeit bewusst und immer mit großer Ernsthaftigkeit, Fachlichkeit, aber auch der notwendigen Leidenschaft an die Aufgaben gegangen. Im Zentrum unserer Arbeit standen und stehen die Menschen, die wir begleiten und stärken durften. Diese große und schöne Aufgabe haben wir in all den 30 Jahren gern und mit Dankbarkeit übernommen, und werden es weiter tun“, unterstreicht Geschäftsführer Thomas Knietzsch.\n    „Sie sind hier im Bezirk eng verankert, tun vieles Gutes für Kinder, Jugendliche und Familien. Und ich wünsche allen nicht nur Gesundheit, sondern auch weiterhin volles Engagement für Marzahn-Hellersdorf,“ bestätigt Dagmar Pohle, Bezirksbürgermeisterin von Marzahn-Hellersdorf in ihrer Grußbotschaft.\n  \n\n    Der Erfolg von JAO ist der Erfolg der mittlerweile 699 JAO-Mitarbeiterinnen und -Mitarbeitern. An 49 Standorten in mehr als 80 Projekten und Einrichtungen der Kinder- und Jugendhilfe engagieren sie sich jeden Tag in den JAO-Arbeitsbereichen Kindertagesstätten, Für Familien, Hilfen zur Erziehung, Jugendhilfe in und mit Schule, Freiwilligendienste sowie Berufliche Orientierung.\n  \n\n    Pandemiebedingt wird JAO erst 2022 sein 30. Jubiläum mit einem Fest und diversen Fachveranstaltungen begehen. Ankündigungen und Informationen dazu folgen rechtzeitig.\n    Eine JAO-Geburtstagsseite unter www.jao-berlin.de/30Jahre ist ab Montag, dem 10. Mai 2021, erreichbar.”\n  \n\n    Quelle: Pressemittelinug der JAO gGmbH\n  \n"
}