{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1121687.php",
    "date": "2021-09-01",
    "title": "Einweihung Kita Samariter in der Ev. Zuflucht-und-Jeremia-Kirchengemeinde",
    "text": "\n\n    Jugend-Staatssekretärin Sigrid Klebba hat heute gemeinsam mit Pfarrerin Axinia Schönfeld, Bezirksbürgermeister Helmut Kleebank und weiteren Gästen den Kita-Erweiterungsbau der Evangelischen Zuflucht-und-Jeremia-Kirchengemeinde eingeweiht. Seit 2019 wurde mit Mitteln des Förderprogramms Stadtumbau West, des Kita-Ausbauprogramms des Landes Berlin und Eigenmitteln der Ev. Zuflucht-und-Jeremia-Kirchengemeinde die bestehende Kita energetisch saniert und von 65 auf 130 Plätze erweitert. Gleichzeitig baut die Ev. Gemeinde mit Eigenmitteln das Kirchengebäude zu einer Multifunktionskirche um.\n  \n\n    Das Bestandsgebäude wurde im westlichen Bereich um einen Anbau mit drei Gruppenräumen in Wabenstruktur erweitert. Die bestehenden Räume wurden neu konzipiert, teilweise baulich verändert und energetisch saniert. Die Kinder erwarten künftig thematische Räume, in denen sie nach Lust und Laune spielen, toben, lernen und entspannen können. Der ehemalige Gemeindesaal wurde zu einem Multifunktionsraum umgestaltet, in dem künftig gemeinsam Mittag gegessen wird, aber auch Spiel- und Sportaktivitäten in großen Gruppen stattfinden können. Einen neuen Namen hat die Kita auch bereits erhalten: Kita Samariter in der Evange-lischen Zuflucht- und-Jeremia- Kirchengemeinde.\n  \n\nStaatssekretärin Klebba: „Berlin ist eine wachsende Stadt. Wir alle wissen, dass Kita-Plätze in unserer Stadt außerordentlich begehrt sind. Wir unternehmen große Anstrengungen, den Bedarf zu decken. Auch hier im Umfeld der Evangelischen Zuflucht-und-Jeremia-Kirchengemeinde bestand Handlungsbedarf – nicht zuletzt durch soziale Herausforderungen. Neue Kita-Plätze wurden dringend gebraucht. Die neue Kita bietet nun doppelt so viele Plätze wie zuvor.“\n  \n\n    Die Kosten für die bauliche Erweiterung und Sanierung umfassen rund 2,7 Mio. Euro. Zur Finanzierung werden Mittel in Höhe von 1 Mio. Euro aus dem Förderprogramm Stadtumbau inklusive Mitteln der EU (EFRE), rund 1,168 Mio. Euro aus dem Kita-Ausbauprogramm des Landes Berlin sowie rund 530.000 Euro Eigenmittel der Ev. Zuflucht-und-Jeremia-Kirchengemeinde eingebracht.\n  \n\n    Der Entwurf zur Sanierung und Erweiterung stammt aus dem Haus ff-Architekten. Die bauliche Umsetzung wurde in Kooperation mit dem Architekturbüro subsolar* architektur & stadtforschung durchgeführt.\n  \n"
}