{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1153832.php",
    "date": "2021-12-03",
    "title": "Senat beschließt Zwölfte Verordnung zur Änderung der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 3. Dezember 2021:\n  \n\n    Der Senat von Berlin hat heute, am 3. Dezember 2021, auf Vorlage von Gesundheitssenatorin Dilek Kalayci die Zwölfte Verordnung zur Änderung der\n    Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am Mittwoch, 8. Dezember 2021, in Kraft treten.\n  \n\n    Folgende wesentliche Änderungen sieht die Zwölfte Änderungsverordnung vor:\n  \n\n    • Zugang zu den Dienstgebäuden des Landes Berlin für Besucher:innen beziehungsweise Kund:innen nur unter der 3G-Bedingung.\n  \n\n    • Ergänzend zur 3G-Regel im ÖPNV, die in der vergangenen Woche auf Grundlage des veränderten Infektionsschutzgesetzes bundeseinheitlich in Kraft getreten ist, gilt die Verpflichtung entsprechend auch für die Bahnsteige und Fährterminals. Es gilt die Maskenpflicht.\n  \n\n    • Senkung der grundsätzlichen Personenobergrenze bei Veranstaltungen auf höchstens 1.000 zeitgleich Anwesende bei Veranstaltungen im Freien und höchstens 200 zeitgleich Anwesende bei Veranstaltungen in geschlossenen Räumen.\n  \n\n    • Senkung der Obergrenzen für Veranstaltungen nach Hygienerahmenkonzepten auf höchstens 5.000 zeitgleich Anwesende bei Veranstaltungen im Freien und höchstens 2.500 zeitgleich Anwesende bei Veranstaltungen in geschlossenen Räumen.\n  \n\n    • Kontaktbeschränkung für Ungeimpfte im Privatbereich: Veranstaltungen im Familien-, Bekannten- oder Freundeskreis und private Zusammenkünfte sind nur im Kreise der Angehörigen eines Haushalts mit bis zu zwei Personen eines weiteren Haushaltes gestattet. Kinder bis zur Vollendung des 14. Lebensjahres bleiben unberücksichtigt.\n  \n\n    • Weihnachtsmärkte dürfen nur unter der erweiterten 2G-Bedingung geöffnet werden. (Geimpft oder genesen und zusätzlich gilt eine Maskenpflicht.)\n  \n\n    • Bibliotheken und Archive dürfen, soweit geschlossene Räume betroffen sind, nur unter der 2G-Bedingung geöffnet werden.\n  \n\n    • Sport und nicht professioneller sportlicher Wettkampfbetrieb im Freien ist bei Unterschreitung des Mindestabstands nur unter der 3G-Bedingung, allein oder mit dem engsten Angehörigenkreis zulässig. (Kontaktfreier Sport im Freien, bei dem der Mindestabstand gewährleistet ist, bleibt ohne Auflagen zulässig.)\n  \n\n    • Testpflicht im Sportbereich für Bundes- und Landeskaderathlet:innen, Profiligen und Berufssportler:innen sowie für ärztlich verordneten Rehabilitationssport oder ärztlich verordnetes Funktionstraining.\n  \n\n    • Tanzlustbarkeiten und ähnliche Unternehmen in Innenräumen sind untersagt, Tanzlustbarkeiten im Freien können unter 2G-Bedingungen für den Publikumsverkehr geöffnet werden.\n  \n\n    • Verlängerung der Laufzeit der 3. Infektionsschutzmaßnahmenverordnung bis zum 2. Januar 2022.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}