{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1068067.php",
    "date": "2021-03-23",
    "title": "Bürgerbeteiligung erwünscht: Bebauungsplan 4-71 VE - Wiesbadener Straße",
    "text": "\n\n    Das Bezirksamt hat in seiner Sitzung am 23. Februar 2021 beschlossen, für eine Fläche westlich des Franz-Cornelsen-Wegs zwischen Wiesbadener Straße und Helgolandstraße einen vorhaben-bezogenen Bebauungsplan mit dem Titel 4-71 VE („Wiesbadener Straße“) aufzustellen und eine frühzeitige Unterrichtung der Öffentlichkeit nach § 3 Abs. 1 Baugesetzbuch (BauGB) durchzuführen. Der Vorhabenträger Prime Area GmbH plant auf den Vorhabengrundstücken die Entwicklung eines Wohnbaustandortes mit etwa 220 Wohneinheiten sowie die Errichtung einer Kindertagesstätte. Weiterhin ist die planungsrechtliche Sicherung eines öffentlichen Spielplatzes an der Helgolandstraße vorgesehen.\n  \n\n    Im Rahmen des vorhabenbezogenen Bebauungsplanverfahrens findet das „Berliner Modell der kooperativen Baulandentwicklung“ Anwendung. Damit wird die Übernahme der Kosten u.a. für soziale und technische Infrastruktur, die Voraussetzung oder Folge des geplanten Vorhabens mit Wohnnutzung sind, sichergestellt – bspw. die Herstellung von Kita- und Grundschulplätzen.\n    Zum Erhalt und zur Stärkung einer sozial stabilen Bewohnerstruktur im Land Berlin wird zudem die Umsetzung von Mietpreis- und Belegungsbindungen vertraglich vereinbart; die Quote für förderfähigen mietpreis- und belegungsgebundenen Wohnraum beträgt 30 Prozent der Geschossfläche Wohnen. Die vom Vorhabenträger zu tragenden Leistungen müssen insgesamt angemessen sein. Die nach geltendem Planungsrecht zulässigen Geschossflächen bleiben bei der Anwendung des „Berliner Modells der kooperativen Baulandentwicklung“ jedoch unberücksichtigt. Die Prüfung der Angemessenheit erfolgt im weiteren Bebauungsplanverfahren.\n  \n\n    Die Planung ist ab sofort bis einschließlich 23. April 2021 im Stadtentwicklungsamt Charlottenburg-Wilmersdorf, Fachbereich Stadtplanung, Hohenzollerndamm 174-177, 10713 Berlin, 5. OG, Zimmer 5106 öffentlich ausgelegt und im Internet unter www.mein.berlin.de (Beteiligungsportal des Landes Berlin) sowie unter www.bebauungsplan.charlottenburg-wilmersdorf.de bereitgestellt.\n    Aus Gründen des Infektionsschutzes (Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2) ist eine Einsicht vor Ort* nur nach vorheriger Terminvereinbarung* möglich; die Möglichkeit der Beteiligung über das Internet ist gewünscht. Terminabstimmungen sowie Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfs können telefonisch unter 9029-15154 oder 9029-15141 (Geschäftszimmer), postalisch oder per E-Mail unter: stadtplanung@charlottenburg-wilmersdorf.de erfolgen.\n    Nach § 3 Abs. 1 BauGB besteht die Möglichkeit, sich an der Planung zu beteiligen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planung hierzu Stellungnahmen abzugeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Im Auftrag\n    Held\n  \n"
}