{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1052875.php",
    "date": "2021-02-15",
    "title": "Wassermangel in Lichtenberger Gewässern",
    "text": "\n\n    Der Grundwasserspiegel der Lichtenberger Gewässer ist im Jahr 2020 um fast einen Meter gesunken. Grund dafür ist eine seit drei Jahren zu beobachtende negative Wasserbilanz. Sie entsteht, wenn mehr Wasser verdunstet und versickert als durch Niederschlag zugeführt wird. Die Anzahl der Regenereignisse und die Niederschlagsmenge fallen zunehmend geringer aus. Häufiger auftretender Starkregen kann nur schlecht vom oft ausgetrockneten Boden aufgenommen werden und fließt größtenteils oberflächlich ab. Zuletzt gab es im Jahr 2017 eine positive Wasserbilanz – so viel Niederschlag, dass sich alle Pfuhle und Teiche gefüllt haben. Auch die Grundwassermessstände waren in dieser Zeit auf einem guten Niveau. Die Jahre 2018, 2019 und 2020 hingegen waren heiß und trocken.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU) erklärt: „Das Umwelt- und Naturschutzamt hat in der Vergangenheit einige für den Artenschutz wichtige Gewässer während der Laichsaison mit Trinkwasser auffüllen lassen, um der Austrocknungsgefahr entgegen zu wirken, so z.B. die Pfuhle im Landschaftsschutzgebiet Herzberge. Darüber hinaus wurden fünf kleinere Solarbrunnenanlagen gebaut, die das Grundwasser aus bis zu 50 m Tiefe fördern. Diese befinden sich derzeit im Anpassungsbetrieb. Einige Gewässer, wie der Orankesee und der Fennpfuhl, verdanken ihren stabilen Wasserstand leistungsstärkeren Tiefbrunnen.“\n  \n\n    Vor allem Amphibien (Frösche, Kröten und Molche) benötigen in den Frühjahrs- und Sommermonaten zur Laichablage einen stabilen Wasserstand. Jedoch können diese technischen Lösungen nicht an allen Gewässern eingesetzt werden, da einerseits der Kosten-Nutzen-Aufwand beachtet werden muss und auch das Grundwasser ein sehr schützenswertes Naturgut ist, sodass der Bau von Tiefbrunnen für die Speisung von Gewässern nur selektiv erfolgt.\n  \n\n    Durch das sogenannte Trockenfallen wachsen Gewässer schneller zu, da sich im flachen Wasser Sumpf- und Schilfpflanzen ausbreiten. Ist ein Gewässer über mehrere Jahre trocken, beginnen dort außerdem Sträucher und Bäume (Weiden, Erlen) zu wachsen und verbrauchen zusätzlich Wasser. Auch die Wasserqualität wird beeinflusst: Gewässer, die wenig Wasser führen, erwärmen sich schneller, was einen sinkenden Sauerstoffgehalt zur Folge hat. Die Konzentration von etwa Phosphor und Stickstoff hingegen steigt stark an. Das Gewässer fängt an zu faulen und zu stinken. So ist z.B. der Gutsteich Falkenberg nach vielen Jahren wieder trockengefallen. Die austrocknenden Gewässer können außerdem ihre Biotopfunktion als Lebensraum für Flora und Fauna nicht mehr wahrnehmen.\n       \n    In Lichtenberg gibt es 31 stehende Gewässer 2. Ordnung sowie über 30 weitere Kleingewässer, die auch als Wasser- bzw. Feuchtbiotope bezeichnet werden können. Die größeren Seen wie Ober- und Orankesee haben eine Fläche von circa 4 Hektar, kleinere Pfuhle zwischen 350 und 1.000 Quadratmeter. Nicht alle Gewässer befinden sich im Eigentum des Landes Berlin. Etwa 15 Prozent liegen auf Privatgrundstücken. Gräben und Rückhaltebecken werden nicht dazu gerechnet. Sie fallen nicht in die Zuständigkeit des Umwelt- und Naturschutzamtes, sondern unterliegen in der Regel der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}