{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1146804.php",
    "date": "2021-11-16",
    "title": "Senat beschließt den Radverkehrsplan für das Land Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 16. November 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung – nach Stellungnahme des Rats der Bürgermeister – auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, den neuen Radverkehrsplan des Landes Berlin verabschiedet. Der Radverkehrsplan wird gemäß Berliner Mobilitätsgesetz als Rechtsverordnung erlassen und wird nach seiner Veröffentlichung im Amtsblatt in Kraft treten.\n  \n\n    Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Mit dem Radverkehrsplan beschließt Berlin ein ambitioniertes Programm für die kommenden Jahre. Der Plan und das Netz setzen die Standards für Berlins weiteren Ausbau zur Fahrrad-Hauptstadt. Wir werden den Anteil des umweltfreundlichen, klimaschonenden und stadtverträglichen Radverkehrs steigern, indem wir das Radfahren – auch auf längeren Strecken – attraktiv und sicher machen. Berlin hat sehr gute Voraussetzungen, eine vorbildliche Fahrradstadt zu werden. Dazu brauchen wir aber auch die nötigen personellen und finanziellen Ressourcen.“\n  \n\n    Der Radverkehrsplan definiert konkrete Ziele, Handlungsschwerpunkte und Maßnahmen. Ziel ist insbesondere, dass noch mehr Menschen ihre Wege in der Stadt mit dem Fahrrad zurücklegen – dabei sollen sie sicher unterwegs sein und sich auch subjektiv sicher fühlen können. Der Radverkehrsanteil soll bis 2030 auf einen Anteil an allen Wegen in der Stadt von mindestens 23 Prozent steigen, der Anteil der Wege mit dem Auto zugleich deutlich sinken. Dafür soll auch die kombinierte Nutzung von Fahrrad und ÖPNV gefördert werden.\n  \n\n    Für den Ausbau der Radverkehrsinfrastruktur definiert der Plan ein engmaschiges Radverkehrsnetz mit einer Länge von 2371 Kilometern, davon 865 Kilometer Vorrangnetz mit den wichtigsten Verbindungen. Hinzu kommen weitere gut 550 Kilometer Radwege an Hauptstraßen, die nicht zum eigentlichen Radverkehrsnetz gehören, aber gemäß Mobilitätsgesetz (§ 43) ebenfalls ausgebaut werden. Im Vorrangnetz wird die Regelbreite\n    2,50 Meter betragen, im sonstigen Netz 2,30 Meter (mindestens aber 2 Meter). Hinzu kommen die geplanten Radschnellverbindungen (100 Kilometer Länge, Regelbreite 3 Meter pro Richtung), so dass ein Gesamtnetz von rund 3000 Kilometer Länge entsteht.\n  \n\n    Neben Maßnahmen zum Ausbau des Radverkehrsnetzes definiert der Radverkehrsplan Ansätze und Maßnahmen zur Erweiterung des Angebots an Fahrradabstellanlagen, zur Öffentlichkeitsarbeit und zur Evaluation von Zielen und Maßnahmen. Beispielsweise soll an wichtigen Stationen des ÖPNV ein Netzwerk gesicherter Fahrradabstellanlagen geschaffen und mit einem stadtweit einheitlichen Buchungs-, Zutritts- und Abrechnungssystem ausgestattet werden.\n  \n\n    Um zu überprüfen, ob die Ziele des Radverkehrsplans erreicht werden und um die Wirksamkeit einzelner Maßnahmen zu bewerten, wird die Umsetzung des Plans durch ein Monitoring und Evaluationen begleitet.\n  \n\n    Die Inhalte des Radverkehrsplans wurden unter Einbindung etlicher Expertinnen und Experten, etwa mit dem Gremium „FahrRat“ (Mitglieder sind Senatsverwaltungen, Bezirke,\n    Radfahr-Verbände, Verkehrsunternehmen u. a.), und im Rahmen thematischer Workshops und Arbeitsgruppentreffen erarbeitet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}