{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1040292.php",
    "date": "2021-01-15",
    "title": "Monbijou-Park: Zwangsgeldfestsetzung zur Beseitigung der dortigen Theaterstätten rechtmäßig (Nr. 2/2021)",
    "text": "\n\n    Das Bezirksamt hat das Zwangsgeld zur Beseitigung der Theaterstätten im Monbijou-Park ohne Rechtsfehler festgesetzt. Das hat das Verwaltungsgericht in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin war bereits im Jahr 2019 Adressatin einer Nutzungsuntersagung und Beseitigungsverfügung hinsichtlich der Theaterstätten im Monbijou-Park. In einem gerichtlichen Eilverfahren vor der 19. Kammer des Verwaltungsgerichts wurde schließlich ein Vergleich geschlossen, der vorsah, dass der Antragsgegner aus der Nutzungsuntersagung bis zum 31. Dezember 2019 und aus der Beseitigungsanordnung bis zum 31. März 2020 nicht vollstreckt, wenn die Antragstellerin den gegen die Verfügung gerichteten Widerspruch und Eilantrag zurücknimmt. Gemäß ihrer Verpflichtung aus dem Vergleich nahm die Antragstellerin Widerspruch und Eilantrag am 19. Dezember 2019 zurück. Nachdem die Theaterstätten bis Anfang Juni 2020 noch immer nicht beseitigt worden waren, setzte das Bezirksamt mit Bescheid vom 2. September 2020 gegenüber der Antragstellerin hinsichtlich der Beseitigungsanordnung ein Zwangsgeld in Höhe von 40.000,- Euro fest. Hiergegen setzt sich die Antragstellerin mit Klage\n    und Eilantrag zur Wehr.\n  \n\n    Die 19. Kammer des Verwaltungsgerichts hat den Eilantrag zurückgewiesen. Dieser sei zwar zulässig, aber unbegründet. Nach der im Eilverfahren allein gebotenen summarischen Prüfung sei die Festsetzung eines Zwangsgeldes nicht zu beanstanden. Die Frist zur Beseitigung sei verstrichen, ohne dass die Antragstellerin dem Beseitigungsgebot nachgekommen sei. Mit ihren Einwänden gegen die Rechtmäßigkeit der Beseitigungsverfügung könne die Antragstellerin nicht mehr gehört werden. Diese hätte sie im Verfahren gegen die Beseitigungsanordnung anbringen müssen. Dort habe sie ihren Rechtsbehelf allerdings bereits 2019 zurückgenommen. Dass sie diese Rücknahme nur aufgrund eines Vergleichs erklärt, den Bescheid aber nicht habe akzeptieren wollen, sei ohne Bedeutung. Ohne Erfolg bleibe auch der Einwand, die zu beseitigenden Anlagen böten Nist- und Ruheplätze für geschützte Tierarten, weshalb die Antragstellerin mit der Beseitigung gegen Naturschutzrecht verstoße. Sollten dort\n    tatsächlich geschützte Arten ruhen bzw. nisten, könne die Antragstellerin eine naturschutzrechtliche Ausnahmegenehmigung beantragen. Solange eine solche erforderlich und nicht bestandskräftig versagt sei, sei ein geltend zu machender Nichtigkeitsgrund nicht glaubhaft gemacht. Der Einwand der Antragstellerin, der Bezirk plane im Monbijou-Park einen Bebauungsplan, der den zu beseitigenden Gebäuden entspreche, führe zu keiner anderen Beurteilung. Denn dieser noch laufende und daher ungewisse Planungsprozess stelle keine solche nachträgliche Änderung der Sach- oder Rechtslage dar, die die Rechtmäßigkeit der Verwaltungsvollstreckung in derart erheblicher Weise betreffe, dass sie ausnahmsweise die Aufrechterhaltung der Beseitigungsanordnung rechtswidrig und ihre Vollstreckung unzulässig machte.\n  \n\n    Gegen den Beschluss ist die Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg zulässig.\n  \n\nBeschluss der 19. Kammer vom 13. Januar 2021 (VG 19 L 405/20)\n\n"
}