{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1097411.php",
    "date": "2021-06-18",
    "title": "Sorgentelefone zur Zeugnisausgabe sind geschaltet",
    "text": "\n\n    In der kommenden Woche erhalten die Berliner Schülerinnen und Schüler bis zum 23. Juni ihre Jahreszeugnisse. Nicht immer entsprechen die Zensuren den Erwartungen und Wünschen von Eltern und Schülerinnen und Schülern. Hinzu kommen in diesem Schuljahr die pandemiebedingten Sonderbelastungen für alle Beteiligten. Mitarbeiterinnen und Mitarbeiter des Sorgentelefons der Senatsbildungsverwaltung beraten daher gerne bei kleinen und großen Sorgen.\n  \n\n    „Die Zeugnisvergabe ist für viele Familien ein besonderes Datum, an dem Lob, Anerkennung und Unterstützung für Kinder und Jugendliche ganz wichtig sind. Wenn die Noten zu Enttäuschungen führen, sollten Eltern, Lehrkräfte und Schülerinnen und Schüler gemeinsam die Ursachen ergründen, damit gezielt geholfen werden kann. Zu schimpfen ist hier nicht hilfreich. Freuen Sie sich darüber, wenn Ihr Kind Fortschritte gemacht hat“, sagt die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres, den Eltern.\n  \n\nDie Telefone sind geschaltet am\n23. Juni 2021 in der Zeit von 10:00 bis 13:00 Uhr.\n\n\n    Die Sorgentelefone sind mit folgenden Mitarbeiterinnen und Mitarbeitern der Senatsbildungsverwaltung besetzt:\n  \n\nBereich Grundschulen\n    Herr Klaus Jürgen Heuel Tel.: 030 / 90227-6028\n  \n\nSchulen mit sonderpädagogischem Förderschwerpunkt\n    Herr Klaus Jürgen Heuel Tel.: 030 / 90227-5834\n  \n\nIntegrierte Sekundarschulen und Gemeinschaftsschulen\n    Herr Dr. Thomas Nix Tel.: 030 / 90227-5865\n  \n\nGymnasien\n    Frau Dr. Eva Heesen Tel.: 030 / 90227-6356\n  \n\nBerufliche Schulen\n    Frau Sibylle Scherble Tel.: 030 / 90227-5499\n  \n\n    Zusätzlich können sich Eltern auch an die schulpsychologischen und inklusionspädagogischen Beratungs- und Unterstützungszentren (SIBUZ) in den Bezirken wenden.\n  \n"
}