{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1102125.php",
    "date": "2021-07-01",
    "title": "Modifizierung der bezirkseigenen Mindeststandards in der Obdachlosenunterbringung",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, die Bezirksstadträtin für Jugend, Familie und Bürgerdienste, Ramona Reiser, sowie der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Das Bezirksamt Mitte hat am 8. Juni 2021 neue Mindeststandards für nicht vertragsgebundene und nicht von der Berliner Unterbringungsleitstelle (BUL) gelistete Unterkünfte zur Unterbringung obdachloser Menschen im Bezirk Mitte beschlossen (Ordnungsrechtliche Unterbringung – Berlin.de).\n  \n\n    Die Erfahrungen mit den bisherigen bezirklichen Vorgaben, die längere Verweildauer in den Einrichtungen aufgrund des angespannten Wohnungsmarktes in Berlin sowie konzeptionelle Überlegungen im Rahmen des Projektes Gesamtstädtische Steuerung der Unterbringung (GStU) erforderten eine Anpassung der derzeit geltenden Mindeststandards.\n  \n\n    Die Unterbringung von wohnungslosen Menschen nach dem Allgemeinen Sicherheits- und Ordnungsgesetzes (ASOG Bln) stellt keinen Ersatz für eine Wohnung dar. Sie soll lediglich eine aktuelle und zeitlich befristete Notlage beseitigen. Dennoch sollen die neuen Mindeststandards ein würdevolles Leben in den Einrichtungen, insbesondere im Falle einer längerfristigen Unterbringung, ermöglichen.\n  \n\n    Neben den materiellen Standards der Unterbringung, wie z.B. der Erhöhung der Mindestquadratmeterzahl pro Zimmer und der Höchstbelegungszahl pro Zimmer bei der Unterbringung sich fremder Personen sowie der verpflichtenden Ausstattung der Unterbringungseinrichtungen mit WLAN, wurde bei der Anpassung ein besonderes Augenmerk auf die Sicherheit der Klientinnen und Klienten – vor allem von Kindern und Jugendlichen – gelegt. „Wir müssen leider feststellen, dass immer mehr Familien mit ihren Kindern über viele Monate in Obdachlosenunterkünften in Mitte leben. Es war daher notwendig die bezirkseigenen Standards diesem Umstand anzupassen. Auch wenn es weiterhin das wichtigste Ziel bleibt Kindern und Jugendliche mit ihren Familien ein Aufwachsen in der eigenen Wohnung zu ermöglichen, so ist die Anpassung der Mindeststandards doch ein wichtiger Schritt.“\n  \n\n    Das Bezirksamt Mitte hofft, damit die Situation der wohnungslosen Menschen zu verbessern, die in vertragsfreien Unterbringungseinrichtungen leben, die nicht von der Berliner Unterbringungsleitstelle gelistet sind.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}