{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1129298.php",
    "date": "2021-09-23",
    "title": "Senatsverkehrsverwaltung und Bezirke starten Modellprojekte für den Fußverkehr",
    "text": "\n\n    Mehr Sicherheit, mehr Barrierefreiheit, mehr Aufenthaltsqualität: Mobilitätsgesetz fordert Umsetzung oder finalisierte Planung aller Vorhaben innerhalb von drei Jahren\n  \n\n    Der Fußverkehr hat innerhalb des Umweltverbunds in Berlin den größten Anteil – mit keiner anderen Verkehrsform werden so viele Wege zurückgelegt. Im Zuge der Umsetzung des Berliner Mobilitätsgesetzes hat die Senatsverkehrsverwaltung gemeinsam mit den Bezirken jetzt zehn Modellprojekte für den Fußverkehr festgelegt.\n  \n\n    Im Zentrum aller Vorhaben stehen Verbesserungen für Fußgängerinnen und Fußgänger: Erhöhung der Aufenthaltsqualität, Steigerung der Verkehrssicherheit und Verbesserung der Barrierefreiheit.\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Unser Mobilitätsgesetz setzt auch beim Fußverkehr deutschlandweit Maßstäbe. Die Bedingungen für Fußgänger*innen zu verbessern bedeutet, direkt in die Lebensqualität der Menschen zu investieren: Nahezu jede und jeder ist immer auch zu Fuß unterwegs. Wir werden daher mehr Platz, mehr Schutz, mehr Grün und mehr Möglichkeiten zu verweilen schaffen – überall in der Stadt.“\n  \n\n    Rechtlich verbindliche Grundlage für die Förderung des Fußverkehrs ist das Berliner Mobilitätsgesetz. Den Abschnitt zum Fußverkehr – als Gesetz einmalig in Deutschland – hat das Berliner Abgeordnetenhaus im Februar 2021 beschlossen. § 58 Abs. 3 des Berliner Mobilitätsgesetzes sieht vor, dass innerhalb von drei Jahren insgesamt zwölf Modellprojekte – in jedem Bezirk eines – zur Förderung des Fußverkehrs umgesetzt oder fertig geplant werden sollen.\n  \n\nFolgende Projekte wurden hierfür schon in Abstimmung mit den Bezirken ausgewählt:\n\n\nCharlottenburg-Wilmersdorf: Umwandlung der Grolmannstraße in eine Fußgängerzone\n    \nFriedrichshain-Kreuzberg: Umwandlung der Bergmannstraße und des Bergmannkiezes\n    \nLichtenberg: Barrierefreie Kreuzungsgestaltung, barrierefreier Ausbau und Verbreiterung von Gehwegen\n    \nMarzahn-Hellersdorf: Einrichtung von mehr als 20 Kilometern neuen Gehwegen\n    \nMitte: Kiezblock östlich der Potsdamer Straße („Flottwellkiez“)\n    \nNeukölln: Umwandlung der Elbestraße in eine Fuß- und Radverkehrsvorrangstraße\n    \nPankow: Klimastraße Hagenauer Straße\n    \nSteglitz-Zehlendorf: Umgestaltung Hermann-Ehlers-Platz\n    \nTempelhof-Schöneberg: Umgestaltung Barbarossaplatz\n    \nTreptow-Köpenick: fußverkehrsfreundliche Umgestaltung der Bölschestraße\n    \n\n\n    Für sämtliche Vorhaben sind Ausgaben von insgesamt gut 24 Millionen Euro im Landeshaushalt vorgesehen.\n  \n\n\nWeitere Informationen: Modellprojekte für den Fußverkehr\n\n\n"
}