{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1093024.php",
    "date": "2021-06-08",
    "title": "Hinweise des Ordnungsamtes Treptow-Köpenick",
    "text": "\n\n    Auch wenn seit dem 04.06.2021 weitere Lockerungen in Kraft getreten sind, möchte das Ordnungsamt Treptow-Köpenick an die Einhaltung weiterhin geltender Hygiene- und Abstandsregelungen gemäß Zweiter SARS-CoV-2-Infektionsschutzmaßnahmenverordnung erinnern.\n  \n\n    Bei den Kontrollen am Wochenende wurde deutlich, dass sehr viele Menschen unterwegs sind und vor allem im Grünen Erholung suchen. Insbesondere die Parks, Grünanlagen, Badestellen und Strandbäder sowie Bereiche mit Außengastronomie waren gut besucht.\n    An neuralgischen Punkten bzw. an sogenannten „Hotspots“ kam es teilweise zu größeren Menschenansammlungen. Dort, wo die Dienstkräfte des Allgemeinen Ordnungsdienstes Personen ansprechen und auf die Einhaltung der Mindestabstände hinweisen mussten, reagierten diese durchweg einsichtig.\n  \n\n    Darüber hinaus waren in den öffentlichen Grün- und Erholungsanlagen auch Verweise auf andere Regelungen wie den Leinenzwang für Hunde und das Grillverbot erforderlich.\n  \n\n    Leider mussten rund um die Badestellen am Müggelsee sowie an den Strandbädern Rahnsdorf und Grünau erneut blockierte Rettungswege festgestellt werden. Ordnungswidrig abgestellte Fahrzeuge wurden entsprechend geahndet.\n    Bereits in der Vergangenheit simulierten Ordnungsamt Treptow-Köpenick, Berliner Feuerwehr, Polizei und Berliner Forsten mehrfach öffentlichkeitswirksam den Ernstfall am Kleinen Müggelsee. Wenn Feuerwehr und Rettungsdienst mit Blaulicht und Martinshorn ausrücken, geht es nicht selten um jede Sekunde. Je schneller die Rettungskräfte am Einsatzort sind, desto schneller können sie bei einem Badeunfall, einem Waldbrand oder einem anderen Notfall Hilfe leisten. Bitte bedenken Sie beim Parken stets, dass auch Ihr eigenes Leben durch blockierte Rettungswege in Gefahr sein könnte!\n  \n"
}