{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1158582.php",
    "date": "2021-12-17",
    "title": "Ausstellungseröffnung im neuen Jahr und Öffnungszeiten Mitte Museum und MiK",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Das Mitte Museum ist ab dem 24. Dezember 2021 geschlossen und öffnet am 3. Januar 2022 wieder. Die neue Dauerausstellung „Gewachsen auf Sand“ erzählt vom Wechselspiel der Kräfte, die den urbanen Raum der Berliner Mitte formen, auflösen und immer wieder neu entstehen lassen. Sie versammelt Beispiele aus Stadtplanung, Stadtgesellschaft und Stadtkultur der letzten 250 Jahre.\n    Hier geht es zur virtuellen Präsentation: https://www.mittemuseum.de/de/aktuelles/2021/virtueller-rundgang-durch-die-neue-dauerausstellung-des-mitte-museums\n    Anlässlich des 60. Jubiläums des Anwerbeabkommens zwischen der Türkei und Deutschland erzählen die aus der Türkei eingewanderten Frauen ihre eigenen Zuwanderungsgeschichten in der Sonderausstellung „Ich bin aus Mitte:\n    Eine weibliche Zuwanderungsgeschichte aus der Türkei nach Berlin-Mitte“ die noch bis zum 13.02.22 läuft.\nWeitere Informationen unter: https://www.mittemuseum.de/de/ausstellungen/2021/ich-bin-aus-mitte\n\n\n    Die Jugendkunstschule MiK bietet Projekte für Schulklassen und Kitas an, im Nachmittagsbereich können Kinder und Jugendliche individuelle Kurse und Workshops besuchen. Bis einschließlich 22.12.21 ist die MiK geöffnet. Im neuen Jahr hat die Jugendkunstschule wieder ab dem 03.01.22 auf.\nWeitere Informationen unter: http://mik.berlin/aktuelles/\n\n\n    Am Samstag, den 8. Januar 2022 eröffnet die Ausstellung „Magie der Form“ in der galerie weisser elefant. Die Doppelausstellung zeigt Arbeiten der Berliner Künstlerinnen Elgin Willigerodt und Ines Doleschal. Skulptur und Malerei, Farbe und Form im Dialog. Die Ausstellung läuft bis zum 12.2.22.\nWeitere Informationen unter: http://www.galerieweisserelefant.de/\n\n\n    Die Wettbewerbsbeiträge der Künstler*innen Tina Born, Jelena Fuzinato, Idan Hayosh und Anett Lau für den Kunst-am-Bau-Wettbewerb „Zille-Haus“ im Zusammenhang mit der Innensanierung der Kinder- und Jugendfreizeiteinrichtung „Zille-Haus“ in Berlin-Moabit sind noch bis einschließlich Freitag, 07.01.2022 im Rathaus Tiergarten zu sehen.\n  \n\nWeitere Informationen unter: www.kultur-mitte.de/stadtkultur/kunst-am-bau\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle: presse@ba-mitte.berlin.de\n\n"
}