{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1133480.php",
    "date": "2021-10-07",
    "title": "Weitere 16 Wohneinheiten vor Verdrängung geschützt",
    "text": "\n\n    Frankenstraße 7\n  \n\n    Die Mieter_innen der Frankenstraße 7 sind ab sofort besser vor Verdrängung durch energetische Luxussanierungen und Umwandlung in Wohnungseigentum geschützt. Nach Verhandlungen mit dem Bezirksamt hat der Käufer eine Abwendungserklärung abgegeben. Hierdurch können die Lücken im sozialen Erhaltungsrecht zumindest zu einem Teil geschlossen werden. Der Schutz vor Verdrängung, insbesondere durch Umwandlung in Wohnungseigentum, konnte dadurch deutlich über das gesetzliche Maß hinaus verbessert werden.\n  \n\nBezirksstadtrat Jörn Oltmann teilt mit:\n  \n\n    bq. Seit dem Jahr 2018 wird das Vorkaufsrecht in den inzwischen acht Milieuschutzgebieten im Bezirk Tempelhof-Schöneberg konsequent zur Anwendung gebracht. Es ist mein vorrangiges Ziel, Käufer_innen von Immobilien für den Erhalt sozial durchmischter Stadtquartiere in die Pflicht zu nehmen und Abwendungsvereinbarungen abzuschließen. Wo dies nicht gelingt, werden in Kooperation mit städtischen Wohnungsbaugesellschaften und Genossenschaften Vorkaufsrechte ausgeübt.\n  \n\n    Der Käufer der Frankenstraße 7 hat auf die Umwandlung von Mietwohnungen in Wohnungseigentum langfristig verzichtet.\n  \n\n    bq. Dieser Punkt ist mir besonders wichtig. Berlin ist eine Mieterstadt. Die meisten Berliner_innen können sich kein Wohneigentum leisten. Und Wohnungen als Anlageobjekt befeuern die Verdrängung.\n  \n\n    Erläutert Bezirksstadtrat Oltmann das Verhandlungsergebnis und betont weiter:\n  \n\n    bq. Wir werden auch künftig jeden einzelnen Verkauf eines Wohngebäudes in den Erhaltungsgebieten genau prüfen, gleich ob es sich um ein einzelnes Gebäude oder um einen ganzen Wohnblock handelt. Die Aufhebung des Mietendeckels durch das Bundesverfassungsgericht unterstreicht die Bedeutung des Milieuschutzes für den Erhalt sozial durchmischter Wohnquartiere. Daneben bleibt die Schaffung von Baurecht für den Neubau von Wohnungen ganz oben auf der Tagesordnung. Der Schutz und der Neubau von bezahlbarem Wohnraum sind zwei Säulen, die eine nachhaltige Wohnungspolitik tragen.\n  \n\nBezirksstadtrat Oltmann ergänzt:\n  \n\n    bq. Bei dieser Gelegenheit möchte ich mich ausdrücklich für die Unterstützung durch die GESOBAU AG bedanken.\n  \n\n    und betont zugleich die gute Zusammenarbeit der Bezirke, die von diesem Paketverkauf betroffen waren:\n  \n\n    bq. Für den Erfolg war es wichtig, dass die Bezirke an einem Strang gezogen haben.\n  \n"
}