{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1083749.php",
    "date": "2021-05-10",
    "title": "Neue Fußgänger*innenzonen Krautstraße und Waldeyerstraße",
    "text": "\n\n    Diese Woche beginnt das Bezirksamt mit der Einrichtung von zwei neuen Fußgänger*innenzonen in Friedrichshain. Eine wird in der Krautstraße neben den bestehenden Spielplätzen zwischen Kleine Markusstraße und Hauszufahrt Lange Straße entstehen, eine weitere in der Waldeyerstraße im Bereich des Schleidenplatzes zwischen Pettenkoferstraße und Rigaer Straße.\n  \n\n    Bezirksbürgermeisterin Monika Herrmann sagt: „Die neuen Fußgänger*innenzonen sorgen für mehr Aufenthaltsqualität im öffentlichen Raum und bieten besonders Kindern mehr Sicherheit beim Spielen im Freien. Außerdem schaffen wir in Berlins dichtest besiedelten Bezirk neue Freiräume und zusätzliche Verbindungen von Grünräumen“.\n  \n\nDetails Krautstraße:\n    Zur Verbindung der bestehenden Spielplätze, Erhöhung der Verkehrssicherheit und Reduktion des Durchgangsverkehrs im Wohngebiet entsteht eine „Pop-Up-Fußgänger*innenzone“. Nach einem aktuell laufenden Beteiligungsverfahren zur Neugestaltung der Spielplätze und der Fußgänger*innenzone wird voraussichtlich 2022 eine barrierearme Verstetigung erfolgen. Die Absicherung der Fußgänger*innenzone erfolgt mit Pollern. Eine Durchfahrt für Einsatzfahrzeuge wird ebenso ermöglicht, wie Radverkehr in Schrittgeschwindigkeit. Die neu gewonnene Freifläche wird ausgestattet mit Kinderhüpfspielen, Radbügeln sowie Pflanzkübeln mit insektenfreundlichen Stauden.\n  \n\nDetails Waldeyerstraße:\n    Die Fußgänger*innenzone dient der Vergrößerung des Schleidenplatzes und der Verminderung von Barrieren und Gefahren, die vom motorisierten Verkehr insbesondere für Kinder in der Waldeyerstraße ausgingen. Die Absicherung der Fußgänger*innenzone erfolgt mit Pollern. Eine Durchfahrt für Einsatzfahrzeuge wird ebenso ermöglicht, wie Radverkehr in Schrittgeschwindigkeit. Die neu gewonnene Freifläche wird ausgestattet mit einer zusätzlichen Tischtennisplatte und voraussichtlich weiteren Sitzgelegenheiten. Für den Lieferverkehr wird in der Rigaer Straße ein Liefer- und Ladebereich ausgewiesen.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298 2418\n  \n"
}