{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1156751.php",
    "date": "2021-12-13",
    "title": "Volkshochschule: Das neue Semesterprogramm Januar bis Juli 2022 ist da",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung und Kultur, teilt mit:\n  \n\n    „Ab sofort können Präsenz- und Online-Kurse der Volkshochschule Treptow-Köpenick für das Frühjahrssemester 2022 im Internet oder vor Ort gebucht werden. Das gedruckte Programm ist in der Volkshochschule, Baumschulenstraße 79/ 81 und in Kürze auch in anderen öffentlichen Einrichtungen des Bezirks erhältlich. Als Download findet man das Heft auf der Website der VHS unter https://www.berlin.de/vhs/volkshochschulen/treptow-koepenick/service/downloads/programm2022f.pdf\n\n\n    Im Angebot sind Vorträge und Kurse, von Geschichte über Kunst, Gesundheit, Sprachen, berufliche Bildung, Deutsch als Zweitsprache bis hin zur Grundbildung. Besondere Aufmerksamkeit widmen wir mit unseren Alphabetisierungs- und Grundbildungs-Angeboten Menschen, die Probleme mit dem Lesen, Schreiben und Rechnen haben, um auch sie zur umfassenden Teilhabe am gesellschaftlichen Leben zu befähigen. Diejenigen, die einen Schulabschluss nachholen wollen, erhalten in unseren Mathematik-Kursen Unterstützung. Speziell konzipierte Kurse in Englisch können blinde und sehbehinderte Menschen buchen. Fremdsprachige Muttersprachler erhalten in Kursen zur Aussprache (Phonetik, freies Sprechen, Präsentationen) intensives Training. Prüfungstrainings für den Deutschtest für Zuwanderer (DTZ) sind auch wieder im Angebot.\n  \n\n    Daneben gibt es eine Vielzahl gesundheitsfördernder Kurse, z. B. Taijiquan (Tai Chi Chuan), eine alte chinesische Kampf- und Bewegungskunst. Unter den 12 Sprachen, die man bei uns lernen kann, ist auch Swahili, eine ostafrikanische Sprache.\n  \n\n    Fragen zur Kursanmeldung werden am Info-Telefon der VHS, montags, mittwochs und freitags, von 10 – 12 Uhr unter der Telefonnummer (030) 90297 – 4055 gern beantwortet.\n  \n\n    Bitte beachten Sie, dass nach der derzeitigen Infektionsschutzmaßnahmenverordnung die 2G-Regel gilt und an VHS-Kursen, die nicht in den Bereichen Grundbildung oder Deutsch als Zweitsprache durchgeführt werden, nur geimpfte oder genesene Personen teilnehmen dürfen. In den Klassenräumen muss ein Abstand von 1,50 eingehalten werden. Maskenpflicht besteht dort, wo man sich von seinem Platz wegbewegt sowie in öffentlichen Bereichen des Gebäudes. Fragen zur Kursanmeldung werden am Info-Telefon der VHS, montags, mittwochs und freitags, von 10 – 12 Uhr unter Tel. (030) 90297 – 4055 gern beantwortet.”\n  \n\n    Weitere Informationen: www.berlin.de/bildung-t-k\n\n"
}