{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1120068.php",
    "date": "2021-08-26",
    "title": "Unterkunft Dingolfinger Straße wird befristet reaktiviert",
    "text": "\n\n    Aktuell werden ehemalige Ortskräfte der Bundeswehr und ihre Kernfamilien sowie andere akut bedrohte Personen aus Afghanistan nach Deutschland ausgeflogen. Die Bundesregierung hat sich mit einem Amtshilfeersuchen zur Unterbringung von afghanischen Ortskräften an das Land Berlin gewandt. Der Berliner Senat hat beschlossen, in der humanitären Krise zu helfen.\n  \n\n    So werden im Laufe der nächsten Tage weitere Menschen in Berlin erwartet, denen dringend eine erste Unterkunft und Versorgung angeboten werden muss. Die bereits leergezogene Unterkunft in der Dingolfinger Straße soll dabei vorübergehend als Verteilstandort dienen.\n  \n\n    Menschen, die über die Luftbrücke evakuiert wurden, werden hier für kurze Zeit aufgenommen, versorgt und medizinisch betreut. Ein erfahrener Betreiber übernimmt die Betreuung der Unterkunft, ein Sicherheitsdienst ist ebenfalls vor Ort. Die Menschen werden über ein Catering mit drei täglichen Mahlzeiten versorgt und der Bezirk unterstützt die Menschen über die Spendenkammer, psychosoziale Beratung, Sprachmittlung und Betreuungsangebote für die Kinder. Die Evakuierten sollen so etwas zur Ruhe kommen können, bevor sie nach dem Königssteiner Schlüssel auf die aufnehmenden Bundesländer verteilt werden können.\n  \n\n    Bezirksbürgermeisterin Dagmar Pohle: „Ich danke an dieser Stelle für das Engagement zahlreicher Bürgerinnen und Bürger, die Verständnis für die aktuelle Lage zeigen und die Geflüchteten in dieser humanitären Notsituation unterstützen!“\n    Bei Rückfragen wenden Sie sich bitte an das Integrationsbüro des Bezirksamtes:\n    Susan Hermenau, Tel. 90293 2019, susan.hermenau@ba-mh.berlin.de, und\n    Francisco Cárdenas, Tel. 030-90293 2062, FranciscoJose.CardenasRuiz@ba-mh.berlin.de.\n  \n\n    Weiterführende Informationen unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/beauftragte/integration.\n  \n"
}