{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1126574.php",
    "date": "2021-09-15",
    "title": "U18- und Juniorwahlen in Spandau",
    "text": "\n\n    Einige Tage vor den Wahlen am 26. September 2021 haben auch junge Menschen unter 18 Jahren die Möglichkeit, ihre Stimme abzugeben!\n  \n\n    Deutschlandweit und so auch im Bezirk Spandau haben alle Kinder und Jugendlichen unter 18 Jahren die Gelegenheit, sich im Rahmen des Schulunterrichts, bei zahlreichen öffentlichen Veranstaltungen wie z.B. Politiker*innen- Treffen, -Ralley´s und vielen weiteren Angeboten, sich über das Wahlgeschehen im Allgemeinen zu informieren und sich eine eigene politische Meinung bilden zu können sowie Ihre Stimme abzugeben.\n  \n\n    In zweierlei Formaten – der „Juniorwahl“ (primär im schulischen Bereich im Einsatz) und der „U18- Wahl“ (sowohl an Schulen als auch in öffentlich zugänglichen Einrichtungen im Einsatz) – werden junge Menschen praxisnah an politische Themen bis hin zum eigentlichen Wahlgang herangeführt, mit dem gemeinsamen Ziel, junge Menschen für Politik zu interessieren und zu begeistern. Das Interesse an einer Teilnahme seitens der Kinder und Jugendlichen steigt stetig. In Spandau ist das Interesse in diesem Jahr sogar besonders groß: Bei der letzten Bundestagswahl in 2017 wurden zuletzt ca. neun Wahllokale registriert; in diesem Jahr sind es bereits mehr als 30 Wahllokale!\n  \n\nBezirksstadtrat Stephan Machulik führt dazu aus: „Ich freue mich sehr über das immens große politische Interesse seitens der Spandauer Jugend und unterstütze dieses zusammen mit der Kinder- und Jugendbeauftragten im Bezirk Spandau in vollem Umfang“.\n  Weitere Informationen zur U18- Wahl und zur Juniorwahl finden Sie unter\n  \n\nwww.u18.org und unter\n    \n\nwww.juniorwahl.de sowie\n    \nweiterführend über die Seite der Kinder- und Jugendbeauftragten von Spandau: https://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/kinder-und-jugendbeauftragte/\n\n\n"
}