{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1111097.php",
    "date": "2021-07-29",
    "title": "Senatorin Breitenbach auf Sommertour - Station 3: Der Beratungsbus des Berliner Arbeitslosenzentrums",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Im Rahmen ihrer Sommertour besucht Berlins Senatorin für Integration, Arbeit\n    und Soziales Elke Breitenbach wichtige Projekte, die ihren Arbeitsbereich betreffen.\n  \n\n    Nachdem die Senatorin im Ausbildungshotel ABACUS Tierpark Hotel und in der Neuköllner KUBUS Suppenküche war, wird sie nun den Beratungsbus des Berliner Arbeitslosenzentrums evangelischer Kirchenkreise (BALZ) besuchen. Die Mitarbeitenden des Vereins gehören zum ältesten unabhängigen Beratungs- und Begegnungszentrum für Arbeitslose und Erwerbstätige mit geringem Einkommen in Berlin. Sie bieten Information, Beratung und Unterstützung, um Menschen zu befähigen, in eigener Sache tätig zu werden und für ihre Interessen und Rechte einzutreten. Das Team vom Beratungsbus berät Besucherinnen und Besucher der Berliner Jobcenter mehrsprachig und anonym.\n  \n\n    Wir laden Sie ein, den Besuch von Senatorin Breitenbach zu begleiten.\nMontag, 2. August, 9 bis ca. 11 Uhr\nvor dem Jobcenter Tempelhof-Schöneberg, Wolframstraße 89-92, 12105 Berlin\n\n\n    Als Gesprächspartnerinnen und Gesprächspartner sind dabei:\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nFrank Steger, Projektleitung und Vorsitzender des Vereins BALZ\nGiulia Borri, Sozialberaterin\nMarkus Wahle, Sozialberater\n  \n\n    Bitte melden Sie sich für diesen Pressetermin an bis Freitag, 30. Juli, 18 Uhr per Email: pressestelle@senias.berlin.de\n\n\n    Der Pressetermin findet im Freien statt.\n    Wir bitten Sie, einen Abstand von mindestens 1,50 Meter zu halten.\n    Es erfolgt eine Anwesenheitsdokumentation.\n  \n\n    Informationen über die Arbeit des BALZ finden Sie hier:\nwww.berliner-arbeitslosenzentrum.de\nwww.beratung-kann-helfen.de\n\n"
}