{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114373.php",
    "date": "2021-08-10",
    "title": "UN-Dekade für Menschen afrikanischer Herkunft in Berlin − Senat verabschiedet Berliner Maßnahmenplan zur Umsetzung",
    "text": "\n\n    Aus der Sitzung des Senats am 10. August 2021:\n  \n\n    Der Berliner Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Justiz, Verbraucherschutz und Antidiskriminierung, Dr. Dirk Behrendt, den Berliner Maßnahmenplan zur Umsetzung der internationalen Dekade verabschiedet, die von den Vereinten Nationen (UN) für die Jahre 2015-2024 ausgerufen wurde. Mit ihr sollen die wirtschaftlichen, sozialen, kulturellen und politischen Rechte von Menschen afrikanischer Herkunft gestärkt und anti-Schwarzer Rassismus bekämpft werden.\n  \n\n    Seit 2018 stehen der Senat und die Berliner Verwaltung im Dialog mit Menschen afrikanischer Herkunft aus Verbänden und Wissenschaft. Gemeinsam treten wir anti-Schwarzen Rassismus und der Benachteiligung von Menschen afrikanischer Herkunft entgegen. Mit dem vorgelegten Maßnahmenplan baut der Berliner Senat unter anderem Beratungs- und Empowermentangebote für Schwarze Menschen weiter aus, verbessert das Monitoring zu anti-Schwarzem Rassismus, stärkt Projekte der Aufklärung im Bereich der Bildung und vertieft die Aufarbeitung von Berlins kolonialer Vergangenheit. Er beschließt zugleich Maßnahmen, mit denen die Berliner Verwaltung der Diskriminierung Schwarzer Menschen entgegentritt. Der Maßnahmenplan sieht auch die Einrichtung eines Expertinnen- und Expertengremiums gegen Anti-Schwarzen Rassismus vor, das künftig den Berliner Senat bei der Umsetzung der\n    UN Dekade kritisch begleiten wird und den Dialog zwischen Zivilgesellschaft und Berliner Verwaltung ausbaut.\n  \n\n    Dr. Dirk Behrendt, Senator für Justiz, Verbraucherschutz und Antidiskriminierung: „Berlin ist das erste Bundesland, das sich auf den Weg gemacht hat, die Internationale Dekade für Menschen afrikanischer Herkunft umzusetzen. Die Einbeziehung der Perspektiven von Schwarzen Menschen aus Verbänden und der Wissenschaft war dabei von Anbeginn zentral. Zusammen haben wir einen Dialog geführt, mit dem entscheidende Fortschritte erreicht werden konnten. Hierbei bleiben wir jedoch nicht stehen! Mit der Einrichtung eines Expertinnen- und Expertengremiums gegen anti-Schwarzen Rassismus soll die Teilhabe von Menschen afrikanischer Herkunft weiter gestärkt werden. Anti-Schwarzer Rassismus und Rassismus allgemein dürfen in Berlin keinen Platz haben. Sie müssen weiter thematisiert und bekämpft werden.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}