{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1086857.php",
    "date": "2021-05-20",
    "title": "Wissmannstraße in Grunewald soll künftig Baraschstraße heißen",
    "text": "\n\n    “Keine Ehrung für Kolonialverbrecher und Rassisten: Wissmannstraße umbenennen” lautete der Titel eines BVV-Beschlusses, der einen Prozess initiierte, der den Bürgerinnen und Bürgern des Bezirks Charlottenburg-Wilmersdorf eine Teilhabe ermöglichte.\n  \n\n    Bis zum 9. April 2021 wurden 47 Namensvorschläge für eine Umbenennung eingereicht. Viele der zu ehrenden Persönlichkeiten lebten in Grunewald, in direkter Nachbarschaft zur Wissmannstraße oder sogar direkt in der Straße.\n  \n\n    Eine Jury besetzt aus Anwohner*innen der Wissmannstraße, Decolonize Berlin, Berlin Postkolonial und Vertreter*innen der in der Bezirksverordnetenversammlung vertretenen Fraktionen haben am Mittwoch, 12. Mai, nun über die Vorschläge beraten. Als Ergebnis der Jurysitzung wurde beschlossen, dem Bezirksamt und der Bezirksverordnetenversammlung den Namen “Baraschstraße” vorzuschlagen. Am Donnerstag, 27. Mai, soll nun die Bezirksverordnetenversammlung über den Vorschlag entscheiden.\n  \n\n    Mit dem Straßennamen sollen die Eheleute Irene und Arthur Barasch, die bis zu ihrer Deportation beziehungsweise Flucht mit ihren Kindern Else und Werner in der Wissmannstraße 11 gelebt haben, geehrt werden. Eine Biografie der Familie Barasch ist auf der Stolpersteinseite des Bezirks veröffentlicht.\n  \n\n    Annegret Hansen, Vorsteherin der Bezirksverordnetenversammlung:\n  \n\n    bq. Auch, wenn die Jury sich nicht für einen Namen aus dem kolonialen Widerstand entschieden hat, freut es mich doch sehr, dass erneut an das vielfältige jüdische Leben und das Leiden der Menschen in Grunewald erinnert werden soll. Mit einer geplanten Stele an der neu benannten Straße soll aber auch an das Leid erinnert werden, dass Deutsche wie Hermann von Wissmann in den afrikanischen Kolonien über die Menschen gebracht haben.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}