{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1058713.php",
    "date": "2021-03-02",
    "title": "Rohbau der Grundschule an der Pufendorfstraße fertiggestellt",
    "text": "\n\n    Vor wenigen Tagen wurde der Rohbau für die Grundschule an der Pufendorfstraße im Bezirk Friedrichshain-Kreuzberg fertiggestellt. Sie ist Teil des „Modellvorhabens zur Beschleunigung von Schulneubauten“. Dieses wurde durch den Senat im Mai 2016 beschlossen, um die dringend benötigten Schulplätze zügig zu realisieren. In Zeiten der Pandemie musste auf das geplante Richtfest verzichtet werden, die Freude über den Baufortschritt der dreizügigen Grundschule konnte das jedoch nicht trüben.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Aufgrund des Zuzugs in den Kiez um die Pufendorfstraße benötigen wir hier dringend eine neue Grundschule. Darauf haben wir mit diesem Schulneubau reagiert. Die Kinder werden hier ausreichend Platz haben, um gut zu lernen und um sich wohlzufühlen. Die hellen Räumlichkeiten bieten ein tolles Lernumfeld. Das ist auch eine gute Nachricht für die Eltern. In direkter Nachbarschaft der neuen Grundschule liegt die Spartacus-Grundschule. Beide Schulen werden in Zukunft eng zusammenarbeiten. Die Berliner Schulbauoffensive schafft Schulplätze.“\n  \n\nRegula Lüscher, Senatsbaudirektorin bei der Senatsverwaltung für Stadtentwicklung und Wohnen: „Die Grundschule an der Pufendorfstraße hat die Planer bereits in der Konzeptionsphase vor eine große Herausforderung gestellt. Es galt nicht nur den Neubau auf einem relativ kleinen Grundstück unterzubringen, sondern ihn gleichzeitig mit dem modularen Ergänzungsbau und der denkmalgeschützten Auferstehungskirche in direkter Nachbarschaft in Einklang zu bringen. Der Wettbewerb hat uns gezeigt: Es gibt viele tolle Lösungen! Durchsetzen konnte sich ein Entwurf mit einem sehr spannenden und kompakten Großbaukörper, der es spielend schafft, die Sporthalle zu integrieren und die neue Schule gut entlang der Straße zu positionieren. Die Jury war begeistert von den besonderen räumlichen Angeboten innerhalb des neuen Schulbaus: Auf natürlich belichteten Lernlandschaften bietet sich viel Raum für Kommunikation und Austausch.“\n  \n\nAndy Hehmke, Schulstadtrat des Bezirks Friedrichshain-Kreuzberg: „Ich freue mich sehr, dass unser Bezirk im nächsten Jahr den kompletten neuen Grundschulstandort Pufendorfstraße in Betrieb nehmen kann. Im Nordwesten Friedrichshains führt der anhaltende Wohnungsneubau zu einer starken Zunahme der Schülerzahlen. Herausfordernd waren das kleine Schulgrundstück, die Rücksichtnahme auf das benachbarte Baudenkmal Auferstehungskirche, die Gräberfunde und der zeitliche Druck. Gemeinsam konnten wir alle Herausforderungen erfolgreich lösen. Wir danken der Senatsverwaltung für Stadtentwicklung und Wohnen für die große Unterstützung und die damit ermöglichte Sicherung der Versorgung mit Grundschulplätzen für 430 Kinder.“\n  \n\n    Der 2. Bauabschnitt des Schulneubaus an der Pufendorfstraße gehört zu den zehn Bauvorhaben der ersten Tranche der Berliner Schulbauoffensive, von denen drei Schulneubauten bereits fertiggestellt und eröffnet wurden. Zusammen mit dem im 1. Bauabschnitt errichteten Modularen Ergänzungsbau wird der in diesem 2. Bauabschnitt entstehende Neubau Platz für ca. 432 Schülerinnen und Schüler bieten. Das Schulgebäude soll im zweiten Quartal 2022 fertiggestellt sein, der Schulbetrieb wird zum Schuljahr 2022/2023 aufgenommen.\n  \n\n    Im Rahmen der Baumaßnahme werden die Außenanlagen neugestaltet. Für den Schulsport entstehen eine in das Schulgebäude integrierte in drei Hallenbereiche teilbare Sporthalle, die auch dem Vereinssport zur Verfügung stehen wird, und ein Sportplatz.\n  \n\n    Durch die versetzte Anordnung des Baukörpers zum bereits fertiggestellten Modularen Ergänzungsbau entsteht ein Vorplatz, der durch ein verbindendes Dach den Eingangsbereich für beide Gebäudeteile bildet. Im Erdgeschoss des Neubaus verbindet eine Galerie mit angeschlossenem Mehrzweckraum den Schulbereich in den Obergeschossen mit der Sporthalle im Untergeschoss. Die Sporthalle kann über einen eigenen Zugang von der Pufendorfstraße separat genutzt werden.\n  \n\n    Die bewilligten Gesamtkosten für den Neubau der Gebäude und Außenanlagen betragen 24,8 Mio. Euro. Sie liegen damit trotz stark gestiegenem Baupreisniveau im Rahmen vergleichbarer Vorhaben der letzten Jahre. In direkter Nachbarschaft entsteht aktuell eines der größten Wohnungsbauvorhaben im Bezirk Friedrichhain-Kreuzberg mit 540 Wohnungen. Die geplante Grundschule dient auch der Deckung des Grundschulbedarfs aus diesem Wohnungsbauvorhaben. Die Grundschule in der Pufendorfstraße gehört damit zu den ersten Grundschulen im Land Berlin, die gemäß Berliner Modell der kooperativen Baulandentwicklung kofinanziert wurden. Durch die Vorhabenträger erfolgt eine anteilige Kostenübernahme für 58 Grundschulplätze.\n  \n\n    Druckfähiges Bildmaterial zur Fertigstellung des Rohbaus an der Pufendorfstraße finden Sie online: https://www.stadtentwicklung.berlin.de/download/pufendorfstrasse/\n\n\n    Sie wollen noch mehr über die Grundschule an der Pufendorfstraße und die Berliner Schulbauoffensive erfahren? Dann haben wir hier etwas vorbereitet: https://youtu.be/4YK-RKXXQ-8.\n  \n"
}