{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1126827.php",
    "date": "2021-09-15",
    "title": "Richtfest auf dem Campus Efeuweg für das Zentrum für Sprache und Bewegung",
    "text": "\n\n    Bezirksbürgermeister Martin Hikel und Bildungsstadträtin Karin Korte luden heute zum Richtfest ein.\n  \n\n    Wenke Christoph, Staatssekretärin in der Senatsverwaltung für Stadtentwicklung und Wohnen, würdigte in Vertretung des Senators Sebastian Scheel, das Bauvorhaben als Nationales Projekt des Städtebaus.\n  \n\n    Mit dem Zentrum für Sprache und Bewegung entsteht am Campus Efeuweg ein einzigartiger Bildungs-, Erlebnis- und Begegnungsort mit zahlreichen Angeboten für die Gemeinschaftsschule Campus Efeuweg, die Campus-Akteure und die gesamte Nachbarschaft.\n  \n\n    Neben der schulischen Nutzung durch die Gemeinschaftsschule Campus Efeuweg werden die Otto-Suhr-Volkshochschule und die Musikschule Paul Hindemith Sprach-, Musik- und Bewegungskurse im Zentrum für Sprache und Bewegung anbieten. Der Neubau wird als Premiumprojekt durch das Bundesprogramm „Nationale Projekte des Städtebaus“ vom Bund sowie vom Land Berlin gefördert. Es umfasst rund 10 Mio. Euro, wovon 2,7 Mio. vom Bund und 7,3 Mio. vom Land Berlin, Senatsverwaltung für Stadtentwicklung und Wohnen, finanziert werden.\n  \n\nBezirksbürgermeister Martin Hikel: „Neukölln hat sich auf den Weg gemacht, die Bildungszentren der Zukunft zu bauen. Bei unseren Campus-Projekten denken wir Bildung, Stadtteil, Erholung und individuelle Selbstbestimmung zusammen. Mit dem Campus setzen wir echte Integration um und machen von Anfang an übergreifende Angebote. Nicht hier die Schule und dort die Sporthalle, sondern alles an einem Ort, zugänglich für alle Menschen im Umfeld: ein wirklicher Begegnungsort. Das Zentrum für Sprache und Bewegung ist der zentrale Baustein für die weitere Entwicklung des Campus.“\n  \n\nBildungsstadträtin Karin Korte: „Das Zentrum für Sprache und Bewegung ist etwas ganz Besonderes. Es wird nach seiner Fertigstellung große Impulse für die weitere Entwicklung der Gropiusstadt setzen und eine wichtige Schnittstelle zum Quartier bilden. Durch die transparente Struktur im Erdgeschoss wird das ZSB eine Freundlichkeit ausstrahlen, die die Nachbarschaft förmlich einlädt. Die Besucher:innen werden das neue Gebäude über eine zentrale Galerie- und Bewegungslandschaft betreten, die wandelbar ist. Ich freue mich, dass die künftigen Nutzer:innen sowohl die Akteure des Campus Efeuweg als auch die\n    Bewohner:innen des Quartiers sein werden. Damit kann ein generationsübergreifendes lebenslanges Lernen auf dem Campus, unterstützt durch unsere Volkshochschule und Musikschule, endlich auch sichtbare Gestalt annehmen.“\n  \n\nWenke Christoph, Staatssekretärin in der Senatsverwaltung für Stadtentwicklung und Wohnen: „Ich freue mich sehr, dass wir heute gemeinsam Richtfest für den Neubau des Zentrums für Sprache und Bewegung am Campus Efeuweg feiern können. Hier, im Herzen\n    Neuköllns, entsteht ein offenes und quartiersbezogenes Gebäude und damit ein echter Ort der Begegnung. Als Senatsverwaltung für Stadtentwicklung und Wohnen fördern wir das Projekt im Rahmen des Bundesprogramms Nationale Projekte des Städtebaus mit 7,3 Mio. Euro. Ich bin sicher, dass sich dieser einzigartige Bildungs-, Erlebnis- und Begegnungsort mit seinen zahlreichen Angeboten schnell zu einem zentralen Anlaufpunkt im Kiez entwickeln wird.“\n  \n"
}