{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1123375.php",
    "date": "2021-09-07",
    "title": "Senat beschließt Bericht zur Umsetzung des BVG-Verkehrsvertrages für das Geschäftsjahr 2020",
    "text": "\n\n    Aus der Sitzung des Senats am 7. September 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung einen Bericht über die Erfüllung des Verkehrsvertrages des Landes Berlin mit den Berliner Verkehrsbetrieben (BVG) beschlossen.\n  \n\n    Das Jahr 2020 begann zunächst mit einer positiven Fahrgastentwicklung. Mit Beginn der Pandemie zeigten sich bei der BVG allerdings deutlich die Auswirkungen der Infektionsschutzregelungen und der daraus resultierenden Ausgangsbeschränkungen, der Schließung von Geschäften und Veranstaltungsorten sowie dem deutlich gestiegenen Anteil von Homeoffice. Dies führte ab März 2020 unter anderem zu einem Rückgang der Fahrgastnachfrage um 35,3% gegenüber dem Vorjahr: Im Gesamtjahr 2020 wurden rund 728,5 Mio. Fahrgastfahrten gezählt, 2019 waren es noch 1.125,5 Mio.\n  \n\n    Aufgrund der Corona-Pandemie veränderten sich Anfang 2020 zunächst auch die Qualitätskennzahlen. So kam es insbesondere bei Straßenbahn und Bus zu einer Verbesserung der Pünktlichkeitswerte im Vergleich zum Vorjahr – der Busverkehr war zu 90,0% pünktlich (2019: 86,5%). Bei der Straßenbahn lagen die Werte bei 91,7 % (2019: 88,7%).\n  \n\n    Der aus dem Verkehrsvertrag resultierende Ausgleichsanspruch der BVG für den Zeitraum bis zum 31. August 2020 liegt bei insgesamt 243,6 Mio. Euro und damit 5,4 Mio. Euro unter der maximal möglichen vertraglichen Vergütung in Höhe von 249 Mio. Euro. Die Differenz resultiert aus Abzügen wegen nicht erbrachter Leistungen (Fahrtausfälle). Der seit 1. September 2020 geltende neue Verkehrsvertrag sieht durch das eingeführte Bonus-Malus-System weitere leistungsabhängige Bestandteile für Qualitätsthemen vor. Nach vorläufiger Prüfung beträgt der Ausgleichsanspruch der BVG für die vier Monate des neuen Vertrages insgesamt 196,3 Mio. Euro. Positiv auf den Ausgleichsanspruch der BVG wirkt das zum 1. November 2020 eingeführte Landesbeschäftigtenticket.\n  \n\n    Der vorliegende Bericht enthält darüber hinaus auch Angaben zur Verkehrs- und Betriebsleistung, der Veränderungen im Linien- und Haltestellennetz sowie den Betriebs- und Taktzeiten, der Entwicklung der Fahrgeldeinnahmen, der Barrierefreiheit sowie dem Ressourcen- und Umweltschutz.\n  \n\n    Der Bericht wird nun dem Berliner Abgeordnetenhaus zur Kenntnis gegeben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}