{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1101334.php",
    "date": "2021-06-29",
    "title": "Café Benjamine im Georg-Kolbe-Museum erhält vorläufige Gaststättenerlaubnis",
    "text": "\n\n    Es ist meist einfacher und erfolgversprechender, direkt miteinander zu sprechen, als über Planungsbüros, Architekten und zuletzt über die Medien zu kommunizieren. Bezirksstadtrat Arne Herz hat deshalb am Sonnabend spontan das Café Benjamine im Kolbe-Museum besucht und sich vor Ort mit dem Betreiber Markus Mahla ausgetauscht.\n  \n\n    Schnell hatte man festgestellt, dass die Planungsbüros die notwendigen Anforderungen an die Toilettenanlagen, die sich für jede Gaststätte direkt aus der Berliner Gaststättenverordnung ergeben, von Anfang an hätten berücksichtigen können. Ausreichend Platz dafür wäre im Keller vorhanden gewesen, dessen Umbau ebenfalls nicht mit dem Ordnungsamt abgestimmt war. Das jetzige Dilemma wäre Herz zufolge vermeidbar gewesen.\n    Im Kern ging es auch nie um die Frage einer Unisextoilette, wie Medienberichten zu entnehmen war, sondern schlicht darum, dass in § 4 der Berliner Gaststättenverordnung geregelt ist, für welche Größe eines Gaststättenbetriebs welche Anzahl von Damen- und Herrentoiletten vorzuhalten sind. Das Ordnungsamt hatte zudem während der Genehmigungsphase bereits seine Spielräume zugunsten der Betreiber unter Berücksichtigung des Denkmalschutzes genutzt. Es fehlten allerdings zusätzlich Angaben und Pläne für die Gestaltung des Außenbereichs und eine genaue Maßangabe der Schankflächen im Innenbereich.\n  \n\n    Betreiber und Stadtrat haben sich nun darauf geeinigt, alle Fragen zur Erlaubnis direkt zu klären. Das Fazit: Bereits am Montag konnte der Betreiber die vom Planungsbüro noch ausstehenden Pläne für die Toilettenanlagen und den Außenbereich fast vollständig übersenden und schon am heutigen Dienstag fand eine Begehung des Ordnungsamts zur Abnahme statt. Alle Räume, Schankflächen innen und außen, wurden nun genau bestimmt und vermessen. Erforderliche Unterlagen für das Bauamt wurden mitgenommen und dort bereits vorgelegt, so dass nunmehr bereits eine positive Stellungnahme des Bauamtes vorliegt. Sollte auch noch das Umweltamt gegen die nun vorliegende Planung keine Einwände haben, könnte das Café Benjamine in den nächsten Tagen eine Gaststättenerlaubnis erhalten.\n  Arne Herz:\n  \n    bq. Ich bin froh, dass sich Herr Mahla und ich in freundlicher und konstruktiver Atmosphäre im Café Benjamine ausgetauscht haben und uns schnell einig waren, dass wir innerhalb kürzester Zeit alle offenen Fragen aus der Welt geschafft bekommen. Wir haben beide während des Gesprächs einige Male den Kopf geschüttelt, weil viele Fragen durch die Planer rechtzeitig hätten geklärt werden können, um die Erlaubnis erheblich früher erhalten zu können. Nun ist es, wie es ist, aber durch beidseitig beherztes schnelles Handeln, wird es innerhalb von Tagen zur Erteilung der Gaststättenerlaubnis kommen können. Ich freue mich für die Betreiber Frau Hain und Herrn Mahla, dass es nun endlich richtig losgehen kann und für die Besucherinnen und Besucher, dass sie am Kolbe-Museum und in Westend einen weiteren Anziehungspunkt haben.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}