{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128082.php",
    "date": "2021-09-20",
    "title": "Feierliche Eröffnung und Übergabe der sanierten Mobilen Unterrichtsräume des Melanchthon-Gymnasiums",
    "text": "\n\n    Am Montag, dem 20. September 2021, übergab Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie die nach über zwei Jahren Sanierung fertiggestellten “Mobilen Unterrichtsräume” (MUR) am Melanchthon-Gymnasium der Schulgemeinschaft. Die Veranstaltung eröffnete das Orchester des Melanchthon-Gymnasiums unter der Leitung von David Strauß. Gemeinsam mit dem Schulstadtrat und Jörg Spieler, Schulleiter des Melanchthon-Gymnasiums, durchschnitten Schülerinnen und Schüler symbolisch das rote Band und ließen Luftballons in den Himmel steigen, womit die MURs feierlich eröffnet wurden.\n  \n\n    Die Gesamtkosten für die Sanierung betrugen insgesamt 3,4 Millionen Euro. Beide Gebäude wurden mit neuen Fenstern, Fußböden und Sanitäreinrichtungen ausgestattet. Ebenso wie das Dach wurde auch die Fassade erneuert. Die Ausstattung der Gebäude erfolgte aus dem „Digitalpakt Schule“, die Kosten für die Displays und PCs betragen insgesamt 188.000 Euro. Für beide MURs wurden komplett neue Möbel beschafft, wie zum Beispiel Tische, Stühle oder auch Whiteboards.\n  \n\n    Das Melanchthon-Gymnasium ist ein grundständiges Gymnasium (ab Klasse 5) mit dem Profilen Musik und MINT (Mathematik, Informatik, Naturwissenschaften und Technik). Aufgrund dessen befinden sich in den sanierten MURs sowohl diverse Musikräume als auch naturwissenschaftliche Räume und reine Klassenräume.\n  \n\n    Aktuell werden die MURs ebenfalls von der benachbarten Kolibri-Grundschule genutzt, bis die Kapazitätserweiterungen für die Grundschule abgeschlossen sind.\n  \n\n    Erfreut über die Fertigstellung der MURs ist Gordon Lemm, Bezirksstadtrat für Schule, Sport, Jugend und Familie: „Unsere schulische Infrastruktur ist in den letzten Jahren stetig besser geworden. Über 150 Millionen Euro sind in den letzten vier Jahren in die Schulsanierungen geflossen. Für das Melanchthon-Gymnasium freue ich mich besonders, da es eine der besten und leistungsstärksten Schulen des Landes Berlin ist. Dies spiegelt sich jetzt auch in den Räumlichkeiten wider.“\n  \n"
}