{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1084915.php",
    "date": "2021-05-12",
    "title": "Schülerinnen und Schüler der Leo-Borchard-Musikschule wurden zum digitalen Bundeswettbewerb Jugend Musiziert vom 20.-26. Mai weitergeleitet",
    "text": "\n\n    Der 58. Wettbewerb „Jugend Musiziert“ fand in diesem Jahr Ende März digital statt. Dabei wurden die Regional- und Landeswettbewerbe zusammengelegt.\n  \n\n    19 Schülerinnen und Schüler der Leo-Borchard-Musikschule haben erfolgreich an dem diesjährigen Wettbewerb teilgenommen. Eine besondere Auszeichnung haben die folgenden Teilnehmenden mit einer Weiterleitung zum Bundeswettbewerb erhalten:\n  \n\nSolowertung:\n    • Charlotte Hinrichs, Blockflöte (Lehrkraft: Irmhild Beutler)\n    • Matous Vonasek, Fagott (Lehrkraft: Ulrike Dinslage)\n    • Cosmas Anapliots, Querflöte / Blockflöte (Lehrkraft: Andrea Theinert)\n    • Moritz Kocibelli, Oboe (Lehrkraft: Peter Michel)\n    • Karl Kröger, Trompete (Lehrkraft: Stephan Maier)\n  \n\nEnsemblewertung:\n    • Stephan Gotschall, Klavier (Lehrkraft: Ralf-Torsten Zichner) / Raphael Tobit Küster, Violine*) (Teilnahme bei Jugend Musiziert Brandenburg)\n    • Charlotte Knörzer, Klavier (Lehrkraft: Hitomi Takeo-Agnesens) / Tuong-Lam Nguyen, Klavier (Lehrkraft: Pavlin Nechev)\n    • Philipp Köhler, Klavier (Lehrkraft: Pavlin Nechev) / Alvin Steinberger, Violoncello*\n    (Teilnahme bei Jugend Musiziert Brandenburg)\n  \n\n    *nicht Schüler/in der Leo-Borchard Musikschule\n  \n\n    Das Duo Stephan Gottschall, Klavier und Raphael Tobit Küster, Violine erhält darüber hinaus den Sonderpreis für die höchste Wertung in der Kategorie Duo Klavier und ein Streichinstrument des Regionalausschusses Jugend Musiziert Nord/Ost.\n    Musikschulleiter Christian Schommartz gratuliert allen Teilnehmenden herzlich und hebt hervor: „Insbesondere in diesen Zeiten, in denen die Vorbereitung und Durchführung einer Wettbewerbsteilnahme bis vor Kurzem ausschließlich digital möglich war, freue ich mich sehr, dass die Schülerinnen und Schüler die Motivation und das Durchhaltevermögen gezeigt haben, sich so intensiv auf einen musikalischen Auftritt vorzubereiten. Für die Teilnahme am Bundeswettbewerb wünsche ich allen viel Erfolg!“\n  \n\n    Ursprünglich war der Bundeswettbewerb als große Veranstaltung in der Hansestadt Bremen und Bremerhaven geplant. Nun findet er vom 20.-26. Mai digital statt. Videos der Teilnehmenden können bereits eingereicht werden.\n  \n"
}