{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1069674.php",
    "date": "2021-03-26",
    "title": "Der erste Lichtenberger Kinderarmutsbericht ist da",
    "text": "\n\n    Das Bezirksamt hat den ersten Kinderarmutsbericht für Lichtenberg vorgelegt. Der Report ist zugleich Grundlage für eine umfassende bezirkliche Präventionsstrategie gegen Kinderarmut. Damit geht Lichtenberg neue Wege.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich wünsche mir, dass Kinder in sicheren Verhältnissen aufwachsen, in denen sie sich entwickeln können und Zukunftsperspektiven haben. Daher hat Lichtenberg begonnen, eine bezirkliche, konsequent auf Kinder ausgerichtete Armutspräventionsstrategie zu entwickeln: ressortübergreifend und lösungsorientiert. Wir müssen gewissenhafter hinsehen, um passgenaue Angebote zu entwickeln.“\n\n\n    Kinder und Jugendliche gelten in der Arbeitsdefinition, die dem ersten Lichtenberger Armutsbericht zugrunde liegt, dann als arm, wenn sie in Bedarfsgemeinschaften nach dem Sozialgesetzbuch II leben. Das bedeutet, dass die Familien Hartz4 beziehen. Danach sind in Lichtenberg 13.444 Kinder und Jugendliche von Armut betroffen. Dies entspricht einem Anteil bei den unter 18-Jährigen von 28,42 Prozent und liegt knapp über dem Berliner Wert. Auch Alleinerziehende spielen eine große Rolle. In Lichtenberg waren 2018 insgesamt 34,36 Prozent aller Familien sogenannte Ein-Eltern-Familien. Alleinerziehend zu sein, gilt als einer der Risikofaktoren für Armut.\n  \n\n    Für den Kinderarmutsbericht schildern 32 Fachleute perspektivenreich das Leben von Kindern und Jugendlichen, die in prekären Verhältnissen aufwachsen. Außerdem informieren vier Arbeitsgruppen, die Lichtenberg im Kampf gegen Kinderarmut ins Leben gerufen hat, über ihren Arbeitsstand und ihre Empfehlungen an die Politik. Der Report nennt nicht nur Zahlen, Daten und Fakten. Er schafft eine Mischung aus wissenschaftlichen und persönlichen Aspekten.\n  \n\n    Ziel ist es, Aufmerksamkeit für das brisante Thema Kinderarmut zu schaffen. Der Bericht zeigt die aktuellen Probleme der betroffenen Familien, aber auch Handlungsmöglichkeiten. Diese sollen auf der 2. Lichtenberger Kinderarmutskonferenz im Mai diskutiert werden. Der Bericht inspiriert dazu, weitere Lösungen zu finden.\n  \n\n    Der Kinderarmutsbericht ist per E-Mail an: Sandra.Born@lichtenberg.berlin.de\n    zu beziehen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachliche Steuerung Kinderarmutsprävention\n    Dr. Sandra Born\n    Tel.: (030) 90296-3318\nE-Mail\n\n"
}