{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1073067.php",
    "date": "2021-04-08",
    "title": "Flaggenhissung und Ausstellungseröffnung am Tag der Roma",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 8. April 1971 fand in London zum ersten Mal der Welt-Roma-Kongress statt, bei dem Vertreter*innen der Minderheit aus neun Staaten zusammenkamen, um sich unter anderem auf die Eigenbezeichnung Roma, eine gemeinsame Flagge und eine Hymne „Djelem Djelem“ zu einigen. Der Tag wird seither am 8. April als Welt-Roma-Tag oder Tag der Roma begangen und feiert die Geburtsstunde der Roma-Bürgerrechtsbewegung.\n  \n\n    Zum 50. Jubiläum hat der Bezirk Mitte die Präsenz der Minderheit gewürdigt und am 8. April die Romaflagge gemeinsam mit einer Vertreterin von Amaro Foro e.V., einem Verein der berlinweit für Gleichberechtigung europäischer Roma arbeitet, gehisst. „Dass heute in Berlin die Flagge der Roma weht, beweist wie weit die Bewegung in den letzten 50 Jahren gekommen ist“, sagte Mariela Nikolova von Amaro Foro e.V.\n  \n\n    Der im Wedding ansässige Verein „Kulturen im Kiez“ eröffnete zeitgleich eine Ausstellung an der Fassade des Rathauses: „Čhavengo glaso – Kinderstimmen” – Eine Installation aus Zeichnungen und Interviews von Mädchen und Jungen aus einem Wohnblock im Wedding. Die Ausstellung wurde im Rahmen des Projektes für Romamädchen „Zurale Phenja – Starke Schwestern“ erstellt.\n  \n\n    Mädchen aus dem Projekt und deren Brüder haben sich freihändig gegenseitig gezeichnet. So ergaben sich expressive Bilder, die die Ästhetik der Nazizeit des Rathauses konterkarieren sollen. In kurzen Interviews erzählen sie über sich, ihre Familien, ihre Freunde, ihr Aufwachsen und was sie später einmal werden wollen.\n  \n\nStephan von Dassel: „Der aktuelle Disput um die Trassenführung der City-S-Bahn (S 21), die das Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma im Tiergarten zu beeinträchtigen droht, zeigt wie unsensibel und gedankenlos nach wie vor mit dem Leid umgegangen wird, das Roma und Sinti in Deutschland widerfahren ist. Wie notwendig es ist, die Erinnerung daran wach zu halten, zeigt aber leider auch die Gegenwart: mehrere Opfer des schrecklichen rassistischen Anschlags in Hanau haben einen Roma-Hintergrund, einige von ihnen hatten Angehörige in Auschwitz verloren.\n    Es ist unser aller Verpflichtung, dafür zu sorgen, dass sich der Porajmos, der Völkermord an den Roma und Sinti, niemals wiederholt.“\n  \n\nMedienkontakt: Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}