{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1084386.php",
    "date": "2021-05-11",
    "title": "Saisonstart für temporäre Spielstraßen",
    "text": "\n\n    Während der Pandemie ist der Nutzungsdruck auf die öffentlichen Flächen besonders groß. Um Kinder mehr Platz zum Spielen und Bewegen im Freien zu bieten, stellt das Bezirksamt auch in diesem Jahr wieder öffentliche Straßen zur Verfügung. Sieben temporäre Spielstraßen starten in den nächsten Wochen.\n  \n\n    Mit der Einrichtung der temporären Spielstraßen hatte das Bezirksamt im vorigen Frühjahr kurzfristig auf die Anforderungen der Pandemie an den öffentlichen Raum reagiert. In diesem Jahr werden die Spielstraßen verstetigt und erhalten eine dauerhafte Beschilderung. Ausnahme ist hier die Spielstraße in der Wrangelstraße, die vorerst eine mobile Beschilderung erhält, da im Wrangelkiez aktuell noch die Beteiligung für die verkehrliche Umgestaltung andauert.\n  \n\n    Für die Umsetzung der Spielstraßen werden noch freiwillige Kiezlots*innen“gesucht, die sich hier melden können.\n  \n\n    In den nächsten Wochen starten temporäre Spielstraßen in folgende Straßen(abschnitten):\n  \n\nFriedrichshain\n\n\n    • Bänschstraße zwischen Voigtstraße und Hausnummer 88: immer sonntags von 15 bis 18 Uhr, 1. Juni bis 31. August, außer in den Sommerferien\n    • Richard-Sorge-Straße, zwischen Mühsamstraße und Straßmannstraße, sonntags 14 bis 18 Uhr, 23. Mai bis 30. September\n    • Simplonstraße, zwischen Helmerdingstraße und Matkowskystraße, mittwochs 15.30 bis 18.30 Uhr, 19. Mai bis 30. September, außer in den Sommerferien\n  \n\nKreuzberg\n\n\n    • Dresdener Straße zwischen Erkelenzdamm und NKZ, freitags von 15 bis 18 Uhr, 21. Mai bis 30. September, außer in den Sommerferien\n    • Forster Straße, zwischen Reichenberger Straße und Paul-Lincke-Ufer, sonntags 14 bis 18 Uhr, 6. Juni bis 30. September, außer in den Sommerferien\n    • Waldemarstraße, zwischen Leuschnerdamm und Adalbertstraße, sonntags 15 bis 19 Uhr, 23. Mai bis 30. September\n    • Wrangelstraße, zwischen Falckensteinstraße und Oppelner Straße, sonntags, 14.30 bis 19 Uhr, 16. Mai bis 30. September, außer in den Sommerferien\n  \n\n    Schon im April begann in der Böckhstraße die Saison der Spielstraße, die bereits seit August 2019 besteht.\n  \n\n    Bezirksbürgermeisterin Monika Herrmann: „Friedrichshain-Kreuzberg ist nicht nur der am dichtesten besiedelte Bezirk Berlins, wir haben auch eine überdurchschnittlich junge Bevölkerung. Das Angebot an Grünflächen und Freiräumen ist dagegen begrenzt. Wir arbeiten deshalb mit Hochdruck an Fußgäner*innezonen, Klimastraßen und neuem Grün im Bezirk. Ein wichtiges Instrument sind Spielstraßen, die in der warmen Jahreszeit ein zusätzliches Platzangebot schaffen und Kindern das Spielen im Freien unter den Bedingungen des Infektionsschutzes ermöglichen.“\n  \n\n    Ansprechpartner*innen für die Presse\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}