{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1100418.php",
    "date": "2021-06-28",
    "title": "3.500 Bewertungen: Rege Beteiligung an Neuköllner Bezirkshaushalt",
    "text": "\n\n    Über 180 Vorschläge und mehr als 3500 Bewertungen: Viele Neuköllner:innen haben sich an den Planungen zum Bezirkshaushalt 2022/23 beteiligt. Mit Abstand am meisten Stimmen erhielt der Vorschlag einer Fußgängerampel in der Blaschkoallee mit 197 positiven Bewertungen, gefolgt von einem Skate-Park in Britz und einem Hundeauslauf im Neuköllner Wildenbruchpark.\n  \n\n    Im März und April konnten Neuköllner:innen konkrete Projekte für den Bezirkshaushalt 2022/2023 vorschlagen. Im Mai wurden die Vorschläge dann auf dem digitalen Beteiligungsportal mein.berlin.de bewertet. Die 25 bestbewerteten Vorschläge werden nun der Bezirksverordnetenversammlung und ihren Ausschüssen zur Abstimmung vorgelegt. Damit hat das Bezirksamt erstmalig eine breite Beteiligung am Bezirkshaushalt ermöglicht, die durch den neuen MitmachLaden in Neukölln – der Anlaufstelle, die von Verwaltung und Zivilgesellschaft getragen wird – organisiert wurde.\n  \n\nBezirksbürgermeister Martin Hikel: „Die große Beteiligung zeigt, dass wir offensichtlich einen Nerv getroffen haben. Herausgekommen sind viele gute Ideen, die wir als Verwaltung natürlich jetzt auch umsetzen wollen. Als Bezirk wollen wir das gestalten, was die Menschen im Bezirk am stärksten bewegt. Deshalb freue ich mich über die rege Beteiligung.“\n  \n\n    Schwerpunkte bei den Vorschlägen waren der Ausbau sicherer Wege für Radfahrende und zu Fuß Gehende. Auch eine attraktivere Gestaltung von Plätzen und Grünflächen wurde in vielen Vorschlägen angeregt. Hinzu kamen nichtbauliche Ideen wie die Startfinanzierung zur Einführung eines Kinder- und Jugendparlaments oder ein Reparatur-Café in Buckow. Auch das Thema Müll war häufig vertreten. Die vollständige Liste der 25 Ideen, die nun der BVV vorgelegt werden, ist unter mein.berlin.de einzusehen.\n  \n\n    Da der Haushalt erst im Anschluss an die Neuwahlen zur BVV abschließend beschlossen wird, sind erste Beschlüsse im Frühling 2022 zu erwarten. Um Maßnahmen nachhaltig umsetzen zu können, werden auch ihre Auswirkungen auf die Umgebung oder längerfristige Finanzauswirkungen betrachtet. Die Umsetzung der ersten Vorschläge wird dann ab 2022 erfolgen.\n  \n"
}