{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2021/pressemitteilung.1085926.php",
    "date": "2021-05-18",
    "title": "Kündigungsgrund Bezeichnung als „Ming Vase“",
    "text": "\n\n    Das Arbeitsgericht Berlin hat entschieden, dass die Bezeichnung einer Vorgesetzten als „Ming Vase“ und die weitere Erläuterung durch eine Geste des Nach-Hinten-Ziehens der Augen und Wiederholung „Na Sie wissen schon, die Ming-Vase“ ein Grund für eine außerordentliche Kündigung einer Verkäuferin eines Kaufhauses mit internationalem Publikum sein kann, wenn aus den nachfolgenden Erklärungsversuchen eine Verfestigung der dahinterstehenden Haltung zu erkennen sei.\n  \n\n    Im Verfahren vor dem Arbeitsgericht ging es um die Ersetzung der Zustimmung des Betriebsrats zur außerordentlichen Kündigung einer Verkäuferin. Die Zustimmung des Betriebsrats für eine außerordentliche Kündigung ist erforderlich, wenn ein Mitglied des Betriebsrats gekündigt werden soll. Dies war hier der Fall, weil die betroffene Verkäuferin als Ersatzmitglied in den Betriebsrat nachgerückt war. Der Betriebsrat hat die Zustimmung mit der Begründung verweigert, er verurteile Rassismus aufs Schärfste, sehe aber bei der betroffenen Verkäuferin kein rassistisches Gedankengut.\n  \n\n    Das Arbeitsgericht Berlin hat die Zustimmung zur außerordentlichen Kündigung ersetzt und zur Begründung ausgeführt: Die Bezeichnung der mit den Worten „Ming Vase“ gemeinten Vorgesetzten und die zur Verstärkung der Worte verwendeten Gesten der Mitarbeiterin seien zur Ausgrenzung von Mitmenschen anderer Herkunft, deren Beleidigung und zu deren Herabsetzung geeignet und rechtfertigen unter Berücksichtigung der Umstände des vorliegenden Falls eine außerordentliche Kündigung. Die Verkäuferin habe zunächst gegenüber einer Kollegin gesagt, „Heute muss ich darauf achten, dass ich die ausgesuchten Artikel richtig abhake, sonst gibt es wieder Ärger mit der Ming-Vase“. Sie habe auf Nachfrage eines anwesenden Vorgesetzten, was damit gemeint sei erklärt „Na Sie wissen schon, die Ming-Vase“ und die Augen mit den Fingern nach hinten gezogen, um eine asiatische Augenform zu imitieren. In der dann erfolgten arbeitgeberseitigen Anhörung zu dem Vorfall habe die\n    Verkäuferin erklärt, eine Ming Vase stehe für sie für einen schönen und wertvollen Gegenstand. Das Imitieren der asiatischen Augenform sei erfolgt, um nicht „Schlitzauge“ zu sagen, bei „schwarzen Menschen/Kunden“ verwende sie den Begriff „Herr Boateng“, weil sie diesen toll finde. In der Gesamtbetrachtung liege eine rassistische Äußerung vor, die die Pflicht zur Rücksichtnahme auf berechtigte Interessen des Kaufhauses als Arbeitgeber verletze. Hierin liege eine erhebliche Herabwürdigung der gemeinten Vorgesetzten. Zudem sei es für ein Kaufhaus von internationalen Ruf nicht hinnehmbar, wenn eine Verkäuferin als Aushängeschild im täglichen Kontakt mit internationalem Publikum dieses wahlweise als Ming Vase oder Herr Boateng oder mit sonstigen abwertenden Formulierungen bezeichnen könnte.\n    Gegen den Beschluss ist das Rechtsmittel der Beschwerde zum Landesarbeitsgericht Berlin-Brandenburg gegeben.\n  \n\n    Arbeitsgericht Berlin, Beschluss vom 5. Mai 2021, Aktenzeichen 55 BV 2053/21\n  \n"
}