{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1150107.php",
    "date": "2021-11-24",
    "title": "Fahne zum Internationalen Aktionstag „Gegen Gewalt an Frauen*“ gehisst",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hisste am Mittwoch, 24. November 2021, zusammen mit Vertreterinnen von Lichtenberger Frauenprojekten und der Gleichstellungsbeauftragten sowie Mitgliedern des Bezirksamtes die Flagge „Berlin sagt Nein zu Gewalt an Frauen“ vor dem Lichtenberger Rathaus. Zusammen setzten sie damit ein Zeichen gegen Gewalt an Frauen* in Lichtenberg.\n  \n\n    Michael Grunst: „In Deutschland sind Frauen nahezu täglich Opfer von sexualisierter oder geschlechtsspezifischer Gewalt. Die sogenannten „eigenen vier Wände“ bergen für sie das höchste Gewaltrisiko. In Berlin wurden im Jahr 2020 11.676 Frauen* Opfer von Partnerschaftsgewalt, die nach wie vor ein Tabuthema für die Betroffenen und ihr Umfeld ist. Es ist wichtig, auf dieses Problem aufmerksam zu machen und dafür zu sorgen, dass Frauen in unserer Gesellschaft nicht ständig von Gewalt bedroht sind.“*\n  \n\n    Auf der 83. Plenarsitzung am 17. Dezember 1999 verabschiedete die UN- Generalversammlung eine Resolution, die den 25. November zum Internationalen Tag zur Beseitigung von Gewalt gegen Frauen erklärte. Am 1. Februar 2018 ist in Deutschland das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt (Istanbul-Konvention) in Kraft getreten. Das Land Berlin ist zuständig für die Umsetzung der Konventionsverpflichtungen in Berlin. Der Artikel 13 der Konvention verpflichtet die Konventionsstaaten dazu, Kampagnen und Programme durchzuführen, um in der Öffentlichkeit das Verständnis für die verschiedenen Formen der Gewalt an Frauen und der Notwendigkeit, solche Gewalt zu verhüten, zu verbessern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3020\nE-Mail\n\n"
}