{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098594.php",
    "date": "2021-06-22",
    "title": "Rettungshandlung mit der Erinnerungsmedaille ausgezeichnet",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorschlag des Senators für Inneres und Sport, Andreas Geisel, Selahattin Aydin für seinen selbstlosen Einsatz, mit dem er am 18. Januar 2021 einem Mann das Leben gerettet hat, mit der Erinnerungsmedaille ausgezeichnet.\n  \n\n    In der Nacht zum 18. Januar 2021 machte der spätere Retter Selahattin Aydin, der seiner Arbeit als Taxifahrer nachging, am Kottbusser Tor eine Pause und verpflegte sich an einem Obststand. Dabei bemerkte er Flammen, die aus einem unweit stehenden Wohnanhänger kamen. Ohne lange zu zögern, nahm sich Selahattin Aydin einen Stock, schlug damit die Scheibe des Wohnanhängers ein und konnte einen Mann ausmachen, der auf einer Matratze lag und um Hilfe schrie. Obwohl dem Retter Flammen entgegenschlugen, zerrte er den hilflosen Mann unter Einsatz seines Lebens aus dem Wohnanhänger und bemerkte dabei eine offene Gasflasche in dem Anhänger. Das machte ihm die Bedrohlichkeit der Situation, in der er sich befand, deutlich. Der Retter wurde durch die berstende Scheibe der Wohnanhängertür verletzt.\n  \n\n    Selahattin Aydin hat sich in eine − angesichts der Dunkelheit und der starken Rauchentwicklung − nicht überschaubare und risikobehaftete Situation begeben. Dabei hat er sich mit dem Ziel, eine hilflose Person aus einer akuten Notlage zu retten, einer persönlichen Lebensgefahr ausgesetzt. Nur durch sein uneigennütziges, beherztes Eingreifen konnte der hilflose Mann rechtzeitig aus dem brennenden Anhänger geborgen werden.\n  \n\n    Innensenator Andreas Geisel: „Herr Aydin hat ein Menschenleben gerettet und dabei ein besonderes Maß an Mut und Opferbereitschaft bewiesen. Sein vorbildliches Verhalten verdient unseren Respekt und Anerkennung.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}