{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1130106.php",
    "date": "2021-09-27",
    "title": "\"A Multispecies Banquet\" – Performance mit Küche von Luiza Prado auf dem Weddinger Rathausvorplatz",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Donnerstag, 30. September, findet von 17:00 bis 19:00 Uhr auf dem Rathausvorplatz neben der Galerie Wedding ein performatives Dinner mit Luiza Prado statt. In dieser fortlaufenden Banquet-Serie lädt die Künstlerin Luiza Prado Gäste – insbesondere Angehörige lokaler und marginalisierter Gemeinschaften – zu Mahlzeiten ein, bei denen traditionelle brasilianische Gerichte mit pflanzlichen Zutaten zubereitet werden.\n  \n\n    Die Künstlerin betrachtet die Zubereitung und das Teilen einer Mahlzeit als eine Form der kollektiven Performance. Vor dem Hintergrund der aktuellen Klimakrise, Umweltzerstörung und Überbevölkerung der Erde stellt sich Prado das Teilen von Überfluss und Ressourcen als eine Form radikaler, dekolonisierender Fürsorge und Zukunftsgestaltung vor. In ihrer Arbeit übt die Künstlerin Kritik an dem Streben nach endlosem Wachstum, das Körper und Ressourcen ausbeutet und Ursache der gegenwärtigen Krisen ist. Prados Perspektive auf soziale und wirtschaftliche Verhältnisse bezieht dabei die Situation von Menschen, Tieren und Pflanzen mit ein.\n  \n\n    Luiza Prado ist eine brasilianische Künstlerin und hat selbst im Berliner Wedding gewohnt. Die Zutaten für die vegetarische Mahlzeit werden auf dem Genter Wochenmarkt gekauft und von der Künstlerin in der Galerie Wedding zubereitet.\n    Das Essen wird gratis an Passant*innen und Publikum auf dem Rathausvorplatz ausgeteilt, solange der Vorrat reicht. Eine Anmeldung ist nicht erforderlich.\n    Die Portionenausgabe erfolgt in Verpackung und unter Einhaltung der aktuellen Infektionsschutzmaßnahmen.\n  \n\n    Mehr Informationen zum Programm und aktuellen Infektionsschutzmaßnahmen werden hier veröffentlicht: www.galeriewedding.de #kulturmitte\n\n\nVeranstaltung:\n\n\nA Multispecies Banquet\n    Performance und Küche mit Luiza Prado\n    30. September 2021\n    17:00 bis 19:00 Uhr\n    Auf dem Rathausvorplatz neben der Galerie Wedding\n  \n\n    Im Rahmen des Ausstellungsprogramms Existing Otherwise | Anders Existieren – For a New Politics of the Senses, organisiert von der Galerie Wedding mit Fokus auf lokalen Projekten im Wedding und XO Curatorial Projects, Berlin. Das Programm wird in enger Partnerschaft mit The Institute for Creative Embodied Practices, Callie’s, Berlin, und Savannah Centre for Contemporary Art (SCCA), Tamale, Ghana, realisiert.\n    Künstlerische Leitung: Solvej Helweg Ovesen\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst\n    Müllerstraße 146/147, 13353 Berlin.\n    Öffnungszeiten: Di-Sa, 12-19 Uhr. Der Eintritt ist frei.\n    Die Galerie und Rathausvorplatz sind barrierefrei zugänglich.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien, sowie dem Bezirkskulturfonds.\n  \n\n    Das Programm „Existing Otherwise I Anders Existieren – For a New Politics of the Senses“ wird durch die Kulturstiftung des Bundes und von der Beauftragten der Bundesregierung für Kultur und Medien gefördert.\n  \n\n    Der Rathausvorplatz hat einen rollstuhlgerechten Zugang. Gäste mit Kommunikations- bzw. Assistenzhilfebedarf melden diesen bitte an unter Tel: (030) 9018 42385\n  \n\nMedienkontakt:#kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}