{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1080157.php",
    "date": "2021-04-28",
    "title": "Quartiersmanagement Titiseestraße informiert zweimal digital",
    "text": "\n\n    Das Team des zu Jahresbeginn gestarteten Quartiermanagements Titiseestraße lädt zu zwei digitalen Informationsveranstaltungen für Bewohnerinnen und Bewohner im Quartier ein, um über die Arbeit zu informieren und Fragen zum Verfahren zu beantworten:\n    • Donnerstag, den 6. Mai 2021 von 17.00 bis 19.00 Uhr\n    • Samstag, 8. Mai 2021 von 10.00 bis 11.30 Uhr (zum Tag der Städtebauförderung)\n  \n\n    Weitere Informationen zur Veranstaltung und eine Anleitung zur Teilnahme gibt es unter www.qm-titiseestrasse.de/informationsveranstaltung/\n    Seit dem 1. Januar 2021 ist das Förderprogramm „Sozialer Zusammenhalt“ mit dem Quartiersmanagement (QM) Titiseestraße in der Rollbergesiedlung in Waidmannslust aktiv. Das QM ein Programm der Senatsverwaltung für Stadtentwicklung und Wohnen in Zusammenarbeit mit dem Bezirksamt Reinickendorf. Träger vor Ort ist das FACE Familienzentrum der evangelischen Kirche in Reinickendorf.\n  \n\n    Das Berliner Quartiersmanagement startete 1999 mit 15 Gebieten und wirkt aktuell in insgesamt 32 Wohnquartieren und Stadtteilen (Quartieren) von Berlin. Das Programm soll insbesondere zur Stärkung und Stabilisierung dieser Gebiete beitragen.\n  \n\n    In den zentralen Handlungsfeldern Integration und Nachbarschaft, Bildung (inkl. digitales Lernen), Öffentlicher Raum (u.a. Klimaschutz), Gesundheit und Bewegung sowie Beteiligung, Vernetzung und Kooperation mit Partnern sollen Projekte und Aktionen die Nachbarschaften stärken, ein friedliches Zusammenleben fördern und die Menschen ermutigen, ihren Kiez mitzugestalten.\n  \n\n    Informationen, Neuigkeiten und Fördermöglichkeiten des Quartiersmanagements Titiseestraße finden Sie unter: www.qm-titiseestrasse.de\n\n\n    Das Vor-Ort-Büro des QM-Teams befindet sich in der Titiseestraße 3 in 13469 Berlin. Aufgrund der Corona-Bedingungen kann zurzeit keine reguläre Sprechstunde angeboten werden. Für Wünsche, Anregungen und Probleme zur Verfügung stehen Teamleiter Felix Bergemann und seine Mitarbeiterinnen Eva Decker und Mary-Ann Refela aktuell unter info@qm-titiseestrasse.de oder telefonisch unter (030) 62008714 zur Verfügung.\n  \n"
}