{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1074426.php",
    "date": "2021-04-13",
    "title": "Senat beschließt Verlängerung der Straßenbahn M10 bis Hermannplatz",
    "text": "\n\n    Aus der Sitzung des Senats am 13. April 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, die weitere Planung der Straßenbahnverlängerung vom S+U-Bahnhof Warschauer Straße bis zum Hermannplatz in Neukölln beschlossen. Die Neubaustrecke für die Linie M10 bringt deutliche Verbesserungen bei der Erschließung der dicht besiedelten Wohngebiete im Osten Kreuzbergs und im Norden Neuköllns und bildet eine weitere attraktive Ost-West-Verbindung mit diesem leistungsfähigen Verkehrsmittel.\n  \n\n    Die Vorzugsvariante der Streckenführung, die die Senatsverwaltung nun im Rahmen der Vorplanung näher untersuchen wird, führt in gerader Linie über die Oberbaumbrücke, durch die Falckensteinstraße, durch den Görlitzer Park, über den Landwehrkanal entlang der Glogauer und Pannierstraße bis zur Sonnenallee und biegt dort in Richtung Hermannplatz ab. Die Endhaltestelle ist im Norden des Hermannplatzes an der Urbanstraße geplant. Die Gesamtlänge dieser Strecke beträgt von der bisherigen Endhaltestelle an der Warschauer Straße bis zum Hermannplatz etwa 2,9 Kilometer.\n  \n\n    Senatorin Regine Günther: „Wir planen mit der M10-Verlängerung eine weitere Straßenbahnstrecke, die Ost und West noch stärker verbindet. Die Linie bringt neue Anbindungen an die U-Bahnen U7 und U8 und schließt so Netzlücken im Herzen der Stadt. Durch den Görlitzer Park werden wir gemeinsam mit dem Bezirk eine stadtgrünschonende Verkehrsführung entwickeln und die Grünanlage weiter aufwerten. Die bis zum Hermannplatz verlängerte M10 ist Teil unserer beispiellosen Straßenbahnoffensive – 15 neue Strecken in 15 Jahren. Sie ist ein wichtiger Bestandteil der Mobilitätswende in Berlin.“\n  \n\n    Die planerisch zu bevorzugende Streckenvariante ist nach intensiver Bürgerbeteiligung und sorgfältiger Abwägung der Alternativen bestimmt worden. Die Senatsverwaltung hat Vor- und Nachteile verschiedener Trassenführungen untersucht und anhand eines umfänglichen Kriterienkatalogs gemäß einer für Berlin einheitlichen Methodik bewertet. Die Wirtschaftlichkeit wurde nach der Standardisierten Bewertung von Verkehrswegeinvestitionen des ÖPNV nachgewiesen.\n  \n\n    Zurzeit endet die Straßenbahn-Linie M10 im Osten am S+U-Bahnhof Warschauer Straße. Die Inbetriebnahme der Neubaustrecke bis zum Hermannplatz wird frühestens im Jahr 2028 erwartet. Die Linie verbindet schon jetzt die Stadtteile Friedrichshain, Prenzlauer Berg und Mitte und wird bis Anfang 2023 im Westen zunächst vom Hauptbahnhof bis zum U-Bahnhof Turmstraße verlängert. Die Linie ist stark nachgefragt und verkehrt täglich im 24-h-Betrieb, tagsüber im 5-Minuten-Takt. Ebenfalls in Planung ist eine weitere Verlängerung im Westen bis zur Jungfernheide.\n  \n\n    Mehr zur Verlängerung der M10 von der Warschauer Straße bis zum Hermannplatz im Netz unter www.berlin.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}