{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1107558.php",
    "date": "2021-07-20",
    "title": "Müller zum 77. Jahrestag des Aufstands gegen die nationalsozialistische Gewaltherrschaft",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, erklärt zum 77. Jahrestag des Aufstands gegen die nationalsozialistische Diktatur am 20. Juli 1944:\n  \n\n    „Das Attentat auf den Diktator Hitler am 20. Juli 1944 ist gescheitert. Der Zweite Weltkrieg, das antisemitische Regime des Nationalsozialismus und der Massenmord an den europäischen Juden, die menschenverachtenden Qualen, Leiden und das Sterben so vieler Menschen sind weitergegangen. Dennoch ist der Versuch von Attentat und Aufstand ein Vorgang von allergrößtem moralischen Gewicht und ein wichtiger Schritt auf dem Weg zurück zu Freiheit und Selbstachtung. Es bedurfte erst der vollkommenen militärischen Niederlage durch die vereinten Anstrengungen der Alliierten, bis das nationalsozialistische Regime gestürzt und zerschlagen war. Aus eigener Kraft ist dies den Deutschen nicht gelungen.“\n  \n\n    Müller: „Wir müssen für unsere freiheitliche und demokratische Zukunft daraus immer wieder von neuem die Lehre ziehen, dass jede autoritäre, erst recht diktatorische und freiheitsfeindliche Tendenz, die Recht und Gesetz missachtet und verachtet, dass jeglicher Rassismus und Antisemitismus für unser Gemeinwesen und für unsere freiheitsorientierte Lebensweise eine existenzielle Gefahr bedeutet. Wachsamkeit und Wehrhaftigkeit sind notwendig, um unser aller Freiheit und die Demokratie zu sichern. Darum ist das Gedenken an diejenigen, die 1944 die nationalsozialistische Tyrannei beseitigen wollten, für uns und für unsere Zukunft und für künftige Generationen von so außerordentlicher Bedeutung. Nie mehr darf es wieder zur Notwendigkeit solchen Handelns kommen. Das so oft wiederholte Wort bleibt gültig: Wehret den Anfängen!“\n  \n\n    Der Regierende Bürgermeister weiter: „Im Wissen darum, dass den Angehörigen aus dem Kreis der Widerstandsleistenden des 20. Juli am persönlichen Zusammentreffen und am unmittelbaren Kontakt gelegen ist, ist es umso bedauerlicher, dass der Empfang Im Roten Rathaus wegen der Pandemie nun schon zum zweiten Mal ausfällt. Ich wünsche mir, dass wir diese Tradition im nächsten Jahr fortleben lassen können.“\n  \n\n    Der Regierende Bürgermeister nimmt am 20. Juli 2021 in der Gedenkstätte Plötzensee (Hüttigpfad, 13627 Berlin) an der Gedenkstunde der Bundesregierung und der Stiftung 20. Juli 1944 mit Kranzniederlegung teil. Am 20. Juli um 18.00 Uhr übergibt Michael Müller im Auftrag des Bundespräsidenten im Roten Rathaus das Verdienstkreuz am Bande an Prof. Dr. Robert von Steinau-Steinrück. Der Jurist und Arbeitsrechtler ist Enkel von Fritz-Dietlof Graf von der Schulenburg, der wegen seiner Beteiligung am Umsturzversuch gegen Hitler im August 1944 im Strafgefängnis Berlin-Plötzensee hingerichtet wurde. Professor von Steinau-Steinrück ist auf herausragende Weise in der Stiftung 20. Juli 1944 engagiert und leistet einen großen Beitrag gegen das Vergessen des Widerstands gegen den Nationalsozialismus und gegen jede Form des Neonazismus sowie der Geschichtsrelativierung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}