{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1131550.php",
    "date": "2021-09-30",
    "title": "Letzte Chance: Kunst im Stadtraum an der Karl-Marx-Allee am 3. Oktober 2021",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Sonntag, 3. Oktober bietet sich die Chance, ein letztes Mal an dem performativen Spaziergang „Wir, 2021“ von Michaela Schweiger teilzunehmen: Auf Basis von Interviews mit Bewohnerinnen der Karl-Marx-Allee entwickelte Texte schließen Wendeerfahrungen und darin erlebte Brüche ihrer Erwerbsbiographien mit ein. Und auch die Türen der „Lina Braake Bank (LBB)“ des Künstlers Sven Kalden öffnen sich zum letzten Mal: Ganz im Sinne der Titelfigur von „Lina Braake (Die Interessen der Bank können nicht die Interessen sein, die Lina Braake hat)“ aus dem Jahr 1975, die mutig und eigenwillig ihr Recht auf selbstbestimmtes Wohnen gegenüber den Profitinteressen der Bank durchsetzt, kommt im letzten von vier „Bankgesprächen“ ein/e Sprecher*in der Initiative Deutsche Wohnen & Co enteignen zu Wort. Vorab werden ein letztes Mal Braakteaten gedruckt.\n  Das Programm vom Sonntag, 3. Oktober 2021 im Überblick:\n\n16:00 Uhr – Führung „Fokus Formstein“ mit Ole Meergans zur Kunst am Bau im II. Bauabschnitt der Karl-Marx-Allee; Treffpunkt: Café Moskau, Karl-Marx-Allee 34\n    \n16:30 Uhr – „Wir, 2021“ Spaziergang von Michaela Schweiger; Treffpunkt: Kino International\n    \n18:00 Uhr – Führung „Fokus Formstein“ mit Ole Meergans zur Kunst am Bau im II. Bauabschnitt der Karl-Marx-Allee; Treffpunkt: Café Moskau, Karl-Marx-Allee 34\n    \n18:00 Uhr – „Lina Braake Bank“: Sven Kalden im Gespräch mit Deutsche Wohnen & Co enteignen; Treffpunkt Karl-Marx-Allee 5-11\n    \n\n\n    Die anderen zwei Arbeiten von Kunst im Stadtraum an der Karl-Marx-Allee (KISR KMA), „Simultaneity“ von Joachim Blank, Karl Heinz Jeron, Sakrowski und „Die Jagd auf die Große Bärin“ von S ON D E R, verbleiben noch bis Ende November im Stadtraum.\n  \n\n    Informationen zum weiteren Programm sowie zu den aktuellen Infektionsschutzmaßnahmen finden Sie unter: www.kunst-im-stadtraum.berlin und unter #kulturmitte #kisr_berlin\n    KISR KMA wird aus gesamtstädtischen Mitteln der Senatsverwaltung für Kultur und Europa sowie durch das Programm Draussenstadt gefördert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}