{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1050054.php",
    "date": "2021-02-08",
    "title": "Tannenhof-Schule für ehemals Drogenabhängige und Suchterkrankte jetzt Teil der Volkshochschule Neukölln",
    "text": "\n\n    Der Zweite Bildungsweg ist eine wichtige Möglichkeit, Bildungsabschlüsse nachzuholen und eine neue Perspektive für den eigenen beruflichen Werdegang zu erhalten. Dies gilt besonders für ehemals Drogenabhängige und Suchterkrankte. Die Tannenhof-Schule ermöglicht in geeigneter Lernatmosphäre den nachträglichen Erwerb des Mittleren Schulabschlusses, der Berufsbildungsreife sowie der erweiterten Berufsbildungsreife. Die Angebote richten sich auch an ehemals drogenabhängige minderjährige Schulabbrecherinnen und -abbrecher.\n  \n\n    Seit Jahresbeginn 2021 ist die Tannenhof-Schule in der Mahlower Straße 23 in Berlin-Neukölln offiziell Teil der Volkshochschule Neukölln und übernimmt damit die Trägerschaft von der Volkshochschule Steglitz-Zehlendorf. Die Kooperationsvereinbarung wurde Ende letzten Jahres zwischen der Senatsverwaltung für Bildung, Jugend und Familie, der Volkshochschule Neukölln und dem Tannenhof BB e.V. erfolgreich abgeschlossen. Im Bezirk Neukölln gab es bisher keinen Standort zum Zweiten Bildungsweg, so dass ein Trägerwechsel im Interesse aller Beteiligten war. Eine weitere Besonderheit gegenüber anderen Einrichtungen des Zweiten Bildungswegs ist, dass die Teilnehmerinnen und Teilnehmer von der vorangehenden Schule auf Antrag freigestellt werden können, um die Tannenhof-Schule zu besuchen.\n  \n\nSandra Scheeres, Senatorin für Bildung, Jugend und Familie: „Gerade für ehemals drogenabhängige oder suchterkrankte Minderjährige und junge Erwachsene ist eine schulische Perspektive von enormer Bedeutung. Die Tannenhof-Schule bietet ihnen die Möglichkeit, unter cleanen Rahmenbedingungen versäumte Abschlüsse nachzuholen und wieder Anschluss an das gesellschaftliche Leben zu finden. Ich freue mich über den gelungenen Trägerwechsel und bedanke mich bei allen Beteiligten für die ausgezeichnete Arbeit.“\n  \n\n    1987 als ein Wohngruppenbeschulungsprojekt in Berlin-Wannsee gegründet, ist die Tannenhof-Schule nach mehreren Zwischenstationen seit 1999 in der Mahlower Straße in Berlin-Neukölln ansässig. Von Anfang an unterstützt die Senatsverwaltung für Bildung, Jugend und Familie das Projekt. So wurde die Förderung von jährlich rund 50.000 Euro auf jährlich rund 92.000 Euro im Jahr 2020 aufgestockt und im Doppelhaushalt 20/21 bereits eingestellt.\n  \n\n    Weitere Informationen zum Zweiten Bildungsweg finden Sie auf der Webseite der Tannenhof-Schule (www.zbw-neukoelln.de) oder auf unserer Webseite (www.berlin.de/sen/bildung/lebenslanges-lernen/zweiter-bildungsweg).\n  \n"
}