{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1063310.php",
    "date": "2021-03-11",
    "title": "Neuer Standort für die Erziehungs- und Familienberatung in Hohenschönhausen",
    "text": "\n\n    Die Lichtenberger Erziehungs- und Familienberatung (EFB) hat eine neue Beratungsstelle. Am Mittwoch, 10. März 2021, eröffnete Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) offiziell einen neuen Standort in der Wartenberger Straße 24, 13053 Berlin. Der Umzug der EFB war notwendig, weil das Gebäude Am Hechtgraben 2019 geschlossen werden musste.\n  \n\nBezirksbürgermeister Michael Grunst: „Ich bin froh, dass wir als familiengerechter Bezirk solche Anlauf- und Beratungsstellen finanzieren können. In der Pandemie und mit den Lockdownbedingungen wächst der Druck in den Familien und es treten mehr Konflikte auf. Ich danke den engagierten Fachkräften für ihren Einsatz und die Kreativität bei der Beratung und freue mich, wenn in den neuen Räumen bald auch wieder Gruppenangebote möglich sind.“\n  \n\n    Die Beratungsstellen in Lichtenberg helfen Familien, die Fragen zur Erziehung und zu Entwicklungsbesonderheiten ihrer Kindern haben. Ratsuchende können sich auch bei familiären Konflikten, in Krisensituationen sowie bei Fragen rund um Trennung und Scheidung an die EFB wenden. Im vergangenen Jahr haben 1.294 Familien das Angebot der Lichtenberger Erziehungs- und Familienberatung genutzt. Die Kontakte erfolgten größtenteils telefonisch und in dringenden Fällen auch persönlich.\n  \n\n    Die EFB beteiligte sich zudem an der Onlineberatung der Bundeskonferenz für Erziehungsberatung. Sie bietet psychologische und sozialpädagogische Beratungen für Jugendliche und Eltern über das Internet an. Das Angebot ist kostenfrei und erfolgt verschlüsselt durch ausgebildete Fachkräfte mit langjähriger therapeutischer Erfahrung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}