{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1078500.php",
    "date": "2021-04-23",
    "title": "Zukunftswerkstatt Alt-Treptow 2021: Themensammlung startet",
    "text": "\n\n    Die Sozialraumorientierte Planungskoordination (SPK) und das bezirkliche Büro für Bürgerbeteiligung plant in Zusammenarbeit mit den lokalen Akteuren KungerKiezInitiative e.V., Kinder- und Jugendzirkus Cabuwazi, KIEZKLUB „Gerard Philipe“, dem JuKuZ – Jugendkunst- und Kulturzentrum „Gerard Philipe“ und Kiezpaten für den 15. August 2021 eine Zukunftswerkstatt in Alt-Treptow: unter dem Motto: „Alt-Treptow neu denken! Mit Euren Ideen in eine gemeinsame Zukunft!“.\n  \n\n    In Vorbereitung auf die Zukunftswerkstatt startet vom 26. April bis 31. Mai 2021 eine Themensammlung, um die Hinweise und Ideen aufzunehmen, die den Alt-Treptowerinnen und Alt-Treptowern besonders am Herzen liegen. Was gefällt am besten, wo gibt es Verbesserungswünsche, was fehlt im Kiez? Es können alle Lebensbereiche betrachten werden, z.B. Grün- und Freiflächen, Schulen & Kitas, Spielplätze, Angebote für Freizeit, Bewegung oder Kunst & Kultur.\n  Wie kann man sich beteiligen?\n\n\nDigital über die Berliner Beteiligungsplattform unter https://mein.berlin.de/projekte/alt-treptow-neu-denken-mit-euren-ideen-in-eine-gem/\n    \n\nAnalog stehen an folgenden Orten in Alt-Treptow Briefkästen mit Fragekärtchen zum Ausfüllen bereit:\n      - Bibliothek „Manfred-Bofinger“ (Karl-Kunger-Str. 30)\n      - Cabuwazi – Kinder- und Jugendzirkus (Bouchéstr. 75)\n      - Christus Treff (Isingstr. 5-6)\n      - Die Lernwerkstatt (Karl-Kunger-Str. 55)\n      - Evangelische Kirchengemeinde Treptow – Bekenntniskirche (Plesser Str. 4)\n      - JuKuZ Gerard Philipe (Karl-Kunger-Str. 29)\n      - Kiefholzschule (Kiefholzstr. 45)\n      - KIEZKLUB Gerard Philipe: Karl-Kunger-Str. 30\n      - Kuhfuß – Abenteuer- und Bauspielplatz (Karl-Kunger-Str. 29)\n      - KungerKiez-Galerie (Karl-Kunger-Str. 15)\n      - KungerKiezInitiative (Kiefholzstr. 20)\n      - Wagenburg Lohmühle (Lohmühlenstr. 17)\n    \n\n\n    Nach der Auswertung werden die gesammelten Vorschläge nach Mehrfachnennungen priorisiert und in das Programm der Zukunftswerkstatt aufgenommen. Weitere Informationen und konkrete Details zur Vor-Ort-Veranstaltung finden Sie auf der Alt-Treptower Regionenseite der SPK.\n  Kontakt: Sozialraumorientierte Planungskoordination\n  \nTel. +49 30 90297-2205\n    \nE-Mail: sozialraumorientierung@ba-tk.berlin.de\n\nInternet: www.berlin.de/tk-spk\n\n\n"
}