{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1060708.php",
    "date": "2021-03-05",
    "title": "Neue Ideen für Neukölln – Bezirksamt startet Bürgerhaushalt 2022/2023",
    "text": "\n\n    Das Bezirksamt Neukölln hat den Ideenaufruf für den Bezirkshaushalt\n    2022/2023 gestartet. Auf der Seite mein.Berlin.de können\n    Neuköllner*innen ab sofort bis zum 25. April 2021 Vorschläge abgeben,\n    die im Bezirk umgesetzt werden sollen. Ab dem 26. April 2021 kann dann\n    bis Mitte Mai über diese Vorschläge abgestimmt werden.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Wir machen die Beteiligungsprozesse\n    nachvollziehbarer und transparenter. Jetzt kommt es auf Neuköllnerinnen\n    und Neuköllner an: Bestimmen Sie mit, wie sich Neukölln in den nächsten\n    Jahren weiterentwickeln soll. Ihre Vorschläge und Ihre Meinungen sind\n    uns wichtig, denn Sie kennen sich in ihrem Kiez am besten aus. Gibt es\n    einen Park in Ihrer Nachbarschaft, der neu bepflanzt werden sollte? Ein\n    Bewegungsgerät für Senior*innen, neue Bügel für Fahrräder oder\n    Lastenräder?“\n  \n\n    Die 25 Vorschläge mit den meisten Stimmen werden ab Mitte Mai im\n    Bezirksamt geprüft und – sofern sie umsetzbar sind – in den\n    Haushaltsentwurf für die Jahre 2022/2023 aufgenommen. Der\n    Haushaltsentwurf wird von der Bezirksverordnetenversammlung (BVV) Anfang 2022 beraten und beschlossen. Eine Umsetzung der Ideen erfolgt dann ebenfalls ab dem kommenden Jahr.\n  \n\n    Die Vorschläge sollen möglichst konkret sein und müssen in der\n    Zuständigkeit des Bezirksamtes liegen. Allgemeine, übergeordnete\n    Ziele sind nicht möglich, auch investive Maßnahmen wie\n    Straßensanierungen oder Neubauten können bei diesem Verfahren nicht\n    berücksichtigt werden. Bei Fragen zum Verfahren steht Interessierten die\n    neu geschaffene Anlaufstelle für Bürger*innenbeteiligung zur Verfügung.\n    Die Anlaufstelle berät auch bei der Formulierung von Vorschlägen.\n  \n\n    Weitergehende Informationen zum Verfahren sowie die Kontaktdaten zur\n    Anlaufstelle finden Sie auf der Projektseite zum Bürgerhaushalt 2022/23\n    auf mein.Berlin.de\n\n"
}