{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1044031.php",
    "date": "2021-01-25",
    "title": "Davon gerast und Verkehrsunfall verursacht",
    "text": "\n\nNr. 0195\n    Nachdem er sich gestern Nachmittag einer Polizeikontrolle entzogen hatte, verursachte ein Autofahrer in Neukölln einen Verkehrsunfall, bei dem auch eine Seniorin schwer verletzt wurde.\n    Der Besatzung einer Zivilstreife der Autobahnpolizei fiel kurz nach 13 Uhr ein Audi A6 auf, der auf der Stadtautobahn zu schnell unterwegs war. Als die beiden Kollegen den Wagen anhalten und überprüfen wollten, raste das Auto davon. An der Anschlussstelle Oberlandstraße fuhr der Audi von der A 100 ab und setzte seinen Weg in der Silbersteinstraße fort. Als ihm Einsatzkräfte einer dort eingerichteten Verkehrskontrolle Anhaltesignale gaben, mussten sie beiseite springen, um nicht von dem bis zu 100 km/h schnellen Fahrzeug erfasst zu werden. An der Kreuzung Hermannstraße verlor der Fahrer beim Abbiegen die Kontrolle über den Wagen und prallte gegen einen Ampelmast, der umknickte. Dieser wiederum erfasste eine 81-jährige Passantin. Die Seniorin erlitt einen Beinbruch sowie mehrere Prellungen und kam zur stationären Behandlung in eine Klinik, wo sie operiert werden musste.\n    Nach dem Zusammenstoß mit dem Ampelmast konnte der 25-jährige Fahrer festgenommen werden. Er gab an, nicht im Besitz einer Fahrerlaubnis zu sein, vor dem Fahrtantritt Drogen eingenommen zu haben und den Audi ohne Wissen des Eigentümers zu nutzen. Er musste sich einer Blutentnahme sowie einer erkennungsdienstlichen Behandlung unterziehen und wurde anschließend aus dem Gewahrsam entlassen.\n    Der Fahrer der verfolgenden Zivilstreife konnte nicht mehr rechtzeitig bremsen und fuhr gegen den Fluchtwagen, wobei der Einsatzwagen leicht beschädigt wurde. Die beiden Kollegen blieben, wie der Flüchtende auch, unverletzt.\n    Das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 hat die weiteren Ermittlungen übernommen.\n  \n"
}