{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1133727.php",
    "date": "2021-10-07",
    "title": "Neues Leben im ehemaligen Parkcafé Rehberge: Bezirksamt Mitte ruft zu Interessenbekundungsverfahren auf",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Dem seit dem Jahr 2014 leerstehenden Parkcafé im Volkspark Rehberge soll neues Leben eingehaucht werden. Zu diesem Zweck hat das Bezirksamt Mitte ein zweistufiges Interessenbekundungsverfahren (IBV) in die Wege geleitet. Ziel dabei ist es, das verwahrloste Gebäude wieder in einen Treffpunkt mitten im Volkspark zu verwandeln sowie die Aufenthaltsqualität insgesamt zu steigern.\n  \n\n    Es ist beabsichtigt, das Grundstück und sein Gebäude für 30 Jahre zu verpachten und einen Erbbaupachtvertrag über 30 Jahre abzuschließen. Eine Pacht oder ein Erbbauzins soll auf einen symbolischen Betrag von 1,- Euro reduziert werden, sofern keine öffentlichen Mittel zur Sanierung des Gebäudes zur Verfügung gestellt oder akquiriert werden können.\n  \n\n    In der ersten Phase des IBV ist ein Konzept für die Sanierung, den Unterhalt und den Betrieb des Gebäudes zu erarbeiten. Dieses Konzept muss unter anderem eine Beschreibung der Betriebsform enthalten. Außerdem muss es Auskunft geben zu Inhalten, Gestaltung und Diversität der Angebote sowie konkrete Angaben zur Zielgruppe machen. Weitere Informationen hierzu sind auf der bezirklichen Webseite unter den Amtlichen Bekanntmachungen zu finden: https://www.berlin.de/ba-mitte/aktuelles/amtliche-bekanntmachungen/#ibv\n\n\nDie Frist in dieser ersten Phase endet am 1. Januar 2022.\n\n\n    In der zweiten Phase, die bis zum 1. April 2022 läuft, werden die grundsätzlich geeigneten Personen, Organisationen oder Unternehmen aufgefordert, verbindliche Finanzierungszusagen abzugeben. Ferner ist ein Betriebskonzept zu erstellen, das die Organisationsform des Betriebes darlegt und nachweist sowie die geplanten Angebote inhaltlich untersetzt und das dafür notwendige Personal in Qualität und Umfang benennt.\n  \n\n    Sofern es mehrere Angebote gibt, entscheidet das Bezirksamt auf Basis der Validität des Betriebs- und Finanzierungskonzeptes unter Berücksichtigung der Konzept- und Angebotsqualität.\n  \n\n    Die Kontaktadresse für beide Bewerbungsphasen lautet:\n  \n\nBezirksamt Mitte von Berlin\nBüro des Bezirksbürgermeisters\nMathilde-Jacob-Platz 1\n10 551 Berlin\n\n\nE-Mail: bezirksbuergermeister@ba-mitte.berlin.de\n\n\n    Das ehemalige Parkcafé Rehberge liegt im 1929 nach Plänen von Berlins Gartenbaudirektor Erwin Barth eröffneten Volkspark Rehberge und war ursprünglich als Umkleidegebäude konzipiert worden. Der Volkspark Rehberge ist ein Landschaftsschutzgebiet. Das Gebäude bedarf einer vollständigen, alle Gebäudeteile umfassenden Sanierung. Der finanzielle Aufwand hierfür wird in einem Gutachten auf 375 000 Euro geschätzt. Das Grundstück ist zwar an die Wasser-, Strom- und Gasversorgung angeschlossen, aktuell existiert allerdings keine Versorgung.\n  \n\nStephan von Dassel: „Nach Jahren des Leerstands und bedauerlicherweise auch des damit einhergehenden Verfalls dieses einst nicht nur im Wedding geschätzten Cafés wünsche ich mir sehr, dass es gelingen wird, dem Gebäude und damit dem gesamten Umfeld den Weg in eine wieder freundlichere Zukunft zu ebnen. Ich bin zuversichtlich, dass wir ein geeignetes Konzept erhalten werden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}