{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1055088.php",
    "date": "2021-02-19",
    "title": "Bezirksamt Mitte gedenkt der Opfer des rassistischen Anschlags von Hanau am 19. Februar 2020",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 19.02.2021 jährt sich der Tag, an dem in Hanau neun Menschen von einem Rassisten erschossen wurden, bevor er sich selbst und seiner Mutter das Leben nahm: Ferhat Unvar, Hamza Kurtović, Said Nesar Hashemi, Vili Viorel Păun, Mercedes Kierpacz, Kaloyan Velkov, Fatih Saraçoğlu, Sedat Gürbüz und Gökhan Gültekin. „Ihre Namen sollen uns Mahnung sein in diesem Land, das sich nach 1945 dem Antifaschismus verschrieben hat und in dem Menschen mit sichtbarer Migrationsgeschichte heutzutage immer wieder Beleidigungen, Hass und Gewalt ausgesetzt sind,“ sagt Stephan von Dassel anlässlich des Jahrestages.\n  \n\n    Die Ereignisse von Hanau stellen eine Zäsur in der jüngsten Geschichte der Bundesrepublik dar, weitere schreckliche Taten folgten. Allein in den letzten zwei Jahren gab es eine Zuspitzung rechter Gewalt und Tendenzen in Deutschland: der Mord an Walter Lübcke im Juni 2019, der Anschlag von Halle im Oktober 2019, die Vereinnahmung der sogenannten Corona-Proteste durch rechte Strukturen – dies auch im Bezirk Mitte.\n  \n\n    Umso begrüßenswerter ist es, dass sich der Diskurs nach dem Anschlag in Hanau verändert hat: „Mein Dank gilt den Betroffeneninitiativen und der engagierten Zivilgesellschaft, die uns als Mehrheitsgesellschaft mit ihren Recherchen und ihren Forderungen daran erinnern, dass die Gewalt nicht ohne Zeugnis und nicht ohne Folgen bleiben darf“, so von Dassel, „die Gesellschaft muss sich ernsthafte Fragen stellen in Bezug auf ein demokratisches, respektvolles Miteinander und ob sie der Ausgrenzung von Menschen genug entgegensetzt.“\n  \n\n    Dieser Fragen nimmt sich auch das Bezirksamt Mitte an. Wie kann behördliches Handeln auf diskriminierende oder ausgrenzende Folgen überprüft werden? Wie kann das letztes Jahr in Kraft getretene Landes-Antidiskriminierungsgesetz helfen, rassistischen und diskriminierenden Verhaltensweisen in Verwaltungen entgegenzuwirken? Und wie kann sich die Verwaltung diverser aufstellen, um eine Repräsentanz und eine demokratische Teilhabe aller Berliner*innen zu gewährleisten?\n  \n\n    Stephan von Dassel: „Gerade in einem Bezirk wie Mitte, in dem Menschen aus mehr als 100 Ländern friedlich zusammenleben, müssen wir allen Formen von Ausgrenzung, Hass und Gewalt entschieden und mit Solidarität für die Betroffenen entgegentreten. Der 19. Februar ist ein guter Tag, diese Verpflichtung uns allen ins Gedächtnis zu rufen.“\n  \n\n    In Erinnerung an die Opfer und als Mahnung für die Zukunft haben wir heute vor unseren Rathäusern die Fahnen mit Trauerbeflaggung gehisst.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}