{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1088483.php",
    "date": "2021-05-26",
    "title": "Bessere Belüftung für Reinickendorfer Schulen durch Spende und Nachrüstungen",
    "text": "\n\n    Die Corona-Pandemie hat gezeigt: Klassenräume müssen gut belüftet werden können, um Infektionsrisiken zu senken. Das Reinickendorfer Schulamt hatte daher frühzeitig in der Pandemie die Belüftungssituation an den 54 Reinickendorfer Schulen abgefragt und nötige Reparaturen, beispielsweise an den Fenstern, beauftragen und durchführen lassen.\n  \n\n    In einer ersten Tranche wurden zu Jahresbeginn vom Bezirk, mit Mitteln des Landes, 75 Luftfiltergeräte angeschafft. Diese waren zunächst nur für Räume gedacht, die grundsätzlich schwer belüftet werden können. In einer zweiten Tranche kamen über das Berliner Immobilienmanagement GmbH (BIM) dann im Frühjahr weitere 160 Luftfiltergeräte hinzu. Die Auslieferung einer dritten Tranche mit 209 weiteren Geräte ist so gut wie abgeschlossen.\n  \n\n    Die Firma Viessmann hat nun zusätzlich der Bettina-von-Armin-Schule vier weitere hochwertige Luftfilter-Geräte gespendet. Diese wurden auf Kosten der Firma in den Räumen der Jahrgangsstufe 11 installiert. Schulstadtrat Tobias Dollase (parteilos, für CDU) dankte bei der offiziellen Übergabe für dieses gesellschaftliche Engagement: „Diese Spende ist eine gute Ergänzung zu den bisher vom Bezirk und vom Land gekauften Luftfiltergeräten. In einer gesellschaftlichen so herausfordernden Situation wie der Corona-Pandemie, ist eine solche Kooperation mit privaten Firmen durchaus willkommen.” Auch die Schulleitung dankte im Namen der Schülerinnen und Schüler und den Klassenleitungen für die Spende. „Die Installation hat sehr gut geklappt, der Aufstellort passt sich gut in die Räume ein und die Anlagen versehen ihren „Dienst“ quasi geräuschlos“, sagte Schulleiter Stefan Welde.\n  \n\n    In einem neuen Förderprogramm stellt der Bund jetzt zudem eine Kostenübernahme von bis zu 80 Prozent für verschiedenste Maßnahmen zur besseren Belüftung der Schulen in Aussicht. Auch Reinickendorf hat sich um Gelder aus diesem Programm beworben und kann nun davon profitieren. Häufig ist gerade die Aufrüstung von Gemeinschaftsräumen wie Sporthallen und Umkleidetrakten nötig. An folgenden Reinickendorfer Schulen werden daher schnellstmöglich bestehende Belüftungsanlagen umgebaut und mit hochwertigeren HEPA 13 bis 14 Luftfiltern ausgestattet: die Aula der Grundschule am Fließtal, die Sporthallen und der Umkleidetrakte der Hermann-Schulz-Grundschule und der Otfried-Preußler-Grundschule, vier Sporthallen und Umkleidetrakte der\n    „Bettina-von-Arnim-Schule“ sowie die Sporthalle und der Umkleidetrakt in der Hatzfeldtallee, die auch für den Schulsport genutzt werden.\n  \n"
}