{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1126256.php",
    "date": "2021-09-14",
    "title": "Das Wirtschaftsdinner Friedrichshain-Kreuzberg setzt unter dem Motto „Wirtschaftsfaktor Handwerk“ Praxisimpulse",
    "text": "\n\n    Als gemeinsame Veranstaltung der bezirklichen Wirtschaftsförderung und des Friedrichshain-Kreuzberger Unternehmervereins stellt das Wirtschaftsdinner Friedrichshain-Kreuzberg am 16. September Best-Practice-Strategien vor, mit denen Handwerksbetriebe in der Region auf die großen Herausforderungen wie Fachkräftesicherung und Digitalisierungsdruck antworten. Es begrüßen der Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport, Andy Hehmke, sowie Dr. Constantin Terton, Handwerkskammer Berlin.\n  \n\n    Das Handwerk ist mit seinen vielfältigen Betrieben in jeder Größe ein wichtiger Wirtschaftsfaktor für die Region. Dabei reichen die aktuellen Herausforderungen von unterbrochenen Lieferketten, einem sich weiter verschärfenden Fachkräfte- und Nachwuchsmangel, Generationswechsel und Unternehmensnachfolge bis hin zur Notwendigkeit, traditionsreiche Unternehmen erfolgreich in eine digitale Zukunft zu führen.\n  \n\n    Auf der Bühne des Wirtschaftsdinners diskutieren Dennis Machts, D. Machts Group GmbH, Alke Neumann, Hruby Werbetechnik, Dr. Constantin Terton, Handwerkskammer Berlin sowie Andy Hehmke, Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport, über Chancen und Wandel im Berliner Handwerk. Vorgestellt werden dabei auch erfolgreiche Praxis-Strategien und Best-Practice-Beispiele.\n  \n\n    Das jährlich stattfindende Wirtschaftsdinner ist eine gemeinsame Veranstaltung der Bezirklichen Wirtschaftsförderung und des Friedrichshain-Kreuzberger Unternehmervereins. Es bietet Wirtschaftsakteurinnen und -akteuren die Chance, sich zu nachhaltig zu vernetzen und auszutauschen. Kooperationspartner ist neben den zahlreichen Sponsoren der Unternehmensservice der Berlin Partner für Wirtschaft und Technologie GmbH.\n  \n\n16. September 2021, 18.30 bis 22.30 Uhr\n    \nPirates Berlin, Mühlenstraße 78-80, 10243 Berlin\n    \nOnline Anmeldung über die FKU-Webseite.\n    \n\n\nAnsprechpartner\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n    Telefon: (030) 90298 4825\n  \n"
}