{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1125011.php",
    "date": "2021-09-10",
    "title": "Berlin-Tag wird auf eine Woche ausgeweitet",
    "text": "\n\n    Der Berlin-Tag, Deutschlands größte Bildungs- und Informationsmesse im Bereich Bildung, findet jetzt erstmals in einem Wochenformat statt. Vom 13. bis zum 17. September sollen auf eine erweiterte Weise Nachwuchskräfte und Quereinsteigende für Schulen, Kitas und Jugendämter gewonnen werden. Pandemiebedingt gab es zuletzt zwei Online-Veranstaltungen, dieses Mal bietet die Senatsverwaltung für Bildung, Jugend und Familie den direkten Kontakt per Telefon an: Interessierte können sich an allen fünf Tagen zwischen 10 und 18 Uhr von den Vertreterinnen und Vertretern der 170 teilnehmenden Schulen, Trägern der Kinder- und Jugendhilfe, Kitas, Jugendämtern, Schulaufsichten, Universitäten und Projekten telefonisch beraten lassen.\n  \n\n    Es sind keine Anmeldungen notwendig.\n    Die Interessierten finden auf der Seite www.berlin-tag.berlin/ alle wichtigen Informationen, um mit ihren geeigneten Ansprechpartnerinnen/-partnern ins Gespräch zu kommen.\n  \n\n    Insgesamt gibt es 170 Teilnehmerinnen und Teilnehmer, davon:\n  \n\n    • 93 allgemeinbildende Schulen (in öffentlicher Trägerschaft),\n    • 12 Regionale Schul-und Fachaufsichten,\n    • 1 Anlaufstelle der Beruflichen Schulen (Oberstufenzentren),\n    • 1 Anlaufstelle der zentral verwalteten Schulen,\n    • 42 Träger der Kinder-und Jugendhilfe und Kitas,\n    • 12 Berliner Jugendämter,\n    • 4 Stände der vier lehramtsausbildenden Berliner Universitäten (Q-Master),\n    • 5 Verbände und Organisationen (wortlaut, SPI – Jugendsozialarbeit an Berliner Schulen, Gewerkschaften GEW und ver.di).\n  \n\n    Zudem gibt es\n  \n\n    • 24 Vorträge/Videos in der Mediathek.\n    • zu 8 Themen telefonische Beratungen\n  \n\n    Zusätzlich erhalten die Gäste bei jedem der Schulen, Trägern, Jugendämtern, Schulaufsichten etc. eine individuelle Beratung. Natürlich können sich Interessierte weiterhin auch außerhalb des Berlin-Tages über Ihre Arbeitschancen in Berlins Schulen, Kitas oder Jugendämtern beraten lassen.\n  \n"
}