{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1074444.php",
    "date": "2021-04-13",
    "title": "Lichtenberg-Spaziergang mit Dr. Thomas Thiele",
    "text": "\n\n    Der langjährige Leiter des Bezirksmuseums Lichtenberg, Dr. Thomas Thiele, ist Autor des neuesten Bands der Reihe „Berliner Spaziergänge“. Der Stadtführer ist gerade erschienen und lädt zu einer Erkundungstour durch Lichtenberg ein.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit dieser Publikation beweist Thomas Thiele wieder einmal seine ganze Expertise, wenn es um Lichtenbergs Geschichte, Persönlichkeiten und Sehenswürdigkeiten geht. Der sehr informative und abwechslungsreiche Spaziergang lohnt sich.“\n  \n\n    Zwischen Dorfidylle und Industriestandort, Arbeiteraufständen und der Kapitulationserklärung, Stasi-Einrichtungen und dem Tourismusmagneten Tierpark Friedrichsfelde: Der heute aus zehn Ortsteilen bestehende Bezirk Lichtenberg hat eine lange und wechselvolle Geschichte. Thomas Thiele blickt zurück auf bekannte, aber auch unbekannte Ereignisse und Entwicklungen in einer Gegend von Berlin, die vor gut 100 Jahren schon einmal einen ähnlichen Boom erlebte wie heute.\n  \n\n    Nach einer kurzen Einleitung gliedert sich die Tour durch Lichtenberg in fünf Abschnitte: Zuerst geht es durch den namensgebenden Ortsteil, dann nach Rummelsburg, durch Friedrichsfelde, Karlshorst und zu guter Letzt in den Norden mit den Dörfern Malchow, Warten- und Falkenberg. Jedes Kapitel verbindet stadtgeschichtlich Wissenswertes über Bauten, Betriebe, Bewohnerinnen und Bewohner mit kleinen Anekdoten. Historische Fotos und jüngere Abbildungen illustrieren eine ebenso kurzweilige wie lehrreiche Anleitung für Spaziergänge oder Radpartien durch den Bezirk. Natürlich eignet sich die Publikation des ehemaligen Museumsleiters auch gut als Lektüre.\n  \n\n    Der Lichtenberg-Band der Reihe „Berliner Spaziergäng“ von Thomas Thiele hat 66 Seiten und ist im Elsengold Verlag erschienen. Sobald das Museum geöffnet hat, ist das Buch dort in der Türrschmidtstrasse 24 zum Preis von fünf Euro erhältlich sowie im Handel und unter www.elsengold.de ISBN: 978-3-96201-067-6\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}