{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1141609.php",
    "date": "2021-11-02",
    "title": "Presse-Einladung: Unterkunft, Verpflegung & Beratung: Berlin startet drei Modellprojekte als 24/7-Unterkünfte für obdachlose Menschen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatssozialverwaltung bietet obdachlosen Menschen ab diesem Winter neue Hilfsangebote an: Es sind drei Unterkünfte im Tag-und-Nacht-Betrieb (24/7) mit Versorgungs- und Sozialberatungsangeboten, die aus EU-Mitteln zur Corona-Wohnungslosenhilfe in Höhe von 11,4 Millionen Euro für eine Dauer von 24 Monaten finanziert werden. Die drei Einrichtungen, eine davon nur für Frauen, werden von der Berliner Stadtmission, dem Internationale Bund (IB) und der Stiftung zur Förderung sozialer Dienste (SFD) betrieben.\n  \n\n    Wir wollen Ihnen die 24/7-Einrichtungen vorstellen und laden Sie zu einer Pressekonferenz ein:\n  \n\nFreitag, 5. November, 11 – 12.30 Uhr\n24/7-Notunterkunft für wohnungslose Frauen\nHallesches Ufer 30, 10963 Berlin-Kreuzberg (Happy Bed Hostel)\nAn der Pressekonferenz nehmen teil:\n\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales,\n    \nJürgen Brockmeyer, Vorsitzender Vorstand der Stiftung zur Förderung sozialer Dienste Berlin (FSD-Stiftung)\n    \nDr. Christian Ceconi, Direktor und Theologischer Vorstand der Berliner Stadtmission\n    \nMario Hilberer, Leiter des Bereichs Wohnungslosen und Behindertenhilfe beim Internationalen Bund Berlin-Brandenburg gGmbH\n    \nsowie Verantwortliche und Leitende der Einrichtungen\n    \n\n\n    Es gilt die 3G-Regel für Veranstaltungen in Innenräumen: Wer nicht vollständig geimpft ist oder nicht als genesen gilt, muss entweder einen Antigen-Schnelltest (maximal 24 Stunden alt) oder einen PCR-Test (maximal 48 Stunden alt) vorlegen. Bitte zeigen Sie diesen Nachweis zu Beginn der Veranstaltung vor und füllen Sie das Kontaktformular aus. Im Gebäude besteht (außer am festen Sitzplatz) eine Maskenpflicht. Zur besseren Planung dieses Termins möchte ich Sie bitten, sich bis zum Donnerstag, 4. November, 18 Uhr kurz und formlos anzumelden per Email: pressestelle@senias.berlin.de. Vielen Dank!\n  \n\nZum Hintergrund:\n    Das Land Berlin hat im Rahmen des Europäischen Sozialfonds (ESF) zusätzliche Mittel in Höhe von 50 Mio. Euro aus der Europäischen Aufbauhilfe REACT-EU erhalten. Aus dem zusätzlichen EU-Finanzpaket stehen in diesem und im kommenden Jahr allein 11,4 Millionen Euro für die Corona-Wohnungslosenhilfe zur Verfügung. Das Geld verwendet die Senatssozialverwaltung dafür, um obdachlosen Menschen weiterhin besondere Unterkünfte im 24/7-Betrieb mit Versorgungs- und Beratungsangeboten anzubieten. In der Corona-Pandemie hatte Berlin mit diesen Unterkünften im Tag-und-Nacht-Betrieb gute Erfahrungen gemacht.\n  \n"
}