{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1071097.php",
    "date": "2021-03-31",
    "title": "Personenansammlung auf dem Tempelhofer Feld",
    "text": "\n\nNr. 0706\n    Gestern Abend wurden in Tempelhof eine Polizistin und ein Polizist angegriffen, als sie zusammen mit weiteren Einsatzkräften mehrere Personen des Tempelhofer Feldes verwiesen. Gegen 21 Uhr alarmierte der Sicherheitsdienst des Parks die Polizei, da sich etwa 1.000 Personen auf dem seit 19 Uhr geschlossenen Gelände aufgehalten haben sollen. Diese sollen von den Sicherheitsdienstmitarbeitenden bereits angesprochen und aufgefordert worden sein, das Gelände zu verlassen. Polizeieinsatzkräfte stellten kurze Zeit später noch ungefähr 350 Parkbesuchende in kleinen Gruppen fest, welche sich in Richtung der Ausgänge begaben. Als die Einsatzkräfte eine fünfköpfige Personengruppe aufforderten, das Gelände zu verlassen, schubste eine 37-Jährige eine Polizistin, so dass diese ins Straucheln geriet. Die Frau wurde daraufhin vorläufig festgenommen, wogegen sie sich durch Versteifen ihres Körpers wehrte und die Angegriffene mehrfach beleidigte. Ein 30-Jähriger aus der Gruppe, der\n    den Aufforderungen wiederholt nicht folgte, wurde von einem Polizisten am Arm gefasst, um ihm den Weg in Richtung Ausgang aufzuzeigen. Der Mann stieß daraufhin dem Beamten gegen den Oberkörper. Einer vorläufigen Festnahme wehrte sich der Mann ebenfalls durch Versteifen seines Körpers. Da beide Tatverdächtige alkoholisiert wirkten, wurden sie in einen Polizeigewahrsam gebracht, wo sie im Anschluss an die richterlich angeordnete Blutentnahme entlassen wurden. Beide sehen nun Ermittlungsverfahren wegen des Verdachts des tätlichen Angriffs auf Vollstreckungsbeamte, Hausfriedensbruch sowie Ordnungswidrigkeitenverfahren nach dem Infektionsschutzgesetz entgegen. Darüber hinaus wurden weitere 19 Ermittlungsverfahren wegen des Verdachts des Hausfriedensbruchs sowie drei weitere Ordnungswidrigkeitenverfahren nach dem Infektionsschutzgesetz eingeleitet.\n  \n"
}