{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1114307.php",
    "date": "2021-08-10",
    "title": "Berlin questions 2021 – „Metropolis: The New Now“ Metropolenkonferenz diskutiert Chancen und Erkenntnisse aus der Pandemie",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Seit 18 Monaten beherrscht der Kampf gegen die Corona-Pandemie weltweit den Alltag. Gerade in den Metropolen sind die Auswirkungen besonders spürbar und hier schlagen sich auch die Folgen struktureller Veränderungsprozesse konzentriert nieder. Die Pandemie hat jedoch auch gezeigt, welche Potenziale und Chancen in der Krise liegen, um Lösungen für die damit verbundenen Herausforderungen zu finden.\n  \n\n    Auf Initiative des Regierenden Bürgermeisters von Berlin, Michael Müller, beleuchtet die internationale Metropolenkonferenz Berlin questions vom 11. bis 14. August 2021 die Pandemiefolgen und diskutiert unter dem Motto „Metropolis: The New Now“ Lösungsansätze für alte und neue Herausforderungen von Großstädten weltweit. Auf Einladung des Regierenden Bürgermeisters kommen internationale Bürgermeister*innen, Vordenker*innen, Stadt-Gestalter*innen und Expert*innen zusammen – vor Ort und virtuell, um Erfahrungen sowie Ideen für ein besseres Morgen auszutauschen.\n  \n\n    Michael Müller: „Die globale Pandemiekrise zwingt uns, vieles infrage zu stellen. Corona hat aber auch gezeigt, wie veränderungsfähig wir sind – und in vielen Bereichen wie der Digitalisierung hat sie wie ein Beschleuniger gewirkt. Die Covid-19-Pandemie hat offengelegt, wo die Stärken von Metropolen liegen und wo es Nachholbedarf gibt. Jetzt gilt es das ‚New Now‘ – das neue Jetzt – zu gestalten.\n  \n\n    Schon jetzt lebt mehr als die Hälfte aller Menschen in urbanen Räumen. Metropolen sind schon heute entscheidende Akteure bei der Bewältigung globaler Herausforderungen wie der Bekämpfung der Klimakrise, einer guten und nachhaltigen Mobilität, ausreichend und bezahlbarem Wohnraum oder den damit verbundenen Auswirkungen auf soziale Gerechtigkeit, Demokratie und Freiheit.\n  \n\n    Das voneinander Lernen ist sehr wichtig, das hat sich in der Corona-Krise gezeigt, und diesen Austausch braucht es weiter, um eine gute Zukunft zu ermöglichen. Ich bin überzeugt, dass wir gegenseitig voneinander lernen können – und müssen. Die großen Fragen unserer Zeit lösen wir nur gemeinsam, und darum geht es bei der Konferenz.“\n  \n\n    Die Konferenz wurde als zeitgemäßes Hybridformat konzipiert, bei dem sich Bühnenauftritte, Videobotschaften und Live-Schalten ergänzen. Aufgrund der Bekämpfung der Pandemie vor Ort sowie der Einreisebestimmungen werden die internationalen Bürgermeister*innen vor allem digital teilnehmen.\n  \n\n    Am Hauptkonferenztag (11. August) im ewerk werden sich 11 Bürgermeister*innen sowie mehr als 21 internationale Expert*innen in unterschiedlichen Formaten rund um die Themefelder „Quarantine Economies“, „Public Luxuries“, „Disrupted Mobilities“ sowie „Civil Responsibility“ austauschen. Die Eröffnungsrede hält der Regierende Bürgermeister, Michael Müller, der zudem am Nachmittag mit dem Bürgermeister von Buenos Aires, Horacio Rodríguez Larreta, über die Bekämpfung der Pandemie und der Klimakrise sprechen wird. Zudem wird es Beiträge von Amtskolleg*innen etwa aus London, Warschau, Nairobi, Los Angeles, Seoul, Jakarta oder Istanbul geben.\n  \n\n    Herausragende Persönlichkeiten der Gegenwart teilen ihre Erkenntnisse der letzten Monate und zeigen globale Transformationsprozesse auf, die von der Pandemie in Gang gesetzt wurden: Leslie Lokko, Gründerin des African Futures Institute, berichtet von der beginnenden globalen Vernetzung der afrikanischen Jugend; Sabine Oberhuber, Vordenkerin der Circular Economy, spricht über Möglichkeiten, das gesellschaftliche Zusammenleben von Grund auf neu zu denken. Mit der Medienkünstlerin Hito Steyerl und der Architektin Liz Diller spekulieren zwei wichtige zeitgenössischen Vertreterinnen ihrer Disziplinen über den künftigen Umgang mit Gemeinschaftsgütern und Öffentlichkeit. Der amerikanische Soziologe und Architekturtheoretiker Benjamin Bratton berichtet, wie sich die Städte durch „Quarantine Urbanism“ in den letzten Monaten verändert haben und – vor einem absehbaren Ende der Pandemie – im „New Now“ angekommen sind. Weitere Redner*innen sind Caroline Nevejan (Chief\n    Science Officer of the City of Amsterdam), Patricia Atkinson (Philanthropy Advisor), Parag Khanna (FutureMap) und viele mehr.\n  \n\n    Vom 12. bis 14. August wird es fünf vertiefende Programme geben, bei denen Politik, Expert*innen und Stadtgesellschaft ins Gespräch kommen. Insgesamt werden bei der viertägigen Konferenz über 50 Speaker auftreten. Gäste können stets live und vor Ort teilnehmen – neben dem ewerk und der Floating University noch an drei weiteren ikonischen Locations in der Stadt: Spreepark, Haus der Statistik und San Gimignano Lichtenberg. Vom Flugfeld des ehemaligen Flughafen Tegel wird das Gespräch zum Thema „Disrupted Mobilities“ gesendet. Zudem können Gäste auf der ganzen Welt über die eigens entwickelte virtuelle Konferenzumgebung „The Virtual Now“ (realisiert vom Berliner Studio Waltz Binaire) teilnehmen, als Avatare weitere Inhalte entdecken und sich vernetzen.\n  \n\n    Das Finale der Konferenz wird der „Marathon for the New Now“ am 14. August ebenfalls in der Floating University sein, bei dem Teilnehmer*innen ihre Visionen von der Stadt der Zukunft in kurzen Beiträgen vorstellen.\n  \n\n    Weitere Informationen zur Konferenz, dem Programm und den Speakern finden Sie unter: www.berlinquestions.com\n\n\n    Die Konferenz Berlin questions 2021 ist von der Stadt Berlin initiiert und wird von visitBerlin kuratiert und organisiert.\n  \n\n    Pressevertreter*innen können sich für das Pressefrühstück mit dem Regierenden Bürgermeister und Speakern am 11. August um 8:30-10:00 Uhr sowie für alle Tage der Metropolenkonferenz akkreditieren. Wenden Sie sich hierzu und bei weiteren Fragen bitte an:\n  \n\n    Jeremy Higginbotham\n    Send/Receive\njeremy@sendreceive.eu\n    +49 170 7834100\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}