{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1086432.php",
    "date": "2021-05-19",
    "title": "Tempelhof-Schöneberger Kunst-Projekt Culture Lab zeigt virtuelle Kunstausstellung \"Culture Lab Virtual\"",
    "text": "\n\n    Primäres Ziel des Projektes war es, eine breite Gruppe arbeits- und erwerbsloser Menschen durch ihr künstlerisches und schöpferisches Schaffen zu aktivieren und sie so an den ersten Arbeitsmarkt heranzuführen. Über einem Zeitraum von neun Monaten und in zwei Durchgängen befassten sich die Teilnehmenden mit aufeinander aufbauenden Inhalten aus Bildender Kunst, Design sowie visueller und digitaler Kommunikation – mit einer Abschlussausstellung nach jedem Durchgang.\n  \n\n    Die Plenum Communications GmbH – ein Berliner Kreativdienstleister mit Spezialisierung auf 3D-Visualsierungen und Animationen für Architektur und Immobilien – hat im Frühjahr 2019 das Projekt „Culture Lab – Experimentelles Design als Weg der Inklusion und Beschäftigung in der Kulturwirtschaft Berlins“ initiiert.\n  \n\n    Die Projektergebnisse sind so vielversprechend wie nachhaltig: Trotz pandemiebedingter Einschränkungen überstieg die Anzahl der Teilnehmenden die angestrebten Zielwerte erheblich. Außerdem haben sich die am Projekt beteiligten Kunstschaffenden und das Projektteam entschlossen, das „Culture Lab“ als Berliner Kunstinitiative weiterzuführen.\n  \n\nDie virtuelle Ausstellung “Culture Lab Virtual” mit Kunstwerken von insgesamt elf der am Projekt teilnehmenden Kunstschaffenden wurde bereits am 1. April 2021 eröffnet und ist frei zugänglich über die Projektwebseite Culture Lab. Die künstlerischen Arbeiten befassen sich mit dem Verhältnis zwischen traditioneller und moderner Kunst. Sie reichen von realer Zeichnung oder Malerei bis hin zu Entwürfen aus Architektur und Modedesign, welche eigens für einen virtuellen 3D-Rundgang aufbereitet wurden. Damit wird im virtuellen Umfeld einer bekannten Berliner Ausstellungshalle ein großformatiges Kunsterlebnis präsentiert.\n  \n\n    Aufbauend auf den im Workshop vermittelten Inhalten der Kunstgeschichte und experimentellen Studien in analogen und digitalen Techniken ist eine Gemeinschaftsausstellung entstanden, die bewegende Arbeiten von Kunstschaffenden aus vier Kontinenten mit individuellem Hintergrund und unterschiedlichen Vorkenntnissen zeigt.\n  \n\n    Ein wichtiges Ziel der Ausstellung ist es auch, den Kunstschaffenden ein Podium zu geben, auf dem sie sich präsentieren können. Neben den Kunstwerken bietet die virtuelle Ausstellung in einem Begleitkatalog Einzelheiten und Statements zu den Kunstschaffenden und ihren Werken.\n  \n\n    Dieses Projekt mit einer Gesamtlaufzeit von zwei Jahren wurde aus den Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen des Bezirklichen Bündnisses für Wirtschaft und Arbeit in Tempelhof-Schöneberg gefördert – die Teilnahme war deshalb kostenfrei. Das hier genutzte Programm „Partnerschaft – Entwicklung – Beschäftigung“ (PEB) fördert innovative Modellprojekte, die zu einer Verbesserung der sozialen Integration und Beschäftigungsfähigkeit von besonders arbeitsmarktfernen Personen auf lokaler Ebene führen.\n  \n\n    Weitere Details zum Culture Lab – auch über ähnliche Projekte – sind erhältlich bei:\n  \n\n\n      Plenum Communications GmbH\n    \n\n\n        Ivailo Ivanov\n        Telefon: (030) 220 118 25\nE-Mail an die Plenum Communications GmbH\nProjektwebseite Culture Lab\n\n\n\n"
}