{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1118631.php",
    "date": "2021-08-23",
    "title": "Freiraumwettbewerb Rathaus- und Marx-Engels-Forum in Berlins historischer Mitte entschieden",
    "text": "\n\n    Der von der Senatsverwaltung für Stadtentwicklung und Wohnen und der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz als offener Ideen- und Realisierungswettbewerb ausgelobte Wettbewerb zur Freiraumgestaltung des Rathaus- und Marx-Engels-Forums ist entschieden. Insgesamt wurden 53 Arbeiten eingereicht, von denen 21 in der zweiten Wettbewerbsphase unter intensiver Einbeziehung der Bürger:innenschaft weiterentwickelt wurden.\n  \n\n    Durchsetzen konnte sich am Ende der Gestaltungsentwurf von RMP Stephan Lenzen Landschaftsarchitekten, Bonn/Köln. Die Arbeit überzeugte das Preisgericht auf den ersten Blick mit einer prägnanten Figur, die auf einem zentralen Band die denkmalgeschützten Bereiche des Rathausforums mit dem des Marx-Engels-Forums verbindet und in einem Freitreppenbereich endet.\n  \n\n    Die Vorstellung des Siegerentwurfs erfolgte am heutigen Montag, 23. August 2021 im Rahmen einer Pressekonferenz durch Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, Regine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz, Ephraim Gothe, Baustadtrat des Bezirks Mitte und dem Juryvorsitzenden Prof. Klaus Overmeyer. Der Wettbewerbssieger RMP Stephan Lenzen Landschaftsarchitekten wurde durch Prof. Stephan Lenzen und Sabelo Jeebe, den Wettbewerbsteamleiter aus der Niederlassung Köln, vertreten.\n  \n\nSebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Über 30 Jahre nach der Wiedervereinigung wird der zentrale Freiraum zwischen Fernsehturm und Spree vis-à-vis des Humboldt Forums endlich umgestaltetet, so dass er den Bedürfnissen einer lebendigen und kreativen Metropole entspricht. Der Entwurf von RMP Stephan Lenzen Landschaftsarchitekten setzt dabei einen starken grünen Akzent für die Berliner Mitte. Er entspricht damit klar dem Votum der Berliner:innen, die sich im Rahmen der Erarbeitung der Leitlinien für Bürgerbeteiligung für den Freiraum als Ort der Versammlung, der politischen Aktionen und der Erholung für die diverse und kreative Stadtgesellschaft ausgesprochen haben.“\n  \n\nRegine Günther, Senatorin für Umwelt, Verkehr und Klimaschutz: „Berlins Mitte wird grüner, attraktiver und klimarobuster. Die Entscheidung, das Rathaus- und das Marx-Engels-Forum frei von Bebauung zu halten, ermöglicht eine zukunftsfähige Gestaltung: Der Siegerentwurf bietet hohe Aufenthaltsqualität mit Flächen zum Flanieren, zum Ausruhen, zum Genießen von spektakulären Aussichten auf Dom, Humboldt Forum und Fernsehturm. Geplant wird mit viel Grün, mit Bäumen, die Schatten spenden, mit Wasser, das zur Kühlung beiträgt, aber auch mit Versickerungsflächen und künftig einem angepassten Regenwassermanagement. Zusammen mit dem weiteren Umfeld wird hier ein moderner, klimaresilienter Stadtraum geschaffen, der vielfältige Nutzungen einer vielfältigen Gesellschaft ermöglicht.“\n  \n\nEphraim Gothe, Baustadtrat des Bezirks Mitte: „Wohl kein Ort in Berlin hat seit Ende des 2. Weltkrieges mehr Planungen und Kontroversen zu diesen Planungen erlebt, als dieser Ort zwischen Spree und Alexanderplatz. Die Stadt Berlin hat insgesamt richtig gehandelt, hier nach dem Fall der Mauer nicht überstürzt Planungen umzusetzen. So entsteht nunmehr die Chance, in Reflexion der aktuellen Planungen für den Alexanderplatz und den Molkenmarkt sowie dem neuen Humboldt Forum unter dem Vorzeichen von Klimaanpassung und Mobilitätswende mit dem 1. Preis die vorhandenen Freiraumstrukturen qualitätsvoll weiter zu entwickeln.”\n  \n\nProf. Klaus Overmeyer, Juryvorsitzender: „Die Entscheidung für den ausgewählten Entwurf ist ein Meilenstein für die Freiraumgestaltung der Berliner Mitte. Nach dem umfassenden Beteiligungs- und Planungsprozess übersetzt die Arbeit die komplexen Anforderungen an den Ort in einen klaren und verbindenden Freiraum, der Lust auf Zukunft macht und alle Chancen hat, zu einem Habitat für die Berliner Stadtgesellschaft des 21. Jahrhunderts zu werden“.\n  \n\n    Der Realisierungsbereich gliedert sich in das Rathausforum und das Marx-Engels-Forum. Die Teilräume des Rathausforums umfassen das Umfeld des Fernsehturms, die Grünflächen am Roten Rathaus, das Marienkirchumfeld und den Platz direkt vor dem Roten Rathaus bis hin zum Neptunbrunnen. Zahlreiche Denkmale, wie der Neptunbrunnen und das Marx-Engels-Denkmal sowie Bau- und Bodendenkmale befinden sich im Wettbewerbsgebiet.\n  \n\n    21 teilnehmende Büros hatten sich in der 1. Phase des Wettbewerbs, welche im April 2021 beendet wurde, mit einer Vision für das Jahr 2040 weiterqualifiziert. Dabei sollten sie eine gestalterische Haltung für den Gesamtraum unter Berücksichtigung der Verkehrssituation aufzeigen. Aufgabe der 2. Phase war es, die Umsetzung der eingereichten Ideen aufzuzeigen. Dafür sollte neben der konkretisierten Gestaltung für den Gesamtraum ein Zwischenzustand im Jahr 2030 dargestellt werden. Die zentralen Bereiche des Rathausforums und des Marx-Engels-Forums waren in ihrer Umsetzung ab 2024 zu konkretisieren. Das Fernsehturmumfeld und der Bereich um die Marienkirche soll bestandsorientiert angepasst bzw. modernisiert werden.\n  \n\nErgebnis:\n    Die Wettbewerbsjury, bestehend aus Experten der Landschaftsarchitektur sowie Vertreter:innen der Verwaltungen entschieden unter dem Vorsitz von Herrn Klaus Overmeyer nach ausführlichen Diskussionen und Abstimmungen:\n  \n\n1. Preis: RMP Stephan Lenzen Landschaftsarchitekten, Bonn/Köln\n    \n2. Preis: Atelier Loidl Landschaftsarchitekten Berlin GmbH\n    \n3. Preis: Pola Landschaftsarchitekten GmbH, Berlin\n    \n4. Preis: Sowatorini Landschaft GbR, Berlin\n    \n\n\n    Zudem wurden drei Anerkennungen vergeben.\n  \n\n    Das Preisgericht empfiehlt den Auslobern einstimmig, die mit dem ersten Preis ausgezeichnete Arbeit zu realisieren.\n  Das Wettbewerbsergebnis wird demnächst ausgestellt. Nähere Angaben erhalten Sie in Kürze im Ausstellungs- und Veranstaltungskalender:\n  \n\nKalender\n\nDruckfähiges Bildmaterial finden Sie online unter folgendem Link:\n  \n\nhttps://ssl.stadtentwicklung.berlin.de/data/wb/rhf_mef_berlin\n\n\n\n    Benutzername: wb\n    Kennwort: text1\n  \n"
}