{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1040641.php",
    "date": "2021-01-15",
    "title": "Berlin Fashion Week geht in die Offensive und startet mit umfangreichem Nachhaltigkeitskonzept sowie neuen Crossover-Formaten",
    "text": "\n\n    Die Berlin Fashion Week geht mit der kommenden Ausgabe (18. bis 24. Januar 2021) in die Offensive und schärft ihr Profil als weltweiter Schauplatz für Kreative aus Mode, Musik, Kunst und Subkultur.\n  \n\n    Dabei setzt die deutsche Hauptstadt mehr denn je auf Digitalisierung und Innovationen sowie vor allem auf das umfassendste Nachhaltigkeitskonzept in der Geschichte der Berlin Fashion Week. Die enorme Dichte an Design-Talenten aus allen Disziplinen bündelt Berlin in neuen, relevanten und vielversprechenden Crossover-Formaten, die ihre Positionierung als European Capital of Creative Industries unterstreichen.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Ich freue mich, dass wir den Modelabels und Marken aus Deutschland und Europa individuelle Präsentationsmöglichkeiten unter höchsten Sicherheitsstandards sowie digitale Formate mit hoher medialer Strahlkraft anbieten können. Wir sind stolz darauf, dass wir gemeinschaftlich mit vielen Akteur*innen neue Formate entwickelt und bestehende neuausgerichtet haben. Damit wollen wir den Modestandort Berlin weiter stärken.“\n  \n\n    Ausgerichtet werden die Veranstaltungen der bevorstehenden Berlin Fashion Week vorrangig als digitale Formate. Wobei es auch vereinzelt hybride Modelle gibt, die unter Einhaltung der gesetzlich vorgegebenen Sicherheitsbedingungen im Rahmen der SARS-CoV-2-Pandemie sowie eines umfangreichen, strengen Hygienekonzepts stattfinden.\n  \n\n    Namhafte Branchengrößen beim neuen Berlin Fashion Summit\n  \n\n    Einen starken Aufschlag macht die Berlin Fashion Week mit dem neuen, digitalen 202030 – The Berlin Fashion Summit, einer disziplinübergreifenden Plattform, die auf ein kollektives Nachhaltigkeitskonzept sowie starken Content setzt. Avantgarde-Kreative treffen auf Protagonisten und Branchenakteure und erarbeiten gemeinsam Lösungen für die Bedürfnisse der unterschiedlichen Modeindustrien, Konsumkulturen und innovationsgetriebenen Nachhaltigkeits- und Tech-Bewegung.\n  \n\n    Durch die Einbeziehung von Experten aus den verschiedenen Disziplinen will das neue Format einen visionären, kreativen und ermutigenden Dialog anregen und konkrete sowie greifbare Verbindungen und Lösungen für eine nachhaltigere Zukunft der Mode aufzeigen.\n  \n\n    Als Veranstalter konnte das studio MM04 in Zusammenarbeit mit der Berliner Sqetch Agency sowie dem Berliner Beneficial Design Institute zahlreiche renommierte Expert*innen aus den Bereichen Mode, Kunst, Wissenschaft, Wirtschaft, Bildung, Politik sowie Technologie als Partner gewinnen. Darunter u.a. Leslie Holden (Mitbegründerin The Digital Fashion Group), Evelyn Mora (Gründerin Helsinki Fashion Week), Huang Damur (Gründer Damur), Bandana Tewari (Nachhaltigkeitsaktivistin und Lifestyle-Journalistin) und Matthew Drinkwater (Head of Fashion Innovation Agency London).\n  \n\n    Im Zuge des 202030 – The Berlin Fashion Summit hat studio MM04 mit relevanten Berliner Steakholdern und weiteren Veranstaltern eine gemeinsame Berliner Nachhaltigkeits-Agenda (18. bis 24. Januar) initiiert, anhand dessen die Nachhaltigkeit von Berliner Designer, die sich durch Upcycling, Verwendung von nachhaltigen Materialien oder ihr soziales Engagement auszeichnen, aufgezeigt wird. Dabei sind Labels wie Mykita, Ivy&Oak, Ottolinger oder Damur. Präsentiert werden die Ergebnisse auf der Website der Berlin Fashion Week.\n  \n\n    Datum: 21.bis 24. Januar\n    Website: 202030summit.com\n\n\n    Berliner Designer präsentieren sich im Fashion Open Studio\n  \n\n    In Kooperation mit der Mercedes-Benz Fashion Week widmet sich das neue Format Fashion Open Studio ebenfalls der Präsentation nachhaltiger Fashion Brands aus Berlin wie auch weltweit. Ziel ist es, einen persönlicheren Zugang zu den teilnehmenden Designern zu ermöglichen und konkrete Lösungen hin zu einer verantwortungsvolleren Industrie aufzuzeigen.\n  \n\n    In diesem Zusammenhang hat das Fashion Open Studio fünf in Berlin ansässige Designer als erste Vertreter der Stadt ausgewählt, die eine Reihe von individuellen Mentoring-Sessions, digitalen Workshops, virtuellen Atelierführungen und Open-Studio-Talks veranstalten: Anekdot, Emeka Suits, Buki Akomolafe, Church of the Hand und Karen Jessen.\n  \n\n    Zugang zu den Ateliers der Designer erhalten die Besucher über den Instagram-Account von Fashion Open Studio (@fashionopenstudio) sowie über die Website der Mercedes-Benz Fashion Week.\n  \n\n    Bereichert wird das Programm durch drei Expertenpanels, die von Fashion Open Studio in Zusammenarbeit mit Fashion Revolution Germany kuratiert werden.\n  \n\n    Datum: 19. bis 20. Januar\n    Website: fashionopenstudio.com\n\n\n    Berliner Salon feiert Comeback mit starken, nachhaltigen Designern\n  \n\n    Wieder mit dabei ist in dieser Saison auch der Berliner Salon. Das etablierte Format bündelt im Rahmen seiner kuratierten Ausstellung 30 deutsche Designtalente. Neben dem Ziel das internationale Bewusstsein für Design aus Deutschland zu fördern, konzentriert sich das Format in diesem Jahr auf die Präsentation nachhaltiger Labels und veranschaulicht die Relevanz der Mode als Kultur- und Wirtschaftsgut.\n  \n\n    Teilnehmer*innen sind u.a.: Mykita, Odeeh, Rianna+Nina, Lala Berlin, Kaviar Gauche, Working Title, Julia Leifert, Karen Jessen (ehemals Benu Berlin), Saskia Diez, Margiva Jewellery sowie Lara Krude.\n     \n    Datum: 18. Januar\n    Website: derberlinersalon.com\n\n\n    Wear It Live widmet sich der digitalen Mode und intelligenten Textilien\n  \n\n    Auch das Format Wear It Live widmet sich in einer virtuellen und offenen Konferenz „Fashiontech“ nachhaltigen Themen und beschäftigt sich mit der Zukunft der digitalen Mode und intelligenten Textilien. Das Programm besteht aus einer prominent besetzten Podiumsdiskussion, spannenden Start Up-Pitches sowie einer einzigartige 1on1-Networking-Session mit Key Playern und Game-Changern aus der Branche. Darüber hinaus lädt Wear it Live Experten aus allen verwandten Bereichen von Mode und Technologie dazu ein, um über die Zukunft der digitalen Mode zu diskutieren und in die Welt der smarten Textilien einzutauchen.\n  \n\n    Als Teilnehmer*innen der Podiumsdiskussion haben unter anderem zugesagt: Giulia Tomasello (Interaction Designer Female Intimate Care ReFREAM), Leon Szeli (Co-Founder Presize Al) und Jef Montes (Creative Director Studio Adaptive Skins ReFREAM).\n  \n\n    Datum: 21. Januar\n    Website: wearit-berlin.com\n\n\n    FCG präsentiert erste Studie zum „Status Deutscher Mode“\n  \n\n    Wichtige Aspekte zur Nachhaltigkeit in der Modebranche finden auch in der vom Fashion Council Germany e.V. in Auftrag gegebenen und vom Bundesministerium für Wirtschaft und Energie geförderten Studie zum „Status Deutscher Mode“ Beachtung. Im Fokus steht das steigende Bedürfnis an nachhaltiger Mode, die Transparenz in Sachen Lieferketten sowie die Nachfrage nach innovativen, neuen Materialien und Produktionstechnologien, einschließlich umweltfreundlicherer Textilien und energieeffizienteren Prozessen.\n  \n\n    Die Interessenvertretung der deutschen Modebranche strebt mit der, gemeinsam mit dem renommierten Institut Oxford Economics durchgeführten, Studie an, die Reputation und die Relevanz der deutschen Modeindustrie zu analysieren sowie ihren Einfluss auf Wirtschaft und Kultur zu thematisieren. In einer Hybrid-Veranstaltung werden die Inhalte der Studie einem Fachpublikum per digitaler Videokonferenz vorgestellt.\n  \n\n    Bei der Veranstaltung handelt es sich um ein vierstündiges Präsentations- und Talk Format: Bestätigte Speaker sind u.a.: Matthias Horx (Zukunftsforscher), John Cloppenburg (Peek & Cloppenburg), Eva Kruse (Global Fashion Agenda) sowie Dieter Holzer (Marc O‘ Polo).\n  \n\n    Datum: 18. Januar\n    Website: fashion-council-germany.online\n\n\n    Neue Synergien aus Mode, Musik und Kunst\n  \n\n    Neue Formate wie das vorrangig digital stattfindende Format BERLIN, BERLIN von Highsnobiety bilden im Januar erstmalig Synergien aus zeitgenössischer Mode und verschiedenen Kreativgenres.\n  \n\n    BERLIN, BERLIN ist ein dedizierter Content-Hub auf Highsnobiety.com, der auf einzigartige Weise eine Geschichte über die relevanten, genre-übergreifenden Lifestyle-Akteure der Stadt erzählt. Gemeinsam mit der Stadt Berlin beleuchtet Highsnobiety mit diesem Digital-First-Format den Raum, in dem sich Mode, Musik, Kunst und Design treffen und sich in Form visueller Kommunikation ausdrücken. Ausgewählte Beiträge werden durch Augmented Reality interpretiert und so im physischen, urbanen Raum präsentiert.\n  \n\n    Namhafte Teilnehmer sind: GmbH, Voo Store, Jonas Lindstroem, KeineMusik, Darklands sowie der Hamburger Bahnhof.\n  \n\n    Zudem präsentiert Highsnobiety mit BERLIN AUGMENTED BERLIN, eine immersive Gruppenausstellung mit Augmented Reality Art. Die Besucher können Skulpturen von Berliner Künstlern wie Acronym, Sucuk und Bratwurst, Ruohan Wang oder Tabitha Swanson mit einem Smartphone oder Tablet im öffentlichen Raum oder den eigenen vier Wände entdecken. Auf diese Weise erleben die Besucher Kunst zwischen realer und virtueller Welt und können ihre eigene unmittelbare Umgebung neu gestalten.\n  \n\n    Datum: 22. bis 24. Januar\n    Website: highsnobiety.com\n\n\n    Das Reference Festival befasst sich in seinem interdisziplinären Programm mit den Themen unserer Zeit – dem Status Quo sowie der Zukunft der Mode- und Kreativ-Industrien im Besonderen. Das Festival richtet sich an Industrie und Konsumenten zugleich. Vom 21. bis 23. Januar werden aus dem Zeiss Großplanetarium 5 Performances der relevantesten formatübergreifenden Künstler übertragen auf die virtuelle Plattform Reference Realities, während der Reference Space in Schöneberg zum Schauplatz eines Showcases wird – und online zum Erlebnis für ein globales Publikum. Hier entsteht ein gemeinsamer Kontext aus den Arbeiten von Künstlern, Designern und Sammlern mit unterschiedlichen Ansätzen. Zu den insgesamt 15 Aktivierungen zählen ebenso eine Runway Show sowie eine fahrende Installation im öffentlichen Raum.\n  \n\n    In dieser Ausgabe des Festivals ruft Reference Studios in Partnerschaft mit Slam Jam einen Preis für Nachwuchsdesigner ins Leben. Slam Jam fungiert dabei als Incubator, während sich Reference Studios der Pressearbeit widmet. Die Registration zur Teilnahme am Festival eröffnet am Freitag, den 15. Januar 2021 auf referencerealities.com.\n  \n\n    Datum: 21. bis 23.Januar\n  \n\n    Der Berlin Fashion Week Kalender\n  \n\n    Eine vollständige Übersicht aller Veranstaltungen der Berlin Fashion Week finden Sie im offiziellen Fashion Week Kalender unter:\n  \n\nhttps://fashion-week-berlin.com/kalender.html (kalender)\n    Darüber hinaus werden auf der Website in regelmäßigen Abständen aktuelle und umfangreiche Trend-Reports, Updates und Interviews, die die Vielfalt und Innovationskraft des Nachhaltigkeitsfokus in Berlin widerspiegeln, veröffentlicht.\n  \n"
}