{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092951.php",
    "date": "2021-06-08",
    "title": "Neue Assistenzausbildung stärkt Pflege in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, beschlossen, das „Gesetz über die Einführung einer Pflegefachassistenzausbildung für Berlin“ beim Abgeordnetenhaus einzubringen.\n  \n\n    Mit dem Gesetz werden der neue Berufsabschluss “Pflegefachassistentin/Pflegefachassistent“ geschaffen und damit der dringend benötigte Anstieg von Pflegekräften erreicht.\n  \n\n    Nach der in Berlin erfolgreich umgesetzten Bundesreform der generalistischen Fachkraftausbildung (3 Jahre), wird mit dieser landesrechtlichen Assistenzausbildung (1,5 Jahre) die Ebene darunter geregelt. Die Ausbildung erfolgt generalistisch sowohl in Krankenhäusern wie Pflegeeinrichtungen und vermittelt so Kompetenzen für das zunehmend komplexer werdende Arbeitsfeld Pflege. Die Ausbildung richtet sich an Menschen jeden Alters, die bereits eine Basisqualifizierung haben oder schon als Pflegehelfer/in tätig sind sowie an junge Menschen in der Berufsorientierung. Attraktiv ist die Zahlung einer Ausbildungsvergütung sowie die Durchlässigkeit zur Fachkraftausbildung. Mit den Voraussetzungen der Berufsbildungsreife (einfacher Hauptschulabschluss) und einem angemessenen Sprachniveau sowie der Möglichkeit einer Teilzeitform ist die Ausbildung besonders niedrigschwellig.\n  \n\n    Pflegesenatorin Dilek Kalayci: „Mit dem Pflegefachassistenzgesetz wird die Grundlage für einen Qualifikationsmix in Gesundheits- und Pflegeeinrichtungen geschaffen und stellt somit einen wichtigen Baustein für die Fachkräftesicherung dar. Im ersten Jahr sollen so 1000 neue Pflegefachassistenten/innen, im zweiten Jahr 2000 und im Anschluss jährlich 4000 neue Kräfte ausgebildet werden.“\n  \n\n    Der Berliner Senat setzt mit der neuen Pflegeausbildung seine Stärkung der Pflege und den Ausbau der Personalkapazitäten fort. Bessere Personalschlüssel, attraktivere Arbeitsbedingungen, höhere Löhne und eine attraktive Ausbildung bleiben die Säulen der Berliner Pflegepolitik.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}