{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1129212.php",
    "date": "2021-09-23",
    "title": "Gaststättenkontrollen ergeben eine Vielzahl von schwereren Verstößen",
    "text": "\n\n    Einsatz des Ordnungsamtes gemeinsam mit der Polizei\n  \n\n    Das Ordnungsamt Tempelhof-Schöneberg hat gemeinsam mit der Polizei sieben Gaststättenbetriebe im Bezirksteil Tempelhof in der Nacht vom 18. auf den 19. September 2021 verdachtsunabhängig überprüft. Hierbei lag neben den allgemeinen Gewerbekontrollen der Schwerpunkt bei der Kontrolle der “3G-Regel” in der Innengastronomie.\n  \n\n    Erneut stellten sich eine Reihe der vorgelegten Corona-Test-Bescheinigungen als Fälschungen heraus (der Bezirk berichtete bereits vor rund einem Monat davon).\n  \n\n    Insgesamt wurden 56 Personen angetroffen und kontrolliert. Dabei wurden 45 Verstöße im Hinblick auf die in Berlin geltende Infektionsschutzmaßnahmenverordnung festgestellt. Alle betroffenen 45 Personen wurden für diesen Abend aus den Gaststätten verwiesen. 6 Strafanzeigen wegen Urkundenfälschung mussten in die Wege geleitet werden. Die Gewerbetreibenden wurden auf die Verpflichtungen hingewiesen, sämtliche Gäste zu überprüfen, und bei Nichterbringen der Nachweise den Zutritt bzw. Aufenthalt zu verweigern.\n  \n\n    Weiter wurden zwei Gaststättenbetriebe wegen fehlender Schankerlaubnis und des illegalen Glücksspiels bzw. fehlender Gaststättenaufsicht amtlich versiegelt. Die illegal aufgestellten Glücksspielgeräte wurden behördlich beschlagnahmt und dem Landeskriminalamt übergeben. In Bezug auf den Jugendschutz wurden sechs Verstöße festgestellt (Aufenthalt nach 23:00 Uhr und Konsum von Tabakwaren), nach dem Nichtraucherschutz wurden acht Verstöße registriert (Zulassen des Zutritts und Aufenthalt von Minderjährigen).\n  \n\n    Die Verbundeinsätze des Ordnungsamtes und der Polizei Berlin finden kontinuierlich zu unterschiedlichsten Tageszeiten verdachtsunabhängig statt. Das Ordnungsamt allein überprüft davon unabhängig fortwährend Gewerbebetriebe – auch im Hinblick auf die Corona-Regeln.\n  \n\n    Die Akzeptanz für die Maßnahmen zur Eindämmung und Bekämpfung des Corona-Virus nimmt merklich ab, sodass die Dienstkräfte des Ordnungsamtes und der Polizei vermehrt Widerständen ausgesetzt sind (sei es z.B. bei der Auskunftserteilung hinsichtlich der Personaldaten oder der Aushändigung persönlicher Gesundheitsdokumente, sowie ein starkes Anzweifeln der Sinnhaftigkeit der Auflagen bis hin zu Beleidigungen).\n  \n"
}