{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102000.php",
    "date": "2021-07-01",
    "title": "Bezirk reduziert Anzahl der Spielhallen von 55 auf 13",
    "text": "\n\n    Seit Einführung des Berliner Spielhallengesetzes 2011 und des Mindestabstandsumsetzungsgesetzes im Jahr 2016 sowie dem Glückspielstaatsvertrag wurde im Bezirk Friedrichshain-Kreuzberg die Anzahl der Spielhallen von ehemals 55 Spielhallen an 49 Standorten auf nunmehr 13 Spielhallen an 13 Standorten in umfangreichen Verwaltungsverfahren und Klageverfahren reduziert. Hierbei mussten bei allen Antragstellenden die persönliche Zuverlässigkeit, der Abstand der Spielhallen zu Oberschulen und der Abstand der Spielhallen untereinander überprüft werden. In einigen Fällen musste das Los entscheiden.\n  \n\n    Insgesamt mussten zu den 55 Anträgen noch weitere 28 Widersprüche bearbeitet werden, die allesamt vom Ordnungsamt zurückgewiesen wurden. Des Weiteren wurden 24 Klageverfahren vor dem Verwaltungsgericht und danach vor dem Oberverwaltungsgericht geführt. Bisher wurden alle Entscheidungen des Ordnungsamtes durch die Gerichte bestätigt. Zurzeit sind lediglich noch zwei Verfahren offen.\n  \n\n    Dazu Ordnungsstadtrat Andy Hehmke: „Wir nehmen unsere Aufgaben entsprechend der veränderten gesetzlichen Regelungen mit dem Ziel der Reduzierung der Anzahl der Spielhallen und des Glückspiels allgemein sehr ernst. Den Kolleginnen und Kollegen im Ordnungsamt gilt mein ausdrücklicher Dank für diese Leistung. Jede einzelne geschlossene Spielhalle ist ein Gewinn für den Bezirk und unsere Bewohnerinnen und Bewohner.“\n  \n\n    Obwohl die Verfahren noch nicht alle abgeschlossen sind, bleibt festzuhalten, dass durch eine intensive und aufwendige Arbeit im Bereich des Gewerbeservice und in dem Bereich Belastende Verwaltungsakte des Ordnungsamtes eine starke Reduzierung der Spielhallen von ehemals 55 auf 13 Spielhallen erreicht wurde. Diese zusätzliche Arbeit wurde weitestgehend über die bisher schon zahlreichen Regelaufgaben der Mitarbeitenden hinaus geleistet.\n  \n\nAnsprechpartner*innen\n\n\n    Andy Hehmke\n    Bezirksstadtrat für Wirtschaft, Ordnung, Schule und Sport\n    Stadtrat.Hehmke@ba-fk.berlin.de\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}