{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1131897.php",
    "date": "2021-10-01",
    "title": "„Bilder des Friedens – mitten im Chaos“ – eine Fotoausstellung über die Partnerstadt Dêrik",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister von Friedrichshain-Kreuzberg, Knut Mildner-Spindler, informiert:\n  \n\n    Nicht erst seit der Machtübernahme der Taliban in Afghanistan herrscht Chaos im Nahen Osten.\n    Doch es gibt auch Hoffnungsschimmer in dieser Region, nämlich Beispiele, wie es gelingen kann, gemeinsam mit der Bevölkerung, ein demokratisches Gemeinwesen zu entwickeln.\n  \n\n    In Nord- und Ostsyrien bemüht sich die multiethnische und multireligiöse Bevölkerung seit 10 Jahren, ein basisdemokratisches Gemeinwesen aufzubauen – trotz verschiedenster Bedrohungslagen.\n  \n\n    Der Städtepartnerschaftsverein und das Nachbarschaftshaus Urbanstraße laden alle Bürgerinnen und Bürger zu einer Fotoreise dorthin, nämlich in unsere Partnerstadt Dêrik ein. Sie wollen damit auch zeigen, wie zivilgesellschaftliches Engagement hier in Berlin die Menschen in Nordsyrien bei ihren Bemühungen um Demokratie unterstützen kann.\n  \n\n    Die Fotos der Ausstellung zeigen die Entwicklung der Städtepartnerschaft, den Aufbau der demokratischen Selbstverwaltung und die Gleichberechtigung der Frauen in Dêrik. Außerdem werden Fotos von den Aktivitäten des Nachbarschaftsgartens Kreuzberg und Fotos von den Nachbarschaftsgärten in Dêrik gezeigt.\n  \n\n    Denn der Nachbarschaftsgarten Kreuzberg des Nachbarschaftshauses Urbanstraße möchte eine Partnerschaft mit den Nachbarschaftsgärten in Dêrik eingehen. Eine Partnerschaft zwischen beiden Nachbarschaftsgärten kann hier und dort gemeinsame Lernprozesse fördern. Außerdem ist der Nachbarschaftsgarten Kreuzberg auch ein Treffpunkt von Geflüchteten aus dem Nahen Osten.\n  \n\n    Mit der Ausstellung und mit begleitenden Veranstaltungen soll nicht nur über den demokratischen Prozess in Nord- und Ostsyrien informiert werden, sie soll auch Anregungen geben, wie Bürgerinnen und Bürger sich länder- , kultur- und religionsübergreifend gegenseitig anregen und unterstützen können.\n  \n\nVeranstaltungen\n\n\n    1. Oktober 2021 Vernissage – 18 Uhr Ausstellungseröffnung mit Filmbeiträgen, Buffet, Musik und Tanz.\n    Es sprechen: Vertreterinnen und Vertreter der Bezirksverwaltung Friedrichshain-Kreuzberg, des Nachbarschaftshauses, des Städtepartnerschaftsvereins und der demokratischen Selbstverwaltung von Nord- und Ostsyrien in Deutschland.\n  \n\n    8. Oktober 2021 um 19 Uhr Veranstaltung zum Thema: „Wir wissen, was wir wollen… und was wir tun” Frauenrevolution in Nord- und Ostsyrien“ – Vorträge von Frauen einer feministischen Delegation aus Deutschland in die selbstverwalteten Gebiete Nord- und Ostsyriens (Rojava)\n  \n\n    29. Oktober 2021 Finissage um 18 Uhr Einlass Buffet und Musik – 19 Uhr Vortrag und Diskussion zum Thema „Krieg im Garten Eden – Wasser und Umweltzerstörung als Waffe. Zur ökologischen Situation in und um Dêrik“\n  \n\n    Ausstellung vom 1. bis 29. Oktober 2021\n    Ort: Nachbarschaftshaus Urbanstraße 21, 10961 Berlin\n    Die Ausstellung wurde in Zusammenarbeit von „Nachbarschaftsgarten Kreuzberg“ und „Städtepartnerschaft Friedrichshain-Kreuzberg – Dêrik e.V.“ gestaltet.\n  \n"
}