{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1062709.php",
    "date": "2021-03-10",
    "title": "Gewerbliches Lastenradförderprogramm startet in diesem Sommer mit einem Volumen von insgesamt 600.000 Euro",
    "text": "\n\n    Antragsberechtigt sind Betriebe, Selbstständige und Vereine. Fördersummen: 1.000 Euro (einfaches Lastenrad), 2.000 Euro (E-Lastenrad), 500 Euro (Anhänger)\n  \n\n    Berlin startet voraussichtlich bis zur Sommerpause 2021 das zweite Lastenradförderprogramm in dieser Legislaturperiode. Die Förderung wird von der Investitionsbank Berlin (IBB) abgewickelt. Die Fördersummen belaufen sich auf 1.000 Euro für ein Lastenrad ohne Elektromotor, 2.000 Euro für ein Lastenrad mit Elektromotor und 500 Euro für einen Fahrradanhänger. Das Förderprogramm richtet sich ausschließlich an Berliner Unternehmen, an selbstständig Tätige und an Vereine, die mindestens ein Lastenrad, E-Lastenrad oder einen Transportanhänger für gewerbliche, freiberufliche oder gemeinnützige Zwecke anschaffen wollen. Nur private Nutzung ist damit – im Unterschied zum ersten Programm von 2018 – aktuell nicht förderfähig. Der ursprüngliche Plan, das neue Programm spätestens 2020 neu aufzulegen, war aufgrund pandemiebedingter Auslastungen sowohl bei der IBB als auch in der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz nicht zu realisieren.\n  \n\n    Mit dem Fördervolumen für 2021 von 600.000 Euro will Berlin einen Beitrag zur Entwicklung eines stadtverträglichen, emissionsfreien und lärmgeminderten Verkehrs leisten. Lastenräder bieten großes Potenzial für Unternehmen, von der Pflege über das Handwerk bis zur Logistik. Die Lastenradförderung ergänzt damit auch das Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Die neue Förderung wird, nach bereits erfolgter Erörterung mit dem Landesrechnungshof, noch im März im Hauptausschuss des Abgeordnetenhauses vorgestellt. Nach Freigabe der Mittel kann ein Senatsbeschluss ans Abgeordnetenhaus geleitet werden. Die Verabschiedung vorausgesetzt, wird der Vertrag mit der IBB unterschrieben und das Programm gestartet. Den genauen Termin sowie das Antragsprocedere wird die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz rechtzeitig, gemeinsam mit der Investitionsbank Berlin, bekannt geben.\n  \n\n\nWeitere Informationen zur Lastenradförderung\n\n\n"
}