{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1095378.php",
    "date": "2021-06-14",
    "title": "Es ist es soweit - der erste Spandauer Sommer-Spiel-Platz startet am 20.06.2021",
    "text": "\n\n    Ausreichend Bewegung ist ein wichtiger Baustein für eine gesunde kindliche Entwicklung. Vor allem während der Corona-Pandemie ist besonders deutlich geworden, wie negativ sich Bewegungsmangel auswirkt. Deshalb hat der TSV Spandau 1860 mit dem Bezirksamt Spandau den ersten Sommer-Spiel-Platz in Ergänzung zu den Winter-Spiel-Plätzen ins Leben gerufen.\n  \n\n    Der Sommer-Spiel-Platz ermöglicht es Eltern mit Kindern im Alter von 3 bis 10 Jahren, begleitet durch qualifizierte Übungsleiter:innen, sich auf einer großen Bewegungslandschaft auf dem Aktivplatz am Kiesteich zu bewegen. Die erfahrenen Übungsleiter:innen stellen Geräte und Materialien zur Verfügung, sodass sich die ganze Familie ausprobieren kann. Das Angebot ist kostenlos und wird regelmäßig durchgeführt. Aktuelle Hygienevorschriften, im Hinblick auf die Corona-Pandemie, werden stets berücksichtigt und angepasst.\n  \n\nWann:\n20.06.2021 bis Ende September 2021\nJeden Sonntag von 14.30 bis 17.30 Uhr\n\n\nWo:\nAm Kiesteich 40 (hinter der KITA Kiesteichsurfer\nMehrgenerationsplatz – Im Spektepark)\n\n\n    Die Teilnahme ist nur mit einem Erziehungsberechtigten möglich!\n  \n\n    Frank Bewig, Bezirksstadtrat für Bauen, Planen und Gesundheit, erklärt: „Ich freue mich, dass wir als Ergänzung zu den Winter-Spiel-Plätzen, die leider Corona bedingt im letzten Winter ausfallen mussten, in diesem Jahr auch einen Sommer-Spiel-Platz für Spandauer Familien mit Kindern anbieten können. Der Sommer-Spiel-Platz ist, wie die bereits bestehenden Winter-Spiel-Plätze, Teil des gesundheitspolitischen Ziels „gesund aufwachsen“ und der integrierten Spandauer Strategie „Spandau bewegt sich“.“\n  \n\n    Bei Rückfragen wenden Sie sich bitte an den TSV Spandau 1860.\n  \n\n    E-Mail: info@tsv-spandau-1860.de\n    Tel.: 030 375 950 81\n  \n"
}