{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1092771.php",
    "date": "2021-06-07",
    "title": "Einladung zur Abschlussveranstaltung der 5. Strategiekonferenz zur Wohnungslosenhilfe",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Zum 5. Mal haben sich in den vergangenen sieben Tagen engagierte Fachleute der Wohnungslosenhilfe, Sozialarbeitende, obdachlose Menschen, Wissenschaftlerinnen und Wissenschaftler sowie Politikerinnen und Politiker zur Berliner Strategiekonferenz zur Wohnungslosenhilfe getroffen, die in diesem Jahr coronabedingt als Online-Konferenz stattgefunden hat.\n  \n\n    Rückblick-Zwischenstand-Ausblick – so lautete das Motto der Konferenz in diesem Jahr. In Gesprächsrunden und täglichen Websessions ging es darum, Bilanz zu ziehen und einen Ausblick auf die kommenden Jahre zu geben.\n  \n\n    Bei der Konferenz ging es um Projekte wie Safe Places, die nächste Obdachlosenzählung im Jahr 2022, EU-Bürgerinnen und EU-Bürger in der Wohnungslosenhilfe, den Schutz obdachloser Menschen vor Covid19, soziales Wohnraummanagement, Prävention von Wohnraumverlust, medizinische Versorgung und die gesamtstädtische Steuerung der Unterbringung (GSTU).\n    Die zentrale Frage lautet: Was muss getan werden, damit Berlin das von der EU formulierte Ziel erreicht, Obdachlosigkeit bis zum Jahr 2030 zu beenden?\n  \n\n    Auf der Abschlussveranstaltung am Dienstag, 8. Juni 2021 (ab 17 bis ca. 19 Uhr) ziehen die Teilnehmenden ein Fazit der Konferenz und richten den Blick auf die Weiterentwicklung der Wohnungslosenhilfe in den nächsten Jahren. Es geht dabei auch um das aus Finnland stammende Modell von Housing First und Ideen für einen Masterplan zur Abschaffung der Obdachlosigkeit in der Stadt.\n  \n\n    An der Abschlussveranstaltung nehmen teil:\nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\nJuha Kaakinen, Geschäftsführer der Y-Foundation in Finnland\nProf. Dr. Volker Busch-Geertsema, GISS Gesellschaft für innovative Sozialforschung\n  \n\n    Der Link zur Abschlussveranstaltung:\nhttps://strategiekonferenz-wohnungslosenhilfe.avepro.io/\n\n\n    Wir freuen uns, wenn Sie an der Online-Abschlussveranstaltung teilnehmen.\n  \n"
}