{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1072467.php",
    "date": "2021-04-07",
    "title": "Erfahren Sie lebhafte DEMOKRATIE „hautnah“ – werden Sie Wahlhelferin und Wahlhelfer in Marzahn-Hellersdorf!",
    "text": "\n\n    Wissen Sie schon, was Sie am Wahlsonntag, den 26. September 2021 machen?\n    Ausschlafen? Den Sommer mit einem Spaziergang in den Herbst verabschieden? Die Lieblingsserie streamen?\n  \n\nWie wäre es denn, mal hinter die Kulissen einer Wahl zu blicken? So können Sie Demokratie live erleben und selbst aktiv mitgestalten – DENN: Ohne Wahlen gibt es keine Demokratie!\n    Die Organisation der bevorstehenden Wahlen sowie die Besetzung der Wahlvorstände als unabhängige Wahlorgane durch das Bezirkswahlamt Marzahn-Hellersdorf erfordert die Bereitschaft von etwa 4.000 Personen, sich am Wahltag ehrenamtlich als Wahlhelferinnen und Wahlhelfer zu betätigen.\n  \n\n    Für Ihre Mithilfe erhalten Sie auch ein „Dankeschön“ in Form des Erfrischungsgeldes. Dieses beträgt je nach Funktion bis zu 60 Euro. Für Dienstkräfte des öffentlichen Dienstes reduziert sich das Erfrischungsgeld, sofern Freizeitausgleich gewährt wird.\n  \n\n    Alle, die für die Wahl zum Deutschen Bundestag wahlberechtigt sind, sind daher herzlich eingeladen, sich als Wahlhelferinnen und Wahlhelfer für die Demokratie zu engagieren, insbesondere sollten Sie am 26. September 2021 das 18. Lebensjahr vollendet und seit mindestens drei Monaten Ihren Wohnsitz im Wahlgebiet haben.\n  \n\nBesondere Vorkenntnisse sind nicht erforderlich. Das Wissen wird Ihnen vorab in Schulungen vermittelt – Vorsteherinnen, Vorsteher und Schriftführerinnen und Schriftführer erhalten für die Schulungsteilnahme 20 Euro. Am Wahltag selbst stehen gewöhnlich erfahrene Mitglieder der Wahlvorstände zur Seite.\n  \n\nHinweise zur Corona-Pandemie:\n    Die Gesundheit der Wahlhelferinnen, Wahlhelfer und Wählerinnen und Wähler liegt uns am Herzen – in den Wahllokalen werden die notwendigen Schutzmaßnahmen selbstverständlich gewährleistet. Nach der Coronavirus-Impfverordnung werden Wahlhelferinnen und Wahlhelfer mit erhöhter Priorität Anspruch auf eine Schutzimpfung haben.\n  \n\nHaben wir Ihr Interesse geweckt?\n\n\n    Dann melden Sie sich einfach über das Formular zur Online-Bereitschaftserklärung für Wahlhelferinnen und Wahlhelfer an.\n  \n\n    Sie können uns aber auch telefonisch unter (030) 90293 -2866, -2867, -2868 oder per E-Mail kontaktieren.\n  \n"
}