{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1039164.php",
    "date": "2021-01-12",
    "title": "Mit einem Song ins Neue Jahr starten: Mehr Leben ins Leben",
    "text": "\n\n    Das Thema Kinderrechte ist gerade in aller Munde, denn sie sollen nun ins Grundgesetz aufgenommen werden. Darum wurde lange gerungen.\n    Mit dem Mutmach-Song “Mehr Leben ins Leben” aus dem Hörspiel “Eine ganz normale Klasse” will das Team Klartext und die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) auf die Fortsetzung ihrer Arbeit im neuen Jahr aufmerksam machen. Das Lied steht für Selbstbestimmung und Kinderrechte.\n  \n\nHIER geht’s zum Musikvideo\n  \n\n    Das Hörspiel handelt von Kinderrechten, wie wichtig sie sind – und wie wenig sie im Alltag eine Rolle spielen. “Eine Kinderrechtskonvention ist erst mal nur Papier … Altpapier! Solange ihr euch nicht dafür einsetzt, dass sie umgesetzt wird”, rufen die jungen Protagonist*innen in die Welt. Doch nicht nur Verletzungen der UN-Kinderrechtskonvention werden dramaturgisch in dem Musiktheaterstück umgesetzt, die jugendlichen Schauspieler behandeln auch Themen wie Alkohol, Gewalt in den Familien, Zwangsheirat, rücksichtsloser Leistungsdruck oder Geld zum Shoppen statt echter Zuwendung. Und das auf beeindruckende Weise. Die Geschichten der Protagonist*innen basieren auf wahren Erlebnissen von Berliner Grundschülern*innen.\n  \n\nHIER geht’s zum Hörspiel\n  \n\n    Das Projekt startete vor drei Jahren in Kooperation mit der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) in Charlottenburg Wilmersdorf mit Recherche-Workshops an Berliner Grundschulen zu den Themen „Kinderrechte und häusliche Gewalt“, die von Claudia Balko, Laura Cadio und Wendy Kamp entwickelt und geleitet wurden. Basierend auf den Rechercheergebnissen schrieb Thomas Ahrens das Musiktheaterstück “Eine ganz normale Klasse”, wofür Robert Neumann die Musik komponierte und Miriam Arndt die Choreografie entwickelte. Die Uraufführung des Stückes fand im Februar 2019 im Rathaus Charlottenburg statt. Neben der Umsetzung des Stückes mit dem Jugendensemble klartext erstanden musiktheaterpädagogische Projektwochen für Schulklassen, die seit zwei Jahren erfolgreich in Grundschulen angeboten werden.\n  \n\n    Auch im Jahr 2021 wird es wieder Schulworkshop-Angebote zu oben genannten Themen geben. Interessierte Klassen bzw. Schulen können sich direkt bei Claudia Balko vom Team Klartext melden: claudia.balko@arcor.de.\n  \n\nAnsprechpartnerin:\n    Lidia Perico / SBNE Bezirksamt Charlottenburg-Wilmersdorf\n    Tel. (030) 9029-12014\nlidia.perico@charlottenburg-wilmersdorf.de\nhttp://www.sbne.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}