{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1128247.php",
    "date": "2021-09-20",
    "title": "Erfolgreicher Verbundeinsatz gegen illegale Händler in der Markstraße",
    "text": "\n\n    Am Sonntag ging das Ordnungsamt Reinickendorf bei dem bisher größten Einsatz in seiner Geschichte erfolgreich gegen illegale Straßenhändler in der Markstraße vor, die seit Wochen für chaotische Zustände sorgen. Es war ein Einsatz der Superlative für ein bezirkliches Ordnungsamt: Alleine 27 Mitarbeiterinnen und Mitarbeiter des Ordnungsamtes Reinickendorf haben an dem Einsatz teilgenommen. Unterstützt wurden sie von der Polizei mit ca. 45 und vom Ordnungsamt Pankow mit 8 Dienstkräften. Parallel fand ein Einsatz des Ordnungsamtes Mitte statt, an dem ca. 10 weitere Mitarbeiterinnen und Mitarbeiter teilnahmen. Zusammen haben also ca. 90 Ordnungskräfte in der Markstraße für Ordnung gesorgt und den illegalen Handel unterbunden.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) lobt den Einsatz: „Der Einsatz ist eine machtvolle Demonstration, dass sich der Rechtsstaat in Reinickendorf nicht zurückziehen wird. Er zeigt auch, auf welchem hohen Niveau das Ordnungsamt Reinickendorf mittlerweile arbeitet und welche Entwicklung hier in den letzten 5 Jahren stattgefunden hat. Der Einsatz wurde höchst professionell geplant und durchgeführt. Die Ergebnisse sprechen für sich.“\n  \n\n    Das Ordnungsamt Reinickendorf hat insgesamt 46 Anzeigen wegen illegalem Straßenhandel eingeleitet. In allen Fällen wurde die mutmaßlich gestohlene Ware sichergestellt, zusammen ca. 5 Kubikmeter Ware. Darüber hinaus wurden ca. 140 Platzverweise ausgesprochen, 51 Verkehrsordnungswidrigkeiten geahndet, 10 Fahrzeuge umgesetzt sowie 2 Verstöße gegen das Ladenöffnungsgesetz und ein Verstoß gegen das Verpackungsgesetz erfasst. Als Straftaten wurden Körperverletzung, Hehlerei, Betrug, Widerstand gegen Vollstreckungsbeamte und Verstöße gegen das Markengesetz zur Anzeige gebracht. Hinzu kommen diverse Aufenthaltsermittlungen.\n  \n\n    Maack freut sich über die breite Unterstützung für den Einsatz: „Ich möchte mich an erster Stelle bei den beteiligten Dienstkräften für diese enorme Leistung und Professionalität bedanken. Mein Dank geht aber auch an meine Stadtrat-Kollegen Daniel Krüger aus Pankow und Stephan von Dassel aus Mitte für die entsendeten Außendienst-Mitarbeiterinnen und -Mitarbeiter. Und natürlich freue ich mich darüber, dass Innensenator Geisel auf meine Bitte hin zugesagt hat, dass wir auch im Oktober weitere Polizeiunterstützung erhalten werden, gerade vor dem Hintergrund, dass zuvor mehrere Verbundeinsätze von der Polizei abgewiesen bzw. abgesagt wurden, weil deren Kräfte anderweitig eingesetzt wurden.\n  \n\n    Die Erfahrung der letzten 4,5 Jahre zeigt, dass mit diesem einen Einsatz das Problem nicht gelöst ist, sondern, dass wir weiterhin jeden Sonntag Präsenz zeigen müssen. Wir haben dazu ein geändertes Einsatzkonzept ausgearbeitet, das auch mit weniger Dienstkräften funktioniert. Wir werden weiterhin jeden Sonntag in Reinickendorf-Ost für einen lebenswerten Kiez kämpfen.“\n  \n"
}