{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1143822.php",
    "date": "2021-11-09",
    "title": "Ohne Führerscheine und ohne Autos den Tag beendet",
    "text": "\n\nNr. 2462\n    Ohne Führerscheine und ohne Autos mussten zwei Männer vergangene Nacht den Tag in Westend beenden. Gegen 22.10 Uhr alarmierten Zeugen die Polizei zu einem Verkehrsunfall auf der Kreuzung Heerstraße/Glockenturmstraße. Dem Unfall soll ein illegales Straßenrennen vorausgegangen sein, an dem sich die beiden 19- und 20-jährigen Männer beteiligt haben sollen. Den Zeugen zufolge, sollen beide stadtauswärts auf der Heerstraße mit überhöhter Geschwindigkeit unterwegs gewesen sein. In Höhe der Einmündung war zu diesem Zeitpunkt ein 61-Jähriger mit einem Hyundai auf dem äußerst rechten Fahrstreifen unterwegs, als die beiden jungen Männer mit ihren Fahrzeugen ebenfalls auf diesem Fahrstreifen heranfuhren. Durch den großen Geschwindigkeitsunterschied soll der 20-Jährige eine Gefahrenbremsung eingeleitet haben, um nicht mit seinem Audi auf den Wagen des 61-Jährigen zu prallen. Nach Bremsung und Ausweichlenkbewegung verlor er jedoch die Kontrolle über seinen Wagen und\n    kollidierte mit dem Heck des Hyundai, der dadurch stark beschädigt wurde und nicht mehr fahrfähig war. Der 19-Jährige soll unterdessen auf den mittleren Fahrstreifen ausgewichen sein und die Unfallstelle mit hoher Geschwindigkeit passiert haben. Kurze Zeit später kehrte er jedoch zur Unfallstelle zurück. Die eingetroffenen Polizistinnen und Polizisten nahmen den Verkehrsunfall auf und beschlagnahmten auf Anordnung der Staatsanwaltschaft Berlin anschließend den Audi des 20-Jährigen, den VW Polo des 19-Jährigen sowie die Führscheine der beiden mutmaßlichen Raser. Beide Tatverdächtige müssen sich nun wegen des Verdachts des verbotenen Kraftfahrzeugrennens verantworten. Der 20-Jährige muss sich zudem noch wegen Verstoßes gegen das Pflichtversicherungsgesetz verantworten, da der Audi nicht haftpflichtversichert war. Verletzt wurde niemand.\n  \n"
}