{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1042710.php",
    "date": "2021-01-20",
    "title": "„Kitas im Kiez“-Broschüre informiert über Einstiegsmöglichkeiten in das Berufsfeld Kita",
    "text": "\n\n    Im Rahmen des Berufsorientierungsprojekts „Kitas im Kiez“ haben der Bildungsträger wortlaut und das Bezirksamt Treptow-Köpenick die Broschüre „Ich packe es an, endlich werde ich ERZIEHER*IN“ veröffentlicht. Sie gibt umfassende Einblicke in die Projektarbeit und informiert über Einstiegsmöglichkeiten in das Berufsfeld Kita.\n  \n\n    Herzstück der Broschüre sind Porträts fünf ehemaliger Teilnehmenden, die von ihrem Interesse an der Zusammenarbeit mit Kindern, der Projektteilnahme und ihrer ganz individuellen Annäherung an das Berufsfeld Kita erzählen. Neben Berichten über die Umsetzung des Projektes und die Infomesse für den Erzieher*innenberuf im Jahr 2019 im Bezirk nennt die Broschüre auch zahlreiche Tipps und Kontaktmöglichkeiten rund um das Berufsbild „Erzieher*in“, die Ausbildung zum/zur staatlich anerkannten Erzieher*in, zu Quereinstiegswegen und Beratungsstellen.\n  \n\n    Das Projekt „Kitas im Kiez“ ermöglicht seit April 2018 interessierten Menschen einen Einblick in das Berufsfeld Kita. Durch ein begleitetes Kita-Praktikum, Workshops und individuelle Beratungen werden die Teilnehmenden auf einen möglichen Neu-, Quer- oder Wiedereinstieg in den Erzieher*innenberuf vorbereitet. Ziel ist es, Menschen für das Berufsfeld zu begeistern und so dem Fachkräftemangel in Berliner Kitas modellhaft entgegenzuwirken.\n  \n\nBezirksbürgermeister Oliver Igel weist in seinem Grußwort auf die Bedeutung derartiger Orientierungshilfen für Interessierte hin: _„Der Fachkräftebedarf im Kita-Bereich ist hoch und steigt stetig. Zur Deckung des Bedarfs und zur zeitgleichen Sicherstellung der qualitativen Anforderungen müssen flexible und zeitgemäße Berufsorientierungen im Berufsfeld Kita für Arbeitssuchende oder Nichterwerbstätige angeboten werden.“_\nGleichstellungsbeauftragte Anke Armbrust betont zudem die diverse Ansprache möglicher Teilnehmenden durch das Projekt: _„Besonders wertvoll finde ich, dass mit Müttern und auch Vätern sowie Alleinerziehenden zwei Zielgruppen in den Fokus genommen werden, die auch im Sinne der Gleichstellung besonderer Unterstützung bedürfen“._\n  \n\n    Im März 2021 endet das Projekt nach dreijähriger Laufzeit. Mit dem anschließenden Berufsorientierungsprojekt im Bezirk „Elternstark – Zurück in den Beruf“ unterstützt wortlaut gemeinsam mit dem Bezirksamt Treptow-Köpenick Eltern und Alleinerziehende beim Wiedereinstieg in ganz unterschiedliche Berufsfelder und stellt unter anderem Kontakte zu Unternehmen in Treptow-Köpenick her.\n  \n\nDie Broschüre kann von der wortlaut UG und bei der Gleichstellungsbeauftragten angefragt werden. Zudem kann sie online auf den Seiten der wortlaut UG eingesehen werden.\n\n\nKontakt:\n\n\nFranziska Büttner (Projektleitung)\n      E-Mail: franziska.buettner@wortlaut.de\n      Tel.: 030 789 546 012 | 0151 654 774 86\n    \n\n\nGleichstellungsbeauftragte Anke Armbrust\n      E-Mail: gleichstellung@ba-tk.berlin.de\n\n\n"
}