{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1065988.php",
    "date": "2021-03-17",
    "title": "Das Bürgeramt Märkisches Viertel öffnet wieder ab dem 12. April 2021 (Aktualisierung beachten!)",
    "text": "\n\n    Aufgrund der Pandemie wurde das Bürgeramt Märkisches Viertel vor über einem Jahr geschlossen – das Corona-Lagezentrum zog dort mit einem Team ein. Nun ist es am 12. April soweit, dass das Bürgeramt wieder geöffnet wird. Ab April werden fünf Bürgerberaterinnen und Bürgerberater zusätzlich in den Bürgerämtern eingesetzt, so dass der Standort im Märkischen Viertel wieder genutzt werden kann, um Dienstleistungen der Bürgerämter für die Bürgerinnen und Bürger zu erbringen.\n  \n\n    Bezirksstadtrat Sebastian Maack (AfD) freut sich über die Entwicklung: „Es ist eines unserer wichtigsten Ziele, dass wir die Rückstände aus dem ersten Lockdown bei Leistungen wie z.B. bei Ausweisen, Reisepässen und Ummeldungen schnellstmöglich abbauen. Die Funktionsfähigkeit der Verwaltung wird von vielen gerade an der Wartezeit auf einen Termin im Bürgeramt gemessen. Unsere erheblichen Anstrengungen des vergangenen Jahres zeigen hier Früchte. Reinickendorf konnte bei einem aus drei Einzelwerten kombinierten Leistungsindikator für 2020 den zweiten Platz aller Berliner Bezirke erringen. Um das noch weiter zu steigern, werden wir für einen längeren Zeitraum fünf zusätzliche Kräfte einsetzen. Aufgrund der Allzuständigkeit profitieren von den zusätzlichen Terminen neben den Reinickendorferinnen und Reinickendorfern auch alle anderen Berliner.“\n  \n\n    Das Bürgeramt Märkisches Viertel finden Sie hier:\n    Wilhelmsruher Damm 142c\n    13439 Berlin\n  \n\n    Die Öffnungszeiten sind:\n  \n\nMontag: 08:00-15:30 Uhr (nur mit Termin)\n    \nDienstag: 10:00-18:00 Uhr (nur mit Termin)\n    \nMittwoch: 08:00-15:30 Uhr (nur mit Termin)\n    \nDonnerstag: 10:00-18:00 Uhr (nur mit Termin)\n    \nFreitag: 08:00-14:30 Uhr (nur mit Termin)\n    \n\n\n\n    Aktualisierung vom 25.03.2021\n  Das Bürgeramt Märkisches Viertel bleibt geschlossen\n  \n    Aufgrund des Brandanschlags auf das Ordnungsamt Reinickendorf kann das Bürgeramt Märkisches Viertel nicht wie geplant im April wieder öffnen. Die Räume werden als Ausweichquartier für Teile des Ordnungsamtes benötigt, bis dessen Gebäude wieder vollständig nutzbar ist.\n  \n"
}