{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1077360.php",
    "date": "2021-04-21",
    "title": "Career Compass 2021 geht online",
    "text": "\n\n    Aufgrund des anhaltenden Pandemiegeschehens und entsprechender Beschlüsse und Verordnungen sowie Prognosen für die kommenden Wochen ist die sichere Planung und Durchführung der Ausbildungs- und Studienmesse career compass am 18. und 19. Juni 2021 in der Giebelseehalle leider unmöglich geworden. Das Regionalmanagement hat sich daher mit seinen Partnern, dem Landkreis Märkisch-Oderland, der Wirtschaftsförderung Marzahn-Hellersdorf und den Umlandkommunen aus Märkisch-Oderland, Barnim und Oder-Spree, dazu entschieden, die Planung für 2021 nicht fortzuführen. Die Messe wird jedoch nicht ersatzlos ausfallen, sondern durch ein digitales Angebot ersetzt.\n  \n\nAm Donnerstag, den 17. Juni 2021, von 9.00 bis 17.00 Uhr, haben Schülerinnen, Schüler, Lehrerinnen, Lehrer und interessierte Eltern die Möglichkeit, am virtuellen Event teilzunehmen.\n  \n\n    Hierzu werden auf einer virtuellen Eventplattform Vorträge und Workshops live gestreamt und Fragerunden, Livechats sowie Online-Beratungs- und Bewerbungsgespräche angeboten. Zusätzlich können zahlreiche Informationen wie Ausbildungsprogramme, Broschüren, Videos und vieles mehr rund um Ausbildung und Studium in der Region abgerufen und heruntergeladen werden.\n  \n\n    Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes Märkisch-Oderland, appelliert an Schulen und Eltern, das digitale Angebot zu nutzen.\n    „Auch in jetzigen Zeiten müssen wir unsere Schülerinnen und Schüler bei der Karriereorientierung unterstützen und Unternehmen die Möglichkeit bieten, sich und ihre Angebote vorzustellen.“\n    Viele Firmen bieten interessante Vorträge, Workshops und Einblicke in Berufsbilder an und stehen für Fragen live zur Verfügung. Teilnehmer*innen würden somit die Möglichkeit erhalten, trotz Pandemiesituation interessante Arbeitgeber der Region kennenzulernen und ihre Fragen an Personaler zu richten sowie Beratungsgespräche wahrzunehmen.\n  \n\n    Auch Nadja Zivkovic, Bezirksstadträtin für Wirtschaft in Marzahn-Hellersdorf, weist darauf hin, dass es auch in den jetzigen Zeiten wichtig sei, die frühzeitige Berufsorientierung nicht aus den Augen zu verlieren. „In unserer Region gibt es zahlreiche attraktive Arbeitgeber, die nach wie vor großes Interesse haben, Nachwuchs erfolgreich auszubilden. Vom Altenpfleger, Bäcker, über ITler bis zum Polizisten – die Entwicklungsmöglichkeiten in der Metropolregion sind groß! Allein am Zukunftsort Cleantech Marzahn gibt es mehr als 800 Unternehmen.“\n  \n\n    Das Regionalmanagement für die Metropolregion Ost, ein durch Bundes- und Landesmittel gefördertes Projekt (GRW-Mittel) der Wirtschaftsförderung Marzahn-Hellersdorf, veranstaltet seit 2018 jährlich die Ausbildungs- und Studienmesse career compass in der Giebelseehalle in Petershagen/Eggersdorf. Seit 2016 engagiert sich das Netzwerk für die Stärkung und Vernetzung der Wirtschaft und hat u.a. zahlreiche Initiativen zur Arbeits- und Fachkräftesicherung initiiert.\n  \n\n    Interessierte Unternehmen und Hochschulen können sich noch bis zum 30. April 2021 beim Regionalmanagement per E-Mail melden.\n    Weitere Informationen folgen in Kürze unter www.career-compass.de.\n  \n"
}