{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1107227.php",
    "date": "2021-07-19",
    "title": "Müller überreicht Berliner Wissenschaftspreis 2020",
    "text": "\n\n(Wort-Bild-Termin)\n\n\n    Sehr geehrte Medienvertreterinnen und -vertreter,\n  \n\n    am Donnerstag, den 22. Juli 2021, wird zum dreizehnten Mal der Berliner Wissenschaftspreis sowie der Nachwuchspreis durch den Regierenden Bürgermeister von Berlin, Michael Müller, verliehen. Die Preisverleihung des Jahres 2020 musste im vergangenen November pandemiebedingt verschoben werden und wird nun im Rahmen der Ausstellung zur Wissensstadt Berlin 2021 nachgeholt. Bereits im September 2020 hat eine Jury die Preisträger/innen für den Wissenschaftspreis und den Nachwuchspreis ausgewählt, deren Namen bei der Verleihung bekannt gegeben werden. Anlässlich der Preisverleihung hält der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, eine Rede zur Wissenschaft in Berlin. Die Veranstaltung findet mit begrenzter Teilnehmerzahl statt und wird über einen Livestream übertragen.\n  \n\n    Sehr herzlich laden wir Medienvertreterinnen und -vertreter ein, an der Verleihung des Berliner Wissenschaftspreises 2020 teilzunehmen.\n  \n\nDatum: 22. Juli 2021, 19 Uhr – 20:30 Uhr\nOrt: Rotes Rathaus, Open-Air-Ausstellung der Wissensstadt Berlin 2021, Rathausvorplatz, Rathausstr. 15, 10178 Berlin\nLivestream unter: www.youtube.com/regberlin\n\n\nBitte beachten Sie, dass die Plätze vor Ort begrenzt sind und eine Anmeldung unter pressestelle@wissenschaft.berlin.de bis zum 21. Juli 2021, 10 Uhr, zwingend erforderlich ist. Für den Zugang ist ein Nachweis über eine Impfung, Genesung oder Testung Voraussetzung. Ein negativer Schnelltest darf nicht älter als 24 h sein.\n  \n\n    Mit dem Wissenschaftspreis werden in Berlin erbrachte hervorragende Leistungen in Wissenschaft und Forschung ausgezeichnet. Der Preis wird seit 2008 durch den Regierenden Bürgermeister verliehen. Vorschlagsberechtigt sind Berliner Hochschulen, in Berlin ansässige außeruniversitäre Forschungseinrichtungen und ihre Träger sowie die für Wissenschaft und Forschung zuständigen Mitglieder des Senats. Das Preisgeld des Hauptpreises in Höhe von 40.000 Euro erhält die Institution, an der die wissenschaftliche Leistung erbracht wurde, das Preisgeld für den Nachwuchspreis in Höhe von 10.000 Euro geht an die Ausgezeichnete bzw. den Ausgezeichneten selbst.\n  \n\n    Nähere Informationen zum Wissenschaftspreis finden Sie hier.\n  \n"
}