{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1095814.php",
    "date": "2021-06-15",
    "title": "Ausbau des ÖPNV-Netzes: Neue Straßenbahnstrecken verbinden Quartiere, Kieze und Bezirke",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Juni 2021:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Verkehr und Klimaschutz, Regine Günther, hat der Senat in seiner heutigen Sitzung den aktuellen Bericht über die Aktivitäten im Bereich „Berliner ÖPNV-Netz zielgerichtet ausbauen und neue Wohnquartiere anschließen“ beschlossen.\n  \n\n    Das Land Berlin baut seinen öffentlichen Personennahverkehr (ÖPNV) zur Stärkung und Förderung der Verkehrsmittel des Umweltverbundes massiv aus, um die mobilitäts- und umweltpolitischen Zielsetzungen des Landes zu erreichen.\n  \n\n    Senatorin Regine Günther: „Attraktive ÖPNV-Angebote sind ein entscheidender Faktor, um den motorisierten individuellen Autoverkehr reduzieren zu können. Die Erschließung neuer Wohnungsbaustandorte durch den ÖPNV ist dabei besonders wichtig, damit der Mobilitätsbedarf von Anfang an über klimaschonende, umweltfreundliche Verkehrsmittel gedeckt wird. Wir haben in den vergangenen Jahren umfangreiche Straßenbahnplanungen forciert auf den Weg gebracht.“\n  \n\n    Die wichtigsten Planungsfortschritte stellen sich im Einzelnen wie folgt dar:\n  \n\nDer Senat hat am 13. April 2021 die Fortführung der Planungen für die Tangentialverbindung S+U-Bahnhof Pankow – Heinersdorf – Weißensee beschlossen. Damit kann aufbauend auf der abgeschlossenen Grundlagenermittlung die Vorplanung beginnen. Hiermit werden bereits erste Planungsschritte für das spätere Planfeststellungsverfahren erfüllt. Die Inbetriebnahme der Strecke ist für 2028 vorgesehen.\n    \n\n\nFür die Strecke Alexanderplatz – Potsdamer Platz ist die Vorplanung bereits in der finalen Phase. Mit der Inbetriebnahme dieses Abschnitts wird 2028 gerechnet. Die Ausschreibung und der Start der Untersuchungen für die Straßenbahnneubaustrecke Potsdamer Platz – Rathaus Steglitz ist für Ende 2021 vorgesehen. Der ÖPNV-Bedarfsplan des Berliner Nahverkehrsplans sieht die Inbetriebnahme dieses Streckenabschnitts im Jahr 2030 vor.\n    \n\n\nFür die Verlängerung der Straßenbahnstrecke über den U-Bahnhof Turmstraße hinaus sind die erforderlichen Grundlagenuntersuchungen abgeschlossen worden: Der Senat hat am 17. Dezember 2019 die Fortführung der Planungen für die Straßenbahnstrecke Turmstraße – Jungfernheide beschlossen. Trotz der Pandemiesituation konnte die Vorplanung bereits gestartet werden. Am 14. April 2021 fand erstmals eine Online-Beteiligungsveranstaltung für Bürgerinnen und Bürger statt. Hier wurde der aktuelle Arbeitsstand vorgestellt. Nach aktueller Planung wird die Vorplanung in der ersten Jahreshälfte 2022 abgeschlossen sein. Die Inbetriebnahme ist für 2028 vorgesehen.\n    \n\n\nDie Grundlagenermittlung zur Strecke S+U-Bahnhof Warschauer Str. – U-Bahnhof Hermannplatz ist abgeschlossen. Der Senat hat am 13. April 2021 die Fortführung der Planungen beschlossen. Damit kann die Vorplanung beginnen. Mit ihr wird die Grundlage für die weiteren Schritte zum Planfeststellungsverfahren gelegt. Die Inbetriebnahme der Strecke ist für 2028 vorgesehen.\n    \n\n\nFür die Verlängerung der Straßenbahnlinie M 2 ab Heinersdorf in Richtung Blankenburger Süden und S-Bahnhof Blankenburg ist die Grundlagenuntersuchung ebenfalls abgeschlossen. Es ist nunmehr nachgewiesen, dass die Straßenbahn das am besten geeignete Verkehrsmittel für die Erschließung des Wohnungsbaustandortes ist. Ebenso wurde die planerisch zu bevorzugende Variante für die Streckenführung ermittelt und ihre Wirtschaftlichkeit nachgewiesen. Die Inbetriebnahme der Strecke wird für das Jahr 2028 angestrebt.\n    \n\n\n    Mit dem Ausbau des ÖPNV wird die Metropole Berlin ihren Bewohnerinnen und Bewohnern künftig eine immer bessere Infrastruktur bieten. Trotz der aktuellen Pandemielage und teils verfahrensbedingter Aufschübe sind die ambitionierten Straßenbahnprojekte zur Erschließung wichtiger Wohnquartiere auf einem sehr guten Weg.\n  \n\n    Die Umsetzung von Straßenbahninfrastrukturmaßnahmen bedarf, wie die aller anderen Infrastrukturmaßnahmen, einer intensiven Planungsarbeit mit entsprechendem zeitlichen Aufwand. Dabei gilt es, für jedes Vorhaben separate Verfahren mit ihren örtlich unterschiedlichen Gegebenheiten zu steuern. Der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz ist es besonders wichtig, im gesamten Planungsprozess umfassende Beteiligungsprozesse für die Bürgerinnen und Bürger zu gewährleisten.\n  \n\n    Der Bericht wird nun dem Berliner Abgeordnetenhaus zur Kenntnis gegeben.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}