{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1121675.php",
    "date": "2021-09-01",
    "title": "Fahrbahnsanierung in der Jugendverkehrsschule Borkzeile abgeschlossen",
    "text": "\n\nFit für die Radfahrprüfungen\n\n\n    Coronabedingt musste die Jugendverkehrsschule Borkzeile in der ersten Jahreshälfte zwar leider geschlossen bleiben, doch das Schul- und Sportamt hat die Zeit sinnvoll genutzt: Mit Unterstützung des Straßen- und Grünflächenamtes wurde die komplette Asphaltahrbahn des Verkehrsparcours saniert und mit neuen Markierungen versehen.\n  \n\n    Bezirksbürgermeister und Schulstadtrat Helmut Kleebank machte sich am Mittwochmorgen ein Bild vor Ort – und nutzte die Gelegenheit, den Kindern der Klasse 5b der Linden-Grundschule für ihre anstehende Radfahrprüfung die Daumen zu drücken.\n  \n\n    „Jetzt können unsere jüngsten Verkehrsteilnehmerinnen und Verkehrsteilnehmer den Übungsparcours wieder uneingeschränkt nutzen, ohne Gefahr zu laufen, von möglichen Fahrbahnschäden ausgebremst zu werden. Damit steht den Nachholterminen für die im vergangenen Schuljahr entfallenen Radfahrprüfungen unserer Spandauer Schülerinnen und Schüler nichts mehr im Wege. Ich wünsche allen Kindern viel Spaß beim Austesten der erneuerten Fahrbahnen und unseren Prüflingen gutes Gelingen“, so Kleebank.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Meine Mitarbeitenden im Straßen- und Grünflächenamt haben kurzfristig geholfen, damit die Phase des Lockdowns für die Sanierung der Jugendverkehrsschule genutzt werden konnte und die Schülerinnen und Schüler nun wieder im Schonraum der Einrichtung unter fast realen Bedingungen für die Teilnahme am Straßenverkehr üben können. Durch die Unterstützung durch mein Fachamt konnten die Kosten für die Sanierung nahezu halbiert werden. So wurden Baumaterialien vom bezirkseigenen Lagerplatz verwendet und ebenso wenig in Rechnung gestellt wie die geleisteten Arbeitsstunden. Bis zu den Herbstferien werden auch die Gehwege und Nebenflächen von den Auszubildenden des Fachbereichs Grün des Straßen- und Grünflächenamtes neu hergestellt.“\n  \n\n    Die Gesamtkosten der Maßnahme belaufen sich auf rund 71.400 Euro, finanziert aus Mitteln der Senatsbildungsverwaltung, des Bezirks sowie des Etats der Jugendverkehrsschulen.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}