{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2021/pressemitteilung.1065030.php",
    "date": "2021-03-16",
    "title": "Erreichbarkeit des Jugendamtes wegen Corona bedingter Einschränkungen",
    "text": "\n\n    Aufgrund der Infektionsgefahr durch das Corona- Virus werden im Jugendamt Pankow ab dem 16.03.2021 bis zunächst zum 15.04.2021 persönliche Vorsprachen nur durch vorherige Terminvergaben organisiert. Um einen Termin zu erhalten, stehen Ihnen folgende Kontaktdaten zur Verfügung:\n  \n\n    Regional Sozialpädagogische Dienste (RSD)\n  \n\n    RSD Nord\n    Tel. 030 /90295 – 8720\n    Mail rsd.nord@ba-pankow.berlin.de\n  \n\n    RSD Süd\n    Tel. 030 /90295 – 3660\n    Mail rsd.sued@ba-pankow.berlin.de\n  \n\n    RSD West\n    Tel. 030 /90295 – 2358 oder 90295- 2558\n    Mail rsd.west@ba-pankow.berlin.de\n  \n\n    RSD Ost\n    Tel. 030 /90295 – 7101\n    Mail rsd.ost@ba-pankow.berlin.de\n  \n\n    Kindertagesbetreuung / Tagespflege\n  \n\n    kindertagsbetreuung@ba-pankow.berlin.de\n  \n\n    Unterhaltsvorschuss\n  \n\n    Tel: 030 /90295 – 7839 sowie Telefonliste aller Sachbearbeiter*innen auf der Website unter jugendamt/Pankow/Unterhaltsvorschuss\n  \n\n    Elterngeld\n  \n\n    Tel. 030 / 90295 – 7838\n  \n\n    Beurkundungen /Beistandschaften\n  \n\n    Tel. 030 /90295 – 7331\n    Mail: simone.gross@ba-pankow.berlin.de\n  \n\n    Erziehungs- und Familienberatung\n  \n\n    EFB Region Prenzlauer Berg\n    Tel. 030 / 90295 – 3622\n    Mail: efb.ot.prenzlauer.berg@ba-pankow.berlin.de\n  \n\n    EFB Region Pankow\n    Tel. 030 / 90295 – 2750\n    Mail: efb@ba-pankow.berlin.de\n  \n\n    EFB Region Weißensee\n    Tel. 030 / 90295 – 8333\n    Mail: efb.ot.weissensee@ba-pankow.berlin.de\n  \n\n    Nebenstelle Karow / Buch\n    Kommunale EFB\n    Tel. 030 / 90295 – 3794\n  \n\n    Freie EFB\n    Tel. 030 / 473-3920\n  \n\n    Teilhabefachbereich Jugend\n    Tel. 030 / 90295 – 4000\n    Mail: teilhabefachdienstjugend@ba-pankow.berlin.de\n  \n\n    Jugendberufsagentur\n    Tel. 030 / 902954451\n    Mail: melanie.struck@ba-pankow.berlin.de\n  \n\n    Die Kontaktdaten sind ebenfalls auf der Website des Jugendamtes zu entnehmen.\n    Die Erreichbarkeit des Jugendamtes ist zudem über Telefon und Mail sichergestellt. Sie können für Ihre Anträge / Unterlagen oder sonstige jugendamtsbezogene Anliegen auch Mail, Telefax, Post, Hausbriefkasten und Telefon nutzen.\n  \n\n    Die bezirkliche Hotline Kinderschutz des Jugendamtes Pankow ist selbstverständlich weiterhin regulär besetzt und von Montag bis Freitag in der Zeit von 8 bis 18 Uhr erreichbar.\n  \n\n    Um den Schutz der Gesundheit von uns allen sicherstellen zu können, möchten wir Sie bitten bei einem Termin im Jugendamt die notwendige Abstandsregelung von 1,5 m einzuhalten und mit einer begrenzten Anzahl von Personen zu erscheinen. Zudem bitten wir darum einen Mund- Nasenschutz zu tragen. Bitte bringen Sie auch ihr eigenes Schreibgerät mit\n  \n\n    Die Kinder- und Jugendfreizeiteinrichtungen können bis vorerst 28.03.2021 nur im eingeschränkten Betrieb öffnen. Angebote im offenen Bereich sind nicht möglich, Gruppenangebote sind nur in einem eingeschränkten Maß und Größe machbar. Weitere Informationen hierzu und welche Angebote möglich sind, können Sie der jeweiligen Website der Einrichtung entnehmen bzw. dort telefonisch nachfragen.\n  \n\n    Das Bucher Bürgerhaus öffnet ab dem 16.03.2021 das Haus weiterhin nur in eingeschränkter Form. Es wird darum gebeten, auf die Aushänge am Bucher Bürgerhaus und im Schaukasten zu achten.\n  \n\n    Wir danken Ihnen für Ihre Rücksichtnahme.\n  \n"
}