{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1155329.php",
    "date": "2021-12-10",
    "title": "Baustart für 110 neue Wohnungen im Rudolfkiez",
    "text": "\n\n    Heute hat die WBM gemeinsam mit dem Baustadtrat von Friedrichshain-Kreuzberg Florian Schmidt den offiziellen Startschuss für drei Neubauten an der Modersohnstraße in Friedrichshain gegeben. Nahe dem Osthafen entstehen bis Ende 2023 insgesamt 110 überwiegend barrierefreie Mietwohnungen – davon 17 Trägerwohnungen – und eine KiTa in drei sechsgeschossigen Stadthäusern.\n  \n\n    Dem Baustart ging ein intensives Partizipationsverfahren voran. In mehreren Informationsveranstaltungen wurden mit den Anwohner*innen Varianten für die Aufstockung der Bestandsgebäude der WBM und für Neubauten in diesem Gebiet diskutiert und gemeinsam die Freiflächen nach deren Bedürfnissen neugestaltet. Im Ergebnis beginnt nun der erste Bauabschnitt mit 110 neuen Wohnungen. Die Fertigstellung ist für Sommer 2023 geplant.\n  \n\n    Im Partizipationsverfahren setzte die WBM eine neu entwickelte App des Berliner Startups „form follows you“ ein, die Anwohner*innen durch anschauliche 3D-Darstellungen der Planung ein besseres Verständnis für die Planungen verschaffte und so eine Diskussion zwischen Lai*innen und Expert*innen auf Augenhöge ermöglichte.\n  \n\n    Christina Geib und Steffen Helbig, Geschäftsführung der WBM: „Im grünen Kiez zwischen Osthafen und Rudolfplatz entwickeln wir behutsam ein bestehendes Quartier weiter und schaffen auf eigenen Grundstücken günstigen, neuen Wohnraum. Durch Lückenschließungen betreiben wir Stadtreparatur und schaffen mit den neuen Grünanlagen und einer KiTa einen Mehrwert fürs gesamte Quartier. Das ist Aufwertung ohne Gentrifizierung.“\n  \n\n    Bezirksstadtrat Florian Schmidt: „Es ist wichtig, dass auch in der Innenstadt gebaut wird, und zwar für die Bevölkerungsgruppen, die sich keine teuren Eigentumswohnungen leisten können und auf moderate Mieten angewiesen sind. In der Abwägung der Bedarfe nach Grün und leistbarem Wohnen haben wir hier gemeinsam mit den Anwohner*innen und der WBM einen guten, tragfähigen Kompromiss gefunden.“\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}