{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119235.php",
    "date": "2021-08-25",
    "title": "\"Machen Sie mit\" - Bezirk erarbeitet Leitlinien zur Bürgerbeteiligung",
    "text": "\n\n    Online-Befragung vom 25. August bis 22. September 2021 auf mein.Berlin.de\n\n\n    In Anlehnung an die Leitlinien für Beteiligung von Bürgerinnen und Bürgern an der räumlichen Stadtentwicklung und des Umsetzungskonzept für die Leitlinien für Beteiligung von Bürgerinnen und Bürgern an Projekten und Prozessen der räumlichen Stadtentwicklung des Landes Berlin werden nun die bezirklichen Vorgehensweisen erarbeitet und festgelegt. Dabei werden die Bürgerinnen und Bürger des Bezirks Marzahn-Hellersdorf eingebunden. Es sollen Grundsätze für die öffentliche Beteiligung entwickelt werden, um Partizipationsprozesse strukturell\n    zu stärken sowie Transparenz und Verbindlichkeit herzustellen.\n  \n\n    Im Rahmen des Prozesses zur Erarbeitung der Leitlinien bzw. zu deren Umsetzung nimmt sich die bezirkliche Verwaltung fachämterübergreifend verschiedener Fragen an, wie zum Beispiel:\n  \n\nWas bedeutet Beteiligung für die Bürgerinnen und Bürger und was für die Verwaltung? Wo sind die Schnittmengen?\n    \nWelche Ansprüche bestehen, und wie kann man ihnen gerecht werden?\n    \nWie lassen sich wichtige Informationen am besten kommunizieren? Wie kann deren Aktualität gewährleistet werden?\n    \nAuf welche Bereiche der Stadt(teil)entwicklung und des gesellschaftlichen Lebens sollen die Leitlinien angewendet werden?\n    \n\n\n    In einem ersten Schritt sollen die Chancen und Hürden von Beteiligung analysiert und gegenübergestellt werden. Um diese zu identifizieren, findet vom Mittwoch, dem 25. August, bis zum Mittwoch, dem 22. September 2021, eine Online-Befragung auf der landeseigenen Partizipationsplattform mein.Berlin.de statt:\n  \n\nWorin sehen Sie den Mehrwert und die Hürden von Beteiligung?\n    Machen Sie mit und bringen Sie Ihre Expertise und Ihre Erfahrungen ein! Ihre Antworten bilden grundlegende Informationen für die Erstellung der Beteiligungsleitlinien für Marzahn-Hellersdorf.\n  \n\n    Das Vorhaben „Aufbau und die Umsetzung des bezirklichen Büros für Bürgerbeteiligung“ wird im Auftrag der Sozialraumorientierten Planungskoordination (OE SPK) des Bezirksamts Marzahn-Hellersdorf von Berlin durch das beauftragte Büro slapa & die raumplaner umgesetzt.\n    Kontakt per E-Mail unter: leitlinien-mh@die-raumplaner.de.\n  \n"
}