{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1086846.php",
    "date": "2021-05-20",
    "title": "Bürgerversammlung zur Kiezkasse in der Bezirksregion Schmöckwitz, Karolinenhof, Rauchfangswerder am 01.06.2021",
    "text": "\n\nZeit: Dienstag, den 01.06.2021 um 18 Uhr\nOrt: Gemeindehauses in Schmöckwitz, Alt-schmöckwitz 1, 12527 Berlin\n-Schmöckwitz (bei Regen in der Kirche Schmöckwitz)\n\n\n    Die Bezirksverordnetenversammlung (BVV) des Bezirks Treptow-Köpenick hat auch für das Jahr 2021 Gelder für Kiezkassen in allen Ortsteilen des Bezirks bereitgestellt.\n  \n\n    Die Bürgerversammlung für Schmöckwitz, Karolinenhof, Rauchfangswerder findet am Dienstag, dem 01.06.2021, um 18.00 Uhr im Gemeindehauses in Schmöckwitz Alt-Schmöckwitz 1 in 12527 Alt- Schmöckwitz statt.\n  \n\n    Sollte dieses coronabedingt nicht möglich sein, so wird die Sitzung im Onlineformat durchgeführt.\n  \n\n    Die verantwortlichen Kiezpaten (Ralf Henze u. Dunja Wolff) laden Bürgerinnen und Bürger der Bezirksregion ein, um gemeinsam über die Verwendung der bereitgestellten Gelder in Höhe von 2600,- Euro zu beraten und auch zu beschließen.\n    Auf dieser Zusammenkunft werden die bis zum 27.05. 2021 einzureichenden Vorschläge vorgestellt und danach abgestimmt.\n  \n\n    Auf dieser Bürgerversammlung sind alle anwesenden Bürger und Bürgerinnen abstimmungsberechtigt, welche ortsbezogen mit ersten oder zweiten Wohnsitz ansässig sind, im Ort arbeiten oder Mitglied eines vor Ort engagierten Vereins sind; sowie mindestens 16 Jahre alt sind.\n  \n\nweitere Informationen: https://mein.berlin.de/projekte/kiezkasse-schmockwitzkarolinenhofrauchfangswerder/\n\n\nKontakt:\n    Kiezpate Ralf Henze\n    Tel.: 01520 / 4040 904\n    E-Mail: ralfewaldhenze@gmx.de\n\n\n    stellv. Kiezpatin Dunja Wolff\n    Tel.: 0172 / 91552 10\n    E-Mail: dunja.wolff@gmx.de\n\n\n    Regionalkoordinator Bastian Ignaszewski\n    Tel.: 030 / 90297 2260\n  \n\nE-Mail: kiezkasse-Schmoeckwitz@ba-tk.berlin.de\n\n"
}