{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1051593.php",
    "date": "2021-02-11",
    "title": "Johanniter spenden Charlottenburg-Wilmersdorf 1000 SOS-Info-Dosen",
    "text": "\n\n    1000 SOS-Info-Dosen hat Sozialstadtrat Detlef Wagner am Donnerstag, 11. Februar 2021, von Gunnar Franke von der Johanniter-Unfall-Hilfe e.V. für bedürftige Menschen in Charlottenburg-Wilmersdorf erhalten. Die Johanniter haben dem Bezirk die Dosen in Kooperation mit dem Sozial- und Gesundheitsamt kostenfrei zur Verfügung gestellt.\n    Die SOS-Info-Dose ist ein kleiner Kunststoffbehälter mit allen wichtigen Informationen für den Notfall. Auf einem Informationsblatt in der Dose können Angaben zu aktuellen Erkrankungen und zur Medikation, zum Hausarzt, zum Aufbewahrungsort der Patientenverfügung sowie zu wichtigen Kontaktpersonen eingetragen werden. Die Dose wird üblicher Weise im Kühlschrank aufbewahrt. Ein Aufkleber, der sich ebenfalls in dem Behälter befindet, sollte an der Wohnungstür angebracht werden, damit in einem Notfall Helfer*innen sofort wissen, wo sie die lebensrettenden Informationen finden.\n    Die Mitarbeiterinnen und Mitarbeiter der Beratungsstelle des Gesundheitsamts für Menschen mit Behinderungen, chronischen Erkrankungen, Krebs sowie Menschen im fortgeschrittenen Lebensalter werden die SOS-Info-Dosen bei ihren Hausbesuchen an bedürftige Menschen übergeben. Erhältlich sind sie aber auch direkt bei den Johannitern (Tel. 0800-3233800) oder in jeder Apotheke.\n  \n\n    Sozial- und Gesundheitsstadtrat Detlef Wagner:\n  \n\n    bq. Nicht immer ist eine Person in einem Notfall ansprechbar oder kann in einer Stresssituation Angaben zum Gesundheitszustand, Medikamenten und anderen wichtigen Details machen. In der Dose finden Helfer und Helferinnen alle Informationen – damit wird die Versorgung wesentlich unterstützt. Ich bin sehr froh über die Unterstützung der Johanniter-Unfall-Hilfe und danke auch der Planungs und Koordinierungsstelle meiner Abteilung, hier insbesondere Stephan Schikorra für dieses wichtige Projekt, das dazu beitragen wird, mit vielen Menschen in Charlottenburg-Wilmersdorf ins Gespräch zu kommen, ihnen zu helfen und die gute Idee zu verbreiten.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}