{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070598.php",
    "date": "2021-03-30",
    "title": "Berlin entwickelt Landesaufnahmeprogramm für besonders schutzbedürftige Geflüchtete aus Syrien",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Nachdem der Senat in seiner Sitzung am 22. Dezember 2020 einen Projektauftrag zur Einrichtung eines Landesaufnahmeprogramms für besonders schutzbedürftige Geflüchtete beschlossen hat, treiben die Senatskanzlei und die beteiligten Verwaltungen (Senatsverwaltungen für Integration, Arbeit und Soziales, für Inneres und Sport, für Bildung, Jugend und Familie, für Gesundheit, Pflege und Gleichstellung sowie für Finanzen) die Umsetzung weiter voran. Der Senat folgt damit dem Beschluss des Abgeordnetenhauses vom 13. Dezember 2018 für ein Berliner Aufnahmeprogramm mit einer jährlichen Kapazität von 100 Plätzen für Geflüchtete aus Syrien. Im vierten Zwischenbericht informiert die Senatsverwaltung für Integration, Arbeit und Soziales zum aktuellen Stand.\n  \n\n    Senatorin Elke Breitenbach: „Nach wie vor ist die humanitäre Lage vieler Geflüchteter in Syrien und den Nachbarstaaten äußerst prekär. Rund 60 Prozent der syrischen Bevölkerung sind nicht ausreichend mit Lebensmitteln versorgt, kein Land der Welt hat im Verhältnis zur eigenen Bevölkerung so viele Schutzsuchende aufgenommen wie der Libanon. Umso mehr unterstütze ich das Anliegen, gemeinsam mit dem UNHCR jährlich zumindest 100 besonders schutzbedürftige Geflüchtete aus dem Libanon in Berlin aufzunehmen.“\n  \n\n    Derzeit laufen die Abstimmungen zwischen dem Bundesministerium des Innern, für Bau und Heimat, der Senatskanzlei, den beteiligten Ressorts sowie UNHCR bezüglich der Landesaufnahmeanordnung. Sobald Bundesinnenminister Horst Seehofer zu dieser Aufnahmeanordnung sein Einvernehmen erklärt hat, kann die Zusammenarbeit mit UNHCR im Libanon begonnen werden. Entsprechende Vorabsprachen wurden bereits getroffen. Bis zur Ankunft in Berlin müssen die Geflüchteten einen mehrstufigen Prozess durchlaufen, so sind u.a. Visaverfahren und medizinische Untersuchungen notwendig.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}