{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2021/pressemitteilung.1126438.php",
    "date": "2021-09-15",
    "title": "Für mehr Verkehrssicherheit in Berlin: Förderung für Abbiegeassistenzsysteme bis 2022 verlängert",
    "text": "\n\n    Die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe hat die Richtlinie für das Förderprogramm Abbiegeassistent Berlin bis 31. Dezember 2022 verlängert. Anträge auf Abbiegeassistenzsysteme in Lastkraftwagen (Lkw) können somit über den 30.09.2021 hinaus gestellt werden.\n  \n\n    Die 2020 initiierte Förderung unterstützt mit Zuschüssen von bis zu 1.500 Euro die Nachrüstung von Nutzfahrzeugen ab 3,5 Tonnen mit Abbiegeassistenzsystemen. Bis zu 20 Systeme können von Selbständigen und Unternehmen beantragt werden. Förderfähig sind sowohl optisch als auch akustisch warnende Systeme, die vom Kraftfahrtbundesamt genehmigt sind.\n  \n\nRamona Pop, Senatorin für Wirtschaft, Energie und Betriebe: „Auch in diesem Jahr haben sich tödliche Unfälle beim Abbiegen von Lkw ereignet, die mit dem Einsatz von Abbiegeassistenzsystemen verhindert werden könnten. Leider hat die Bundesregierung noch immer keine gesetzliche Regelung vorgelegt. Ein Abbiegeassistent kann dafür sorgen, dass Radfahrer*nnen auch im toten Winkel nicht übersehen werden. Jeder Unfall ist einer zu viel. Deswegen investieren wir in mehr Verkehrssicherheit auf Berlins Straßen und werden unser Förderprogramm ‚Abbiegeassistent Berlin‘ bis Ende 2022 verlängern.“\n  \n\nDirk Maass, Geschäftsführer der programmumsetzenden IBB Business Team GmbH (IBT): „Das Förderprogramm Abbiegeassistent Berlin schließt die Lücke der nicht mit Abbiegeassistenten bestückten Bestandsfahrzeuge zur 2024 verpflichtenden Bestückung von Neufahrzeugen. Dank der Öffnung für sowohl akustisch als auch optisch warnende Systeme bieten wir eine lohnenswerte Maßnahme für mehr Sicherheit im Straßenverkehr unserer Hauptstadt, die allen Verkehrsteilnehmerinnen und -teilnehmern zugutekommt.“\n  \n\n    Mehr Informationen zum Berliner Förderprogramm Abbiegeassistent Berlin finden Sie hier.\n  \n"
}