{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1055261.php",
    "date": "2021-02-19",
    "title": "Passend zum Internationalen Frauentag: Kostenlose Weiterbildung für Frauen zum (Wieder-)Einstieg ins Berufsleben",
    "text": "\n\nAm 12. März startet pünktlich zur Woche des Internationalen Frauentages eine Weiterbildung für Frauen, die einen (Wieder-)Einstieg ins Berufsleben anstreben. Unter fachlicher Leitung können diese sich kostenlos im Innovations- und agilen Projektmanagement weiterbilden.\n\n\n    Für viele Frauen gehören Phasen einer beruflichen Auszeit noch immer dazu. Von Betreuungs- und Pflegeaufgaben, über gesundheitliche Probleme bis zum\n    Wunsch einer beruflichen Veränderung– die Gründe sind vielfältig. Irgendwann keimt jedoch bei vielen der Wunsch auf, wieder ins Berufsleben zurückzukehren oder den Einstieg anzugehen. Mit diesem Bedürfnis kommen oft auch Unsicherheiten. Kann man mit den Entwicklungen mithalten, ist man der rasant fortschreitenden Digitalisierung gewachsen?\n    Genau an dieser Stelle setzt die Weiterbildung „Modern Work“ an und begleitet Frauen auf dem Weg zurück ins Berufsleben.\n  \n\nDas nötige Handwerkszeug für den (Wieder-) Einstieg\n\n\n    Die kostenlose Weiterbildung „Modern Work“ richtet sich an nichterwerbstätige oder geringfügig beschäftigte Frauen sowie Frauen in Elternzeit mit Wohnsitz in Berlin. Teilnehmerinnen können sich durch eine Kombination aus Workshops und Online-Lerneinheiten in 13 Wochen theoretisches und praktisches Wissen im Innovationsmanagement, agilen Projektmanagement und im agilen Arbeiten aneignen. Besonders ist dabei die praktische Erprobung der Methoden Design Thinking und Scrum in sogenannten InnoLabs. Darüber hinaus geben Expertinnengespräche und Netzwerkveranstaltungen Einblicke in den Berufsalltag. Dieses Format ist bereits in den letzten Durchgängen auf große Begeisterung gestoßen und vermittelt den Frauen die Skills und das Selbstvertrauen für den erfolgreichen (Wieder-)Einstieg ins Berufsleben.\n  \n\nGesamtpaket: Kostenlose Teilnahme und Kinderbetreuung\n\n\n    Die Weiterbildung ist für die Frauen kostenlos und ohne Bildungsgutschein möglich. Um in der aktuellen Situation mit Covid-19 möglichst flexibel bleiben zu können, wird mit dem ersten Theoriemodul am 12. März digital gestartet. Theorie- und Praxismodule werden sich im weiteren Verlauf des Kurses dann abwechseln. Bei Bedarf kann eine kostenlose Kinderbetreuung in Anspruch genommen werden.\n  \n\nZwei weitere Kursdurchgänge noch dieses Jahr geplant\n\n\n    Nach dem nächsten Kursstart am 12. März 2021 sind zwei weitere Kursdurchläufe für Mitte August und Ende November 2021 geplant. Bei Fragen können sich Interessierte an Anne Woltmann von Studio2B wenden unter 030 634 99 87 13 oder 0176 459 671 76 oder modern-work-berlin@studio2b.de\n    Weitere Informationen zu der Weiterbildung: www.modern-work-berlin.de\n\n"
}