{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1047808.php",
    "date": "2021-02-02",
    "title": "Mitte schafft Ansprechkontakt für queere Menschen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Berlin-Mitte ist ein Bezirk der Vielfalt. Das Bezirksamt Mitte bekennt sich zu den Zielen der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“ (IGSV). Dazu zählen die Auseinandersetzung mit LSBTI-Feindlichkeit (Feindlichkeit gegen lesbische, schwule, bi-, trans- und intersexuelle Menschen) in der Gesellschaft, Selbstbestimmung und Teilhabe von LSBTI-Menschen sowie Toleranz, Akzeptanz und Respekt vor geschlechtlicher und sexueller Vielfalt und unterschiedlichen Lebensentwürfen und -erfahrungen.\n  \n\n    In einem ersten Schritt stehen Bezirksbürgermeister Stephan von Dassel und sein Stab als zentrale Ansprechpartner im Bezirksamt Mitte zur Verfügung. Dazu hat das Bezirksamt die E-Mail-Adresse queer@ba-mitte.berlin.de eingerichtet. Dorthin können sich Menschen mit Fragen und Hinweisen wenden oder Diskriminierungserfahrungen schildern. Selbstbestimmung und Akzeptanz sind Querschnittsaufgaben, die durch die Ansiedlung beim Bezirksbürgermeister gut koordiniert und nach Zuständigkeit bearbeitet werden können.\n  \n\n    In den nächsten Monaten werden Bezirk und die Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung konkrete Handlungsfelder entwickeln und Maßnahmen ableiten, um die Ziele der IGSV zu unterstützen. Der Bezirk Mitte ist sich seiner Verantwortung für eine nachhaltige und flächendeckende Arbeit gegen Diskriminierung und für die Akzeptanz geschlechtlicher und sexueller Vielfalt bewusst und möchte dies mit eigenen Maßnahmen unterstützen.\n  \n\n    Schon jetzt setzt das Bezirksamt Mitte Ziele der IGSV um. Im Rahmen der bezirklichen Präventionskoordination leistet das Bezirksamt Präventionsarbeit. Gedenkorte und -tafeln wie am Magnus-Hirschfeld-Ufer oder das Denkmal für die im Nationalsozialismus verfolgten Homosexuellen sind mit Hilfe des Bezirksamtes entstanden und werden regelmäßig gepflegt. An internationalen Tagen wie dem IDAHOBIT, dem Gedenktag für die Opfer von Transphobie und zur Prideweek hisst das Bezirksamt Flaggen und setzt damit ein Zeichen für mehr Sichtbarkeit des queeren Berlins.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}