{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1142245.php",
    "date": "2021-11-03",
    "title": "Feststellungen bei Jugendschutzkontrollen des Ordnungsamtes an bezirklichen Schwerpunktörtlichkeiten",
    "text": "\n\n    Im Zuge einer geplanten Schwerpunktstreife zum Jugendschutz hat das Ordnungsamt am Wochenende zahlreiche relevante Feststellungen getätigt. Kontrolliert wurden vor allem Lokalitäten, die aufgrund vorangegangener Beobachtungen sowie Hinweisen als Schwerpunktörtlichkeiten einzustufen sind.\n  \n\n    In der Nähe des Allende-Centers konnten Dienstkräfte zwei augenscheinlich jugendliche Personen beobachten, die die dortige Schwimmhalle mit Graffiti besprühten. Der unternommene Fluchtversuch der Betroffenen konnte unterbunden werden, die beiden zwölfjährigen Personen gaben an, sich über die Illegalität ihrer Handlung nicht bewusst gewesen zu sein. Aufgrund des bestehenden Straftatbestands wurde der örtliche Polizeiabschnitt hinzugerufen. Die Minderjährigen konnten vor Ort an Erziehungsberechtigte übergeben werden.\n  \n\n    Auf einer nahe gelegenen Skaterbahn, für die das örtliche Straßen- und Grünflächenamt immer wieder zum Teil starke Verschmutzungen meldet, trafen die Dienstkräfte auf zwölf weitere jugendliche Personen. Ein Anwesender versuchte die Örtlichkeit fluchtartig zu verlassen, bei einer nachfolgenden Kontrolle konnten mehrere Feuerzeuge in seinem Besitz festgestellt werden. Da diese nach eigener Aussage aus einer Verkaufsstelle entwendet worden waren, wurde auch hier die Polizei hinzugezogen. Die Jugendlichen wurden darüber hinaus im Rahmen von Präventivgesprächen über die geltenden Vorschriften aufgeklärt.\n  \n\n    Eine Kontrolle des Landschaftsparks Adlershof, der im Zuge illegaler Partys und einhergehender Lärmbelästigungen und Umweltverschmutzungen aufgefallen war, blieb ohne Feststellungen. Die Umgebung des S-Bahnhofes Grünau, die aus den gleichen Gründen beobachtet wird, war auch an diesem Wochenende durch zahlreiche Heranwachsende frequentiert. Laute Musik, die aus einem nahe gelegenen Waldstück stammte, führte die Mitarbeitenden zu einer Gruppe von ca. 100 feiernden Personen. Nach Begehung der Örtlichkeit mit den hinzugerufenen Einsatzkräften der Polizei löste sich die Gruppe auf. Aufgrund augenscheinlicher Alkoholisierung einer minderjährigen Person wurde eine erziehungsberechtigte Person in Kenntnis gesetzt.\n  \n"
}