{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1077869.php",
    "date": "2021-04-22",
    "title": "Landgericht Berlin: Klage auf Räumung und Herausgabe einer Buchhandlung in Berlin-Kreuzberg in erster Instanz erfolgreich (PM Nr. 21/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 55 des Landgerichts Berlin hat in dem Verfahren 55 O 272/20 aufgrund der heutigen mündlichen Verhandlung mit Urteil ebenfalls vom heutigen Tage die Beklagten zur Herausgabe und Räumung einer Buchhandlung in Berlin-Kreuzberg verurteilt, sodass die Klage der Vermieterin in erster Instanz Erfolg hatte.\n  \n\n    Die Richter der Zivilkammer 55 des Landgerichts Berlin haben ihre heutige Entscheidung bei der mündlichen Urteilsverkündung damit begründet, dass die Klägerin gegen die Beklagten einen Anspruch auf Herausgabe und Räumung der Buchhandlung habe, da entsprechend der zwischen den Parteien geschlossenen vertraglichen Vereinbarungen der Gewerbemietvertrag wirksam auf den Ablauf des 31. Mai 2020 befristet worden und damit ausgelaufen sei.\n  \n\n    Wohnraumschutzvorschriften kämen in diesem Fall nicht zur Anwendung, weil sie gemäß § 578 BGB auf einen Gewerbemietvertrag nicht anzuwenden seien und auch kein Mietverhältnis über Wohnraum vorläge. Eine Regelungslücke im Gesetz liege im diesem konkreten Fall ebenfalls nicht vor, sodass das Gericht die Wohnraumschutzvorschriften auch nicht entsprechend anwenden könne.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Urteilsgründe abgewartet werden, die noch nicht vorliegen.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\nLandgericht Berlin: Urteil vom 22. April 2021, Aktenzeichen: 55 O 272/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}