{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1155595.php",
    "date": "2021-12-09",
    "title": "Spandau flaggt anlässlich 1700 Jahre Jüdischen Lebens in Deutschland",
    "text": "\n\n    Im Zuge der Feierlichkeiten zum Festjahr und Jubiläum 1700 Jahre Jüdischen Lebens in Deutschland hisst das Bezirksamt Spandau die Flagge des Vereins „321-2021: 1700 Jahre Jüdisches Leben in Deutschland e.V.“.\n  \n\n    „Unser Blick in diese 1700 Jahre Geschichte muss ein ehrlicher sein. Nur so können wir Lehren ziehen für die Gegenwart und für die Zukunft. Das ist und das bleibt unsere Verantwortung! Fast immer wurden und werden Jüdinnen und Juden als Fremde, zumindest als Andere gesehen. Die Geschichte der Juden in Spandau ist eine Geschichte von Emanzipation und Blüte, sie ist aber auch eine Geschichte der Demütigung, Ausgrenzung und Entrechtung. Spandau ist weltoffen und vielfältig und es ist unsere Pflicht solchen Tendenzen, in jeglicher Form, strikt und gemeinsam Einhalt zu gebieten“, führt Bezirksbürgermeisterin Dr. Carola Brückner aus.\n  \n\n    Neben dem Mahnmal „Jeder Mensch hat einen Namen“ am Lindenufer, welches an die Spandauer Synagoge und deren Brandstiftung 1938 erinnert, wird im Mai 2022 als Ausdruck gegenwärtiger jüdischer Kultur das Theaterschiff „MS Goldberg“, nähe der Dischingerbrücke, ankern. Neben Theaterstücken werden dort klassische Werke der deutsch-jüdischen Kulturgeschichte, Werke die an den Zivilisationsbruch der Shoah erinnern und Interpretationen des\n    Zusammenlebens ausgestellt.\n  \n\n    Hintergrund:\n    Am 11. Dezember 321 erließ der römische Kaiser Konstantin ein Gesetz, wonach römische Stadträte Juden in die Kurie berufen durften, was als Beweis dafür angesehen wird, dass seit über 1700 Jahren Jüdisches Leben auf dem Gebiet des heutigen Deutschland existiert. Das diesjährige besondere Jubiläum wird mit einem Festjahr begangen, das unter der Schirmherrschaft des Bundespräsidenten steht und Anlass bietet, jüdisches Leben sichtbar zu machen und erneut ein Zeichen gegen jedwede Gewalt, insbesondere aber gegen Antisemitismus zu setzen.\n  \n\n    Die Flagge:\n    Das Design der vom Verein „321-2021: 1700 Jahre Jüdisches Leben in Deutschland e.V.“ entwickelten Flagge wird am 11. Dezember 2021 vor dem Rathaus Spandau wehen.\n  \n\n    Weitere Infos zu den Feierlichkeiten unter https://2021jlid.de/\n\n"
}