{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1098848.php",
    "date": "2021-06-23",
    "title": "Weltmusiksalon „Der fliegende Teppich“ am 27. Juni 2021",
    "text": "\n\n\nZeit: 27. Juni 2021, 17:00 Uhr\n    \n\nOrt: MovingPoets Novilla – open air, Hasselwerderstr. 22, 12439 Berlin\n    \n\nInternet: https://www.movingpoets.org/concrete5/index.php/novilla\n\n\nEintritt: 10,- Euro\n    \n\nVorbestellung: Tel. 030 – 23 92 53 11\n    \n\n\n    Die Klangwerkstatt Liquid Soul aus Köpenick veranstaltet eine neue Konzertreihe mit traditioneller und zeitgenössischer Weltmusik. Während des Corona-Kultur-Lockdown fand sie digital im Internet statt. In diesem Jahr werden drei Veranstaltungsorte im Bezirk Treptow-Köpenick bespielt. Es beginnt im grünen Hof der Galerie Bild Plus in Friedrichshagen, dann im Garten der Moving Poets Novilla Schöneweide und später in der Köpenicker Stadtkirche St. Laurentius.\n    Die Konzertreihe wird unterstützt durch die Dezentrale Kulturarbeit des Bezirks Treptow-Köpenick, Fachbereich Kultur und Museen.\n  \n\n    Weltmusiksalon „Der fliegende Teppich“ Nr. 26\n  \n\n    _präsentiert von_ Klangwerkstatt Liquid Soul\n\n\nZwei Virtuosen der anatolischen Musik\n    Shingo Masuda (Kanun) & Ali Eba Balli (Bag lama)\n  \n\n    Tauchen Sie am 27. Juni 2021 in die Klänge der anatolischen Welt ein. Auf der einen Seite steht Shingo Masuda aus Japan mit dem orientalischen Kanun (eine Form der Zither) und jahrelanger musikalischer Erfahrung von den verschiedensten Meistern aus Europa und dem Nahen Osten. Besonders die Lebenserfahrungen in Ägypten und der Türkei bereicherten seine vielfältige Musiksprache. Ihm gegenüber tritt Ali Eba Balli und seine Bag lama (eine Langhalslaute), welche im Jahre 2013 vom Deutschen Musikrat als Instrument des Jahres gewählt wurde. Angefangen mit seinem Studium in der Deutsch – Türkischen Musikakademie Berlin beim Bag lama-Meister Adil Arslan, gewann er mehrere Musikpreise in Deutschland und stieg zu einem der renommiertesten Künstler seiner Generation auf. Während Shingo Ihnen die detailreiche Feinheit der türkischen Hofmusik demonstrieren wird, verzaubert Sie Ali Eba mit der Dynamik und den verschiedenen Farben der türkischen Volksmusik. Shingo und Ali Eba\n    werden Ihnen mit ihrer ausgereiften Spieltechnik jeweils einzeln die Vielseitigkeit ihrer Instrumente präsentieren, gefolgt von einer improvisatorischen Darbietung, deren Virtuosität Sie mitreissen wird. Als Höhepunkt erleben Sie einen Klangdialog mit einer Verschmelzung beider Instrumente und verschiedener Musikkulturen.\n  \n\nVeranstalter: Klangwerkstatt LIQUID SOUL, WIR – Schule, Grüne Trift 23d, 12557 Berlin\nInternet: www.liquid-soul.de\n\n"
}