{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1099756.php",
    "date": "2021-06-25",
    "title": "\"SommerFerienProgramm\" des TJP e.V.",
    "text": "\n\n    Der Technische Jugendbildungsverein in Praxis e.V. (TJP e.V.) bietet Kindern, Jugendlichen, Familien und Hortgruppen ein vielseitiges und spannendes Ferienprogramm: dienstags bis donnerstags von 10:00 bis 16:00 Uhr öffnet der TJP e.V. die Türen.\n\n\n    Die Kosten für ein Tagesticket betragen 6 € für Kinder und 8 € für Erwachsene. In diesen Preisen ist je ein Objekt aus den Projekten enthalten. Jedes weitere Objekt kostet extra. Tickets gibt es im KochWerk.\n  \n\nFür alle Projekte ist eine Anmeldung erforderlich: reservierung@tjp-ev.de\n\n\n    Der TJP e.V. freut sich auf zahlreiche viele Besucherinnen und Besucher (im Lobitzweg 1-5, 12557 Berlin) und wünscht viel Spaß!\n  \n\n    Projekte in der Technischen Kinder- und Jugendakademie METEUM\n  \n\n    +*RiesenSeifenblasen – bUFO*-Parkour (*bunte Unbekannte FlugObjekte)*+\n  Der Parkour besteht aus Stationen, an denen kleine Challenges bewältigt werden, die auf spielerische Weise naturwissenschaftliche Prinzipien vermitteln. Es wird gezeigt, wie riesengroße und sogar eckige Seifenblasen hergestellt werden können und was man noch alles Spannendes mit den bUFOs machen kann.\n  \n\nAlter: ab 6 Jahre\n    \n\nTermine: vom 29.06. bis 15.07.2021\n    \n\n\n    +*Knobeln, Experimentieren, Forschen*+\n  Im METEUM erlebt man Experimente zum Staunen (Vakuumglocke), Spannendes zum Tüfteln (E-Quiz, Früchtebatterie, Heißer Draht) und faszinierende Physik zum Basteln (Hui-Maschine, Becher des Pythagoras, Springbohne).\n  \n\nAlter: ab 10 Jahre\n    \n\nAnmerkung: Das E-Quiz und der Bausatz „Heißer Draht“ kosten je zusätzlich 5 € und können mit nach Hause genommen werden.\n    \n\n\n    +*Flugsimulator*+\n  Steuere ein Flugzeug und lande es sicher am neuen BER-Flughafen in Schönefeld.\n  \n\nAlter: ab 8 Jahre\n    \n\n\n    +*3D-Konstruktion und 3D-Druck*+\n  Hier lernt man, wie 3D-Objekte selbst konstruieren werden können sowie Schlüsselanhänger, Namensschilder, Lesezeichen und Knobelspiele wie Soma-Würfel und Kugellabyrinth. Hast du noch andere Ideen für eigene Kreationen? Dann wir helfen dir am 01., 08., 15. und 22.07.2021 diese umzusetzen. Bitte melde dich für diese Termine extra an! Mit einem Laser-Gravierer können Gravuren erstellt werden.\n  \n\nAlter: ab 10 Jahre\n    \n\n\n    +*Projekte in den Lern- und Erfinderwerkstätten – Minion-Stiftehalter basteln*+\n  Hier werden Stiftehalter in Form eines Minions aus Holz und Pappe gebastelt. Darin können dann die Buntstifte und Füller aufbewahrt werdn.\n  \n\nAlter: ab 6 Jahre\n    \n\n\n    +*Herz-Schachtel basteln*+\n  Du können wunderschöne herzförmige Schachteln aus Pappe angemalt und mit Blumen und Schmetterlingen beklebt werden.\n  \n\nAlter: ab 6 Jahre\n    \n\n\n    +*Bei den Nähfüchsen – Nähen (lernen) mit der Nähmaschine*+\n  Du kannst an der Nähmaschine nähen lernen und absolvierst erste kleine Nähübungen. Wenn du kein Anfänger mehr bist, dann suche dir ein Projekt und die passenden Materialien in der Nähwerkstatt aus. Anregungen sind kleine Stofftiere, Schlüsselanhänger, Handytaschen, Beutel, Kissenbezüge und Bücherhüllen, die individuell gestaltet werden können.\n  \n\nAlter: ab 7 Jahre\n    \n\nTermine: dienstags und donnerstags\n    \n\n\n    +*Kreatives Basteln mit Stoffen, Filz, Papier, Wolle,…*+\n  Wer keine Lust auf die Nähmaschine hat, kann sich gerne mit Nadel, Garn, Schere und Kleber in Handarbeit ausprobieren. Mit oder ohne Hilfe können bspw. Stofftiere, Stoffbilder, kleine Pappkartons mit Stoff gestaltet oder eigene Ideen verwirklicht werden.\n  \n\nAlter: ab 7 Jahre\n    \n\nTermine: mittwochs und donnerstags\n    \n\n\n    +*Im SchmuckWerk – Schmuck kreieren*+\n  Quilling ist eine kreative Technik, bei der Papierstreifen gerollt, in Form gebracht und dann verklebt werden. Mit dieser Technik entstehen tolle, dekorative Kunstwerke.\n  \n\nAlter: 12-18 Jahre\n    \n\nTermine: dienstags (nicht am 06.07.2021)\n    \n\n\n    +*Wrapping*+\n  Mit wire wrapping kreierst du tolle Schmuckstücke mit einer speziellen Drahtwickeltechnik, mit der zum Beispiel Steine, Holz oder Perlen eingefasst werden.\n  \n\nAlter: 10-18 Jahre\n    \n\nTermine: donnerstags von 14:00 bis 16:00 Uhr\n    \n\n\n    +*Upcycling/free style*+\n  Hast du Schmuckstücke, die du nicht mehr tragen, aber auch nicht wegwerfen willst? Dann komm damit ins SchmuckWerk und gestalte sie unter Anleitung um – Upcycling für alte Klunker.\n  \n\nAlter: 10-18 Jahre\n    \n\nTermine: donnerstags von 12:00 bis 14:00 Uhr\n    \n\n\n    +*Makramee*+\n  Makramee ist eine orientalische Knüpftechnik, mit der man wunderschönen Schmuck, Textilien oder Dekorationen herstellen kann.\n  \n\nAlter: 10-18 Jahre\n    \n\nTermine: mittwochs (nicht am 07.07.2021)\n    \n\n\n    Selbsthilfewerkstatt Fahrrad\n  \n\n    Das Rad knarrt, quietscht oder schleift, die Beleuchtung oder Bremsen funktionieren nicht richtig? Dann komm in unsere Fahrradwerkstatt, hier wird dir kostenfrei geholfen, nur Ersatzteile werden berechnet. Beratung und Unterstützung gibt es auch beim Umbau vom Rad in ein E-Bike.\n  \n\n    Repair-Cafe der Seniorenakademie\n  Defekte Geräte, nervige Updates, komplizierte Einstellungen oder neue Programme und Apps – unsere Repair-Cafes bieten Hilfe zur Selbsthilfe für jedermann:\n  \nmontags 13:00 – 16:00 Uhr in Johannisthal\n      KIEZKLUB Rathaus, Sterndamm 102, 12487 Berlin\n    \ndienstags 13:00 – 16:00 Uhr in Friedrichshagen\n      KIEZKLUB Vital, Myliusgarten 20, 12587 Berlin\n    \nmittwochs 13:00 – 16:00 Uhr, in Grünau\n      Lernlabor Energie, Walchenseestraße 40, 12527 Berlin\n    \ndonnerstags 14:00 – 16:00 Uhr, in Wendenschloss\n      TJP e.V., Lobitzweg 1-5, 12557 Berlin\n    \n\n\n\nAnmeldung erforderlich: seniorenakademie@tjp-ev.de\n\n\n\n    Geocaching\n  Eine moderne Schnitzeljagd mit GPS-Geräten durch den Wald zu den Themen „Rätsel der Natur“ und „Rund ums Wasser“. Jedes gelöste Rätsel führt näher ans Ziel.\n  \n\nAlter: ab 8 Jahre\n    \n\nAnzahl: 8 Kinder pro Tour\n    \n\nKosten: 5 € pro Teilnehmer\n    \n\nTermine: montags-sonntags von 10:00 bis 18:00 Uhr\n    \n\nAnmeldung erforderlich: geocaching@tjp-ev.de\n\n\n\n    Im KochWerk – Essen und Trinken\n  \n\n    Wenn du nach vielen Experimenten hungrig und durstig bist, dann gibt es im KochWerk heiße und kalte Getränke sowie kleine Gerichte.\n  \n"
}