{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1067868.php",
    "date": "2021-03-23",
    "title": "Änderung des Berliner Flächennutzungsplans",
    "text": "\n\n    Aus der Sitzung des Senats am 23. März 2021:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, eine weitere Änderung des Berliner Flächennutzungsplans (FNP) beschlossen.\n  \n\n    Nonnendammallee – Rohrdamm – Paulsternstraße / Siemens Innovations-Campus\n    (08/19) im Bezirk Spandau\n  \n\n    Derzeit befinden sich große Produktionsflächen in der Siemensstadt in einem Umstrukturierungs- und Erneuerungsprozess. Die FNP-Änderung dient dem gesamtstädtischen Planungsziel, einen übergeordneten Industriestandort mit gutem ÖPNV-Anschluss zu einem Zukunftsort weiterzuentwickeln. Neben der bestehenden industriellen Produktion sollen Nutzungen für Büros, Startups, Forschung, Entwicklung und Ausbildung, Wohnen, Hotel, Handel und soziale Infrastruktur geschaffen werden. Im Zusammenhang mit der Flächenentwicklung erfolgt die Wiederinbetriebnahme der seit Jahren stillgelegten Siemensbahn.\n  \n\n    Sebastian Scheel, Senator für Stadtentwicklung und Wohnen: „Mit dem heutigen Senatsbeschluss findet ein intensives Abstimmungsverfahren ein erfolgreiches Ende. Ich freue mich, dass in diesem Prozess neben öffentlichen Planungsträgern auch viele Bürgerinnen und Bürger ihre Vorstellungen eingebracht haben. Aufgabe von Planung ist es immer, einen gerechten Ausgleich unterschiedlicher Interessen vor dem Hintergrund stadtentwicklungsplanerischer Anforderungen an die gesamte Stadt zu schaffen. Mit der beschlossenen Änderung des Flächennutzungsplans ist dies gelungen. Wir sichern nicht nur Raum für neue Wohnungen und soziale Infrastruktur, sondern auch Flächen für Forschung und Gewerbe.“\n  \n\n    Die Änderung wird mit der Zustimmung durch das Abgeordnetenhaus und der anschließenden Veröffentlichung im Amtsblatt wirksam. Nach Abschluss des Verfahrens steht der aktualisierte Flächennutzungsplan im Internet zur Verfügung.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}