{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1144448.php",
    "date": "2021-11-10",
    "title": "Abschlussveranstaltung Projekt Neukölln VEREINt",
    "text": "\n\n    Am Donnerstag, den 18.11.2021 findet von 16.00-20.00 Uhr im Foyer der Quartiershalle des Rütli-Campus die Abschlussveranstaltung des Projekts Neukölln VEREINt statt.\n  \n\n    Nach mehr als drei erfolgreichen Jahren nähert sich das Projekt Neukölln VEREINt langsam dem Ende. Bei 41 Bildungsveranstaltungen der VHS Neukölln konnten in den Jahren 2018 bis 2021 über 430 Vereinsmitglieder erreicht werden. Das Nachbarschaftsheim Neukölln hat im Projektzeitraum 80 Vereinsberatungen und 10 Vernetzungsveranstaltungen durchgeführt.\n  \n\n    Bei der Abschlussveranstaltung am 18.11.2021 wird auf das Erreichte des Projekts geschaut und dann werden gemeinsam mit den Teilnehmenden in Workshops die Bedarfe der kommenden Jahre erörtert. Was ist in Zukunft wichtig für Neuköllner Vereine? Was brauchen diese für eine erfolgreiche Mitarbeit von Ehrenamtlichen? Was aus dem Projekt Neukölln VEREINt sollte verstetigt werden? Zum Abschluss ist die Gelegenheit zum Netzwerken und für kollegialen Austausch gegeben.\n  \n\nBildungsstadträtin Karin Korte: „Die große Resonanz auf die Bildungsveranstaltungen und die Beratungen des Projekts zeigen, wie wichtig die Unterstützung der Vereinsstrukturen im Bezirk Neukölln ist. Durch das Projekt „Neukölln VEREINt“ gehen unsere Neuköllner Vereine gestärkt in die Zukunft.“\n  \n\n    Die Abschlussveranstaltung ist geplant unter Einhaltung der aktuellen\n    Hygienevorschriften mit der 3G-Regel. Zusätzlich wird die Veranstaltung per Livestream übertragen. Um Anmeldung an vereint@nbh-neukoelln.de wird gebeten. Das Programm der Abschlussveranstaltung und weitere Informationen finden Sie hier: https://neukoelln-vereint.de/abschlussveranstaltung\n\n\n    Auch wenn sich das Projekt dem Ende nähert, können Vereine bis zum Ende des Jahres folgende Angebote nutzen:\n  \n\n    - Vereinsentwicklungs-Workshops: individuelle Termine von 2-3 Stunden bei unserem Kooperationspartner garage.berlin\n  \n\n    - Orientierungsgespräche: individuelle Termine von ca. 1 Stunde online oder im Haus der Vielfalt\n  \n\n    - Buchhaltungsberatung: individuelle Termine von ca. 1 Stunde online oder telefonisch\n  \n\n    - Rechtsberatung: individuelle Termine von ca. 1 Stunde oder telefonisch\n  \n\n    Die Teilnahme ist kostenlos. Die Anmeldung erfolgt über die E-Mail-Adresse vereint@nbh-neukoelln.de .\n  \n\n    Aktuelle Informationen auf der facebook Seite des Projektes:\nhttps://www.facebook.com/neukoellnvereint/ oder unter www.neukoelln-vereint.de\n\n\nAnsprechpartner für weitere Informationen:\n\n\n    Martin Grafe,\n    Programmbereichsleiter Politik, Gesellschaft, Umwelt\n    Otto-Suhr-Volkshochschule Neukölln,\n    Telefon: 030 90239 2090\n    E-Mail: martin.grafe@bezirksamt-neukoelln.de\n\n\n    Elisa Traumberger,\n    Projektkoordination beim Nachbarschaftsheims Neukölln e. V.\n    Telefon: 030 609 89 20 77,\n    E-Mail: vereint@nbh-neukoelln.de\n\n"
}