{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1095881.php",
    "date": "2021-06-15",
    "title": "Vorstellung Wildblumenwiese im Kurt-Julius-Goldstein-Park",
    "text": "\n\n    Am Montag, dem 14. Juni 2021, um 11:00 Uhr, stellte Nadja Zivkovic,\n    Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen, allen Interessierten die Wildblumenwiese im Kurt-Julius-Goldstein-Park vor. Es ist eine von mehreren Flächen, mit denen das Straßen- und Grünflächenamt (SGA) Nahrungs- und Lebensraumangebote für Wildbienen und andere Insekten im Bezirk schafft.\n  \n\n    Vor Ort erläuterten die Bezirksstadträtin und Dr. Christian Schmid-Egger und Tom Bluth von der “Deutschen Wildtier Stiftung”, die die Flächen anlegt und die Entwicklung für mindestens zwei Jahre begleitet, die Ziele und beantworteten Fragen. Die Aufwertung von Park- und Wiesenflächen durch die gezielte Aussaat von passenden Wildblumen, nur teilweise gemähte Flächen, Einrichtung offener Bodenstellen sowie die Anpassung an trockene Sommer oder Berliner Klima verlangen einiges an Ausprobieren und Beobachten. Auch für den Leiter des Straßen- und Grünflächenamtes des Bezirks, Dr. Camillo Kitzmann, und das in der Grünpflege eingesetzte Personal heißt das, immer wieder neue Wege gehen – und für die “ungepflegten Wiesen” werben, die nicht überall auf sofortige Gegenliebe\n    stoßen.\n  \n\n    Bezirksstadträtin Nadja Zivkovic ist sich sicher, dass das Interesse und die Unterstützung im Bezirk kontinuierlich wächst: “Oft erhalten wir Nachfragen, was die Bürgerinnen und Bürger selbst tun können, um Teile ihrer Grünflächen attraktiver und naturnäher zu gestalten. Auch in den zahlreichen Vorschlägen zum Bürgerhaushalt oder Anfragen zu den Grünflächen im gesamten Bezirk spiegelt sich das große Interesse wieder.”\n  \n\n    Wichtig, so führten die beiden Vertreter der “Deutschen Wildtier Stiftung” aus, ist neben einer Anlage und Etablierung solcher Zonen vor allem die dauerhafte und richtige Pflege. Auch die Wildblumenwiesen profitieren von einer richtigen Mahd, die allerdings in Teilstücken geschehen sollte, um den Insekten Ausweichmöglichkeiten und durch das verzögerte Nachwachsen auch ein zeitlich verlängertes Nahrungsangebot zu bieten.\n  \n\n    Das Projekt „Mehr Bienen für Berlin – Berlin blüht auf“ wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz in Zusammenarbeit mit der Deutschen Wildtier Stiftung und den Berliner Bezirken durchgeführt. Der Bezirk Marzahn-Hellersdorf ist Teil des Pilotprojektes. Ziel des Projektes ist es, einen aktiven Beitrag für die Förderung von Biodiversität zu leisten, mit einem besonderen Fokus auf den Wildbienen, die für andere Tierarten einen großen “Mitnahmeeffekt” mit sich bringen. Dafür werden auf unterschiedlichen öffentlichen Flächen artenreiche Blumenwiesen angelegt, Wildstauden gefördert und Nisthabitate geschaffen. Ziel ist es, mit vertretbarem Aufwand die Berliner Grünpflege zukünftig flächendeckend insektenfreundlicher zu gestalten.\n  \n"
}