{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1114692.php",
    "date": "2021-08-11",
    "title": "Warnwesten für Erstklässler",
    "text": "\n\n    Eine Mitteilung der Bürgerstiftung Treptow-Köpenick\n  \n\n    Die Einschulung steht wieder bevor! Für mehr Sichtbarkeit und Sicherheit im Straßenverkehr für unsere Jüngsten auf ihrem Schulweg verschenken die 5 Berliner Bürgerstiftungen – mit dabei die Bürgerstiftung Treptow-Köpenick – Warnwesten an jedes Kind zur Einschulung.\n  \n\n    Schulwegsicherheit geht uns alle an, bitte achtet auf unsere Kinder und Enkelkinder die mit Schulbeginn nun wieder allein auf dem Weg zur Schule sein werden.\n  \n\n    Am 16.08.2021 (Hinweis der Redaktion: neuer Termin 19.08., 11 Uhr) werden die Warnwesten der Grundschule in der Köllnischen Vorstadt durch Frau Krause und Herrn Dr. Ulbricht von der Bürgerstiftung Treptow- Köpenick persönlich übergeben. Auch an der Wendenschloss Grundschule sowie in der Grundschule am Pegasuseck im Kosmosviertel werden solche Termine – vertretend für alle Grundschulen in unserem Bezirk – stattfinden. Wir hoffen, damit unseren Erstklässlern nicht nur Freude zu bereiten, sondern ihnen und ihren Eltern etwas mehr Sicherheit im Straßenverkehr zu ermöglichen.\n  \n\n    Die Aktion Warnwesten zur Einschulung wurde initiiert durch die Bürgerstiftung Berlin sowie die Bürgerstiftungen Neukölln, Steglitz-Zehlendorf, Lichtenberg und Treptow-Köpenick. Mit namhaften Unterstützern wie der Senatsverwaltung für Bildung, Jugend und Familie sowie der Sparkasse Berlin ist es gelungen, allen 32.290 Kindern, die in diesem Jahr in Berlin eingeschult werden, eine solche Warnweste schenken zu können.\n  \n\n    Eine Übergabe findet – vertretend für alle Berliner Grundschulen – an der Regenbogen Grundschule in Neukölln mit Frau Scheeres, Senatorin für Bildung, Jugend und Familie, der Bezirksstadträtin Frau Korte, der Vorsitzenden des Vorstandes der Bürgerstiftung Berlin, Frau Vera Gäde-Butzlaff, sowie Vertretern der Berliner Polizei, Bereich Verkehrssicherheitsarbeit und der anderen 4 Berliner Bürgerstiftungen statt.\n  \n"
}