{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1097316.php",
    "date": "2021-06-18",
    "title": "Bürgermeister-Fachaustausch mit Istanbul am 23.Juni: Nutzung des öffentlichen Raums in Großstädten: Herausforderungen und Strategien im Umgang mit ihnen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Bezirke Berlin Mitte und Berlin Friedrichshain-Kreuzberg wollen die digitalen Möglichkeiten nutzen, um mit ihren Istanbuler Partnerbezirken trotz der aktuellen Lage im Dialog zu bleiben. Gemeinsam organisieren sie einen Bürgermeister-Fachaustausch mit Istanbul Beyoğlu sowie Kadıköy zum Thema: Nutzung des öffentlichen Raums in Großstädten: Herausforderungen und Strategien im Umgang mit ihnen.\n\n\n    Der verwaltungsinterne Fachaustausch findet am 23. Juni statt. Er ist ein Pilotprojekt mit dem Ziel, als Großstadtbezirke mit ähnlichen Herausforderungen voneinander zu lernen. Die Ausweitung von neuen Themen und Konzepten über die bestehenden Partnerschaftsaktivitäten hinaus soll forciert werden, um die langjährigen Partnerschaften noch weiter zu intensivieren und zu verstetigen.\n  \n\n    Interessante Impulse und Gespräche werden mit dem Bezirksbürgermeister von Mitte, Herrn Stephan von Dassel, dem stellv. Bezirksbürgermeister von Friedrichshain-Kreuzberg, Herrn Knut Mildner-Spindler, dem Bürgermeister von Istanbul-Beyoğlu, Herrn Haydar Ali Yıldız und dem Bürgermeister von Istanbul-Kadıköy, Herrn Serdal Dara Odabaşi stattfinden. Des Weiteren nehmen Amts-und Fachbereichsleiter*innen, Kolleg*innen der Direktion für Außenbeziehungen Beyoğlu und Corporate Communications Kadıköy und die bezirklichen Beauftragten für Europa- und Städtepartnerschaften aus Berlin Mitte und Friedrichshain-Kreuzberg teil.\n  \n\nBezirksbürgermeister Stephan von Dassel: “So unterschiedlich Istanbul und Berlin sind, in vielen Bereichen stehen wir vor den gleichen Herausforderungen. Ich bin sehr neugierig zu erfahren, wie die Verwaltung in Istanbul mit dem Thema „Öffentliche Grünflächen“ umgeht – nicht zuletzt wegen der vielen Menschen in unserem Bezirk, die türkische Wurzeln haben.”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Europabeauftragte, Marina Mantay, marina.mantay@ba-mitte.berlin.de\n\n"
}