{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.1129811.php",
    "date": "2021-09-24",
    "title": "Praxisstellen im öffentlichen Dienst des Landes Berlin",
    "text": "\nEine Auswertung der schriftlichen Anfrage 18/27756 der Abgeordneten Bettina König (SPD) für den Betreuungskreis der Haupt-JAV des Landes Berlin\n\n    Ein Großteil der praktischen Ausbildungsinhalte im öffentlichen Dienst des Landes Berlin wird durch sogenannte Praxisanleitende gelehrt. Mitarbeitende, welche den Nachwuchskräften neben ihrer eigentlichen Tätigkeit, die praktischen Fähigkeiten für das spätere Berufsleben vermitteln. Bis heute ist eine Tätigkeit als Praxisanleitung für viele Mitarbeitende unattraktiv. Neben persönlichen Gründen, spielt oft die zusätzliche Arbeitsbelastung, die eine ausbildende Tätigkeit mit sich bringt, eine große Rolle. Die Rahmendienstvereinbarung Ausbildung hat für die Dienststellen bereits im Februar 2018 Möglichkeiten geschaffen, eine zusätzliche Arbeitsbelastung durch Ausbildung zu verhindern. Eine breite Umsetzung in der Praxis erfolgt bis heute nicht.\n    Die Praxisstellensituation erscheint aus Sicht der Haupt-JAV bereits seit längerem äußerst angespannt. Allerdings ist ein vielfältiges Angebot an Praxisstellen mit motivierten Praxisanleitenden Voraussetzung für eine qualitativ hochwertige Ausbildung.\n    Leider musste die Haupt-JAV feststellen, dass einige Dienststellen durch den Senat bei der Beantwortung der schriftlichen Anfrage scheinbar vergessen wurden oder einer Beantwortung nicht nachgekommen sind. In der Beantwortung der Anfrage findet sich kein Hinweis zu den Ausbildungen in der Berliner Feuerwehr oder der Polizei Berlin. Beide Behörden bilden zusammen über 3.000 Nachwuchskräfte im öffentlichen Dienst aus. Die Senatsverwaltung für Stadtentwicklung und Wohnen mit ca. 60 Nachwuchskräften lieferte dem Senat keine Rückmeldung. Die Senatsverwaltung für Justiz, Verbraucherschutz u. Antidiskriminierung erklärte, dass jede und jeder einzelne Mitarbeitende ausbildende Tätigkeiten wahrnehmen und somit eine Praxisstelle darstellen würde. Diese Antwort wirft Fragen auf, welche die Haupt-JAV direkt mit der Dienststelle klären wird.\n    Zusammenfassend muss die Haupt-JAV also feststellen, dass die Beantwortung durch den Senat leider ein sehr unvollständiges Bild der Praxisstellensituation zeigt. Für rund 5.150 der insgesamt ca. 7.650 Nachwuchskräfte aus dem Betreuungskreis der Haupt-JAV lieferte der Senat keine Zahlen.\n    Für die restlichen Nachwuchskräfte weisen die Zahlen einen deutlichen Handlungsbedarf auf. In der Hauptverwaltung gingen nach Berechnung der Haupt-JAV die vorhandenen Praxisstellen in den letzten zwei Jahren um 15 % zurück, die Bezirksverwaltungen zeigten einen Rückgang um 5,6 %.\n    Auffällig bei den Bezirksverwaltungen ist der enorme Unterschied zwischen den einzelnen Bezirken. Während die Hälfte der Bezirke seit 2019 Praxisstellen aufbauen konnten, bauten die Bezirksämter Mitte, Friedrichshain-Kreuzberg, Tempelhof-Schöneberg, Treptow-Köpenick, Marzahn-Hellersdorf und Reinickendorf zusammen 109 (21 %) ihrer ursprünglich 526 Praxisstellen ab. Treptow-Köpenick stach hier mit einem Abbau von fast 40 % ihrer Praxisstellen heraus.\n    Ein klarer Einbruch der angebotenen Praxisstellen seit 2019 kann also sowohl in der Haupt- als auch in der Bezirksverwaltung beobachtet werden.\n    Dass die angebotenen Praxisplätze den tatsächlichen Bedarf nicht decken, zeichnet sich seit vielen Jahren ab. Gemäß den Angaben der Dienstelle stehen in der Hauptverwaltung 88 von 219 (40%) Auszubildenden nach dem Berufsbildungsgesetz (BBiG) und 55 von 467 (12%) Beamtinnen und Beamten auf Wiederruf keine Ausbildungsstelle für die praktische Ausbildung zur Verfügung.\n  \n\n    Generell konnte festgestellt werden, dass viele Dienststellen der Hauptverwaltung den konkreten Bedarf an Praxisstellen im eigenen Haus nicht benennen konnten und hier auf die Senatsverwaltung für Inneres abgestellt haben, die als zentrale Ausbildungsbehörde fungiert. Eine klare Kommunikation zwischen den Senatsverwaltungen, wie viele Praxisstellen in welcher Dienststelle benötigt werden, wäre zukünftig wünschenswert.\n    Das Verhältnis von angebotenen zu benötigten Praxisstellen in den Bezirksverwaltungen sieht bedauernswerter Weise nicht besser aus. Lediglich drei der 12 Bezirksämter können ihren Bedarf an Praxisstellen in allen Bereichen decken. In Mitte, Friedrichshain-Kreuzberg, Pankow, Tempelhof-Schöneberg, Neukölln, Treptow-Köpenick, Marzahn-Hellersdorf, Lichtenberg und Reinickendorf fehlt gut jeder vierte Praxisplatz. In den Bereichen in den Praxisanleitende fehlen, können mindestens 216 von 782 (27,6%) der benötigten Praxisstellen nicht besetzt werden. In Marzahn-Hellersdorf und Lichtenberg fehlt ungefähr jedem zweiten Auszubildenden nach dem BBiG eine Praxisstelle.\n    Viele Dienststellen der Hauptverwaltung können den eigenen Bedarf an Praxisstellen nicht benennen. Nur jedes vierte Bezirksamt kann seinen Bedarf an Praxisstellen vollständig decken, gleichzeitig bietet jedes zweite Bezirksamt weniger Praxisplätze als 2019 an. Im gleichen Zeitraum wurden in acht Senatsverwaltungen und nachgeordneten Behörden Praxisplätze abgebaut.\n    Dass diese Entwicklung durch den Berliner Senat als sehr maßvoller bzw. moderater Rückgang bezeichnet wird, empfindet die Haupt-JAV als Relativierung eines ernsthaften Problems.\n    Hervorgehend aus der Anfrage unterscheiden sich die Bemühungen der Dienststellen zur Schaffung von neuen Praxisplätzen stark. Von zusätzlicher Belastung der Praxisanleitenden mit gleichzeitig mehr als einer Nachwuchskraft, bis zur Schaffung kreativer Anreize zur Übernahme einer Praxisanleitung, ist hier eine große Bandbreite erkennbar. Eine einheitliche Lösungsstrategie lässt das Land Berlin allerdings seit Jahren vermissen.\n    Die Haupt-JAV sieht hier den Senat und den Rat der Bürgermeister in der Pflicht zur Erarbeitung einer schnellstmöglichen Lösung des Praxisstellenproblems. Der aktuelle Zustand ist, trotz oder gerade wegen der Betrachtung der pandemischen Auswirkungen auf die Ausbildung im Land Berlin, nicht mehr hinnehmbar. Die Einrichtung der Arbeitsgruppe zur Schaffung nicht-monetärer Anreize für Praxisanleitungen hat in den drei Jahren seit der Gründung keine nennenswerten Verbesserungen gezeigt. Eine zügige Lösung ist erforderlich, denn eine gute praktische Ausbildung kann nur mit motivierten, geschulten und entlasteten Praxisanleitungen gelingen.\n  Hinweis: Die durch die Haupt-JAV im Positionspapier dargestellten Zahlen beziehen sich auf die Praxisstellen für die Dienststellen im Betreuungskreis der Haupt-JAV sowie in diesen auf die Praxisstellen für Auszubildende nach dem Berufsbildungsgesetz, für Beamtinnen und Beamte auf Wiederruf und auf die Angebote für Dual Studierende. Bedingt durch die teilweise nicht schlüssige Auflistung von Zahlen, mussten diese teils unter großer Sorgfalt interpretiert werden. Eine Missinterpretation in Ausnahmefällen kann durch die Haupt-JAV allerdings nicht ausgeschlossen werden.\n"
}