{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1046351.php",
    "date": "2021-01-28",
    "title": "Straßenbahn-Neubaustrecke Ostkreuz: Erneute öffentliche Auslegung der Planfeststellungsunterlagen für bestmöglichen Lärmschutz",
    "text": "\n\n    Knapp 900 Einwendungen, mehr Betroffene – zusätzliche Bürgerbeteiligung soll für ein rechtssicheres Verfahren sorgen. Termin voraussichtlich im März\n  \n\n    Die Planfeststellungsunterlagen für das Straßenbahnprojekt am Ostkreuz, das die Boxhagener Straße direkt mit dem S- und Regionalbahnhof Ostkreuz verbinden soll, werden erneut ausgelegt. Dies entschied jetzt die Anhörungsbehörde der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) nach Vorlage eines überarbeiteten Schallschutzgutachtens durch die Vorhabenträgerin (BVG).\n  \n\n    Grund: Knapp 900 Einwendungen sind gegen das Projekt nach der ersten Auslegung Anfang 2018 eingereicht worden, insbesondere gegen die Streckenführung selbst und aus Lärmschutzgründen. Diese Einwendungen wurden von der Vorhabenträgerin ausgewertet, die Planungsunterlagen dann mit Änderungen Ende Dezember 2020 bei der Anhörungsbehörde eingereicht. Die Prüfung der Unterlagen durch die Anhörungsbehörde ergab, dass deutlich mehr Anrainer von dem Projekt betroffen sind, als es das Schallschutzgutachten bis dato angenommen hatte. Diese neuen Betroffenheiten erfordern eine zusätzliche Auslegung, um zu einer rechtssicheren Baugenehmigung, dem Planfeststellungsbeschluss, zu kommen. Insbesondere der Streckenabschnitt durch die Sonntagstraße, vom Bahnhofsvorplatz am Ostkreuz bis zum Wühlischplatz, zeigt wegen zahlreicher Nachverdichtungen durch den Ausbau von Dachgeschossen eine andere Situation, als zunächst berechnet worden war.\n  \n\n    Betroffenen Bürgerinnen und Bürgern wird mit der neuen öffentlichen Auslegung die Möglichkeit gegeben, sich über die rund 1,8 Kilometer lange Strecke (Boxhagener Straße – Holteistraße – Sonntagstraße – Bahnhof Ostkreuz – Marktstraße) zu informieren und ihre Anmerkungen und Einwendungen vorzubringen. Parallel dazu werden auch die Träger öffentlicher Belange, Naturschutzverbände, Leitungsträger und andere erneut beteiligt. Der Planfeststellungsbeschluss verschiebt sich dadurch, abhängig von Zahl und Inhalt der Einwendungen, voraussichtlich auf das Jahresende 2021.\n  \n\n    Die Anhörungsbehörde der SenUVK bereitet die erneute Auslegung, eine sogenannte Nachbeteiligung, derzeit gemeinsam mit der BVG vor. Die Planungsunterlagen werden – auch im Internet – voraussichtlich ab Ende Februar/Anfang März einen Monat lang einsehbar sein. Der genaue Termin wird noch bekannt gegeben. Die Einreichungsfrist für Einwendungen endet zwei weitere Wochen später. Danach hat die Vorhabenträgerin neue oder ergänzende Einwendungen zu prüfen und zu erwidern. Liegen die überarbeiteten Planungsunterlagen, einschließlich möglicher Änderungen, vollständig vor, kann ein Erörterungstermin stattfinden, den die Anhörungsbehörde organisiert. Anschließend erarbeitet die Planfeststellungsbehörde der SenUVK den Planfeststellungsbeschluss (Baugenehmigung).\n  \n\n    Die Neubaustrecke soll den Verkehrsknotenpunkt Ostkreuz, einen der meistfrequentierten Bahnhöfe Berlins, besser an die umliegenden Wohngebiete in Friedrichshain-Kreuzberg und Lichtenberg anbinden. Bisher führt die Straßenbahnlinie 21 über die Boxhagener Straße in einiger Entfernung am Ostkreuz vorbei, wodurch für Umsteigende auf S- und Regionalbahnen unattraktive Umwege entstehen. Die geplante Linienführung, mit einem Halt direkt unter der Ringbahn, verkürzt diese Wege und verbessert die Erreichbarkeit des Bahnhofs Ostkreuz aus den Stadtteilen Friedrichshain und Lichtenberg damit entscheidend.\n  \n"
}