{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1134851.php",
    "date": "2021-10-12",
    "title": "Baubeginn für sichere Radinfrastruktur auf der Hermannstraße",
    "text": "\n\n    Voraussichtlich am 18. Oktober beginnen die Arbeiten für eine sichere Radinfrastruktur auf der Neuköllner Hermannstraße. Neu markiert werden eine Radspur bzw. eine gemeinsame Busspur sowie neue Lieferzonen für das Gewerbe an der Hermannstraße. Die neue Radspur wird an vielen Stellen durch Poller abgesichert. Auf Höhe der Schierker Straße entsteht eine zunächst provisorische Mittelinsel.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Die Radinfrastruktur auf der Hermannstraße ist ein wichtiges Signal für mehr Miteinander im Verkehr. Sie ist nötig für einen sicheren Radverkehr und bietet gleichzeitig mehr Übersicht für den Autoverkehr auf der bislang uneinheitlichen Führung mit anderthalb Spuren. Auch wenn der Weg bis zur fertigen Anordnung sehr zäh war – heute bin ich einfach nur glücklich, dass es losgeht. Und dann setzen wir uns zeitnah an die Planung für das nächste Stück bis zum Hermannplatz.“\n  \n\n    Ab dem 18. Oktober wird zunächst ab der Glasower Straße in Richtung Norden die Markierung für die neue Radspur sowie die neuen Lieferzonen bis zur Leinestraße aufgebracht. Anschließend folgt die Markierung in entgegengesetzter Richtung. Die Markierungsarbeiten sind witterungsabhängig. Im Anschluss an die Markierungsarbeiten werden auf weiten Teilen der Hermannstraße Poller zur Absicherung der Radspur gebaut. Das Parken ist künftig in den betroffenen Bereichen der Hermannstraße nur noch zwischen 17 und 7 Uhr erlaubt. Tagsüber, also zwischen 7 und 17 Uhr, sind die bisherigen Parkflächen überwiegend als Lieferzonen ausgewiesen.\n  \n\n    Die Ampel (Lichtsignalanlage) am südlichen Zugang des U-Bahnhofs Leinestraße wird abgebaut; die temporäre Baustellenampel an der Kreuzung Thomasstraße bleibt bis zur Installation einer finalen Ampel bestehen.\n  \n\n    Die Markierungs- und Baumaßnahmen werden weitgehend als Tagesbaustelle erfolgen. Dadurch kommt es immer wieder zu temporären Verkehrsbeeinträchtigungen. Die Arbeiten werden einige Wochen in Anspruch nehmen; die Dauer hängt maßgeblich vom Regen in den kommenden Wochen ab und kann daher nicht vorhergesagt werden.\n  \n"
}