{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121642.php",
    "date": "2021-09-01",
    "title": "Festival of Lights in Treptow-Köpenick - Magic moments in Berlin!",
    "text": "\n\n    3. bis 13. September 2021\n  \n\n    Rathaus Köpenick, Alt Köpenick 22, 12555 Berlin\n  \n\n    Das diesjährige Motto des Festivals lautet: «Creating Tomorrow».\n    Unter dem Motto bündeln sich verschiedene Themen wie Nachhaltigkeit, wissenschaftliches Entdeckertum, Digitalisierung, E-Mobility, Menschlichkeit, Diversität und kulturelle Vielfalt.\n  \n\n    Für Treptow-Köpenick, ist es das zweite Mal, dass wir das Festival of Lights in unseren Bezirk holen konnten. Wir haben neben der kulturellen Vielfalt vor allem die Themen Wasser und Sport in seinen Facetten aufgegriffen und den Veranstalter, Zander & Partner Event-Marketing GmbH, gebeten, dieses Thema farbenprächtig zu illuminieren.\n  \n\n    Cornelia Flader, Bezirksstadträtin für Weiterbildung, Schule, Kultur und Sport, betrachtet den Entwurf für die diesjährige Lichtinstallation am Köpenicker Rathauses als sehr gelungen und freut sich, dass die Veranstalter die von ihr vorgeschlagenen Motive so effektvoll umsetzen: „Unseren Besucherinnen und Besuchern werden auf beeindruckende Weise die Themen Wasser und Sport mit außergewöhnlichen Illuminationen in einzigartiger Präzision vorgestellt. Lassen Sie sich von der künstlerischen Darstellung unseres wassereichen Bezirkes Treptow-Köpenick an der Fassade unseres Köpenicker Rathauses beeindrucken. Ich danke allen beteiligten Mitarbeiterinnen und Mitarbeitern im Bezirksamt Treptow-Köpenick für ihr Engagement für das Festival of Lights.“\n  \n\n    Bestaunen Sie, liebe Besucherinnen und Besucher, ab dem Abend des 3. September bis zum 13. September 2021 täglich ab 20:00 Uhr bis kurz nach Mitternacht unser Köpenicker Rathaus.\n  \n\n    Wir bitten Sie bei Ihrem Besuch auf die Abstandsregeln zu achten.\n  \n\n    Der Eintritt ist frei.\n  \n"
}