{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1036897.php",
    "date": "2021-01-06",
    "title": "Glücksbringer für Tiere: Kalender mit Schornsteinfegern und schwarzen Tieren vorgestellt",
    "text": "\n\n    Schornsteinfeger bringen Glück, schwarze Tiere bringen Pech. Dieses Klischee ist weit verbreitet. Für die Tiere im Tierheim Berlin hat das konkrete Auswirkungen. Schwarze Katzen, Hunde, Kaninchen oder auch Hühner werden seltener vermittelt als ihre Artgenossen mit anderen Fellfarben. Um das Image von schwarzen Tieren zu verbessern, gibt es nun einen Kalender in dem Berliner Schornsteinfegerinnen und Schornsteinfeger mit schwarzen Tieren aus dem Berliner Tierheim abgebildet sind.\n  \n\n    Hierzu erklärt der für den Tierschutz zuständige Senator Dr. Dirk Behrendt: „Wenn das Image der Glücksbringer abfärbt, dann ist das eine gute Sache. Erst recht, wenn den Tieren im Berliner Tierheim damit geholfen werden kann. Schließlich sollten Hunde, Katzen oder auch Kaninchen nicht wegen eines Aberglaubens im Tierheim leben müssen.“\n  \n\n    Auf Initiative der Stabsstelle der Landestierschutzbeauftragten fand das Fotoshooting im November im Tierheim Berlin statt. Fast 500 Exemplare des Kalenders wurden bereits verkauft. Der Erlös aus dem Verkauf geht an das Tierheim Berlin. Bislang wurden über den Verkauf 7.700 Euro erzielt. Die Kalender können bei der Schornsteinfeger-Innung Berlin bestellt werden.\n  \n\n    Die Landestierschutzbeauftragte Dr. Kathrin Herrmann sagt hierzu: „Ich freue mich sehr, dass unsere Idee für diese Aktion von den Berliner Tierheim-Tieren und den Schornsteinfegerinnen und Schornsteinfegern so wunderschön umgesetzt wurde. Es bleibt zu hoffen, dass nicht nur derartige Aberglauben überwunden werden, sondern dass unser Verhältnis und unser Umgang mit allen Tieren in 2021 respektvoller und empathischer werden.“\n  \n\n    Der Kalender wurde heute bei einem Fototermin vor der Senatsverwaltung für Justiz, Verbraucherschutz und Antidiskriminierung präsentiert.\n  \n"
}