{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1046321.php",
    "date": "2021-01-28",
    "title": "Ehrenamtliche für Nachbarschaftsprojekt in Fennpfuhl gesucht",
    "text": "\n\n    Für das Projekt „Vom Nebeneinander zum Miteinander – Leben in der Großsiedlung Fennpfuhl“ werden Ehrenamtliche gesucht. Sie sollten möglichst in Fennpfuhl leben, sich gern zu Hauspatinnen und Hauspaten schulen lassen und regelmäßig zum Austausch treffen wollen. Teilnehmende haben außerdem die Möglichkeit, Ideen und Vorschläge für Aktionen im Kiez einzubringen.\n  \n\n    Interessierte melden sich bitte bei:\n    Projektkoordination „Vom Nebeneinander zum Miteinander“:\n    RBO – Inmitten gGmbH\n    Tanja Pohlann\n    Paul-Junius-Straße. 64A, 10369 Berlin\n    Telefon: 0152 22551690\nE-Mail\n\n\n    Ziel des Projekts ist es, mit weniger aktiven Bewohnerinnen und Bewohner in Fennpfuhl in Kontakt zu treten, sie an bereits bestehende Angebote in der Nachbarschaft heranzuführen und mit ihnen gemeinsam Ideen zu verwirklichen, die ihren Interessen entsprechen. Das können sowohl gemeinsame Hundetreffs, Skatgruppen, musikalische oder künstlerische Aktionen für Groß und Klein oder einfach Nachbarschaftshilfe sein. Dabei sollen neue Kontakte entstehen, das nachbarschaftliche Miteinander gestärkt und die Lebensqualität in der Großsiedlung verbessert werden.\n  \n\n    Das Projekt „Vom Nebeneinander zum Miteinander – Leben in der Großsiedlung Fennpfuhl“ gehört seit 01. Januar 2021 zum Programm „Stärkung Berliner Großsiedlungen“ im Bezirk Lichtenberg. Die Projektidee wurde 2019 durch den Lichtenberger Gesundheitsbeirat entwickelt und mit dem Pilotprojekt „Das Hochkantdorf lebendig machen“ erprobt.\n  \n\n    Weitere Informationen erhalten Interessierte auf der Programmwebsite: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.1030458.php\n\n\nWeitere Informationen:\n    Programmkoordination „Stärkung Berliner Großsiedlungen“\n    OE Sozialraumorientierte Planungskoordination\n    Julia Förster\n    Telefon: (030) 90296-3355\nE-Mail\n\n\n    OE Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes, Koordinatorin für Gesundheitsförderung und Prävention\n    Miriam Boger\n    Telefon: (030) 90296-4514\nE-Mail\n\n"
}