{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2021/pressemitteilung.1096540.php",
    "date": "2021-06-16",
    "title": "Viele Wege zur Impfung: Erste Runde der Impfkampagne in Unterkünften für Geflüchtete abgeschlossen",
    "text": "\n\n    40,04 Prozent der Geflüchteten in Unterkünften des Landesamtes für Flüchtlingsangelegenheiten (LAF) haben durch mobile Teams vor Ort die erste Impfung gegen Covid-19 erhalten. Das zeigt die Bilanz der ersten Runde der Impfkampagne in Unterkünften. Vom 29. April bis zum 11. Juni 2021 wurde allen erwachsenen Geflüchteten in den 81 landeseigenen Unterkünften ein erstes Impfangebot gemacht. 4.805 Personen haben dabei ihre erste Impfung erhalten. Ältere Menschen und Risikopatienten innerhalb der Bewohnerschaft wurden zum Teil bereits früher geimpft, sodass die tatsächliche Zahl der Geimpften in Unterkünften des LAF etwas darüber liegen dürfte. Zum Vergleich: in der Gesamtbevölkerung Berlins liegt die Quote bei den Erstimpfungen derzeit bei 49,4 Prozent.\n  \n\n    Die Impfstrategie für Geflüchtete ruht auf drei Säulen: Neben den mobilen Teams, die alle Unterkünfte besuchen, laufen weitere Aufklärungsgespräche und es werden Bewohnenden zentrale Nachrücker-Termine für die Erstimpfung angeboten. Darüber hinaus können sich Geflüchtete auch über das Regelsystem der Gesundheitsversorgung impfen lassen, zum Beispiel in einer Arztpraxis.\n  \n\nAlexander Straßmeir, Präsident LAF: „Geflüchtete, die das erste Impfangebot in ihrer Unterkunft aus unterschiedlichen Gründen nicht wahrnehmen konnten, bekommen einen Ersatztermin in einer zentral gelegenen Unterkunft pro Bezirk angeboten. Dazu laufen derzeit die Abstimmungen mit den Betreibern. Mit diesem Angebot wollen wir auch die Menschen erreichen, die zuvor vielleicht noch gezögert haben.“\n  \n\n    Gemeinsam mit der Senatsverwaltung für Integration, Arbeit und Soziales, der Charité und anderen Akteuren wurden seit Mitte Mai viele aufklärende Gesprächen mit Geflüchteten in Unterkünften geführt, um für die Impfung zu werben. Diese Bemühungen werden fortgesetzt.\n  \n\n    Zu Beginn der mobilen Impfkampagne in Unterkünften kam der Impfstoff von Johnson & Johnson zum Einsatz. Seit dem 5. Mai wird der Impfstoff von Biontech verwendet, ebenso bei den zentralen Nachrücker-Terminen. Dadurch können Geflüchtete angesprochen werden, die sich zuvor gegen eine Impfung mit dem Vakzin von Johnson & Johnson entschieden hatten.\n  \n\n    Mehrsprachige Aufklärungsvideos und Informationsmaterialien zum Impfen finden Sie hier\n    Weitere Informationen gibt es hier.\n  \n"
}