{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1087680.php",
    "date": "2021-05-25",
    "title": "Das FEZ öffnet wieder!",
    "text": "\n\nFrühling im FEZ für Familien mit Kindern ab 5 Jahren\n\n\n\nWann: Outdoor – samstags und sonntags vom 29.05. bis 20.06.2021, 12:00 – 18:00 Uhr\n    \n\nPreis: Onlineticket: € 5,- | Familie ab 2 Personen: € 4,- p.P.\n    \n\n\n    Im Frühling erwacht die Natur zu neuem Leben. Endlich darf auch das FEZ erwachen, es geht wieder los! Natürlich unter strengen Hygienevorschriften und in der frischen Luft mit genügend Abstand.\n  \n\n    Das FEZ öffnet am Samstag, den 29.05. seine Pforten und hat zur Wiedereröffnung ein kunterbuntes Programm für Familien mit Kindern ab 5 Jahren zusammengestellt. Verschiedene Mitmachaktionen aus den Bereichen Bewegung, Kreatives und Ernährung finden Outdoor auf der Öko-Insel, der Wiese und im Wäldchen des FEZ statt. Frühlingsfez findet bis zum Beginn der Sommerferien jeden Samstag und Sonntag von 12:00 bis 18:00 Uhr statt.\n  \n\n    Kinder lernen u.a. im Survival Camp wie man Feuer macht, Holz hackt und sägt. Erkunden können Familien zudem die Honigbienen (jeden Samstag) und die Tomatenfische, die auf der Öko-Insel zu Hause sind. Oder sie beweisen sich beim Heldenparcours mit verschiedenen Stationen. Sogar eine Goldschürfanlage kann ausprobiert werden.\n  \n\n    Kulinarische Mitmachaktionen sind auf der Öko-Insel zu finden. Da werden Stockbrot und Glückskekse gebacken oder gemeinsam Gemüse geschnippelt für eine Riesensuppe. Was in anderen Ländern auf den Tisch kommt, zeigt das Angebot „Von A bis Z: Die ganze Welt deckt unseren Tisch“. Gezeigt werden die Herstellung von gesunden Powerballs und Salaten.\n  \n\n    Für Spiel und Spaß sorgen Aktionen wie Zirkusaktionen, Seilspringen, Torwandschießen, Balancieren, Märchenyoga, die FEZ- Bewegungsbaustelle sowie eine Murmelbahn. Wer Lust auf Kreatives hat probiert sich beim Origami, Marionettenbau oder dem Nachzeichnen von arabischen Schriftzeichen.\n  \n\nWeitere Infos unter: www.fez-berlin.de\n\n"
}