{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1049733.php",
    "date": "2021-02-08",
    "title": "weißensee kunsthochschule berlin und Bezirksamt starten gemeinsame Plakatkampagne",
    "text": "\n\n    „Exponentielles Wachstum. Vermeide ich schon seit dem Matheunterricht. Crecimiento exponencial, lo evito desde matemáticas de la primaria.” „Impfstoff ist wie die M10. Kommt schon irgendwann. The vaccine is like the M10. It’ll come eventually.“ „Haltet durch! Bald können wir wieder gemeinsam Sport machen. Dayanın! Çok yakında yeniden beraber spor yapabileceğiz.“\n  \n\n    Plakate mit Sprüchen wie diesen sind in den nächsten Wochen überall im Friedrichshain-Kreuzberger Stadtbild zu sehen. Insgesamt 800 Poster werden nach und nach an Straßenlaternen und auf Plakatwänden aufgehängt.\n  \n\n    Entwickelt wurde die Kampagne im Auftrag des Bezirksamtes Friedrichshain-Kreuzberg von den Studentinnen Bilge Emir, Samira Eter, Zeynep Keskin, Nora Ludolph, Tess Meyer, Mascha Wansart, Alina Albertine Warnecke und Ingrid Wenzel des Studienganges Visuelle Kommunikation der weißensee kunsthochschule berlin unter Leitung von Professorin Gabriele Werner und Benedikt Weishaupt.\n  \n\n    Die Kampagne soll vor allem junge Menschen für die Corona-Hygieneregeln sensibilisieren. Friedrichshain-Kreuzberg ist Berlins jüngster Bezirk. Das Durchschnittsalter liegt bei 38,2 Jahren. Daher ist die Ansprache der Zielgruppe unter 30 im Bezirk zur Eindämmung der Pandemie von besonderer Bedeutung.\n  \n\n    „Ich danke der Kunsthochschule Weißensee für ihre Initiative, ihr Engagement und ihre tollen Ideen für die Plakatkampagne. Mit den Motiven und Sprüchen finden die Studierenden genau den richtigen Ton für die Zielgruppe. Junge Menschen sind in unserem Bezirk besonders stark vertreten. Daher ist es wichtig, dass wir uns an sie wenden – trotz des Ernstes der Lage mit ein bisschen Humor!“, erklärt der stellvertretende Bezirksbürgermeister und Gesundheitsstadtrat Knut Mildner-Spindler.\n  \n\n    „Wir waren uns im Seminar von Anfang an einig, dass die Kampagne mehrsprachig sein muss und die Verschiedenheit der Bewohner*innen des Bezirks einbeziehen sollte. Wir wollten, wie Mascha Wansart und Samira Eter betonen, in freundlicher, wertschätzender Weise den inneren Zwiespalt zwischen eigenen Bedürfnissen und Corona-konformem Handeln ernst nehmen“, sagt Prof. Dr. Gabriele Werner von der weißensee kunsthochschule berlin.\n  \n\n    Ansprechpartnerinnen\n  \n\n    Birgit Fleischmann\n    Pressesprecherin der Hochschule\n    Telefon: 0176 63 68 08 97\n    E-Mail: presse@kh-berlin.de\n\n\n    Sara Lühmann\n    Pressesprecherin des Bezirksamtes\n    Telefon: (030) 90298-2843\n  \n"
}