{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1120428.php",
    "date": "2021-08-27",
    "title": "Quarantäne in Kitas und Schulen",
    "text": "\n\n    Gesundheitsstadtrat Falko Liecke begrüßt die Strategieänderung aller Bezirke, wonach in Kitas und Schulen künftig keine Kontaktpersonen von PCR-positiv getesteten Personen mehr quarantänisiert werden. Die Pflicht zur Absonderung trifft damit in Zukunft nur noch infiziertes Personal und Kinder sowie deren Haushaltsangehörige.\n  \n\n    Gesundheitsstadtrat Falko Liecke: „Eine solche Veränderung der Strategie habe ich bereits vergangene Woche angemahnt und bin froh, dass die Berliner Amtsärzte sie einstimmig und gut begründet beschlossen haben. Zum aktuellen Zeitpunkt ist es die richtige Maßnahme.\n  \n\n    Mit dieser neuen Regelung ermöglichen wir den Berliner Familien eine Rückkehr zur Normalität in Kitas und Schulen. Neben verlässlicher Bildung wird es endlich auch wieder eine verlässliche Betreuung geben. Wer krank ist, bleibt zu Hause. Alle anderen können lernen, spielen und arbeiten gehen. Auf Grundlage dieser Empfehlung wird die Politik auch endlich dem lange offenen Versprechen gerecht, Bildung und Teilhabe Priorität einzuräumen.\n  \n\n    Diese Entscheidung haben sich die Amtsärzte und die politisch Verantwortlichen nicht leichtgemacht. Durch die Aufgabe der Eindämmungsstrategie in Kitas und Schulen erhöht sich das Risiko für Infektionsketten unter den Kindern. Folgende Erwägungen spielen in der Abwägung eine Rolle:\n  \n\n    1. Der zu erwartende Krankheitsverlauf ist bei Kindern und Jugendlichen mild, oft sogar vollständig asymptomatisch. Deutschlandweit bleibt die Zahl der hospitalisierten unter 14-Jährigen stabil im zweistelligen Bereich. Besonderen individuellen Krankheitsrisiken kann auf individueller Ebene begegnet werden.\n    2. Die Aufrechterhaltung der Eindämmungsstrategie hat ebenfalls gesundheitliche und soziale Folgen für alle Kinder, die nicht weiter tolerierbar sind.\n    3. Kinder bis zum vollendeten 12. Lebensjahr können absehbar nicht geimpft werden. Daher ist auch bei Aufrechterhaltung der Eindämmungsstrategie davon auszugehen, dass sie mit hoher Wahrscheinlichkeit infiziert werden.\n    4. Eine relevante Weiterverbreitung des Virus in der Bevölkerung durch Kinder ist aufgrund der für die Bevölkerung nicht als bedeutsam einzuschätzenden Infektiösität sowie der zur Verfügung stehenden individuellen Schutzmaßnahmen nicht zu erwarten.\n    5. Die durch das SARS-CoV-2 Virus am meisten gefährdeten Bevölkerungsgruppen sind identifiziert. Für sie ist ein zuverlässiger Schutzmechanismus verfügbar: die Impfung. Ergänzende Maßnahmen (medizinische Masken, Tests, Kontaktvermeidung) stehen ebenfalls weiterhin zur Verfügung, um diese Gruppen zu schützen, ohne Schul- und Kitabesuch einschränken zu müssen.\n  \n\n    Mit der Strategieänderung stärken wir die Chancen unserer Kinder auf gutes, gesundes und altersgerechtes Aufwachsen. Denn soziale Isolation, verpasste Bildungschancen und fehlende Bewegung haben auch bevölkerungsmedizinische Relevanz. Dieses „Long-Covid-Syndrom“ betrifft auch ohne Infektion uns alle, aber Kinder ganz besonders.“\n  \n\n    Über das neue Verfahren werden Kitas und Schulen zeitnah informiert.\n  \n"
}