{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1084341.php",
    "date": "2021-05-11",
    "title": "Bezirksamt und BSR gegen Müll in Grünanlagen",
    "text": "\n\n    In den öffentlichen Grünanlagen der Stadt liegt immer mehr Müll herum. Daran leidet die gärtnerische Pflege der Parks und Grünflächen. Statt zu wässern, den Rasen zu mähen und Schnittmaßnahmen vorzunehmen, sind die Gärtnerinnen und Gärtner häufig damit beschäftigt, den achtlos liegengelassenen Abfall aufzusammeln.\n  \n\n    Am Montag, 10. Mai 2021, machten sich der für Umwelt und Grünflächen zuständige Lichtenberger Bezirksstadtrat Martin Schaefer (CDU) und Peggy Hertner, Leiterin der Reinigung und Prokuristin der Berliner Stadtreinigungsbetriebe (BSR), ein Bild von der Situation im Park am Obersee und Orankesee.\n  \n\nMartin Schaefer erklärt: „Mit einer Reihe abgestimmter Maßnahmen will sich das Lichtenberger Straßen- und Grünflächenamt gegen die Müllberge wehren. Dazu gehört, dass wir die Hilfe der BSR in Anspruch nehmen, eine spezielle Abfallmanagementgruppe einsetzen, größere Papierkörbe in besonders belasteten Bereichen aufstellen und bürgerschaftliches Engagement unterstützen. Die Kooperation mit der BSR kommt den stark von Müll belasteten Parks zugute.“\n  \n\nPeggy Hertner: „Wir freuen uns, dass wir mit der rechtlichen Verankerung der Reinigung von Parks und Grünanlagen durch die BSR nun insgesamt 79 Grünanlagen und weitere Forstflächen reinigen. Damit können sich die bezirklichen Grünflächenämter wieder um die eigentliche Aufgabe, die gärtnerische Pflege der Anlagen, kümmern. Aber wir alle können daran mitwirken, dass unsere Grünanlagen attraktiv bleiben. Beispielsweise wenn alle ihren Müll zu Hause oder in den aufgestellten Behälter entsorgen, statt ihn einfach achtlos im Park liegenzulassen.“\n  \n\n    Eine zentrale Maßnahme gegen die Verschmutzung ist die dringend benötigte Unterstützung durch die BSR im Oranke- und Oberseepark. Dieser wurde in der entsprechenden Rechtsverordnung in die von der BSR zu reinigenden Parks aufgenommen. Die Leistungen der Berliner Stadtreinigung werden dabei vom Land Berlin finanziert. Nachdem sie im April ihre orangefarbenen Papierkörbe aufgestellt hat, reinigt die BSR dort seit Anfang Mai.\n  \n\n    Ferner ist das Straßen- und Grünflächenamt dabei, eine Abfallmanagementgruppe aufzubauen. Die Ausschreibung für zwei spezielle Müllfahrzeuge erfolgt in Kürze. Die Fahrzeuge fürs Leeren der Papierkörbe werden dazu beitragen, dass die Parks nicht durch überfüllte Behälter weiter verschmutzt werden. Größere Papierkörbe in besonders belasteten Bereichen helfen gegen die Vermüllung, wie die Erfahrungen am Bolleufer an der Rummelsburger Bucht zeigen.\n  \n\n    Im Jahr 2020 sind 280 Tonnen Abfall und Straßenkehricht sowie 20 Tonnen illegal abgestellter Sperrmüll angefallen. Die Gärtnerinnen und Gärtner waren rund 17.500 Stunden (etwa 2.190 Arbeitstage) damit beschäftigt, Plastik und Verpackungen aufzusammeln und Müllbehälter zu entleeren. Das entspricht der Arbeit von etwa zehn Vollzeitbeschäftigten, die nicht mehr für die gärtnerische Pflege zur Verfügung stehen. Insgesamt 300 Tonnen Müll kosteten rund 35.000 Euro an Entsorgungsgebühren. Geld, das für andere Maβnahmen – wie das Aufstellen von Tischtennisplatten, Neupflanzungen oder Wegesanierungen – nicht zur Verfügung steht.\n  \n\n    Das Straßen- und Grünflächenamt bedankt sich bei allen Engagierten, die ehrenamtlich in Ihrer Freizeit Müllsammelaktionen veranstalten. Das Bezirksamt unterstützt sie durch die Ausgabe von Mülltüten, Handschuhen und Zangen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}