{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1142495.php",
    "date": "2021-11-04",
    "title": "Exkursion vom Umweltladen Mitte: „Der Jüdische Friedhof in Weißensee“ - Kulturerbe und Naturerlebnis",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der 1880 eingeweihte Jüdische Friedhof in Weißensee ist mit seinen vierzig Hektar die größte derartige Begräbnisstätte in Europa. Er steht seit den 1970er Jahren unter Denkmalschutz. Hier befinden sich über 115 000 Grabstätten, darunter von bedeutenden Persönlichkeiten aus Kultur, Wissenschaft und Wirtschaft.\n  \n\n    Der Friedhof beherbergt zudem eine Reihe von Ehrengrabanlagen. Auch einzigartige Werke der Grabmalkunst des 19. und 20. Jahrhunderts können hier bewundert werden. Nach jüdischem Glauben gehört das Grab dem/der Verstorbenen und darf deshalb nicht beseitigt werden. Auf diese Weise sind einmalige kulturelle Zeugnisse, die nicht zuletzt die wechselvolle Geschichte jüdischen Lebens in Berlin dokumentieren, erhalten geblieben. Darüber hinaus konnte sich eine vielfältige, teils urwüchsige Natur entfalten. Diese bietet einmalige Lebensräume für viele, zum Teil seltene Pflanzen und Tiere.\n  \n\n    Der Jüdische Friedhof zählt mit seinen insgesamt 350 Gefäßpflanzen zu den artenreichsten Friedhöfen in Berlin. Unter ihnen findet man etliche typische Waldpflanzen. Bestimmte Areale wurden über Jahrzehnte sich selbst überlassen. Dort wuchsen unter anderem Ahorn- und Eschenwälder heran. Insgesamt kommen über 30 verschiedene Baumarten vor. Abgestorbene Bäume bieten mit ihren Höhlen und Rissen wertvolle Biotope. Zahlreiche Laufkäfer-, Spinnen- und Vogelarten haben hier ein Zuhause gefunden.\n  \n\n    Der Umweltladen Mitte lädt zum wiederholten Mal zu der etwa dreistündigen Führung mit Diplom-Biologen Gunter Martin ein.\n  \n\nWann? Sonntag, 14. November 2021, 11.00 – 14.00 Uhr\nWo? Friedhofseingang Herbert-Baum-Straße\n\n\n    Herren benötigen eine Kopfbedeckung. Das Ausleihen einer Kippa ist möglich.\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Wegführung ist nicht barrierefrei.\n  \n\n    Es werden die jeweils geltenden Corona-Bestimmungen eingehalten.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\nUmweltladen\nKarl-Marx-Allee 31\n10178 Berlin\n\n\n    Sprechzeiten: Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}