{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1135127.php",
    "date": "2021-10-13",
    "title": "Aus „Club Steglitz“ wird „Hans-Söhnker-Haus“",
    "text": "\n\nHans Söhnker (1903-1981) steht für große Schauspielkunst, aber auch für Mitmenschlichkeit und Zivilcourage. Seit dem 11. Oktober 2021 trägt der „Club Steglitz“, eine bezirkseigene Freizeitstätte für Menschen ab 55+, den Namen des Theater-, Film- und Fernsehschauspielers, dessen Lebens- und Arbeitsmittelpunkt zwischen 1936 und seinem Tod 1981 ununterbrochen in Steglitz und Zehlendorf lag.\n  \n\n    Der für Soziales zuständige Bezirksstadtrat für Ordnung, Nahverkehr und Bürgerdienste und stellvertretende Bezirksbürgermeister Michael Karnetzki, entrollte zusammen mit René Rögner-Francke, Vorsteher der Bezirksverordnetenversammlung (BVV) Steglitz-Zehlendorf, ein Transparent mit dem Schriftzug „Hans-Söhnker-Haus“. Als Gastgeber begrüßte der Stadtrat mit dem hochbetagten Ehepaar Erich und Gisela Engel aus Lankwitz die wohl größten Söhnker-Fans im Bezirk. Jahrzehntelang hatten sie sich um eine angemessene Würdigung des Staatsschauspielers bemüht, der im November 2018 mit dem Ehrentitel eines „Gerechten unter den Völkern“ ausgezeichnet wurde. In den letzten Kriegsjahren hatte Söhnker ein hohes persönliches Risiko auf sich genommen und mehrere untergetauchte jüdische Mitbürger in seinem Wochenendhaus versteckt.\n  \n\n    In seiner Festansprache ging Michael Karnetzki auf die Prägung Hans Söhnkers in einem sozialdemokratischen Elternhaus ein und würdigte ihn als Vorbild für klare Haltung und Zivilcourage, die auch heute immer und überall gefragt sei:\n  \n\n    bq. Wenn Menschen aufgrund ihrer Hautfarbe, ihrer Herkunft, ihrer Religion, ihrer Behinderung oder ihrer sexuellen Identität herabgewürdigt, angegriffen oder verfolgt werden, dann ist es unsere ‚selbstverständliche Menschenplicht‘, dagegen einzuschreiten, zu widersprechen und zu helfen. Heute ist das nicht mehr mit persönlichen Risiken verbunden, wie das für Hans Söhnker seinerzeit galt.\n  \n\n    Zu den Ehrengästen im Hans-Söhnker-Haus zählte auch Anneke Kim Sarnau. Stellvertretend für die Familie des Geehrten hatte die Schauspielerin in der Gedenkstätte „Stille Helden“ die Yad-Vashem-Medaille entgegengenommen. Es ist die höchste Auszeichnung, die der Staat Israel an Nichtjuden zu vergeben hat.\n  \n\n    Die Initiative zur Umbenennung des vormaligen „Club Steglitz“ in „Hans-Söhnker-Haus“ war vom vormaligen Bezirkssozialstadtrat Frank Mückisch ausgegangen, der sich im Juni 2021 in den Ruhestand verabschiedet hat.\n  \n\nAm Vormittag desselben Tages war bereits ein in Dahlem gelegener begrünter und baumbestandener Platz nach Hans Söhnker benannt worden. Am 11. Oktober 2021 wäre der doppelt Geehrte 118 Jahre alt geworden, sein Todestag jährte sich am 20. April dieses Jahres zum 40. Mal.\n  \n"
}