{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1119022.php",
    "date": "2021-08-24",
    "title": "Zweiter Bericht zur Umsetzung des E-Government-Gesetzes Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 24. August 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Inneres und Sport, Andreas Geisel, den zweiten Bericht zur Umsetzung des E-Government-Gesetzes Berlin beschlossen.\n  \n\n    Das E-Government umfasst alle geschäftlichen Prozesse, die im Zusammenhang mit dem Regieren und Verwalten stehen und mithilfe der Informations- und Kommunikationstechniken (IKT) über elektronische Medien abgewickelt werden. Ziel des Gesetzes ist es, die Verwaltungsverfahren und -strukturen aller Verwaltungsebenen und -bereiche der Berliner Verwaltung unter Nutzung der Möglichkeiten der IKT umzustellen.\n  \n\n    E-Government ermöglicht den unkomplizierten und zeitlich unabhängigen Zugang zu den Serviceleistungen der Verwaltung. Dazu werden Abläufe optimiert und digitalisiert. Die Senatsverwaltung für Inneres und Sport ist für die strategische Ausrichtung, Steuerung und Fortentwicklung dieses Prozesses verantwortlich.\n  \n\n    Die IKT-Steuerung konnte im Zusammenspiel mit den zuständigen Senatsverwaltungen und dem IT-Dienstleister des Landes Berlin (ITDZ Berlin) viele verwaltungsinterne und bürgerorientierte Projekte, die sich aus dem E-Government-Gesetz Berlin ergeben, erfolgreich umsetzen. Wichtige Digitalisierungstreiber sind die sogenannten IKT-Basisdienste. Sie sind das digitale Bindeglied zwischen Onlinedienstleistungen für die Bürgerinnen und Bürger sowie Unternehmen und den Fachverfahren in der Verwaltung.\n  \n\n    Das Service-Portal Berlin und die verschiedenen Online-Angebote wurden weiter ausgebaut. Besonders genutzt werden die 32 neuen digitalen Anträge. Insgesamt wurden über den IKT-Basisdienst Digitaler Antrag (BDA) seit Beginn im März 2020 über 100.000 Anträge online eingereicht und haben die einzelnen Fachverwaltungen insbesondere in Zeiten der Corona-Pandemie massiv entlastet. Der Antrag auf eine Geburtsurkunde aus den Bezirksstandesämtern führt die Liste mit über 42.000 Anträgen mit Abstand an und rund zwei Drittel davon wurden auch direkt elektronisch bezahlt. Insgesamt stehen 186 Dienstleistungen im Service-Portal Berlin zur Onlineabwicklung sowie elektronische Zahlweisen bereit, die häufig von Bürgerinnen und Bürgern in Anspruch genommen werden.\n  \n\n    Um weitere Dienstleistungen zu digitalisieren, setzt das Land Berlin konsequent das Online-Zugangsgesetz um und hat die Federführung bei der „Basiskomponente Nachweisabruf“. Berlin arbeitet daran, dass Bürgerinnen und Bürger in Zukunft ihre Nachweise digital abrufen und weitergeben können. Nachweise sind regelmäßig bei verschiedenen Verwaltungsverfahren notwendig. So werden zum Beispiel pro Jahr deutschlandweit für etwa 800.000 Neugeborene Geburtsurkunden ausgestellt, die wiederum im Laufe des Lebens immer wieder vorzulegen sind. Mit der neuen Basiskomponente könnten Bürgerinnen und Bürger im gesicherten Verfahren online den benötigten Nachweis einer Geburtsurkunde abrufen und der Behörde zusenden. Das physische Original muss dann nicht mehr vorgelegt\n    werden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}