{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1105182.php",
    "date": "2021-07-12",
    "title": "Exkursion vom Umweltladen Mitte „Asiatische Wasserbüffel im Naturschutzgebiet“ Beobachtungen am Tegeler Fließ",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Der Einsatz von Tieren zur Landschaftspflege ist grundsätzlich nichts Neues.\n    Das Weiden brachte schon immer äußerst nützliche Effekte für den Erhalt der Landschaft und die Artenvielfalt. Außerdem kann so auf kostspielige Technik verzichtet werden.\n    In letzter Zeit werden häufig Wasserbüffel auf sehr feuchten Flächen eingesetzt.\n    Sie waren bereits vor der letzten Eiszeit in Europa heimisch und wurden bis ins Mittelalter als Nutztiere gehalten. Es handelt sich also ausschließlich um domestizierte Formen.\n    Die geselligen Zotteltiere sind robust, genügsam sowie friedlich und leben in Herden.\n    Durch das Fressen wuchernder Pflanzen schaffen sie Lebensräume für weniger konkurrenzstarke Pflanzenarten und tragen damit zum ökologischen Gleichgewicht bei. Ihre Suhlen und Trittsiegel dienen zahlreichen Amphibienarten als Laichplätze und zum Überleben in heißen, regenarmen Perioden. Der Aufwuchs von Gehölzen wird unter anderem durch das Scheuern an den Stämmen reduziert. Zudem finden die Büffel selbst optimale Lebensbedingungen vor. Dazu gehört vor allem eine große Auswahl an Grünfutter unter Abwesenheit von Fressfeinden.\n  \n\n    Am Tegeler Fließ wurde 2015 die erste Weidesaison eröffnet. In diesem Jahr dürfen sich neun Kühe und zwei junge Ochsen das saftige Grün schmecken lassen.\n    Die vierstündige Exkursion mit dem Diplom-Biologen Gunter Martin endet in Alt-Tegel.\n  \n\nWann? Sonntag, 18. Juli 2021 11.00 – 15.00 Uhr\n  \n\nWo? S-Bahnhof Waidmannslust, auf dem Bahnsteig\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Veranstaltung ist nicht barrierefrei.\n  \n\n    Es werden die jeweils geltenden Corona-Bestimmungen eingehalten.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\nSprechzeiten:\n    Montag bis Donnerstag, 10.00 – 15.30 Uhr\n    Tel: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}