{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1038994.php",
    "date": "2021-01-12",
    "title": "Veränderungen bei der Beteiligung Berlins am künftigen Humboldt Forum",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Januar 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den durch den Senator für Kultur und Europa, Dr. Klaus Lederer, vorgelegten Bericht über die veränderte Nutzung und den neuen Nutzer der bisher für die Kulturprojekte Berlin GmbH vorgesehenen Fläche von 4000 qm im künftigen Humboldt Forum beschlossen und den Vertrag „Bestellung einer beschränkten persönlichen Dienstbarkeit nebst ergänzenden schuldrechtlichen Regelungen (Dauernutzungsvertrag)“ zur Kenntnis genommen.\n  \n\n    Am 26. Juni 2007 hat der Senat im Grundsatz über die Beteiligung Berlins am künftigen Humboldt Forum auf dem Schlossplatz entschieden. Diesem Beschluss entsprechend, beteiligt sich das Land Berlin mit einem Grundstücksanteil im Wert von rund 51,5 Mio. Euro und Barmitteln in Höhe von 32,0 Mio. Euro an der Realisierung des Humboldt Forums.\n  \n\n    Für die kulturelle Nutzung der für Berlin vorgesehenen Fläche von 5000 qm im ersten Obergeschoss wurde zunächst eine Aufteilung zwischen der Stiftung Zentral- und Landesbibliothek Berlin und der Humboldt-Universität beschlossen. Rund 4000 qm waren für die Nutzung durch die Zentral- und Landesbibliothek Berlin vorgesehen, rund 1000 qm für die Nutzung durch die Humboldt-Universität. Im Jahr 2015 wurde entschieden, dass die für die Zentral- und Landesbibliothek Berlin vorgesehenen Flächen stattdessen durch die Kulturprojekte Berlin GmbH für die Berlin-Ausstellung der Stiftung Stadtmuseum Berlin vorbereitet und das Stadtmuseum später der eigentliche Nutzer werden soll. Der Nutzerwechsel von Kulturprojekte Berlin GmbH und Stadtmuseum soll mit Eröffnung der Ausstellung erfolgen und wird hiermit vollzogen.\n  \n\n    Die Eröffnung wird, sobald die Pandemie es erlaubt, im Frühjahr stattfinden. Sämtliche Planungen stehen jedoch derzeit unter dem Vorbehalt der Einschränkungen durch die Corona-Pandemie.\n  \n\n    Der Vertrag zur „Bestellung einer beschränkten persönlichen Dienstbarkeit nebst ergänzenden schuldrechtlichen Regelungen (Dauernutzungsvertrag)“ soll vom Land Berlin mit der Stiftung Humboldt Forum abgeschlossen werden. Die Berliner Flächen werden dem Land mietkostenfrei überlassen, im Dauernutzungsvertrag werden Details als Grundlage für die Nutzung der Berliner Flächen konkretisiert und insbesondere Fragen wie die Zahlung der Betriebskosten, Instandsetzung und Instandhaltung im Verhältnis Stiftung Humboldt Forum zum Land Berlin geregelt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}