{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1067952.php",
    "date": "2021-03-23",
    "title": "Infektionsschutzmaßnahmenverordnung - Ordnungsamt Treptow-Köpenick mit der Bilanz vom Wochenende",
    "text": "\n\n    Der Allgemeine Ordnungsdienst (AOD) kontrollierte auch am vergangenen Wochenende neben seinen regulären Aufgaben die Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung. Trotz eines verhältnismäßig ruhigen Wochenendes gibt es im gewerblichen Bereich weiterhin Feststellungen und Verstöße.\n  \n\n    In insgesamt 25 kontrollierten Gewerbebetrieben stellten die Dienstkräfte innerhalb von zwei Tagen immer noch zahlreiche Verstöße gegen die geltenden Maßnahmen fest. In acht Betrieben fehlten weiterhin Hygienekonzepte, in drei weiteren die nötigen Mittel, um ein solches umzusetzen. Auch Aufenthaltsanreize wie bereitgestellte Sitzmöglichkeiten oder fehlende Aushänge mit Hinweisen zum Tragen eines Mund-Nasen-Schutzes können immer wieder beobachtet werden.\n  \n\n    Auch wenn viele Gewerbetreibende bemüht sind, festgestellte Missstände zu beheben, um die angesetzten Nachkontrollen durch die Ordnungsamtsmitarbeitenden zu bestehen, konnten an diesem Wochenende in zwei Lokalitäten keine Besserungen festgestellt werden.\n  \n\n    In Schöneweide mussten die Einsatzkräfte ein Nagelstudio schließen, nachdem dort zum wiederholten Male geltende Vorschriften missachtet worden waren. Neben nichtgetragener Mund-Nasen-Bedeckungen war auch die verpflichtende Terminvergabe nicht eingehalten worden. Auch in Friseur- und Barbershops kam es im Rahmen durchgeführter Kontrollen zu entsprechenden Feststellungen.\n  \n\n    Feststellungen gab es an diesem Wochenende auch im Bereich des Jugendschutzes. Neben mehreren Verstößen wegen des nicht erlaubten Besitzes von Tabakwaren und alkoholischen Getränken bei angetroffenen Jugendlichen konnte in drei Gewerbebetrieben der illegale Verkauf eben dieser Produkte an Minderjährige beobachtet werden. In allen Fällen waren die Gewerbetreibenden ihrer Pflicht, das Alter der Jugendlichen vor der Abgabe altersbegrenzter Produkte zu überprüfen, nicht nachgekommen.\n  \n"
}