{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1100543.php",
    "date": "2021-06-28",
    "title": "Pilotprojekt Bürgerhaus Alt-Treptow: Planungsstand und Bürgerbeteiligung",
    "text": "\n\n    Mit dem im Mai 2021 erfolgreich geführten Koordinierungsgespräch zwischen der Bundesbeauftragten für Kultur und Medien, dem Bundesamt für Bauwesen und dem Bezirk wurde der 1. Meilenstein zur Realisierung des Bauvorhabens „Bürgerhaus Alt-Treptow“ erreicht. Damit kann nunmehr mit der Planung des Pilotprojektes begonnen werden. Der Baubeginn ist für 2023 geplant.\n  \n\n    Die denkmalgerechte Sanierung der alten Gemeindeschule in der Bouchéstraße 75 soll die Grundlage zur soziokulturellen Öffnung in Form von multifunktionalen Räumen für alle Altersgruppen in einem lebendigen Bürgerhaus Alt-Treptow bilden. Durch den Ausbau und die Verstetigung von Freizeit-, Sport-, Bildungs-, Therapie-, Beratungs- und Kulturangeboten kommt der Bezirk seiner sozialraumorientierten Planungsaufgabe nach, um den steigenden Bedarfen unterschiedlicher Zielgruppen aufgrund wachsender Bevölkerungszahlen gerecht zu werden. Neben dem Leistungsspektrum aus den bezirklichen Fachämtern Soziales, Jugend und Weiterbildung & Kultur sollen im Rahmen der Mehrfachnutzung auch bestehende Angebote von lokalen zivilgesellschaftlichen Initiativen Berücksichtigung finden, um den Erhalt und Ausbau der sozialräumlichen Gemeinwesenarbeit in Alt-Treptow sicherzustellen.\n  \n\n    Um der lokalen Bewohnerschaft, den zivilgesellschaftlichen Akteuren und den bisherigen Nutzergruppen der alten Gemeindeschule die Möglichkeit zu geben, bei der Ausgestaltung der künftigen Angebotsstruktur aktiv mitzuwirken, ist ein mehrstufiges Bürgerbeteiligungsverfahren angedacht:\n  \n\nab 03/2021: Bekanntmachung im Rahmen der Vorhabenliste über mein.berlin.de\n\nbis 04/2022: Ortsteildialog: Diskussion über Angebotskonzept „Bürgerhaus“ mit Kiezakteuren\n    \nbis 12/2022: Finalisierung konkretes Angebotsspektrum „Bürgerhaus“\n    \nbis 04/2023: Informationsveranstaltung: öffentliche Vorstellung Baustart Denkmalgerechte Sanierung und Pilotprojekt Bürgerhaus Alt-Treptow\n    \n\n\nWeitere Details zum Bauvorhaben und konkrete Planungen zur Beteiligungsphase finden Sie auf der Vorhabenliste unter: https://mein.berlin.de/vorhaben/2021-00190/\n\n\n    Kontakt:\n  Bauherr: Serviceeinheit Facility Management\n\nTel.: +49 30 90297-4193\n    \nE-Mail: toegel-selig.fm@ba-tk.berlin.de\n\nBürgerbeteiligung: Sozialraumorientierte Planungskoordination\n\nTel.: +49 30 90297-2205\n    \nE-Mail: sozialraumorientierung@ba-tk.berlin.de\n\nInternet: www.berlin.de/tk-spk\n\n\n"
}