{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2021/pressemitteilung.1149305.php",
    "date": "2021-11-23",
    "title": "Berliner Tierschutztag 2021: Der 27. November 2021 steht ganz im Zeichen des Tierschutzes",
    "text": "\n\n    Berlin, 23. November 2021 – Nach ihrem ersten Jahr als Berliner Landestierschutzbeauftragte lädt Dr. Kathrin Herrmann am 27. November 2021 zu einer virtuellen Feier mit spannenden Projektvorstellungen, einem Rück- und Ausblick auf die Tätigkeiten ihrer Stabsstelle sowie der Bekanntgabe der fünf Träger:innen von insgesamt 65.000 € Preisgeldern. Senator Dr. Dirk Behrendt wird auch in diesem Jahr die insgesamt mit 5.000 € dotierten Berliner Tierschutzpreise in den drei Kategorien verleihen.\n  \n\n    Im ersten Block der Veranstaltung stellen Wissenschaftler:innen der TU Berlin, der Universität Konstanz und des Vereins Ärzte gegen Tierversuche ihre durch die Stabsstelle geförderten Projekte im Bereich tierversuchsfreier, humanbasierter Forschung vor. Dazu Dr. Herrmann: „Unser Förderungsschwerpunkt liegt auf den innovativen tierfreien Forschungsansätzen, da sie das Potential haben Tierversuche als Goldstandard der Wissenschaft ein für alle Mal zu verdrängen und somit nicht nur Leid von unzähligen Millionen von Tieren zu verhindern, sondern auch die biomedizinische Forschung voranzubringen und einen Paradigmenwechsel zu vollziehen, von dem Menschen und Tiere gleichermaßen profitieren werden. Nun gilt es den tierversuchsfrei Forschenden die nötigen Gelder zur Verfügung zu stellen, um diese vielversprechenden Ansätze weiterzuentwickeln.“\n  \n\n    Deshalb werden durch die Landestierschutzbeauftragte erstmals zwei Preise in Höhe von jeweils 30.000 € für die Förderung von erfolgversprechenden, humanbasierten Forschungsvorhaben vergeben. Eine internationale Jury wählte aus einer Reihe exzellenter Projektanträgen die zwei Gewinnerinnen aus. „Die Entscheidung fiel der Jury nicht leicht, da alle Einsendungen absolut förderungswürdig waren. Ich hoffe, dass all diese zukunftsträchtigen Projektideen die notwendige finanzielle Unterstützung erhalten werden. Das Geld hierfür wäre vorhanden, wenn die öffentlichen Gelder, die derzeit in erster Linie für die tierexperimentelle Forschung zur Verfügung gestellt werden, umgelenkt werden.“ so die Landestierschutzbeauftragte.\n  \n\n    Im zweiten Teil würdigt der Tierschutztag die essenzielle Arbeit der vielen, größtenteils ehrenamtlich engagierten Menschen im Berliner Tierschutz. Dr. Herrmann freut sich, Vertreter:innen der von ihr u.a. im Bildungsbereich geförderten Tierschutzprojekte des laufenden Jahres ihre geförderte Arbeit vorstellen lassen zu dürfen: Lasst die Tiere leben e.V., Tierärztekammer Berlin, Verein Mensch-Tier-Bildung e.V., Veranstaltungsreihe Komplex Tier, Berliner Tiertafel e.V., Tierschutzverein für Berlin und Umgebung Corp. e.V. und Projekt HundeDoc der Stiftung SPI. Dazu Dr. Herrmann: „Durch Bildung und Aufklärung, insbesondere der jüngeren Generationen, werden Menschen für die Bedürfnisse unserer tierlichen Mitgeschöpfe sensibilisiert, wodurch das Mensch-Tier-Verhältnis und der Schutz der Tiere wesentlich verbessert werden können.“\n  \n\n    Weitere Informationen zum Programm finden Sie unter https://www.berlin.de/lb/tierschutz/, der Direktlink zur kostenfreien Anmeldung lautet https://www.eventbrite.co.uk/e/berliner-tierschutztag-2021-tickets-178559685827.\n  \n\n    Die Landestierschutzbeauftragte freut sich über Ihre Teilnahme!\n  \n\n    Bei Rückfragen:\n    Dr. Kathrin Herrmann, Berliner Landestierschutzbeauftragte, Tel. (030) 9013 3212,\n    E-Mail: tierschutzbeauftragte@senjustva.berlin.de\n    Senatsverwaltung für Justiz,\n    Verbraucherschutz und Antidiskriminierung\n    Salzburger Straße 21-25, D-10825 Berlin\n  \n"
}