{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1128439.php",
    "date": "2021-09-21",
    "title": "10. KinderKulturMonat mit großem Angebot-Michael Müller übernimmt Schirmherrschaft",
    "text": "\n\n    Zum 10. Mal findet im Oktober in Berlin der KinderKulturMonat statt. Geboten werden 220 Veranstaltungen in 97 Kulturorten. Es beteiligen sich Museen, Jugendkunstschulen, Opernhäuser, Ateliers, Kinder- und Jugendtheater, Jugendkultureinrichtungen und viele andere mehr. Erstmalig ist das Deutsche Technik Museum dabei, weitere Partner sind die „Astrid-Lindgren-Bühne“ im FEZ Berlin und das Jugendkulturzentrum Pumpe. Der Eintritt zu allen Veranstaltungen ist kostenlos. Die Senatsverwaltung für Bildung, Jugend und Familie fördert den Kulturmonat mit jährlich 250.000 Euro.\n  \n\n    Der Regierende Bürgermeister Michael Müller hat für den 10. Jahrgang die Schirmherrschaft von Jugendsenatorin Sandra Scheeres übernommen, die seit 2014 Schirmherrin war. Der KinderKulturMonat ist eine Projektidee aus den Niederlanden und wird in Berlin vom WerkStadt Kulturverein e.V. organisiert. Bereits bestehende kulturelle Angebote für Kinder im Alter von 4-12 Jahren, die in Kultur- und Bildungseinrichtungen Berlins stattfinden, werden zentral koordiniert und gebündelt als »KinderKulturMonat Berlin« vom WerkStadt Kulturverein angeboten und beworben.\n  \n\nJugendstaatssekretärin Sigrid Klebba: „Durch die vielfältigen niedrigschwelligen und familienfreundlichen Angebote ermöglicht der KinderKulturMonat allen Berliner Kindern und Familien, die Kulturorte in ihrer Stadt für sich zu entdecken. Die Kinder werden zum Erleben, Mitmachen und Ausprobieren eingeladen, Bildung und Spaß werden verknüpft. Eine Zusammenarbeit gibt es mit Familienzentren, sozialen Einrichtungen sowie Geflüchteten-Unterkünften und -Projekten. Jeder ist willkommen.“\n  \n\n    Neben eintägigen Workshops und Veranstaltungen werden auch wieder die KinderKultur-Parcours in Zusammenarbeit mit mehreren Berliner Grundschulen angeboten. Sieben Grundschulen in fünf Bezirken sind beteiligt, es sind insgesamt 18 Parcours. Während der fünftägigen Parcours erfahren Schülerinnen und Schüler wie Kunst entsteht, wie sie ausgestellt wird und werden selbst künstlerisch tätig. Dabei werden sie von professionellen Künstlerinnen und Künstlern, Tänzerinnen und Tänzern und Musikerinnen und Musikern angeleitet. Dieses Jahr sind 4 Miniparcours mit Kitas a 3 Tage geplant.\n  \n\n    Das komplette Angebot ist zu finden unter www.kinderkulturmonat.de/\n\n"
}