{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1057641.php",
    "date": "2021-02-26",
    "title": "Virtueller Rundgang durch die Ausstellung „Open Sesame” im Bärenzwinger",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Ab dem 1. März 2021 wird auf der Webseite des Bärenzwingers ein virtueller Rundgang durch die aktuelle Ausstellung „Open Sesame: A Photophobic Experiment“ angeboten. Aufgrund der aktuellen Maßnahmen zur Eindämmung des Coronavirus bleibt die aktuelle Ausstellung im Bärenzwinger weiterhin für das Publikum vor Ort geschlossen. Mit Hilfe von 3D-Technologie haben Erkan Affan und das Team des Bärenzwingers jetzt die im Raum stehende materielle Ausstellung in ein immersives virtuelles 3D-Erlebnis überführt.\n  \n\n    Für das Ausstellungsprogramm „Openings, not Openings“ wurde Erkan Affan vom künstlerischen Leitungsteam des Bärenzwingers eingeladen, eine eigene Ausstellungsidee im Bärenzwinger zu realisieren. Die Umsetzung dieser Idee verband Erkan Affan mit der Einladung weiterer Kuratorinnen: Sanni Est und Tewa Barnosa. Diese Einladung ist verbunden mit einer neuen Sichtweise auf die Geschichte und Funktionsweise des Ortes. Queere, migrantische, Schwarze Perspektiven und Perspektiven von Menschen of Colour hinterfragen, welche Erzählung der Bärenzwinger auch jenseits der überpräsenten Geschichte vom ehemaligen Wappentier Berlins vermitteln kann.\n  \n\n    Die Ausstellung„Open Sesame“ („Sesam öffne dich“) ist das Ergebnis dieser Auseinandersetzung mit dem Bärenzwinger, seiner Architektur und Geschichte. Die Ausstellung ist eine Einladung zur Beteiligung und zum Entdecken der künstlerischen Besetzung des ehemaligen Bärengeheges.\n  \n\nVirtueller Rundgang:\n„Open Sesame: A Photophobic Experiment”\n      Online ab dem 1. März 2021 auf www.baerenzwinger.berlin\n\n\n\nAusstellung:\n      Open Sesame: A Photophobic Experiment\n      Furmaan Ahmed, Anna Banout, Tewa Barnosa, Danielle Brathwaite-Shirley, Sanni Est, Gabriel Massan\n      Kuratiert von: Erkan Affan (Hauptkurator*in), Sanni Est und Tewa Barnosa (Artists-in-Residence)\n    \n\n\nBärenzwinger | Im Köllnischen Park, 10179 Berlin (bis 7. März 2021 geschlossen)\n      Öffnungszeiten: Di-So 11-19 Uhr, Eintritt frei | https://www.baerenzwinger.berlin\n      Der Bärenzwinger ist barrierefrei erreichbar. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter Tel: (030) 9018-37461 oder per E-Mail an: info@baerenzwinger.berlin\n\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung Kultur und Europa: Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte|\nKatja.Kynast@ba-mitte.berlin.de , T.: (030) 9018-37461\n  \n"
}