{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1086971.php",
    "date": "2021-05-20",
    "title": "Perspektiven für den Tourismus - Ihre Meinung zählt",
    "text": "\n\n    Die lokalen Unternehmen stehen enormen Herausforderungen und Veränderungen gegenüber. Mit dem Projekt „Berlin reloaded – Unterstützung der lokalen touristischen Unternehmen in und nach der Coronakrise“ möchten die Wirtschaftsförderungen der Berliner Bezirke unterstützen.\n  \n\n    Die heute startende Onlinebefragung soll Lücken schließen, um konkrete Maßnahmen für die Unternehmen und Handlungsempfehlungen für die Wirtschaftsförderungen zu entwickeln. An der Umfrage können Unternehmen und Leistungsträger der Berliner Bezirke aus allen Branchen teilnehmen, die sich als Gastgeber verstehen.\n  \n\n    Link zur Umfrage: http://friedrichshain-kreuzberg.reloaded.berlin\n\n\n    Der Stadtrat für Wirtschaft aus Friedrichshain-Kreuzberg, Andy Hehmke dazu: “Die Beteiligung an der Befragung ist gerade jetzt wichtig. Ihre Hinweise und Einschätzungen sind wertvoll und helfen uns, Sie zeitgemäß zu unterstützen. Die notwendige Digitalisierung in einzelnen Bereichen mit der Perspektive eines stadtverträglichen und nachhaltigen Tourismus zu verbinden, ist eine der vielen Herausforderungen, denen wir uns stellen wollen.“\n  \n\n    Unter den Teilnehmer*innen werden spezielle und außergewöhnliche Gutscheine verlost, die die touristische Vielfalt der Bezirke widerspiegeln.\n    Bei Interesse an den Ergebnissen der Befragung wenden Sie sich gern an die Wirtschaftsförderungen der beteiligten Bezirke. Diese sind: Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Neukölln, Pankow, Reinickendorf und Tempelhof-Schöneberg. www.berlin.de/wirtschaftsfoerderung-bezirke\n\n\n    Das Projekt wird finanziert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Die mascontour GmbH und die Leo-Impact Consulting GmbH wurden mit der Umsetzung des Projektes beauftragt. Kooperationspartner ist visitBerlin.\n  \n\nAnsprechpartner*innen\n    Kathrin Klisch\n    Wirtschaftsförderung\n    Telefon: (030) 90298-4014\n    wirtschaftsfoerderung@ba-fk.berlin.de\n  \n"
}