{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1098539.php",
    "date": "2021-06-22",
    "title": "Bundesratsinitiative zur Entschließung des Bundesrates − Rücknahme der Vorbehalte zu Artikel 59 der Istanbul-Konvention",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Juni 2021:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Gesundheit, Pflege und Gleichstellung, Dilek Kalayci, beschlossen, eine Entschließung des Bundesrates mit zu initiieren, in der die Bundesregierung aufgefordert werden soll, ihre Vorbehalte gegen Artikel 59 des Übereinkommens des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, der sogenannten Istanbul-Konvention, zurückzunehmen.\n  \n\n    Die Istanbul-Konvention ist in Deutschland 2018 in Kraft getreten. Sie ist ein völkerrechtlich bindender Menschenrechtsvertrag, der das Ziel hat, jede Form von Gewalt gegen Frauen und häusliche Gewalt zu verhüten, zu verfolgen und zu beseitigen. Zugleich soll die Diskriminierung von Frauen beendet und die echte Gleichstellung der Geschlechter erreicht werden. Hierzu sieht die Konvention zahlreiche Maßnahmen vor.\n  \n\n    Artikel 59 sieht vor, den Schutz und die Rechte gewaltbetroffener Migrantinnen, die einen prekären oder vom Ehemann abhängigen Aufenthaltsstatus haben oder die in einem Strafverfahren als Zeugin aussagen sollen, durch aufenthaltsrechtliche Maßnahmen zu stärken. Die Bundesregierung hat gegen Teile dieses Artikels einen Vorbehalt eingelegt, wodurch nach Ansicht des Senats für Migrantinnen eine Schutzlücke entstehen kann. Eine Rücknahme der Vorbehalte hätte zur Folge, dass die Regelungen des Aufenthaltsrechts im Lichte der Istanbul Konvention zu überprüfen sind und Schutzlücken geschlossen werden können.\n  \n\n    Der Runde Tisch zur Umsetzung der Istanbul-Konvention in Berlin hat in seiner konstituierenden Sitzung am 3. Juni 2021 ein Eckpunktepapier beschlossen, das die Grundlage für einen nun zu erarbeitenden Landesaktionsplan zur Umsetzung dieses wichtigen Übereinkommens bildet. In diesen Prozess sind sämtliche Ressorts sowie die Zivilgesellschaft eingebunden.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}