{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1051785.php",
    "date": "2021-02-12",
    "title": "Polizei muss Prüfingenieur bei Einsatz in der Rigaer Straße schützen (Nr. 6/2021)",
    "text": "\n\n    Die Berliner Polizei muss einem sachverständigen Prüfingenieur bei seinem Einsatz in der Rigaer Straße 94 in Berlin-Friedrichshain Polizeischutz gewähren. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin, eine juristische Person in der Rechtsform einer britischen „Limited“ ist Eigentümerin des Wohngebäudes in der genannten Straße. Das Bezirksamt Friedrichshain-Kreuzberg von Berlin gab ihr im Dezember 2020 unter Anordnung der sofortigen Vollziehung auf, den Brandschutz in diesem Haus durch einen Sachverständigen überprüfen zu lassen. Unter Hinweis auf die Gefahr, dass dieser gewaltsam an der Ausübung seiner Tätigkeit behindert werden könne, bat die Antragstellerin daraufhin um Polizeischutz. Der Polizeipräsident in Berlin lehnte dies unter Berufung auf Zweifel an der ordnungsgemäßen Vertretung der Antragstellerin ab. Ihr sei es im Übrigen nach einer zivilrechtlichen Auseinandersetzung vor dem Landegericht Berlin seit Längerem verwehrt, das Haus zu betreten; daher müsse sie sich zur Durchsetzung ihrer Rechte zunächst einen zivilrechtlichen Titel verschaffen. Die Anordnung des Bezirksamts könne einen solchen Titel nicht ersetzen.\n  \n\n    Der Antrag hatte Erfolg. Er sei entgegen der Ansicht des Antragsgegners zulässig. Die Antragstellerin sei auch nach dem Austritt des Vereinigten Königreichs aus der EU noch als „Limited“ beteiligungsfähig, und ihr Verfahrensbevollmächtigter sei auch ordnungsgemäß bevollmächtigt. In der Sache habe die Antragstellerin einen Anspruch auf Polizeischutz, weil – was zwischen den Beteiligten unstreitig sei – das Betreten des Gebäudes durch den Prüfingenieur ohne diesen nicht gefahrlos möglich sei. Denn bereits in der Vergangenheit seien der von der Antragstellerin eingesetzte Hausverwalter und ein von ihr beauftragter Rechtsanwalt beim Versuch, das Gebäude zu betreten, von mehreren Personen angegriffen und verletzt worden. Die Polizei als Teil der Verwaltung des Landes Berlin könne sich nicht darauf berufen, dass die zugrunde liegende Verfügung des Bezirksamts, das gleichfalls für das Land Berlin handele, mangels Sachherrschaft der Antragstellerin über das Haus\n    rechtswidrig sei. Gerade mit polizeilicher Hilfe sei diese für die Besichtigung durch den Prüfingenieur zeitweilig wiederzuerlangen. Schließlich gehe es vorliegend nicht um die Durchsetzung eines allgemeinen Besitzverschaffungsanspruchs, sondern um die Einhaltung des Brandschutzes und damit den Schutz von Leben und Gesundheit der Gebäudenutzer und anderer Personen. Vor dem Hintergrund, dass die baurechtliche Verfügung sofort vollziehbar und die Nichteinhaltung mit einem Bußgeld von bis zu 500.000,- Euro bewehrt sei, sei die Sache auch eilbedürftig.\n  \n\n    Gegen die Entscheidung kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 11. Februar 2021 (VG 1 L 105/21)\n\n"
}