{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1112077.php",
    "date": "2021-08-03",
    "title": "Senatorin Breitenbach auf Sommertour - Station 4: Das Jobnetzwerk Türöffner e.V. beim 1. FC Union Berlin vermittelt junge Geflüchtete in Arbeit und Praktika",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die Pressemitteilung der Senatsverwaltung für Integration, Arbeit und Soziales aufmerksam machen.\n\n\n\nZur Pressemitteilung der Senatsverwaltung für Integration, Arbeit und Soziales\n\n\n\n    Elke Breitenbach, Berlins Senatorin für Integration, Arbeit und Soziales, besucht im Rahmen ihrer Sommertour wichtige Projekte, die ihren Arbeitsbereich betreffen.\n  \n\n    Nach den Besuchen des Ausbildungshotels ABACUS Tierpark Hotel, der Neuköllner KUBUS Suppenküche und dem Beratungsbus des Berliner Arbeitslosenzentrums evangelischer Kirchenkreise (BALZ), besucht die Senatorin nun den Verein Türöffner e.V. im Stadion An der Alten Försterei des 1. FC Union Berlin.\n  \n\n    Türöffner ist ein gemeinnütziger Verein, der im April 2016 mit Unterstützung des 1. FC Union gegründet wurde. Er hat ein Jobnetzwerk ins Leben gerufen, das aus mehr als 118 Unternehmen aus Wirtschaft, Kultur, Sport und Kirche besteht. Gemeinsam sollen geflüchtete Menschen dabei unterstützt werden, in den Arbeitsmarkt vermittelt zu werden und zur Integration beizutragen.\n  \n\n    Sie sind eingeladen, den Besuch von Senatorin Breitenbach zu begleiten.\nMittwoch, 4. August, 12 bis ca. 14 Uhr\nStadion an der Alten Försterei, An der Wuhlheide 263, 12555 Berlin\nAls Gesprächspartnerinnen und Gesprächspartner sind dabei:\n  \nElke Breitenbach, Senatorin für Integration, Arbeit und Soziales\n    \nChristian Arbeit, Geschäftsführer Kommunikation beim 1. FC Union\n    \nPeter Hermanns und Christoph Molter vom Vorstand Türöffner e.V.\n    \nGrit Driewer, Geschäftsstellenleiterin Türöffner e.V.\n    \nGeschäftsführer, Vertreterinnen und Vertreter beteiligter Unternehmen sowie junge Geflüchtete\n    \n\n\nBitte melden Sie sich für diesen Pressetermin an bis Dienstag, 3. August, 18 Uhr per Email: pressestelle@senias.berlin.de\n\n\n    Der Termin mit der Presse findet im Freien statt. Wir bitten Sie, um Einhaltung des Abstand von mindestens 1,50 Meter. Es erfolgt eine Anwesenheitsdokumentation.\n  \n"
}