{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1080148.php",
    "date": "2021-04-28",
    "title": "„Kiez International – ein Wegweiser für Zugewanderte in Steglitz-Zehlendorf“ erschienen",
    "text": "\n\n    Heute ist die Broschüre „Kiez International – ein Wegweiser für Zugewanderte in Steglitz-Zehlendorf“ in neuer Ausgabe erschienen.\n  \n\n    „Die 4. Auflage des Wegweisers soll eine hilfreiche Orientierung bieten, wenn Sie neu in Steglitz-Zehlendorf sind oder als haupt- und ehrenamtlich Tätige neu Zugewanderte beraten und begleiten“, so Laura El-Khatib, die Integrationsbeauftragte des Bezirksamtes.\n  \n\n    Sie und ihr Team, unterstützt durch den Bereich Flüchtlingskoordination des Jugendamtes, haben den Wegweiser umfassend überarbeitet, um den neuen Nachbar*innen mit (und ohne) Migrationsgeschichte gebündelt die vielfältigen Angebote aus den verschiedenen Lebensbereichen im Bezirk und teils auch überbezirklich zu präsentieren.\n    „Damit Sie sich rasch zurechtfinden, möchte diese Broschüre Sie begleiten“, führt Bezirksstadträtin Carolina Böhm im Vorwort der Publikation aus. „Wir möchten Sie hiermit in Steglitz-Zehlendorf herzlich begrüßen und aufzeigen, welche Angebote und Anlaufstellen für Sie im Kiez da sind.“\n  \n\n    So gibt der Wegweiser einen Überblick über Anlauf- und Beratungsstellen zu Themen wie beispielsweise Wohnen, Arbeit, Gesundheit und Sprache, aber auch zu Angeboten z.B. speziell für Frauen oder bietet Kontaktadressen, wenn man sich zivilgesellschaftlich im Bereich Integration engagieren möchte.\n    Neben Kontaktdaten und Webauftritt finden Ratsuchende erstmals auch Angaben zur Barrierefreiheit und zu den angebotenen Beratungssprachen vieler Anlaufstellen und Einrichtungen.\n  \n\n    Die digitale Version des Wegweisers ist auf der Webseite des Integrationsbüros unter www.steglitz-zehlendorf.de/integration zu finden.\n    Die gedruckte Ausgabe liegt ab Mitte Mai kostenlos u.a. in den Rathäusern Steglitz und Zehlendorf, den Bibliotheken und in der Volkshochschule zur Abholung bereit oder ist im Integrationsbüro auf Anfrage an integration@ba-sz.berlin.de erhältlich.\n  \n\n    Eine Übersetzung des Kiez International-Wegweisers in weitere Sprachen ist geplant.\n  \n"
}