{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1105659.php",
    "date": "2021-07-13",
    "title": "Bezirksbürgermeister-Kiezspaziergang im Landschaftspark Herzberge",
    "text": "\n\n    Der nächste Kiezspaziergang mit Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) findet am Sonnabend, 24. Juli 2021, um 10 Uhr statt. Diesmal geht es durch den Landschaftspark Herzberge. Mit von der Partie sind Mitglieder des Vereins Agrarbörse Deutschland Ost e.V., der Stadtfarm und die ehemalige Leiterin des Fachbereichs Naturschutz im Bezirksamt Lichtenberg, Doris Nabrowsky.\n  \n\n    Michael Grunst: „Der Landschaftspark Herzberge sucht in Berlin seinesgleichen. Mit seinen Streuobstwiesen, weidenden Schafen, dem Gesundheitslehrpfad und den alten Industrierelikten hat das Gelände einen ganz speziellen Charme. Doris Nabrowsky hat sich sehr für die Entwicklung des Parks eingesetzt. Auch ihr ist es zu verdanken, dass weite Teile zum Landschaftsschutzgebiet erklärt wurden. Über die Geschichte weiß sie viel Interessantes zu berichten. Ich lade alle Lichtenbergerinnen und Lichtenberger herzlich ein, sich unserer Tour anzuschließen.“\n\n\n    Der Landschaftspark Herzberge ist in den Jahren 2004 bis 2013 entstanden. Vorher befanden sich auf dem circa 100 Hektar großen Areal verfallende Bahnanlagen, Gewächshäuser und die Ruinen eines Zeltlagers. Heute gibt es dort Biotope und landwirtschaftlich genutzte Weiden, kleine Waldstücke, kombinierte Rad- und Fußwege, Liegewiesen und Spielflächen. Auf rund 20 Hektar Fläche weiden die Rauhwolligen Pommerschen Landschafe. An den Park grenzt das Gelände des Krankenhauses Königin Elisabeth Herzberge. Auch die Stadtfarm mit dem Smart Urban Farming und das Museum Kesselhaus Herzberge gibt es zu entdecken.\n  \n\n    Startpunkt für den Kiezspaziergang ist der Eingang zum Landschaftspark in der Gotlindestraße 20, 10365 Berlin. Eine Karte findet sich im Internet unter: https://maps.app.goo.gl/kZkMjT19WRwqCiM49\n\n\n    Beim Kiezspaziergang wird über die weitere Entwicklung des Landschaftsparks informiert und vielfältige Angebote der Umweltbildung für Kinder, Jugendliche und Erwachsene vorgestellt. Am Ende wird im Museum Kesselhaus Herzberge eine Führung angeboten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Daniela Dahlke\n    Telefon: (030) 90296-3354\nE-Mail\n\n"
}