{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1046676.php",
    "date": "2021-01-29",
    "title": "Senat unterstützt Beschäftigte in Kurzarbeit mit der Berliner Weiterbildungsprämie",
    "text": "\n\n    Die wirtschaftliche Lage ist aufgrund der weiterhin hohen Infektionszahlen und dem notwendigen Lockdown weiterhin angespannt. Dies hat sich auch im Januar deutlich auf den Arbeitsmarkt ausgewirkt. Wie in den Vormonaten sind die Anzeigen zur Kurzarbeit hoch. Die Zahlen sind zwar niedriger als zu Beginn der Pandemie, dabei ist aber zu beachten, dass Betriebe erst nach einer dreimonatigen Unterbrechung des Bezugs von Kurzarbeit eine neue Anzeige stellen müssen, wenn sie erneut Kurzarbeit beziehen wollen. Das heißt, zusätzlich zu den Betrieben, die im Januar eine Anzeige zur Kurzarbeit gestellt haben, ist eine beträchtliche Zahl an Betrieben bezugsberechtigt, da sie im Oktober, November oder Dezember bereits Kurzarbeitergeld bezogen haben. Die Zahlen im Januar sind deswegen nicht direkt mit dem Beginn der Corona-Krise vergleichbar.\n  \n\nSenatorin Breitenbach: „Die Kurzarbeit ist weiter ein prägender Aspekt der Corona-Krise auf dem Arbeitsmarkt. Dazu hat der Senat zusammen mit der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit die Berliner Weiterbildungsprämie auf den Weg gebracht. Beschäftigte, die während ihrer Kurzarbeit an einer von der Bundesagentur für Arbeit finanzierten Weiterbildungsmaßnahme teilnehmen, erhalten bis zu 250 Euro pro Monat der Weiterbildung. Dafür müssen die Beschäftigten aber selbst den Antrag stellen und zwar bevor sie verbindlich für eine Weiterbildung angemeldet sind.\n    Das Kurzarbeitergeld reicht für viele Menschen nicht aus. Mit der Weiterbildungsprämie haben sie die Möglichkeit, die Zeit der Kurzarbeit für Qualifizierungen zu nutzen.“\n  \n\n    Im Januar 2021 waren in Berlin insgesamt 212.498 Arbeitslose gemeldet. Das waren 10.110 mehr als im Vormonat und 52.616 mehr als vor einem Jahr. Die Arbeitslosenquote beträgt 10,6 Prozent. Sie liegt damit um 0,5 Prozentpunkte über dem Vormonatswert und um 2,4 Prozentpunkte über dem Wert des Vorjahres. Der Anstieg im Januar ist dabei nicht nur auf die Corona-Krise, sondern auch auf die für diesen Monat üblichen saisonbedingten Effekte zurückzuführen.\n  \n\nKontakt für Fragen zur Weiterbildungsprämie und zur Antragsstellung:\n    zgs consult GmbH\n    Bernburger Straße 27 in 10963 Berlin\n    Tel.: (030) 28409 – 284\n    E-Mail: b.kirmse@zgs-consult.de sowie h.rechner@zgs-consult.de\nwww.zgs-consult.de\n\n\nFür Fragen zur Weiterbildung während der Kurzarbeit steht Berliner Unternehmen der Arbeitgeber-Service der Bundesagentur für Arbeit zur Verfügung.\n    Kontakt: 0800-555520\n    Montag – Freitag, 8-18 Uhr (gebührenfrei)\n  \n\nAnsprechpartner ist auch die Senatsverwaltung für Integration, Arbeit und Soziales:\n    Abteilung Arbeit und Berufliche Bildung, Referat II C\n    Oranienstraße 106 in 10969 Berlin\n    Stichwort Berliner Weiterbildungsprämie\n    Tel.: (030) 9028-1464\n    E-Mail: weiterbildungspraemie@senias.berlin.de\n    Alle weiteren Informationen finden Sie hier: www.berlin.de/sen/arbeit/weiterbildung/weiterbildungspraemie-kug\n\n"
}