{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1158832.php",
    "date": "2021-12-20",
    "title": "Angriff mit einer Axt – Tatverdächtiger erhält Haftbefehl",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2737\n    Gestern Nachmittag erhielt ein Tatverdächtiger Haftbefehl wegen versuchten Totschlags. Nachdem sich die Beweise gegen den am 17. Dezember festgenommenen 30-Jährigen nicht weiter erhärteten und dieser entlassen wurde, geriet ein 24 Jahre alter Mann in den Fokus der Ermittlerinnen und Ermittler. Diese hatten zusammen mit Einsatzkräften des Spezialeinsatzkommandos nach ihm gefahndet und auch eine mutmaßliche Aufenthaltsanschrift in Neukölln ohne Erfolg überprüft. Am Abend des 18. Dezember stellte er sich schließlich freiwillig bei einem Polizeiabschnitt. Die Polizistinnen und Polizisten nahmen den 24-Jährigen fest und brachten ihn in einen Polizeigewahrsam. Auf Antrag der Staatsanwaltschaft wurde der Festgenommene gestern einem Haftrichter vorgeführt und erhielt antragsgemäß einen Haftbefehl. Wegen der Selbstgestellung und der festen Wohnverhältnisse wurde der Tatverdächtige vom Vollzug der Untersuchungshaft verschont. Die weiteren Ermittlungen wegen des Verdachts des\n    versuchten Totschlags führt die 5. Mordkommission.\n  \n\nErstmeldung Nr. 2718 vom 17. Dezember 2021: Angriff mit einer Axt\n    Gestern Mittag wurde in Tempelhof ein Mann mit einer Axt angegriffen und schwer verletzt. Nach bisherigen Ermittlungen und Zeugenaussagen soll es auf dem Gehweg des Tempelhofer Damms gegen 12.50 Uhr zu einem Streit zwischen einem Unbekannten und dem 24-jährigen Mann gekommen sein, in deren Folge der Angreifer den 24-Jährigen mit einer Axt schwer an der Hand verletzt haben soll und anschließend flüchtete. Ein außer Dienst befindlicher Polizist war auf die Situation aufmerksam geworden und leistete zusammen mit einer zufällig vorbeifahrenden Funkwagenstreife Erste Hilfe bei dem stark blutenden Mann, indem sie die Blutung durch Anlegen eines Tourniquets stoppten. Alarmierte Rettungskräfte brachten den Verletzten mit einem Rettungshubschrauber in ein Krankenhaus, wo er sofort operiert wurde und stationär verblieb. Während des Polizei- und Rettungseinsatzes war der Tempelhofer Damm in Höhe des Tatortes für knapp eine Stunde gesperrt.\n    Ermittlungen führten die Fahnderinnen und Fahnder in den heutigen Morgenstunden zu einem 30-jährigen Tatverdächtigen nach Neukölln. Gegen 6.50 Uhr nahmen sie ihn zusammen mit Einsatzkräften des Spezialeinsatzkommandos in seiner Wohnung fest und brachten ihn zur erkennungsdienstlichen Behandlung in einen Polizeigewahrsam. Aktuell prüfen die Ermittlerinnen und Ermittler, ob der Festgenommene auf Antrag der Staatsanwaltschaft einem Haftrichter vorgeführt werden soll. Das Fachkommissariat in der Polizeidirektion 4 (Süd) hat die weiteren Ermittlungen, auch zu den Hintergründen der Tat, übernommen.\n  \n"
}