{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1155635.php",
    "date": "2021-12-09",
    "title": "60 Solardächer für Neukölln: Hikel und Busch unterschreiben Absichtserklärung",
    "text": "\n\n    In den kommenden Jahren wird das Bezirksamt Neukölln die Solarenergie auf den Dächern seiner Gebäude stark ausweiten. Bis Ende 2024 wird der Bezirk in Zusammenarbeit mit den Berliner Stadtwerken bis zu 60 Gebäude mit einer Photovoltaikanlage ausstatten. Bezirksbürgermeister Martin Hikel und die Geschäftsführerin der Stadtwerke Dr. Kerstin Busch haben am 8. Dezember 2021 eine entsprechende Absichtserklärung im Rathaus Neukölln unterschrieben.\n  \n\n    Demnach wird in einem ersten Schritt das konkrete Solarpotenzial auf den Gebäudedächern ermittelt. Etwa 320 bezirkseigene Gebäude, die sich grundsätzlich eignen könnten, werden zunächst auf ihre konkrete Eignung tiefergehend überprüft und die mögliche Netto-Nutzfläche für Photovoltaikanlagen bestimmt. Auf dieser Grundlage erfolgt dann nach und nach der Ausbau der Anlagen durch die Berliner Stadtwerke.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Die heutige Unterzeichnung macht klar: Wir meinen es als Bezirk ernst mit dem Klimaschutz, und wir sind bereit. Wenn Berlin bis 2030 den CO2-Ausstoß um 70% reduzieren will, dann müssen wir jetzt sofort anfangen. Deshalb freue ich mich über das Engagement und die gute Zusammenarbeit mit den Stadtwerken. Wir werden bis Ende 2024 rund 30.000 Quadratmeter Dachfläche mit Solarmodulen ausstatten. Damit das gelingt, brauchen wir aber in den kommenden Jahren auch gute Fachkräfte für die Umsetzung der ambitionierten Pläne. Ich hoffe, dass die neue Koalition die Bezirke hier nicht vergisst – denn von alleine macht sich die Energiewende nicht.“\n  \n\n    Das Bezirksamt Neukölln hat in diesem Jahr mit dem systematischen Bau von Solaranlagen auf bezirklichen Gebäuden begonnen. Im ersten Paket werden auf 9 Schuldächern Solaranlagen gebaut, die zum Teil schon in Betrieb sind.\n  \n"
}