{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1118424.php",
    "date": "2021-08-26",
    "title": "Mann mit zerschlagener Flasche verletzt – Zeugen gesucht",
    "text": "\n\nNr. 1904\n    Die Ermittlungen haben ergeben, dass der flüchtige Tatverdächtige zu einer Gruppe von jungen Männern gehört, die sich im Tatzeitraum an der Warschauer Brücke aufhielten, um dort mutmaßlich Taschendiebstähle zu begehen. Zur Tatzeit war der Platz um die dort angrenzende Grünanlage stark belebt.\n  Die Kriminalpolizei sucht nun nach Zeugen und fragt:\n\nWer hat die Tat beobachtet oder hat sonst sachdienliche Wahrnehmungen am\n      Tatort oder entlang der East-Side-Gallery, in deren Richtung der Tatverdächtige flüchtete, gemacht?\n    \nWer hat in der Nacht von Freitag zu Samstag Fotos oder Videoaufnahmen an\n      den genannten Orten angefertigt und kann diese der Polizei Berlin zur Verfügung stellen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \nBeschreibung des Tatverdächtigen:\n  \naugenscheinlich 25 bis 40 Jahre alt\n    \netwa 180 cm groß, leicht untersetzt\n    \ndunkle Haare\n    \n\n\nHinweise nimmt die Kriminalpolizei der Direktion 5 (City) in der Perleberger Straße 61A in Moabit unter der Telefonnummer (030) 4664-574300, per Fax an (030) 4664-574399, an die Internetwache oder jede andere Polizeidienststelle entgegen.\nVideos, Bilder, Texte können auch über das Hinweisportal der Polizei Berlin zum Fall “Warschauer Brücke – Angriff mit abgebrochener Flasche” unter dem Link https://be.hinweisportal.de/ gegeben werden.\n\n\nErstmeldung Nr. 1856 vom 21. August 2021: Mann mit zerschlagener Flasche verletzt\n    Heute früh verletzte ein Unbekannter in Friedrichshain einen Mann mit einer zerschlagenen Flasche. Nach bisherigen Erkenntnissen war der 23 Jahre alte Mann gegen 3.20 Uhr mit einem 24-Jährigen auf der Warschauer Straße unterwegs, wo sie mit einer Gruppe mehrerer Männer in ein Gespräch geraten sein sollen. Als beide zunächst weiterliefen, soll der Jüngere bemerkt haben, dass sein Handy und seine Geldbörse fehlten. Als sie daraufhin zu der Personengruppe zurückgingen, um diese auf den mutmaßlichen Diebstahl anzusprechen, soll ein Mann eine Glasflasche zerschlagen und damit den 23-Jährigen am Hals verletzt haben. Während die Personengruppe unerkannt flüchtete, leisteten Passanten bis zum Eintreffen von Polizeieinsatzkräften erste Hilfe. Ein Beamter übernahm die weitere Erstversorgung, welche von Rettungskräften der Feuerwehr fortgesetzt wurde. Der Verletzte kam in ein Krankenhaus, wo er nach einer Notoperation stationär aufgenommen wurde. Es besteht keine\n    Lebensgefahr. Die Ermittlungen wegen des Verdachts des Diebstahls und gefährlicher Körperverletzung dauern an.\n  \n"
}