{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1054710.php",
    "date": "2021-02-18",
    "title": "Bezirklicher Online-Fachtag \"Pflegebedürftigkeit in Zeiten der Corona-Pandemie im Spannungsfeld zwischen Schutz und Selbstbestimmung\" am 24.02.2021",
    "text": "\n\n    Am 24.02.2021 findet der kooperative Online-Fachtag “Pflegebedürftigkeit in Zeiten der Corona-Pandemie im Spannungsfeld zwischen Schutz und Selbstbestimmung” von 9:00 bis 13:45 Uhr statt. Er richtet sich vorwiegend an Führungskräfte von Einrichtungen und Trägern der ambulanten und stationären Pflege sowie der stationären Behindertenhilfe.\n  \n\n    Auch das Jahr 2021 wird durch das anhaltende Covid-19-Pandemiegeschehen maßgeblich geprägt sein. Und so stehen insbesondere Einrichtungen und Träger zur Versorgung Pflegebedürftiger oder von Menschen mit Behinderung weiterhin vor zahlreichen Herausforderungen und sich immer wieder kurzfristig ändernden Anforderungen zum Schutze der zu Versorgenden sowie ihrer Mitarbeitenden.\n  \n\n    Doch wie gelingt der Spagat zwischen dem Einhalten der erforderlichen Schutzmaßnahmen bei gleichzeitiger Wahrung von Autonomie und Selbstbestimmung sowie Ermöglichung sozialer Teilhabe von Pflegebedürftigen? Welche Rechtskenntnisse werden benötigt, um Handlungssicherheit bei der Umsetzung von Schutz- und Besuchskonzepten zu gewinnen (Arbeitsrecht, Infektionsschutzverordnung, Haftungsrecht, …)? Wie ist der Zugang zur internen (Pflegebedürftige, Angehörige, Mitarbeitende) und externen Öffentlichkeit (Presse, Bevölkerung) anzugehen? Wie hat sich die Rolle der Einrichtungs- oder Pflegedienstleitung durch die Pandemie verändert? Was bleibt zwischen Krisenmanagement und Seelsorge vom üblichen Tagesgeschäft einer Leitung übrig? Wie kann den besonderen Belastungen begegnet werden?\n  \n\n    Die Teilnehmenden kommen gemeinsam mit uns ins Gespräch über ihre Erfahrungen mit den besonderen Herausforderungen des vergangenen Jahres und vertiefen mit uns potentielle Lösungsstrategien und Unterstützungsmöglichkeiten zu deren Bewältigung.\n  Die Teilnehmenden erwarten zunächst zwei Impulsvorträge zu den Schwerpunktthemen der Veranstaltung:\n  \n\nSozialethische Konflikte zwischen Persönlichkeitsrechten und Infektionsschutz\n\nProf. Dr. Andreas Lob-Hüdepohl (Professor für Theologische Ethik | Katholische Hochschule für Sozialwesen Berlin)\n        \n\n\n\nRechtliche Spannungsfelder zwischen Persönlichkeitsrechten und Infektionsschutz\n\nRoland Heller (Leiter Recht & Compliance | Stephanus-Stiftung und Tochtergesellschaften)\n        \n\n\n\n\n    Es besteht außerdem die Möglichkeit an zwei von fünf Workshops teilzunehmen:\n  Workshop 1: Rechtliche Aspekte in der Pandemie\n\nModeration: Carola Rätz (Vorstandsbereich Personal, Finanzen Personalentwicklung | Stephanus-Stiftung und Tochtergesellschaften)\n    \nGast: Roland Heller (Leiter Recht & Compliance | Stephanus-Stiftung und Tochtergesellschaften)\n    \nWorkshop 2: Ethik der Krise\n\nModeration: Frank Schumann (Leiter der Fachstelle für pflegende Angehörige | Diakonisches Werk Berlin Stadtmitte e.V.)\n    \nWorkshop 3: Krisenmanagement\n\nModeration: Rainer Kleibs (Geschäftsführer | Sozialstiftung Köpenick, Berlin)\n    \nWorkshop 4: Kommunikation und Teilhabe in der Pandemie\n\nModeration: Heike Jurgschat-Geer (Sachverständige für Pflegebedürftigkeit und Pflegeleistungen – BDSF, Mönchengladbach)\n    \nWorkshop 5: Führungskräfte zwischen Selbstschutz und Mitarbeiter:innenführung\n\nModeration: Oliver Lowin (Coach und Organisationsentwickler |\n      Selbst.Führung., Berlin)\n    \n\n\n    Das Programm und die ausführliche Beschreibung der Workshops entnehmen Sie bitte dem Programmablauf. Der Fachtag wird über das Videokonferenzprogramm WebEx veranstaltet. Die Einwahldaten gehen den Teilnehmenden rechtzeitig nach der Anmeldung zu.\n  Der Online-Fachtag ist eine Initiative der der Qualitätsentwicklungs-, Planungs- und Koordinierungsstelle (QPK) des Bezirksamtes Treptow-Köpenick und wird kooperativ entwickelt und umgesetzt mit\n  \ndem Amt für Soziales Treptow-Köpenick,\n    \nder Berliner Stadtmission,\n    \nder Kontaktstelle PflegeEngagement Treptow-Köpenick,\n    \nder Mobiler Pflegedienst Born GmbH,\n    \nder Seniorenvertretung Treptow-Köpenick,\n    \nder Sozialstiftung Köpenick,\n    \ndem Haus Müggelspree der Stephanus-Stiftung und\n    \ndem Vitanas Senioren Centrum Bellevue.\n    \n\n\n    Für die Teilnahme an der Veranstaltung entstehen keine Kosten. Wenn Sie teilnehmen möchten, schicken Sie bitte eine E-Mail mit Ihren Workshop-Wünschen an jennifer.ebert@ba-tk.berlin.de.\n  \n"
}