{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1116880.php",
    "date": "2021-08-17",
    "title": "Haushaltsbefragungen zum sozialen Erhaltungsrecht (Milieuschutz) in den Wohngebieten rund um die Schloßstraße starten!",
    "text": "\n\n    Um die Bewohnerinnen und Bewohner vor Verdrängungsprozessen zu schützen, prüft der Bezirk Steglitz-Zehlendorf, ob für die Wohngebiete rund um die Schloßstraße soziale Erhaltungsverordnungen gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB erlassen werden können. Das Untersuchungsgebiet umfasst die beiden Planungsräume Schloßstraße und Markelstraße und erstreckt sich entlang der Schloßstraße von der Bornstraße im Norden bis zur Flemming- bzw. Grunewaldstraße im Süden.\n  \n\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch. Mit dem sozialen Erhaltungsrecht soll die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden. Verdrängungsprozesse können vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden. Zu solchen Maßnahmen zählen zum Beispiel:\n  \n\nbesonders aufwändige, wohnwerterhöhende Modernisierungsarbeiten,\n    \ndie Zusammenlegung oder Teilung von Wohnräumen/Wohnungen,\n    \ndie Umnutzung von Wohnungen in Gewerbe oder Ferienwohnungen,\n    \nder Abriss von Wohngebäuden und\n    \ndie Umwandlung von Miet- in Eigentumswohnungen.\n    \n\n\n    Mit dem Erlass einer sozialen Erhaltungsverordnung sollen u. a. Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die nachbarschaftliche Stabilität zu sichern und damit negative städtebauliche Folgen zu vermeiden. Negative städtebauliche Folgen können zum Beispiel die Veränderung der Nachfrage nach öffentlicher Infrastruktur, wie Kindertagesstätten oder Schulen, oder Probleme hinsichtlich der Wohnraumversorgung sein.\nUm den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, ist u. a. eine repräsentative Haushaltsbefragung erforderlich. Diese Haushaltsbefragungen werden im August und September 2021 durchgeführt. Durch die Teilnahme möglichst vieler Bewohnerinnen und Bewohner sollen Informationen zur Wohn- und Lebenssituation ermittelt werden.\n\n\nCerstin Richter-Kotowski, Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq. Ich bitte Sie, liebe Bürgerinnen und Bürger, sich an dieser Umfrage anonym zu beteiligen. Je mehr Feedback wir von Ihnen erhalten, desto aussagekräftiger kann der IST-Zustand rund um die Schloßstraße beurteilt und bewertet werden. Herzlichen Dank!\n  \n\nWie laufen die Haushaltsbefragung ab?\n\n\n    Mit den Untersuchungen hat das Bezirksamt Steglitz-Zehlendorf die Landesweite Planungsgesellschaft mbH (LPG) beauftragt. Zufällig ausgewählte Haushalte der beiden Untersuchungsgebiete erhalten im August 2021 Post vom Bezirksamt Steglitz-Zehlendorf. Neben einem Anschreiben erhalten die Haushalte einen Fragebogen. Der Fragebogen kann schriftlich ausgefüllt und per Rückumschlag kostenfrei an die LPG mbH zurückgesandt werden.\n    Die Verarbeitung der Daten erfolgt im Rahmen der Befragung auf Grundlage von Art. 6 Absatz 1 Buchstabe a Datenschutz-Grundverordnung (DS-GVO) in Verbindung mit § 30 c des Gesetzes zur Ausführung des Baugesetzbuchs (AGBauGB). Die Teilnahme an der Befragung ist freiwillig, die Angaben werden anonymisiert und die Fragebögen nach Abschluss der Untersuchung sachgerecht vernichtet.\n  \n\nWas wird genau untersucht?\nMit der Befragung werden:\n  \nhaushaltsbezogene Daten (zum Beispiel Haushaltsgröße, Wohndauer und Wohnzufriedenheit),\n    \nwohnungsbezogene Informationen (zum Beispiel Wohnungsgröße, Ausstattung und Miethöhe) und\n    \nnachbarschaftsbezogene Aspekte (zum Beispiel die Nutzung von sozialen Einrichtungen und der Verkehrsinfrastruktur sowie das nachbarschaftliche Zusammenleben) erhoben.\n    \n\n\nAnsprechpersonen\n\n\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an die LPG mbH wenden:\n    Herr Drescher, Tel.: 030-816 16 03 94, E-Mail: office@lpgmbh.de\n\n"
}