{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1157687.php",
    "date": "2021-12-15",
    "title": "Engagement für Menschen mit Behinderungen geehrt",
    "text": "\n\n    Im Vorjahr musste die Ehrung pandemiebedingt noch ausfallen: Am Montag konnte die Feierstunde im Saal der Bezirksverordnetenversammlung im Rathaus Reinickendorf stattfinden, um gemeinsam nun gleich die Preisträgerinnen und Preisträger aus den Jahren 2020 und 2021 zu ehren. Das Bezirksamt würdigt damit Ehrenamtliche, die sich für Menschen mit Behinderungen engagieren. Gemeinsam nahmen der Bezirksbürgermeister Uwe Brockhausen (SPD) und die Beauftragte für Menschen mit Behinderung, Regina Vollbrecht die Ehrungen vor. Mitglieder des Beirates für Menschen mit Behinderung fungierten im Vorfeld als Jury.\n  \n\n    Regina Vollbrecht eröffnete diese bereits zum achten Mal stattfindende Ehrenpreisverleihung mit den Worten: „Ich freue mich sehr, dass wir gemeinsam in diesen besonderen Zeiten die heutige Verleihung feiern können.”\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Ich möchte mich bei allen Ehrenpreisträgerinnen und Ehrenpreisträgern für ihr ehrenamtliches Engagement sehr herzlich bedanken. Denn gerade die Unterstützung für Menschen mit Behinderungen ist mir ein sehr wichtiges Anliegen.“\n  \n\n    Eine Übersicht der Ausgezeichneten:\n  \n\n    • Barbara Noack trainiert seit über 40 Jahren Kinder unterschiedlichen Alters aus Reinickendorf in verschiedenen Sportgruppen wie Akrobatik, Jonglage und Einrad fahren. Mit großer Freude zeigen die Kinder bei Jubiläen und Festen wie dem „Tag für Menschen mit und ohne Behinderung“ das Erlernte.\n  \n\n    • Christel Hanke arbeitete viele Jahre als Schulhelferin in der Ellef-Ringnes-Grundschule. Seit 1999 ist sie ehrenamtlich im Landesverband Legasthenie & Dyskalkulie und als Beisitzerin im Bundesverband aktiv. Sie berät mit großem Fachwissen und Empathie Eltern, Betroffene, Pädagogen und hält Fachvorträge in Schulen und Elternausschüssen.\n  \n\n    • Helga Hötzl organisierte in einer Seniorenvereinigung monatliche Kaffeetafeln und Tagesausflüge und war in der Seniorenvertretung Reinickendorf als Schriftführerin tätig. Für das Büro des Bundestagsabgeordneten Frank Steffel übernahm sie die wöchentliche Telefonsprechstunde sowie bis 2017 die Vorbereitung und Organisation der Busfahrten für interessierte Reinickendorfer Bürgerinnen und Bürger zum Bundestag. Heute unterstützt sie nachbarschaftlich im Märkischen Viertel Seniorinnen und Senioren, die sich keinen PC leisten können und hilft beim Ausfüllen von Anträgen,\n  \n\n    • Die Berliner Mobilitätshilfedienste begleiten schon seit über 30 Jahren geh- und sehbehinderte Menschen, die in eigenen Wohnungen leben und den Alltag meistern. Jürgen Brüssow engagiert sich in den beiden Reinickendorfer Institutionen. Er begleitet beim Unionhilfswerk und beim Sozialverband VdK Personen zum Arzt, zu Veranstaltungen, oder bei Spaziergängen.\n  \n\n    • Schon in der Kindheit sind die Wurzeln des Ehrenamts von Kerstin Schmidt zu finden. Seit sieben Jahren ist sie engagierte Trainerin beim TSV-Berlin-Wittenau 1896, in der Rollstuhltanzgruppe „Wheels in Motion“. Seit zwei Jahren tanzen Fußgänger und Tänzer im Rollstuhl oder mit Rollator gemeinsam. Sie setzt sich auch selbst in einen Rollstuhl und tanzt als Duo mit einem Rollstuhlfahrer.\n  \n\n    • Kirsten Heil lebte einige Jahre im Fürst-Donnersmarck-Haus in Frohnau. Seit vielen Jahren ist sie Mitglied des Bewohnerbeirates des P.A.N. Zentrums und arbeitet im Redaktionsteam für das WIR-Magazin der Fürst-Donnersmarck-Stiftung mit. Im Kinderhospiz Sonnenhof begleitete sie ein schwerstbehindertes Kleinkind und dessen Mutter ein Jahr lang. Als ehrenamtliche Beraterin ist Kirsten Heil seit zwei Jahren im Kirchenkreis Reinickendorf Berlin e.V. tätig.\n  \n\n    • Helga Holz ist mit ihren stolzen 80 Jahren ehrenamtlich im Besuchsdienst der Evangelischen Kirchengemeinde Wittenau tätig. Viel Zeit widmet sie Michaela Bauer, die im Rollstuhl sitzt; Helga Holz mobilisiert sie durch kleine Bewegungsübungen und begleitet sie auf Spaziergängen.\n  \n\n    • Monika Kuperion ist seit vielen Jahren im Bund zur Förderung Sehbehinderter Berlin-Brandenburg e.V. aktiv. Sie schult als Segellehrerin Kinder und Jugendliche mit Behinderung, die das Segeln erlernen wollen.\n  \n\n    • Norma Bohm, von Beruf Krankenschwester und Ergotherapeutin, lernte Herrn Kruse auf dem Friedhof kennen, denn beide hatten Angehörige verloren. Als Herr Kruse im Jahr 2020 schwer erkrankte, pflegte sie ihn anfangs zu Hause und besuchte ihn später im Hospiz.\n  \n"
}