{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1048677.php",
    "date": "2021-02-03",
    "title": "Neuer Sachstand zur den Sicherungsmaßnahmen in der Pohlestraße",
    "text": "\n\n    Für das einsturzgefährdete Haus in der Pohlestraße 11 liegt nunmehr ein Tragwerkgutachten vor, das bestätigt, dass die Gefahr eines Grundbruchs des Gebäudes besteht. Aufgrund neuer Erkenntnisse sind weitere Maßnahmen zur Sicherung des Hauses in den nächsten Tagen notwendig.\n  \n\n    Bisher erfolgte die Grubensicherung mit 70 sandgefüllten Big Packs. Um die Standsicherheit des Hauses mit der Nummer 11 zu erhöhen wurde damit begonnen, die Giebelwand mit einem Abstützsystem Holz (ASH) abzustützen. Diese Maßnahme beruht auf einer ersten Einschätzung zur Tragfähigkeit des Untergrunds. Durch die veränderte Wetterlage erfolgte eine weitere Begutachtung der Einsatzstelle. Es stellte sich dabei heraus, dass die Bodenbeschaffenheit in der Baugrube eine andere ist als zunächst angenommen. Die bisherigen Sicherungsmaßnahmen reichen nunmehr nicht aus, das Gebäude zu stabilisieren und müssen neu bewertet werden.\n  \n\n    Aufgrund der Lageentwicklung sind die weiteren Maßnahmen vorerst nicht mehr der direkten Gefahrenabwehr zu zuordnen. Aus diesem Grund pausiert der Einsatz des Technischen Hilfswerks (THW). Zur Überwachung der gefährdeten Gebäude bleibt ein Einsatzstellen-Sicherungs-System (ESS) des THW vor Ort und kontrolliert fortlaufend die Gebäudebewegungen der Schadhäuser.\n  \n\nBezirksbürgermeister Oliver Igel: „Ich danke allen Kräften die bisher unermüdlich für die Rettung des Hauses mit der Nummer 11 gekämpft haben. Die gute Arbeit und das beeindruckende Zusammenspiel zwischen THW, ASB, DRK sowie Polizei Berlin und Berliner Feuerwehr zeigte wieder einmal, wie gut das Land Berlin in Großschadenslagen aufgestellt ist. Der Erfolg der Zusammenarbeit zeigt sich insbesondere darin, dass die Mehrheit der evakuierten Bewohnerinnen und Bewohner innerhalb kürzester Zeit in ihre Wohnungen zurückkehren konnten. Ich danke auch ausdrücklich Philipp Cachée, Katastrophenschutzbeauftragter des Bezirksamtes Lichtenberg, der den Beginn der Maßnahmen professionell einleitete und die ersten koordinierenden Schritte bis Montagabend vor Ort in Amtshilfe übernahm.“\n  \n\n    Wir freuen uns außerdem bekanntgeben zu dürfen, dass die Bewohnerinnen und Bewohner der Hausnummer 8 und 10 ab morgen (Donnerstag, 04.02.2021) ab 9:00 Uhr wieder in ihre Wohnungen zurückkehren können.\n    Die Häuser Pohlestraße 7 und 11 sowie Dorotheenstraße 13 sind polizeilich versiegelt und bleiben weiterhin gesperrt.\n  \n"
}