{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1103425.php",
    "date": "2021-07-06",
    "title": "Sozialsenatorin Breitenbach zum Teilhabebericht 2019: „Notwendige Veränderungen für Menschen mit Behinderungen können wir jetzt besser erkennen“",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juli 2021:\n  \n\n    Der Berliner Senat hat in seiner heutigen Sitzung auf Vorlage von Elke Breitenbach, Senatorin für Integration, Arbeit und Soziales, den Bericht über die Lebenslagen und Teilhabe von Menschen mit Behinderungen 2019 (Berliner Teilhabebericht 2019) beschlossen. Er wird nun dem Abgeordnetenhaus vorgelegt.\n  \n\n    Damit kommt entsprechend § 11 Abs. 1 LGBG der Berliner Senat seiner Berichtspflicht nach, wonach das Berliner Abgeordnetenhaus alle vier Jahre über die Lage der Menschen mit Behinderung und die Entwicklung der Teilhabe im Land Berlin zu unterrichten ist.\n  \n\n    Der Teilhabebericht 2019 beschreibt, wie sich im Land Berlin die Teilhabe von Menschen mit Behinderungen in einzelnen Lebensbereichen in den vergangenen Jahren entwickelt und verändert hat. Dabei wurden – im Vergleich zu den Behindertenberichten 2011 und 2015 − erstmals schwerpunktmäßig und in größerem Umfang statistische Indikatoren herangezogen, die die Lebenslagen von Menschen mit Behinderungen konkret beschreiben.\n  \n\n    Eine wichtige Aussage ist, dass von 2013 nach 2018 die Anzahl der Berliner Bevölkerung um 6,5 Prozent und die der Menschen mit Behinderungen um 5,9 Prozent gestiegen ist, wobei sich der Anteil der Menschen mit einer Schwerbehinderung (mit und ohne Schwerbehindertenausweis) nicht wesentlich verändert hat und nach wie vor ungefähr jede/n zehnte/n Einwohner/Einwohnerin betrifft.\n  \n\n    Ebenfalls eine nahezu unveränderte Entwicklung zeigt sich zudem bei der Behinderungsart, da die am häufigsten vergebenen Merkzeichen im Schwerbehindertenausweis die Beeinträchtigung der Bewegungsfähigkeit (G) und Begleitperson für Personen über 6 Jahre (B) sind.\n  \n\n    Die Kenntnis dieser Grunddaten bilden in ihrer Gesamtheit die Grundlage für die Beurteilung einer gleichberechtigten Teilhabe von Menschen mit Behinderungen in Bezug auf alle Menschen in den einzelnen Lebensbereichen. Sie sind zudem der Maßstab für die Initiierung und Umsetzung von Maßnahmen zur Beseitigung von Behinderungen und Barrieren, die diese Teilhabe erschweren oder sogar verhindern.\n  \n\n    Senatorin Elke Breitenbach: „Mit dieser neuen Form einer auf lebenslagenorientierten und auf Indikatoren gestützte Berichterstattung der Teilhabe von Menschen mit Behinderungen sollen künftig Entwicklungen und Veränderungen konkreter als bisher dargestellt werden. So können wir notwendige Veränderungen für Menschen mit Behinderungen besser erkennen. Stärker als bisher werden die betroffenen Menschen selbst oder deren Vertretungen mit einbezogen. Das sind Grundvoraussetzungen für eine Gesellschaft, die durch Vielfalt, Toleranz, Respekt und solidarisches Verhalten geprägt sein muss. Nur so können wir gleichberechtigte und umfassende Teilhabe aller Menschen am gesellschaftlichen Leben ermöglichen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}