{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1081289.php",
    "date": "2021-05-02",
    "title": "Versammlungen zum 1. Mai in Berlin überwiegend störungsfrei - Angriffe auf Einsatzkräfte bei „Revolutionärer 1. Mai Demonstration“",
    "text": "\n\nNr. 0960\n    Überwiegend friedlich verliefen die Versammlungen am 1. Mai in Berlin. Auch in diesem Jahr warf die Pandemie ihren Schatten auf die grundsätzlich ohnehin schon anspruchsvolle Einsatzlage in der Stadt. So wurden auch in diesem Jahr jegliche Veranstaltungen in Bezug auf das „MyFest“ frühzeitig durch den Bezirk Friedrichshain-Kreuzberg abgesagt. Die Versammlungen waren gemäß dem Infektionsschutzgesetz von der Ausgangssperre ausgenommen, aber an sie wurden entsprechende Voraussetzungen gestellt – eben das Vorliegen eines tragfähigen Hygienekonzepts sowie dessen Umsetzung und Einhaltung, was wiederum von den Einsatzkräften am Versammlungstag kontrolliert wurde. Insofern haben die Einsatzkräfte den Dialog mit den Demonstrierenden gehalten aber auch konsequent die Bestimmungen der Infektionsschutzmaßnahmenverordnung umgesetzt.\n    An den gestrigen Versammlungen haben zum Teil mehrere tausend Personen teilgenommen.\n  \n\n    In der Rathausstraße in Lichtenberg versammelten sich zum Thema „Nein zum Kapital – Widerstand global! Linke gegen Corona-Willkür“ zunächst 250 Teilnehmende. Bereits am Antreteplatz mussten Einsatzkräfte Freiheitsbeschränkungen durchführen, da Teilnehmende gegen die Infektionsschutzmaßnahmenverordnung verstoßen hatten. Gegen 13.30 Uhr setzten Polizistinnen und Polizisten körperliche Gewalt gegen etwa 40 ehemalige Versammlungsteilnehmende einer Gegendemonstration ein, die versucht hatten, in die Versammlung „Nein zum Kapital…“ zu gelangen. Die Personen wurden von den Einsatzkräften abgedrängt. Gegen 13.45 Uhr lief der Aufzug „Nein zum Kapital…“ los, dessen Teilnehmerzahl auf bis zu 400 Personen anstieg. Im Verlauf der Wegstrecke kam es zu vereinzelten Störversuchen durch Gegendemonstrierende, die von den Beamtinnen und Beamten unterbunden wurden. Die Versammlung erreichte um 17.40 Uhr störungsfrei den Endplatz in der Rathausstraße.\n  \n\n    Mehrere tausend Teilnehmende beteiligten sich in den Vormittagsstunden an einer Fahrradsternfahrt, von drei unterschiedlichen Örtlichkeiten ausgehend zum gemeinsamen Zwischenziel am Großen Stern. Vom S-Bahnhof Lichtenberg setzte sich der erste Fahrradkorso um 11.20 Uhr in Bewegung, dessen Teilnehmerzahl im Verlauf der Wegstrecke auf bis zu 1.200 anstieg. Vom Hermannplatz in Neukölln fuhren Radfahrende los, deren Anzahl auf bis zu 2.500 anstieg. Vom Leopoldplatz in Wedding fuhr der dritte Korso in Richtung Großer Stern mit in der Spitze bis zu 600 Teilnehmenden. Vom Großen Stern aus bewegte sich der gemeinsame Aufzug mit in der Spitze bis zu 10.500 Teilnehmenden in Richtung Grunewald und von dort aus über die BAB 100 in Richtung Antreteplatz zur „Revolutionären 1. Mai Demonstration“ nach Kreuzberg. Auf der BAB sprachen Einsatzkräfte Teilnehmende an, die versucht hatten, die Stadtautobahn in Richtung Norden zu befahren. Ein Teilnehmer zündete einen Nebeltopf, stieß\n    einen vorbeilaufenden Polizisten zu Boden und trat nach ihm. Bei der folgenden Festnahme des Tatverdächtigen solidarisierten sich zwischen 50 bis 100 weitere Teilnehmende, die teilweise die Einsatzkräfte mit Flaschen bewarfen. Bei seiner Zuführung zu einem Polizeifahrzeug leistete der Festgenommene erheblichen Widerstand und verletzte hierbei mehrere Einsatzkräfte. Auch eine Angehörige des Festgenommenen beleidigte die Beamtinnen und Beamten, bespuckte sie und leistete Widerstand bei der Festnahme.\n    Aufgrund des mittlerweile stark frequentierten Antreteplatzes zur „Revolutionären 1. Mai Demonstration“ auf dem Hermannplatz beendete der Versammlungsleiter den Fahrradkorso bereits in der Flughafenstraße.\n  \n\n    Am Mittag zog mit in der Spitze bis zu 4.500 Teilnehmenden ein Aufzug zum Thema „Für die Wiederbelebung der Kultur- und Clubszene“ vom Stralauer Platz in Richtung Kynaststraße. Wegen der hohen Zahl an Teilnehmenden musste der Demonstrationszug mehrmals angehalten werden, um den Teilnehmenden die Möglichkeit zu geben, die Abstände wieder einzunehmen bzw. den Demonstrationszug zu entzerren. Gegen 16.15 Uhr erreichte der Aufzug störungsfrei den Endplatz.\n  \n\n    Noch vor Beginn der „Demo zum revolutionären 1. Mai“ mussten etwa 2.700 Teilnehmende am Antreteplatz von Einsatzkräften auf die Hygienebestimmungen der Infektionsschutzmaßnahmenverordnung über Lautsprecherdurchsagen hingewiesen werden, da die Abstände nicht eingehalten wurden. Gegen 17.30 Uhr begann die Versammlung mit mehreren tausend Teilnehmenden. Da die Abstände der Demonstrierenden nicht eingehalten wurden, wurden der Antretebereich in die Karl-Marx-Straße und die Hasenheide erweitert sowie der Versammlungsleitung die Möglichkeit gegeben, mit dem Aufzug gegen 18.40 Uhr loszulaufen, um den Personen mehr Raum für die Einhaltung der Mindestabstände zu ermöglichen. Dies erfolgte, da die Versammlungsteilnehmenden das Hygienekonzept zumindest im Punkt des Tragens einer Mund-Nase-Bedeckung erfüllten. Im Verlauf der Wegstrecke zündeten Teilnehmende Pyrotechnik und warfen Böller auf die Einsatzkräfte, die teilweise getroffen wurden. Da ein Teil des Aufzuges trotz\n    mehrmaliger moderierender Aufforderungen die Hygienebestimmungen (Mindestabstand) ignorierte, wurde der entsprechende Teil durch die Polizei Berlin von der Versammlung ausgeschlossen und im Bereich Flughafenstraße/Karl-Marx-Straße/Schönstedtstraße von der Versammlung getrennt. Den in der Versammlung verbliebenen mehreren Tausend Demonstrierenden wurde hingegen die Möglichkeit gewahrt, weiterzulaufen und ihre Versammlungsfreiheit wahrzunehmen. Diese griffen jedoch unvermittelt und massiv die Einsatzkräfte an, indem sie den Verbindungsbeamten zur Versammlungsleitung und die Polizistinnen und Polizisten mit Steinen- und Flaschen bewarfen sowie Gegenstände, wie beispielweise Mülltonnen in Brand setzten. Wegen des aggressiven und gewalttätigen Verhaltens der Teilnehmenden des Aufzuges und der tätlichen Angriffe auf die Polizistinnen und Polizisten beendete die Versammlungsleitung die Demonstration vorzeitig gegen 21 Uhr. Auch nach Beendigung der Versammlung griffen ehemalige\n    Versammlungsteilnehmende die Einsatzkräfte an und entzündeten auf die Fahrbahn verbrachte Gegenstände wie Paletten. Nach mehreren moderierenden Durchsagen und gezielten Festnahmen von Tatverdächtigen beruhigte sich nach etwa einer Stunde die Situation in dem Bereich.\n    Die zuvor von der Demonstration ausgeschlossenen Personen entfernten sich in Richtung Hermannplatz. Dort wurden ebenfalls Polizistinnen und Polizisten angegriffen. Auch hier reagierten die Einsatzkräfte umgehend und nahmen gewalttätige Personen fest.\n  \n\n    Bis zu 5.600 Einsatzkräfte waren anlässlich der Versammlungslage am 1. Mai in Berlin eingesetzt, unterstützt von 1.400 Polizistinnen und Polizisten aus Baden-Württemberg, Brandenburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen-Anhalt und Schleswig-Holstein sowie 600 Beamtinnen und Beamte der Bundespolizei. Die Einsatzkräfte nahmen insgesamt 354 Männer und Frauen unter anderem wegen schweren Landfriedensbruchs, tätlichen Angriffs und gefährlicher Körperverletzung fest. 93 Einsatzkräfte wurden am gestrigen Tag bzw. in der vergangenen Nacht verletzt, von denen vier Polizistinnen und Polizisten ihren Dienst nicht mehr fortsetzen konnten.\n  \n"
}