{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1106975.php",
    "date": "2021-07-16",
    "title": "Müller zur Eröffnung des Humboldt Forums – Regierender besucht Ausstellung „Berlin Global“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller, nimmt am 20. Juli 2021 an der Eröffnung des Humboldt Forums u. a. mit den beiden Sonderausstellungen „Berlin Global“ und „Nach der Natur“ teil. Geplant ist insbesondere ein Rundgang durch die Ausstellung „Berlin Global“. Im Humboldt Forum eröffnet an diesem Tag ferner das von der Humboldt Universität zu Berlin verantwortete „Humboldt Labor“. Müller besucht zudem die Präsentation zur Geschichte des Ortes.\n  \n\n    Müller: „Die Eröffnung vor allem der wichtigen Ausstellungsvorhaben ‚Berlin Global‘ und ‚Humboldt-Labor‘ ist ein zentraler Schritt der Präsentation des neuen Berliner Kultur-Highlights im Herzen unserer Stadt. Berlin in seiner weltweiten Ausstrahlung als Metropole, als Kultur- und Wissenschaftsstadt finden im Projekt Humboldt Forum seinen einzigartigen Ausdruck. Das Humboldt Forum ist eines der großen europäischen Kulturprojekte des beginnenden 21. Jahrhunderts. Schon jetzt ist spürbar, dass es zu den wichtigen neuen Attraktionen für den sich wiederbelebenden Kulturtourismus in unserer Stadt gehört.“\n  \n\n    Der Regierende Bürgermeister weiter: „Die bald nach dem Fall der Mauer begonnenen Debatten um Abriss oder Sanierung des Palastes der Republik, Wiederherstellung oder Neugestaltung des Schlosses der Hohenzollern waren wichtig, denn sie haben die Diskussion um das Selbstverständnis des Landes und Berlins gespiegelt. Wir haben ein Stück Stadtgeschichte und Stadtbild zurückgewonnen – und knüpfen dabei mit der kulturell-musealen Aufgabenstellung, die auf die Welt der Globalisierung und auf die Internationalität unserer Stadt abhebt, auf zeitgemäße Weise an die Nutzung des alten Baues durch die Gründergeneration der Weimarer Demokratie und der nach der Novemberrevolution neu formierten Kommune Groß-Berlin an. Unser Berlin, die ‚Stadt der Freiheit‘, präsentiert sich im Humboldt Forum als weltoffene, liberale und tolerante europäische Hauptstadt und als Zentrum des Aufbruchs von Kultur, Kunst, Wissenschaft und Bildung ins 21. Jahrhundert.“\n  \n\n    Ab Dienstag, 20. Juli 2021 ab 14 Uhr, ist im Rahmen der stufenweisen Öffnung des Komplexes erstmals auch das Gebäude selbst zugänglich. Besucherinnen und Besucher können dann die Präsentationen zur Geschichte des Ortes sowie den Humboldt-Brüdern, die Sonderausstellungen „schrecklich schön – Elefant. Mensch. Elfenbein“ und „Nimm Platz! Eine Ausstellung für Kinder“ sowie die Auftaktausstellungen „Nach der Natur“ und „Berlin Global“ erleben. Das Humboldt Forum startet mit insgesamt sechs Ausstellungen. In einem weiteren Schritt öffnen am 22. September 2021 die Sammlungen des Ethnologischen Museums und des Museums für Asiatische Kunst.\n  \n\n    Für die Berichterstattung ist der Pressesprecher des Humboldt Forums Michael Mathis (Tel. 265 950-525, Mail michael.mathis@humboldtforum.org) Ansprechsperson. Inhaltlich ist für die Berlin-Ausstellung Franziska Schönberner (24749-750, f.schoenberner@kulturprojekte.berlin) und für das Humboldt Labor Boris Nitzsche (2093-12720, boris.nitzsche@hu-berlin.de) Ansprechsperson. Weitere Details und Pressekontakte\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}