{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2021/pressemitteilung.1087271.php",
    "date": "2021-05-21",
    "title": "Jetzt bewerben und Förderung erhalten: Gebietsfonds-Gelder 2021 für Altstadt-Akteure Bis zu 10.000 € für Ihr Projekt!",
    "text": "\n\n    Für die Umsetzung kleinteiliger Projekte in der Altstadt Spandau stehen im Rahmen des Fördergebiets „Lebendige Zentren und Quartiere“ weiterhin bis zu 10.000 € Fördermittel pro Projekt bereit. Unterstützt werden Ideen, die zur Attraktivitätssteigerung der Altstadt Spandau beitragen und einen Nutzen für das Gesamtgebiet haben.\n  \n\n    Wirtschaftsstadtrat Gerhard Hanke führt aus:\n    „Die Herausforderungen der aktuellen Situation beschäftigen uns alle sehr. Nun verbessert sich die Situation spürbar und wir können wieder mit guter Hoffnung auf das verbleibende Jahr 2021 blicken. Der Gebietsfonds der Altstadt Spandau bietet eine hervorragende Möglichkeit, das vorhandene private Engagement in der Altstadt finanziell zu unterstützen. Mit Ihnen gemeinsam kann somit ein wertvoller Beitrag für ein attraktives Umfeld geleistet werden.“\n    Ob Gewerbetreibender, Eigentümer oder Bewohner – wer mit seinem Projekt aktiv zur Gestaltung der Altstadt Spandau beiträgt, kann für seine Idee bis zu 50% der Investitionskosten dazu bekommen.\n  \n\n    Ideen und Vorschläge müssen bis zum 15. Juni 2021 beim Altstadtmanagement Spandau eingereicht werden. Die Bewertung und Auswahl der Projekte erfolgt durch eine Jury aus lokalen Akteuren.\n  \n\n    Über die Förderbedingungen können Sie sich auf der Internetseite des Altstadtmanagements Spandau informieren. Dort finden Sie auch eine Übersicht der bisher umgesetzten Projekte. Gerne berät Sie das Team zur Förderfähigkeit Ihrer Projektidee und leistet Unterstützung bei der Antragstellung.\n  \n\n    Altstadtmanagement Spandau\n    Mönchstraße 8 | 13597 Berlin\n    Tel.: 030 / 35 10 22 70 | Mail: info@altstadtmanagement-spandau.de\nwww.altstadtmanagement-spandau.de\n\n"
}