{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1086009.php",
    "date": "2021-05-18",
    "title": "„Berlin sagt Danke!“ – großer Aktionstag als Dankeschön für engagierte Berlinerinnen und Berliner",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auch in diesem Jahr findet trotz der Corona-Einschränkungen der Aktionstag „Berlin sagt Danke!“ statt. Am Sonnabend dem 19. Juni 2021, würdigen der Senat, das Abgeordnetenhaus von Berlin und zahlreiche Partner die freiwillig engagierten Berlinerinnen und Berliner. Zum sechsten Mal werden Kultur- und Freizeiteinrichtungen in allen Teilen Berlins sowie weitere Partner ihre Türen für die ehrenamtlich Tätigen öffnen. 2020 beteiligten sich rund 125 Institutionen mit über 175 Angeboten am Aktionstag, darunter das Rote Rathaus, das Abgeordnetenhaus, Theater und Opern, Zoo und Tierpark, Museen und die Berliner Schwimmbäder.\n  \n\n    Der Regierende Bürgermeister von Berlin, Michael Müller: „In den zurückliegenden Monaten der Coronapandemie waren es insbesondere die Ehrenamtlichen, die mit ihrer Unterstützung nicht nur geholfen, sondern den Menschen auch Hoffnung gespendet haben. In vielen Fällen war ihr Einsatz gradezu lebensrettend. Wie während der Flüchtlingskrise hat das Danksagen in dieser schwierigen Zeit deshalb eine besonders wichtige Bedeutung und einen außerordentlichen Stellenwert. Daher ist es mir besonders wichtig, nicht nur die Tradition des Aktionstages „Berlin sagt Danke“ fortzusetzen, sondern in diesem Jahr ausdrücklich auch das freiwillige Engagement der Berlinerinnen und Berliner im Bereich der Corona-Hilfen zu würdigen. Die ehrenamtlich Tätigen haben gezeigt, wie sehr es auf Engagierte, auf den Einzelnen und ziviles Engagement in unserer Gesellschaft ankommt. Lassen Sie uns gemeinsam als Europäische Freiwilligenhauptstadt dafür sorgen, dass unsere engagierten\n    Berlinerinnen und Berliner rund um den 19. Juni und auch in den Wochen danach in der ganzen Stadt sichtbar die Anerkennung erfahren, die sie verdienen.“\n  \n\n    Der Präsident des Berliner Abgeordnetenhauses, Ralf Wieland: „Die Corona-Krise hat uns alle extrem herausgefordert. Bis an die Grenzen der Belastbarkeit gingen die Mitarbeiterinnen und Mitarbeiter in den unterschiedlichen systemrelevanten Berufen. Aber die Krise konnte auch abgefedert werden, weil es ehrenamtliche Helferinnen und Helfer gab. Sie unterstützten zum Beispiel dort, wo die Einsamkeit einkehrte. Ich denke da an die vielen Menschen an den Krisentelefonen, die Tag und Nacht ihr Ohr öffneten, um die Menschen in ihrer seelischen Not zu beraten. Ich denke aber auch an die lebendige Nachbarschaftshilfe, die Jüngere leisteten, um den älteren Nachbarinnen und Nachbarn gefährliche Wege zu ersparen. Berlin hat sich in der Krise wieder einmal sehr solidarisch gezeigt. Das ist ein willkommener Anlass, wieder ‚Berlin sagt Danke‘ zu veranstalten.“\n  \n\n    Kulturelle Einrichtungen, Unternehmen und weitere Organisationen sind herzlich eingeladen, ihre Dankesaktionen für den 19. Juni und auch für die Wochen danach unter www.berlin-sagt-danke.de anzumelden.\n    Das Programm wird Mitte Juni veröffentlicht. Die Angebote vor Ort werden sich nach der aktuellen Pandemielage richten.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}