{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1157098.php",
    "date": "2021-12-14",
    "title": "Neues Projekt „Partnerschaft für Demokratie“ im Charlottenburger Norden ab 2022",
    "text": "\n\n    Zivilgesellschaftliches Engagement in den Nachbarschaften soll ab dem 1. Januar auch in Charlottenburg-Nord und auf der Mierendorff-Insel gestärkt werden. Die Ziele des Projekts „Partnerschaft für Demokratie Charlottenburger Norden“ sind unter anderem die Förderung eines demokratischen Miteinanders in einer vielfältigen Migrationsgesellschaft, die Stärkung des lokalen Engagements gegen Diskriminierung sowie die Erprobung neuer demokratischer Beteiligungsformate für Jugendliche und Erwachsene.\n    Es sind bereits verschiedene Maßnahmen geplant: Zum einen werden eine Koordinierungs- und Fachstelle sowie ein Begleitausschuss eingerichtet, welche das Förderprogramm fachlich und strategisch begleiten. Zum anderen sollen Impulsprojekte realisiert werden. An bereits bestehende Beteiligungsformate, wie die „Aktionswochen gegen Rassismus“ und die „Kinder- und Jugenddemokratiekonferenz“, wird angeknüpft.\n    Somit erweitert die „Partnerschaft für Demokratie Charlottenburger Norden“ die erfolgreiche Arbeit der „Partnerschaft für Demokratie Charlottenburg-Wilmersdorf“, welche seit 2015 im Bezirk wirkt. Beide Partnerschaften teilen sich zukünftig die Demokratieförderung in den Bezirksregionen.\n  \n\n    Die „Partnerschaften für Demokratie“ werden im Rahmen des Bundesprogramms „Demokratie leben!“ durch das Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert. Nähere Information dazu erhalten Sie unter www.demokratie-leben.de.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. „Ich freue mich sehr, dass unser Antrag für diese zweite bezirkliche Partnerschaft für Demokratie im Charlottenburger Norden erfolgreich war. Demokratieförderung gerade auf kommunaler Ebene, auch bei uns im Bezirk, ist von großer Wichtigkeit. Ich wünsche mit dem Start ab 1. Januar bestes Gelingen!“\n  \n\n    Kontakt:\n    Johannes Westphal und Elisabeth Peters\n    Externe Koordination Partnerschaft für Demokratie Charlottenburg-Wilmersdorf\nE-Mail, Telefon: (030)-9029–12516, Website\n\n\n    Im Auftrag\n    Held\n  \n"
}