{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1103204.php",
    "date": "2021-07-06",
    "title": "Private Feiern, Lärm und fehlende Maskenpflicht auf Flohmarkt",
    "text": "\n\n    Bilanz des Ordnungsamtes Treptow-Köpenick zum Wochenende\n  \n\n    Veranstaltungen, Märkte und private Zusammenkünfte in Park- und Grünanlagen stellten am vergangenen Wochenende einen Fokus des Ordnungsamtes Treptow-Köpenick dar. Dabei blieb es im Großen und Ganzen trotz guten Wetters und einer entsprechend hohen Anzahl an Besuchenden vergleichsweise ruhig. In zwei Fällen wurde Lärm durch eine Sicherstellung oder den Abbau von Musikanlagen unterbunden. Auf einem Flohmarkt fehlten Hinweise zur Maskenpflicht – mehrere hundert Besuchende flanierten ohne entsprechenden Schutz.\n  \n\n    Mit den wärmeren Temperaturen ist auch die Zahl eingehender Lärmbeschwerden aufgrund privater Feiern in den vergangenen Wochen spürbar gestiegen. Gerade Park- und Grünanlagen gelten bereits seit Längerem als beliebte Treffpunkte. Auch an diesem Wochenende stellten Mitarbeitende des Ordnungsamtes mehrere private Feiern im Freien fest. In der Wuhlheide beobachteten Dienstkräfte den Aufbau diverser Lautsprecherutensilien, nach Angaben der Anwesenden im Rahmen einer Geburtstagsfeier. Der Aufbau der Anlage wurde noch vor Ort gestoppt, die Teilnehmenden über die geltenden Rechtsvorschriften aufgeklärt. An der Badestelle Surferwiese konnte eine augenscheinlich geplante illegale Musikveranstaltung mit 50 – 70 Teilnehmenden aufgelöst werden. Zwei Geräte zur Musikwiedergabe wurden durch das Ordnungsamt sichergestellt, die Anwesenden zudem aufgefordert, Verunreinigungen vor Ort unverzüglich zu beseitigen.\n  \n\n    Aufgrund vermehrter Lärmbeschwerden in den vergangenen Wochen wurde auch der Treptower Park schwerpunktmäßig bestreift. Es konnten diverse kleine Gruppen festgestellt werden, größere Versammlungen oder Partys wurden aber erst in den Nachtstunden durch die örtlichen Polizeiabschnitte unterbunden. Ein am Samstag geplantes Open-Air-Konzert am Strandbad Grünau konnte ohne besondere Vorkommnisse durchgeführt werden. Zur Einschätzung der Situation waren regelmäßig Dienstkräfte vor Ort.\n  \n\n    Auf einem stattfindenden Flohmarkt stellten Dienstkräfte des Ordnungsamtes am Sonntag fest, dass ein Großteil der Besuchenden trotz weiterhin bestehender Pflicht keine medizinischen Masken trug. Auch die üblichen Hinweisschilder an den Eingängen fehlten. Eine Rücksprache mit dem vor Ort zuständigen Sicherheitsunternehmen ergab, dass diese abgenommen worden waren, weil von einer Aufhebung der Maskenpflicht auf Märkten ausgegangen worden war. Mit Unterstützung des Ordnungsamtes wurden entsprechende Hinweisschilder erneut installiert und die Besuchenden auf die weiterhin bestehende Pflicht zum Tragen einer medizinischen Maske aufmerksam gemacht.\n  \n\n    Trotz in Kraft getretener Lockerungen kommt es im Gewerbebereich auch weiterhin zu Verstößen gegen die geltenden Regelungen der Infektionsschutzmaßnahmenverordnung. Neben fehlenden oder nicht gewährleisteten Schutz- und Hygienekonzepten sowie unvollständigen Anwesenheitsdokumentationen spielt auch die unerlaubte Bewirtung in der Innengastronomie ohne negatives Testergebnis eine Rolle. Darüber hinaus kam es zu Feststellungen nach dem Nichtraucherschutzgesetz, der Preisangabenverordnung und der Spielverordnung. Ein Geldspielgerät wurde sichergestellt und zur zuständigen Fachdienststelle der Berliner Polizei transportiert.\n  \n"
}