{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1081284.php",
    "date": "2021-05-02",
    "title": "Fahrzeugbrände",
    "text": "\n\nSpandau/Neukölln/Friedrichshain-Kreuzberg\n    In der vergangenen Nacht brannten im gesamten Stadtgebiet mehrere Fahrzeuge. In allen Fällen gehen die Ermittlerinnen und Ermittler von einer vorsätzlichen Brandstiftung aus.\n  \n\nNr. 0953\n    Gegen 20.50 Uhr bemerkte ein Passant am Askanierring in Spandau Flammen an einem Renault-Transporter. Alarmierte Einsatzkräfte löschten den Brand. Das Fahrzeug brannte vollständig aus. Die weiteren, noch andauernden Ermittlungen übernahm ein Brandkommissariat beim Landeskriminalamt.\n  \n\nNr. 0954\n    In der Hermannstraße in Neukölln bemerkte ein weiterer Passant gegen 21.45 Uhr Flammen an einem Audi. Da der Mann das Feuer bereits im Anfangsstadium feststellte, entschloss er sich, den Brand selbstständig zu löschen. Dabei erlitt er leichte Verletzungen an beiden Händen, die von Rettungskräften vor Ort versorgt wurden. Das Auto wurde am hinteren linken Radkasten beschädigt. Nach derzeitigen Erkenntnissen gehen die Ermittlerinnen und Ermittler des Landeskriminalamts von einer politisch motivierten Brandstiftung aus.\n  \n\nNr. 0955\n    Eine Anwohnerin bemerkte gegen 0.15 Uhr am Paul-Lincke-Ufer in Kreuzberg einen brennenden Lieferwagen und rief die Polizei und die Berliner Feuerwehr. Brandbekämpfer löschten die Flammen. Der Renault sowie zwei danebenstehende Fahrzeuge, ein Audi und ein Mercedes, wurden durch das Feuer beschädigt. Alarmierte Polizeikräfte nahmen in unmittelbarer Nähe drei Personen fest. Ein dringender Tatverdacht konnte nicht begründet werden, sodass die beiden Frauen im Alter von 26 und 27 Jahren sowie ihr 29-Jähriger Begleiter ihren Weg nach Feststellung der Personalien fortsetzen konnten. Die Ermittlungen wegen Verstoßes gegen die Ausgangssperre und wegen des Verdachts der Brandstiftung dauern an.\n  \n\nNr. 0956\n    Am Saatwinkler Damm in Siemensstadt bemerkte ein Passant gegen 3 Uhr beim Vorbeifahren einen brennenden Transporter und rief die Feuerwehr und die Polizei. Brandbekämpfer löschten die Flammen am Opel. Der Wagen brannte vollständig aus. Bei einem baugleichen Fahrzeug, das hinter dem ausgebrannten Transporter stand, entdeckten die Einsatzkräfte eine eingeschlagene Scheibe sowie eine brennbare Flüssigkeit im Innenraum des Wagens. Wegen des Verdachts der vorsätzlichen Brandstiftung ermittelt ein Brandkommissariat beim Landeskriminalamt.\n  \n"
}