{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1046909.php",
    "date": "2021-01-30",
    "title": "Zweiter Fall von Geflügelpest in Berlin",
    "text": "\n\n    In Berlin ist ein zweiter Fall von Geflügelpest in dieser Saison aufgetreten. Der Erreger H5N8 wurde bei einem Wildvogel (Stockente) im Britzer Garten, im Bezirk Neukölln nachgewiesen. Der Nachweis erfolgte gestern vom nationalen Referenzlabor am Friedrich-Loeffler-Institut. Das zuständige Veterinär- und Lebensmittelamt des Bezirks prüft derzeit, ob und welche Maßnahmen gegebenenfalls ergriffen werden.\n  \n\n    Im November war in Berlin der erste Fall in dieser Saison nachgewiesen worden. Dabei handelte es sich um eine Wildgans im Bezirk Steglitz-Zehlendorf.\n  \n\n    Der Erreger H5N8 ist im Gegensatz zu dem als “Vogelgrippe” bekannten Subtyp H5N1 bislang nicht als auf den Menschen übertragbar in Erscheinung getreten. Das Virus stellt jedoch eine Bedrohung für Hausgeflügelbestände und die Haltungen von Vögeln in Zoologischen Einrichtungen dar.\n  \n\n    Das Virus ist in den vergangenen Wochen bereits bei Wildvögeln in Deutschland aufgetreten. Unter anderem in Brandenburg, Hamburg, Mecklenburg-Vorpommern, Schleswig-Holstein und Bayern wurde der Erreger in der aktuellen Saison schon nachgewiesen. In Berlin trat die Geflügelpest zuletzt im Winter 2016/2017 bei knapp 60 Wildvögeln auf.\n  \n\n    Auch wenn eine Übertragung des Erregers auf den Menschen bislang nicht bekannt ist, so sollte folgendes beachtet werden: Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund den Veterinärämtern der Bezirke melden, damit die Tiere untersucht werden können. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n  \n\n    Geflügelhalter werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke müssen für Wildvögel unzugänglich sein. Auch für Hobbyhaltungen gilt, dass die Ställe und Standorte gegen das Betreten durch Unbefugte gesichert sein sollten.\n  \n"
}