{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090839.php",
    "date": "2021-06-01",
    "title": "Essbare Schule lädt ein zum Subbotnik",
    "text": "\n\n    Am Samstag, dem 12. Juni 2021, lädt der Schülerklub der Caspar-David-Friedrich-Schule – Essbare Schule in Marzahn-Hellersdorf zum diesjährigen Subbotnik ein. Von 10:00 bis 17:00 Uhr heißt der Klub Jugendliche der Schule und der Umgebung, Eltern, Lehrerinnen, Lehrer, Anwohnerinnen und Anwohner im Schulgarten willkommen, die dabei helfen, den Garten durch Aussaat, Pflanzung und Pflegearbeiten zu verschönern. Außerdem wollen die Aktiven mit den Helferinnen und Helfern zahlreiche kleinere und größere Bauprojekte an diesem Tag umsetzen. Für Essen, Trinken, Musik und gutes Wetter ist gesorgt.\n  \n\n    Der Subbotnik findet im Garten der Schule schon seit 2015 statt. In den Jahren sind in diesem Rahmen zwei blühende, attraktive und ertragreiche Anbauflächen entstanden. Der Schulgarten, in dem ganzjährig frisches Gemüse angebaut wird, ist Mittelpunkt der Essbaren Schule. Es handelt sich dabei um ein Modellprojekt für ganzheitliche Ernährungsstrategien an Schulen, das praktische und theoretische Bildungsangebote zu dem Thema ausgewogene, gesunderhaltende und nachhaltige Ernährung in den Unterricht und Schulalltag integriert.\n    Die Themen Ernährung und Bildung werden in Marzahn-Hellersdorf an der Caspar-David-Friedrich-Schule zusammen gedacht. Orientiert wird sich dabei unter anderem an den Zielen der Bildung für Nachhaltige Entwicklung (BNE). Beispiele hierfür sind: AGs, Projekttage, Schülerklubarbeit, Veranstaltungen, die Bepflanzung und Bebauung des Gartens sowie Kochen und Experimentieren in der Küche.\n  \n\n    Mit dem Projekt Vernetzte Ernährungsbildung von Grundschule bis Hochschule geht die Essbare Schule noch einen Schritt weiter. Sie ist Dreh-und Angelpunkt für ein Netzwerk, das sich für gute Ernährung in Marzahn-Hellersdorf einsetzt. Zusammen mit den am Netzwerk teilnehmenden Schulen finden Workshops, Informationsveranstaltungen, Projekttage, Elternabende etc. in der Lebenswelt Schule statt, die von Fachkräften begleitet werden.\n  \n"
}