{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1097810.php",
    "date": "2021-06-21",
    "title": "Übergabe des Spandauer Sonderpreises zum diesjährigen Plakatwettbewerb von wirBERLIN",
    "text": "\n\n    Der Spandauer Sonderpreis zum Plakatwettbewerb der Initiative wirBERLIN geht in diesem Jahr an die Klasse 6b der Grundschule am Weinmeisterhorn. Kaum verwunderlich, immerhin hatte sich die Schule in der Wilhelmstadt mit knapp 200 Entwürfen außerordentlich stark beteiligt. Besonders das Plakat der 11-jährigen Hauptgewinnerin Charlotte Pitzschel überzeugte mit seiner Gestaltung und einer klaren Botschaft zum diesjährigen Motto „Schützt die Umwelt, sie ist unsere Zukunft!“.\n  \n\n    Bezirksbürgermeister Helmut Kleebank ließ es sich nicht nehmen, den Spandauer Sonderpreis am Freitag persönlich zu überreichen:\n    „Ich finde es grandios, wie intensiv sich die Spandauer Kinder mit dem Schutz unserer Umwelt auseinandersetzen – und mit ihren Ideen auch andere Menschen zum Nachdenken und Umdenken anregen. Ein großes Kompliment an die Schülerinnen und Schüler der Grundschule am Weinmeisterhorn für die vielen tollen Plakate, aber auch an alle anderen Spandauer Kinder, die beim Wettbewerb mitgemacht haben. In meinen Augen sind sie alle Gewinner“, so Kleebank.\n  \n\n    Der Plakatwettbewerb der Initiative wirBERLIN, die das bürgerliche Engagement zur Mitgestaltung des öffentlichen Raums fördert, fand in diesem Jahr bereits zum 7. Mal statt. Besonders groß war die Resonanz der Spandauer Schulen mit insgesamt 400 Plakaten aus acht Bildungseinrichtungen – deutlich mehr als in allen anderen Bezirken.\n    Unter den Einsendungen aus Spandau wurde nun zum wiederholten Mal der Spandauer Sonderpreis verliehen. Mit dem Preisgeld in Höhe von 500 Euro kann ein schulisches Projekt rund um das Thema Natur und Umwelt finanziert werden, etwa die Verschönerung des Schulgartens.\n  \n\n    Im Bild: Die Klasse 6b mit ihrer Klassenlehrerin Caroline Ozdoba (links), Bezirksbürgermeister Helmut Kleebank (Mitte) sowie den Initiatorinnen Beate Ernst und Anne Sebald (ganz rechts) von wirBERLIN.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de: j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}