{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1092925.php",
    "date": "2021-06-08",
    "title": "Senat konkretisiert die Zuständigkeit für gesetzliche Umlegungsverfahren bei der Baulandbereitstellung",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Juni 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Sebastian Scheel, Senator für Stadtentwicklung und Wohnen, beschlossen, dem Abgeordnetenhaus den Entwurf des „Gesetzes über die Einbindung der für das Geoinformations- und Vermessungswesen zuständigen Senatsverwaltung bei der Durchführung von Bodenordnungsmaßnahmen“ – Bodenordnungsdurchführungsgesetz – zur Beschlussfassung vorzulegen. Es handelt sich um den zweiten Senatsdurchgang. Zuvor hatte der Rat der Bürgermeister der Vorlage zugestimmt.\n  \n\n    Umlegungsverfahren nach dem Baugesetzbuch sind als Bodenordnungsverfahren in vielen Kommunen Deutschlands seit Jahrzehnten bewährte Praxis einer effizienten Baulandbereitstellung. Sie fanden jedoch in Berlin bislang nur sehr vereinzelt Anwendung.\n  \n\n    Das Bodenordnungsdurchführungsgesetz soll die rechtlichen Rahmenbedingungen für eine wirtschaftliche und zielgerichtete Durchführung der Bodenordnungsverfahren in Berlin durch die Einbindung einer „zentralen Umlegungsstelle“ in der Senatsverwaltung für Stadtentwicklung und Wohnen schaffen.\n  \n\n    Durch die Rechtsänderung soll die Senatsverwaltung für Stadtentwicklung und Wohnen künftig für die Bodenordnungsverfahren in jenen Bereichen zuständig werden, für die sie bereits wegen der gesamtstädtischen Bedeutung die Zuständigkeit für die Aufstellung der Bebauungspläne besitzt.\n  \n\n    Durch das Bodenordnungsdurchführungsgesetz wird ein Vorhaben aus der Koalitionsvereinbarung abschließend umgesetzt. Das Gesetz enthält insbesondere Änderungen des Allgemeinen Zuständigkeitsgesetzes, des Gesetzes zur Ausführung des Baugesetzbuchs und der Verordnung zur Durchführung des Baugesetzbuchs.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}