{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1071899.php",
    "date": "2021-04-06",
    "title": "50 Jahre Internationaler Tag der Rom*nja",
    "text": "\n\n    Am 08. April 2021 jährt sich der Internationale Tag der Rom*nja zum 50. Mal. Der internationale Tag der Rom*nja erinnert an den ersten Internationalen Roma-Kongress, der 1971 in London stattfand. Ziel des Kongresses war der Kampf um soziale Gerechtigkeit und Gleichberechtigung, was heute in Form des Internationalen Tag der Rom*nja fortgeführt wird. Gleichzeitig ist der 8. April auch ein Tag, an dem die Kultur der Roma gefeiert wird. Aus diesem Anlass setzt das Bezirksamt Friedrichshain-Kreuzberg mit dem Hissen der Roma-Flagge ein klares Statement für Respekt und Gleichberechtigung sowie gegen Ausgrenzung.\n  \n\n    „Die Lage der Rom*nja in vielen Ländern der Europäischen Union ist beschämend. Auch in weiten Teilen der deutschen Gesellschaft sind massive rassistische Einstellungen gegenüber Rom*nja vorhanden. Aufgabe der Verwaltung ist es, struktureller Diskriminierung von Rom*nja entgegenzuwirken. Jede*r Einzelne sollte sich mit dem Gedenken und der Aufarbeitung des Genozids an der Minderheit in Deutschland auseinandersetzen und gegen jede Art der alltäglichen Diskriminierung von Rom*nja aufstehen“, sagt Monika Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Rom*nja ist die Eigenbezeichnung für eine heterogene Gruppe von Menschen, die seit dem Ende des 14. Jahrhunderts nach Ost- und Mitteleuropa gekommen und in Deutschland als nationale Minderheit anerkannt sind. Zur Zeit des Nationalsozialismus wurden 500.000 europäische Roma Opfer eines nationalsozialistischen Genozids (“Porajmos”), der lange Zeit nicht als solcher anerkannt wurde.\n  \n\n    Im Rahmen des Internationalen Tags der Rom*nja werden zahlreichen Aktionen und Veranstaltungen von Roma Selbstorganisationen in den Berliner Bezirken stattfinden. Eine Übersicht finden Sie hier.\n  \n\nAnsprechpartner*innen\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}