{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1140474.php",
    "date": "2021-10-29",
    "title": "Änderung des Beschlusses über die Aufstellung eines Bebauungsplans und Beteiligung der Öffentlichkeit an der verbindlichen Bauleitplanung gemäß § 13a Absatz 3 Nummer 2 des Baugesetzbuchs",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin hat in seiner Sitzung am 29. Juni 2021 beschlossen, den Geltungsbereich des Bebauungsplans 9-73 in die Bebauungspläne 9-73a und 9-73b zu teilen und den Bebauungsplan 9-73b als vorhabenbezogenen Bebauungsplan mit der Bezeichnung 9-73b VE weiterzuführen. Die Bebauungsplanverfahren 9-73a und 9-73b VE werden gemäß § 13a des Baugesetzbuchs als beschleunigtes Verfahren ohne Durchführung der Umweltprüfung nach § 2 Absatz 4 des Baugesetzbuchs durchgeführt.\n  \n\n    Der aufzustellende Bebauungsplan 9-73a umfasst das Grundstück Müggelseedamm 164/166 im Bezirk Treptow-Köpenick, Ortsteil Friedrichshagen. Ziel und Zweck der Planung ist die Sicherung von Gewerbe und Dienstleistungen sowie eine grundstücksbezogene Fläche für einen öffentlich nutzbaren Platz.\n  \n\n    Der aufzustellende vorhabenbezogene Bebauungsplan 9-73b VE umfasst das Grundstück Josef-Nawrocki-Straße 8 im Bezirk Treptow-Köpenick, Ortsteil Friedrichshagen. Ziel und Zweck der Planung ist die Sicherung von Wohnen unter Berücksichtigung der denkmal-pflegerischen Belange sowie eine grundstücksbezogene Fläche für einen öffentlich nutzbaren Platz.\n  \n\n    Mit der Durchführung des Beschlusses ist das Stadtentwicklungsamt, Fachbereich Stadtplanung beauftragt.\n  \n\n    Eine frühzeitige Unterrichtung und Erörterung im Sinne des § 3 Absatz 1 des Baugesetzbuchs findet nicht statt.\n  \n\n    Sie können sich aber in der Zeit vom 1. November bis einschließlich 19. November 2021, Montag bis Mittwoch von 8:00 bis 16:00 Uhr, Donnerstag von 8:30 bis 18:00 Uhr sowie Freitag von 8:00 bis 14:00 Uhr im Bezirksamt Treptow-Köpenick, Abteilung Bauen, Stadtentwicklung und öffentliche Ordnung, Stadtentwicklungsamt, Fachbereich Stadtplanung, Raum 164, Alt-Köpenick 21 (Rathaus Köpenick), 12555 Berlin, über die allgemeinen Ziele und Zwecke sowie die wesentlichen Auswirkungen der Planung unterrichten und zu dieser Planung äußern.\n  \n\n    Bitte beachten Sie bei den Hinweisen zu den aktuellen Erreichbarkeiten der Ämter in Treptow-Köpenick unter Stadtentwicklungsamt die Sicherheitsmaßnahmen unter den Hinweisen zu Vor-Ort-Terminen im Stadtentwicklungsamt:\nhttps://www.berlin.de/ba-treptow-koepenick/aktuelles/hinweise/artikel.913251.php\n\n\nBis zum 19. November 2021 können Sie sich auch schriftlich zur Planung äußern (Bezirksamt Treptow-Köpenick, Postfach 910240, 12414 Berlin). Ihre Äußerungen werden nach Abwägung in die weitere Planung einfließen.\n  \n\n    Vom 1. November bis einschließlich 19. November 2021 können Sie sich auch im Internet unter: http://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/bebauungsplaene/bebauungsplan.1137136.php\n\n\n    oder über die Beteiligungsplattform\n  \n\nwww.mein.berlin.de\n\n\n    über die Planung informieren.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuchs in Verbindung mit Artikel 6 Absatz 1 Buchstabe e der Datenschutz-Grundverordnung und des Berliner Datenschutzgesetzes.\n  \n\n    Zusätzlich findet von Seiten des Eigentümers des Grundstückes Josef-Nawrocki-Straße 8 (Geltungsbereich des vorhabenbezogenen B-Plans 9-73b VE) am 12. November 2021 von 15 bis 17 Uhr, Josef-Nawrocki-Straße 8 eine Informationsveranstaltung zum Vorhaben der Grundstücksgesellschaft BürgerBräuQuartier am Müggelsee mbH statt.\n  \n"
}