{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1043039.php",
    "date": "2021-01-21",
    "title": "Neue Studie zeigt: Zivilgesellschaft braucht Unterstützung",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die anhaltenden Einschränkungen aufgrund der Corona-Pandemie führen zu einem Rückgang ehrenamtlichen Engagements und finanziellen Engpässen bei gemeinnützigen Organisationen. Das zeigt der neue Bericht „Schrumpfende Handlungsspielräume trotz besonderer Leistungen der Zivilgesellschaft“, der heute von der ZiviZ gGmbH im Stifterverband veröffentlicht wurde und u.a. von der Senatskanzlei Berlin beauftragt wurde.\n  \n\n    Die Studie zeigt, dass die sozialen und wirtschaftlichen Grundlagen zivilgesellschaftlicher Organisationen aktuell in Gefahr sind. Die Bereitschaft sich zu engagieren lässt nach, die Mitgliederzahlen sind rückläufig und die Anforderungen an Führungskräfte steigen. Während noch zu Beginn der Corona-Pandemie ein Anstieg von Engagement zu beobachten war, vermeldet inzwischen fast jeder Vierte der Befragten einen Rückgang von Engagierten. Zudem geben 17 Prozent an, dass es in Vereinen zu pandemiebedingten Kündigungen von Mitgliedschaften kommt. 72 Prozent berichten von sehr hohen Anforderungen an Führungskräfte, die durch die Umstellung von Strukturen und Abläufen und zurückgehende Engagiertenzahlen zunehmend überlastet sind.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Die Zivilgesellschaft hat seit Pandemiebeginn Außerordentliches geleistet. Gerade in der Krise hat sie wichtige Aufgaben übernommen, um Menschen in Notlagen zu unterstützen. Wenn sich jetzt Unsicherheit verbreitet, ist das ein Grund zur Sorge. Denn eine starke und lebendige Zivilgesellschaft ist eine tragende Säule unserer Demokratie – und ihr wirksamster Schutz in Zeiten, in denen sie angegriffen wird.“\n  \n\n    Sawsan Chebli weiter: „Weil freiwilliges Engagement so wichtig ist, hat der Senat im letzten Jahr das Programm der Ehrenamts- und Vereinshilfen gestartet. Wir konnten in diesem Rahmen 67 gemeinnützige Organisationen mit einer Förderung von insgesamt rund 1,7 Mio Euro unterstützen. Aktuell werten wir das Programm aus und arbeiten an einem neuen Förderprogramm für 2021. Denn eines zeigt die neue Studie: Der Bedarf ist da und der Senat möchte seinen Beitrag leisten, um in der Pandemie den Menschen wieder Mut zu machen, sich ehrenamtlich einzubringen und Verantwortung zu übernehmen.“\n  \n\n    Neben rückläufigen Mitgliedsbeiträgen sind auch Einnahmen aus Veranstaltungen und Verkaufserlöse kaum noch möglich. Das führt teilweise zu erheblichen finanziellen Engpässen. 63 Prozent der Befragten sprechen von einem teils starken Rückgang selbsterwirtschafteter Mittel und fast jeder Fünfte verzeichnet Verluste bei Mitgliedschaftsbeträgen. Trotzdem haben 78 Prozent aufgrund der aktuellen Lage keinen Antrag auf die vom Staat angebotenen Soforthilfen gestellt, da fast jeder Zweite von ihnen die Kriterien nicht erfüllt. Soforthilfeprogramme sollten deshalb ausgebaut und die Bedingungen für die Antragstellung den Bedürfnissen gemeinnütziger Organisationen angepasst werden.\n  \n\n    Den detaillierten Bericht mit weiteren Ergebnissen sowie weitere Informationen zur Befragung finden Sie unter: www.berlin.de/buergeraktiv\n    und www.ziviz.de/corona.\n  \n\n    Hintergrundinformationen: Der Bericht „Schrumpfende Handlungsspielräume trotz besonderer Leistungen der Zivilgesellschaft“ wurde basierend auf den Zahlen des Engagement-Barometers erstellt. ZiviZ befragte im November 2020 im zweiten Panel 685 Führungskräfte von Verbänden und Infrastruktureinrichtungen sowie Organisationen der Zivilgesellschaft zur Situation von Vereinen und anderen Organisationen während der Corona-Pandemie. ZiviZ im Stifterverband ist ein unabhängiges Forschungs- und Beratungshaus zu den Themen Zivilgesellschaft und bürgerschaftliches Engagement. Mehr Informationen finden Sie unter www.ziviz.de.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}