{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1098896.php",
    "date": "2021-06-23",
    "title": "Das Bezirksamt Reinickendorf von Berlin sucht zwei Schiedspersonen",
    "text": "\n\n    Das Bezirksamt sucht ab sofort für den Schiedsamtsbezirk 1 (zuständig für die Postleitzahlen 13465, 13467, 13469, 13503, 13505)\n  \n\n    und\n  \n\nebenfalls ab sofort für den Schiedsamtsbezirk 3 (zuständig für die Postleitzahlen 13403, 13405, 13407, 13409, 13507, 13599, 13629) jeweils eine Schiedsperson.\n  \n\n    Für die Übernahme dieser Ehrenämter sucht der Bezirk Reinickendorf geeignete Personen, die bereit sind, ihr persönliches Geschick in Bezug auf Verhandlungsführung, Redegewandtheit und Zuhörbereitschaft bei der Ausübung dieser Tätigkeit einzusetzen.\n    Die Ehrenämter können von Reinickendorfer Bürgerinnen und Bürger übernommen werden, die im Bezirk wohnen und mindestens 30 Jahre, höchstens 70 Jahre alt sind.\n    Darüber hinaus muss die Schiedsperson die Fähigkeit zur Bekleidung öffentlicher Ämter besitzen und darf nicht unter Betreuung stehen. Sie darf auch nicht durch gerichtliche Anordnung in der Verfügung über ihr Vermögen beschränkt sein.\n  \n\n    Schiedspersonen sind Organe der Rechtspflege und in der Amtsausübung unparteiisch.\n    Zur Vermeidung gerichtlicher Auseinandersetzungen besteht die Aufgabe einer Schiedsperson darin, festgefahrene Konfliktsituationen und verhärtete Fronten durch Verhandlungsgeschick aufzubrechen und dadurch kleinere Meinungsverschiedenheiten und Streitigkeiten – zivilrechtlicher und strafrechtlicher Art – zu schlichten und zum Abschluss zu bringen. Eine Schiedsperson wird in vielfältigen Bereichen tätig, zum Beispiel in Nachbarschaftsstreitigkeiten, bei Schmerzensgeld und sonstigen Schadensersatz-ansprüchen, aber auch in Fällen leichter Körperverletzung, des Hausfriedensbruchs, der Beleidigung oder der Sachbeschädigung.\n  \n\n    Eine Schiedsperson wird für die Dauer von fünf Jahren gewählt. Eine Wiederwahl ist nach diesem Zeitraum grundsätzlich möglich. Die Einführung in das Ehrenamt wird durch die Teilnahme an Einführungs- und Fortbildungsseminaren des Bundes Deutscher Schiedspersonen erleichtert. Die Kosten hierfür trägt der Bezirk Reinickendorf. Darüber hinaus wird eine monatliche Aufwandsentschädigung für die Amtsausübung gezahlt.\n    Weitere Informationen erhalten Sie unter der Telefonnummer: 90294-4000\nIhre schriftliche Bewerbung mit Lebenslauf richten Sie bitte an folgende Anschrift:\n\n\nBezirksamt Reinickendorf von Berlin\nAbteilung Bürgerdienste und Ordnungsangelegenheiten\nBüD 2000\nTeichstraße 65, Haus 1\n13407 Berlin\n\n"
}