{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2021/pressemitteilung.1095307.php",
    "date": "2021-06-14",
    "title": "Aktionstag „Einstein macht Schule: Deine berufliche Perspektive in Wissenschaft und Forschung“ am 18.06.2021",
    "text": "\n\n    Leben auf anderen Planeten erforschen, oder mit den eigenen Gedanken ein externes Skelett steuern? Beim Aktionstag „Einstein-macht-Schule: Deine berufliche Perspektive in Wissenschaft und Forschung“ lernen Schülerinnen und Schüler am 18. Juni in hybriden Workshops von den Top-Wissenschaftlerinnen und Wissenschaftlern Berlins.\n  \n\n    An sieben verschiedenen Orten und digital können sich die Schülerinnen und Schüler ausprobieren und den Wissenschaftlerinnen und Wissenschaftlern Löcher in den Bauch fragen. Vor Ort werden die Forschenden von einem kleinen Videoteam begleitet, das die Verknüpfung zu den digital zugeschalteten Jugendlichen herstellt. Mit dem Aktionstag „Einstein-macht-Schule“ erhalten Schülerinnen und Schüler Einblicke in ausgewählte Forschungsbereiche und können praktisch mitmachen. Er dient insbesondere der beruflichen Orientierung, soll neue Perspektiven eröffnen und für MINT-Themen begeistern.\n  \n\nWir laden Sie herzlich zur Auftaktveranstaltung des Aktionstages ein.\n  \n\n    Der Aktionstag wird eröffnet durch Sandra Scheeres, Senatorin für Bildung, Jugend und Familie des Landes Berlin, Prof. Dr. Dr. h.c. Günter Stock, Vorstandsvorsitzender der Einstein Stiftung Berlin und Prof. Dr. Mathias Richter, Abteilungsleiter Physikalisch-Technische Bundesanstalt.\n  \n\n    Anschließend lernen die Schülerinnen und Schülern im Rahmen des Auftaktworkshops mit Einstein-Professor Surjo Soekadar eine Handprothese mit ihren Gedanken zu steuern. Surjo Soekadar ist der deutschlandweit erste Professor für Klinische Neurotechnologie (Charité-Universitätsmedizin Berlin).\n  \n\nDer Termin eignet sich für die Foto- und Videoberichterstattung.\n  \n\nPressetermin: Freitag, 18. Juni 2021, 10:00 bis 11:00 Uhr, ab 09:45 Uhr erfolgt die Akkreditie-rung und der Einlass für die Presse.\n  \n\nVeranstaltungsort: Physikalisch-Technische Bundesanstalt, Hermann-von-Helmholtz-Bau | Abbestraße 2–12 | 10587 Berlin\n  \n\nHygienemaßnahmen: Bitte bringen Sie eine gültige Befundmitteilung über einen negativen Covid- 19-Schnelltest mit, der maximal 24 Stunden alt ist. Notfalls können auch Covid-19-Schnelltests vor Ort durchgeführt werden.\n  \n\nAnmeldung: Bitte bestätigen Sie Ihre Teilnahme bis zum 17.06.21 unter ems@edu.helliwood.de\n\n\nMehr Informationen: www.einstein-macht-schule.de/\n\n\n    Der Aktionstag „Einstein-macht-Schule“ wird gefördert durch die Senatsverwaltung für Bildung, Jugend und Familie, von Helliwood media & education in Kooperation mit der Einstein Stiftung Berlin und der junior1stein Initiative im Rahmen des bundesweiten Digitaltags 2021 durchgeführt.\n  \n"
}