{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1109669.php",
    "date": "2021-07-26",
    "title": "HellD 2021 - Festival für Kultur am Stadtrand im Bürgergarten Helle Oase",
    "text": "\n\n    Am Samstag, dem 7. August 2021, feiert, von 15:00 bis 22:00 Uhr, das “HellD 2021 – Festival für Kultur am Stadtrand” im Bürgergarten Helle Oase, Tangermünder Straße 127-129, 12627 Berlin. Der Eintritt ist frei.\n  \n\n    Beim HellD Festival im Hellersdorfer Bürgergarten Helle Oase, treffen auch dieses Jahr wieder Stadtbewohner*innen und (Sub-)Kulturen aus den unterschiedlichsten Bereichen aufeinander: Pop Connaisseure, Flaneure, Fans von Kunst und Kiez, Urbane Praktiker*innen, lokale Künstler*innen oder einfach nur Menschen aus der Nachbarschaft.\n    Die Besucher*innen erwartet ein niedrigschwelliges Fest, bei dem das soziale Miteinander im Mittelpunkt steht. Mit einem Publikumsmix, wie man ihn so sonst nur in Freibädern erlebt, wo Banker*in und Essenslieferant*in sich auf Augenhöhe begegnen. HellD ist gelebter „öffentlicher Raum“.\n  \n\n    Das Format ist durch enge Zusammenarbeit mit Einrichtungen und Initiativen vor Ort realisierbar und wurde schon 2020 erfolgreich praktiziert, als in einem diversen Programm unterschiedlichste Protagonist*innen aufeinander trafen: Szene-Bands wie Odd Couple, die zum Abschluss das Publikum rockten, der unter der Leitung der Agit-Pop Chanteuse Bernadette La Hengst stehende Chor der Statistik, das Kollektiv Kalte Butter, die köstliche Stullen mit wirklich Allem, was fermentierbar ist, belegten, das Projekt Lebendige Nachbarschaft und vier humorvolle russischstämmige Neurentnerinnen, die Kaffee aus Thermoskannen für einen €uro die Tasse und 50 Cent die halbe Tasse vom Biertisch weg verkauften.\n  \n\n    Auch 2021 wird es wieder Stände von Anwohner*innen und Hellersdorfer Akteur*innen angeboten. Die Gastgeber*innen des Bürgergarten Helle Oase teilen Ihre Erfahrungen rund um das Thema „Lebensmittel retten, Reparieren und Gärtnern“. Die Weddinger ExRotaprint Kantine “goes Hellersdorf” und kocht leckeres nachhaltiges Essen. Kudepo e.V. bertreibt eine Bar mit selbstgemachten Limonaden und wieder stellt “Roter Baum” Berlin gUG seine bei Kids beliebten Hüpfkissen zur Verfügung.\n    Außerdem wird auf dem Festivalgelände eine Ausstellung zu sehen sein, in der Prozesse und Ergebnisse des Projekts 21 Tage Urbane Kunst – in einer vom Kollektiv Waschbeton eigens hierfür konzipierten mobilen Ausstellungsarchitektur – präsentiert werden. Hier beschäftigten sich Hellersdorfer Bürger*innen über einen längeren Zeitraum mit der Frage, was Hellersdorf eigentlich ist, indem sie mit Künstler*innen wie Sophia Hirsch oder Gunhild Kreuzer ihr Lebensumfeld erforschten.\n  \n\nLive Musik – Programm:\n    Adriano Celentano Gebäckorchester\n    Anna Erhard\n    Gorgette\n    Laura Lee & The Jettes\n    Thala\n  \n\n    HellD- Festival für Kultur am Stadtrand wird von KOLLEGEN 2,3 veranstaltet\n    in Kooperation mit dem Träger “Roter Baum” Berlin gUG und dem Projekt “Lebendige Nachbarschaft”\n    Gefördert durch die Bundesrepublik Deutschland, das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt.\n  \n\nFestivalleitung\nKollegen 2,3 | Bureau für Kulturangelegenheiten\n    Dariya Kryshen (Mail)\n    Uthmannstraße 5, 12043 Berlin\n  \n\n    Presse- und Öffentlichkeitsarbeit\n    Ran Huber /amSTARt (Mail)\n  \n"
}