{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1087453.php",
    "date": "2021-05-21",
    "title": "Es gilt weiter: Keine Sondernutzungsgebühren für Schankvorgärten bis 31. Dezember 2021 und Verlängerung der erleichterten Regelungen für Sondernutzung",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat bereits am 16. März 2021 auf Vorlage von Bezirksstadtrat Arne Herz den Verzicht der Sondernutzungsgebühren für 2021 und die Verlängerung der erleichterten Regelungen für Sondernutzung beschlossen.\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Heute geht es mit der Außengastronomie wieder los. Wir alle haben lange darauf gewartet, dass die Entwicklung der Pandemie diesen Schritt zulässt. Darüber freue ich mich im Interesse der Gastronom*innen wie der Gäste sehr. Und deswegen haben wir bereits im März entschieden, dass wir auch für dieses Jahr erleichterte Regelungen der Sondernutzung ermöglichen und die Sondernutzungsgebühren aussetzen. Gleichzeitig bedeutet dies, dass wir weiter vorsichtig sein müssen. Deswegen appelliere ich an Gastronom*innen und Gäste, die geltenden Abstands- und Hygieneregeln einzuhalten, damit uns alle diese Freude lange erhalten bleiben kann und Infektionen und Inzidenzen nicht wieder steigen. Wir werden mit Augenmaß kontrollieren, aber unser aller Gesundheit steht an erster Stelle.\n  \n\nDie erleichterten Regularien für die Straßenlandsondernutzung finden Sie hier: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/ordnung/artikel.296507.php\n\n\n    Sondernutzungsgebühren, die für diesen Zeitraum bereits gezahlt wurden, werden auf Antrag anteilig zurückerstattet. Der Stadtrat bittet allerdings um Verständnis, dass aufgrund des aktuell hohen Arbeitsaufkommens die Bearbeitungsdauer trotz aller Bemühungen einige Zeit in Anspruch nehmen kann.\n  \n\nNähere Informationen zum Erlass und zur Erstattung der Sondernutzungsgebühren:\n    Die Gebühren für die Sondernutzung werden bei einer neuen Antragsstellung bis 31. Dezember 2021 erlassen.\n  \n\nErlass:\n    Eine Antragsstellung nur bis zum 31. Dezember 2021: Es wird nur eine Verwaltungsgebühr erhoben (Corona-AG).\n    Eine Antragsstellung über den 31.12.2021 hinaus: Es wird ab dem 1. Januar 2022 wieder die normale Sondernutzungsgebühr berechnet.\n    Die Ausnahmegenehmigung wird bis zum Ende des Monats erteilt.\n  \n\nErstattung:\n    Die Rückerstattung einer bereits vorab gezahlten Gebühr erfolgt nur auf Antrag bis zum 31. Dezember 2021.\n    Ein Antragsformular wird auf der Interseite zur Verfügung gestellt.\n  \n\nVerrechnung:\n    Eine Erstattung kann auch mit einer noch ausstehenden Gebühr verrechnet werden. Dies ist auch antragslos möglich.\n  \n\nSonderfälle:\n    Die Gebühren für Stehtische oder Stehbänke vor Imbissen etc. werden analog wie Schankvorgärten behandelt und werden im gleichen Verfahren erstattet, verrechnet oder erlassen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}