{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1121856.php",
    "date": "2021-09-03",
    "title": "Symbolische Wahlen in Treptow-Köpenick",
    "text": "\n\n    14% der volljährigen Bürger:innen in Deutschland haben am 26. September 2021 keine Wahl. Etwa 5,3 Mio. sind sogar kommunal von der grundlegenden demokratischen Beteiligung – dem Wahlrecht – ausgeschlossen, da sie keine deutsche oder EU-Staatsangehörigkeit haben. Deshalb organisiert das Kampagnen-Netzwerk ‘Wir Wählen’ (www.wir-wählen.org) symbolische Bundestagswahlen, ganz nach dem Motto ‘hier lebe ich, hier wähle ich’. ‘Wir Wählen’ besteht aus bundes- und landesweiten Organisationen, Initiativen und Migrant:innenvertretungen. Mehr Infos findet Ihr auf der Webseite: https://wir-wählen.org/#Veranstaltungen.\n  \n\n    Mit bundesweiten symbolischen Wahlen vor Ort und einer Online-Wahl fordert das Netzwerk das kommunale Wahlrecht für ALLE und politische Partizipation auf Augenhöhe.\n  \n\n    Mit der Online-Wahl können die symbolischen Stimmen zum ersten mal ortsunabhängig und online abgegeben werden. Hier geht’s zur Registrierung: https://wir-wählen.org/#Onlinewahl Wählen in Treptow-Köpenick(Zur Regestrierung für die Online-Wahl) .\n  \n\n    Wählen in Treptow-Köpenick\n  \n\n    In Treptow-Köpenick leben 32.284 Menschen, die nicht an den Wahlen teilnehmen können. Von ihnen können 10.893 Personen als EU-Bürger*innen aber zumindest auf die Bezirksverordnetenversamlung wählen. Sie alle haben die Möglichkeit, ebenfalls online an der symbolischen Wahl teilzunehmen oder ihre Stimme direkt zu folgenden Zeiten vor Ort abzugeben:\n  \n\n06.09. / 13.09. / 20.09.2021, 14 – 17 Uhr |\nSpindlersfeld: Campus Kiezspindel, Rudower Straße 37/39, 12557 Berlin\n  \n\n08.09.2021, 9 – 12 Uhr sowie 14 – 17 Uhr |\nFriedrichshagen: Nachbarschaftszentrum, Rathaus Friedrichshagen, Bölschestraße 87, 12587 Berlin\n  \n\n09. / 10. / 13.09.2021, 10 – 18 Uhr |\nSchöneweide: Novilla, Hasselwerderstr. 22, 12439 Berlin\n  \n\n09.09. / 16.09. / 23.09.2021, 9 – 15 Uhr |\nAltstadt Köpenick: Rathaus Köpenick, Alt-Köpenick 21, 12555 Berlin, Raum 205\n  \n\n15.09.2021, 9 – 12 Uhr sowie 14 – 17 Uhr |\nAlt-Treptow: KungerKiezInitiative, Kiefholzstraße 15, 12435 Berlin\nKöpenick: Rabenhaus, Puchanstraße 9, 12555 Berlin\n  \n\n18.09.2021, 13 – 19 Uhr |\nSchöneweide: Auf dem Fest für Demokratie, Michael-Brückner-Platz und Schnellerstraße, 12439 Berlin\n  Viele spannende Zahlen, Zitate und Hinweise zu Informationen und Möglichkeiten, vor Ort und digital mitzumachen, finden Sie auf der Instagram- und der Facebook-Seite von InteraXion – Willkommensbüro und Wohnraumberatung:\n  \n\nhttps://www.facebook.com/interaxiontk\n\n\nhttps://www.instagram.com/interaxiontk\n\nEin Kooperationsprojekt von:\n\nInteraXion – Willkommensbüro und Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung in Treptow-Köpenick\n    \nPartnerschaften für Demokratie Treptow-Köpenick und Schöneweide\n    \nTKVA – Treptow-Köpenick für Vielfalt und gegen Antidiskriminierung\n    \nMaMis en Movimiento e.V.\n    \nBezirksamtes Treptow-Köpenick – Integrationsbereich\n    \n\n"
}