{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1133507.php",
    "date": "2021-10-07",
    "title": "Ulrich Frei wird mit Bundesverdienstkreuz geehrt",
    "text": "\n\n    Für seine Verdienste um die Gesundheitsstadt Berlin und den Innovationsstandort Deutschland wird der langjährige Ärztliche Direktor der Charité-Universitätsmedizin Berlin, Prof. Dr. Ulrich Anton Frei, mit dem Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland ausgezeichnet. Die Ordensinsignien werden dem Geehrten am heutigen Donnerstag im Roten Rathaus durch Steffen Krach, Staatssekretär für Wissenschaft und Forschung, überreicht. Die Übergabe erfolgt im Namen des Bundespräsidenten.\n  \n\n    Steffen Krach würdigt Ulrich Frei für seine Leistungen im Klinikmanagement und sein gesellschaftliches Engagement: „Das Land Berlin und die Bundesrepublik Deutschland möchten Professor Frei für seine großen Verdienste in der Gesundheitsversorgung ihren höchsten Dank aussprechen. Sein langjähriges herausragendes Wirken als Ärztlicher Direktor der Charité und sein unermüdlicher persönlicher Einsatz erhält mit dem Bundesverdienstkreuz eine angemessene Würdigung. In einer Zeit, die von ständigen Veränderungen und immer wieder neuen Herausforderungen geprägt war, hat Professor Frei die Geschicke in der Krankenversorgung der Charité mit großem Einsatz gelenkt und Verbesserungen für Beschäftigte und Patientinnen und Patienten gleichermaßen vorangetrieben. Dabei hat Professor Frei immer wieder herausragendes gesellschaftliches Engagement bewiesen, wie etwa mit der ‚Charité hilft‘ Initiative für Geflüchtete oder mit der Unterstützung für Erdbebenopfer aus\n    Armenien und der Türkei, und nicht zuletzt in der Corona-Pandemie. Er war wichtiger Ansprechpartner für die Bereitstellung intensivmedizinischer Kapazitäten, unterstützte die Entwicklung und Koordinierung einer Berliner Teststrategie und sicherte die Einrichtung der temporären Corona-Teststellen an den Flughäfen der Metropolregion sowie einer COVID-Notdienstpraxis am Campus Charité Mitte. Den Gesundheits- und Innovationsstandort Berlin und Deutschland hat er mit all seinem Wirken über viele Jahre geprägt und gestärkt und auch zum Ansehen unseres Landes in der Welt beigetragen.“\n  \n\n    Ulrich Frei war von 1993 bis 2008 Professor für Innere Medizin mit Schwerpunkt Nephrologie (Nierenheilkunde) und Direktor der Medizinischen Klinik mit Schwerpunkt Nephrologie und Internistische Intensivmedizin am heutigen Campus-Virchow der Charité. Von 2004 bis 2019 hatte er das Amt des Ärztlichen Direktors der Charité inne, zunächst nebenamtlich parallel zu seiner Professur, ab 2008 als hauptamtlicher Ärztlicher Direktor. Im Oktober 2019 übernahm er für ein Jahr kommissarisch die Aufgabe des für Personal und Pflege zuständigen Vorstandsmitglieds der Charité und trat Ende 2020 seine Pensionierung an.\n  \n\n    Nach der Fusion der Universitätskliniken Charité und Benjamin Franklin im Jahr 2003 hat Ulrich Frei maßgeblich zur erfolgreichen Umsetzung von wichtigen Strukturmaßnahmen in der Krankenversorgung beigetragen. Unter seiner Leitung wurde die Spezialisierung der\n    Charité-Standorte auf komplementäre Schwerpunkte sowie die Organisation des Klinikums in fachliche Centren realisiert und damit hochspezialisierte Behandlungsmöglichkeiten sowie insgesamt eine bessere medizinische Versorgung von Patientinnen und Patienten sichergestellt. Sein besonderer Einsatz für die bauliche Entwicklung der Charité und ihrer Standorte zeigte sich eindrucksvoll, als er während der Sanierung des Bettenhochhauses am Campus Mitte die Aufrechterhaltung der medizinischen Versorgung verantwortete.\n  \n\n    Beispielhaft für sein großes persönliches Engagement war die von Ulrich Frei im Jahr 2015 ins Leben gerufenen Initiative „Charité hilft“, mit der in Berlin eintreffende Geflüchtete zügig eine medizinische Akutversorgung erhalten und fehlende Impfungen nachholen konnten. Für geflüchtete Kinder und Jugendliche wurde so ein möglichst früher Zugang zur schulischen Ausbildung sichergestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}