{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2021/pressemitteilung.1151675.php",
    "date": "2021-11-29",
    "title": "Berliner Tierschutztag: Vergabe von fünf Preisen & Förderung weitreichender Tierschutzprojekte",
    "text": "\n  Am 27. November 2021 lud die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann zu einer virtuellen Feier mit Vorstellung verschiedenster geförderter Tierschutzprojekte, einem Rück- und Ausblick auf die Tätigkeiten ihrer Stabsstelle sowie der Bekanntgabe der fünf Träger:innen von insgesamt 65.000 Euro Preisgeldern. Senator Dr. Dirk Behrendt verlieh auch in diesem Jahr die drei mit insgesamt 5.000 € dotierten Berliner Tierschutzpreise.\n  \n    Erstmals vergab Dr. Herrmann zwei neue Preisförderungen in Höhe von jeweils 30.000 Euro für Projekte, die tierfreie, human-basierte Forschungsmethoden entwickeln. Dr. Herrmann, die neben den Preisen im letzten Jahr vier tierversuchsfreie Forschungsvorhaben mit unterstützt hat: „Unser Förderungsschwerpunkt liegt auf den innovativen tierfreien Forschungsansätzen, da sie das Potential haben Tierversuche als Goldstandard der Wissenschaft ein für alle Mal zu verdrängen und somit nicht nur Leid von unzähligen Millionen von Tieren zu verhindern, sondern auch die biomedizinische Forschung voranzubringen und einen Paradigmenwechsel zu vollziehen, von dem Menschen und Tiere gleichermaßen profitieren werden.“\n  \n\n    Eine internationale Jury wählte aus einer Reihe hervorragender Projektanträge die zwei Gewinnerinnen aus. Hierbei spielte neben der wissenschaftlichen Exzellenz auch eine Rolle, wie belastend die in diesen Forschungsbereichen derzeit durchgeführten Tierexperimente für die Tiere sind und wie viele Tiere von den Versuchen betroffen sind.\n  \n\n    Der Nachwuchswissenschaftler:innen-Preis ging an die wissenschaftliche Mitarbeiterin und Doktorandin am Charité Universitätsklinikum Berlin, Frau Melanie Ort. Sie erhielt die Förderung für die Entwicklung einer 3D-Kultur des menschlichen Knochenmarks auf einem mikrofluidischen System, um die Regeneration von Knochen und Knochenmark besser zu verstehen. Der Preis für die weitere Förderung eines erfolgreich laufenden Projekts bekam Frau Dr. Alison Gray von der Universität von Nottingham für ihre Arbeit im Bereich der Antikörperproduktion ohne den Einsatz von Tieren. Durch die Forschungsarbeiten der beiden Wissenschaftlerinnen können unzählige Tiere vor hochgradigen Schmerzen und Leiden bewahrt werden. So werden derzeit zum Beispiel allein in der Europäischen Union über eine Million Tiere jährlich für die Antikörperproduktion „verbraucht“, und diese sind meist hochgradig belastend.\n  \n\n    Dr. Herrmann: „Die Entscheidung fiel der Jury nicht leicht, da alle Einsendungen absolut förderungswürdig waren. Ich hoffe, dass all diese zukunftsträchtigen Projektideen die notwendige finanzielle Unterstützung erhalten werden. Das Geld hierfür wäre vorhanden, wenn die öffentlichen Gelder, die derzeit in erster Linie für die tierexperimentelle Forschung zur Verfügung gestellt werden, umgelenkt werden würden. Das sollte in Deutschland nun endlich auch getan werden, denn nur so kann das politische Ziel Tierversuche nachhaltig zu reduzieren und human-basierte Forschungsmethoden zu etablieren, erreicht werden.“\n  \n\n    Die mit 1.000 und zwei Mal 2.000 Euro dotierten Tierschutzpreise gingen an die Tierschutzorganisation Aktion Fair Play (Berliner Tierschutzpreis), den Arbeitskreis Igelschutz Berlin e.V. (Ehrenpreis) sowie die Online-Kinderakademie des Tierschutzvereins für Berlin und Umgebung Corp. e.V. (Jugendpreis).\n  \n\n    Eine Übersicht über alle aktuell durch die LTB-Stabsstelle geförderten Projekte finden Sie unter: https://www.berlin.de/lb/tierschutz/projekte/\n\n\n    Bei Rückfragen:\n    Dr. Kathrin Herrmann, Berliner Landestierschutzbeauftragte, Tel. (030) 9013 3017\n    E-Mail: tierschutzbeauftragte@senjustva.berlin.de\n    Senatsverwaltung für Justiz,\n    Verbraucherschutz und Antidiskriminierung\n    Salzburger Straße 21-25, D-10825 Berlin\n  \n"
}