{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1075932.php",
    "date": "2021-04-16",
    "title": "Stein- und Flaschenwürfe auf Einsatzkräfte nach einer Demonstration",
    "text": "\n\nNeukölln/Friedrichshain-Kreuzberg\nNr. 0833\n\n\n    Ehemalige Teilnehmer einer Versammlung attackierten und verletzten gestern Abend Polizistinnen und Polizisten in Kreuzberg.\n  \n\n    Anlässlich eines kurzfristig angemeldeten Aufzuges zum, vom Bundesverfassungsgericht mit dem Grundgesetz nicht vereinbar erklärten, Gesetz zur Mietenbegrenzung im Wohnungswesen in Berlin, versammelten sich ab 17.30 Uhr auf dem Hermannplatz mehrere Tausend Personen. Von dort bewegten sie sich gegen 18.30 Uhr über mehrere Straßen und Straßenzüge bis zum Kottbusser Tor und erreichten dieses gegen 19.40 Uhr. Dort erklärte die Versammlungsleitung den überwiegend störungsfrei verlaufenen Aufzug für beendet.\n  \n\n    Gegen 19.50 warfen ehemalige Teilnehmende der Versammlung aus einer rund 100-köpfigen Personengruppe heraus Flaschen und Steine auf Polizeieinsatzkräfte. Auch kam es aus dieser Gruppe heraus zu direkten körperlichen Angriffen, zum Teil mit Holzlatten. Die Polizeieinsatzkräfte gingen mit Zwangsmitteln, unter anderem mit dem Einsatz von Reizgas, dagegen vor. Im weiteren Verlauf blockierten rund 25 Personen durch Niederlassen die südliche Fahrbahn des Kottbusser Tores. Als Einsatzkräfte dies dokumentierten, kam es erneut zu Flaschenwürfen und körperlichen Angriffen auf Einsatzkräfte, wogegen sich diese mit Anwendungen unmittelbaren Zwanges durch Schieben und Drücken, Tritten und Schlägen sowie dem Einsatz von Reizgas wehren und mehrere Personen festnehmen mussten.\n  \n\n    Im Umfeld befanden sich zu diesem Zeitpunkt rund 1000 Personen, von denen polizeifeindliche Sprechchöre ausgingen. Gegen 20.30 Uhr blockierten rund 100 Personen die Fahrbahn des Hermannplatzes, einhergehend mit Sachbeschädigungen durch polizeifeindliche und linksextreme Schmierereien. Bevor entsandte Kräfte eintrafen, flüchteten die Tatverdächtigen unerkannt. Nach wiederholten Lautsprecherdurchsagen den Platz zu verlassen, verließen gegen 21.30 Uhr auch die letzten ehemaligen Versammlungsteilnehmer das Kottbusser Tor. Nach bisherigen Feststellungen erlitten dreizehn Polizistinnen und Polizisten Verletzungen, konnten ihren Dienst jedoch fortsetzen.\n  \n\n    Insgesamt mussten die Einsatzkräfte acht Frauen und 40 Männer festnehmen und gegen diese Strafermittlungsverfahren, unter anderem wegen des Verdachtes des besonders schweren Landfriedensbruches, des tätlichen Angriffes, der Gefangenenbefreiung, des Widerstands gegen Vollstreckungsbeamte, der Sachbeschädigung und wegen Verstößen gegen das Betäubungsmittelgesetz sowie 33 Ordnungswidrigkeitenverfahren wegen des Verdachtes der unerlaubten Ansammlung einleiten.\n  \n"
}