{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1102791.php",
    "date": "2021-07-20",
    "title": "Verkehrsunfall in Hellersdorf – Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1570\n\n\n    Am Samstag, den 3. Juli 2021, wurde am Cottbusser Platz in Hellersdorf eine 46-jährige Fußgängerin schwer verletzt. Kurz vor 2 Uhr wurde die 46-jährige Frau vermutlich von einem schwarzen Fahrzeug, welches aus Richtung der Hellersdorfer Straße kam, angefahren. Danach soll die unbekannte Autofahrerin oder der Autofahrer eine Runde über den dortigen Penny-Parkplatz gefahren, gewendet und danach wieder über die Hellersdorfer Straße zurückgefahren sein.\n  \n\nDie Polizei Berlin fragt:\n\n\nWer hat den Unfall gesehen und kann Angaben zum Unfallgeschehen und zum beteiligen Fahrzeug machen?\n    \n\n\nHinweise bitte an den Verkehrsermittlungsdienst der Direktion 3 (Ost) in der Nipkowstraße 23 in 12489 Berlin-Adlershof unter der Rufnummer (030) 4664-372800/801 oder an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1434 vom 3. Juli 2021: Fußgängerin umgefahren und geflüchtet\n    In der vergangenen Nacht fuhr eine bisher unbekannte Person in einem Fahrzeug eine Fußgängerin in Hellersdorf um und flüchtete anschließend vom Unfallort. Nach derzeitigem Kenntnisstand lief eine 46-Jährige gegen 2 Uhr am Cottbusser Platz auf dem Gehweg und überquerte die Zufahrt zu einem Lebensmitteldiscounter. Auf der Zufahrt fuhr sie dann ein Fahrzeug um, welches aus Richtung der Hellersdorfer Straße kam. Die Frau stürzte zu Boden und zog sich schwere Verletzungen am ganzen Körper zu. Das Fahrzeug fuhr über den Parkplatz des Discounters und entfernte sich anschließend wieder über die Hellersdorfer Straße. Passanten alarmierten Feuerwehr und Polizei. Die 46-Jährige kam zur stationären Aufnahme und Behandlung in ein Krankenhaus. Ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 3 (Ost) hat die bisher noch andauernden Ermittlungen zu dem flüchtenden Fahrzeug aufgenommen.\n  \n"
}