{
    "url": "https://www.berlin.de/sen/archiv/wissenschaft-2016-2021/2021/pressemitteilung.1121688.php",
    "date": "2021-09-01",
    "title": "Müller: Gesundheitsstadt Berlin idealer Standort für neuen WHO Hub zur internationalen Pandemiebekämpfung",
    "text": "\n\n    Am 1. September 2021 eröffnet die Weltgesundheitsorganisation (WHO) in Berlin ihren neuen „Global Hub for Pandemic and Epidemic Intelligence“. Die Einrichtung soll eine Schlüsselrolle in der globalen Prävention, Früherkennung und Bekämpfung von Pandemien und Epidemien spielen und wird dabei mit der Charité – Universitätsmedizin Berlin sowie weiteren Partnereinrichtungen weltweit kooperieren. Der Aufbau und die Arbeit des Hubs werden durch die Bundesregierung mit 30 Mio. Euro unterstützt.\n  \n\n    Anlässlich der feierlichen Eröffnung des Hubs erklärt der Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller: „Die Corona-Pandemie hat unmissverständlich deutlich gemacht, wie unverzichtbar eine über Ländergrenzen hinweg vernetzt arbeitende Wissenschaft für die Bewältigung von globalen Krisen ist. Die heutige Eröffnung des WHO Global Hub for Pandemic and Epidemic Intelligence ist daher ein Grund zur Zuversicht: Mit dieser Einrichtung wird von Berlin aus ein internationales Netzwerk daran arbeiten, Ausbrüche von Pandemien und Epidemien frühzeitig zu erkennen und diese möglichst zu verhindern. Das ist ein wichtiger Schritt, um Menschen weltweit besser zu schützen und der Gefahr von Pandemien künftig besser begegnen zu können. Die Entscheidung der WHO für Berlin und die enge Kooperation ihres Hubs mit der Charité und weiteren Einrichtungen unterstreicht die hohe Attraktivität unserer Stadt als Ort\n    exzellenter Forschung und des internationalen Dialogs. Ich sehe darin auch eine Bestätigung unserer Strategie, Berlin Schritt für Schritt zu einer internationalen Gesundheitsstadt zu entwickeln und damit auch einen Beitrag zur globalen Gesundheitssicherung zu leisten. Die Gründung des WHO Hubs gibt uns auf diesem Weg weiteren Schub. Ich freue mich, dass die WHO hier ideale Bedingungen für ihre Arbeit findet und möchte die Mitarbeiterinnen und Mitarbeiter sowie alle internationalen Partnereinrichtungen des Hubs in Berlin herzlich willkommen heißen.“\n  \n"
}