{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1137437.php",
    "date": "2021-10-19",
    "title": "Chebli ehrt Landessieger:innen des Deutschen Nachbarschaftspreises",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Bürgerschaftliches Engagement und Internationales, Sawsan Chebli, spricht am Freitag, 22. Oktober 2021, um 13.30 Uhr ein Grußwort auf dem Presseempfang zur Ehrung der Landessieger*innen des Deutschen Nachbarschaftspreises, die mit Ehrenamtlichen vertreten sind (Wort-Bild-Termin; Rotes Rathaus, Rotunde; erforderlich ist eine Anmeldung bis Donnerstag, 21. Oktober 2021, 10.00 Uhr beim Presse- und Informationsamt des Landes Berlin mit Angabe der persönlichen Kontaktdaten für die Anwesenheitsdokumentation unter Angabe des Termins, Mediums, Vor- und Zunamens, der Telefon-Nr., der Wohnanschrift und E-Mail-Adresse per Mail).\n    Mit dabei sind mit Sebastian Gallander der Geschäftsführer der nebenan.de Stiftung, der gemeinnützigen Tochter des digitalen Start-Ups nebenan.de, sowie als Förderer des Preises Philipp Hennerkes für die Edeka Stiftung.\n  \n\n    Den Deutschen Nachbarschaftspreis verleiht die Stiftung nebenan.de seit 2017. Er wird bundesweit an Nachbarschaftsprojekte mit Vorbildcharakter vergeben, die sich für ihr lokales Umfeld einsetzen, das Miteinander stärken und Gemeinschaft gestalten. Der Preis ist mit insgesamt 57.000 Euro dotiert und wird auf Landes- und Bundesebene in fünf Themenkategorien (Generationen, Kultur & Sport, Nachhaltigkeit, Vielfalt, Öffentlicher Raum) vergeben. Die Landessiegerprojekte erhalten jeweils ein Preisgeld von 2000 Euro. Der Preis soll Nachbar:innen motivieren, sich für Umfeld und Mitmenschen einzusetzen. Ausgezeichnete Projekte sollen inspirieren und konkrete Handlungsvorschläge bieten. Aus den eingehenden Bewerbungen nominierte die Stiftung 2021 insgesamt 97 Projekte.\n  \n\n    Neben Staatssekretärin Chebli gehören zur Jury des Landespreises Mara Dehmer (Paritätischer Gesamtverband), Susanne Eckardt (Landesfreiwilligenagentur), Barbara Eschen (Diakonisches Werk), Bettina Stolt (Edeka Minden-Hannover), Katarina Peranic (Deutsche Stiftung für Engagement und Ehrenamt) und als Landessieger 2020 die Solidarische Nachbarschaft im Richardkiez.\n  \n\n    Berliner Landessieger ist das Projekt GreenKiez. Im dicht besiedelten und kaum grünen Samariterkiez in Berlin erweitert das Projekt seit 2019 die raren Grünflächen und verwandelt sie in blühende Lebensräume. Im Rahmen der Initiative GießdenKiez füllen die Ehrenamtlichen fast täglich 22 große Wassertonnen, die im gesamten Quartier stehen. GreenKiez verteilt Wildblumensamen-Mischungen und berät Nachbar:innen beim Anlegen von Beeten und Pflegen von Baumscheiben. Inzwischen wurde GreenKiez vom Grünflächenamt die Pflege der 620 Meter langen Bänschstraßenpromenade übertragen. Mit fachlicher Unterstützung von Umweltverbänden entsteht dort durch Neubepflanzung mit heimischen Wildblumen, Stauden und Sträuchern ein Lebensraum für Wildbienen, Schmetterlinge, Vögel, Fledermäuse und für Nachbar:innen, die die Natur genießen. Geplant ist ein Naturlehrpfad für Groß und Klein. Details zum Projekt finden Sie im Internet.\n  \n\n    Die nebenan.de Stiftung ist die gemeinnützige Tochterorganisation des Berliner Sozialunternehmens Good Hood GmbH, das die Nachbarschaftsplattform nebenan.de betreibt. Die Stiftung fördert konkretes freiwilliges Engagement in Nachbarschaft und Gesellschaft und leistet einen Beitrag gegen Vereinsamung und gesellschaftliche Spaltung, für ein menschliches, solidarisches und lebendiges Miteinander. Ein zweites großes, bundesweites Projekt der Stiftung ist der Aktionstag „Tag der Nachbarn“ im Mai. Mehr zum Deutschen Nachbarschaftspreis finden Sie auf der Seite www.nachbarschaftspreis.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}