{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1118293.php",
    "date": "2021-08-20",
    "title": "Bauvorhaben Schulzendorfer Straße in Hermsdorf: Möglichst geringe Einschränkungen für Anlieger",
    "text": "\n\n    Ergänzend zur Pressemitteilung-Nr. 9801 vom 02.08.2021 zum Bauvorhaben Schulzendorfer Straße teilt das Bezirksamt zum Anliegerverkehr folgende Regelung mit:\n  \n\n    Die Bauarbeiten werden unter dem Gesichtspunkt des Arbeitsschutzes durchgeführt, weshalb auf Sperrungen nicht verzichtet werden kann. Es ist jedoch eine Lösung vereinbart worden, durch die die Einschränkungen für Anlieger möglichst geringgehalten werden. Die Baumaßnahme ist in zwei Bauabschnitte unterteilt. Der erste Bauabschnitt zwischen dem Hermsdorfer Damm und Amselgrund beginnt Anfang September und führt zu einer vollständigen Sperrung des betroffenen Abschnittes, da dieser Abschnitt über Parallelstraßen umfahren werden kann.\n  \n\n    Der zweite Bauabschnitt zwischen Amselgrund und Zieselweg beginnt nach Fertigstellung des ersten Abschnittes im Oktober. Während der Bauarbeiten am zweiten Bauabschnitt soll über den ganzen Bauabschnitt eine 2,50 Meter breite und geschotterte Fahrspur erhalten bleiben, die in beide Fahrtrichtungen befahren werden kann. Dafür werden zu Beginn der Arbeiten am zweiten Bauabschnitt zwei Tage benötigt, um den Mittelstreifen der Fahrbahn aufzureißen und eine provisorische Fahrspur herzustellen.\n  \n\n    Für die zum Ende der Arbeiten stattfindende Asphaltierung des Mittelstreifens werden ebenfalls zwei Tage benötigt. Während dieser insgesamt vier Tage ist der zweite Bauabschnitt daher vollständig gesperrt, wobei die Anwohner frühestmöglich über die genauen Zeitpunkte der Sperrung informiert werden.\n  \n\n    Für Feuerwehr- und Notarzteinsätze wird die Durchfahrt durchgehend gewährleistet.\n  \n\n    Auch die Abfallentsorgung ist für die Dauer der Baumaßnahme gewährleistet.\n  \n\n    Für die entstehenden Unannehmlichkeiten aus dieser Maßnahme bitten wir um Verständnis.\n  \n"
}