{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1087068.php",
    "date": "2021-05-20",
    "title": "Vorlesen per Telefon: Die Bibliothek am Luisenbad ruft Sie an",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Die Bibliothek am Luisenbad bietet seit 17. Mai 2021 ein neues Projekt in Kooperation mit den Vorleserinnen und Vorlesern der Lese-Lust von agens an. Die telefonischen Lesungen sind kostenlos und wenden sich an Senior*innen und mobilitätsein-geschränkte Menschen im Bezirk Mitte.\n  \n\n    Die Lesungen werden inhaltlich auf die Wünsche der Zuhörenden zugeschnitten. Sie finden montags bis freitags im Zeitraum von 10.00 und 15.00 Uhr statt und werden in unterschiedlicher Länge angeboten (15, 30 oder 45 Minuten).\n  \n\n    Anmeldungen für die telefonischen Lesungen können per E-Mail an leselust@agens-berlin.de oder telefonisch unter 030 – 610 811 843 vereinbart werden. Interessierte geben bitte Ihren Namen und eine Telefonnummer an, unter der sie zurückgerufen werden können.\n  \n\n    In der Aktionswoche Berlin liest ein Buch (16. bis 23. Mai 2021) werden insbesondere ausgewählte Passagen aus dem Buch „Marzahn, mon amour“ von Katja Oskamp vorgelesen.\n  \n\n    Der Projektpartner agens Arbeitsmarktservice gGmbH bietet seit vielen Jahren mit den Vorleserinnen und Vorlesern der Lese-Lust unter dem Motto Die Bibliothek kommt nach Hause einen kostenlosen mobilen Bücherservice für Menschen mit Mobilitätseinschränkungen an.\n  \n\nhttps://www.berlin.de/stadtbibliothek-mitte/katalog-service/bibliothek-kommt-nach-hause/\n\n\nBibliothek am Luisenbad\n    Badstraße 39,13357 Berlin\n    Tel.: (030) 9018 4 5610, E-Mail: luisenbad@stb-mitte.de\n    U8 Pankstraße, U8+9 Osloer Straße\n    Bus M27, 125, 128, 150, 255; Tram M13, 50\n    Mo, Di, Mi, Fr 13.00-19.30 Uhr\n    Do, Sa geschlossen\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein, Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n"
}