{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1065618.php",
    "date": "2021-03-17",
    "title": "Redefining the Smart City",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das CityLAB Berlin lädt gemeinsam mit der Berliner Senatskanzlei und dem Centre for Digital Governance/Hertie School am 23./24.03. zu einem Online-Symposium ein.\n  \n\n    Im Mittelpunkt der Veranstaltung, die sich vor allem an internationale Expertinnen und Experten richtet, steht die am Gemeinwohl orientierte Smart City und der Weg dorthin.\n  \n\n    Die Entwicklung der Smart City wurde lange vor allem unter technischen Gesichtspunkten diskutiert. Dabei ging es um die mögliche technische Aufrüstung bestehender Einrichtungen oder Fragen der Datenaufbereitung und -vernetzung. Jetzt rücken zunehmend die Chancen ins Bewusstsein, die mit der Digitalisierung verbunden sind. Denn wer effizient wirtschaftet, kann leichter Klimaziele erreichen; wer Daten teilt, kann inklusiv arbeiten und andere einbeziehen. Doch welche Ziele sollen auf welchem Weg erreicht werden?\n  \n\n    Auf dem Weg zu einer neuen Smart City-Strategie hat Berlin einen Beteiligungsprozess gestartet. Dieser soll sicherstellen, dass die anstehenden Fragen mit allen interessierten Gruppen in der Stadt diskutiert werden und ihr Input in die neue Strategie einfließt. Während der aktuellen Konzeptphase, die den Auftakt des zweijährigen Strategieprozesses bildet, werden verschiedene Veranstaltungen angeboten. „Redefining the Smart City“ gehört dazu. Während der zweitägigen Veranstaltung werden Referentinnen und Referenten über ihre Erfahrungen und Projekte zur digitalen Transformation der öffentlichen Infrastruktur berichten und Einschätzungen teilen. Die Keynote hält die Leiterin des Governance Lab an der New York University (NYU) Beth Simone Noveck, die auch Chief Innovation Officer des amerikanischen Bundesstaates New Jersey ist und eine Professur an der NYU innehat. Sie und weitere internationale Expertinnen und Experten, zu denen auch Francesca Bria, Ben Green und\n    Brigitte Lutz zählen, werden außerdem Workshops zu den Themen Menschenzentrierung, sektortübergreifender Zusammenarbeit, Data Governance und Kapazitäten in der Verwaltung durchführen. Staatssekretär Dr. Frank Nägele wird ein Grußwort sprechen.\n  \n\n    Die Teilnahme am Symposium ist kostenfrei. Das Symposium findet über hopin statt, Anmeldungen sind über die Website des CityLAB möglich.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}