{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2021/pressemitteilung.1045906.php",
    "date": "2021-01-28",
    "title": "Mehr Sicherheit bei kosmetischer Anwendung von Laser, Ultraschall und mehr",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Verbraucherinnen und Verbraucher werden in Zukunft besser vor nichtionisierender Strahlung geschützt, wie sie zum Beispiel durch Laser, starke Lichtquellen, starke elektromagnetische Felder sowie Ultraschall auftreten können. Diese werden häufig bei kosmetischen Anwendungen wie Entfernung von Pigmentstörungen, zur Faltenglättung oder zur dauerhaften Haarentfernung eingesetzt. Betreiberinnen und Betreiber von Kosmetikstudios und andere müssen nun der zuständigen Behörde den Betrieb anzeigen, so lange sie zu nicht-medizinischen Zwecken eingesetzt werden. Das legt die Verordnung zum Schutz vor schädlichen Wirkungen nichtionisierender Strahlung bei der Anwendung beim Menschen (NiSV) fest.\n  \n\n    Um den Prozess für die Betreibenden zu erleichtern, stellen das Landesamt für Arbeitsschutz, Gesundheitsschutz und technische Sicherheit (LAGetSi) und die Senatsverwaltung für Inneres und Sport (SenInnDS) ab jetzt ein digitales Anzeigeverfahren im Service-Portal Berlin zur Verfügung. Weitere Informationen und die Anzeige finden Sie hier:\nwww.berlin.de/lagetsi/technik/strahlen/artikel.1021495.php\n\n\n    Zum 31. Dezember 2020 ist für die gewerbliche Anwendung von solchen Anlagen eine Meldepflicht in Kraft getreten. Damit wird sichergestellt, dass die Personen, die nichtionisierende Strahlungsquellen einsetzen, über die entsprechende Qualifikation verfügen und risikoreiche Anwendungen nur durch Ärzte/ Ärztinnen ausgeführt werden.\n  \n\n    „Der Einsatz von nichtionisierender Strahlung in der Kosmetik ist mit gesundheitlichen Risiken verbunden. Wir stärken mit dieser Verordnung die Branche, denn damit wird deutlich, dass die Anwendenden gut qualifiziert sind“ sagt Harald Henzel, Sprecher des LAGetSi. „Durch das digitale Anzeigeverfahren erleichtern und beschleunigen wir den Verwaltungsprozess, denn wir rechnen mit ca. 2.500 solcher Anzeigen im Jahr.“\n  \n\n    Die Staatssekretärin der Senatsverwaltung für Inneres und Sport Sabine Smentek ergänzt: „Mit dem Basisdienst Digitaler Antrag haben wir ein Allzweckwerkzeug, um Anträge in allen Bereichen der Verwaltung schnell und bedarfsgerecht umzusetzen. Damit bieten wir den Gewerbetreibenden größtmöglichen Service und beschleunigen die Arbeit für die Beschäftigten der Verwaltung.“\n  \n"
}