{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1105122.php",
    "date": "2021-11-24",
    "title": "Gesuchte Zeugen melden sich bei der Mordkommission",
    "text": "\n\nNr. 2566\n    Die beiden mutmaßlichen Zeugen konnten ermittelt werden. Die Männer, die mit der Veröffentlichung von Fotos an einem Imbiss am Bahnhof Zoo gesucht wurden, haben sich selbst in den Medien wiedererkannt. Sie setzten sich heute Morgen mit der 4. Mordkommission des Landeskriminalamtes in Verbindung. Die 33- und 45-Jährigen hielten sich im Juli als Touristen in Berlin auf.\n  \n\nÖffentlichkeitsfahndung Nr. 2553 vom 22. November 2021: Zeugen eines Messerangriffs vor dem Bahnhof Zoo gesucht\n    Wie bereits berichtet, sucht die 4. Mordkommission nach zwei unbekannten Männern, die Zeugen eines versuchten Tötungsdeliktes vor dem Bahnhof Zoo am 10. Juli 2021 geworden sein dürften. Durch eine Videoauswertung konnte inzwischen Bildmaterial von diesen beiden Männern erlangt werden, das nun veröffentlicht wird.\n  \n\nZeugenaufruf Nr. 1526 vom 14. Juli 2021: Messerangriff vor dem Bahnhof Zoo – Mann mit weißem Pullover gesucht\n    Am Samstag, den 10. Juli 2021, wurde in den frühen Morgenstunden gegen 3.50 Uhr auf dem Hardenbergplatz, in unmittelbarer Nähe des Imbiss-Standes „Curry 36“ ein Passant von einem unbekannten Mann ohne ersichtlichen Grund angegriffen und mit mehreren Messerstichen schwer verletzt. Der Tatverdächtige flüchtete nach der Tat in Richtung Bikini-Haus und konnte entkommen.\n  Er wird wie folgt beschrieben:\n\nzwischen 18 und 30 Jahre alt\n    \nschlank, sportliche Figur\n    \ndunkle, kurze Haare\n    \nbekleidet mit einem weißen Pullover\n    \n\n\n    Der Tatverdächtige soll sich vor der Tat in der Nähe des Bahnhofes Zoologischer Garten aufgehalten haben und dabei in Begleitung eines Mannes und einer Frau gewesen sein.\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer hat die Tat beobachtet oder kann Angaben zum Tatverdächtigen machen?\n    \nWer hat am Samstagmorgen, 10. Juli 2021, zwischen 3 und 4 Uhr, in der Nähe des Bahnhofs Zoo einen Mann beobachtet, auf den die o. g. Beschreibung zutrifft und der möglicherweise mit zwei weiteren Personen unterwegs war?\n    \nAn dem Imbiss sollen zur Tatzeit zwei bislang unbekannt gebliebene Männer gegessen haben. Diese beiden Zeugen werden gebeten, sich mit der 4. Mordkommission des Landeskriminalamtes in Verbindung zu setzen.\n    \n\n\nHinweise bitte an die 4. Mordkommission des Landeskriminalamtes in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Rufnummer (030) 4664-911444, per E-Mail an lka114-Hinweis@polizei.berlin.de oder an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1496 vom 10. Juli 2021: Mann durch Stiche schwer verletzt – Mordkommission ermittelt\n    Bei einer Auseinandersetzung zwischen zwei Männern in Charlottenburg, hat ein bisher Unbekannter seinen Kontrahenten heute früh vermutlich mit einem Messer schwer verletzt. Zeugen hatten gegen 4 Uhr Polizei und Feuerwehr zum Hardenbergplatz alarmiert, nachdem sie die Auseinandersetzung der beiden Männer beobachtet und dann gesehen hatten, wie einer der Männer flüchtete und der andere verletzt am Boden liegen blieb. Ein Zeuge hatte noch die Verfolgung des Flüchtenden aufgenommen, war dabei aber gestürzt, hatte sich verletzt und musste ambulant von Rettungskräften behandelt werden. Der bei der Auseinandersetzung schwer verletzte 25-Jährige wies diverse Stichverletzungen im Bereich des Oberkörpers auf. Rettungskräfte brachten ihn in ein Krankenhaus, wo er notoperiert werden musste. Die Ermittlungen wegen des Verdachts des versuchten Totschlags hat die 4. Mordkommission beim Landeskriminalamt übernommen.\n  \n"
}