{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1057779.php",
    "date": "2021-02-26",
    "title": "Gemeinsam stark und selbstbewusst - Das Bezirksamt Mitte unterstützt den Tag der Seltenen Krankheiten am 28. Februar 2021",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Der letzte Tag im Februar ist der internationale Tag der Seltenen Erkrankungen – Rare Disease Day. Das Bezirksamt Mitte unterstützt das Anliegen, auf die Nöte und die besonderen Lebensumstände der Menschen aufmerksam zu machen, die von Seltenen Krankheiten betroffen sind. Wir wünschen uns, dass Gesellschaft, Medizin, Forschung und Politik gemeinsam dazu beitragen, das Wissen um die Erkrankungen zu erweitern, Plattformen zur Vernetzung zu schaffen und die Bedürfnisse der betroffenen Menschen nach mehr Forschung, einer vernetzten Versorgung und mehr Anerkennung in der Gesellschaft stärker zu fokussieren.\n  \n\n    Weltweit sind rund 300 Millionen Menschen von einer Seltenen Erkrankung betroffen, in Deutschland sind es rund vier Millionen. Zu den seltenen Erkrankungen zählen bestimmte Autoimmun- oder Krebserkrankungen, die oft genetisch bedingt sind und für die es meist keine Heilung gibt. Sie verlaufen chronisch und gehen oft mit schweren geistigen und körperlichen Beeinträchtigungen einher. Therapiemöglichkeiten und Fachleute sind rar. Häufig haben die Betroffenen eine lange Odyssee bis zu einer Diagnose hinter sich. Angehörige sind mit der Bewältigung des Alltags häufig überfordert.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Ich unterstütze die diesjährige Initiative ‚Mut machen‘ zum Rare Disease Day und das Motto: ‚Selten sind Viele. Gemeinsam sind wir stark und selbstbewusst‘. Menschen mit Seltenen Erkrankungen und deren Angehörige dürfen nicht isoliert sein. Um ihnen ein würdevolles Leben und die gesellschaftliche Teilhabe zu ermöglichen, brauchen sie Unterstützung und mehr Aufmerksamkeit von uns allen.“\n  \n\nHintergrund:\n    Die europäische Organisation für Menschen mit Seltenen Erkrankungen (EURORDIS) hat den Rare Disease Day am 29. Februar 2008 erstmals begangen. Seither schließen sich an und um diesen Tag weltweit Menschen in mehr als 100 Ländern zusammen. In Deutschland koordiniert der Verein Allianz Chronischer Seltener Erkrankungen (ACHSE) den Rare Disease Day seit 2008. In diesem Jahr finden alle Aktionen aufgrund der Corona-Pandemie online statt. Weitere Informationen gibt es auf www.achse-online.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}