{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1056194.php",
    "date": "2021-02-23",
    "title": "Ausstellung »RESCATE/ERLÖSUNG« im Monbijou-Park",
    "text": "\n\nDie Bezirksstadträtin für Weiterbildung, Kultur, Umwelt, Natur, Straßen und Grünflächen, Sabine Weißler, informiert:\n\n\n    Am Samstag, 6. März 2021 beginnt der erste Teil der Ausstellung „RESCATE/ERLÖSUNG“ im Monbijou-Park in Berlin Mitte. Die Künstlerin Paula Carralero Bierzyñska arbeitet in einem Grenzbereich zwischen Natürlichkeit und Abstraktion. Ihre Motive muss man entschlüsseln, da sie zuerst geheimnisvoll wirken und doch vertraut sind. Als Malgrund benutzt sie ausschließlich durchsichtige Flächen, besonders Bildschirme von Computern und Handy-Displays. Die spiegelnden Oberflächen zwingen uns dazu, in Bewegung zu bleiben (oder zu kommen), um den richtigen „Durchblick“ zu finden. Immer muss man hier die Motive erst suchen oder fokussieren, wie man auch sonst einen Bildschirm ins „rechte Licht“ rückt. Nur ist es hier eben ein natürliches Licht, sind es aktuelle und archaische Motive, die wir gewissermaßen selbst zusammenstellen.\n  \n\n    Paula Carralero Bierzyñska studierte von 2013 bis 2019 an der Kunsthochschule Berlin-Weißensee und erhielt im Abschlussjahr sogleich den Mart Stam Preis und ein Stipendium der Stiftung Kunstfonds.\n  \n\n    Der Ausstellungsbeginn am 6. März 2021 findet ohne Publikum im Monbijou-Park statt. Etwa 20 Arbeiten sind an den Bäumen rund um den Hügel im Park zu sehen. Die Galerie kann erst nach dem aktuellen Lockdown besucht werden. Die Ausstellung im Park sowie in der Galerie endet am 10. April 2021.\n  \n\n»RESCATE/ERLÖSUNG«\n    Paula Carralero Bierzyñska\n    6.3. – 10.4.2021\n    galerie weisser elefant und Monbijou-Park\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds sowie des Arbeitskreises Kommunale Galerien Berlin.\n  \n\ngalerie weisser elefant\nAuguststraße 21\n10117 Berlin\nhttp://www.galerieweisserelefant.de/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte | Fachbereich Kunst, Kultur und Geschichte\nkatja.kynast@ba-mitte.berlin.de , Tel.: (030) 9018-37461\n  \n"
}