{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1070575.php",
    "date": "2021-03-30",
    "title": "Senat schlägt neuen Stiftungsrat der Stiftung Oper in Berlin vor",
    "text": "\n\n    Aus der Sitzung des Senats am 30. März 2021:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage des Senators für Kultur und Europa, Dr. Klaus Lederer, Vorschläge für die Besetzung des Stiftungsrates der Stiftung Oper in Berlin beschlossen. Der Stiftungsrat besteht aus dem für Kultur zuständigen Mitglied des Senats, das den Vorsitz innehat, dem für Finanzen zuständigen Mitglied des Senats, einer Arbeitnehmervertretung sowie aus vier weiteren Mitgliedern, die geeignet sein müssen, die Stiftung in ihren finanziellen und kulturellen Belangen zu beraten und zu kontrollieren.\n  Diese weiteren vier Mitglieder des Stiftungsrats werden auf Vorschlag des Senats vom Abgeordnetenhaus gewählt und von der für Kultur zuständigen Senatsverwaltung für die Dauer von vier Jahren berufen. Als weitere Mitglieder wurden vorgeschlagen\n  \nElisabeth Sobotka, Intendantin der Bregenzer Festspiele GmbH,\n    \nVera Gäde-Butzlaff, ehemals Vorstandsvorsitzende der Gasag Berliner Gaswerke Aktiengesellschaft,\n    \nPatricia Schlesinger, Intendantin des Rundfunks Berlin-Brandenburg, sowie\n    \nSarah Wedl-Wilson, Rektorin der Hochschule für Musik Hanns Eisler.\n    \n\n\n    Dagmar Reim und Dr. Heike Kramer – Mitglieder des Stiftungsrats seit Gründung der Stiftung im Jahr 2004 – werden verabschiedet. Der Vorsitzende des Stiftungsrats der Stiftung Oper in Berlin, der Senator für Kultur und Europa, Dr. Klaus Lederer, dankt Ihnen für ihr langjähriges Engagement: „Mit Augenmaß und sensiblem Gespür für die Belange der Opern und des Balletts haben Frau Dr. Kramer und Frau Reim viele Jahre die Arbeit der Stiftung begleitet, dafür ein großes Dankeschön. Viele Herausforderungen mussten bewältigt, Projekte angeschoben und nicht immer bequeme Entscheidungen getroffen werden. Daraus hervorgegangen ist eine sowohl in künstlerischer als auch wirtschaftlicher Hinsicht gestärkte und erfolgreiche Stiftung Oper in Berlin.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}