{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1138500.php",
    "date": "2021-10-22",
    "title": "„Widerständig – Frauen gegen den Nationalsozialismus in Berlin-Lichtenberg“ – Buchvorstellung und Lesung",
    "text": "\n\n    Wo sind die Frauen?, fragt die Broschüre „Widerständig – Frauen gegen den Nationalsozialismus“ und nimmt Leserinnen und Leser mit auf eine Spurensuche durch Lichtenberg. Die neue Publikation versammelt Erzählungen über 13 Frauen und macht die Orte ihres Lebens, Widerstandes oder Gedenkens sichtbar. Am Dienstag, 9. November 2021, um 18.00 Uhr wird die Broschüre im Rahmen einer „Fensterlesung“ vorgestellt im Gisela – Freier Kunstraum Lichtenberg, Giselastraße 12, 10317 Berlin. Um Anmeldung wird bis 2. November 2021 unter gisela@kulturring.org gebeten. Der Eintritt ist frei. Die Veranstaltung findet für das Publikum im Freien statt und wird audioverstärkt übertragen. Es lesen die Schauspielerin Kathleen Gallego-Zapata und der Schauspieler Christof Düro. Musikalisch begleitet wird die Lesung von der Cellistin Anne Müller.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Weiblicher Widerstand in Lichtenberg während der Nazidiktatur ist verhältnismäßig wenig dokumentiert. Die Biografien dieser mutigen Frauen geben Einblick in die Geschichte Lichtenbergs und machen Lebenswege sichtbar, die über die Grenzen des Stadtteils, Berlins oder des damaligen Deutschen Reichs hinausweisen. Bekanntes, aber auch Lücken in der Erinnerung an diese widerständigen Frauen machen deutlich, dass Widerstand viele Formen haben kann: mutig und entschlossen, solidarisch, still oder unverfroren. Der Abend lädt dazu ein, sich von diesen Berlinerinnen beeindrucken zu lassen.“\n  \n\n    Die Broschüre mit Texten von Julia Novak, gestaltet und illustriert von Fritzi Jarmatz, ist ein Projekt im Rahmen der Erinnerungskultur Lichtenberg und wurde finanziert und herausgegeben vom Bezirksamt Lichtenberg von Berlin, Fachbereich Kunst und Kultur.\n  \n\n    Die Broschüre ist am Abend der Lesung und im Museum Lichtenberg im Stadthaus erhältlich und kann kostenfrei über den Fachbereich Kunst und Kultur bestellt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}