{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1048196.php",
    "date": "2021-02-03",
    "title": "Beginn der Bauarbeiten im Lehne- und Alter Park",
    "text": "\n\n    Berliner Programm für Nachhaltige Entwicklung (BENE) wird fortgeführt\n  \n\nBauarbeiten ab der 6. Kalenderwoche im Lehnepark und Alter Park\n\n\n    Das Straßen- und Grünflächenamt Tempelhof-Schöneberg von Berlin, Fachbereich Grünflächen, führt im Rahmen des Berliner Programms für Nachhaltige Entwicklung (BENE) eine Aufwertung des Grünzugs Bosepark, Lehnepark, Alter Park und Franckepark durch. Nachdem die Bauabschnitte Franckepark in 2019 und Bosepark in 2020 ausgeführt wurden, folgt nun der 3. Bauabschnitt.\n  \n\n    Im Lehnepark und Alter Park sind punktuelle Verbesserungen der Pflanz- und Wegeflächen vorgesehen, die die Erlebnis- und Nutzungsqualität erhöhen. Pflegemaßnahmen im Gehölzbestand werden durchgeführt, um die biologische Vielfalt zu fördern und die Erholungsqualität zu verbessern. Die Überarbeitung von Teilen der Wegebeläge soll die Nutzbarkeit und die Barrierefreiheit verbessern. Durch die Maßnahmen werden Pflegerückstände der letzten Jahrzehnte ausgeglichen und die Attraktivität der Parks für die Besucher gesteigert.\n  \n\n    Begonnen wird mit Arbeiten im Vegetationsbestand. Durch das bestehende Pflegedefizit stehen die Pflanzen zu eng. In der Folge waren sie nicht in der Lage sich standortgerecht und der Art angemessen zu entwickeln (Konkurrenz um Wasser, Licht und Nährstoffe). Baumfällungen sind hier nicht geplant. Unerwünschter Aufwuchs wird entfernt. Die zahlreichen Eiben werden auf den Stock gesetzt und treiben erfahrungsgemäß danach wieder kräftiger aus.\n    Im Uferbereich des Wilhelmsteiches wird der invasive Knöterich entfernt. Die teils sehr dichten Strauchflächen werden in bestimmten Bereichen gelichtet und durch heimische, insektenfreundliche Sträucher ergänzt.\n  \n\n    Die vorgesehenen Maßnahmen wurden beim Parkspaziergang am 29.10.2020 vorgestellt.\n  \n\nDie Dokumentation zum Spaziergang finden Sie auf der Internetseite des Straßen- und Grünflächenamtes\n\n\n    Während der Bauarbeiten ist im Lehnepark mit starken Nutzungseinschränkungen zu rechnen. Im Alter Park werden sich die Einschränkungen auf Teilbereiche beschränken.\n    Wir danken Ihnen für Ihr Verständnis.\n  \n"
}