{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1102247.php",
    "date": "2021-07-01",
    "title": "Neuer Geh- und Radweg im Hohenzollernring",
    "text": "\n\nBaubeginn am 19.07.2021\n\n\n    Spandau. Ganz in der Nähe der Altstadt des Bezirkes verläuft der Hohenzollernring, der dem Verlauf eines mittelalterlichen Verteidigungswalls folgt. Die Straße ist verkehrsberuhigt und besonders im Teilabschnitt zwischen Galenstraße und Falkenseer Chaussee eine bei Radfahrenden und Fußgehenden beliebte Verbindung, die mit ihrem breiten, neben der Fahrbahn verlaufendem Grünstreifen zwar viel Platz bietet, bislang aber nicht gut erschlossen ist. Das Spandauer Straßen- und Grünflächenamt (SGA) setzt deshalb jetzt in diesem Abschnitt des Hohenzollernrings eine Baumaßnahme um, die den Straßenzug für den Rad- und Fußverkehr deutlich aufwertet.\n  \n\n    Frank Bewig (CDU), für Bauen und Verkehr zuständiger Spandauer Bezirksstadtrat, informiert über das Bauvorhaben: „Mit einer durchgehenden Breite von vier Metern und einer glatten Asphaltoberfläche ersetzt der künftige gemeinsame Geh- und Radweg die bislang zwischen dem Borchertweg und der Galenstraße vorhandenen Schotterwege für Fußgehende und den alten und schmalen Radweg, der sehr dicht an der Fahrbahn verläuft und inzwischen sehr uneben ist.“ Im Rahmen der Bauarbeiten werden diese Wege entfernt und die Grünfläche zur Fahrbahn hin ergänzt. „Der vorhandene Baumbestand bleibt vollständig erhalten“, ergänzt Dezernent Bewig. Der bereits den Vorgaben des Mobilitätsgesetzes von Berlin (MobG) entsprechende Weg werde hierzu an zwei Stellen leicht verschwenkt.\n  \n\n    Neu: Eigenständige Beleuchtung für Geh- und Radweg\n  \n\n    Zugleich entsteht eine eigenständige Beleuchtung für den Geh- und Radweg. 33 neue Lichtmasten erhellen den bislang unbeleuchteten Seitenstreifen des Hohenzollernrings – und das durchgehend von der Galenstraße bis zur Falkenseer Chaussee. Wegen der vom Senat geplanten Radschnellwegverbindung endet der neue Asphaltweg zunächst leider am Borchertweg. Für den Weiterbau sind noch Abstimmungen erforderlich.\n  \n\n    Höhere Schulwegsicherheit bereits in diesem Jahr\n  \n\n    Die Gesamtkosten für den etwa 600 Meter langen Neubau inklusive aller Nebenkosten und der neuen Beleuchtung belaufen sich auf rund 480.000 Euro.\n  \n\n    Die Bauzeit für die Maßnahme beträgt etwa vier Monate. Pünktlich zur Adventszeit wird der neue Weg voll nutzbar sein. Frank Bewig: „Nach Abschluss der Bauarbeiten wird auch der Schulweg zur Bernhard-Lichtenberg-Grundschule und zur Wolfgang-Borchert-Oberschule deutlich sicherer sein.“\n  \n"
}