{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1040124.php",
    "date": "2021-01-14",
    "title": "Stadtnatur-Ranger jetzt auch in der City West im Einsatz",
    "text": "\n\n    Mit dem bundesweit einmaligen Pilotprojekt „Stadtnatur-Ranger“ sind nunmehr im gesamten Berliner Stadtgebiet Rangerinnen und Ranger unterwegs. Koordiniert durch die Stiftung Naturschutz Berlin leisten damit ab sofort 22 Stadtnatur-Ranger*innen breit gefächerte Arbeit, um ökologisch bedeutsame Flächen in den Bezirken zu erhalten und weiterzuentwickeln.\n  \n\n    Zum Revier der neuen Stadtnatur-Ranger*innen zählen in den Bezirken vor allem Schutzgebiete sowie Parks und Grünflächen. In Charlottenburg-Wilmersdorf werden die Ranger*innen unter anderem im Grunewald, an der Lieper Bucht sowie im Ruhwaldpark anzutreffen sein. Ein besonderer Fokus wird zudem auf Charlottenburg-Nord liegen. In Kooperation mit Akteur*innen und Bürger*innen vor Ort findet hier momentan die nachhaltige Erneuerung des Stadtteils hin zu einem lebendigen Quartier statt.\n  \n\n    Oliver Schruoffeneger, Stadtrat für Stadtentwicklung, Bauen und Umwelt:\n  \n\n    bq. Der Einsatz der Stadtnatur-Ranger*innen soll uns helfen, mehr über unsere Schutzgebiete, Parks- und Grünanlagen zu erfahren. Mit den Daten wollen wir diese dann nachhaltig fortentwickeln und schützen. Die Stadtnatur-Ranger*innen sollen aber auch möglichst viele Bürgerinnen und Bürger für erforderliche Maßnahmen im Rahmen von diversen Umweltbildungsprojekten zu sensibilisieren.\n  \n\n    Anette Nawrath, Vorsitzende der Stiftung Naturschutz Berlin:\n  \n\n    bq. Das Team der Stadtnatur-Ranger*innen ist jetzt komplett. Unser Ziel ist es nicht nur, einen wichtigen Beitrag zum Erhalt der Artenvielfalt in unserer Stadt zu leisten. Die Ranger*innen werden auch als Ansprechpartner*innen für die Bürger*innen fungieren. Wir sind glücklich darüber, dass es uns gelungen ist, in einem strengen Auswahlverfahren Mitarbeiter*innen zu finden, die fachlich hochqualifiziert und in besonderem Maße engagiert sind.\n  \n\n    Die Aufgaben, die von den Stadtnatur-Ranger*innen wahrgenommen werden, reichen vom Gebiets- und Umweltmonitoring über wissenschaftliche Datenerhebungen bis hin zur Koordination praktischer Arten- und Biotopschutzmaßnahmen wie dem Anlegen von Blühwiesen, dem Bau von Benjes-Hecken, der Errichtung von Insektenhotels oder der Entwicklung und Umsetzung von Mahdkonzepten. Die Teams werden außerdem künftig Ranger-Touren anbieten und Netzwerkarbeit leisten, Umweltbildungsprojekte mit verschiedenen Akteuren realisieren und interessierten Bürgerinnen und Bürgern als Ansprechpartner*innen rund um Naturschutzfragen zur Verfügung stehen.\n  \n\n    Während der regelmäßigen Gebietsbegehungen werden die Stadtnatur-Ranger*innen darüber hinaus die Einhaltung bestehender Regelungen unterstützen, Störungen aufzeichnen sowie Nutzungskonflikte durch ihre Präsenz und Fachkenntnis zu mindern helfen.\n  \n\n    Das bundesweit einmalige Projekt, das im Mai 2020 offiziell gestartet ist, wird von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) finanziert. Trägerin des Projekts ist die Stiftung Naturschutz Berlin, die es für elf Bezirke in Zusammenarbeit mit der SenUVK und den bezirklichen Umwelt- und Naturschutzämtern umsetzt. Das Gesamtprojekt wird während der rund zweijährigen Laufzeit begleitend evaluiert. Dann soll entschieden werden, ob und wie der Einsatz der Ranger*innen in den Bezirken nach 2021 weitergeführt wird.\n  \n\n    Weitere Informationen zum Projekt finden Sie unter www.stiftung-naturschutz.de.\n  \n\n    Pressekontakt:\n    Stiftung Naturschutz Berlin, Potsdamer Straße 68, 10785 Berlin\n    Heidrun Grüttner, Leiterin Öffentlichkeitsarbeit\n    Telefon: (030) 26 39 41 22\n    Mobil: 0160 437 06 84\n    E-Mail: mail@stiftung-naturschutz.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}