{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1157150.php",
    "date": "2021-12-14",
    "title": "Bezirkliche Gesundheitspartnerschaft mit der AOK Nordost vereinbart",
    "text": "\n\n    Das Bezirksamt hat mit der AOK Nordost Schulungen für sogenannte AMSOC-Patenschaften vereinbart. Der Verein AMSOC (Ambulante Sozialpädagogik Charlottenburg) ist als freier Träger der Jugendhilfe seit mehr als 20 Jahren auf das Thema Kinder psychisch erkrankter Eltern spezialisiert und bietet betroffenen Familien unterschiedliche Unterstützungsangebote an. Sie zielen darauf ab, die Familien dabei zu unterstützen, die Auswirkungen der elterlichen Erkrankung zu bewältigen.\n    In Deutschland wachsen etwa 3,8 Millionen Kinder und Jugendliche mit mindestens einem psychisch erkrankten Elternteil auf. Diese Kinder sind durch die elterliche Erkrankung vielfältigen und chronischen Belastungen ausgesetzt. Sie entwickeln im Verlauf ihres Lebens häufig selbst Verhaltensauffälligkeiten und haben statistisch gesehen ein drei- bis vierfach höheres Risiko im Lebensverlauf ebenfalls psychisch zu erkranken.\n  \n\n    Das Vorhandensein einer verlässlichen Bezugsperson, wie sie in AMSOC-Patenschaften zum Ausdruck kommen, stellt einen hohen Schutzfaktor für eine gesunde emotionale Entwicklung der Kinder dar und ist ein wichtiger Baustein, um die Situation der betroffenen Kinder und ihrer Eltern zu verbessern. Das seit vielen Jahren bewährte und bereits mehrfach ausgezeichnete Angebot finanzierte sich bisher ausschließlich aus Spenden- und Preisgeldern.\n  \n\n    Bezirksstadtrat Detlef Wagner:\n  \n\n    bq. „Ich freue mich darüber, dass es durch die bezirkliche Gesundheitspartnerschaft mit der AOK-Nordost nun gelungen ist, die Schulungen und Supervisionen für interessierte Paten zu sichern. Das ist ein wichtiger Schritt, um das Angebot im Bezirk weiter zu verankern und sogar auszubauen.“\n  \n\n    Weitere Informationen zu den AMSOC-Patenschaften finden Sie unter:\nwww.amsoc-patenschaften.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}