{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1098466.php",
    "date": "2021-06-22",
    "title": "Berliner Staatsmonopol auf Einäscherungen beanstandet (Nr. 39/2021)",
    "text": "\n\n    In einem anhängigen Klageverfahren hat das Verwaltungsgericht das in Berlin geltende Staatsmonopol auf Einäscherungen als verfassungswidrig eingestuft, das Verfahren ausgesetzt und die Streitsache dem Verfassungsgerichtshof des Landes Berlin vorgelegt.\n  \n\n    Die Klägerin ist eine Gesellschaft mit beschränkter Haftung. Sie beabsichtigt die Errichtung und den Betrieb einer Feuerbestattungsanlage in Berlin-Spandau. Hierfür beantragte sie die nach geltendem Bestattungsrecht erforderliche Übertragung der entsprechenden behördlichen Befugnis auf sie. Dies lehnte die Senatsverwaltung mit der Begründung ab, neben den zwei bereits bestehenden landeseigenen Krematorien bestehe kein Bedarf für ein weiteres Krematorium. Nach pflichtgemäßem Ermessen werde daher von der Möglichkeit der Befugnis-Übertragung abgesehen. Mit der hiergegen erhobenen Klage verfolgt die Klägerin ihr Begehren weiter.\n  \n\n    Die 21. Kammer hat das Verfahren ausgesetzt und dem Verfassungsgerichtshof des Landes Berlin zur Klärung vorgelegt. Die Norm des § 18 Abs. 3 Satz 1 und Abs. 4 des Berliner Bestattungsgesetzes, von deren Gültigkeit der Ausgang des Rechtsstreits abhänge, sei verfassungswidrig. Diese begründe ein Staatsmonopol für die Krematorien; Privaten sei danach die Errichtung und der Betrieb von Krematorien nur nach entsprechendem behördlichen Beleihungsakt erlaubt. Das bedeute einen Eingriff in die Berufsfreiheit, der nicht gerechtfertigt sei. Eine solche objektive Zulassungsschranke, die das Gesetz aufstelle, sei nur rechtmäßig, wenn sie zur Abwehr nachweisbarer und höchstwahrscheinlicher schwerer Gefahren für ein überragend wichtiges Gemeinschaftsgut geeignet, erforderlich und angemessen sei. Daran fehle es hier. Maßgebliche Gründe für die Regelungen seien gewesen, zur Aufklärung etwaiger Verbrechen die zusätzliche gerichtsärztliche Leichenschau ebenso sicherzustellen wie\n    die Organisation einer würdevollen Bestattung. Die Vorschriften zum Monopol seien für diese Zwecke hinsichtlich der Errichtung eines Krematoriums jedoch schon nicht geeignet, da der bloße Bau eines Krematoriums noch keine Gefahren für die Gesetzeszwecke berge. Hinsichtlich des Krematoriumbetriebs seien die Bestimmungen jedenfalls nicht erforderlich. Schließlich sei nicht erkennbar, warum private Betreiber zur Wahrung der Gesetzeszwecke nicht ebenso gut angehalten werden könnten wie landeseigene Krematorien, etwa durch bestattungsrechtliche Regelungen, wie sie in anderen Bundesländern existierten.\n  \n\nBeschluss der 21. Kammer vom 20. April 2021 (VG 21 K 227/20)\n\n"
}