{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1150472.php",
    "date": "2021-11-25",
    "title": "Aus alt mach neu: Spatenstich für das Pilotbauvorhaben „Spandauer Würfel“ an der Schule an der Haveldüne",
    "text": "\n\n    Aus insgesamt 60 Wohnraumcontainern, die ehemals der Unterbringung von Geflüchteten dienten, entsteht in den kommenden Monaten ein neues Interimsgebäude für die Schule an der Haveldüne. Ein Pilotprojekt, dessen planerische und bauliche Umsetzung in den Händen der Berliner Immobilienmanagement GmbH (BIM) liegt.\n  \n\n    Mit einem symbolischen ersten Spatenstich gaben Frank Bewig, Bildungsstadtrat von Spandau, Ines Romahn, Bereichsleiterin im Baumanagement der BIM Berliner Immobilienmanagement GmbH, und Anett Burow, Schulleiterin der Schule an der Haveldüne, dem Bauvorhaben heute den offiziellen Startschuss.\n  \n\n    Beate Stoffers, Staatssekretärin für Bildung und Leiterin der Taskforce Schulbau „Das Bauvorhaben schafft zügig die dringend erforderlichen Schulplätze für die Schule an der Haveldüne. Mit der Umsetzung des Pilotprojekts wird sich zudem zeigen, ob der Umbau von Unterkünften für Geflüchtete zu temporären Schulgebäuden technisch, wirtschaftlich und nachhaltig möglich ist. Geplant ist, auch mit solchen Bauten die Schulplatzversorgung beispielsweise bei Sanierungsmaßnahmen im Hauptgebäude einer Schule abzusichern. So etwas müssen wir natürlich mitdenken, denn wir sanieren im Rahmen der Berliner Schulbauoffensive viele Schulgebäude.“\n  \n\n    Frank Bewig, Spandaus Bezirksstadtrat für Bildung, Kultur und Sport: „Wir freuen uns sehr, dass wir bei der Realisierung dieses spannenden Bauvorhabens nun vom „Planen“ zum „Machen“ kommen. Das ist nicht nur für die Schule an der Haveldüne und die Spandauer Oberschullandschaft insgesamt eine gute Nachricht. Das Projekt ist zugleich die erste praktische Umsetzung der Idee, ausrangierte Gemeinschaftscontainer möglichst effizient und ressourcenschonend in Unterrichtsraum umzuwandeln. Ich bin sehr optimistisch, dass das Pilotvorhaben „Spandauer Würfel“ nach erfolgreicher Umsetzung – im wahrsten Sinne des Wortes – berlinweit Schule machen wird.“\n  \n\n    Ines Romahn, Bereichsleiterin im Baumanagement der BIM: „Pilotprojekte wie das in Spandau liegen uns sehr am Herzen. Zum einen sind wir so Teil einer wichtigen Initiative wie der Berliner Schulbauoffensive und zum anderen leisten wir einen Beitrag zur nachhaltigen Weiterverwendung der Container, die damals ebenfalls durch die BIM zur Unterbringung der Geflüchteten erworben wurden. Gleichzeitig lernen wir viel aus diesen Projekten – insbesondere die Themen Brandschutz und Statik waren in der Planungsphase eine Herausforderung, die wir gemeinsam gemeistert haben.“\n  \n\n    Ursprünglich waren die Containermodule als Gemeinschaftsräume in der Unterkunft für Geflüchtete Gerlinger Straße in Berlin Neukölln im Einsatz, ehe sie dort dem Wohnungsbauvorhaben „Buckower Felder“ Platz machten. Damit aus den eingeschossigen Wohneinheiten nun ein dreigeschossiges Unterrichtsgebäude entstehen kann, das den heutigen Anforderungen an Schule gerecht wird, sind eine ganze Reihe von baulichen Eingriffen notwendig. Mit den umfangreichen Detailplanungen für die Umbauten konnte im ersten Quartal 2021 begonnen werden.\n  \n\n    Zur Umsetzung des Vorhabens müssen nun gleich zwei Baustellen an unterschiedlichen Orten in der Stadt eingerichtet werden: Zum einen am zukünftigen Standort des Gebäudes im Sandheideweg, zum anderen am derzeitigen Lagerort der Container in der Wupperstraße 9 in Berlin-Lichterfelde, wo bereits die Demontage sowie erste Schlosserarbeiten begonnen haben. Bis März 2022 werden die 60 Container dann sukzessive an die Schule an der Haveldüne transportiert und dort zusammengefügt. Der finale Innenausbau zu modernen und funktionalen Klassenzimmern erfolgt direkt vor Ort.\n  \n\n    Zum Schuljahr 2022/23 sollen die neuen Räumlichkeiten für bis zu 100 Schülerinnen und Schüler sowie zwölf Lehrkräfte dann bezugsfertig sein. Die Gesamtkosten für die Herrichtung der 1.300 m² Nutzfläche belaufen sich auf rund 2,2 Mio. Euro.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}