{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1049097.php",
    "date": "2021-02-04",
    "title": "Online-Meldebescheinigung und berlinpass - das ändert sich im Bürgeramt in diesem Monat",
    "text": "\n\n    Online-Meldebescheinigung:\n  \n\n    Seit dem 1. Februar 2021 können einfache Meldebescheinigungen zum Nachweis gegenüber Dritten (Behörden, Privatinstitutionen) online beantragt werden. Die Meldebescheinigung wird immer an die im Melderegister gespeicherte Anschrift versandt. Die Gebühr wird online per Kreditkarte, PayPal oder Giropay bezahlt.\n    Unter folgendem Link gelangen Sie zum Antrag und weiteren Information:\n  \n\nhttps://service.berlin.de/dienstleistung/120702/\n\n\n    Eine einfache Meldebescheinigung oder erweiterte Meldebescheinigung können Sie auch schriftlich oder persönlich im Bürgeramt beantragen. Schriftliche Anträge senden Sie bitte an:\n  \n\n    Bezirksamt Reinickendorf von Berlin\n    Amt für Bürgerdienste – Meldebescheinigung\n    Eichborndamm 215, 13437 Berlin\n  \n\n    berlinpass:\n  \n\n    Die derzeitige Sonderregelung zum berlinpass und zum Berlin-Ticket S wird schrittweise im Jahr 2021 aufgehoben.\n  \n\n    Ab Februar 2021 erhalten diejenigen, deren Leistungszeitraum im März 2021 oder später beginnt (Neu- oder Weiterbewilligung), einen neuen berlinpass.\n    Alle anderen leistungsbeziehenden Personen nutzen weiterhin das Berlin-Ticket S in Verbindung mit ihrem abgelaufenen berlinpass oder dem vor März 2021 ausgestellten Bewilligungsbescheid im Original. Dies gilt solange, bis sie in 2021 einen neuen Bescheid erhalten. Anträge mit Leistungsbeginn vor März 2021 können leider nicht bearbeitet werden und werden zurückgesandt.\n  \n\n    Wegen der derzeit einzuhaltenden Abstands- und Hygieneregelungen können berlinpass-Anträge aktuell nur schriftlich beim für den Wohnort zuständigen Bezirksamt eingereicht werden. In Reinickendorf können sie in allen Bürgerämtern (Öffnungszeiten beachten) abgegeben oder an folgende Adresse geschickt werden:\n  \n\n    Bezirksamt Reinickendorf von Berlin\n    Amt für Bürgerdienste – berlinpass\n    Eichborndamm 215, 13437 Berlin\n  \n"
}