{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1102163.php",
    "date": "2021-07-01",
    "title": "Kiezfonds Lichtenberg wieder gestartet",
    "text": "\n\n    Die 12. Runde des Kiezfonds ist gestartet. Seit 2010 stellt das Bezirksamt Lichtenberg für jeden Stadtteil Mittel zur Umsetzung von kieznahen Projekten im Umfang von ca. 10.000 € zur Verfügung. Auch 2021 sind es wieder insgesamt 130.000 €, die der Entwicklung der 13 Stadtteile im Bezirk zugutekommen. Mit dem Geld können Bürgerinnen und Bürger Projekt-Ideen für ihren Kiez umsetzen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Kiezfonds ermöglicht echte Teilhabe an der Gestaltung des Bezirks auf nachbarschaftlicher Ebene.\n    Kleinteilige Projekte, die der Verschönerung ihrer Kieze dienen, werden von Bürgerinnen und Bürgern eingereicht und auch von ihnen entschieden. Denn die Beschlüsse darüber, wofür Geld ausgegeben wird, fassen unsere Bürgerjurys. Damit ist der Kiezfonds eine echte Übung in Basisdemokratie in der Bürger- und Bürgerinnenkommune Lichtenberg.“\n  \n\n    Seit neuestem können Bürgerinnen und Bürger auch im Internet unter www.buergerhaushalt-lichtenberg.de den Antrag zu Ihrer Idee einreichen. Er wird an die zuständige Geschäftsstelle Kiezfonds in den Stadtteilen übermittelt. Vor der Einreichung des Antrages können sich Bürgerinnen und Bürger von ihrer Stadtteilkoordination bzw. Geschäftsstelle des Kiezfonds beraten lassen. Nähere Informationen dazu gibt es unter ebenfalls online oder in der neu aufgelegten Kiezfondsbroschüre unter\nhttps://www.buergerhaushalt-lichtenberg.de/informationen.\n  \n\n    Die Ideen werden der jeweiligen Bürgerjury zur Beratung übergeben und die Antragstellenden bekommen zeitnah die Möglichkeit, ihre Idee in einer Jurysitzung vorzustellen. Die bereits umgesetzten Kiezfonds-Projekte werden online auf www.buergerhaushalt-lichtenberg.de vorgestellt. Dort können die Projekte nach Stadtteilen, Themen und Jahren gefiltert werden. Dazugehörige Diagramme geben einen Überblick zum aktuellen Ausgabestand des jeweiligen Stadtteils bzw. für den gesamten Bezirk.\n  \n\n    Bislang sind schon 224 Mitglieder in den Jurys dabei und bereichern die Gremienarbeit in den Stadtteilen. Wer sich in einer Bürgerjury ehrenamtlich engagieren möchte, um über die Mittel des Kiezfonds mitzuentscheiden, kann sich per Mail bei\nkiezfonds@lichtenberg.berlin.de oder telefonisch unter (030) 90296 3515 o. -16 melden. Derzeit suchen vor allem folgende Jurys Mitglieder: Neu-Hohenschönhausen Nord, Neu-Hohenschönhausen Süd, Frankfurter Allee Süd, Friedrichsfelde Nord, Friedrichsfelde Süd und Rummelsburger Bucht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Silvia Gröber\n    Telefon: (030) 90296-3515\nE-mail\n\n"
}