{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1098501.php",
    "date": "2021-06-22",
    "title": "Zertifikat audit berufundfamilie bestätigt: Senatsfinanzverwaltung erneut für Engagement für familien- und lebensphasenbewusste Personalpolitik gewürdigt",
    "text": "\n\n    Die Berliner Senatsverwaltung für Finanzen ist erneut für das langfristige Engagement für die familien- und lebensphasenbewusste Personalpolitik gewürdigt worden. Das entsprechende Zertifikat zum audit berufundfamilie wurde am 15. März 2021 erneut bestätigt und ist heute gemeinsam vom Bundesfamilienministerium und der berufundfamilie Service GmbH im Rahmen eines Online-Events überreicht worden.\n\n\n    Bei der heutigen Veranstaltung wurden rund 300 Unternehmen, Institutionen und Hochschulen, die in den vorangegangenen zwölf Monaten das audit berufundfamilie oder audit familiengerechte hochschule erfolgreich durchliefen, geehrt.\n  \n\n    Finanzsenator Dr. Matthias Kollatz: „Die Zertifizierung würdigt unsere Arbeit, die wir in den vergangenen drei Jahren personalpolitisch geleistet haben. Die Vereinbarkeit von Beruf, Familie und Pflege wird in der Senatsfinanzverwaltung auf allen Ebenen bei der Arbeitsorganisation mitgedacht. Das gilt auch für das Technische Finanzamt, ohne dessen großartigen Support wir keine Vorreiterrolle eingenommen hätten. Flexible Arbeitsformen waren beispielsweise schon vor der Corona-Zeit in unseren Berufsalltag integriert. Denn diese tragen spürbar zur Motivation der Beschäftigten und Attraktivität des Arbeitgebers bei.“\n  \n\n    Bestandteil des Auditierungsverfahrens ist auch der Dialog über weitere Wegmarken und Ziele. Festgehalten werden diese in einem Handlungsprogramm. Das aktuelle Programm deckt den Zeitraum 2021 bis 2023 ab. Es wurde vereinbart, den hohen Entwicklungsstand familien- und lebensphasenbewusster Personalpolitik zu pflegen und in einzelnen ausgesuchten Bereichen das Optimierungspotenzial zu nutzen. Dies betrifft vor allem den Ausbau der Möglichkeiten ortsflexiblen Arbeitens und die Stärkung des familienbewussten Personalmanagements. In der Senatsverwaltung für Finanzen werden nahezu alle Arbeitsprozesse mit der elektronischen Akte bearbeitet.\n  \n\n    „Die Pandemie hat uns gezeigt, dass das Homeoffice auch im Sinne des Gesundheitsschutzes sinnvoll und effektiv ist. In den Hochzeiten arbeiteten gut 80 Prozent von den Beschäftigten im Stammhaus zu Hause, in den Finanzämtern waren es rund 60 Prozent. Dass wir diesen Weg weitergehen werden, davon zeugt unser aktuelles Handlungsprogramm. Je mehr wir Beschäftigte in Veränderungsprozesse einbinden und auf individuelle Bedürfnisse eingehen, desto höher die Bindungskraft – und besser die Personalgewinnung. Das ist wichtig, um den hohen Personalbedarf zu decken und den administrativen Anforderungen zu entsprechen“, so Dr. Kollatz.\n  \n\n    Die Senatsfinanzverwaltung ist seit 2011 durch die berufundfamilie Service GmbH (vormals berufundfamilie gemeinnützige GmbH) zertifiziert. Eingebunden in das Auditierungsverfahren sind die fünf Abteilungen der Hauptverwaltung und der Landesfinanzservice. Dieser ist für die Finanzdienstleistungen der Berliner Verwaltung zuständig und umfasst zwei Abteilungen: die Landeshauptkasse und die Zentrale Verfahrensbetreuung für das Haushalts-, Kassen- und Rechnungswesen. Zum Zeitpunkt der Re-Auditierung waren 863 Mitarbeiterinnen und Mitarbeiter beschäftigt.\n  \n\nWeitere Informationen zur Vereinbarkeit von Familie und Beruf.\n  \n"
}