{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1098678.php",
    "date": "2021-06-22",
    "title": "Lichtenberger Baumkolonne wird aufgerüstet",
    "text": "\n\n    Das Lichtenberger Straßen- und Grünflächenamt rüstet seine Baumkolonne personell und technisch auf. Hintergrund ist, dass die Pflege der Bäume in Straßen und Grünanlagen aufgrund des weiterhin zu gering ausfallenden Niederschlags immer aufwendiger wird.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU) erklärt: „Derzeit arbeiten in der bezirklichen Baumkolonne 15 Mitarbeiter. Sie werden noch in diesem Jahr durch drei zusätzliche Baumpfleger verstärkt. Die personelle und technische Verstärkung der Baumkolonne ist dringend notwendig. Durch die in den letzten Jahren verstärkt auftretenden Hitze- und Trockenperioden leiden die rund 74.000 Lichtenberger Straßen- und Anlagenbäume. Um diesem Stress für die Bäume entgegenzutreten und um Schaden abzuwenden, rufe ich alle Lichtenberger auf, bei der Bewässerung der Bäume mitzuhelfen.“\n  \n\n    Seit wenigen Tagen verfügt die Baumkolonne außerdem über zwei neue Hubwagen. Mit einer Ausfahrhöhe von 26 Metern kann ein Großteil der anfallenden Schnittmaßnahmen nun ohne Auftragsvergabe an Fremdfirmen vom Bezirk selbst erledigt werden.\n  \n\n    Das Lichtenberger Straßen- und Grünflächenamt ist bestrebt, den Lichtenberger Baumbestand zu halten und weiter auszubauen. Allein in diesem Jahr (Stand Juni 2021) wurden rund 540 Jungbäume gepflanzt. Weitere folgen im Herbst. Um die Verkehrssicherheit zu gewährleisten, müssen alle Bäume regelmäßig gepflegt werden. Dafür ist die Baumkolonne zuständig. Nach der Ausbildung zum Garten- und Landschaftsbauer kann mit einer Zusatzqualifikation die Aufgabe in der Baumkolonne wahrgenommen werden. Viele der Lichtenberger Baumpflegerinnen und Baumpfleger haben ihre Ausbildung im hiesigen Bezirksamt absolviert.\n  \n\n    Bäume reagieren auf mangelnde Feuchtigkeit mit dem Absterben ganzer Äste. Auf Internetseiten wie www.giessdenkiez.de können sich Engagierte und Interessierte über Bäume in der Nachbarschaft und deren Wasserbedarf informieren, Bäume adoptieren und in der App als „gegossen“ markieren. So können die Bürgerinnen und Bürger dabei helfen, dass es den Lichtenberger Bäumen bessergeht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}