{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1144201.php",
    "date": "2021-11-09",
    "title": "Konstituierung des Bezirksamts Mitte von Berlin: Verteilung der Geschäftsbereiche der Mitglieder des Bezirksamtes",
    "text": "\n\n    Der Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n  \n\n    In seiner konstituierenden Sitzung am 5. November hat das Bezirksamt Mitte von Berlin folgende Verteilung der Geschäftsbereiche beschlossen:\n  \n\nBezirksbürgermeister: Stephan von Dassel\nStellvertretender Bezirksbürgermeister: Bezirksstadtrat Ephraim Gothe\n  \n\n    Geschäftsbereiche\n  \n\n    Abteilung I: Bezirksbürgermeister: Stephan von Dassel\n  \n\n    Abteilung II: Schule, Sport, Weiterbildung und Kultur: Stefanie Remlinger\n  \n\n    Abteilung III: Ordnung, Umwelt, Natur, Straßen und Grünflächen: Dr. Almut Neumann\n  \n\n    Abteilung IV: Stadtentwicklung und Facility Management: Ephraim Gothe\n  \n\n    Abteilung V: Soziales und Bürgerdienste: Carsten Spallek\n  \n\n    Abteilung VI: Jugend, Familie und Gesundheit: Christoph Keller\n  \n\n    Die BA-Mitglieder\n  \n\nStephan von Dassel (Bündnis 90/Die Grünen, Jahrgang 1967)\n  \n\n    Stephan von Dassel ist seit 2016 Bezirksbürgermeister im Bezirk Mitte. Auf seiner Agenda für die neue Wahlperiode steht ganz oben die Effizienz der Verwaltung zu steigern. Zudem soll die Attraktivität des Bezirksamtes als moderner Arbeitgeber erhöht werden, um den Service für die Bürger*innen zu verbessern. Ein weiterer Schwerpunkt ist zudem das Thema Zweckentfremdung von Wohnraum. Und: Wir wollen ein Bezirk sein, der zeigt, wie man mutig und innovativ im Bereich Klimaschutz vorangehen kann.\n  \n\nStefanie Remlinger (Bündnis 90/Die Grünen, Jahrgang 1970)\n  \n\n    Stefanie Remlinger war seit 2011 Mitglied des Berliner Abgeordnetenhauses und dort unter anderem Sprecherin für berufliche Bildung und Bildungsfinanzierung. Als neue Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur ist es ihr ein besonderes Anliegen, die Abläufe der Berliner Schulbauoffensive auf bezirklicher Ebene zu beschleunigen.\n  \n\nDr. Almut Neumann (Bündnis 90/Die Grünen, Jahrgang 1984)\n  \n\n    Als neue Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen möchte Dr. Almut Neumann die Verkehrswende vorantreiben und die Verkehrssicherheit im Bezirk Mitte erhöhen. Außerdem will sie den öffentlichen Raum lebenswerter gestalten, etwa durch Kiezblocks und mehr Stadtgrün. Frau Dr. Neumann war bisher als Richterin am Verwaltungsgericht Berlin tätig.\n  \n\nEphraim Gothe (SPD, Jahrgang 1964)\n  \n\n    Als Bezirksstadtrat für Stadtentwicklung und Facility Management sind Ephraim Gothe Sozialer Zusammenhalt, Klimaschutz, der Bau von Wohnungen und sozialer Infrastruktur ein besonderes Anliegen. Zudem setzt er sich für eine verbesserte Zusammenarbeit mit der Zivilgesellschaft ein.\n  \n\nCarsten Spallek (CDU, Jahrgang 1971)\n  \n\n    Mehr Termine schneller anbieten zu können, ist das Ziel für Carsten Spallek, als neuer Bezirksstadtrat für Soziales und Bürgerdienste. Dazu zählt die Erweiterung digitaler Angebote im Bereich Bürgerdienste. Soziale Sicherheit, Hilfe in der Wohnungslosigkeit und neue Angebote für besondere Wohnformen zu schaffen, sind wichtige Punkte für die neue Wahlperiode.\n  \n\nChristoph Keller (Die Linke, Jahrgang 1986)\n  \n\n    Auf den Ausbau der Gesundheits- und Daseinsfürsorge legt Christoph Keller, Bezirksstadtrat für Jugend, Familie und Gesundheit, sein Hauptaugenmerk. Neben der personellen Stärkung des Gesundheitsamtes sowie der Erhöhung der Impfbereitschaft innerhalb der Bevölkerung, hat die Bekämpfung der Kinder- und Familienarmut – u.a. durch Maßnahmen der Gesundheitsförderung und den Ausbau von Kitaplätzen – eine hohe Priorität.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}