{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1090910.php",
    "date": "2021-06-02",
    "title": "Jugendkunstschule ATRIUM ist wieder geöffnet – Kurse, Projekte und Ausstellung",
    "text": "\n\n    Die Jugendkunstschule ATRIUM, am Senftenberger Ring 97, bietet wieder Kurse und Klassenprojekte vor Ort an.\n  \n\n    Ab sofort können in den Räumlichkeiten des ATRIUM Nachmittagskurse mit bis zu fünf Kindern stattfinden. Unter freiem Himmel können bis zu 10 Kinder plus Kursleitung zusammenkommen. Klassenprojekte sind im ATRIUM ebenfalls unter freiem Himmel und in halben Lerngruppen in den Werkstätten des ATRIUM möglich. Alternativ können Klassenprojekte in den Schulen durchgeführt werden. Eine Übersicht über die aktuell möglichen Klassenprojekt-Angebote ist auf der Website des ATRIUM unter Aktuelles zu finden. Alle Angebote finden unter Einhaltung der geltenden Hygiene- und Abstandsregeln statt.\n    Für die, die doch noch lieber zu Hause bleiben möchten, aktualisiert das ATRIUM fortlaufend die kreativen Angebote für zu Hause – auch hier lohnt sich ein Blick auf die Website.\n  \n\n    Ebenfalls geöffnet ist die Galerie im ATRIUM. Zu sehen ist die Ausstellung der Künstlerischen Werkstätten 2020. Die Galerie ist immer wochentags von 8 bis 20 Uhr geöffnet.\n  \n\n    Bitte beachten:\n    • Vor dem Besuch bitte telefonisch anmelden!\n    • Zum Einlass ist ein tagesaktueller Nachweis über ein negatives Corona-Testergebnis vorzulegen oder ein Nachweis über die vollständige Impfung gegen Covid-19.\n    • Darüber hinaus gelten die allgemeinen Schutz- und Hygienemaßnahmen (FFP2-Maskenpflicht, Abstandsregeln, Wegeführung, Kontaktdaten).\n    Natürlich ist es weiterhin möglich die aktuelle Ausstellung digital auf der ATRIUM -Webseite zu erleben.\n  \n\n    Terminvereinbarungen für den Galeriebesuch bitte telefonisch unter (030) 403 82 96 0 zu den folgenden Bürozeiten:\nMo. 9 – 12 Uhr, Di. – Mi .11 – 17 Uhr, Do. 9 – 15 Uhr, Fr. 9 – 14 Uhr\n\n"
}