{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1132349.php",
    "date": "2021-10-04",
    "title": "4. Friedenskonzert in der Friedenskirche Grünau",
    "text": "\n\n\nZeit: 9. Oktober 2021, 19 Uhr\n\n\nOrt: Friedenskirche Grünau, Don-Ugoletti-Platz, 12527 Berlin\n\n\n\n    Schon am kommenden Wochenende findet bereits das 4. Friedens-Konzert in der Friedenskirche Grünau statt.\n    Unter dem Motto: – Der Andere ist anders, er ist so wie Du – soll das Konzert den Menschen hier in Treptow-Köpenick, die sich zu Humanismus, Frieden, Mitmenschlichkeit und Solidarität bekennen, Kraft und Mut geben, sich im eigenen Umfeld immer wieder einzubringen, nicht zu verstummen, sich zu äußern, sich bewusst zu sein.\n  \n\n    Genießen Sie einen Abend gestaltet von 7 Musiker*Innen mit afghanischen, syrischen, kurdischen, jüdischen und deutschen Wurzeln.\n  \n\n    Musik kann und muss verbinden. Musik ist eine universelle Sprache und unterscheidet nicht nach Hautfarbe, Religion, Abstammung oder Herkunft.\n  \n\n    Diese Veranstaltung wird präsentiert vom KunstHofKöpenick e.V. in Zusammenarbeit mit Tobias Unterberg und der Evangelischen Kirchengemeinde Bohnsdorf Grünau\n  \n\n    Schirmherr: Bezirksbürgermeister Oliver Igel\n    Pate: Konstantin Wecker\n  \n\n    Künstler*Innen: Shekib Mosadeq, Berivan Ahmad, Dima Dawood, Adir Jan, Michael Friedman, Goetz Steeger, Tobias Unterberg\n  \n\n    Die Veranstaltung wird unter 3G! Regeln durchgeführt, also bitte Nachweis über Geimpft, Genesen oder Getestet (aktuell) dabei haben\n  \n\n    Für alle die keinen Platz in der Kirche finden wird die gesamte Veranstaltung in Bild und Ton auch vor die Kirche übertragen. Dort gibt es dann auch die Möglichkeit sich mit Getränken und einem Imbiss zu versorgen.\n  \n\nWeitere Informationen:\n    Friedenskirche Grünau\n    Don-Ugoletti-Platz, 12527 Berlin\n    EINLASS 18Uhr – BEGINN 19UHR\n    Eintritt frei, Spenden erbeten\n    Weitere Infos, auch zu Spendenmöglichkeiten, immer unter:\nhttps://kunsthofkoepenick.eu/friedenskonzert-2021/\n    oder bei Facebook @FriedenskonzertBerlin\n  \n"
}