{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1097779.php",
    "date": "2021-06-21",
    "title": "Digitale Sommer-Workshops der Stadtbibliothek Neukölln zum Thema Nachhaltigkeit",
    "text": "\n\n    in Kooperation mit Horizontereignis, für Kinder und Jugendliche von 7 – 14 Jahren\n  \n\n    Gemeinsam gestalten wir den Sommer interessant!\n  \n\n    Die Stadtbibliothek Neukölln bietet neun spannende Workshops mit verschiedenen Schwerpunkten zum Thema Nachhaltigkeit an: Es werden „Seedballs“ hergestellt, ein eigener Solarofen gebaut, Versuche zum Thema „Wie trinken Blumen & Bäume“ gemacht, Schleim produziert, eigene Badekugeln und Seife hergestellt sowie zum Abschluss mit Eis experimentiert.\n  \n\n    24.06. „Berlin soll bunter werden“, 13:00-14:30 Uhr\n    Wir wollen mit Pflanzen experimentieren und unsere eigenen „Seedballs“ herstellen.\n    Alter: 7-14\n  \n\n    29.06. „Sonnenenergie – mehr als nur Sonnenbrand“, 10-11:30 Uhr\n    Lasst uns die Sonnenenergie nutzen und baut mit uns Euren eigenen Solarofen!\n    Alter: 9-12\n  \n\n    01.07. „Wie trinken eigentlich Blumen & Bäume?“, 13:00-14:30 Uhr\n    Habt Ihr euch auch schon einmal gefragt wie Pflanzen trinken? Dann meldet Euch an und macht mit uns spannende und bunte Experimente, um der Sache auf den Grund zu gehen.\n    Alter: 7-10\n  \n\n    08.07. „Sonnenenergie – mehr als nur Sonnenbrand“, 13:00-14:30 Uhr\n    Lasst uns die Sonnenenergie nutzen und baut mit uns Euren eigenen Solarofen!\n    Alter: 9-12\n  \n\n    13.07. „Berlin soll bunter werden“, 10-11:30 Uhr\n    Wir wollen mit Pflanzen experimentieren und unsere eigenen „Seedballs“ herstellen.\n    Alter: 7-14\n  \n\n    15.07. „Der schleimige Donnerstag“, 13:00-14:30 Uhr\n    Kann Schleim intelligent sein? Und kann man Schleim essen? Wir sagen JA zu beidem! Meldet euch an, wenn Ihr nun neugierig seid und mit uns Schleim produzieren wollt.\n    Alter: 7-12\n  \n\n    22.07. „Mikroplastik in Kosmetik? OHNE UNS!“, 13:00-14:30 Uhr\n    Stellt mit uns Eure eigenen Badekugeln und Seife her.\n    Alter: 10-14\n  \n\n    27.07. „Mikroplastik in Kosmetik? OHNE UNS!“, 10-11:30 Uhr Stellt mit uns Eure eigenen Badekugeln und Seife her. Alter: 10-14\n  \n\n    29.07. „Eis angeln – Eis essen“, 13:00-14:30 Uhr\n    Wir machen zum Abschluss unserer Sommerferienreise noch Experimente mit Eis – lasst Euch überraschen. E(i)s wird lecker!!\n    Alter: 7-14\n  \n\n    Interessierte Kinder und Jugendliche oder Eltern können sich unter dieser E-Mail anmelden (mit Namen und Alter des Kindes): info@stadtbibliothek-neukoelln.de Die Anzahl der Teilnehmenden ist begrenzt.\n  \n\n    Jeder Workshop dauert 90 Minuten. Vor Beginn des Workshops müssen die Teilnehmer*innen ein kleines Set in der HeleneNathan-Bibliothek abholen, das die notwendigen Materialien beinhaltet. Weitere Materialien, die die Teilnehmenden zu Hause haben sollten, werden als Liste per E-Mail verschickt.\n  \n\n    Alle Termine finden digital statt. Der Link wird nach Anmeldung zugeschickt. Für die Teilnahme benötigt man einen Computer und eine gute, stabile Internetverbindung.\n  \n\n    Kontakt:\n  \n\n    Helene-Nathan-Bibliothek Karl-Marx-Str. 66 12043 Berlin Tel: 030 / 90239-4313 Mail: info@stadtbibliothek-neukoelln.de\n\n\n    Margarete-Kubicka-Bibliothek Gutschmidtstr. 33 12359 Berlin Tel: 030 / 90239-1223 Mail: margarete.kubicka@stadtbibliothek-neukoelln.de\n\n\n    Bibliothek im Gemeinschaftshaus Bat-Yam-Platz 1 12353 Berlin Tel: 030 / 90239-1494 Mail: gemeinschaftshaus@stadtbibliothek-neukoelln.de\n\n\n    Bibliothek Rudow Bildhauerweg 9 12355 Berlin Tel: 030 / 6600-4245 Mail: rudow@stadtbibliothek-neukoelln.de\n\n"
}