{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1075921.php",
    "date": "2021-04-16",
    "title": "Kammergericht: Berufungsentscheidung im Rechtsstreit über die Zahlung von Gewerbemiete bei einer staatlich angeordneten Geschäftsschließung wegen der Corona-Pandemie (PM Nr. 19/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 8. Zivilsenat des Kammergerichts hat aufgrund der mündlichen Verhandlung vom 11. März 2021 mit Urteil vom 01. April 2021 als Berufungsinstanz entschieden, dass bei einer staatlich angeordneten Geschäftsschließung wegen der Corona-Pandemie die Gewerbemiete wegen Wegfalls der Geschäftsgrundlage auf die Hälfte herabzusetzen sein könne, ohne dass eine Existenzbedrohung des Mieters im Einzelfall festgestellt werden müsse.\n  \n\n    Der Beklagte begehrt in diesem Verfahren als Eigentümer einer als Spielhalle vermieteten Gewerbeeinheit im Wege einer Widerklage die Zahlung der restlichen Gewerbemiete für die Monate April und Mai 2020. Die Zivilkammer 34 des Landgerichts Berlin hatte in dem erstinstanzlichen Urteil vom 14. August 2020 – Aktenzeichen: 34 O 107/20 – diese Widerklage abgewiesen. Auf die dagegen von dem Beklagten eingelegte Berufung hat der 8. Zivilsenat des Kammergerichts mit dem Urteil vom 01. April 2021 entschieden, dass die Klägerin sich wegen der Schließungsanordnung des Landes Berlin auf die Störung der Geschäftsgrundlage nach § 313 Abs. 1 BGB berufen könne, sodass der vertraglich vereinbarte Mietzins um 50% zu reduzieren sei.\n  \n\n    Zwar sei – so der 8. Zivilsenat – der Mietzahlungsanspruch für die Monate April und Mai 2020 nicht aufgrund des Gesetzes zur Abmilderung der Folgen der COVID-19-Pandemie im Zivil-, Insolvenz- und Strafverfahrensrecht vom 27. März 2020 zu verneinen, da dieses ohnehin nur bis zum 30. Juni 2020 geregelte Leistungsverweigerungsrecht nicht für Miet- und Pachtverträge gelte. Die Miete sei aber wegen Störung der Geschäftsgrundlage gemäß § 313 BGB anzupassen und – für den hier vorliegenden Fall der vollständigen Schließung des Geschäftsbetriebes der Mieterin – um 50% zu reduzieren.\n  \n\n    Der 8. Zivilsenat hat diese Entscheidung damit begründet, dass zur Geschäftsgrundlage der Parteien als Vermieter und Mieterin von Geschäftsräumen auch die Vorstellung gehöre, dass es nicht zu einer Pandemie mit weitgehender Stilllegung des öffentlichen Lebens infolge pandemiebedingter Nutzungsuntersagungen und –beeinträchtigungen kommen werde, so dass das Auftreten einer Pandemie mit den entsprechenden weitreichenden staatlichen Eingriffen in das wirtschaftliche und soziale Leben eine schwerwiegende Änderung der für die Vertragslaufzeit vorgestellten Umstände bedeute und damit das tatsächliche Element der Störung der Geschäftsgrundlage verwirkliche. Die Klägerin habe im vorliegenden Fall die Räume, die sie vor Beginn der Covid-Pandemie angemietet habe, durch hierzu ergangene staatliche Vorschriften oder Anordnungen über die Schließung überhaupt nicht in der vertraglich vorgesehenen Weise für ihr Gewerbe nutzen können. Es liege daher nahe, dass die\n    Vertragsparteien, wenn sie diese Veränderung vorhergesehen hätten, den Mietvertrag mit einem anderen Inhalt geschlossen hätten. Dabei sei zu vermuten, dass eine Mietabsenkung für den Zeitraum einer zweimonatigen Zwangsschließung der Spielhalle vereinbart worden wäre, wenn die Parteien die Beschränkungen im Zuge der Covid-Pandemie vorhergesehen hätten.\n  \n\n    Es gehe – so der 8. Zivilsenat des Kammergerichts – im vorliegenden Fall nicht um ein „normales“ Risiko der Gebrauchstauglichkeit bzw. Verwendung des Mietobjekts, sondern um weitgehende staatliche Eingriffe in das soziale und wirtschaftliche Leben aufgrund einer Pandemie, die als Systemkrise eine Störung der Geschäftsgrundlage sei. Das mit der Störung der Geschäftsgrundlage verbundene Risiko könne daher regelmäßig keiner Vertragspartei allein zugewiesen werden. Der aufgrund der Pandemie staatlich angeordnete Shutdown stelle einen derart tiefgreifenden, unvorhersehbaren, außerhalb der Verantwortungssphäre beider Vertragsparteien liegenden und potentiell existenzgefährdenden Eingriff in die im Vertrag vorausgesetzte Nutzungsmöglichkeit dar, dass – unter Berücksichtigung der Umstände des Einzelfalls – die Nachteile solidarisch von beiden Vertragsparteien zu tragen seien und die Miete daher bei vollständiger Betriebsuntersagung zur Hälfte zu reduzieren sei.\n    Dabei müsse eine konkrete Existenzbedrohung für den Mieter anhand seiner betriebswirtschaftlichen Daten nicht positiv festgestellt werden, sondern die „unter Umständen existenziell bedeutsamen Folgen“ im Sinne der Rechtsprechung des Bundesgerichtshofes seien auch dann zu vermuten, wenn eine angeordnete Schließung einen Monat oder länger andauere.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; soweit die Widerklage auf Zahlung der rückständigen Miete in Höhe von 50% abgewiesen wurde, kann dagegen Revision beim Bundesgerichtshof innerhalb von einem Monat ab förmlicher Zustellung des Urteils eingelegt werden.\n  \n\nKammergericht: Urteil vom 01. April 2021, Aktenzeichen: 8 U 1099/20\nLandgericht Berlin: Urteil vom 14. August 2020, Aktenzeichen: 34 O 107/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}