{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1150396.php",
    "date": "2021-11-25",
    "title": "Ausstellung \"Spuren des Kolonialismus\" ab dem 3.12.2021 in der Schwartzschen Villa",
    "text": "\n\n    Die Ausstellung “SPUREN DES KOLONIALISMUS – Der private Nachlass des Wandervogels Karl Fischer” wird vom 3.12.2021 bis 15.05.2022 in der Schwartzschen Villa zu sehen sein.\n  \n\nEröffnung: 2.12.2021, 18-20 Uhr\n    Soft-Opening mit Zeitfensterbuchung\n  \n\n    Briefe, persönliche Dokumente und mehr als 750 Fotografien – der private Nachlass von Karl Fischer (1881-1941) ist bei weitem der größte Bestand im Wandervogel-Archiv des Fachbereichs Kultur Steglitz-Zehlendorf. Als Mitbegründer der Wandervogel-Bewegung, die sich von Steglitz aus in ganz Deutschland verbreitete, spielte Karl Fischer in der frühen Jugendbewegung eine prominente Rolle. Weniger bekannt ist bisher, dass Fischer von 1907 bis 1914 als Militärfreiwilliger, kaufmännischer Angestellter und Zeitungsredakteur in die deutsche Kolonialherrschaft in China eingebunden war.\n  \n\n    Ab dem 3. Dezember 2021 zeichnet eine Ausstellung in der Schwartzschen Villa erstmals die Spuren des Kolonialismus im Nachlass von Karl Fischer nach und nimmt sie zum Anlass für eine kritische Auseinandersetzung mit der deutschen Kolonialgeschichte. Die Erschließung und Digitalisierung des Nachlasses machte ein Leben Fischers im Dienst der Kolonialpolitik des Deutschen Reiches sichtbar: Im Herbst 1906 meldete sich der Wandervogel freiwillig zum Militärdienst beim III. Seebataillon in Qingdao. Im Anschluss blieb er in China – zunächst als kaufmännischer Angestellter bei der Schantung-Bergbau-Gesellschaft. Danach war er von 1910 bis 1914 als Zeitungsredakteur in Shanghai in die Kulturpolitik der deutschen Kolonialmacht eingebunden, ehe er 1914 in japanische Kriegsgefangenschaft geriet.\n  \n\n    Die Ausstellung rekonstruiert die Stationen von Fischer in Ostasien und konfrontiert seine Perspektive, die durch den Nachlass reproduziert wird, mit einer postkolonialen Sicht auf den deutschen Kolonialismus in China.\n\n\n    Darüber hinaus wirft die Werkstattausstellung einen ersten Blick auf historische und aktuelle Spuren des Kolonialismus im heutigen Bezirk Steglitz-Zehlendorf. Auch in den bis 1920 eigenständigen Gemeinden Steglitz, Zehlendorf und Groß-Lichterfelde manifestierte sich der deutsche Kolonialismus auf vielfältige Weise. Exemplarisch stellt die Ausstellung Spuren aus den Bereichen Mission, Wissenschaft, Wirtschaft, Militär und Vereinswesen vor und regt zu einer Diskussion über die aktuelle Erinnerungspolitik im Bezirk an.\n  \n\n    Die Ausstellung wird von einem vielfältigen Rahmenprogramm mit Führungen, Stadtspaziergängen und Abendvorträgen begleitet. Am Dienstag, den 7. Dezember 2021 um 18 Uhr, findet in der Schwartzschen Villa ein erstes Werkstattgespräch mit den Kurator*innen Dr. Hajo Frölich, Dr. Kimiko Suda und Dr. Christiana Brennecke statt.\n\n\n    Für die Eröffnung und die Begleitveranstaltungen ist eine Anmeldung erforderlich. Auf dieser Webseite können Sie sich anmelden: https://pretix.eu/Fachbereich-Kultur-Steglitz/\n\n\n    Es gelten die jeweils aktuellen Regelungen zur Eindämmung der Corona-Pandemie, derzeit gilt die 2G-Regel zuzüglich Maskenpflicht.\n\n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Dr. Christiana Brennecke, telefonisch erreichbar unter: 030 90299 4516 oder per E-Mail an: christiana.brennecke@kultur-steglitz-zehlendorf.de\n\n\nwww.kultur-steglitz-zehlendorf.de\n\n\n    Gefördert mit Mitteln des Bezirkskulturfonds/ Unterfonds zur Aufarbeitung der Kolonialgeschichte\n  \n"
}