{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1088876.php",
    "date": "2021-05-27",
    "title": "Die Kindertagsparty live aus dem FEZ-Berlin am 1. Juni 2021!",
    "text": "\n\n    Mit Spiel, Musik und viel Konfetti!\n  \n\nDer Mitmach-Onlinespaß für alle Kinder zum Internationalen Kindertag.\n\n\n\nWann: Am Dienstag, den 1. Juni 2021 | 17:30 Uhr\n    \n\nInfos, Links und Anmeldung: Kindertagsparty 2021: https://fez-berlin.de/\n\nKostenfrei für alle!\n    \n\n\n    Eine große Party im FEZ kann es leider noch nicht geben, aber eine Mega-Party aus dem FEZ schon! Anlässlich des Internationalen Kindertags, am Dienstag, den 1. Juni 2021, veranstaltet das FEZ-Berlin ab 17:30 Uhr eine Online-Kindertagsparty mit vielen Mitmach-Aktionen.\n  \n\n    Unter dem Motto „Quatsch, Spiel, Musik, Konfetti & Du!“ werden die Jüngsten gefeiert. Mit dabei sind die Crème de la Crème der Kindermusikszene, wie der Pop-Rapper Fargo, das Duo Muckemacher und Richards Kindermusikladen. Der bekannte Kinderliedermacher Rolf Zuckowski singt zugeschaltet aus Hamburg, zusammen mit den Kindern.\n    Was alle Musiker*innen eint: sie singen Mutmachlieder, lustig und mitreißend – von Rap, Hip-Hop bis Rock und Reggae.\n    Das vielschichtige Musikprogramm nimmt Kinder ernst und kommt bei Erwachsenen gut an. Christian Bahrmann vom KiKA, durch seine Sendung KiKANiNCHEN bekannt und Kindermoderatorin Jana Malinowski (12 Jahre), moderieren zusammen die Show.\n  \n\n    „Das FEZ-Berlin gratuliert allen Kindern herzlich zum Internationalen Kindertag. Während der Corona-Krise haben die Kinder besonders zu leiden: Die Teilhabe an Bildung, Kultur und sozialem Leben ist für sie ungleich wichtiger als für Erwachsene, die bereits alle Synapsen entwickelt und einen Schatz an Erfahrungen haben, auf den sie zurückgreifen können. Umso wichtiger ist es uns, den Kindern am Internationalen Kindertag zu zeigen: Das FEZ-Berlin ist für sie da. Auch in Corona-Zeiten stehen für uns Kinder und ihre Rechte im\n    Mittelpunkt. Daher haben wir für ihren Ehrentag eine besondere\n    Überraschung für sie vorbereitet“, so Thomas Liljeberg-Markuse, Geschäftsführer des FEZ-Berlin.\n  \n\n    Die digitale Kindertagsparty wird auf der Astrid-Lindgren-Bühne im FEZ-Berlin aufgeführt und per Live-Stream in die Wohnzimmer der Zuschauer ausgestrahlt, die aufgefordert sind mitzusingen, zu klatschen und mitzutanzen. Über Leinwände werden die Kinder und Familien in den Zuschauerraum eingeblendet und stehen damit den Künstler*innen direkt gegenüber, können Fragen stellen, Quatsch machen und Konfetti streuen. Die, die es nicht auf die Leinwand geschafft haben, schauen das Konzert mit „Kachelzuschauer*innen“ in den sozialen Kanälen.\n  \n\n    Das besondere Partyzubehör bekommen die Kinder vom FEZ-Berlin. Die ersten Besucher*innen, die sich für den großen Online-Mitmachspaß anmelden, sind nicht nur bei der Videokonferenz dabei, sondern bekommen dazu Konfetti per Post zugeschickt. Wer mag, kann sich sein Konfetti auch im FEZ-Berlin abholen. Doch das FEZ-Berlin verschenkt zum Internationalen Kindertag nicht nur Konfetti: Am 1. Juni können sich Familien mit Kindern von 14:00 bis 16:00 Uhr vor dem Haupteingang des FEZ-Berlin zudem Zimmerpflanzen aus dem Öko- Garten des FEZ abholen und selbst Jungpflanzen eintopfen. Das FEZBerlin freut sich über kleine Spenden für eine neue Solaranlage der Aquaponik-Schauanlage im Miniregenwald.\n  \n\n    Die digitalisierten Mitmachangebote des FEZ-Berlin haben sich bereits beim Internationalen Kindertagskonzert 2020, beim 24. Puppentheaterfest und beim Osterferienangebot „Ostern aus der Kiste“ bewährt. Alles, was die Kinder zuhause für eine Teilnahme am großen Mitmach-Onlinespaß am 1. Juni benötigen, sind ein funktionierendes W-LAN, ein Smartphone, Laptop oder Computer mit Kamera und Mikrofon sowie ein passendes Party-Outfit. Ob das ein Glitzerkleid, ein Paillettenanzug oder der gemütliche Lieblingsschlafanzug ist, entscheiden die Kinder selbst.\n  \n\nHintergrund\n    Der Internationale Kindertag geht zurück auf die Weltkonferenz der Vereinten Nationen für das Wohlergehen der Kinder im Jahre 1925. Es ist ein in über 145 Staaten der Welt begangener Tag, um auf die besonderen Bedürfnisse der Kinder und speziell auf die Kinderrechte aufmerksam zu machen. Das FEZ-Berlin engagiert sich seit jeher für die Rechte und Belange von Kindern. Es fordert bereits seit Jahren dazu auf, die Kinderrechte im Grundgesetz zu verankern. Wenn die Rechte der Kinder im Grundgesetz verankert sind, stärkt das Kinder, Eltern und die gesamte Gesellschaft. Dafür braucht es eine Formulierung, die sowohl die Gesetzgebung und Rechtsprechung des Bundes und der Länder, als auch die Verwaltungspraxis im Sinne der „besten Kinderinteressen“ nachhaltig beeinflusst und damit die Lebenssituation der Kinder vor Ort konkret positiv verändert.\n  \n\nWeitere Informationen zur FEZ – Kindertagsparty finden Sie ebenso auf der Internetseite unter: https://fez-berlin.de/veranstaltungen2021/kindertagsparty/\n\n"
}