{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1143197.php",
    "date": "2021-11-05",
    "title": "Auch für Frauen: Interesse an Technik und IT entdecken und gefragte technische Berufe kennenlernen mit dem kostenlosen Berufsorientierungskurs „Zukunft mit IT“",
    "text": "\n\nAm 16. November 2021 startet der kostenlose Berufsorientierungskurs „Zukunft mit IT – moderne Berufe in Technik und IT entdecken“ mit dem Ziel, technisches Interesse zu wecken und Grundlagenwissen für eine Ausbildung oder Quereinstieg in verschiedene technische Berufe zu vermitteln. Teilnehmen können Arbeitssuchende oder geringfügig Beschäftigte mit Wohnsitz in Berlin und ab Deutschlevel B1.\n\n\n    Das Technik nur Männersache sei, mit diesem Vorteil wurde schon lange aufgeräumt. Trotzdem sind Frauen in gewerblich-technischen Ausbildungsberufen und technischen Studiengängen immer noch stark unterpräsentiert. Dies liegt nicht an einem grundsätzlichen Desinteresse, sondern weil die Vielseitigkeit von technischen Berufen meist nicht dargestellt und Technik als etwas Abstraktes, Alltagsfernes wahrgenommen wird. Das Technik auch Spaß machen kann, technische Berufe vielseitige Aufgabengebiete und meist attraktive Rahmenbedingungen bieten, vermittelt der kostenlose Berufsorientierungskurs „Zukunft mit IT – moderne Berufe in Technik und IT entdecken“. Dabei handelt es sich um ein niedrigschwelliges Angebot, um auch Interessierten ohne Vorwissen einen Zugang zu ermöglichen und ihr technisches Interesse zu wecken. Der Berufsorientierungskurs Zukunft mit IT vermittelt Grundlagenwissen in den Bereichen Elektrotechnik, CAD (Computergestütztes Design), 3D-Druck und\n    Programmieren als Vorbereitung für eine Ausbildung oder einen Quereinstieg in Berufe wie Elektrotechniker*in, Fachinformatiker*in oder Technische*r Produktdesigner*in für 3D-Druck.\n  \n\nNiedrigschwelliges Kursangebot ermöglicht Teilnahme ohne Vorwissen und ab Deutschlevel B1\n\n\n    Der 13-wöchige, kostenlose Berufsorientierungskurs „Zukunft mit IT“ findet in Teilzeit statt und richtet sich an arbeitslose oder maximal geringfügig Beschäftigte Berliner*innen ab einem Sprachniveau Deutsch B1. Vermittelt wird theoretisches und praktisches Wissen. Die Teilnehmer*innen tauchen in die Welt der Elektrizitätslehre ein, lernen die Funktionsweise von Sensoren kennen und messen Umweltdaten, erstellen und drucken 3D-Gegenstände oder lernen anhand eines Computerspiels die Grundlagen des Programmierens. Bei einem Praxisprojekt in der Tüftelwerkstatt der Mittelpunktbibliothek „Theodor-Heuss-Bibliothek“ in Tempelhof-Schöneberg und einem 2-wöchigen Praktikum in einem Unternehmen, kann das Erlernte praktisch erprobt werden. Veranstaltungen mit Praktiker*innen Austausch geben weitere Einblicke und Vernetzungsmöglichkeiten. Bewerbungstraining und eine individuelle Beratung durch SANQ e.V., die über Möglichkeiten der Nach- und Weiterqualifizierung für einen\n    Quereinstieg informieren, unterstützen zusätzlich beim Berufseinstieg. Dieses Angebot ermutigt auch Frauen, sich für Zukunft mit IT anzumelden.\n  \n\nZwei weitere Kursstarts sind für 2022 geplant\n\n\n    Nach dem Kursstart am 16. November 2021 sind noch zwei weitere für Frühjahr und Herbst 2022 geplant. Bei Fragen können sich Interessierte an Romy Deck von Studio2b wenden unter 0176 4732 4310 oder zukunft-mit-it@studio2b.de.\n  \n\nWeitere Informationen zu dem Berufsorientierungskurs und Anmeldung: https://zukunft-mit-it.de/\n\n"
}