{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1119056.php",
    "date": "2021-08-24",
    "title": "Bezirksstadtrat Sebastian Maack begrüßt verstärkte Kontrollen zu Beginn des neuen Schuljahres",
    "text": "\n\n    Der Schulstart ist für alle Grundschülerinnen und Grundschüler, insbesondere für die Erstklässler mit einem erhöhten Risiko verbunden. Nach den Ferien muss für die Jüngeren der Schulweg neu geübt bzw. überhaupt erst einmal geübt werden. Auch für die Autofahrer ist es eine Umstellung, wenn sie nach sechseinhalb Wochen morgens wieder mehr Schüler antreffen. Aber auch einige Eltern tragen zu einem morgendlichen Chaos bei, wenn sie die Kinder erst kurz vor Unterrichtsbeginn zur Schule bringen oder direkt vor der Schule widerrechtlich halten.\n    Das alles sind gute Gründe für Polizei und Ordnungsamt, hier einen besonderen Schwerpunkt zu setzen und vor Schulen und Kitas verstärkt zu kontrollieren. Deshalb wurden in den ersten zwei Schulwochen vom 09.08.2021 – 20.08.2021 umfassende Kontrollen zu Schulbeginn durchgeführt: Jeden Tag wurden bis zu drei Schulen entsprechend überwacht. Dabei wurden vor allem Aufklärungsgespräche geführt, allerdings auch 11 Fahrzeuge abgeschleppt und 61 „Knöllchen“ verteilt.\n    Bezirksstadtrat Sebastian Maack (AfD) zeigt sich zufrieden mit den Ergebnissen: „Wie jedes Jahr haben wir die Kontrollen vor den Schulen zum Schulstart verstärkt. Es geht hier aber nicht darum, so viele Ordnungswidrigkeiten wie möglich zu verhängen, sondern um die Sicherheit unserer Kinder. Es ist leider zum Schulstart wichtig, einige Eltern an geltende Verkehrsregeln zu erinnern, um die Schwächsten unserer Gesellschaft bei diesem wichtigen Schritt in einen neuen Lebensabschnitt zu schützen. Wenn Eltern ihre Kinder unbedingt bis zur Schule bringen müssen, sollten sie das Auto in einiger Entfernung abstellen und die letzten Meter mit den Kindern gemeinsam zu Fuß zu gehen. Ein entspannter Schulweg setzt natürlich voraus, rechtzeitig loszufahren. Ich appelliere an die Rücksicht und Verantwortung aller Autofahrer.“\n  \n"
}