{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2021/pressemitteilung.1068978.php",
    "date": "2021-03-25",
    "title": "Kammergericht legt dem Bundesverfassungsgericht ein Verfahren betreffend die Feststellung von „Mit-Müttern“ als rechtliche Eltern wegen verfassungsrechtlicher Zweifel zur Prüfung vor (PM Nr. 17/2021)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der 3. Zivilsenat des Kammergerichts als Senat für Familiensachen hält die Regelung in § 1592 Nr. 1 des Bürgerlichen Gesetzbuches (BGB) für verfassungswidrig, wonach nur in einer verschiedengeschlechtlichen Ehe der Ehemann der Mutter automatisch kraft Gesetzes Vater des während der Ehe geborenen Kindes ist. Der 3. Zivilsenat als Senat für Familiensachen hat daher mit Beschluss vom 24. März 2021 ein bei ihm anhängiges Beschwerdeverfahren ausgesetzt und nach Art. 100 Abs. 1 des Grundgesetzes eine Entscheidung des Bundesverfassungsgerichts zur Verfassungsmäßigkeit des § 1592 Nr. 1 BGB eingeholt.\n  \n\n    In diesem Verfahren begehrten die Ehegattinnen und ihr in der Ehe geborenes Kind, welches mithilfe eines anonymen Samenspenders gezeugt worden ist, die Feststellung, dass die Ehefrau die Mit-Mutter des Kindes ist. Das Amtsgericht Tempelhof-Kreuzberg wies die Anträge zurück.\n  \n\n    Die Richter*innen des 3. Zivilsenats des Kammergerichts als Senat für Familiensachen haben ihre Vorlage an das Bundesverfassungsgericht damit begründet, dass nach geltender Rechtslage das in einer gleichgeschlechtlichen Ehe zweier Frauen geborene, im Wege einer Samenspende gezeugte Kind kraft Gesetzes nur einen rechtlichen Elternteil habe, nämlich die Mutter, die das Kind geboren habe. Die Ehefrau der Mutter habe dagegen keine Elternstellung, sei also nicht Mit-Mutter. Allenfalls im Wege einer Adoption könne sie nach geltendem Recht Mit-Mutter des Kindes werden. Der 3. Zivilsenat als Familiensenat sieht dadurch die Grundrechte des Kindes und der Ehefrau aus Art. 3 Abs. 1 Grundgesetz (Gleichheit vor dem Gesetz) verletzt. Die Ungleichbehandlung von durch ärztlich unterstützte künstliche Befruchtung mit Hilfe eines anonymen Samenspenders gezeugten Kindern danach, ob sie in einer verschiedengeschlechtlichen oder gleichgeschlechtlichen Ehe der Mutter geboren worden seien, sei\n    verfassungsrechtlich nicht zu rechtfertigen. Denn der Gesetzgeber habe mit der Einführung des Samenspenderegisters zum 1. Juli 2018 zugleich geregelt, dass im Falle einer sogenannten qualifizierten Samenspende der Samenspender nicht mehr als Vater festgestellt werden könne (§ 1600d Abs. 4 BGB). Eine qualifizierte Samenspende in diesem Sinne liege dann vor, wenn das Kind durch eine ärztlich unterstütze künstliche Befruchtung in einer bestimmten Einrichtung der medizinischen Versorgung unter heterologer Verwendung von Samen gezeugt worden sei, der vom Spender in einer bestimmten Entnahmeeinrichtung zur Verfügung gestellt wurde. Habe ein verschiedengeschlechtliches Ehepaar von einer solchen qualifizierten Samenspende Gebrauch gemacht, werde dem Kind der Ehemann als Vater zugeordnet, obwohl feststehe, dass er nicht der Erzeuger des Kindes sein könne. Der Samenspender als genetischer Erzeuger könne in keinem Fall als Vater festgestellt werden. Damit habe der Gesetzgeber\n    entschieden, dass in diesen Fällen die Zuordnung eines Mannes als Vater des Kindes von seiner biologischen Elternschaft völlig unabhängig sei.\n  \n\n    Die Ungleichbehandlung von Kindern, die in einer gleichgeschlechtlichen Ehe zweier Frauen geboren werden, könne daher – so die Richter*innen des 3. Zivilsenats des Kammergerichts als Senat für Familiensachen – nicht mehr mit der Vermutung gerechtfertigt werden, dass – im Unterschied zur Ehefrau der Mutter – der Ehemann der Mutter im Regelfall auch der leibliche Vater des Kindes sei oder doch wenigstens eine Wahrscheinlicht dafür bestehe. Das Kind und die Ehefrau der Mutter könnten verfassungsrechtlich auch nicht auf den Umweg einer Adoption verwiesen werden. Da der Samenspender im Falle der qualifizierten Samenspende seit dem 1. Juli 2018 von der rechtlichen Elternstellung ausgeschlossen sei, sei die Ungleichbehandlung auch nicht durch seine Rechte als leiblicher Vater gerechtfertigt.\n  \n\nKammergericht: Beschluss vom 24. März 2021, Aktenzeichen: 3 UF 1122/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}