{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1124951.php",
    "date": "2021-09-10",
    "title": "Müller: „Der 11. September 2001 war ein Tag des Entsetzens. Aber wir werden ihm andere Tage entgegensetzen“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum 20. Jahrestag der Anschläge auf das New Yorker World Trade Center, das Pentagon, das US- Außenministerium und andere Einrichtungen in den Vereinigten Staaten durch die Terroristengruppe Al-Qaida sagte der Regierende Bürgermeister von Berlin, Michael Müller:\n  \n\n    „Die furchtbaren Bilder des in sich zusammenfallenden World Trade Center haben sich in grausamer Art und Weise ins kollektive Gedächtnis eingebrannt. Sie stehen für Terrorismus und religiösen Fanatismus. 20 Jahre nach den Anschlägen in den USA und mit Blick auf das Ende des Afghanistan-Einsatzes, müssen wir feststellen, dass die Welt heute nicht friedlicher ist, als 2001. Eine ernüchternde Bilanz.“\n  \n\n    Der Regierende weiter: „Wir gedenken heute weltweit der Opfer des 11. September und aller anderen terroristischen Anschläge. Wir gedenken der Familien, der Freundinnen und Freunde und der Kolleginnen und Kollegen derjenigen, denen unglaubliches Leid angetan worden ist. Wir gedenken in Respekt vor den Toten überall auf der Welt. Weltweit haben religiöse Fanatiker terroristische Verbrechen verübt, die Menschenleben gekostet und unfassbares Leid gebracht haben. Am 19. Dezember 2016 haben auch wir in Berlin einen entsetzlichen Anschlag erleben müssen. Aber Berlin ist, wie schon zuvor New York oder Paris und auch London und Brüssel aufgestanden und hat seine Freiheit, seine Vielfalt und seine Toleranz nicht aufgegeben. Freiheit und Demokratie müssen weiterhin verteidigt werden. Gegen die Feinde der Demokratie müssen wir uns laut zur Wehr setzen. Das gibt den Menschen weltweit Hoffnung für ihren Kampf gegen Intoleranz, Unterdrückung, Rassismus und Fanatismus.“\n  \n\n    Müller betonte: „Wir haben gelernt, dass wir auf diesem Weg niemals nachlassen dürfen. Und anders als die Terroristen es beabsichtigt haben, sind unsere Türen weiterhin offen für Menschen, die unsere Hilfe brauchen – ganz gleich woher sie kommen, an wen sie glauben oder nicht glauben. Wir werden keine Spaltung der Gesellschaft akzeptieren – weder von Terroristen, die ihre eigene Religion benutzen, um ihre diktatorische Tyrannenherrschaft zu rechtfertigen, noch von anderen Gewalttätern. Wir lassen uns dieses Schreckgespenst auch nicht von den Europafeinden und neue Rechten einreden, deren Gedankenwelt von Menschen- und Demokratieverachtung bestimmt wird.\n  \n\n    Müller unterstrich: „In vielen Regionen der Erde, nicht nur in Syrien oder Mali und jetzt auch wieder in Afghanistan haben Fanatiker und Terroristen des islamischen Staates und andere Gruppierungen die Macht an sich gerissen oder kämpfen mit menschenverachtender Brutalität um die Herrschaft. Aber auch 20 Jahre nach den Anschlägen in den USA ist der Glaube an Demokratie, Freiheit und Menschenrechte, Gleichwertigkeit der Geschlechter, Freiheit der Lebensweise ungebrochen.“\n  \n\n    Mit Blick auf den Rückzug aus Afghanistan bekräftigte Müller: „Auch wenn wir in Afghanistan die Ziele, die wir erreichen wollten, verfehlt haben, so sind die Werte des Humanismus und die universalen Menschenrechte nicht gescheitert. Diese Werte werden weiter in der Welt wachsen und wir sehen, überall, selbst in den schlimmsten Diktaturen, gibt es Menschen, die diese Werte einfordern – teils unter Lebensgefahr. Ich bin überzeugt: Sie werden mehr und sie werden Erfolg haben. In unserer Verantwortung liegt es, diesen Menschen zu helfen, ihnen Schutz und Zuversicht zu geben und sie auf ihrem Weg zu unterstützen.“\n  \n\n    Abschließend sagte der Regierende Bürgermeister: „Der 11. September 2001 war ein Tag des Entsetzens. Er ist ein Tag der Trauer, aber wir werden ihm andere Tage entgegensetzen, Tage der Freude und der Freiheit. So wie dem 13. August 1961, der 9. November 1989 und der 3. Oktober 1990 gefolgt sind, wird die Freiheit siegen.“\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}