{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1117323.php",
    "date": "2021-08-18",
    "title": "Aktionstag „Erlebe Deine Region“ startet die „Große-Entdecker-Tour“",
    "text": "\n\n    Am Samstag, dem 21. August 2021, findet wieder der Aktionstag „Erlebe Deine Region mit dem Start der großen „Entdecker-Tour“ statt. Mehr als 25 Freizeitpartner öffnen ihre Türen, einige ganz exklusiv und viele mit attraktiven Sonderaktionen und Rabatten. Mit den öffentlichen Verkehrsmitteln, zu Fuß, mit dem Rad oder E-Scooter: Bitte der Umwelt zuliebe am 21. August das Auto stehen lassen und auf anderem Wege den Aktionstag in Marzahn-Hellersdorf, Lichtenberg und den Umlandgemeinden des Landkreises Märkisch-Oderland besuchen.\n  \n\n    Die vierte Auflage von „Erlebe Deine Region“ verspricht einen Tag mit interessanten Angeboten für die ganze Familie: erstmals bieten die Veranstalterinnen und Veranstalter fünf geführte Fahrradtouren, teilweise mit Leihrädern oder Stehrollern an. Von einer barrierefreien Wanderung durch Lichtenberg, über verschiedenste Ausstellungen, Theater, Naturschutz, Kienbergpark-Rallye oder Open-Air-Kino gibt es viel zu erleben und es ist für jeden etwas dabei. An der Jugendverkehrsschule in Hellersdorf gibt es ein Fahrradfest mit kostenlosem Fahrradcheck, Fahrradcodierung, Lastenräder und E-Scooter zum Testen, Geschicklichkeitsparcours und Tiny House mit Infos zu Radausflügen. An der Tourist-Info Marzahn-Hellersdorf erwartet die kleinen Gäste ein Kindertheater mit „Frau Doktor Pille“, Hüpfburg, Clown, Zuckerwatte und vieles mehr.\n  \n\n    Bezirksstadträtin für Wirtschaft, Straßen und Grünflächen in Marzahn-Hellersdorf Nadja Zivkovic: „Ich freue mich, dass wir im Rahmen von „Erlebe Deine Region“ unsere ‚Große-Entdecker-Tour: 7 Tage, 10 Stationen‘ präsentieren können! Bis zum 28. August kann man auf Entdeckungsreise durch Marzahn-Hellersdorf gehen. Finde mit Hilfe der Karte im Flyer die 10 spannenden Orte und loche Deine „Entdeckerkarte“. Die kostenlose Entdecker-Karte gibt es in der Tourist-Info, an den Kassen Gärten der Welt, im Freizeitforum Marzahn und am Kino Kiste.“\n  \n\n    Organisiert wird der Aktionstag von den Wirtschaftsförderungen der Bezirke Marzahn-Hellersdorf und Lichtenberg. Ziel ist es, Freizeitpartnern der Region eine Plattform zu geben, sich an diesem Tag zu präsentieren. Das volle Programm und alle Standorte sind auf der Internetseite www.erlebe-deine-region.de zu finden.\n  \n\n    Finanziert wird der Aktionstag aus City Tax-Mitteln der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Zusammenarbeit mit visitBerlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Marzahn-Hellersdorf\n    Wirtschaftsförderung\n    Katrin Nemak, Koordination Tourismus, Tel. 90293-2617\n  \n"
}