{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1062079.php",
    "date": "2021-03-09",
    "title": "Berlinweit erster bezirklicher lokal-o-mat in Planung",
    "text": "\n\n    Lichtenberg plant als berlinweit erster Bezirk den Einsatz eines lokal-o-maten (https://lokal-o-mat.de/) im Vorfeld der Wahlen zur Bezirksverordnetenversammlung am 26. September 2021. Der Runde Tisch für politische Bildung verantwortet gemeinsam mit dem Bezirksamt und dem Verein „Gesellschaft für Information und demokratische Beteiligung“ die Umsetzung. Der Start des lokal-o-mats ist im August geplant.\n  \n\n    Der lokal-o-mat ist ein Internettool und funktioniert nach dem Vorbild des Wahl-o-Maten der Bundeszentrale für politische Bildung, der von Landtags- oder Bundestagswahlen bekannt ist. Die lokal-o-maten und Wahl-o-Maten sollen Wählerinnen und Wähler dabei unterstützen, sich über politische Themen zu informieren. Die eigene politische Position zu einer Vielzahl von Thesen kann dabei mit der von Parteien und Wählervereinigungen verglichen werden.\n  \n\n    Zurzeit gründet sich eine Jury aus der Lichtenberger Zivilgesellschaft. Diese Jury wird Ende März damit beginnen, kommunalpolitische Thesen zu formulieren. Auf diese Thesen werden später die Parteien mit Stellungnahmen reagieren. Daraus entstehen dann die Antwortmöglichkeiten des lokal-o-maten.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), in dessen Bereich auch der Arbeitskreis „Demokratie und Toleranz“ angesiedelt ist, ist gespannt: „Der lokal-o-mat soll Teil des politischen Bildungsprozesses im Bezirk sein. Wir erhoffen uns davon eine angeregte politische Diskussion. Mit dem lokal-o-maten setzen wir einen Antrag der Lichtenberger Bezirksverordnetenversammlung um.“\n  \n\nSabrina Apicella, Koordinatorin des Runden Tisches für politische Bildung und Mitarbeiterin in der Fach- und Netzwerkstelle Licht-Blicke, meint: „Der Lokal-o-mat ist ein tolles Instrument politischer Bildungsarbeit. Eine besondere Qualität hat die Arbeit der Jury aus der Lichtenberger Zivilgesellschaft. Denn in ihr erarbeiten engagierte Lichtenberger Bürger*innen drängende Fragen der Zeit.“\n  \n\nDaniel Heinz vom Treffpunkt Heinrichstraße e.V. erklärt seine Motivation als Jurymitglied: „Als Kind russlanddeutscher Einwanderer freue ich mich jedes Mal aufs Neue, wenn ich meine Muttersprache auf der Straße höre. Lichtenberg ist für mich als Wahlberliner zu einer neuen Heimat geworden. Hier möchte ich mich aktiv einbringen und freue mich, durch den Lokal-o-maten auch andere Mitbürger von einem demokratischen Lichtenberg überzeugen zu können.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}