{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1090010.php",
    "date": "2021-05-31",
    "title": "Schwarz-Weiß-Aufnahme „Wintersonnenspaziergang“ gewinnt Fotowettbewerb 2021",
    "text": "\n\n    Bahngleise, einen rauchenden Fabrik-Schornstein, kahle Bäume und drei in dicke Mäntel gehüllte Fußgänger zeigt das Schwarz-Weiß-Foto „Wintersonnenspaziergang Januar 2021“. Das Foto von Daniel Schrödl hat beim diesjährigen Lichtenberger Fotowettbewerb den ersten Platz belegt. Der Fotograf hat laut Jury-Urteil das Thema „Wege aus der Einsamkeit“ am eindrucksvollsten umgesetzt. Den zweiten Platz teilen sich in diesem Jahr zwei Bilder: „Skypen mit meinen Enkeln in Aschaffenburg“ von Manfred Krause und „Wir lassen uns nicht ärgern“ von Doreen Klemm, ein Foto von einer Brettspiel-Partie via Bildschirm.\n  \n\n    Das Bezirksamt Lichtenberg begründete seine Jury-Entscheidung wie folgt: „Dem lyrischen Titel der Schwarz-Weiß-Aufnahme von Daniel Schrödl steht seine Schlichtheit und Zeitlosigkeit gegenüber. Das Foto könnte auch in den 1970er-Jahren entstanden sein – und doch vermittelt es eine Stimmung, die wir alle aus den Tagen der Pandemie kennen. Da gab es viel Schatten, aber auch Licht. Mit seiner Komposition steht das Foto für die Hoffnung und Zuversicht, Wege aus der Einsamkeit zu finden.“\n\n\n    Normalerweise werden die Siegerinnen und Sieger des jährlichen Fotowettbewerbs im Rahmen der Nacht der Politik im Rathaus Lichtenberg verkündet. Diese musste aber aufgrund der Coronapandemie schon zum zweiten Mal in Folge ausfallen. 28 Einsendungen haben das Bezirksamt diesmal erreicht, darunter waren Bilder mit ungewöhnlichen und berührenden Szenen – wie eine Trauerfeier auf Abstand, ein Tanz um den im Freien aufgestellten Weihnachtsbaum oder ein Besuch der im Altersheim lebenden Mutter, der nur am Fenster möglich war.\n  \n\n    Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich jedes Jahr wieder über die Vielfalt der Einsendungen zu unserem Fotowettbewerb. Die Lichtenbergerinnen und Lichtenberger beweisen damit, wie kreativ und ideenreich sie sind.“\n\n\n    Alle Einsendungen sind auf den Webseiten des Bezirksamtes unter www.berlin.de/ba-lichtenberg/aktuelles/artikel.1076793.php zu sehen. Das Gewinnerfoto wird außerdem in der nächsten Ausgabe der Rathausnachrichten veröffentlicht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Presse- und Öffentlichkeitsarbeit\n    Telefon (030) 90296-3307\nE-Mail\n\n"
}