{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1105418.php",
    "date": "2021-07-12",
    "title": "Besuch des Landkreises Rheingau-Taunus zum 30-jährigen Jubiläum",
    "text": "\n\n    Eine Delegation aus dem Rheingau-Taunus-Kreis wird anlässlich des 30-jährigen Jubiläums von Mittwoch, 14. Juli bis Freitag, 16. Juli 2021 den Bezirk besuchen.\n    Die Delegation wird gemeinsam mit Bezirksbürgermeister Reinhard Naumann am Donnerstag, 15. Juli 2021 nach der Pflanzung eines „Partnerschafts-Baumes“ auf dem Betty-Hirsch-Platz und des Besuchs des Weinbergs im Stadion Wilmersdorf, verbunden mit der Eintragung in das Goldene Buch des Bezirks, unter anderem ein Gesteck zum Gedenken der Opfer des Anschlages am Breitscheidplatz im Dezember 2016 an der Kaiser-Wilhelm-Gedächtnis-Kirche niederlegen.\n  \n\n    Bezirksbürgermeister Reinhard Naumann:\n  \n\n    bq. Wir haben dieser Partnerschaft unseren bezirkseigenen Wein zu verdanken. Zunächst war es der Teufelsberg, an dem schon 1970 Rheingauer Weinstöcke angepflanzt wurden, später, 1984, haben Rheingauer Winzer unserem Bezirk je 100 Reben der Sorten Weißer Riesling und Ehrenfelser geschenkt. Sie wurden im nördlichen Teil der Zuschauertribünen im Stadion Wilmersdorf angepflanzt.\n    Ich sage noch einmal vielen Dank für 30 Jahre gelebte Patenschaft und Partnerschaft, und wünsche uns allen für die nächsten Jahre weiterhin viele gemeinsame Aktivitäten, Kontakte und Freundschaften.\n  \n\n    Aus der einstigen Patenschaft ist eine lebendige Partnerschaft geworden, in der natürlich der Wein eine wichtige Rolle spielt. Am 20. Juni 1991 wurden die Partnerschaftsurkunden ausgetauscht. Denn spätestens mit dem Fall der Berliner Mauer hatte sich die einseitige Patenschaft erledigt und war daraus glücklicherweise eine beiderseitige Partnerschaft geworden. Und bei der Fusion der Bezirke Charlottenburg-Wilmersdorf am 1. Januar 2001 wurde diese Partnerschaft auch vom neuen Bezirksamt Charlottenburg-Wilmersdorf übernommen.\n  \n\n    Im Auftrag\n    Held\n  \n"
}