{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1083368.php",
    "date": "2021-05-07",
    "title": "Neu aufgelegt: Bezirkskochbuch „So isst Lichtenberg“",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat eine seiner Publikationen neu auflegen lassen. Sie heißt „So isst Lichtenberg – ein Bezirkskochbuch von Aserbaidschan bis Vietnam“ und ist wieder erhältlich. Vorgestellt werden darin nicht nur internationale Lieblingsgerichte, sondern auch die Menschen, die sie zubereiten. Sie alle leben oder arbeiten in Lichtenberg.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Wo können sich Menschen besser kennenlernen, als beim gemeinsamen Kochen und Essen? Ich hoffe, dass wir mit diesem Buch weiterhin viele Lichtenbergerinnen und Lichteberger dazu anregen können, ihre Nachbarn und Nachbarinnen einzuladen und die Rezepte auszuprobieren. In der Pandemie kann das auch mit Abstand und draußen geschehen. Ich habe meinen Rezeptbeitrag für das Buch – Kartoffelsuppe mit Würstchen – selbst schon auf Sommerfesten im großen Kessel gekocht.“\n\n\n    Ghabelipolo, Feijoada, Mercimek Köftesi, Mutabbal und andere klangvolle Namen haben die Gerichte, die „So isst Lichtenberg“ versammelt. Auf 84 Seiten präsentiert das Buch die Zutaten und Zubereitung, aber auch die Köchinnen und Köche der Speisen. Sie haben Wurzeln in Aserbaidschan, Bosnien, Brasilien, China, Deutschland, Frankreich, im Iran, im Irak, in Italien, Kasachstan, Kirgisien, Litauen, Österreich, Pakistan, Polen, Syrien, Tschechien, in der Türkei und in Vietnam. Sie alle geben zu den Rezepten auch einen kurzen Einblick in ihr Leben. Sie wohnen oder arbeiten in Lichtenberg, manche schon sehr lange, andere sind erst kürzlich hergezogen oder nach Berlin geflüchtet. Was sie eint, ist der Wunsch anzukommen, sich heimisch zu fühlen und Freunde zu finden.\n  \n\n    Die neu aufgelegte Publikation „So isst Lichtenberg – Ein Bezirkskochbuch von Aserbaidschan bis Vietnam“ ist im apercu Verlag erschienen und ab sofort kostenfrei erhältlich, solange der Vorrat reicht. Das Buch ist im Rathaus Lichtenberg in der Möllendorffstraße, in den Lichtenberger Bibliotheken, Stadtteilzentren und Freizeiteinrichtungen sowie Treffpunkten erhältlich.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}