{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1093629.php",
    "date": "2021-06-09",
    "title": "Update: Schwerpunktimpfung gegen Corona für das Kosmosviertel und das Kölner-Viertel",
    "text": "\n\n    Wie bereits informiert (siehe PM vom 4.06.2021) finden vom 11. bis 13. Juni 2021 Corona-Impfungen für das Kosmosviertel und das Kölner-Viertel statt. Das gemeinsame Projekt zwischen Bezirksamt Treptow-Köpenick und dem Senat von Berlin wird mit Unterstützung der Bundeswehr, des DRK-Müggelspree und des THW sowie des Anne-Frank-Gymnasiums realisiert.\n  \n\n    Impfen lassen können sich alle Menschen über 18 Jahren, mit Wohnsitz im Kosmosviertel und im Kölner-Viertel in Altglienicke. Die Impfungen werden durch mehrere Impfteams der Senatsverwaltung für Gesundheit in der Turnhalle des Anne-Frank-Gymnasiums (Zugang über Siriusstraße) durchgeführt.\n  \n\n    Es werden die Impfstoffe der Firma Johnson & Johnson sowie der Firma Moderna verimpft. Für den Impfstoff von Johnson & Johnson ist nur eine Impfung notwendig. Bei der Impfung mit Moderna ist eine zweite Dosis 6 Wochen später erforderlich. Den Impftermin für die zweite Impfung, die ebenfalls am Standort des Anne-Frank-Gymnasiums stattfinden wird, gibt es vor Ort. Er findet 6 Wochen später statt.\n  \n\n    Corona-Impfungen für das Kosmosviertel und das Kölner-Viertel\n  \n\n\nDatum: 11. bis 13. Juni 2021\n    \n\nEinlass: nicht vor 9:30 Uhr\n    \n\nEnde: max. 17:30 Uhr\n    \n\nOrt: Turnhalle des Anne-Frank-Gymnasiums (Zugang über Siriusstraße)\n    \n\n\n    Der Impftermin am Freitag, dem 11.06.2021, richtet sich insbesondere an die Bewohnerinnen und Bewohner des Kosmosviertels.\n  \n\nHINWEIS: Bitte richten Sie sich auf lange Wartezeiten ein und tragen Sie dem Wetter angepasste Kleidung. Denken Sie, wenn möglich an Getränke, Snacks, Sonnenschutz, eine schützende Kopfbedeckung oder Schirm und an eine Sitzgelegenheit (Hocker, Kiste, etc.)\n  \n\n    Genaue Informationen sowie unterstützende Unterlagen gibt es auf dieser Seite: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/gesundheitsamt/artikel.1091544.php\n\n"
}