{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1121210.php",
    "date": "2021-08-31",
    "title": "Senat bestellt Dr. Anna Luise Kiss als Rektorin der Hochschule für Schauspielkunst „Ernst Busch“",
    "text": "\n\n    Aus der Sitzung des Senats am 31. August 2021:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters von Berlin und Senators für Wissenschaft und Forschung, Michael Müller, Dr. Anna Luise Kiss als Rektorin der Hochschule für Schauspielkunst „Ernst Busch“ bestellt. Der Erweiterte Akademische Senat der Hochschule hatte sie am 14. Dezember 2020 gewählt. Ihre vierjährige Amtszeit beginnt am 1. Oktober 2021. Sie übernimmt das Amt von dem bisherigen Rektor Holger Zebu Kluth, der seit 2017 die Hochschule leitet.\n  \n\n    Vor Ihrem Amtsantritt verantwortete Dr. Anna Luise Kiss seit Dezember 2019 die Leitung des Forschungsprojektes „Das filmische Gesicht der Städte“ an der Filmuniversität Babelsberg Konrad Wolf und der Aarhus University (Dänemark). An der Filmuniversität war sie seit 2016 unter anderem als Vizepräsidentin für Forschung und Transfer, als Gastprofessorin und Leiterin des Bereichs Forschung, Transfer und Gründung tätig. Dr. Kiss arbeitete zuvor als Schauspielerin, Sprecherin und freie Lektorin für Filmförderanstalten und Produktionsfirmen. Sie hat Kulturwissenschaften an der FernUniversität in Hagen und Medienwissenschaften an der Filmuniversität Babelsberg Konrad Wolf studiert, wo sie auch promovierte. Während ihrer Promotion lehrte Dr. Kiss in den Fächern Medienwissenschaft und Digitale Medienkultur und unterrichtete in fachübergreifenden, auch künstlerisch-forschenden Seminaren. 2015 wurde Dr. Kiss mit dem Preis des Landes Brandenburg für\n    heterogenitätsorientiertes Lehren und 2021 mit dem Potsdamer Preis für Wissenschaftskommunikation ausgezeichnet.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}