{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2021/pressemitteilung.1157143.php",
    "date": "2021-12-14",
    "title": "Stolpersteinverlegung in Neukölln",
    "text": "\n\n    Am Montag, den 20. Dezember 2021, werden um 15:00 Uhr zwei Stolpersteine in der Buschkrugallee 250a ins Straßenpflaster von Neukölln eingelassen.\n  \n\n    Die zwei Steine erinnern an Eleonore Rosenthal und ihre Tochter Elisabeth „Betzi“ Rosenthal.\n  \n\n    Eleonore Rosenthal, geb. Haase, wurde 1901 in Danzig in eine jüdische Familie geboren. Sie fing eine Ausbildung zur Montessori-Pädagogin an, beendete diese jedoch nicht. 1926 heiratete sie Henio Rosenthal, und die beiden zogen gemeinsam nach Berlin, wo ein Jahr später ihre Tochter Elisabeth „Betzi“ Rosenthal zur Welt kam. Zusammen wohnten sie sechs Jahre in Berlin-Mariendorf bis Henio 1932 nach Moskau zog. Die alleinerziehende Eleonore kehrte zeitweise mit Betzi nach Danzig zurück, um ihre Ausbildung dort zu beenden. 1933 zogen Mutter und Tochter wieder nach Berlin-Neukölln und lebten erst in der Fritz-Reuter-Allee in Britz und von 1935 bis 1937 in der Rudower Allee 49a (heute Buschkrugallee 250a). Zum Schutz vor antisemitischen Überfällen schickte Eleonore Betzi 1937 zunächst in ein jüdisches Landschulheim nach Caputh, bevor es ihr gelang, sie 1939 auf einen der letzten Kindertransporte nach England zu schicken. Ihre eigene Abreise verzögerte sich, weil sie von\n    einem Nationalsozialisten auf der Straße gewaltsam attackiert wurde. Ihr gelang schließlich die Flucht. Nach ihrer Ankunft in England waren Mutter und Tochter unzertrennlich und lebten bis zu dem Tod Eleonores am 14. September 1996 zusammen. Die beiden sprachen zusammen nur noch Englisch, die Sprache wurde zu ihrer Muttersprache. Das Erlernen vieler Sprachen bedeutete Betzi Zeit ihres Lebens sehr viel, da sie ausgeprägte Sprachkenntnisse\n  \n\n    im Falle einer Flucht für besonders wertvoll hielt. Bis zu ihrem Tod im Jahr 2019 unterhielt Betzi Rosenthal intensiven Kontakt nach Berlin zu einer befreundeten Familie, die sie während der NS-Zeit zeitweise versteckte, versorgte und beschützte.\n  \n\n    Die Verlegung wird von den Patinnen und Paten der Stolpersteine, einer Schüler:innengruppe der Fritz-Karsen-Schule in Britz, begleitet.\n  \n\n    Stolpersteine erinnern am letzten frei gewählten Wohnort an Menschen, die während der Zeit des Nationalsozialismus verfolgt und ermordet wurden. Sie können ebenso an überlebende Verfolgte erinnern. Stolpersteine kann jeder stiften. 120 Euro ermöglichen die Herstellung und Verlegung eines Stolpersteines.\n  \n\n    Für den Bezirk Neukölln koordiniert das Museum Neukölln die Stolpersteinverlegungen. Kontakt: stolpersteine@museum-neukoelln.de, Tel. 627 277 -721/722. Weitere Informationen unter www.stolpersteine-berlin.de\n\n"
}