{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1084181.php",
    "date": "2021-05-11",
    "title": "Berlin Mitte Global – Broschüre zu Akteursgruppen der kommunalen Entwicklungspolitik",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Broschüre Berlin Mitte Global ist das Ergebnis einer von der Koordinierungsstelle für kommunale Entwicklungspolitik in Auftrag gegebenen Bestandsaufnahme der migrantisch-diasporischen Akteure, die in Mitte sitzen oder wirken und sich entwicklungspolitisch engagieren. Die Broschüre möchte das vielfältige Engagement sichtbar machen und würdigen. Sie soll aber auch einen Anstoß für weitere Vernetzungs- und Kooperationsmöglichkeiten zwischen Kommunalverwaltung/-politik, migrantischen Organisationen und weiteren Eine-Welt-Akteursgruppen geben.\n  \n\n    Der Bezirk Mitte ist mit seinen mehr als 380.000 Einwohnerinnen und Einwohnern nicht nur ein sehr großer, sondern auch ein äußerst vielfältiger Bezirk. Diese Vielfalt spiegelt sich vor allem auch in der großen Anzahl an migrantisch-diasporischen Akteursgruppen wider, die im Bezirk leben, arbeiten und sich engagieren. Viele Vereine setzen sich hier im Bezirk für globale Gerechtigkeit ein, sei es durch die Stärkung des Fairen Handels, im Rahmen von Partnerschaftsprojekten im Globalen Süden oder durch entwicklungspolitische Bildungsarbeit. Ganz nach dem Motto: Global denken, lokal handeln!\n  \n\n    Die Broschüre betrachtet vor allem migrantisch/diasporische Organisationen mit entwicklungspolitischen Aktivitäten, die dem Bezirksamt bislang zu wenig bekannt oder sichtbar waren. Dieser Fokus auf nur einen Teil der entwicklungspolitischen Landschaft versteht sich als Momentaufnahme, die die unzureichende Übersicht der Arbeit migrantischer und diasporischer Organisationen im Bereich der Entwicklungspolitik auszugleichen versucht.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Für die Zukunft wünsche ich mir eine noch intensivere Zusam¬menarbeit zwischen der Bezirksverwaltung und der migrantischen Zivilgesellschaft im Einsatz für eine zukunftsfähige Kommune und zur Erreichung der globalen Nachhaltigkeitsziele. Wir verstehen kommunale Entwicklungspolitik als Zukunftsaufgabe und Querschnittsthema, das langfristig im Verwaltungshandeln verankert werden muss. Damit dies gelingt, brauchen wir die Expertise migrantischer Akteursgruppen“.\n  \n\n    Mitte verfügt über zahlreiche weitere aktive Organisationen, von denen die Koordinatorinnen für kommunale Entwicklungspolitik viele, doch bestimmt nicht alle im Prozess der Bestandsaufnahme kennenlernen konnten. Diese sollen im weiteren Vernetzungsprozess berücksichtigt werden. Denn eine Bestandsaufnahme ist nie abgeschlossen, sondern ein andauernder Prozess.\n  \n\n    Hier kann die Broschüre heruntergeladen werden: https://www.berlin.de/ba-mitte/politik-und-verwaltung/entwicklungspolitik/#mitteglobal\n\n\nMedienkontakt:\n    Koordinierungsstelle kommunale Entwicklungspolitik, E-Mail: fairtrade@ba-mitte.berlin.de\n\n"
}