{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2021/pressemitteilung.1106922.php",
    "date": "2021-07-16",
    "title": "Gegen die Afrikanische Schweinepest vorbeugen",
    "text": "\n\n    In Brandenburg sind in zwei Hausschweinebeständen nahe der polnischen Grenze Ausbrüche der Afrikanischen Schweinepest (ASP) festgestellt worden. Betroffen sind die Landkreise Märkisch-Oderland und Spree-Neiße.\n    Die Afrikanische Schweinepest ist eine hoch ansteckende und für Schweine zumeist tödlich verlaufende Viruserkrankung, die derzeit in weiten Teilen Osteuropas grassiert. Östliche Regionen Brandenburgs sind seit September 2020 von der ASP bei Wildschweinen betroffen. Das Virus stellt keine Bedrohung für andere Tierarten oder den Menschen dar.\n  \n\n    Berlinerinnen und Berliner sollten angesichts der aktuellen Lage folgende Hinweise beachten:\n  \n\nLebensmittelreste dürfen keinesfalls in der freien Natur verbleiben, sondern sollten sicher über geschlossene Abfallbehälter entsorgt werden. Nicht durchgegarte Fleischerzeugnisse, wie zum Beispiel Rohschinken oder Salami, stellen eine der Hauptinfektionsquellen dar.\n    \nBitte bringen Sie keine tierischen Erzeugnisse aus Ländern und Regionen mit, in denen die Afrikanische Schweinepest verbreitet ist (das Baltikum, Belgien, Bulgarien, Rumänien, Ukraine, Polen, Tschechische Republik).\n    \nBitte respektieren Sie die ausgeschilderten Sperrzonen und Betretungsverbote in den betroffenen Gebieten\n    \nBitte füttern Sie keine Wildschweine.\n    \nBitte sorgen Sie als Hundebesitzer dafür, dass Wild von Ihrem Hund nicht gehetzt oder aufgescheucht wird.\n    \nBitte verhindern Sie als Schweinehalter den Kontakt zwischen Ihren Hausschweinen und Wildschweinen. Kranke Hausschweine einem Tierarzt/einer Tierärztin vorstellen. Verendete Schweine auf das ASP-Virus untersuchen lassen.\n    \n\n\n    Falls ein totes Wildschwein aufgefunden wird, sollte das zuständige Forstamt oder das Veterinäramt des Bezirks informiert werden. Nähere Informationen zur Afrikanischen Schweinepest finden Sie auf der Seite des Friedrich-Loeffler-Instituts\n\n"
}