{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1065380.php",
    "date": "2021-03-16",
    "title": "Jetzt für die 14. Lange Nacht der Bilder anmelden",
    "text": "\n\n    Die Anmeldefrist für die Lange Nacht der Bilder 2021 ist gestartet: Kunst- und Kultureinrichtungen sowie Kunst- und Kulturschaffende können sich bis Dienstag, 06. April 2021, für die Teilnahme unter kulturring@langenachtderbilder.de anmelden. Die diesjährige Lange Nacht der Bilder findet am Freitag, 03. September 2021, von 18.00 Uhr bis Mitternacht statt.\n  \n\n    Fragen zur Anmeldung beantworten die Partner und Partnerinnen des Bezirksamtes bei Kulturring in Berlin e. V.:\n    GISELA – Freier Kunstraum Lichtenberg\n    Inge Gräber, Heinz-Hermann Jurczek, Gerhard Zaucker\n    Tel.: (030) 5165600-4005\n    Antje Mann:\n    Tel.: (030) 51489736\n  \n\n    Lichtenbergs Bezirksbürgermeister und Kulturstadtrat Michael Grunst (Die Linke): „Die Lange Nacht der Bilder ist einer der Höhepunkte im Kulturkalender des Bezirks. Sie ist die beste Gelegenheit, die spannende Kunstszene Lichtenbergs kennenzulernen – nicht nur für Lichtenbergerinnen und Lichtenberger, sondern für alle Berlinerinnen und Berliner. Gleichzeitig können sich die Kunst- und Kulturschaffenden im Bezirk vorstellen.“\n\n\n    Einmal im Jahr öffnen Galerien, Ateliers und Kunstwerkstätten in Lichtenberg für eine Nacht gemeinsam ihre Türen, um Einblick in die vielfältige Arbeit der Künstlerinnen und Künstler im Bezirk zu gewähren. Die Kunstschaffenden in Lichtenberg präsentieren dabei ihre Werke, bieten Veranstaltungen und Gespräche sowie Vorführungen und Konzerte an.\n  \n\n    In welcher Form die Lange Nacht der Bilder 2021 stattfinden kann, steht unter Vorbehalt der Pandemieentwicklung. Über das Format wird rechtzeitig informiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Almut Koch, Koordinatorin\nE-Mail\n    Internet: www.langenachtderbilder.de\n\n"
}