{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1113767.php",
    "date": "2021-08-08",
    "title": "Vorfälle im Zusammenhang mit dem Anbringen von Wahlplakaten",
    "text": "\n\nSpandau / Charlottenburg-Wilmersdorf / Neukölln\n\n\n    Gestern Abend und in der vergangenen Nacht kam es in Staaken, Spandau, Wilmersdorf und Rudow zu mehreren Vorfällen, bei denen Personen, die Wahlplakate anbrachten, angegangen wurden.\n  \n\nNr. 1754\n    Gegen 19.15 Uhr befestigten zwei 35 und 23 Jahre alte Männer im Magistratsweg an einer Laterne, als ihnen ein Unbekannter ein Plakat entriss und wegschmiss. Anschließend beleidigte der Mann beide und schubste den Jüngeren, der unverletzt blieb. Die Absuche der Umgebung nach dem Verdächtigen blieb erfolglos.\n  \n\nNr. 1755\n    Ebenfalls ein unbekannt gebliebener Mann attackierte nach einem Streitgespräch eine 56-Jährige gegen 20.45 Uhr, als sie gemeinsam mit zwei 19 und 27 Jahre alten Helfern in der Straße Freiheit Plakate aufstellte. Dabei schlug der Angreifer auf den Arm der Frau, wodurch sie leicht am Ellenbogen verletzt wurde, aber nicht behandelt werden musste. Auf einem Fahrrad entkam der Unbekannte.\n  \n\nNr. 1756\n    Fünf Wahlhelfer hingen gegen 22.20 Uhr in der Mecklenburgischen Straße Wahlplakate auf, als ein Mann herantrat und sie zunächst verbal beleidigte. Im weiteren Verlauf entwickelte sich eine körperliche Auseinandersetzung, bei der der 36-Jährige eine Kopfplatzwunde, Hautabschürfungen sowie eine durch von den Wahlhelfern eingesetztes Tierabwehrspray verursachte Augenreizung erlitt. Nach der Versorgung wurde er erkennungsdienstlich behandelt und konnte anschließend die Polizeidienststelle verlassen. Die Wahlhelfer blieben unverletzt. Es wurden mehrere Anzeigen wegen gegenseitiger Körperverletzung geschrieben.\n  \n\nNr. 1757\n    In der Neuköllner Straße brachte ein 24-Jähriger kurz nach 23 Uhr Wahlplakate an Laternen an, als ein Autofahrer neben ihm hielt, ihn verbal bedrohte und in der Nähe befindliche Person aufforderte, den Mann von der Leiter zu holen und zu schlagen. Anschließend entkam er unerkannt.\n  \n\n    In allen Fällen hat der Polizeiliche Staatsschutz des Landeskriminalamtes die Ermittlungen übernommen.\n  \n"
}