{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1131745.php",
    "date": "2021-10-01",
    "title": "Zukunftswerkstatt Alt-Treptow: Dokumentation und Maßnahmenkatalog fertiggestellt",
    "text": "\n\n    Zur Erarbeitung neuer Entwicklungsperspektiven für die Bezirksregion Alt-Treptow begann im Frühjahr ein breiter Beteiligungsprozess unter der Mitwirkung vieler lokaler Initiativen und Träger. Mit Start der Themensammlung für die im August geplante Zukunftswerkstatt unter dem Motto: „Alt-Treptow neu denken! Mit Euren Ideen in eine gemeinsame Zukunft“ konnten sich vom 26. April bis 30. Juni 2021 die Bürgerinnen und Bürger von Alt-Treptow mit Ideen und Hinweisen zur künftigen Gestaltung ihres Kiezes in einem ersten Schritt beteiligen. Mehr als 250 Kommentare wurden dabei analog vor Ort und digital auf der Landesplattform mein.berlin.de gesammelt.\n    Die Einreichungen dienten als Grundlage für die inhaltliche Vorbereitung der Zukunftswerkstatt Alt-Treptow am 15. August 2021 auf dem Cabuwazi-Gelände in der Bouchéstraße Alt-Treptow. In drei Workshops zu den Themen „Verkehr“, „Öffentlicher Raum“ und „Soziales & Kultur“ konnten hier die eingegangenen Hinweise konkretisiert und neue Ideen eingebracht werden. Unter den knapp 70 Teilnehmerinnen und Teilnehmern der Zukunftswerkstatt diskutierten die Bewohnerschaft und die organisierte Zivilgesellschaft zusammen mit dem Vorsteher sowie Vertreterinnen und Vertretern der Bezirksverordnetenversammlung (BVV) Treptow-Köpenick über detaillierte Handlungsbedarfe und Forderungen, um die Gebietsentwicklung in Alt-Treptow an den Bedürfnissen der Anwohnerinnen und Anwohner entlang zu gestalten.\n  \n\n    Der daraus entstandene Maßnahmenkatalog wurde dem BVV-Vorsteher Peter Groos sowie Bezirksbürgermeister Oliver Igel für die weitere Bearbeitung in den bezirklichen Gremien am 22. September übersandt. Darüber hinaus fließen die Ergebnisse aus dem Beteiligungsprozess in die derzeit durch die Sozialraumorientierte Planungskoordination (SPK) vorgenommene Aktualisierung des Bezirksregionenprofils Teil II von Alt-Treptow ein.\n  \n\n    Weitere Informationen zum Beteiligungsprozess und den Download der Dokumentation inklusive Maßnahmenkatalog (barrierefreies Dokument wird separat eingestellt) finden Sie auf der SPK-Infoseite unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/archiv-alt-treptow/zukunftswerkstatt-alt-treptow-2021-1074772.php/artikel.818138.php sowie auf mein.berlin.de unter: https://mein.berlin.de/vorhaben/2021-00442/\n\n"
}