{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2021/pressemitteilung.1149444.php",
    "date": "2021-11-23",
    "title": "Ordnungsamt mit erneuten Schwerpunktkontrollen zur Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Vor dem Hintergrund der steigenden Infektionszahlen kontrolliert das Ordnungsamt Treptow-Köpenick die Einhaltung der geltenden Infektionsschutzmaßnahmenverordnung erneut prioritär. Seit Inkrafttreten der geänderten Verordnung am 15. November 2021 stellten Dienstkräfte allein bis zum Wochenende rund 480 Verstöße fest.\n  \n\n    Die schwerpunktmäßig durchgeführten Kontrollen fokussierten sich vorwiegend auf die Bereiche des Einzelhandels, gastronomischer Einrichtungen wie Gaststätten und Restaurants sowie auf Dienstleistungsbetriebe und Hotels. Häufigster Verstoß im Einzelhandel bleibt weiterhin das (korrekte) Tragen eines Mund-Nasen-Schutzes. Allein hier mussten knapp 150 Verstöße dokumentiert werden.\n  \n\n    Überprüfungen in gastronomischen Einrichtungen und Dienstleistungsbetrieben förderten wiederum mangelnde Hygienevorkehrungen zu Tage. In mehr als 100 Fällen konnte kein ausreichendes Hygienekonzept vorgewiesen werden, in knapp ebenso vielen Fällen war die vorgeschriebene Anwesenheitsdokumentation nicht sichergestellt. Die fehlende Durchsetzung einer Zutrittsregelung oder Personenbegrenzung stellte in kleineren Einzelhandelsgeschäften ebenfalls ein häufiges Problem dar.\n  \n\n    Aufgrund mehrerer Hinweise aus der Bevölkerung zu fehlenden Kontrollen der 2G-Regel in einem Gastronomiebetrieb erfolgte dort unter Hinzuziehung der Polizei eine gezielte Überprüfung. Neben dem Fehlen eines Hygienekonzeptes räumte das anwesende Personal im Gespräch mit den Dienstkräften ein, die 2G-Regel nicht ausreichend kontrolliert zu haben. Vor diesem Hintergrund wurden die knapp 40 anwesenden Gäste unter Abgleich der Personalien erneut auf ihren Impf- oder Genesenenstatus überprüft – glücklicherweise ohne Feststellungen. Auffällig blieb jedoch die unzureichende Anwesenheitsdokumentation, bei der mehr als die Hälfte der Gäste nicht erfasst war. Hier war offensichtlich fehlerhaft kommuniziert worden, dass die Erfassung einer Person pro Tisch ausreichend sei. In diesem Zusammenhang mussten aufgrund nicht vernichteter vergangener Anwesenheitsdokumentationen zudem Datenschutzverletzungen festgestellt werden. Die Reaktion der anwesenden Gäste war gemischt und\n    reichte von Verständnis bis hin zu deutlich zur Sprache gebrachtem Unmut.\n  \n"
}