{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2021/pressemitteilung.1101445.php",
    "date": "2021-06-30",
    "title": "Bezirksamt übt nach Befürwortung durch Bewohner*innen Vorkaufsrecht für 34 Wohnungen im Mehringdamm 49 zu Gunsten von privater Gesellschaft aus",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat im Juni sein Vorkaufsrecht für das Grundstück Mehringdamm 49 zu Gunsten der Ruddat Grundbesitz GmbH & Co. KG mit Sitz in Bremen auf Wunsch der Mieter*innenschaft ausgeübt. Das Grundstück umfasst 34 Wohneinheiten und eine Gewerbeeinheit mit über 250 Quadratmetern Fläche und liegt im sozialen Erhaltungsgebiet „Bergmannstraße-Nord“.\n  \n\n    Die Käufergesellschaft mit Sitz in Luxemburg war nicht dazu bereit, die Musterabwendung des Bezirksamts zu unterzeichnen. Die landeseigene Wohnungsbaugesellschaft Gewobag stand für den Erwerb des Grundstücks aus wirtschaftlichen Gründen nicht zur Verfügung. Die am Kauf des Grundstücks interessierte Bremer Höhe eG stand für den Erwerb aufgrund einer ausbleibenden Zusage über die Bereitstellung eines Förderdarlehens der Senatsverwaltung für Stadtentwicklung und Wohnen nicht zur Verfügung. Für den Erwerb müssen nun keine öffentlichen Fördermittel in Anspruch genommen werden.\n  \n\n    Wie bereits im Vorfeld der Ausübung des Vorkaufsrechts für die Corinthstraße 56 zugunsten von Prof. Dr. Michael Kölmel hat zwischen Mieter*innen und privatem Drittkäufer ein Dialog und Kennenlernen stattgefunden, dessen Ergebnis der Wunsch der Mieter*innen war, dass der Bezirk zu Gunsten der Ruddat Grundbesitz GmbH & Co. KG das Vorkaufrecht ausübt. Diese hat sich in einer Verpflichtungserklärung gegenüber dem Bezirksamt insbesondere dazu verpflichtet, für 30 Jahre statt der üblichen 20 Jahre das Grundstück nicht im Eigentumseinheiten umzuwandeln, sowie auf den Anbau von Balkonen und Aufzügen zu verzichten. Energetische Modernisierungsmaßnahmen dürfen nur durchgeführt werden, soweit hierzu eine Rechtspflicht besteht.\n  \n\n    Darüber hinaus ist eine Kooperation mit dem Atelierbeauftragtem des Kulturwerks des berufsverbandes bildender künstler*innen berlin (bbk), einer gemeinnützigen Tochtergesellschaft des bbk, zur Entwicklung von Gewerbeflächen als Atelierflächen im Rahmen des Berliner Atelierprogramms angestrebt. Hierüber besteht ein LOI zwischen der Vorkaufsbegünstigten und dem Atelierbeauftragten.\n  \n\n    Bezirksstadtrat Florian Schmidt: „Jedes Haus im Vorkaufsverfahren ist eine Herausforderung für alle Beteiligten. Ich bin froh, dass, nachdem alle anderen Wege geprüft wurden, eine Lösung gefunden wurde. Dies geht vor allem auf das Engagement der Mieterschaft zurück. Einmal mehr zeigt das Bezirksamt von Friedrichshain-Kreuzberg, dass es handlungsfähig ist. Wer ohne die Absicht unsere Abwendungsvereinbarung zu unterzeichnen, in Friedrichshain-Kreuzberg Immobilien kauft, kann sich darauf verlassen, dass alle Möglichkeiten ausgeschöpft werden, das Vorkaufsrecht auszuüben. Auch wenn der Vorkauf zu Gunsten privater Dritter die Ultima Ratio ist, werden wir damit unberechenbar und senden das klare Signal an den Markt, dass in Friedrichshain-Kreuzberg mit dem Vorkaufsrecht immer zu rechnen ist. An dieser Stelle sei auch erwähnt, dass das Bezirksamt Käufer*innen selbstverständlich bereits im Vorfeld eines Grundstückserwerbs beratend zur Seite steht, wenn es um die Frage der\n    Abwendung des Vorkaufsrechts geht.“\n  \n\n    Alexander Ruddat für die Ruddat Grundbesitz GmbH & Co. KG: „Die Ruddat Grundbesitz GmbH & Co. KG ist unter sich verändernder Rechtsform seit 1973 als inhabergeführter und unabhängiger Immobilienbestandshalter von dem Firmenstammsitz in Bremen tätig. Seit dieser Zeit verfolgen wir eine konservative, langfristige, auf Nachhaltigkeit ausgerichtete Anlagestrategie. Der Erwerb des Mehringdamm 49 ordnet sich in diese Tradition ein, wenn auch der Schritt in ein kommunales Vorkaufsrecht einzutreten ein neuer Weg für das Unternehmen darstellt. Die aktive und engagierte Mieterschaft hat uns überzeugt und so haben wir ein großes Vertrauen in diese ungewöhnliche Kooperation.“\n  \n\n    Die Mieter*innenvertretung: „Hinter uns liegen nervenaufreibende Wochen, in denen wir uns nach dem ersten Schock über den Verkauf unseres Hauses als Hausgemeinschaft organisiert haben. Wir konnten als möglichen gemeinwohlorientierten Käufer zunächst eine Genossenschaft gewinnen, aber der Ankauf war am Ende nicht möglich, weil die benötigten Zuschüsse aus öffentlicher Hand nicht bereitstanden. Eine landeseigene Wohnungsbaugesellschaft kam nach erster Prüfung ebenfalls nicht in Frage und selbst als wir nochmals einen Vorstoß wagten und freiwillige Mieterhöhungen anboten, um die Wirtschaftlichkeit unseres Hauses zu verbessern, wurde dies abgelehnt. Daher sind wir doppelt und dreifach froh, am Ende doch noch einen privaten Käufer gefunden zu haben, den das Exposé über unser Haus und unsere Hausgemeinschaft überzeugt hat. Herr Alexander Ruddat hat schnell unser Vertrauen gewonnen, indem er uns neben seiner Einwilligung in die Erhaltungsziele des Milieuschutzes weitere\n    Zugeständnisse gemacht hat. Dazu gehören unter anderem, dass er 30 Jahre lang darauf verzichten will, das Haus in Eigentumswohnungen umzuwandeln, bestehende Untermieten vertraglich sichern will und wir Mitsprache bei der Gewerbevermietung haben werden und Tauschoptionen bei Neuvermietungen. Wir sind sehr froh und erleichtert, dass das Bezirksamt unser Gesuch akzeptiert hat und dank des Vorkaufsrechts der Kauf unseres Hauses durch einen internationalen Investor abgewendet werden konnte. Dieser hatte sich bis zuletzt geweigert die Abwendungsvereinbarung zu unterschreiben.“\n  \n\n    Martin Schwegmann, Atelierbeauftragter: „Der Bedarf an bezahlbaren Aterliers ist in Berlin und insbesondere in Kreuzberg ungebrochen. Umso mehr freue ich mich, dass nun im Mehringdamm 49 die Möglichkeit besteht leere Gewerberäume für künstlerische Zwecke zu nutzen.“\n  \n\nAnsprechpartner*innen\n\n\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}