{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2021/pressemitteilung.1090644.php",
    "date": "2021-06-01",
    "title": "Plattform „Digital Vereint“ geht in die nächste Runde",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Plattform Digital Vereint für Engagement und Digitalisierung wird weiter ausgebaut. Das Projekt, gefördert von der Berliner Senatskanzlei, wurde vom CityLAB der Technologiestiftung Berlin gestartet, um zivilgesellschaftliche Vereine und Organisationen bei ihrer digitalen Arbeit zu unterstützen. Nach der ersten Phase soll das Angebot nun erweitert werden. Geplant ist ein umfangreicher Ausbau des Informations-, Beratungs- und Veranstaltungsangebots sowie der Kommunikation.\n  \n\n    Sawsan Chebli, Staatssekretärin für Bürgerschaftliches Engagement: „Die Unterstützung der Zivilgesellschaft bei der Digitalisierung ist ein zentraler Baustein der ,Ehrenamts- und Vereinshilfen‘, die der Senat initiiert hat, um die durch die Corona-Pandemie unter Druck geratenen gemeinnützigen Organisationen zu unterstützen. Denn die Digitalisierung hilft den Vereinen, ihre Angebote online weiterzuführen und mit Mitgliedern, Hilfesuchenden und Partnern in Kontakt zu bleiben. Gleichzeitig ist die Digitalisierung mehr als eine Antwort auf die Pandemie. Sie ist eine Investition in die Zukunft. Richtig umgesetzt kann die Digitalisierung Potenziale freisetzen, neue Zielgruppen erschließen und Effektivität von Engagement verbessern.“\n  \n\n    Die Zivilgesellschaft hat die Plattform Digital Vereint angenommen: Rund 150 Vereine nutzen sie bereits. Jetzt wird das Angebot verstetigt und ausgebaut. Ausgehend von Rückmeldungen und Gesprächen mit den Akteuren liegt dabei ein Schwerpunkt auf Weiterbildungs- und Vernetzungsangeboten. Ebenso wichtig wird die Unterstützung von benachteiligten oder bislang unterrepräsentierten Gruppen sein, die durch eine zielgruppengerechte Ansprache besser eingebunden werden sollen.\n  \n\n    Darüber hinaus wird das Angebot um weitere Open Source-Infrastrukturservices erweitert und mit Informationen, Erfahrungsberichten und Tool-Hinweisen ergänzt. Für technische Fragen wird Hilfestellung per E-Mail angeboten.\n  \n\n    Hintergrund des Projekts:\n  \n\n    Die Corona-Pandemie stellt auch die vielen Vereine, Organisationen und Engagierten der Berliner Zivilgesellschaft vor große Herausforderungen: Digitale Tools können ihnen helfen, handlungsfähig zu bleiben und ihre Arbeit online weiterzuführen. Nicht allen Vereinen und Initiativen war es möglich, ihre Arbeit ad hoc in den digitalen Raum zu verlegen. In vielen Bereichen des freiwilligen Engagements ist bislang wenig digitale Expertise vorhanden, weil Zeit und Ressourcen knapp sind. Dies zeigt auch der Report Digital im Verein (PDF), den die Technologiestiftung zu Beginn des Jahres vorlegte.\n  \n\n    Mit der Plattform Digital Vereint entwickelt das CityLAB der Technologiestiftung Berlin ein Angebot, um zivilgesellschaftliche Vereine und Initiativen bei ihrer digitalen Arbeit zu unterstützen. Aufbauend auf einer umfassenden Bedarfsanalyse wurde ein Informations-, Beratungs- und Workshopangebot entwickelt, das zielgruppengerecht die Bedarfe der Berliner Zivilgesellschaft im Digitalen abdeckt und Verknüpfungen unter den Initiativen schafft. Dabei erprobt das CityLAB den Betrieb von Open Source-Infrastruktur für zivilgesellschaftliches Engagement.\n  \n\n    Das CityLAB Berlin ist ein Projekt der Technologiestiftung Berlin und wird von der Senatskanzlei Berlin gefördert.\n  \n\n    Pressekontakte:\n    Presse- und Informationsamt des Landes Berlin\n    E-Mail: presse-informations@senatskanzlei.berlin.de\n\n\n    Frauke Nippel, Technologiestiftung Berlin, Pressesprecherin\n    E-Mail: nippel@technologiestiftung-berlin.de , Tel. 0175/72 36 451\n  \n"
}