{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2021/pressemitteilung.1055401.php",
    "date": "2021-02-19",
    "title": "Bezirksamt Mitte verabschiedet sich von 30 Soldat*innen, die das Gesundheitsamt in der Pandemie unterstützt haben",
    "text": "\n\nDer Bezirksbürgermeister, Stephan von Dassel, und der Bezirksstadtrat für Stadtentwicklung, Soziales und Gesundheit, Ephraim Gothe, informieren:\n\n\n    Das Bezirksamt Mitte verabschiedete sich am Freitag, 19. Februar 2021, von insgesamt 30 Soldat*innen, die das Gesundheitsamt Mitte bei der Kontaktverfolgung möglicher Covid-19-Infizierter unterstützt und die Mitarbeitenden der Telefonhotline des Gesundheitsamtes entlastet haben.\n    „Im Namen des gesamten Bezirksamts Mitte möchte ich mich bei der Bundeswehr für die unkomplizierte personelle Unterstützung unseres Pandemieteams herzlich bedanken. Gerade in der Verfolgung der Kontakte war und ist es in der Bekämpfung der Corona-Pandemie entscheidend, schnell und effektiv voranzukommen. Dabei haben die Soldat*innen einen wertvollen Beitrag geleistet, den wir sehr zu schätzen wissen“, so Bezirksbürgermeister Stephan von Dassel.\n  \n\n    Ab 1. Juni 2020 waren erstmals Soldat*innen in Mitte im Einsatz. Die Bundeswehr reagierte damit auf ein Amtshilfeersuchen der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung. Zu diesem Zeitpunkt waren insgesamt 60 Soldat*innen und Soldaten in den Berliner Gesundheitsämtern tätig, allein 20 in Mitte. Im Oktober eröffnete das Gesundheitsamt Mitte den zweiten Standort des Lagezentrums in der Jafféstrasse mit mittlerweile 85 Soldat*innen, davon 70 an dem neuen Standort. Auch über Weihnachten und zwischen den Jahren hat die Bundeswehr das Gesundheitsamt Mitte mit vollem Enthusiasmus unterstützt. Ende 2020 zogen die Pandemieteams in die Turmstraße 21. Dort wurden sie am Freitag von Bezirksstadtrat Ephraim Gothe und Amtsarzt Dr. Lukas Murajda verabschiedet.\n  \n\n    „Für Ihre Hilfe möchte ich mich ganz herzlich bei Ihnen bedanken. In der Zeit, in der Sie das Gesundheitsamt in Mitte unterstützt haben, hat sich eine große Verbundenheit zwischen Ihnen und den Mitarbeiter*innen des Bezirksamtes entwickelt. Wir werden Ihre Hilfe bei der Bekämpfung der Corona-Pandemie im Gesundheitsamt Mitte nicht vergessen!”, sagte Bezirksstadtrat Ephraim Gothe.\n  \n\n    Ab dem 1. März 2021 hat das BA-Mitte keine Soldat*Innen mehr in der Kontaktnachverfolgung. Dafür wurden entsprechend neue Mitarbeiter*innen eingestellt. Der Testplatz in Wedding wird aber weiterhin von der Bundeswehr unterstützt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}