{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2021/pressemitteilung.1044854.php",
    "date": "2021-01-26",
    "title": "Mühlendammbrücke: Unterlagen zum Realisierungswettbewerb sind online abrufbar",
    "text": "\n\n    Ingenieure und Architekten können bis zum 23. Februar ihr Interesse anmelden – bis zu zehn Vorschläge werden danach eingeholt und von einer Jury bewertet\n  Der Realisierungswettbewerb für den Neubau der Mühlendammbrücke hat begonnen. Nach der Veröffentlichung im EU-Amtsblatt in der vorigen Woche sind die Unterlagen nun auch online abrufbar:\n  \n\nWettbewerbsbekanntmachung\n\n\n\n    Die Bekanntmachung richtet sich an Ingenieure, Architekten und entsprechende Bietergemeinschaften. Bis zum 23. Februar 2021 können sie ihr Interesse anmelden und ihre fachliche Eignung nachweisen. Wettbewerbsbeiträge von bis zu zehn dieser Bewerber können danach bis zum 2. Juni 2021 erarbeitet und eingereicht werden. Vorgabe ist, dass der künftige Ersatzneubau der Mühlendammbrücke deutlich mehr Platz für den Umweltverbund aus ÖPNV, Rad- und Fußverkehr erhält. Über die Entwürfe befindet eine Jury mit neun Preisrichter*innen, darunter Architekten, Ingenieur*innen und Vertreter*innen aus den Fachverwaltungen in Land und Bezirk. Auch ein Preisgeld ist ausgelobt: Der erste Platz ist mit 106.000 Euro dotiert.\n  \n\n    Die Mühlendammbrücke (zwischen der Breiten Straße und dem Molkenmarkt in Berlin-Mitte), gebaut in den 1960er-Jahren, ist dringend zu ersetzen. Der Realisierungswettbewerb soll für die Brücke, gelegen an einem stadtgeschichtlich bedeutsamen Ort, eine adäquate Gestaltung ermöglichen, die auch längerfristige Perspektiven öffnet. In die Vorgaben dazu sind auch Anregungen aus einer Bürgerveranstaltung im November 2020 eingeflossen.\n  \n\n    Die Planungsaufgabe teilt sich in zwei Projektphasen auf. In der ersten Phase geht es um ein Bauwerk für die derzeit prognostizierten Verkehrsmengen: etwa 63.000 Fahrzeuge pro Werktag, rund 10.000 weniger als derzeit, auf je zwei (statt jetzt drei) Fahrspuren pro Richtung. Mit der zweiten Projektphase soll die Brücke perspektivisch an einen weiter verringerten motorisierten Individualverkehr angepasst werden können, mit nur noch einer Kfz-Fahrspur pro Richtung. Konkrete Querschnitte oder die Gesamtbreite der Brücke werden nicht vorgegeben.\n  \n\n    Ziel des Wettbewerbes ist es, gestalterisch überzeugende Entwürfe zu erhalten, die zugleich die komplexen Bau- und Verkehrsanforderungen berücksichtigen. Nach aktueller Rahmenplanung ist ein Baubeginn auf das Jahr 2024 zu terminieren, die Verkehrsfreigabe für die Straßenbahn in Richtung Potsdamer Platz kann nach derzeitiger Planung 2028 erfolgen.\n  \n\n    Auch Bürgerinnen und Bürger erhalten erneut die Gelegenheit, ihre Wünsche, Anregungen und Hinweise einzubringen: Eine weitere Bürgerveranstaltung soll Ende März stattfinden.\n  \n\n\nWeitere Informationen zum Ersatzneubau der Mühlendammbrücke\n\n\n"
}