{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2021/pressemitteilung.1126861.php",
    "date": "2021-09-16",
    "title": "Erleben - Entdecken - Erforschen - Die neue Website zur Industriekultur Berlin ist online!",
    "text": "\n\n    Das Berliner Zentrum Industriekultur (bzi) präsentiert seine neue Website zur Industriekultur Berlin. Zu entdecken gibt es interessante Orte und Meilensteine der industriellen Entwicklung der Stadt. Schauen Sie selbst: https://industriekultur.berlin/\n\n\n    Mit der Karte »Berliner Industriekultur im Überblick« können interessante Orte in der Stadt entdeckt werden. Vielleicht inspiriert der eine oder andere Ort zu einem Ausflug?\n  \n\n    Unter »Meilensteine der Industriegeschichte« können Sie durch die Etappen der industriellen Entwicklung Berlins stöbern. Die »Schauplätze« sind 18 ausgewählte Orte, die beispielhaft für die industrielle Entwicklung der Stadt stehen. Mit dabei sind u. a. der Flughafen Tempelhof, das Deutsche Technikmuseum, das Museum für Kommunikation Berlin, das Naturschutzzentrum Ökowerk Berlin, die KulturBrauerei (TIC in Prenzlauer Berg), der Industriesalon Schöneweide, das Museum Kesselhaus Herzberge, der Berliner Unterwelten e.V. mit dem AEG-Tunnel und dem Gasometer Fichtestraße/Fichtebunker sowie das Dokumentationszentrum NS-Zwangsarbeit. Fahrradrouten laden dazu ein, die Stadt als Freilichtmuseum vom Rad aus zu entdecken. Die Route »Warmes Licht und kühles Bier« ist bereits online, vier weitere Routen folgen noch in diesem Jahr. Für Schulklassen und anderweitige (Lern-)Gruppen sind an den Berliner Rahmenlehrplan angepasste Vermittlungsprogramme in der »JuniorRoute« zu\n    finden.\n  \n\n    Das interdisziplinäre Kompetenzzentrum hat sich dem verantwortungsvollen Umgang mit dem industriellen Erbe verpflichtet. Es beschäftigt sich mit der Berliner Industriekultur in Forschung und praktischer Vermittlung und ist Ansprechpartner für Stadtpolitik, Verwaltungen, Unternehmen, Institutionen wie auch für engagierte Bürgerinnen und Bürger.\n  \n\n    Die gemeinsame Einrichtung der Hochschule für Technik und Wirtschaft Berlin und der Stiftung Deutsches Technikmuseum Berlin wird durch die oberste Denkmalschutzbehörde Berlin (Senatsverwaltung für Kultur und Europa) gefördert.\n  \n\n    Weitere Informationen:\nhttps://industriekultur.berlin/\nhttps://www.berlin.de/sen/kulteu/denkmal/industriekultur/\n\n"
}