{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1144042.php",
    "date": "2021-11-09",
    "title": "Mitglieder für den bezirklichen Beirat für Menschen mit Behinderung gesucht",
    "text": "\n\n    Nach den Wahlen im September 2021 wird sich der Beirat für Menschen mit Behinderung des Bezirks Charlottenburg-Wilmersdorf für die kommende Legislaturperiode neu konstituieren.\n  \n\n    Der Beirat für Menschen mit Behinderung vertritt die Interessen der im Bezirk wohnenden und arbeitenden Menschen mit körperlichen, seelischen, geistigen und Sinnesbehinderungen und setzt sich für ihre bedingungslose Teilhabe in allen Lebensbereichen ein (Inklusion). Der Beirat soll mit dem Bezirksbeauftragten für Menschen mit Behinderung zusammenarbeiten und diesem sowie dem Bezirksamt und der Bezirksverordnetenversammlung Empfehlungen zu Fragen des Lebens von Menschen mit Behinderung geben.\n  \n\n    In der neuen Wahlperiode werden dem Beirat als stimmberechtigte Mitglieder voraussichtlich wieder 15 Vertreterinnen und Vertreter von Organisationen der Behindertenselbsthilfe, der Behindertenhilfe und der Wohlfahrtspflege angehören. Bei mehr als 15 interessierten Organisationen können weitere als Vertreter benannt werden. Darüber hinaus ist auch wieder die Einbeziehung von Bezirksverordnetenversammlung und Bezirksamt vorgesehen.\n  \n\n    Wenn Sie in diesem Bezirk wohnen oder arbeiten und sich als Mitglied, Mitarbeiterin oder Mitarbeiter einer der vorgenannten Organisationsformen für eine Mitgliedschaft im Beirat bewerben möchten, wird um einen kurzen schriftlichen Vorschlag Ihres Vorstands oder der Geschäftsführung gebeten (bitte möglichst per E-Mail, ansonsten auch gern per Brief oder Fax). Aus dem Kopfbogen bzw. der Absenderadresse der E-Mail sollte die jeweilige Organisation klar hervorgehen, eine eigenhändige Unterschrift ist nicht erforderlich.\n  \n\n    Eine entsprechende Formulierung könnte z.B. lauten:\n  \n\n    „Wir schlagen Frau/Herrn …, E-Mail-Adresse: …, als Vertreterin/Vertreter unseres Vereins/unserer Organisation für die kommende Wahlperiode des Beirates für Menschen mit Behinderung des Bezirks Charlottenburg-Wilmersdorf von Berlin vor“.\n  \n\n    Angaben zur Postanschrift und Telefonnummer sind nicht unbedingt erforderlich, werden aber für eventuelle Korrespondenzen/Rücksprache erbeten. Auf jeden Fall ist eine E-Mail-Adresse anzugeben.\n  \n\n    Vorschläge (vorzugsweise per E-Mail) sind bis 30. November 2021 an das\n  \n\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin\n    Beauftragter für Menschen mit Behinderung\n    Herr Friedrich – BehB –\n    Otto-Suhr-Allee 100\n    10585 Berlin\n    Tel.: 90 29 – 12 408\n    Fax: 90 29 – 12 491\nE-Mail zu senden.\n  \n\n    Einige weitere Informationen zum Beirat, einschließlich Sitzungsprotokolle sind zu finden unter www.behindertenbeirat.charlottenburg-wilmersdorf.de.\n  \n\n    Im Auftrag\n    Held\n  \n"
}