{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2021/pressemitteilung.1082950.php",
    "date": "2021-05-06",
    "title": "Digitale Diskussionsrunde „Markt oder Mensch - wem dient die EU?“",
    "text": "\n\n    Am Montag, dem 10. Mai 2021, um 18:00 Uhr, beginnt die digitale Diskussionsrunde „Markt oder Mensch – wem dient die EU?“\n  \n\n    Als größte Errungenschaft der Europäischen Union gilt der Gemeinsame Markt. Liberalisierung und Harmonisierung des Waren- und Dienstleistungsverkehrs werden dabei stets mit dem mutmaßlichen Nutzen für die Bürgerinnen und Bürger begründet. Doch ist diese Politik tatsächlich in ihrem Sinn? Oder stehen die Interessen der Wirtschaft im Mittelpunkt?\n  \n\n    Mit der Europäischen Säule sozialer Rechte haben sich die EU-Staaten erstmals unverbindliche soziale Mindeststandards gesetzt. Verbindliche Zusagen blieben bislang aus. Wie stehen also die Chancen auf eine einheitliche europäische Sozialpolitik gerade in Pandemiezeiten? Gibt es praktikable Konzepte für eine harmonisierte soziale Absicherung und gleiche Rechte für Arbeitnehmerinnen und Arbeitnehmer? Wohin steuert das „soziale Europa“? Nicht zuletzt in diesen turbulenten Zeiten befindet sich die Solidarität der EU-Länder untereinander auf dem Prüfstand.\n  \n\n    Es dikutieren:\n  \n\nGabriele Bischoff, Mitglied des Europäischen Parlaments (SPD),\n    \nStefan Förster, Mitglied des Abgeordnetenhauses von Berlin (FDP),\n    \nAlexandra Kramer, Deutscher Gewerkschaftsbund (DGB) und\n    \nArne Franke, Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA).\n    \n\n\n    Moderiert wird die Diskussionsrunde von Florian Staudt (Europa-Union Berlin e.V.). Im Anschluss haben die Teilnehmerinnen und Teilnehmer die Möglichkeit, ihre Fragen im Chat zu stellen.\n  \n\nTeilnahmelink: www.global.gotomeeting.com/join/492538701\n\nEinwahl per Telefon: +49 891 2140 2090, Zugangscode: 492-538-701\n    \n\n\n    Dies ist eine Veranstaltung Landesarbeitsgemeinschaft der EU-Beauftragten der Berliner Bezirke im Rahmen der Reihe „Europa kontrovers spezial“ mit Unterstützung durch den Europa-Union Berlin e.V. und das Europe Direct Information Centrum in der Berliner Landeszentrale für politische Bildung. Sie ist Teil der Berliner Initiative zur Konferenz zur Zukunft Europas.\n  \n"
}