{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1255491.php",
    "date": "2022-10-18",
    "title": "Klimaresilienter Ernst-Thälmann-Park - Parkaufwertung nach 1,5 Jahren Bauzeit abgeschlossen",
    "text": "\n\n    Seit Juni 2021 wurde der Ernst-Thälmann-Park mit verschiedenen Maßnahmen erneuert und klimaresilienter gestaltet. Rona Tietje, Bezirksstadträtin für Stadtentwicklung und Bürgerdienste, und Beschäftigte des Bezirksamtes Pankow, präsentierten am 17. Oktober 2022 auf einem Rundgang mit Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, und Ülker Radziwill, Staatssekretärin für Mieterschutz und Quartiersentwicklung, das Ergebnis der umfassenden Erneuerung und Qualifizierung.\n  \n\nNeuer Bodenfilter für Grundwasserreinigung\n\n\n    Ein Kernelement der Arbeiten war die Erweiterung der bestehenden Grundwasserreinigungsanlage um einen bewachsenen Bodenfilter als Ammoniumreinigungsstufe mit Stauraum- und Bewässerungssystem. Im Gaswerk, das früher auf dem Gelände stand, wurden Gas, Koks und die üblichen Nebenprodukte wie Teer, Schwefel und Ammoniak hergestellt. Zerstörungen im Zweiten Weltkrieg sowie der unsachgemäße Umgang mit Schadstoffen im Produktionsprozess und beim Abriss hatten zu einer hohen Kontaminierung von Boden und Grundwasser geführt. Mit dem Betrieb der Grundwasserreinigungsanlage und dem Bodenfilter wurde nun Abhilfe geschaffen und gleichzeitig ein neues Biotop als zusätzliche Reinigungsstufe entwickelt. Es ist hier gelungen, das kontaminierte Wasser so zu reinigen, dass es für die Auffüllung des Kiezteiches und für die Parkbewässerung genutzt werden kann. In einer bespielhaft kurzen Zeit von der Planung bis zur Inbetriebnahme und einer hervorragenden Zusammenarbeit aller Behörden,\n    Büros und Firmen kann nun das Rücklaufwasser der Anlage einer sinnvollen und ökologisch hochwertigen, klimaneutralen und anwohnerfreundlichen Nutzung zugeführt werden.\n  \n\nDenkmalgerechte Sanierung des Parks\n\n\n    Zudem wurde das Parkgelände erneuert und denkmalgerecht saniert, unter anderem mit dem Neubau einer Bewegungsfläche für Kleinkinder, einer Erweiterung des Fitnessplatzes, einer Erneuerung des Rosengartens sowie dem Neubau eines Fahrradabstellplatzes. Auch die Wege wurden einer umfassenden Sanierung unterzogen.\n    Zur Finanzierung der Maßnahme in Höhe von ca. 2,8 Mio. Euro wurden verschiedene Quellen herangezogen. Bodenfilter sowie Stauraum- und Bewässerungssystem wurden mit 1.130.000 Euro durch Ausgleichsbeträge ehemaliger Sanierungsgebiete in Pankow finanziert, ebenso wie die 710.000 Euro für die Wege-Erneuerung sowie die Verbesserung der Barrierefreiheit. Die 685.000 Euro für Spiel- und Bewegungsangebote stammen auf dem Förderprogramm Nachhaltige Erneuerung. 300.000 Euro flossen aus diesem Topf zudem in die Kommentierung des Thälmann-Denkmals inkl. künstlerischem Wettbewerb.\n  \n\nRona Tietje, Bezirksstadträtin für Stadtentwicklung und Bürgerdienste: „Das Zusammenspiel zwischen den Beteiligten aus verschiedenen Fachverwaltungen der Senats- und Bezirksebene während der Parkaufwertung war beispielgebend. Ich freue mich sehr, dass die zielgerichtete und vertrauensvolle Zusammenarbeit zu so einem herausragenden Ergebnis geführt hat und den Anwohner:innen nun ein gesünderes Wohnumfeld und bessere Naherholungsmöglichkeiten bietet.“\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Der Ernst-Thälmann-Park ist ein gutes Beispiel für die klimaresiliente Neugestaltung einer Grünanlage, an der wir behördenübergreifend zusammengearbeitet haben. Das neue Bewässerungssystem zeigt, wie man das Wassermanagement in Parks in Zeiten der Klimakrise nachhaltig gestalten kann – aus Schmutzwasser wird Nutzwasser.“\n  \n\nÜlker Radziwill, Staatssekretärin für Mieterschutz und Quartiersentwicklung: „Unsere Stadtquartiere brauchen bezahlbare Wohnungen, Kitas, Schulen, Einkaufsmöglichkeiten, aber auch nutzbare und attraktive öffentliche Frei- und Grünflächen. Deshalb freue ich mich, dass wir mit Mitteln des Förderprogramms nachhaltige Erneuerung auch hier im Thälmann-Park die Qualifizierung der Grün- und Freiflächen und die künstlerische Kommentierung des Denkmals finanzieren konnten. Mein Dank gilt vor allem dem Bezirk für die Umsetzung dieser Maßnahmen.“\n    Weitere Informationen entnehmen Sie gerne der beigefügten Anlage.Fotomaterial vom Pressetermin kann auf Anfrage bereitgestellt werden.\n  \n"
}