{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1181313.php",
    "date": "2022-03-01",
    "title": "Gesetz zur Anpassung schulrechtlicher Regelungen im Rahmen der SARS-CoV-2-Pandemie im Schuljahr 2021/2022",
    "text": "\n\n    Aus der Sitzung des Senats am 1. März 2022:\n  \n\n    Auf Vorlage von Bildungssenatorin Astrid-Sabine Busse hat der Senat in seiner heutigen Sitzung einen Gesetzentwurf beschlossen, mit dem pandemiebedingte Abweichungen vom Schulgesetz festgelegt werden sollen. Berliner Schülerinnen und Schüler, die sich in der Qualifikationsphase der gymnasialen Oberstufe beziehungsweise in Bildungsgängen der Beruflichen Schulen befinden, sollen durch die Auswirkungen der Pandemie auf den Schulbetrieb keine Nachteile beim Abitur oder bei ihren beruflichen Abschlussprüfungen entstehen.\n  \n\n    Der Gesetzentwurf sieht ein zusätzliches Wiederholungs- und Rücktrittsrecht vor:\n  \n\nEs ist eine zusätzliche Möglichkeit vorgesehen, eine im Schuljahr 2021/2022 nicht bestandene Abiturprüfung zu wiederholen, soweit hiervon nicht bereits im vergangenen Schuljahr Gebrauch gemacht worden ist. Eine Anrechnung auf die Höchstverweildauer und auf die Anzahl von zulässigen Wiederholungen findet nicht statt.\n    \nEin entsprechendes Wiederholungsrecht ist auch für Schülerinnen und Schüler vorgesehen sowie für Studierende, die in diesem Schuljahr durchgeführte Abschlussprüfungen der Fachschulen, der Berufsfachschulen in Bildungsgängen mit schulischer Abschlussprüfung, der Fachoberschulen oder der Berufsoberschulen oder die Zusatzprüfung zum Erwerb der Fachhochschulreife nicht bestehen. Ausgenommen hiervon sind die Schülerinnen und Schüler der Berufsfachschule für Altenpflege.\n    \nEs wird ein zusätzliches Rücktrittsrecht für Schülerinnen und Schüler der Qualifikationsphase der gymnasialen Oberstufe geschaffen. Eine Anrechnung auf die Höchstverweildauer erfolgt nicht. Zurücktreten können diejenigen, die von diesem Recht nicht bereits im vergangenen Schuljahr Gebrauch gemacht haben.\n    \nEin vergleichbares Rücktrittsrecht steht Schülerinnen und Schülern zu, die sich im zweiten Jahr eines dreijährigen Bildungsgangs einer beruflichen Schule oder im dritten Jahr eines vierjährigen Bildungsgangs einer beruflichen Schule befinden. Sie können ohne Anrechnung auf die Anzahl an zulässigen Rücktritten in den folgenden Jahrgang zurücktreten. Das Rücktrittsrecht gilt entsprechend für Studierende der Fachschulen. Sie können in das folgende Semester zurücktreten. Die Möglichkeit eines Rücktritts besteht nicht für die Schülerinnen und Schüler der Berufsfachschule für Altenpflege und Schülerinnen und Schüler, die sich in der dualen Ausbildung befinden.\n    \n\n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}