{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1221407.php",
    "date": "2022-06-29",
    "title": "Berliner Schulbauoffensive: Richtfest für erste 3-zügige modulare Grundschule mit Sporthalle in Pankow",
    "text": "\n\n    Am heutigen Mittwoch wurde das Richtfest für den ersten Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSOII) in der Conrad-Blenkle-Straße 20 in Prenzlauer Berg gefeiert. Die Grundschule wird in Amtshilfe für den Bezirk Pankow von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und gebaut.\n  \n\n    Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill: „Der Rohbau dieser Compartmentschule lässt bereits erahnen, dass diese 3-geschossige Grundschule mit ihrer 3-Felder-Sporthalle und dem schönen Schulhof von den Kindern und auch den Lehrenden gern als ihre Schule in Besitz genommen werden wird. Bis dahin werden die Planenden und Bauenden das Gebäude mit der Gestaltung der Klassenräume, der Außenverkleidung, der Dach-und Umgebungsbegrünung und der notwendigen Technik schnell und in guter Qualität fertigstellen. Das haben wir uns im Rahmen der Schulbauoffensive vorgenommen und das werden wir mit dem modularen Typenprogramm für Grundschulen auch umsetzen.“\n  \n\n    Im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie wird hier das schulpädagogische Konzept der Compartmentschule umgesetzt. Durch das Gruppieren der Stammklassen- und der Teilungsräume um einen Forumsraum werden vielfältige Lehrsituationen ermöglicht.\n  \n\n    Staatssekretär für Bildung Alexander Slotty: „Hier in Pankow entstehen zeitgemäße neue Grundschulen, die den pädagogischen Anforderungen an inklusive und ganztägige Bildung bestens entsprechen. Sie werden nach dem Compartmentprinzip gebaut, das auf dem Raumkonzept der Berliner Lern- und Teamhäuser basiert. Die neue Compartmentschule in der Conrad-Blenkle-Straße wird freundliche, helle und flexible Lernlandschaften bieten. Das Gebäude berücksichtigt die Ausrichtung am Ganztag, die inklusive Bildung und die Gestaltung von Schulen als Lern- und Lebensort. Ein weiteres Plus ist die schnelle Umsetzung, die vor allem durch die Optimierung von Planungsprozessen und die modulare Bauweise möglich wird. Die Berliner Schulbauoffensive schafft hier in Pankow weitere 432 dringend benötigte Schulplätze.“\n  \n\n    Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur Dominique Krössin: „Neue und moderne Schulbauten sind die hoffnungsvollsten Zeichen für die Lebendigkeit unseres Bezirks. Das Haus wird der Schulgemeinschaft eine positive und hochfunktionale Rahmung bieten und so die Möglichkeiten für die Umsetzung innovativer pädagogische Konzepte erweitern.“\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüro h4a Gessert + Randecker Generalplaner GmbH aus Stuttgart. Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Entsprechend des Bewertungssystems Nachhaltiges Bauen des Bundes erhält die Schule einen Energiestandard nach KfW-Effizienzhaus 55, ein Regenwassermanagement, eine extensive Dachbegrünung und Photovoltaik-Solaranlagen. Nachhaltiger Baustoffe werden in Verbindung mit einem Recyclingkonzept verwendet. Die Schule ist barrierefrei.\n  \n\n    Im Erdgeschoss sind Gemeinschaftseinrichtungen und Fachräume untergebracht, in den drei Obergeschossen befinden sich in Compartments angeordnete Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich. Die Gebäudetechnik auf der Dachfläche wird von einem zurückversetzten Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer Photovoltaik-Anlage bestückt. Die barrierefreie Sporthalle – die auch außerschulisch durch Vereine genutzt werden kann – besteht aus drei Hallenteilen, einer Zuschauergalerie sowie einem Empfangs- und Begegnungsbereich im Erdgeschoss. Zusammen mit dem Modularen Ergänzungsbau (MEB) werden dann am neuen Schulstandort Conrad-Blenkle-Straße 20 insgesamt 576 Schülerinnen und Schüler unterrichtet.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer GOLDBECK GmbH aus Leipzig, der nach einem offenen Vergabeverfahren im Mai 2021 einen Rahmenvertrag für bis zu zehn Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelemente, Stützen und Treppenelemente, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für diesen Standort werden sich auf ca. 40,9 Mio. Euro belaufen.\n  \n"
}