{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221606.php",
    "date": "2022-06-30",
    "title": "Wasser aus der Schwimmhalle in Marzahn speist den benachbarten Springpfuhl",
    "text": "\n\n    Noch bis Freitag, dem 1. Juli 2022 werden zwei Millionen Liter in den See\n    geleitet. Der Wasserspiegel steigt um 20 Zentimeter.\n  \n\n    Der Springpfuhl, ein kleiner See ohne Zu- und Abfluss in Nähe des gleichnamigen S-Bahnhofs in Marzahn, erhält zurzeit jede Menge Wasser von den Berliner Bäder-Betrieben (BBB): Noch bis Freitag pumpen die BBB die gesamten zwei Millionen Liter Wasser aus ihrer Schwimmhalle an benachbarten Helene-Weigel-Platz in das kleine Gewässer. In der Schwimmhalle, die derzeit in der Sommerpause ist, muss das neue Edelstahlbecken überprüft und kleine Reparaturen ausgeführt werden, daher muss das Becken geleert werden. Damit das Wasser für die Tiere und Pflanzen im See unbedenklich ist, wurde schon am 19. Juni 2022 die Zufuhr von Chlor gestoppt. So konnte sich das zur Desinfektion verwendete Chlor allmählich verflüchtigen. In Kooperation mit dem Umweltamt und dem Gesundheitsamt des Bezirksamtes Marzahn-Hellersdorf wurde am Montag grünes Licht gegeben für das Ablassen des Wassers in den See. Der gesamte Vorgang dauert fast fünf Tage, über eine unterirdisch verlaufende Rohrleitung\n    wird das Wasser täglich von 6 bis 20 Uhr in den See gepumpt.\n  \n\n    Bereits seit rund 20 Jahren wird das Wasser der Schwimmhalle Helene-Weigel-Platz jedes Mal beim Ablassen in den kleinen Springpfuhl geleitet. Im Bezirksamt Marzahn-Hellersdorf ist man sehr glücklich darüber. „Wir freuen uns über diese Kooperation, die schon seit vielen Jahren besteht”, sagt die zuständige Bezirksstadträtin Juliane Witt. „Der See, der bis auf die Eiszeit zurückgeht, profitiert von dem Wasser sehr.” Messungen haben ergeben, dass das Wasser den See zusätzlich mit Sauerstoff anreichert. Zudem steigt der Wasserspiegel um rund 20 Zentimeter.\n  \n\n    Weitere Informationen über die Berliner Bäder\n\n"
}