{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1239890.php",
    "date": "2022-08-30",
    "title": "Berliner Gedenktafel für Jurek Becker",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa erinnert mit einer Berliner Gedenktafel an den Schriftsteller und Drehbuchautor Jurek Becker (1937–1997), weltbekannt geworden durch seinen Roman „Jakob der Lügner“ (1969). 1977 zog er als DDR-Dissident nach West-Berlin. Becker lebte von 1980 bis 1994 in der Hagelberger Straße 10c in Kreuzberg, nun wird dort eine Berliner Gedenktafel für ihn angebracht.\n  \n\n    Zur Enthüllung am Dienstag, 13. September 2022 um 16 Uhr in der Hagelberger Straße 10c, 10965 Berlin sprechen\n  \n\nDr. Klaus Lederer, Senator für Kultur und Europa\n  \n\nGeorg Friedrichs, Vorstandsvorsitzender der GASAG AG\n  \n\nOlaf Kutzmutz, Autor von „Jurek Becker. Leben Werk Wirkung“\n  \n\n    Jurek Becker wurde am 30. September 1937 als Kind jüdischer Eltern in Łódź geboren. Nach dem Überfall der Deutschen Wehrmacht auf Polen wurde Becker mit seinen Eltern gezwungen, ins Ghetto Litzmannstadt umzusiedeln. Er überlebte mehrere Konzentrationslager und wurde im April 1945 in einem Außenlager des KZ Sachsenhausen in Königs Wusterhausen befreit. Nach dem Krieg zog er mit seinem Vater nach Ost-Berlin. Er trat der SED bei, studierte ab 1957 an der Humboldt-Universität Philosophie und belegte 1960 einen Kurs an der Deutschen Hochschule für Filmkunst in Potsdam-Babelsberg. Anschließend war er als Drehbuchautor bei der DEFA sowie als Schriftsteller tätig, 1969 erschien sein bis heute berühmtester Roman „Jakob der Lügner“, der in zahlreiche Sprachen übersetzt wurde. Als Becker sich 1976 gegen die Ausbürgerung Wolf Biermanns und im Jahr darauf gegen den Ausschluss Reiner Kunzes aus dem Schriftstellerverband aussprach, wurde er aus der SED ausgeschlossen und\n    seine Romane in der DDR nicht länger verlegt. Daraufhin ließ er sich in West-Berlin nieder und war dort weiterhin als Schriftsteller tätig. 1986 entwickelte er die TV-Serie „Liebling Kreuzberg“ – die Hauptrolle des Anwalts Robert Liebling schrieb er seinem langjährigen Freund Manfred Krug auf den Leib. Die Serie wurde zu einem wichtigen Zeitdokument des geteilten und später wiedervereinten Berlins.\n  \n\n    Jurek Becker erhielt als Schriftsteller und Drehbuchautor mehrfache Auszeichnungen, unter anderem den Nationalpreis der DDR für Kunst und Literatur, den Grimme-Preis und das Bundesverdienstkreuz. Er starb 1997 an einer Krebserkrankung.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Europa. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Jurek Becker finanziert hat.\n  \n"
}