{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1278971.php",
    "date": "2022-12-29",
    "title": "Solarpflicht für neue Dächer ab 1. Januar 2023",
    "text": "\n\n    Wer ab dem 1. Januar 2023 in Berlin ein neues Gebäude errichtet, muss die Solarpflicht beachten. Gemäß dem Berliner Solargesetz sind dann private Eigentümerinnen und Eigentümer verpflichtet, auf Neubauten eine Photovoltaik-Anlage zu installieren und zu betreiben. Die Vorgabe gilt auch für Bestandsgebäude in privater Eigentümerschaft, wenn das Dach wesentlichen Umbauten – wie etwa Dachaufstockung oder Dachsanierung – unterzogen wird. Die Solarpflicht gilt sowohl für Wohngebäude als auch für Gewerbe und Industrie. Das Gesetz sieht grundsätzlich die Nutzung eines Anteils von 30 Prozent der Dachfläche für Photovoltaik-Anlagen vor. Bei Bestandsgebäuden können Dachaufbauten, Dachfenster und ähnliches von der anzusetzenden Dachfläche abgezogen werden. Ausgenommen von der Solarpflicht sind Gebäude mit einer Nutzungsfläche bis 50 Quadratmeter.\n  \n\n    Alle Informationen zur Solarpflicht stehen auf der Website der Senatsverwaltung für Wirtschaft, Energie und Betriebe zur Verfügung: Solarpflicht\n\n\n    Eine erste Einschätzung, ob die Solarpflicht für ihr Gebäude gilt, können private Eigentümerinnen und Eigentümer mit Hilfe des Online-Abfrage-Tools zum Solargesetz Berlin erhalten.\n  \n\n    Neben einem Praxisleitfaden zu allen Fragen rund um die Solarpflicht werden die wesentlichen Inhalte in einem Erklär-Video vorgestellt.\n  \n\n    Das Land Berlin unterstützt den Solarausbau ebenfalls durch die Bereitstellung von Förder- und Beratungsangeboten. Das Solarzentrum Berlin bietet Privatpersonen und Unternehmen kostenfreie Erstberatung rund um das Thema Solarenergie an – unabhängig sowie produkt- und herstellerneutral.\n  \n\n    Mit dem Förderprogramm SolarPLUS bietet das Land Berlin Privatpersonen und Unternehmen gezielte Unterstützung für den Solarausbau an. Im Vordergrund der Förderung stehen Investitionen in Stromspeicher. So soll der Strom, der auf dem eigenen Dach erzeugt wird, zu einem noch größeren Teil vor Ort genutzt werden können. Zudem werden Solaranlagen auf denkmalgeschützten Gebäuden gefördert, sowie Fassaden-Photovoltaikanlagen und die Kombination von Gründächern mit Solaranlagen. Unterstützt wird auch die Vorbereitung von Solar-Projekten, indem Kosten für die Erstellung von Studien, Gutachten und Konzepten anteilig übernommen werden. Für das Förderprogramm stellt Berlin in 2022 und 2023 insgesamt 23,7 Mio. Euro zur Verfügung.\n  \n\n    Das Solargesetz Berlin wurde im Abgeordnetenhaus am 17. Juni 2021 beschlossen und trat am 16. Juli 2021 in Kraft. Ziel des Solargesetzes ist es, die Solarpotenziale auf den Dächern Berlins nutzbar zu machen und somit einen wichtigen Beitrag zur Erreichung der Klimaschutzziele zu leisten. Für die Gebäude der öffentlichen Hand im Land Berlin gelten bereits strengere Vorgaben, die sich nach dem Berliner Klimaschutz und Energiewendegesetz richten.\n  \n"
}