{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1249464.php",
    "date": "2022-09-28",
    "title": "Charlottenburg-Wilmersdorf beteiligt sich am Parkletprogramm 2023 des Senats",
    "text": "\n\n    Der Bezirk beteiligt sich in diesem Jahr wieder am Paklet-Programm der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK). Auch Initiativen aus Charlottenburg-Wilmersdorf können Anträge stellen.\n    Zu den Zielen des Berliner Mobilitätsgesetzes gehört eine Nutzung der Verkehrsflächen für den menschen- und stadtgerechten Verkehr. Das beinhaltet auch die Schaffung von Aufenthaltsqualität, zum Beispiel durch Umwandlung von Flächen, die bisher noch als Parkplätze genutzt werden.\n  \n\n    Ein Baustein hierzu sind sogenannte Parklets. Es handelt sich dabei um Stadtmöbel, die es in verschiedenen Varianten mit Sitzmöglichkeiten oder Platz für Pflanzen gibt. Sie stehen dort, wo zuvor Autos abgestellt wurden. Vereine, Initiativen, lokale Organisationen und Einrichtungen, die Interesse an einem Parklet haben, können Anträge einreichen. Sie erhalten im Fall einer Förderung das Material, Unterstützung beim Bau und bei den Genehmigungsprozessen. Durch das Engagement von Akteuren vor Ort soll die Pflege der Parklets gewährleistet werden.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n    bq. “Nach den Erfahrungen der ersten Förderperiode ermöglichen wir als Bezirk gern weitere Standorte. Es sind kleine Oasen entstanden, die das Stadtbild bereichern.\n  \n\n    Das Parklet-Projekt wird von der Berliner Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz finanziert und von den NaturFreunden Berlin e.V. und Berlin 21 e.V. betreut.\nBis zum 31. Oktober 2022 werden Anträge beim Träger entgegengenommen.\n    Hier gibt es Antragsformulare: https://berlin21.net/bewerbung-parklet\n    Alle Informationen finden Sie unter https://www.berlin.de/parklets/\n\n\n    Im Auftrag\n    Brühl\n  \n"
}