{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1277937.php",
    "date": "2022-12-22",
    "title": "Berliner Projektfonds Kulturelle Bildung - Ausschreibung der Fördersäule 2",
    "text": "\n\n    Bewerben können sich umfangreiche strukturbildende und stadtweit aufgestellte künstlerische Projekte für und mit jungen Teilnehmenden.\n  \n\n    Gefördert werden Projekte ab 23.001 Euro mit einer Projektlaufzeit von maximal 12 Monaten. Die Projekte können frühestens im Mai und spätestens im Dezember 2023 beginnen. Es besteht die Möglichkeit einer Folgeförderung für bis zu drei Jahre. Hierfür muss jedes Jahr erneut ein Antrag gestellt werden.\n  \n\n    Im Projekt verhandeln junge Teilnehmende bis 27 Jahren ihre eigenen Themen und Lebenswelten mit künstlerischen Techniken und Methoden. Die Kinder, Jugendlichen und jungen Erwachsenen bestimmen das Projekt künstlerisch und inhaltlich mit – ob auf der Bühne, am Mikro, auf Papier oder beim Videodreh. Projekte aller künstlerischen Sparten können sich bewerben. Die Bedarfe der jungen Menschen stehen im Fokus des Projekts. Weitere Informationen zu den Förderkriterien gibt es hier\n\n\n    Viele der Vorhaben in der Fördersäule 2 sind Projekte, die bereits erprobt wurden – beispielsweise in der Fördersäule 1.\n  \n\nWer wird gefördert?\n    Kooperationen zwischen Kunst- oder Kulturpartnern (Künstler*innen, freie Gruppen, Kulturinstitutionen) und Partnern aus dem Bereich Bildung (Schulen, Kitas, Universitäten etc.) oder Jugend (Jugendclubs, Vereine, Jugendkulturzentren etc.).\n  \n\n    Mindestens ein Kunst- und Kulturpartner kooperiert mit Bildungs- und Jugendpartner in mindestens sechs Berliner Bezirken.\n  \n\nWie geht der Antrag?\n\n\n    Antragsfrist: 15. Februar 2023\n  \n\n    Die Anträge müssen über das Online-System des Projektfonds ausgefüllt und fristgerecht per Post eingeschickt werden. Der Poststempel beim Versenden ist ausschlaggebend für die Einhaltung der Frist.\n  \n\n    Für Anträge in der Fördersäule 2 wird ausdrücklich eine Beratung beim Berliner Projektfonds Kulturelle Bildung empfohlen. Beratungsgespräche können bei Bedarf auf Englisch oder mit DGS-Verdolmetschung durchgeführt werden.\n  \n\n    Weitere Infos und den Kontakt gibt es unter www.projektfonds-kulturelle-bildung.berlin. Dort gibt es die wichtigsten Infos zu den Förderangeboten und -kriterien auf Englisch, Deutsch und Deutscher Gebärdensprache (DGS). Der Antrag muss jedoch in deutscher Schriftsprache gestellt werden.\n  \n\n    Hinweis: Die Fördersäule 2plus (langfristige Partnerschaften) pausiert. Nachdem sie evaluiert wurde, befindet sie sich momentan in einem Anpassungsprozess. Sie wird deshalb für das Jahr 2023 nicht ausgeschrieben.\n    Kontakt:\n  \n\n    Berliner Projektfonds Kulturelle Bildung c/o Stiftung für Kulturelle Weiterbildung und Kulturberatung Spandauer Damm 19, 14059 Berlin\n    Tel.: 030 – 30 30 444 49\n  \n\nprojektfonds@kulturelle-bildung.berlin\nwww.projektfonds-kulturelle-bildung.berlin\n\n"
}