{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1201365.php",
    "date": "2022-05-02",
    "title": "Beteiligungsprozess zum bezirklichen Wirtschaftsflächenkonzept startet auf mein.berlin.de",
    "text": "\n\n    Am Montag, 02. Mai 2022 startet der Beteiligungsprozess zum Wirtschaftsflächenkonzept des Bezirks Lichtenberg auf https://mein.berlin.de/projekte/wirtschaftsflachenkonzept-lichtenberg/. Bis Ende September haben dort Unternehmen, Anwohner:innen und Interessiete die Möglichkeit, Ideen und Vorschläge für das bezirkliche Wirtschaftsflächenkonzept einzubringen. Bis Ende Dezember werden sie auf dem Portal fortlaufend über den Erarbeitungsprozess informiert.\n  \n\n    Das Wirtschaftsflächenkonzept wird mit dem Ziel erarbeitet, die bezirkliche Gewerbeflä-chenkulisse zu sichern und weiterzuentwickeln. Es identiziert notwendige Maßnahmen und Instrumente, um die bestehenden Gewerbeflächen für eine gewerbliche und industrielle Nutzung zu erhalten, sowie regionale Wachstumspotenziale.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Unser wachsender Bezirk achtet auf eine bedarfsgerechte Infrastruktur. Wohnen, leben und arbeiten in Lichtenberg braucht innenstadtnahe und bedarfsgerechte Gewerbeflächen. Das mit Bürgerbeteiligung zu erarbeitende Wirtschaftsflächen¬konzept berücksichtigt, welchen Bedarf der Bezirk hat und wie sich die Nachfrage entwickeln wird. Das ist mir wichtig, damit Lichtenberg ein zukunftsfähiger Wirtschaftsstandort bleibt, wo Menschen existenzsichernde Arbeitsplätze finden.“\n  \n\n    Im Zuge des Erarbeitungsprozesses des Wirtschaftsflächenkonzept werden umfangreiche Beteiligungsformate durchgeführt. Neben klassischen Akteur:inneninterviews und einer Online-Unternehmensbefragung werden Workshops mit der Lichtenberger Unternehmerschaft durchgeführt, um deren Bedarfe und Herausforderungen mit in die Strategiefindung und Flächenkonzeption einfließen lassen zu können.\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Wirtschaftsförderung\n    Phillip Braune\n    Telefon: (030) 90296-4331\nE-Mail\n\n"
}