{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1203166.php",
    "date": "2022-05-05",
    "title": "Der Berg Ararat und seine Geschichten im Mittelpunkt der Deutsch-Armenischen Kulturtage 2022",
    "text": "\n\n    Vom 7. bis 29. Mai 2022 finden im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, die diesjährigen Deutsch-Armenischen Kulturtage statt. 2022 sind sie dem Berg Ararat und den Geschichten, die sich um ihn ranken, gewidmet. Mit der Geschichte vom Stranden der Arche Noah auf dem Berg Ararat und der Neubesiedlung der Welt hat der Berg eine besondere symbolische Bedeutung und ist für das armenische Volk heilig.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die deutsch-armenischen Kulturtage leisten einen wichtigen Beitrag zur kulturellen Vielfalt in Lichtenberg und holen ein weiteres Stück der Welt hierher. Ich lade alle Lichtenberger:innen ein teilzunehmen.“\n  \n\n    Am Samstag, 7. Mai, um 18.00 Uhr eröffnet in der Galerie im Kulturhaus Karlshorst die Ausstellung „Ararat mit den Augen eines Armeniers“, kuratiert von Gayane Arakelyan. Zu Gast ist der armenische Fotokünstler Armen Yengoyan. Sie ist bis Sonntag, 29. Mai 2022, zu sehen. Am 29. Mai 2022, 17.00 Uhr finden im Rahmen der Finissage Vorträge und Diskussion zur der Fotoausstellung statt. Der Eintritt ist frei.\n  \n\n    Am Samstag, 7. Mai 2022, um 15.30 Uhr findet im Großen Saal, Aufgang A, die Bühnenaufführung „Noah und Artavazd auf dem Berg Ararat“ statt, gespielt von der junge Schauspielergruppe der armenischen Sonntagsschule Berlin. Einlass ist ab 15.00 Uhr, der Eintritt ist frei.\n  \n\n    Am Samstag, 21. Mai 2022, um 20.00 Uhr treten Komitas Quartett & Co auf – Eduard Tadevosyan (1. Violine), Syuzi Yeritsyan (2. Violine), Angela Sargsyan (Violoncello) und Alexander Kosemyan (Viola). Das Konzert ist dem Komponisten Arno Babajanyan gewidmet. Das Konzert findet im Großen Saal, Aufgang A, statt. Einlass ist um 19.30 Uhr, der Eintritt kostet 12,00 Euro.\n  \n\n    Das komplette Veranstaltungsprogramm finden Interessierte im Internet unter www.kulturhauskarlshorst.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon: (030) 4759406-10\nE-Mail\n\n"
}