{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1222176.php",
    "date": "2022-07-01",
    "title": "Resümee zur 1. NetzWerkStadt",
    "text": "\n\n    Am Donnerstag, dem 9. Juni 2022 fand in der Jugendfreizeiteinrichtung FAIR am Victor-Klemperer-Platz unter dem Motto „Miteinander vernetzt in Marzahn Mitte“ die 1. NetzWerkStadt statt.\n  \n\n    Unter der federführenden Organisation der Stadtteilkoordination Frau Swantje Ritter des DRK Berlin Nordost e.V. konnten Interessierte und Engagierte sozialer Einrichtungen, Jugend- und Freizeiteinrichtungen, Projekte und Vereine, sowie Initiativen aus Marzahn Mitte zur Diskussion über ihr Engagement in der Bezirksregion zusammenkommen. Die Veranstaltung wurde durch Mitarbeit der Koordinatorin FuG des Jugendamts für die Bezirksregion Marzahn Mitte Frau Andrea Philipp, dem BENN Blumberger Damm Herr Kaspar Röttgers, dem ehemaligem BENN Mehrower Allee Nadine Radtke, der Leitung des Stadtteilzentrum Marzahn Mitte Martina Polizzi und der Gebietskoordination der OE Sozialraumorientierte Planungskoordination (SPK) des Bezirksamts Marzahn-Hellersdorf Herr Lukas Worgull geplant und umgesetzt.\n  \n\n    An der NetzWerkStadt nahmen 67 Engagierte und Interessierte teil, die in der Bezirksregion Marzahn Mitte hauptamtlich aktiv sind – ob im Bereich der Bildung, Gesundheit, sozialen Arbeit, in der Gemeinwesenarbeit oder im Sportverein. Ziel war es, sich untereinander kennenzulernen und vor allem aber zu konkreten Themen einen Austausch sowie mögliche Kooperationen zu erwirken. Als übergreifendes Thema wurde die Arbeit in Marzahn Mitte nach zwei Jahren Corona-Pandemie diskutiert. Hierzu wurde den Anwesenden einem Impuls-Vortrag durch den Koordinator für die Zweigstelle Golliner Straße 4 der Erziehungs- und Familienberatungsstelle Marzahn-Hellersdorf Axel Kokol, der einen Einblick in die Auswirkungen der Pandemie auf die soziale Arbeit bot. Anschließend knüpfte Bezirksbürgermeister Gordon Lemm hieran inhaltlich mit einem Grußwort an die Engagierten in der Bezirksregion an.\n  In Kleingruppen arbeiteten die Teilnehmenden in insgesamt vier Workshops zu unterschiedlichen Themen:\n  \nSport, Gesundheit & Spaß – wie bekommen wir noch mehr Bewegung in den Stadtteil? durchgeführt vom Bewegungsnetzwerk der DSPN GmbH & Co. KG\n    \nZwischen Always on und Game over – mediale Lebenswelten von Kindern und Jugendliche verstehen und begleiten durchgeführt vom JFF Institut für Medienpädagogik\n    \nUrban Gardening im Kiez: gemeinsam gärtnern & sich begegnen! durchgeführt von der Grünen Liga Berlin\n    \nMit der KiezApp immer up to date – eine digitale Lösung für den Überblick! durchgeführt von den Schlaufüchsen Berlin e.V.\n    \n\n\n    Im Anschluss an die Workshops bot ein „Markt der Möglichkeiten“ bei Kaffee und Kuchen Raum sich auszutauschen, Projekte vorzustellen und neue Akteur:innen kennenzulernen.\n  \n\n    Das Organisationsteam wird sich nun Feedback einholen, die Veranstaltung evaluieren und über Folgeveranstaltungen diskutieren.\n  \n"
}