{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1192657.php",
    "date": "2022-04-01",
    "title": "Zweite Öffentlichkeitsbeteiligung zur ISEK-Fortschreibung für die Karl-Marx-Allee, II. Bauabschnitt",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Seit letztem Jahr wird das Integrierte Städtebauliche Entwicklungskonzept (ISEK) für den zweiten Bauabschnitt der Karl-Marx-Allee (KMA II) fortgeschrieben. Das ISEK stellt die konzeptionelle Grundlage für die weitere Entwicklung des Fördergebietes dar und soll nach fünf Jahren an die veränderten Belange und Herausforderungen des Quartiers angepasst werden.\n  \n\n    In diesem Zuge sollen auch die Meinungen und Perspektiven der Anwohnenden in die Entwicklung des ISEKs einfließen. Das Bezirksamt Mitte und die Gebietsbetreuung (KoSP GmbH) laden deshalb alle Anwohnenden und Interessierten herzlich zur zweiten Öffentlichkeitsbeteiligung ein. Standen bei der ersten Öffentlichkeitsbeteiligung im Jahr 2021 noch die allgemeinen Stärken und Schwächen des Gebietes im Blickfeld, liegt der Fokus nun auf konkreten Projektideen. Die Öffentlichkeit ist deshalb aufgerufen, die einzelnen Maßnahmenvorschläge zu kommentieren und eigene Ideen einzubringen.\n  \n\n    Die Öffentlichkeitsbeteiligung findet sowohl online als auch analog statt.\nVom 31. März bis zum 30. April besteht die Möglichkeit, sich online unter https://mein.berlin.de/projekte/isek-fortschreibung-fur-das-fordergebiet-kma-ii/\nan der ISEK-Fortschreibung zu beteiligen.\n    Im selben Zeitraum ist jeden Dienstag und Donnerstag die Räumlichkeit der ehemaligen Bibliothek im Kino International von 16 bis 20 Uhr für die analoge Beteiligung geöffnet. Neben der Möglichkeit zur schriftlichen Teilnahme, wird hier auch stets eine Mitarbeiter*in der Gebietsbetreuung für Rückfragen bereit stehen.\n  \n\n    Sollten Sie Fragen oder Anregungen zur ISEK-Fortschreibung oder allgemein zur KMA II haben, können Sie sich gerne bei der Gebietsbetreuung melden:\nkma@kosp-berlin.de / (030) 33 00 28 47 / www.kma-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}