{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1203255.php",
    "date": "2022-05-05",
    "title": "Dem jungen Publikum eine Stimme geben: Jugendjury für den IKARUS-Theaterpreis 2022 gesucht - Bewerbungsschluss: 15.06.2022",
    "text": "\n\n    Der Vorhang hebt sich, das Spiel beginnt: Schauspiel, Musik, Bühnenbild, erzählte Geschichte sowie Zusammenspiel mit dem Publikum ergeben ein Gesamtkunstwerk, das einen in den Bann zieht – oder eben auch nicht. Was lässt uns ein Theaterstück als gut empfinden, was bewegt uns und lässt uns mitfühlen? Was regt uns an und was erreicht uns nicht? Das sind Fragen mit denen sich die Jugendjury beschäftigt – bis am Ende die Preisträger:innen des Jugend-IKARUS feststehen und die Preise in einer feierlichen Preisverleihung am 11.11. im GRIPS Theater überreicht werden.\n  \n\n    Seit 2002 verleiht der JugendKulturService einmal pro Jahr den IKARUS-Preis für herausragende Berliner Theaterinszenierungen für ein junges Publikum. Damit wird in besonderem Maße der Blick auf die hohe Qualität und die Vielfalt der Berliner Theaterkunst für Kinder und Jugendliche gerichtet. Um dem jungen Publikum eine gleichwertige Stimme zu geben, initiierte der JugendKulturService 2018 neben der Fachjury eine Jugendjury. In einem Zeitraum von 5-6 Monaten setzt sich diese mit den nominierten Stücken auseinander und beschäftigt sich mit der Bewertung von Theater im Allgemeinen, bis sie schließlich zwei IKARUS-Preise bei der großen IKARUS-Verleihung vergibt.\n  \n\n    IKARUS-Jugendjury für 2022\n  \n\n    Der JugendKulturService beteiligt Jugendliche aktiv am IKARUS-Preis und gibt dem jungen Publikum damit eine Stimme:\n    9 Theaterinszenierungen für Kinder und Jugendliche von 3 bis 18 Jahren wurden von einer Nominierungsjury ausgewählt. Die Jugendjury, als Vertreterin der Zielgruppe, wird parallel zur Fachjury jeweils einen IKARUS der Jugendjury für eine herausragende Kinderinszenierung und für eine Jugendtheaterinszenierung verleihen.\n  \n\n    Theaterbegeisterte Jugendliche gesucht\n  \n\n    Für die Jugendjury sucht der JugendKulturService erneut theaterbegeisterte Jugendliche zwischen 12 und 18 Jahren, die ihre Meinungen, Perspektiven und Gedanken zu Theaterstücken für junge Zuschauer:innen formulieren und in eine Diskussion über die Qualität von Kinder- und Jugendtheater einbringen wollen. Worauf kommt es an? Gute Schauspieler? Gut gewählte Themen und Stoffe? Eine gelungene Performance? Oder den Kontakt zum Publikum?\n  \n\n    Unter professioneller kulturpädagogischer Anleitung erarbeiten sich die Jugendlichen eigene Werkzeuge zur kritischen Theaterbetrachtung und besuchen kostenfrei von September bis November 2022 in Berlin die nominierten Stücke.\n  \n\nDer Auftakt-Workshop findet am 25. bzw. 26. Juni statt.\n\n\nInteressierte Jugendliche können sich bis 15. Juni bewerben. Dazu reicht eine kurze Begründung per E-Mail an: jugendjury@jugendkulturservice.de, was sie an dieser Aufgabe reizt.\n  \n\n    Die Preisgelder für die IKARUS-Preise der Jugendjury werden durch die Senatsverwaltung für Bildung, Jugend und Familie finanziert.\n  \n\nWeitere Informationen unter https://jugendkulturservice.de/de/theater/ikarus/\n\n\n    Kontakt:\n  \n\n    Ansprechpartnerin für Rückfragen zur Pressemeldung:\n    Kathrin Völker-Krause (Geschäftsführung)\n    Tel: 23 55 62 11\n    E-Mail: voelker-krause@jugendkulturservice.de\n\n"
}