{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1263562.php",
    "date": "2022-11-10",
    "title": "Lynarstraße wird zur Fahrradstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann informiert:\n\n\n    Die Lynarstraße im Wedding wird zur Fahrradstraße. Nach Abschluss der Asphaltierungsarbeiten beginnt das Bezirksamt Mitte am 14. November 2022 mit der Einrichtung der Fahrradstraße. Zusätzlich zur Beschilderung werden Markierungen die neuen Verkehrsregeln kenntlich machen. An den Einmündungen der Seitenstraßen wird es künftig bessere Sichtbeziehungen geben, die Fußgänger*innen das Überqueren der Fahrbahn erleichtert.\n  \n\n    Künftig dürfen nur noch Anlieger*innen die Straßenabschnitte mit Kraftfahrzeugen befahren. Eine dauerhafte Sperrung der Straße durch herausnehmbare Poller in Höhe des Sparrplatzes stellt sicher, dass die Durchfahrt durch die Straße als Ganzes nur noch für den Radverkehr und Versorgungs-, sowie Notdienste möglich ist.\n  \n\n    Im Zuge der Umgestaltung der Lynarstraße schafft das Bezirksamt Mitte neue Stellplätze für Fahrräder, Lastenräder und Sharing-Anbieter.\n  Welche Regeln gelten in einer Fahrradstraße?\n\nFahrradstraßen sind dem Radverkehr vorbehalten. Verbunden mit dem Zusatzschild („Anlieger frei“) dürfen Autos, Lkw und Motorräder hier nur mit einem berechtigten Anliegen fahren.\n    \nRadfahrer*innen gehört die gesamte Fahrbahnbreite, sie dürfen jederzeit nebeneinander fahren. Radfahrer*innen geben die Geschwindigkeit vor. Für alle gilt maximal Tempo 30 km/h.\n    \n\n\nBezirksstadträtin Dr. Almut Neumann: „Mit der neuen Fahrradstraße in der Lynarstraße leisten wir einen weiteren Beitrag zu einer Verkehrswende, die klimafreundliche Mobilität stärkt und mehr Sicherheit für alle Menschen bringt, die sich im öffentlichen Raum bewegen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}