{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1192101.php",
    "date": "2022-03-31",
    "title": "Zurück auf den Campus! Berliner Hochschulen starten in ein Sommersemester in Präsenz",
    "text": "\n\nGemeinsame Presseerklärung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP)\n\n\n    Die Berliner Hochschulen sehen für das Sommersemester 2022 eine Rückkehr aller Aktivitäten in Studium, Forschung und Lehre auf den Campus vor. Die in der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) zusammengeschlossenen Hochschulen vereinbarten in Abstimmung mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, dass Veranstaltungen vorrangig in Präsenz stattfinden. In Lehrveranstaltungen in Gebäuden sowie auf Verkehrsflächen und in Fluren soll dabei weiterhin grundsätzlich eine FFP2-Maske getragen werden. Je nach Gegebenheit vor Ort können die Hochschulen die Pflicht zum Tragen einer FFP2-Maske auch anordnen.\n    Um das Ziel eines Sommersemesters in Präsenz auf dem Campus zu verwirklichen, wird an Studierende, Lehrende, Forschende und Beschäftigte appelliert, weiterhin gemeinsam und verantwortungsbewusst auf den Gesundheitsschutz zu achten. Das sollte auch freiwillige Maßnahmen umfassen, etwa das Beachten von 3G-Kriterien (geimpft, genesen, getestet) auf dem Campus und die Nutzung von Testangeboten.\n    Neben der Präsenzlehre können aus didaktischen Gründen und aufgrund einer entsprechenden Pandemielage ergänzend online angebotene Lehrveranstaltungen erforderlich sein. Die Hochschulen beschlossen ferner, in ihren Bibliotheken den Leihbetrieb und Online-Dienste in vollem Umfang anzubieten; vereinbart wurde ferner, Arbeitsplätze zur Verfügung zu stellen und PC-Pools offen zu halten.\n  \n\nWissenschaftsstaatssekretärin Armaghan Naghipour betont: „Wissenschaft und Gesundheitsschutz zusammen zu bringen, ist nach wie vor eine Herausforderung in der aktuellen Pandemieentwicklung. Die Senatsverwaltung und die Berliner Hochschulen schaffen daher mit den Eckpunkten für das Sommersemester einen abgestimmten gemeinsamen Rahmen, der die unterschiedlichen Interessen und Bedürfnisse aller Hochschulmitglieder auch unter weiterhin dynamischen Bedingungen bestmöglich berücksichtigen soll.”\n  \n\n    Der Vorsitzende der LKRP, der Präsident der Freien Universität Berlin, Prof. Dr. Günter M. Ziegler unterstrich, mit den Beschlüssen verbinde die LKRP das Ziel, „zu einem lebendigen Campusleben zurückzukehren. Wir wissen, wie sehr die Studierenden und auch unsere Lehrenden und alle Beschäftigten sich wünschen, wieder in den direkten Austausch von Angesicht zu Angesicht zurückzukehren. Die Hochschulen werden alles tun, um dies zu ermöglichen und zugleich bestmöglich abzusichern.“\n  \n\n    Die Corona-Task-Force der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Hochschulen unter Leitung der Wissenschaftsstaatssekretärin beobachtet und bewertet das Pandemiegeschehen regelmäßig und prüft, ob die gemeinsam vereinbarten Grundsätze aufgrund der aktuellen Situation Änderungen bedürfen.\n  \n"
}