{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1217161.php",
    "date": "2022-06-16",
    "title": "Anhaltende Trockenheit bringt sehr hohe Waldbrandgefahr",
    "text": "\n\n    Das Rauch- und Grillverbot im Wald und seiner Umgebung ist unbedingt zu beachten\n  \n\n    Die hohen Temperaturen und das anhaltend trockene Wetter führen zu einem erheblichen Waldbrandrisiko in Berlin. Durch die seit März bestehende Trockenheit ist der Waldboden sehr leicht entzündbar. Trockenes Laub, Nadeln sowie Äste und Zweige fangen leicht Feuer. Die Wetterprognosen für die kommenden Tage lassen eine weitere Zunahme der Gefahr erwarten.\n  \n\n    Die Senatsumweltverwaltung bittet daher die Berlinerinnen und Berliner dringend darum, das Rauch- und Grillverbot im Wald und in dessen Nähe streng zu beachten, um unsere Wälder zu schützen und zu erhalten. Das Rauchen im Wald oder in dessen Nähe – etwa an den Stränden der Havel und der Badeseen – ist ebenso verboten wie Grill- oder Lagerfeuer in Waldnähe. Auch aus dem Autofenster geworfene Zigarettenkippen können ein Feuer entfachen und rasch große Waldflächen in Flammen setzen. Auch heiße Katalysatoren oder Auspuffteile können die trockene Vegetation entzünden, deshalb dürfen Fahrzeuge nicht über trockenem Bodenbewuchs geparkt werden, sondern nur auf den ausgewiesenen Parkplätzen.\n  \n\n    Wer in diesen Tagen dennoch im Wald raucht, muss mit einem Bußgeld rechnen. Das Landeswaldgesetz sieht für Verstöße gegen das Rauch- und Feuerverbot Bußgelder in Höhe von mindestens 100 Euro bis zu 50.000 Euro vor.\n  \n\n    Waldbrände verursachen erhebliche Umweltschäden. Lebensräume und Erholungslandschaften gehen für Jahrzehnte verloren. Auch die wichtigen Funktionen des Waldes für ein gutes Stadtklima und den Schutz unseres Trinkwassers werden beeinträchtigt.\n  \n\n    Wer einen Waldbrand entdeckt, sollte daher sofort die Feuerwehr unter dem Notruf 112 alarmieren. Nur so besteht die Chance, den Brandherd schnell zu bekämpfen und den Schaden in Grenzen zu halten.\n  \n"
}