{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266884.php",
    "date": "2022-11-21",
    "title": "Wunschbäume in den Rathäusern Tiergarten, Wedding und Mitte aufgestellt",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Zur Weihnachtszeit beteiligt sich das Bezirksamt Mitte auch in diesem Jahr wieder an der Wunschbaumaktion des Vereins „Schenk doch mal ein Lächeln e.V.“.\n  \n\n    Wunschsterne mit selbst gebastelten oder gemalten Wunschzetteln können ab heute im Foyer des Rathauses Tiergarten und im Verlauf der Woche auch in den Rathäusern Wedding und Mitte von den festlich geschmückten Weihnachtsbäumen gepflückt und erfüllt werden. In diesem Jahr kommen sie von Kindern aus verschiedenen Eltern-Kind-Einrichtungen, Sammelunterkünften und sozialen Projekten im Bezirk Mitte.\n  \n\n    Ziel der Wunschbaumaktion ist es, Familien in schwierigen Situationen zu unterstützen. Die Geschenke kosten bis zu 25 Euro, die beschenkten Kinder werden nur mit Vornamen bzw. Spitznamen und Alter genannt, um ihre Anonymität zu wahren.\n  \n\n    Bis zum 12.12.2022 können die unverpackten Geschenke im jeweiligen Rathaus (Tiergarten: R.247; Wedding: R.125/126 & 127; Mitte: Pförtnerloge) abgegeben werden, gemeinsam mit Freiwilligen werden sie dann am 15.12.2022 ab 15:30 Uhr im BVV-Saal im Rathaus Tiergarten verpackt. Die teilnehmenden Organisationen oder der Verein werden anschließend die Pakete abholen.\n  \n\n    Begonnen hat der Verein „Schenk doch mal ein Lächeln e.V.“ mit seiner Aktion 2015, bis heute kamen viele Unterstützer:innen hinzu. So können berlinweit weit über 3500 Herzenswünsche erfüllt werden. In diesem Jahr stehen die Wunschbäume wieder in vielen Berliner Rathäusern, in Berliner Unternehmen und Behörden.\n  \n\n    Wenn Sie Kindern aus dem Bezirk zum diesjährigen Weihnachtsfest eine Freude machen wollen, beteiligen Sie sich gerne an der Aktion. Vielen Dank!\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}