{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1163486.php",
    "date": "2022-01-04",
    "title": "Wunschbaum-Aktion: 324 Wünsche können in Steglitz-Zehlendorf erfüllt werden – so viele Geschenke wie noch nie!",
    "text": "\n\n    Durch die diesjährige Wunschbaum-Aktion des Vereins „Schenk doch mal ein Lächeln e.V.“ wurden berlinweit insgesamt mehr als 2.500 Wünsche erfüllt.\n  \n\n    Die Aktion lockte eine Vielzahl an schenkfreudigen Bürgerinnen und Bürger in die Rathäuser und Ämter, in denen die Wunschbäume aufgestellt waren.\n  \n\n    Spitzenreiter ist wie auch in den letzten Jahren der Bezirk Steglitz-Zehlendorf. Hier wurden die meisten Sterne von den Wunschbäumen im Rathaus Steglitz und im Rathaus Zehlendorf gepflückt. So kamen insgesamt 324 Geschenke zusammen, die an Kinder aus acht Einrichtungen im Bezirk verteilt worden sind. Und damit wurde auch die Anzahl der 313 Geschenke aus dem letzten Jahr noch einmal übertroffen.\n  \n\nAuch Maren Schellenberg, Bezirksbürgermeisterin von Steglitz-Zehlendorf, ist von diesem großartigen Engagement begeistert:\n\n\n    bq. Ich freue mich sehr, dass auch in diesem Jahr wieder so viele Geschenke abgegeben wurden und somit viele Kinder beschenkt werden konnten. Herzlichen Dank an alle, die dieses Projekt durch Ihren Einsatz unterstützt haben, sei es als Wunschpaten oder als ehrenamtlich Helfende. Dank Ihnen konnte vielen Kindern ein Lächeln ins Gesicht gezaubert werden.\n  \n\nCerstin Richter-Kotowski, Bezirksstadträtin für Bildung, Kultur und Sport ist dankbar:\n\n\n    bq. Die Aktion „Schenk doch mal ein Lächeln“ lag mir schon immer besonders am Herzen. Das Bezirksamt Steglitz-Zehlendorf beteiligt sich seit 2018 an der Wunschbaumaktion. Ich danke allen Beteiligten, die diese Aktion möglich gemacht und als Patinnen und Paten unterstützt haben. Nicht nur in Pandemiezeiten ist und bleibt es wichtig, sozial benachteiligten Familien so gut es geht unter die Arme zu greifen. Sie alle haben den Kindern ein Lächeln geschenkt und dafür danke ich Ihnen herzlich.\n  \n"
}