{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1196605.php",
    "date": "2022-04-14",
    "title": "Zum Welttag der Pressefreiheit: Stadtbibliothek Lichtenberg zeigt „The Dissident“",
    "text": "\n\n    Die Stadtbibliothek Lichtenberg zeigt am 3. Mai 2022 den Dokumentarfilm „The Dissident“ von Oscar-Gewinner Bryan Fogel an den Standorten Bodo-Uhse-Bibliothek und Egon-Erwin-Kisch-Bibliothek um 16.00 Uhr sowie um 17.00 Uhr in der Anna-Seghers-Bibliothek und der Anton-Saefkow-Bibliothek. Zu sehen ist jeweils die deutsche Fassung. Der Eintritt ist frei.\n  \n\n    „The Dissident“ (USA 2021, 118 Minuten) rekonstruiert die Hintergründe der Ermordung des saudischen Washington-Post Journalisten und Regimekritikers Jamal Khashoggi und beleuchtet die geopolitischen und machtstrategischen Zusammenhänge des Falls.\n  \n\n    Der amerikanische Dokumentarfilmer Bryan Fogel hat für den Film zwei Jahre recherchiert. Zu sehen sind umfangreiches, bisher unveröffentlichtes, Videomaterial und Interviews mit Menschen, die in enger Verbindung zu dem Fall stehen, darunter Khashoggis Verlobte Hatice Cengiz, türkische Polizeiangestellte, Oppositionelle im Exil und der ehemalige CIA-Direktor John Brennan. Die Gespräche mit dem jungen saudischen Dissident Omar Abdulaziz setzen den Mord an Khashoggi in einen größeren Kontext.\n  \n\n    Die Bibliotheken beteiligen sich mit den Filmvorführungen an einem Aufruf des internationalen literaturfestivals berlin (ilb) zum Welttag der Pressefreiheit. Die weltweite Vorführung des Films von Bryan Fogel erinnert an Jamal Khashoggis Kampf für Menschenreche und Pressefreiheit und leistet einen Beitrag dazu, seinen Einsatz für ein offenes, pluralistisches Saudi-Arabien nicht in Vergessenheit geraten zu lassen.\n  \n\n    Der Film ist als DVD an allen Standorten der Stadtbibliothek Lichtenberg ausleihbar.\n  \n\n    Anna-Seghers-Bibliothek\n    Im Linden-Center\n    Prerower Platz 2, 13051 Berlin\n    Tel. (030) 9279-6410\n  \n\n    Anton-Saefkow-Bibliothek\n    Anton-Saefkow-Platz 14, 10369 Berlin\n    Tel. (030) 90296-3773\n  \n\n    Bodo-Uhse-Bibliothek\n    Erich-Kurz-Straße 9, 10319 Berlin\n    Tel. (030) 5122102\n  \n\n    Egon-Erwin-Kisch-Bibliothek\n    Frankfurter Allee 149, 10365 Berlin\n    Tel. (030) 5556719\n     \nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}