{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1264100.php",
    "date": "2022-11-12",
    "title": "24 Köpfe für Berlin-Tourismus: Bürger:innenbeirat nimmt Arbeit auf",
    "text": "\n\n    Berlin hat erstmals einen stadtweiten Bürger:innenbeirat für den Tourismus. Insgesamt 24 Berlinerinnen und Berliner aus allen zwölf Bezirken gehören dem neuen Gremium an, das nun mit einer konstituierenden Sitzung seine Arbeit aufgenommen hat. Der „Bürger:innenbeirat Berlin-Tourismus“, wie das Gremium offiziell heißt, soll als Schnittstelle zwischen Politik, Verwaltung und Stadtgesellschaft fungieren und an der Tourismusgestaltung in Berlin in beratender Funktion aktiv mitwirken. Der Beirat ist Teil des Berliner Tourismuskonzeptes 2018+ für einen stadtverträglichen und nachhaltigen Tourismus. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe fördert das Vorhaben in Zusammenarbeit mit visitBerlin.\n  \n\nStephan Schwarz, Berlins Senator für Wirtschaft, Energie und Betriebe: „Berlin gehört zu den beliebtesten touristischen Zielen weltweit und zieht Gäste aus allen Ländern an. Das ist wichtig für die Wirtschaft unserer Stadt. Wir wollen den Tourismus attraktiv, nachhaltig und zukunftsorientiert gestalten und dabei auch die Stimme der Berlinerinnen und Berliner einbeziehen. Ich bin dankbar, dass wir dabei künftig von 24 engagierten Bürgerinnen und Bürgern unserer Stadt unterstützt werden und gemeinsam Ideen für den Berlin-Tourismus von morgen entwickeln.“\n  \n\n    Der Bürger:innenbeirat tagt bis zu viermal jährlich und wird um öffentliche Bürger:innenforen ergänzt. Das erste öffentliche Forum, das einen breiteren Dialog mit der Berliner Bevölkerung, Expertinnen und Experten sowie Initiativen ermöglichen soll, ist für das erste Quartal 2023 geplant. Über 150 Bewerbungen sind nach dem öffentlichen Teilnahmeaufruf ab August für das Gremium eingegangen. Die Bezirke haben die Auswahl ihrer jeweiligen zwei Mitglieder durch ein Losverfahren oder eine Jury eigenverantwortlich benannt und in den Beirat entsendet. Die Mitgliedschaft im Beirat ist für drei Jahre angelegt. Die Mitglieder arbeiten ehrenamtlich und werden durch eine Geschäftsstelle bei der Organisation der Sitzungen und Foren unterstützt.\n  \n"
}