{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1219366.php",
    "date": "2022-06-22",
    "title": "#mittegießt 2022 – Wer bekommt die „Goldene Gießkanne“?",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    2022 droht wieder ein besonders trockenes Jahr zu werden. Die Bäume in Berlin-Mitte haben Durst! Wie schon in den Vorjahren ruft das Bezirksamt Mitte unter der Aktion #mittegießt die Bürger*innen des Bezirks zum freiwilligen Gießen der Straßenbäume auf. Unter den fleißigsten „Gießer*innen“ verlost das Bezirksamt Mitte in diesem Jahr erstmals einen besonderen Preis: die Goldene Gießkanne.\n  \n\n    2018 hat das Bezirksamt Mitte die Aktion #mittegießt ins Leben gerufen. Egal ob Einzelpersonen, Familien, Hausgemeinschaften, Vereine oder Gewerbetreibende – alle Menschen aus dem Bezirk sind aufgerufen, die Bäume in der Stadt zu gießen. Sprechen Sie Freund*innen und Nachbar*innen an und spendieren Sie dem Baum vor der Haustür ein paar Eimer oder Gießkannen voll mit Wasser. Um möglichst Viele zum Nachahmen zu animieren, freut sich das Bezirksamt, wenn die Menschen ihr Engagement für die Bäume mit uns teilen – als Fotos oder Videos auf unseren Social-Media-Kanälen.\n  \n\n    Für die Teilnahme am Gewinnspiel schicken Sie uns Ihr #mittegießt-Bild an socialmedia@ba-mitte.berlin.de . Unter allen eingesendeten Fotos wird der*die Gewinner*in per Zufallsprinzip ausgelost. Zusätzlich können Sie ihre Bilder mit dem Hashtag #mittegießt auf Facebook, Instagram oder Twitter teilen und den Account des Bezirksamtes markieren. Die schönsten #mittegießt-Fotos veröffentlichen wir im Sommer auf unseren Social-Media-Kanälen. Einsendeschluss ist der 31. August 2022, 23:59 Uhr – Der / die Gewinner*in wird am 7. September 2022 bekannt gegeben. (Das Gewinnspiel steht in keinem Zusammenhang mit Instagram oder Facebook).\n  \n\n    Für alle, die mitmachen, ist außerdem eine kleine Überraschung geplant.\n  \n\n    Hier können Sie Ihr Engagement für die Bäume in Ihrem Kiez in Mitte mit uns teilen:\n    Twitter: https://twitter.com/BA_Mitte_Berlin\n    Instagram: @ba_mitte_berlin\n    Facebook: https://www.facebook.com/BAMitteBerlin\n    E-Mail: socialmedia@ba-mitte.berlin.de\n\n\n    Vor allem junge Bäume brauchen in den ersten Jahren Wasser als Starthilfe in ihr Leben. Wenn sie groß sind, spenden sie uns Menschen Schatten, verbessern das Stadtklima und geben zahlreichen Tieren ein Zuhause in der Stadt. Die Trockenheit der vergangenen Jahre hat vielen Bäumen stark zugesetzt. Doch alle können etwas tun. Jeder Tropfen Wasser zählt!\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Als Bezirk schaffen wir es in besonders trockenen Sommern wie in diesem Jahr leider nicht, alle Bäume ausreichend zu bewässern. Wir sind deshalb dankbar, wenn sich Menschen freiwillig für das Grün in der Stadt engagieren. Die Faustregel beim Bäumegießen lautet: Lieber seltener gießen, aber dafür mit richtig viel Wasser. Wer gemeinsam mit anderen die Bäume in der Straße gießt, tut nicht nur etwas für unser Klima, sondern stärkt auch die Nachbarschaft.“\n  \n\n    City Lab bietet auf der Plattform #giessdenkiez einen Überblick über den Wasserbedarf der Bäume und die Standorte der Wasserpumpen in der Stadt: https://giessdenkiez.de/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}