{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1209783.php",
    "date": "2022-05-29",
    "title": "KUNST: offen - Tag der Offenen Ateliers, Werkstätten & Galerien",
    "text": "\n\n    Am Sonntag, dem 12. Juni 2022 ist es wieder soweit. Seit sieben Jahren, immer am zweiten Sonntag im Juni, laden unterschiedliche Kunsträume in Marzahn-Hellersdorf dazu ein, einen Blick hinter die Kulissen zu werfen. Zwischen 10:00 und 18:00 Uhr gilt es wieder, bei freiem Eintritt, die kreative Seite des Bezirkes zu entdecken.\n  \n\n    Ob im grünen Siedlungsgebiet oder in der urbanen Großsiedlung, überall öffnen Kunstschaffende und Galerien bereitwillig ihre Türen. 35 sind es in diesem Jahr. Es bietet sich an, mit dem Fahrrad von einem zum andern zu radeln, oder entlang der U- und S-Bahn neue Kunstorte zu entdecken: wie zum Beispiel das Atelier der Malerin Diana Achtzig (Nr. 3) oder ElfesKunstgarten (14), beide in Biesdorf beheimatet und zum ersten Mal dabei. Auf dem Dorfanger von Marzahn beteiligt sich dieses Jahr auch das Bezirksmuseum (9) mit Ausstellungen zu zwei mit dem Bezirk verbundenen Künstlern, dem Komponisten Kurt Schwaen und dem Portraitzeichner Emil Stumpp.\n  \n\n    Tradition haben dagegen solche Kunstorte wie Atelier und Garten Döring (6) in Mahlsdorf, wo es neben Bildender Kunst auch Musik und Geschriebenes zu entdecken gibt, ebenso bei „rbb“ Renate Bause-Bitterlich (5) inmitten des Hellersdorfer Neubaugebietes oder bei der Fotografin und Autorin Ingrid Gorr (19) nahe des Elsterwerdaer Platzes. Wer kennt das Kulturhochhaus Marzahn (23) mit seiner Pension „himmelhoch C.ehn“? Oder das Papiertheater an der Oppermann (28)? Was verbirgt sich hinter der „Golferia Berlin“ (12)? Und wer weiß, dass der Karneval der Kulturen im Marzahner GSG Econo-Park seine Depots und Werkstätten (18) hat?\n  \n\n    Der Tag bietet viele Gelegenheiten, sich in bisher unbekanntes Terrain zu begeben und sich überraschen zu lassen. In offener Atmosphäre und oft bei einem selbstgebackenen Stück Kuchen kommt man leicht mit den Gastgeberinnen und Gastgebern und den anderen Gästen ins Gespräch.\n    Wie immer können sich die Besuchenden auch selbst kreativ betätigen, wie z.B. in der Werkstatt Karpinski (34) in Mahlsdorf Süd, dem Bildungshaus am Kienberg (11) oder der Jugendkunstschule „Lin Jaldati“ (20).\n  \n\n    Auf dem zentralen Platz des Kastanienboulevards in Hellersdorf bieten dort ansässige Künstlerinnen und Künstler Mitmachaktionen an. Zum Abschluss – ab 18:00 Uhr – lädt der Fachbereich Kultur herzlich zur Vernissage der zwei neuen Ausstellungen VERGOLDET | DORÉ und TONI MAU (1917-1981) ins Schloss Biesdorf (29) ein, um der Tag bei einem Glas Wein und guten Gesprächen ausklingen zu lassen.\n  \n\nNäheres zum Programm\n\n"
}