{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1242149.php",
    "date": "2022-09-06",
    "title": "Bahnhofstraße in Lichtenrade: Beginn der Umbauarbeiten am 19. September 2022",
    "text": "\n\n    Start des ersten Bauabschnitts zwischen Lichtenrader Damm bis Mellener Straße\n  \n\n    Am 19. September 2022 beginnt der Umbau der Bahnhofstraße und der Goltzstraße. Die Bauarbeiten erfolgen im ersten Bauabschnitt zwischen Lichtenrader Damm und Mellener Straße. Von den Arbeiten ist zunächst die nördliche Seite (Fahrspur und Gehweg) Richtung S-Bahnhof Lichtenrade betroffen.\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n  \n\n    bq. “Die Bahnhofstraße erhält mit dem Umbau ein neues Gesicht: mehr Platz für Fußgänger_innen und Radfahrende, mehr Grün und Aufenthaltsqualität. Ich freue mich, dass es nun nach komplexen Abstimmungen der auch notwendigen Leitungssanierungen im Untergrund mit den Bauarbeiten losgeht.”\n  \n\nBezirksstadträtin Angelika Schöttler:\n  \n\n    bq. “Durch die Städtebauförderung können nicht nur der Umbau der Bahnhofstraße finanziert, sondern auch viele verschiedene Informationsmöglichkeiten für die Bürger_innen angeboten werden. Das Baustellenmanagement informiert per Website sowie Newsletter und beantwortet auch telefonisch oder persönlich im Vorort-Büro in der Prinzessinnenstraße 31 Fragen der Bürger_innen.”\n  \n\n    Die Bauarbeiten beginnen mit der Aufstellung der Baustelleneinrichtung. Eine Umfahrung des betroffenen Straßenabschnitts ist über die Löptener Straße/Mellener Straße (Einbahnstraße) möglich. Die Zufahrt zu den Gebäuden wird durchgängig möglich sein. Der Gehweg bleibt auf eine Breite von 2 Metern für Fußgänger_innen nutzbar. Während der Bauzeit richtet die BVG Ersatzhaltestellen für den Halt Goltzstraße/Lichtenrader Damm auf dem Lichtenrader Damm ein. Zwei Zonen für den Lieferverkehr der ansässigen Geschäfte wird es in der Bahnhofstraße und der Goltzstraße geben, ebenso sind Behindertenparkplätze auch während der Bauphasen eingeplant. Für den Radverkehr wird in der Löptener Straße eine Spur markiert. In der Mellener Straße wird eine Radspur für beide Richtungen markiert.\n  \n\n    Der Umbau der Bahnhofstraße ist das Ergebnis eines langen Beteiligungsprozesses im Städtebaufördergebiet Lichtenrade Bahnhofstraße. Mit der Umgestaltung soll die Bahnhofstraße insbesondere für den Rad- und Fußverkehr attraktiver werden und zum Aufenthalt und Flanieren einladen.\n  \n\n    Weitere Informationen zur Umbaumaßnahme, den Bauarbeiten und die Sprechzeiten im Vorort-Büro sind zu finden auf der Internetseite des AZ Lichtenrade.\n  \n"
}