{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1263410.php",
    "date": "2022-11-10",
    "title": "Neuigkeiten aus dem Nachbarschaftszentrum Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung des Nachbarschaftszentrum Friedrichshagen aufmerksam machen.\n\n\n    Beratungsangebote\n  \n\nSozialberatung für Geflüchtete und Zugewanderte & Anfragen an das Nachbarschaftszentrum Friedrichshagen\n      \nKatja Schurig: 0151 188 20 635 // 030 76 90 59 07 // katja.schurig@stephanus.org\n\n\n\nBeratung für Kinder und Jugendliche mit Migrationserfahrung und deren Eltern (Themen: Schule, Nachhilfe, Übergänge, Freizeit, uvm.)\n      \nSebastian Grytzka: 0151 40 66 46 83 // // sebastian.grytzka@stephanus.org\n\n\n\nBeratung für Alleinerziehende und Eltern in Trennungssituation\n      \nDana Moser: 030 76 90 59 95 // dana.moser@stephanus.org\n\n\n\nPsychosoziale Beratung für geflüchtete Kinder aus der Ukraine und ihre Begleitpersonen\n      \n030 76 90 59 07 // Daria.Morozova@stephanus.org und Fenya.Bazoyan@stephanus.org (Beratung in Russisch und Deutsch)\n        \n\n\nAntragsberatung für die Stiftung Hilfe für die Familie: Familien in Not\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\nAnlaufstelle für das Register Treptow-Köpenick (zur Erfassung rechter und diskriminierender Vorfälle)\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\nBeratung für Mädchen und Frauen (Ein Angebot vom Frauenzentrum Treptow-Köpenick)\n      \nUte Jaroß: 0151 40 66 47 99 // ute.jaross@stephanus.org\n\n\n\n\n\n    Veranstaltungen im Nachbarschaftszentrum\n  \n\n    Ausführliche Informationen zu allen Veranstaltungen findet ihr unter „Angebote“ auf: www.stephanus.org/nbz-friedrichshagen\n\n\n    Wildnistag\n  Ein Wald-Abenteuer für Eltern und Kinder am 12.11.2022 von 10:00 – 15:00 Uhr, für Kinder ab Grundschulalter und eine Begleitperson\n  \nkostenfrei\n    \nMit Anmeldung: nbz.friedrichshagen@stephanus.org\n\n\n\n    Pflege in der Häuslichkeit\n  Informationsreihe für Interessierte\n  \n11.11.2022, 17:30 – 19:00 Uhr, „Hilfsmittel und entlastende Hilfsangebote in der häuslichen Pflege“ (Ort: Nachbarschaftszentrum Fhgn)\n    \n23.11.2022, 15:00 – 16:30 Uhr, „Patientenverfügung und Vorsorgevollmacht“ (Ort: Stephanus vor Ort, Bahnhofsstraße 1, 12555 Berlin)\n    \nUnkostenbeitrag 2 €\n    \nMit Anmeldung: nbz.friedrichshagen@stephanus.org\n\n\n\n    Workshop kreatives Schreiben “Erinnerung an einen Sommerduft”\n  Ein Workshop zum kreativen Schreiben für alle. Dieser wird von Briska Schaways und Marco Wengler begleitet.\n  \nSa, 12.11./19.11./26.11.2022, 10:00 – 14:00 Uhr, Unkostenbeitrag 5€\n    \n\nWeitere Informationen und Anmeldung finden Sie hier.\n\n\n\n    Internationaler Abend\n  \n\nam 28.11.2022, um 18:00 Uhr im KIEZKLUB Vital (Myliusgarten 20)\n    \nohne Anmeldung. Einfach vorbeikommen!\n    \n\n\n    Weihnachtliche Vorbereitungen im Nachbarschaftszentrum\n  \n\n    Langsam bereiten wir die Weihnachtszeit vor und laden schon jetzt Kinder aus alleinerziehenden Familien sowie Familien in belasteten Lebenssituationen (Fluchterfahrung, Trennung, Krankheit…) zu einer Teilnahme an unserem Weihnachts-Wunschbaum ein! Kinder können ab sofort einen Wunsch (bis zu 25€) bei uns abgegeben und nach Totensonntag stellen wir einen Baum auf und hängen die Wünsche an. Ab dem 21.11.2022 laden wir die Nachbarschaft ein, sich einen Kinder-Wunschstern abzuholen und den Wunsch zu erfüllen. Wir freuen uns über rege Teilnahme!\n  \n\n    Weihnachtsmarkt\n  \n\n    Am Freitag, den 02.12.2022 von 15:00 – 18:00 Uhr laden wir die ganze Nachbarschaft in den Garten vom Spielhaus Friedrichshagen (Bölschestraße 65) ein.\n    Die Vorbereitungen für das weihnachtliche Programm laufen auf Hochtouren. So viel sei schon verraten: wir bekommen musikalische Unterstützung aus Friedrichshagen und auch die Kinder aus unseren vielen Gruppenangeboten bereiten sich auf ihren großen Auftritt auf dem Weihnachtsmarkt vor!\n    An den Ständen findet ihr vielleicht schon das ein oder andere Geschenk. Und bei Glühwein und Waffeln wollen wir in schöner Atmosphäre das Lagerfeuer genießen.\n    Kommt zahlreich! Wir freuen uns auf euch!\n  \n\n    Kreativ Sausi\n  \n\n    Ich, Tokessa, lade euch herzlich zu meinem Projekt „Kreativ Sausi“ in das Nachbarschaftszentrum Friedrichshagen ein und freue mich darauf, euch kennenzulernen.\n    Bis Weihnachten werde ich jeden Montag ein kleines Kreativangebot betreuen, sowie Zeit zum freien Spielen und Austausch geben. Das Angebot richtet sich an Kinder im Alter von 3 bis 6 Jahren in Begleitung eines Erwachsenen.\n    Zwischen 15:00 Uhr und 17:00 Uhr findet ihr mich in den Räumlichkeiten des Nachbarschaftszentrums, wobei ihr eure Komm- und Gehzeit flexibel gestalten könnt.\n  \n\n    Bei den verschiedenen Angeboten habe ich sehr darauf geachtet, dass alltagsnahe und haushaltsübliche Materialien genutzt werden, damit ihr diese auch Zuhause durchführen könnt.\n    Mein Ziel ist es, kreative Anregungen für den Alltag aufzuzeigen, aber auch einen Raum zu bieten, in dem Kinder und Eltern neue Kontakte bilden können.\n  \n\n    Unsere Eltern-Kind-Kurse\n  Erste Hilfe am Baby und Kleinkind\n\nKurs am 12.12.2022, 17:00 – 20:30 Uhr, mit Ramona Graetz, Anmeldung unter: www.erste-hilfe-fuer-kinder.de/\n\nFenKid – Eltern-Kind-Gruppe\n\nEinstieg möglich, dienstags, Anmeldung bei Andrea Weu über andreaweu@gmail.com // www.kind-sein.de/fenkid/\n\nEs gibt noch freie Plätze für Kinder ab 3 Monaten!\n    \nKrabbelklänge\n\nAnmeldung bei Annelie Schaller über ylana@gmx.net / 0176 210 488 01, laufender Einstieg möglich\n    \ndonnerstags, Kurs 1: ab 9:30 Uhr (4 – 8 Monate) // Kurs 2: ab 10:30 Uhr (ab 8 Monate)\n    \nEs gibt noch freie Plätze für Kinder zwischen 0-8 Monaten.\n    \nLostanzen – kreativer Kindertanz Kurse für Kinder von 2 bis 8 Jahren, laufender Einstieg möglich, dienstags\n  \nAnmeldung bei Nadine Hoffmann über www.lostanzen.de/kurspl%C3%A4ne/friedrichshagen/\n\nMama Mal Anders Mama-Baby-Sport-Kurs, freitags 10:00 Uhr\n  \nAnmeldung bei Julia Anders: info@mamamalanders.com\n\nSing-A-Song-Time mit Emma Greenfield, Anmeldung unter: contact@emmagreenfield.com\n  \n15:00-15:45: 3 – 6 years, in Deutsch und Englisch\n    \n15:55-16:40: 2 – 3 years in English\n    \n16:45-17:30: 4 – 6 years in English\n    \n\n\n    Außerdem im laufenden Programmz\n  \n\n    Alle unsere Angebote finden Sie auch auf: www.stephanus.org/nbz-friedrichshagen und www.facebook.com/nbz.friedrichshagen/\n\n\nSprachcafé für Menschen, die ihr Deutsch verbessern und sich gerne austauschen wollen\n    \nDeutschkurse für zugewanderte Menschen\n    \nEltern-Baby-Kurse: offener Babytreff (0-3 Jahre), Krabbelklänge, FenKid usw. auf unserer Webseite\n    \nKurs Erste Hilfe am Baby und Kleinkind: 12.12.2022\n    \nLilipad-Kinderbibliothek: Bücher in vielen Sprachen ausleihen, Öffnungszeit: dienstags 15:00 – 17:00 Uhr\n    \nTauschregal für Babykleidung: für Kleidergröße 56 – 116\n    \nVinyasa Flow Yoga: mit Sarah Welling, srhwelling@gmail.com // Telefon: 0176-63167013\n    \nFotogruppe nebenan, jeden zweiten Mittwoch im Monat\n    \nÜbungsgruppe und Kurse Gewaltfreie Kommunikation: online Kurs, weitere Informationen unter: www.frauke-beling.de\n\n\n\n    Angebote der Anlaufstelle für Alleinerziehende\n  \n\n    Aktuelle Informationen erhaltet ihr auch über das Netzwerk „Alleinerziehend in Treptow Köpenick“ https://m.facebook.com/NetzwerkAlleinerziehendeTK/?fref=tag\n\n\n    Workshop- Alleinerziehend und die Finanzen\n  \n\n    Am 29.11.22, ab 16:30 Uhr widmen wir uns der Frage: Wie sorge ich für mich finanziell nach der Trennung? Das Finanzkontor kommt mit Anregungen und Ideen in das Nachbarschaftszentrum.\n  \n\n    Der Workshop ist kostenfrei. Eine Anmeldung ist ausdrücklich erwünscht. Sollte eine Kinderbetreuung benötigt werden, kann unsere Praktikantin Tokessa dies gern übernehmen (bitte bei der Anmeldung mit angeben). Mail: dana.moser@stephanus.org\n\n\n    Stammtisch für Alleinerziehende mit Kindern\n  \n\n    Wir treffen uns am 17.11.22 um 16:30 Uhr. Eine Anmeldung ist nicht erforderlich. Für eine Kinderbetreuung ist gesorgt.\n  \n\n    Umgangscafé\n  Das Umgangscafé ist ein “neutraler Ort”, an dem sich getrennt lebende Eltern mit ihren Kindern treffen und ihre Zeit individuell gestalten können. Das Umgangscafé findet auch in den Herbstferien statt.\n  \nmittwochs 15:00 – 18:00 Uhr\n    \njeden 1. Samstag im Monat 10:00 – 13:00 Uhr\n    \nEine Anmeldung ist unbedingt erforderlich.\n    \nBriska Shaways: umgangscafe.friedrichshagen@stephanus.org // 0152 17 17 15 00\n    \n\n\n    Außerdem im Programm\n  \n\nMonatliches Stammtischtreffen für Alleinerziehende Alle Alleinerziehenden sind mit ihren Kindern zum monatlich stattfindenden Stammtisch im Nachbarschaftszentrum Friedrichshagen herzlich eingeladen!\n      \nnächste Treffen: 15.12.22 / von 16:30- 18:30 Uhr\n        \n\n\nKostenfreie (Telefon-) Beratung zum Familienrecht\n    \nOffene Beratung für Alleinerziehende und Familien in Trennungssituationen\n    \nUmgangscafé: Eine Anmeldung ist unbedingt erforderlich unter: umgangscafe.friedrichshagen@stephanus.org // 0152 17 17 15 00\n      \nAnmeldung erforderlich unter: dana.moser@stephanus.org // 030 76 90 59 95\n        \n\n\n\n\n    Nachbarschaftszentrum Friedrichshagen\n  \n\nBölschestraße 87, 12587 Berlin\n    \nTel.: 030 76 90 59 07\n    \nMobil: 0151 188 20 635\n    \nE-Mail: nbz.friedrichshagen@stephanus.org\n\n\n"
}