{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231838.php",
    "date": "2022-05-30",
    "title": "Richtfest des 10. Holz-MEB an Reinickendorfer Grundschule",
    "text": "\n\nRohbaufertigstellung mit maximaler Geschwindigkeit\n\n\n    Am 30.05.2022 wurde das Richtfest für den 10. Schulergänzungsbau in Holzmodulbauweise (Holz-MEB) an der Hoffmann-von-Fallersleben-Grundschule, Ziekowstraße 80-88 in 13509 Berlin-Reinickendorf gefeiert. Im Beisein der Staatssekretärin der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Ülker Radziwill, des Referatsleiters der Senatsverwaltung für Bildung, Jugend und Familie, Mario Bade, der stellvertretenden Bezirksbürgermeisterin von Reinickendorf, Emine Demirbüken-Wegner, des Bezirksstadtrates für Schule, Sport und Facility Management, Harald Muschner, und Vertreterinnen und Vertreter der Schulgemeinschaft setzten die Handwerker den Richtkranz auf das Gebäude.\n  \n\n    In weniger als 2 Wochen Bauzeit konnte der Rohbau des 10. Holz-MEB fertiggestellt werden. Möglich wurde das durch vorgefertigte Holzraummodule, die in einem Werk im Südosten Berlins produziert werden. Fenster, Sanitäranlagen, Haustechnik und Heizkörper werden hier bereits installiert, so dass die vorgefertigten Module auf der Baustelle lediglich zusammengefügt werden müssen. Fußböden, Dachdeckung und Fassadenbekleidung sowie die zentralen Anschlussleitungen werden auf der Baustelle komplettiert.\n  \n\nStaatssekretärin Ülker Radziwill zeigte sich von dem Bautempo beeindruckt: „Holz ist nicht nur ökologisch, sondern aufgrund seines hohen Vorfertigungsgrades auch enorm effizient. Man kann förmlich zusehen, wie die Schulgebäude in die Höhe wachsen. Insgesamt 6 Holz-MEB wurden seit Juli 2021 an die Bezirke übergeben, weitere 8 Gebäude befinden sich derzeit im Bau und werden bis zum Frühjahr 2023 fertiggestellt. Damit setzt die Senatsbauverwaltung in nur 20 Monaten insgesamt 14 Schulergänzungsgebäude in ökologisch-nachhaltiger Holzmodulbauweise für die Bezirke um. Schneller können Schulplätze nicht geschaffen werden.“\n  \n\nAlexander Slotty, Staatsekretär für Bildung: „Berlin braucht schnell neue Schulplätze. Dafür bauen die Akteure der Berliner Schulbauoffensive gemeinsam an vielen Orten in Berlin. Seit Beginn unserer Schulbauoffensive sind dadurch bereits 21.300 neue Schulplätze entstanden. Die Modularen Ergänzungsbauten tragen durch ihre schnelle, nachhaltige und qualitativ hochwertige Bauweise dazu kräftig bei. Hier in Reinickendorf entsteht gerade der 10. Modulare Ergänzungsbauten aus Holz, zwei weitere Bauten dieser Art werden hier im Bezirk ebenfalls bald in Nutzung gehen.“\n  \n\nDie stellvertretende Bezirksbürgermeisterin und Stadträtin für Soziales und Bürgerdienste, Emine Demirbüken-Wegner freut sich, dass noch in diesem Jahr das neue Gebäude zur Verfügung stehen soll: „Jeder neu geschaffene Schulplatz ist wichtig für unseren Bezirk. Vor allem in Zeiten wie diesen, in denen wir vermehrt Zuwanderung erfahren, ist es wichtig, zügig Schulplätze zu schaffen. Ebenso ist es wichtig, dass dies nicht zulasten der Qualität geschieht, damit im neuen Schulhaus in guter Gemeinschaft und mit viel Freude gelehrt und gelernt werden kann.“\n  \n\n    Insgesamt sollen in den nächsten Jahren bis zu 32 Holz-MEB mit einem Investitionsvolumen von 270 Millionen Euro errichten werden. Der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen stehen das Generalplanerteam der ARGE HOMEB und das Generalunternehmen Kaufmann Bausysteme dabei zur Seite. Der Typenentwurf des 3-geschossigen Ergänzungsbaus ist für die flexible Nutzung als Grundschule, Sekundarschule oder Gymnasium geeignet. Er verfügt über 16 Unterrichtsräume und 8 Teilungsräume. Die Essenversorgung wird über eine eigene Mensa mit Vorbereitungsküche sichergestellt. In Anlehnung an das Konzept der Compartmentschulen bieten Sitznischen in den Fluren offene Kommunikationsbereiche. Im Inneren des Holz-MEB ist Holz das prägende Gestaltungsmerkmal. Die Oberflächen sind robust, pflegeleicht und wirken sich positiv auf das Raumklima und die Lernumgebung aus. Jeder Holz-MEB erhält zudem ein Gründach und wird für die Nutzung einer Photovoltaik-Anlage statisch\n    vorbereitet.\n  \n\n    Insgesamt werden mit einem Holz-MEB bis zu 416 neue Schulplätze geschaffen. Die Fertigstellung und Übergabe des Ergänzungsbaus der Hoffmann-von-Fallersleben-Grundschule an den Bezirk Reinickendorf soll im November 2022 erfolgen. Somit kann die Schule noch in diesem Jahr ihr neues Gebäude beziehen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}