{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1274531.php",
    "date": "2022-12-13",
    "title": "Berlin bereitet sich auf den 175. Jahrestag der Märzrevolution vor",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Dezember 2022:\n  \n\n    In seiner heutigen Sitzung hat sich der Senat auf Vorlage des Senators für Kultur und Europa, Dr. Klaus Lederer, mit den Plänen des Landes Berlin beschäftigt, im Jahr 2023 das\n    175. Jubiläum der Märzrevolution von 1848 zu begehen. Dazu hat er einen Bericht zur Kenntnis genommen, der dem Abgeordnetenhaus zugeht.\n  \n\n    An dem Wochenende rund um den 18. März 2023 lädt die Kulturprojekte Berlin gemeinsam mit 20 Partnerinstitutionen und –einrichtungen zu einem vielfältigen Programm ein: Ausstellungen und Talks, Performances und interaktive Führungen, künstlerische Interventionen im Stadtraum sowie digitale Formate sollen die Berliner Barrikadenkämpfe vom 18./.19. März 1848 und ihre Akteurinnen und Akteure, Forderungen und bleibende Relevanz für unsere Demokratie ins Heute holen.\n  \n\n    Die Revolution von 1848/49 war die erste europaweite Bewegung für Demokratie, Freiheit und soziale Gerechtigkeit. Die revolutionären Ereignisse schufen die Voraussetzungen für spätere demokratische Entwicklungen, den Parlamentarismus und die demokratischen Verfassungen und stellen damit einen Meilenstein der Demokratiegeschichte dar.\n  \n\n    Berlin war damals neben Paris und Wien die dritte wichtige Revolutionsmetropole. Viele der Berlinerinnen und Berliner, die am 18. März 1848 für ein besseres Leben auf die Straße gingen, waren einfache, oft junge Leute. Sie alle einte der Mut, ihr Leben für soziale Verbesserungen und Freiheitsrechte einzusetzen.\n  \n\n    Die Würdigung des 175. Jahrestags der Märzrevolution und die Erinnerung an die Ereignisse von 1848 sollen das historische Verständnis dafür schaffen, dass Demokratie mühevoll errungen werden musste. Ihr Schutz bleibt eine immerwährende Aufgabe.\n  \n\n    Ausführlich Informationen zum Veranstaltungsprogramm finden Sie demnächst hier: https://www.kulturprojekte.berlin/projekte/175-jahre-maerzrevolution/\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}