{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183959.php",
    "date": "2022-03-10",
    "title": "Die VHS Steglitz-Zehlendorf hilft",
    "text": "\n\n    An der VHS Steglitz-Zehlendorf sind eine Vielzahl von Teilnehmenden und Kursleitenden mit einem persönlichen Bezug zur Ukraine zu finden. Daher hat die Volkshochschule eine zusätzliche Motivation, einen Beitrag zur Linderung der Nöte der Menschen in der Ukraine und derer, die nun zahlreich Berlin erreichen, zu leisten.\n  \n\n    Aus unserem Kursleiterpool (Russisch/Ukrainisch) haben wir vier Kontakte vermittelt, die jetzt mit dem Krisenstab des Bezirksamtes in Verbindung stehen und bei Bedarf direkt eingesetzt werden können.\n  \n\n    Zudem bietet die VHS einen Sprachkurs „Russisch-Ukrainisch zur Unterstützung Geflüchteter“ an.\n    Der Kurs richtet sich an Helfende (auch ohne Vorkenntnisse) die sich für Geflüchtete aus der Ukraine engagieren oder engagieren möchten und vermittelt wichtige sprachliche Basis-Kenntnisse und Redewendungen, die die Arbeit der Helfenden erleichtern sollen.\n  \n\n    Des Weiteren wurde in Kooperation mit der Ingeborg-Drewitz-Bibliothek und dem Willkommensbündnis Steglitz-Zehlendorf eine Sammelaktion von ukrainischen und englischen Kinder- und Jugendbücher gestartet. In der zentralen gelegenen Bibliothek im Schloss werden die gespendeten Bücher gesammelt und können dort von ukrainischen Familien bzw. Hilfsorganisationen abgeholt werden.\n  Neben den bekannten Hilfsorganisationen leisten u.a. auch diese Stellen wichtige Hilfen:\n  \nUnterkunft für Ukrainer/Vermittlung von Schlafmöglichkeiten: https://mailchi.mp/1c05a04d894d/heute-direkt-in-berlin-helfen-unterkunft-ukraine-8986659?e=0d8e214f74\n\nDie Nationalbank der Ukraine hat spezielle Fundraisingkonten für humanitäre Hilfe eröffnet: https://is.gd/MBc9sU\n\nJeden Tag zwischen 10 und 20 Uhr können am Pariser Platz Hilfsgüter für die Ukraine hinterlassen werden. Das Pilecki-Institut (https://berlin.instytutpileckiego.pl/de/news/humanitarian-aid-for-ukraine-in-cooperation-with-the) organisiert Humanitäre Hilfe für die Ukraine in Zusammenarbeit mit der ukrainischen Diaspora.\n    \n\n\n    Das Land Berlin hat für Informationen zu diesem Thema eine zentrale Seite eingerichtet: https://berlin.de/ukraine\n\n\n    Die Volkshochschule ist derzeit dabei auszuloten, in welcher Form zusätzliche Unterstützung geleistet oder vermittelt werden kann.\n  \n"
}