{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1176391.php",
    "date": "2022-02-14",
    "title": "Online-Beteiligung zum neuen Berliner Energie- und Klimaschutzprogramm startet am 16. Februar",
    "text": "\n\n    Berlinerinnen und Berliner können einen Monat lang auf der Beteiligungsplattform mein.berlin.de Ideen, Kommentare und Vorschläge für mehr Klimaschutz einbringen\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz entwickelt seit dem Herbst vorigen Jahres das Berliner Energie- und Klimaschutzprogramm weiter – und setzt damit neue Akzente auf dem Weg zur Klimaneutralität 2045. Die Weiterentwicklung wird durch einen umfänglichen Beteiligungsprozess mit zahlreichen Expert*innen aus der Verwaltung und der Fachöffentlichkeit begleitet. Die Senatsverwaltung lädt nun auch alle interessierten Berlinerinnen und Berliner herzlich ein, sich an der Entwicklung des künftigen Berliner Energie- und Klimaschutzprogramms mit eigenen Ideen und Vorschlägen zu beteiligen.\n  Die bisher erarbeiteten Maßnahmen für das Ziel der Klimaneutralität werden ab sofort auf der Online-Beteiligungsplattform mein.berlin.de vorgestellt. Im Zeitraum vom 16. Februar bis 16. März 2022 sind alle Berlinerinnen und Berliner eingeladen, die Maßnahmen zu bewerten, zu kommentieren oder auch neue Ideen einzubringen.\n  \n\nZur Online-Beteiligung\n\n\n\n    Damit wird – neben dem auf einer repräsentativen Auswahl beruhenden Klimabürger:innenrat, siehe Pressemitteilung vom 03.02.2022 – ein weiteres Beteiligungsformat für Bürgerinnen und Bürger in Klimaschutzfragen angeboten.\n  \n\n    Erstmals wurde das Berliner Energie- und Klimaschutzprogramm (BEK) im Jahr 2017 durch das Abgeordnetenhaus beschlossen. Darauf setzt nun die aktuelle Weiterentwicklung des BEK für den Zeitraum 2022 bis 2026 auf. Ein besonderer Fokus liegt dabei auf der Entwicklung von geeigneten Maßnahmen und Strategien, um die gesteckten Klimaziele zu erreichen. Das BEK bildet die Voraussetzungen dafür, dass das Land Berlin seine Klimaschutzmaßnahmen konsequent am Ziel der Klimaneutralität ausrichtet.\n  \n\n    Gesetzliche und verpflichtende Grundlage für den ambitionierten Klimaschutz des Landes Berlins ist das Berliner Klimaschutz- und Energiewendegesetz (EWG Bln). Darin sind auch die Klimaziele verbindlich festgelegt. So sollen gegenüber dem Vergleichsjahr 1990 die klimaschädlichen CO2-Emissionen bis 2030 um mindestens 70 Prozent und bis 2045 um mindestens 95 Prozent sinken. Das BEK ist dabei ein zentrales Klimaschutzschutzinstrument des Landes Berlin.\n  \n\n    In den fünf Sektoren bzw. Handlungsfeldern Gebäude & Stadtentwicklung, Energie, Verkehr, Wirtschaft sowie Private Haushalte & Konsum definiert das BEK umfangreiche Maßnahmenbündel, die zu sinkenden CO2-Emissionen führen sollen. Die Spannbreite der Maßnahmen reicht vom Ausbau der Nutzung von Solarenergie (Masterplan Solarcity) über die Förderung alternativer Antriebskonzepte im Personen- und im Wirtschaftsverkehr bis hin zur energetischen Sanierung von Gebäuden oder Quartieren. Auch die Umsetzung eines Bauinfozentrums, das unterschiedliche Informationsveranstaltungen zum Thema Bauen, Energie und Sanierung anbieten wird, zählt zu den BEK-Maßnahmen.\n  \n\n    Mit der aktuellen Überarbeitung des Berliner Energie- und Klimaschutzprogramm werden die Strategien und Maßnahmen weiterentwickelt und Neues für ein klimaneutrales Berlin im Jahr 2045 angestoßen. Die mit der Weiterentwicklung beauftragten Expertinnen und Experten der Berliner Energieagentur, des Wuppertal Instituts und des Deutschen Instituts für Wirtschaftsforschung haben sich bereits in einer Workshop-Reihe mit Vertreterinnen und Vertretern der Verwaltung und der Fachöffentlichkeit zu den vielfältigen Erfahrungen des Umsetzungszeitraums 2017 bis 2021 ausgetauscht. Erste Ergebnisse werden im Rahmen eines 2. Fachforums am 23.02.2022 vorgestellt.\n  \n"
}