{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1268276.php",
    "date": "2022-11-23",
    "title": "Steglitz-Zehlendorf: Sozialamt am Limit – Bezirksstadtrat Richter: „Lage spitzt sich weiter zu“",
    "text": "\n\n    Das Sozialamt in Steglitz-Zehlendorf muss weiter die Sprechzeiten einschränken, um eine komplette Schließung des Sozialamts zu vermeiden.\n  \n\n    Der zuständige Bezirksstadtrat Tim Richter sagt: „Die Lage spitzt sich immer mehr zu und das dringend benötige Personal kann weiter nicht eingestellt werden.“ Es könne nicht sein, so Richter, dass immer mehr Aufgaben auf die Sozialämter zukommen, aber gleichzeitig notwendige Ressourcen seitens des Landes nicht bedarfsorientiert zur Verfügung gestellt werden.\n  \n\n    bq. „Das zweitkleinste Sozialamt in Berlin bewerkstelligte in den letzten neun Monaten einen Aufwuchs der Bedarfsgemeinschaften von fast 1000 Prozent und brachte mindestens die viertgrößte Menge an aus der Ukraine geflüchteten Familien unter. Ich bin den Mitarbeitern des Amts für Soziales für den nahezu übermenschlichen Einsatz in diesen Monaten sehr dankbar!“, sagt Richter.\n  \n\n    Die Berliner Leistungsbehörden arbeiten schon seit längerer Zeit im Krisenmodus, um die vielfältigen Herausforderungen zu bewältigen. Waren zunächst die Versorgung syrischer Kriegsflüchtlinge und die Auswirkungen der COVID-19-Pandemie zu meistern, fordert die Versorgung der ukrainischen Kriegsflüchtlinge aktuell den vollen Einsatz auch der Ämter für Soziales in unserer Stadt. Auch weiterhin werden täglich neue Anträge auf Leistungen nach dem Asylbewerberleitungsgesetz bearbeitet, um den Neuankommenden in unserer Stadt das Überleben zu sichern. Leistungen der Grundsicherung im Alter, der Hilfe zu Pflege und der Teilhabe sind für diesen Personenkreis zu prüfen und zu bewilligen.\n  \n\n    Doch leider werden dringend benötigte Stellen durch das Land nicht zur Verfügung gestellt. Somit sind auch keine Einstellungen von weiteren Mitarbeitern möglich.\n  \n\n    bq. „Die Arbeitsbelastung ist immens. Wenn das so weitergeht und die Sozialämter in Berlin nicht endlich mit den notwendigen Personalstellen ausgestattet werden, müsste von einem Steuerungsversagen des Senats gesprochen werden“, bewertet Tim Richter die Situation.\n  \n\n    Er und die anderen Sozialstadträte haben eine Bedarfsplanung aufgrund der gesetzlichen Aufgaben vorgelegt.\n  \n\n    Um ein Mindestmaß an Gesundheitsschutz für die Mitarbeiter bieten zu können, werden die Sprechzeiten weiter ausgedünnt. „Wir müssen hier im Sinne unserer Beschäftigten handeln“, so Richter. Es helfe nichts, wenn der Krankenstand weiter steige. Natürlich werde jeder Notfall und jede Dringlichkeit durch die Mitarbeiterinnen und Mitarbeiter sorgfältig bearbeitet. „Aber, wenn heute schon ein Mitarbeiter für drei arbeite, dann geht das nicht lange gut“, zeigt Tim Richter auf. „Wir bräuchten zwei Dutzend Stellen mehr, um den gesetzlichen Aufgaben nachkommen und endlich mehr Personal einstellen zu können.“\n  \n\n    Reguläre Sprechzeiten für den Publikumsverkehr sind:\n  \n\ndienstags, 09:00 – 13:00 Uhr\n    \ndonnerstag, 09:00 – 13:00 Uhr\n    \n\n\nEs werden Wartemarken vergeben, um den Besucherstrom zu organisieren.\n\n"
}