{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1238519.php",
    "date": "2022-08-25",
    "title": "„Bestival“ – Berlin eröffnet heute internationalen Branchentreff mit 800 Gästen aus der Tourismus- und Eventwirtschaft",
    "text": "\n\n\nZwei Tage präsentiert sich Berlin nationalen und internationalen Expert:innen aus der Veranstaltungs- und Reisebranche\n\n\nEröffnung des Branchentreffs heute Vormittag im Kino International\n\n\nNachhaltigkeit bei der Planung und Umsetzung des „Bestival“ im Mittelpunkt\n\n\n\n    Heute beginnt in Berlin das „Bestival“, das Branchen-Event für die nationale und internationale Tourismus- und Veranstaltungswirtschaft. Burkhard Kieker, visitBerlin-Geschäftsführer, eröffnete am Vormittag das „Bestival“ live im Kino International, Wirtschaftssenator Stephan Schwarz begrüßte die Teilnehmer:innen per Videobotschaft. Mehr als 800 Gäste haben sich für das innovative Event mit Festival-Charakter angemeldet. Sie erwartet in den kommenden zwei Tagen Expert:innen-Vorträge, Workshops sowie die neuesten Angebote, die Berlin auch weiterhin in der Top-Liga der Tourismus- und Kongress-Metropolen weltweit positionieren sollen. Schirmherrin des Events ist die Regierende Bürgermeisterin von Berlin, Franziska Giffey.\n  \n\nStephan Schwarz, Berliner Senator für Wirtschaft, Energie und Betriebe: „Ich freue mich, dass sich Veranstaltungs- und Tourismusexpertinnen und -experten aus ganz Europa in Berlin zu diesem innovativen Eventformat zusammenfinden. Die Berlinerinnen und Berliner und die Gäste der Stadt, lieben die Hauptstadt für ihre Kreativität, ihre Innovationen und ihre Diversität. Schön, dass all jenes in diesem Jahr auch wieder vor Ort und persönlich erlebbar wird.“\n  \n\n    „Heute kommen in Berlin mehr als 800 nationale und internationale Branchenexperten aus Visitor Economy und Kongresswirtschaft in Berlin zusammen“, sagt Burkhard Kieker, visitBerlin-Geschäftsführer. „In einer einzigartigen Mischung aus Vorträgen, Workshops und Live-Erlebnissen stellen wir ihnen unsere Stadt vor und diskutieren über aktuelle Trends. Dank der guten Zusammenarbeit mit vielen Berliner Partnern konnten wir dieses Event realisieren.“\n  \n\n    Die Teilnehmer:innen können sich ihr „Bestival“-Programm individuell zusammenstellen. Dabei zeigen fünf Themenbereiche die vielen Facetten Berlins:\n  \n\n„Urban Jungle“ – nachhaltige Angebote wie Urban Gardening und vegane Restaurants\n    \n„Glamour and Lifestyle“ – Fashion und Fine Dining\n    \n„Wild Berlin“ – Subkultur und Partyszene\n    \n„Art and Music“ – Street Art, Galerien, Museen und Konzerte\n    \n„Berlin Innovative“ – Wissenschafts- und Start-up-Standort\n    \n\n\n    Zu jedem Thema wird es am ersten Tag des „Bestival“ eigene Präsentationen, Live-Acts und Podiumsdiskussionen geben. Am zweiten „Bestival“-Tag werden organisierte Thementouren angeboten. Mehr als 100 Branchen-Partner sind beim Business-Festival vertreten, viele von ihnen laden am Freitag zu Post-Events sowie abends zur „Langen Nacht der Hotels“ zum Afterwork-Drink und Netzwerken ein.\n  \n\n    Speaker und Live-Acts: Keynote von Sängerin und Künstlerin Jocelyn B. Smith\n  \n\n    Die gebürtige US-amerikanische Sängerin und Künstlerin Jocelyn B. Smith eröffnete das „Bestival“ mit ihrer Keynote „Matla Ahuna – The Power is Within Me“. Frau Smith bildete den Auftakt zu zahlreichen hochkarätigen Acts auf dem Event. In weiteren Vorträgen und Talkrunden präsentieren Speaker wie Enver Duminy, CEO von Cape Town Tourism, Prof. Wolfgang Georg Arlt, Tourismusforscher und Leiter des Meaningful Tourism Center, die Geschäftsführerin der greenstorming GmbH für nachhaltiges Eventmanagement, Cornelia Wiemeyer sowie die Geschäftsführerin der Internationalen Filmfestspiele Berlin, Mariette Rissenbeek, und David Friedrich-Schmidt, Geschäftsführer der Deutschen Gesellschaft für Neurologie, ihre Ideen und geben neue Impulse. Zu den Live-Acts zählen der Berliner Pop-Art-Künstler Jim Avignon und das DJ-Duo Bader & Bernhard.\n  \n\n    Berlin wird zur Event-Location\n  \n\n    Das „Bestival“ findet in unterschiedlichen Locations verteilt in Berlin statt. Dazu gehören das Kino International sowie das Café Moskau an der Karl-Marx-Allee. Sommer-Feeling bietet das Badeschiff mit seiner Strandbar an der Spree. Die Venue gehört zur benachbarten Eventhalle Arena Berlin,\n    in der ebenfalls Vorträge und Networking-Veranstaltungen stattfinden. Für seine besondere Atmosphäre und durchgetanzte Nächte ist dagegen Berlins legendäres Tanzlokal Clärchens Ballhaus legendär.\n  \n\n    Nachhaltigkeit im Fokus\n    Die gesamte Konzeption, Organisation und Durchführung des „Bestival“ folgt einer Nachhaltigkeitsstrategie, die auf den Kriterien der Initiative „Sustainable Meetings Berlin“ sowie der ISO 20121 für nachhaltiges Eventmanagement der internationalen Organisation für Normung (ISO) folgt. So erfolgt zum Beispiel die vollständige CO2-Kompensation durch den zertifizierten Anbieter „Atmosfair“ nach Gold Standard. Alle Dienstleistenden, auch in ihrer Lieferkette, werden dazu verpflichtet, ökologisch zu arbeiten und die durch sie entstehenden Emissionen zu messen und dokumentieren. Im Café Moskau, dem Hauptveranstaltungsort des „Bestival“, wird das Tageslicht genutzt und die Beleuchtung auf ein Minimum heruntergefahren, die Lüftungsanlage möglichst nur zum Durchlüften, nicht zum Kühlen verwendet. Das gesamte Catering für das „Bestival“ ist vegetarische beziehungsweise vegan. Das Ziel ist es, das „Bestival“ langfristig klimaneutral umzusetzen. Die\n    Veranstaltung ist Teil des Neustartprogramms für die Tourismus- und Veranstaltungswirtschaft Berlins und wird durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert.\n  \n\n    Weitere Informationen: https://convention.visitberlin.de/bestival\n\n\n    visitBerlin:\n    „Die Welt für Berlin begeistern.“ Mit dieser Mission betreibt die Berlin Tourismus & Kongress GmbH Destinationsmanagement sowie Tourismus- und Kongressmarketing für Berlin. Das Unternehmen, das unter der Marke visitBerlin agiert, ist Partner, Akteur, Ideengeber und Netzwerker. Im Fokus der Arbeit stehen nachhaltige Produktentwicklung und die Vermarktung von stadtverträglichen Tourismusangeboten in allen zwölf Bezirken. Ziel ist es, die Lebensqualität der Berliner:innen zu erhalten und die Aufenthaltsqualität der Gäste zu erhöhen. visitBerlin agiert zudem als Reiseveranstalter und ist Herausgeber des offiziellen Touristentickets, der Berlin WelcomeCard. Das Unternehmen betreibt auch die Berlin Tourist Infos. Auf visitBerlin.de, Berlins offiziellem Reiseportal, finden Berlin-Besucher:innen alle Informationen rund um ihre Reise nach Berlin. Mehr über visitBerlin unter about.visitBerlin.de\n  \n"
}