{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1233183.php",
    "date": "2022-08-01",
    "title": "Umsonst und draußen: Campus-Kino in ehemaliger Stasi-Zentrale",
    "text": "\n\n    Berlin, 1. August 2022 – Vom 9. August bis zum 3. September 2022 heißt es im Innenhof des Campus für Demokratie, der ehemaligen Stasi-Zentrale, wieder „Film ab“: Vier Wochen lang zeigt der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), gemeinsam mit dem Stasi-Unterlagen-Archiv und der Robert- Havemann-Gesellschaft Filme mit Bezug zur DDR-Geschichte. In den Streifen, die alle nach 1989 entstanden sind, geht es um Themen wie Repression, Revolution und Aufarbeitung. Ergänzt wird das Programm durch Kurzfilme und Material aus dem Stasi-Unterlagen-Archiv und aus dem Archiv der DDR-Opposition. Im Anschluss an die Filmvorführungen diskutieren Zeitzeuginnen und Zeitzeugen mit Filmschaffenden und Fachleuten aus Wissenschaft und Forschung.\n  \n\n    Das Campus-Kino wird am 9. August 2022 um 19:30 Uhr vom Berliner Aufarbeitungsbeauftragten Tom Sello, Prof. Dr. Daniela Münkel vom Bundesarchiv – Stasi-Unterlagen-Archiv und Dr. Olaf Weißbach von der Robert-Havemann-Gesellschaft eröffnet. Im Anschluss läuft der Dokumentarfilm „Bettina“ über die Liedermacherin Bettina Wegner, die mit Regisseur Lutz Pehnert am anschließenden Gespräch teilnehmen wird. An den weiteren Tagen stehen zum Beispiel Leander Haußmanns „Stasikomödie“, die Doku „Auswärtsspiel. Die Toten Hosen in Ost-Berlin“ und der Spielfilm „Über das Meer“ auf dem Programm.\n  \n\n    „Auf beeindruckende Weise wird beim Campus-Kino deutlich, welches Potenzial der Campus für Demokratie entfalten kann“, sagt der Berliner Aufarbeitungsbeauftragte Tom Sello. „Der historische Ort bietet vielfältige Möglichkeiten für Kunst, Kultur, Forschung und Auseinandersetzung mit DDR-Geschichte.“\n  \n\n    Die Filme beim Campus-Kino laufen immer dienstags, donnerstags und samstags, jeweils um 19:30 Uhr. Zusätzlich werden ein Programm für Schulklassen und ein Kinderfilmprogramm angeboten. Der Eintritt zu allen Veranstaltungen, mit Ausnahme der Angebote des Stasimuseums, ist frei. Die Anzahl der Sitzplätze ist begrenzt.\n  \n\n    Im Campus-Innenhof kann rund um die Uhr die kostenlose Open-Air-Ausstellung Revolution und Mauerfall besichtigt werden. Jeweils vor Filmbeginn, ab 18:30 Uhr, werden Führungen durch das Gelände und die Archivausstellung angeboten, hierzu ist eine vorherige Anmeldung unter einblick-ins-geheime@bundesarchiv.de erforderlich. Das Stasimuseum ist täglich bis 18 Uhr geöffnet.\n  \n\n    Das vollständige Filmprogramm ist auf der Webseite des Berliner Aufarbeitungsbeauftragten zu finden.\n  \n\n    Das Campus-Kino befindet sich im Innenhof der Stasi-Zentrale. Campus für Demokratie, Ruschestr. 103, 10365 Berlin. Ein weiterer Eingang befindet sich an der Frankfurter Allee, am U-Bahnhof Magdalenenstraße.\n  \n\n    Auf Grund der jeweils geltenden Covid-19-Infektionsschutzregeln des Landes Berlin kann es zu Änderungen in einzelnen Programmpunkten kommen.\n  \n"
}