{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1223619.php",
    "date": "2022-07-06",
    "title": "Giffey übergibt Berliner Islamismusexperten Ahmad Mansour das Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt dem Berliner Autoren Ahmad Mansour am Freitag, 8. Juli 2022, um 14.00 Uhr im Amtszimmer im Roten Rathaus das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland aus (Wort-Bild-Termin; erbeten ist eine formlose Anmeldung bis 7. Juli um 14.00 Uhr). Die Übergabe erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „Ahmad Mansour ist ein Experte im Bereich des Islamismus, der sein Wissen zum Nutzen unserer Gesellschaft auf vielfältige Weise einsetzt. Der gelernte Psychologe setzt sich konkret, beruflich und ehrenamtlich für Integration ein und kämpft gegen Antisemitismus und für Gleichstellung. Das erwächst aus der eigenen Lebenserfahrung des in Israel geborenen Palästinensers, der dem politischen Islamismus ausgesetzt war und ihm widerstanden hat. Das macht Mansour so glaubwürdig. Der Grundgedanke seiner international geschätzten Arbeit liegt darin, nicht wegzuschauen, nicht zu ignorieren, nicht schönzureden, sondern wahrzunehmen und respektvoll und konstruktiv zu streiten.“\n  \n\n    Giffey weiter: „Mansours Einsatz auch für Berlin ist außergewöhnlich. Von 2007 bis 2016 arbeitete Mansour im Rollbergviertel in Neukölln für das Projekt Helden gegen Unterdrückung im Namen der Ehre (HEROES) mit jungen männlichen Muslimen. Für das Landeskriminalamt ist er Partner in der auf interkulturelle Kompetenz ausgerichteten Polizeiausbildung. Seit 2017 ist Mansour Geschäftsführer seiner Initiative für Demokratieförderung und Extremismusprävention MIND prevention GmbH. Ahmad Mansours Auszeichnung mit dem Bundesverdienstkreuz würdigt seinen Einsatz für Integration in einer freien, demokratischen und sicheren Gesellschaft. Ahmad Mansour ist ein Berliner, auf den wir sehr stolz sind.“\n  \n\n    Zu Mansours zahlreichen Auszeichnungen gehören der vom Senat gestiftete Moses-Mendelssohn-Preis (2014) sowie der Verdienstorden des Landes Berlin (2016).\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}