{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1274988.php",
    "date": "2022-12-14",
    "title": "Öko-Kombi mit Einheiz-Wert",
    "text": "\n\n    Gmeinsame Pressemitteilung Berliner Stadtwerke GmbH /\n    Bezirksamt Neukölln von Berlin\n  \n\nNeukölln reserviert Riesen-Solaranlagen-Paket und viele Wärmepumpen\n\n\n    Das Bezirksamt Neukölln hat bei den Berliner Stadtwerken sein zweites solares Bezirkspaket in Auftrag gegeben, das mit zwölf Anlagen mit zusammen 1,5 MWp Leistung das bislang berlinweit größte derartige Paket darstellt. Zugleich hat Neukölln mit den Stadtwerken die Installierung von 65 Wärmepumpen zur Ablösung öl- oder gasbetriebener Heizungen in den bezirkseigenen Gebäuden vereinbart.\n  \n\n    Jede neue Solaranlage macht sich dreifach bezahlt: im bezirklichen Etat durch langfristig berechenbare Preise, in der Klimabilanz und – vor einem Jahr noch undenkbar – auch in der Versorgungssicherheit. Die neuen Anlagen entstehen hier:\n  \n\n5 Anlagen auf dem Campus Rütli – CR2, Rütlistraße 7, 9, 35 und 41\n    \nHans-Fallada-Schule, Harzer Str. 73\n    \nAdolf-Reichwein-Schule, Sonnenallee 188\n    \nSchliemann-Grundschule, Groß-Ziethener Chaussee 73\n    \nGrundschule in der Köllnischen, Heide Hänselstraße 6\n    \nTheodor-Storm-Grundschule, Hobrechtstraße 76\n    \nHannah Ahrendt Gymnasium, Elfriede-Kuhr-Str. 17\n    \nKarlsgarten-Grundschule, Karlsgartenstraße 7\n    \n\n\n    Die Berliner Stadtwerke haben mit der Umsetzung eines ersten Solarpakets seit 2021 bereits neun Solaranlagen mit einer Gesamtleistung von 439 kWp auf den Dächern von Schulen und Verwaltungsgebäuden in Neukölln errichtet. Zusammen mit dem neuen Paket ergibt das eine Gesamtleistung von rund 1,9 MWp.\n  \n\n    Zusätzlich haben der Bezirk Neukölln und die Berliner Stadtwerke vereinbart, bis 2030 insgesamt 65 fossil beheizte Gebäude mit umweltfreundlichen Wärmepumpen auszustatten und damit die Heizung und Warmwassererzeugung energetisch zu optimieren, die in Berlin fast die Hälfte aller CO2-Emissionen verursacht. Eine entsprechende Vereinbarung beschreibt, dass diese Vorhaben ähnlich wie bei den Solaranlagen zu konkreten Paketen gebündelt und möglichst mit vor Ort erzeugter Solarenergie kombiniert werden sollen.\n  \n\n    Außerdem werde jeweils die Einbeziehung weiterer Energieeffizienzmaßnahmen wie Solarthermie, dezentrale Warmwasseraufbereitung oder hydraulischer Abgleich geprüft.\n  \n\n    Elf Bezirke haben die Berliner Stadtwerke bisher mit solchen Solarpaketen über insgesamt 151 Anlagen mit zusammen 9,3 MWp Leistung beauftragt. Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen. Das jeweilige Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netz-strom kosten die Anlagen den Bezirksämtern kein zusätzliches Geld.\n  \n\n    Darüber hinaus haben acht Berliner Bezirke mit den Stadtwerken Absichtserklärungen über den Bau von mehr als 430 Solaranlagen auf bezirkseigenen Gebäuden mit einem Gesamtumfang von fast 30 MWp unterzeichnet.\n  \n\n    Berliner Stadtwerke GmbH\n  \n\n    Die Berliner Stadtwerke sind der Energiewende-Akteur des Landes Berlin. Im Sinne der Bürger:innen Berlins engagiert sich das Unternehmen für eine verbrauchernahe Energieerzeugung und umweltfreundliche Versorgungskonzepte auf Basis erneuerbarer Energien. Seit ihrer Gründung 2014 hat die Tochtergesellschaft der Berliner Wasserbetriebe mehr als 113 Mio. Euro in grüne Energieprojekte investiert. So wurden in den letzten Jahren\n    rund 40 Prozent der in Berlin installierten Solarleistung allein durch die Berliner Stadtwerke errichtet. Der öffentlicher Energieversorger beliefert Haushalte in der Metropolregion Berlin-Brandenburg mit reinem Ökostrom und unterstützt Verbraucher:innen als Partner der EnergieEinsparInitiative Berlin aktiv dabei, Energieeinsparungen einfach möglich zu machen.\n  \n\n    Weitere Informationen: berlinerstadt-werke.de\n\n\n    Die Pressestelle der Berliner Stadtwerke erreichen Sie unter presse@berlinerstadtwerke.de\n\n"
}