{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1241952.php",
    "date": "2022-09-05",
    "title": "(GEH)meinsam unterwegs",
    "text": "\n\n    Die Planungs-und Koordinierungsstelle Gesundheit des Bezirksamtes Friedrichshain-Kreuzberg lädt gemeinsam mit der Kontaktstelle Pflegeengagement Friedrichshain-Kreuzberg und im Rahmen der europäischen Mobilitätswoche am Dienstag, dem 20.09.2022 zwischen 10.00 und 12.00 Uhr zu zwei kostenfreien „Bewegten Kiezrunden“ in Friedrichshain ein.\n  \n\n    Nach dem Motto „GEHmeinsam unterwegs“ wird der soziale Austausch und die Bewegung an der frischen Luft gefördert. Das Angebot ist eine Auftaktveranstaltung für regelmäßig stattfindende bewegte Kiezrunden, die durch Bewegung und soziales Miteinander die Gesundheit fördern und sozialer Isolation und Einsamkeit vorbeugen.\n  \n\n    Die Kontaktstelle Pflegeengagement schafft für die zwei Spaziergangsangebote einen attraktiven Rahmen – beide Kiezrunden (die erste 45-minütige Kiezrunde ist ein Angebot für Senior*innen mit Mobilitätseinschränkungen, die zweite 60-minütige Kiezrunde ist ein Angebot für nicht mobilitätseingeschränkte Senior*innen) starten und enden in der Kontaktstelle.\n  \n\n    Sie bieten Gelegenheit, gemeinsam kulturelle und historische Highlights der lokalen Umgebung zu erleben und sich darüber auszutauschen und im Anschluss bei Kaffee und Kuchen in der Kontaktstelle den Spaziergang gemütlich ausklingen zu lassen. Dank einer Kooperation mit dem Stadtteilzentrum Friedrichshain ist ein weiterer Höhepunkt, dass die Teilnehmenden eine Gratisfahrt mit einer Senioren-Rikscha buchen können.\n  \n\n    Beide Spaziergangsangebote werden von einer erfahrenen ehrenamtlichen Mitarbeiterin begleitet. Toiletten und Sitzgelegenheiten stehen vorher und nachher in der Kontaktstelle, aber auch auf den geplanten Routen zur Verfügung. Weitere Informationen erhalten Sie über die unten angegebenen Ansprechparter*innen.\n  \n\n    Die Aktion findet im Rahmen eines vom Regionalverbund Berlin des Gesunde Städte-Netzwerks organisierten und von der Senatsverwaltung für Gesundheit finanziell unterstützen Aktionsmonats zur Förderung von Spaziergangsgruppen in den teilnehmenden Berliner Bezirken statt.\n  \n\nDas Angebot in der Übersicht:\n\n\n    • Motto: „(GEH)meinsam unterwegs“\n    • Was: 2 Spaziergangsangebote\n    • Wann: 20.09.2022\n    • Uhrzeit:\n    Start 1 Kiezrunde für SeniorInnen mit Mobilitätseinschränkungen 10:00 bis 10:45 Uhr\n    Start 2 Kiezrunde für SeniorInnen ohne Mobilitätseinschränkungen 11:00 bis 12:00 Uhr\n    • Treffpunkt: Kontaktstelle Pflegeengagement, Gryphiusstraße 16, 10245 Berlin\n    • Begleitung: Cordula Meyer (erfahrene Ehrenamtliche)\n    • Für Wen? offenes Angebot für Alle mit Fokus Ältere (55+)\n    • Kosten: das Angebot ist kostenfrei\n  \n\n    Interessierte können sich für die Anmeldung oder bei Fragen hier melden:\n  \n\nAnsprechpartner*innen\n\n\n    Marlies Carbonaro\n    Kontaktstelle PflegeEngagement\n    Volkssolidarität Landesverband Berlin e. V.\n    030 403 66 11 25 / 0151 18088868\n    marlies.carbonaro@volkssolidaritaet.de\n    Gryphiusstraße 16, 10245 Berlin\n  \n\n    Kilian Erlen\n    Bezirksamt Friedrichshain-Kreuzberg\n    Planungs- und Koordinierungsstelle Gesundheit\n    Koordinator Gesundheitsförderung und Prävention\n    Postanschrift: Yorckstr. 4-11, 10965 Berlin\n    Tel.: 030-90298 3533\n    E-Mail: kilian.erlen@ba-fk.berlin.de\n    Web: www.berlin.de/gesundheit-fk\n  \n\nMedienkontakt\n\n\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}