{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1200783.php",
    "date": "2022-04-29",
    "title": "Filmreihe #2030 zum Europatag: QUO VADIS, AIDA? von Jasmila Žbanić",
    "text": "\n\n    Der Europatag wird alljährlich am 9. Mai für Frieden und Einheit in Europa begangen. Er markiert den Jahrestag der Schuman-Erklärung, in welcher der französische Außenminister Robert Schuman im Jahr 1950 seine Idee für eine neue Form der politischen Zusammenarbeit in Europa vorstellte, die einen Krieg zwischen den Nationen Europas undenkbar machen sollte. In Kooperation mit dem Europabeauftragten des Bezirks, Gunnar Betz, präsentiert die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) am Freitag, 6. Mai, um 18 Uhr den Gewinnerfilm des Europäischen Filmpreises 2021 “Quo vadis, Aida” im Kino Delphi Lux im Yva-Bogen, Kantstra0ße 10. Mit Gesprächsgästen wird im Anschluss an den Film über den Genozid an mehr als 8000 Menschen in Srebenica gesprochen. Es wird ebenfalls über die aktuelle Kriegssituation in der Ukraine und die europäische Politik diskutiert.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Während der Veranstaltung werden Spenden für die humanitäre Unterstützung in Charkiw (Ukraine) gesammelt, die anschließend dem ukrainischen Schriftsteller Serhij Zhadan übergeben werden. Serhij Zhadan stemmt sich in der schwer umkämpften Stadt Charkiw gegen den russischen Aggressionskrieg, leistet jeden Tag humanitäre Hilfe, anstatt seiner kreativen Arbeit nachgehen zu können\n  \n\n    Spenden können auch über Paypal an Serhij Zhadan/Сергій Жадан überwiesen werden.\n    Zur Person: https://www.suhrkamp.de/person/serhij-zhadan-p-5533\n\n\nDER FILM\n    Bosnien, Juli 1995. Aida (Jasna Ðuriči) ist Übersetzerin für die UN in der Kleinstadt Srebrenica. Als die serbische Armee die Stadt einnimmt, gehört ihre Familie zu den Tausenden von Menschen, die im UN-Lager Schutz suchen. Als Dolmetscherin in den Verhandlungen hat Aida Zugang zu entscheidenden Informationen. Sie versucht dabei, Lügen und Wahrheiten auseinanderzuhalten, um herauszufinden, wie sie ihre Familie und ihre Mitbürger:innen retten könnte.\n  \n\nDAS GESPRÄCH\n    Die SBNE spricht im Anschluss mit Dr. Hannah Neumann (Berliner Europaabgeordnete), Matthijs Wouter Knol (Geschäftsführer der Europäischen Filmakademie) und Frank Hofmann (Journalist) u.a. darüber, warum die EU in Srebrenica nicht eingeschritten ist, welche Lehren man daraus gezogen hat und welche Rolle der politische Film spielt. Zudem wird über die aktuellen politischen Ereignisse in der Ukraine gesprochen. Die Moderation leitet Lidia Perico (Leiterin SBNE).\n  \n\nSCHULKINO\n    Alle Filme der Filmreihe #2030 sind einen Monat lang für Schulklassen zum Vormittagswunschtermin im Delphi Lux buchbar. Schulklassen melden sich bei dem Team SBNE unter (030) 9029-12016 oder sbne@charlottenburg-wilmersdorf.de . Weitere Informationen sind unter www.sbne.de zu finden.\n  \n\n    Tickets: https://www.yorck.de/filme/quo-vadis-aida\n    Facebook: https://www.facebook.com/events/3136226006664911/?ref=newsfeed\n\n\n    Eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) der Abteilung Ordnung, Umwelt, Straßen und Grünflächenamt des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}