{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1240196.php",
    "date": "2022-08-30",
    "title": "VHS Pankow lädt zur „Woche der Vielfalt“ vom 5. bis 11. September ein und veranstaltet vielseitiges Herbstprogramm",
    "text": "\n\n    Ende August startete das Herbstsemester der Berliner Volkshochschulen (VHS). Die VHS Pankow setzt in diesem Herbst den Schwerpunkt auf Diversität und lädt mit einem gesonderten Programm vom 5. bis 11. September zur „Woche der Vielfalt“ ein. Darüber hinaus können Interessierte während des Herbstsemesters, das noch bis Dezember dauert, aus mehr als 1.500 Weiterbildungsangeboten auswählen.\n  \n\n“Woche der Vielfalt“\n    In der Aktionswoche vom 5. bis 11. September soll Diversität bei Lesungen, Schnupperkursen, Vorträgen oder Workshops erlebbar gemacht werden. Die Teilhabe an der Gesellschaft und auch die Teilnahme an VHS-Kursen soll unabhängig von Alter, Geschlecht, Herkunft, sexueller Orientierung, ethnischer Herkunft, sozialem Status, Religion sowie körperlichen und geistigen Fähigkeiten möglich sein. Gebärdensprache, Lesung in Einfacher Sprache, Tanzen im Sitzen, internationale Kochkunst, Kreatives für Familien, Überraschungssprachkurse oder Zumba® – Vieles kann während der Aktionswoche ausprobiert und erlebt werden, fast alle Angebote sind entgeltfrei. Ein besonderes Highlight ist eine Podiumsdiskussion am 8. September, die sich damit auseinandersetzt, wie LGBTQ+ und Religiosität vereinbar sind und wie sich Gleichberechtigung sowie Akzeptanz entwickelt haben. LGBTQ+ steht für lesbisch, schwul, bisexuell, transgender, queer und andere Geschlechtsidentitäten.\n    Weitere Informationen zum Programm sind auf der VHS-Webseite vielfalt.vhspankow.de zu finden.\n  \n\nBewährte und neue Angebote im Herbstprogramm\n    Im aktuellen Herbstsemester bietet VHS Pankow über 1.500 Kurse an – vom einstündigen Vortrag über das mehrtägige Kompaktseminar bis zum mehrmonatigem Kurs einmal pro Woche. Dabei sind Onlineformate weiterhin ein fester Bestandteil und es werden 162 Kurse als Online-, Hybrid- oder Blended-Learning-Veranstaltung durchgeführt. Thematisch bleibt dabei kaum ein Wunsch offen. Interessierte können insgesamt 23 Sprachen lernen, sich Computer-Wissen aneignen oder sich künstlerisch betätigen. Auch Schwimm- und Fitnesskurse gehören ebenso zum Programm wie Vorträge und Diskussionen zu Politik, Geschichte und Gesellschaft. Selbst das Zubereiten eines weihnachtlichen 6-Gänge-Menüs wird an der Volkshochschule vermittelt.\n  \n\n    Im Programm finden sich zahlreiche neue Kursformate und Themen, wie z.B. Vogelbeobachtungen in englischer Sprache (Bird-Watching) oder ein Onlinevortrag zur „Männergesundheit“, der Tipps für ein aktives Leben bis ins hohe Alter vermittelt. Auch junge Familien werden im VHS-Programm fündig und erhalten z.B. im Wochenendkurs „Musik im Kinderzimmer“ praktische Anregungen. Für Migrant:innen, die bereits Deutsch in der Stufe B2 beherrschen, könnten der Online-Leseclub B2.0, die Beschäftigung mit deutscher Musik oder das Theaterspielen interessant sein.\n  \n\nViele kostenfreie Angebote und stabile Kursentgelte\n    Vorträge, Informationsveranstaltungen, Exkursionen und Beratungen der VHS Pankow sind in der Regel kostenfrei – d.h. mehr als 200 Veranstaltungen im Semester. Die Entgelte für Kurse sind stabil geblieben.\n  \n\nProgrammheftauslage\n    Das Programmheft liegt an über 70 Pankower Standorten aus: in Buchhandlungen, Stadtbibliotheken, den Wartebereichen der Bürgerämter, in zahlreichen Apotheken und Geschäften sowie in den Nachbarschaftszentren und an den drei Hauptstandorten der VHS Pankow.\n  \n\nWeitere Information zur Woche der Vielfalt:\nvielfalt.vhspankow.de\n\n\nWebsite der VHS Pankow:\nvhspankow.de\n\n\nAnsprechpartner für die Presse:\n    Andreas Noack\n    Volkshochschule Pankow\n    Tel.: (030) 90295-1702\n    E-Mail: andreas.noack@ba-pankow.berlin.de\n\n"
}