{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1257951.php",
    "date": "2022-10-25",
    "title": "Berlin unterstützt von Energiesperren bedrohte Haushalte mit einem Härtefallfonds",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Oktober 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von der Senatorin für Arbeit, Integration und Soziales, Katja Kipping, die Einrichtung eines „Härtefallfonds Energieschulden“ beschlossen. Zielgruppen des Fonds sind Haushalte, die durch die unverschuldeten und unerwarteten Energiepreissprünge von Energiesperren bedroht sind. Ziel ist es, den Fonds zum Jahresanfang 2023 einzurichten.\n  \n\n    Der Senat von Berlin setzt sich bereits auf vielen Ebenen gegen Energiearmut ein. Er fördert Energiespar- und Schuldenberatungen und berät Menschen über soziale Hilfen, die zur Verfügung stehen. Haushalten, die auf Grund der gestiegenen Energiekosten ihre Energierechnung nicht mehr zahlen können, wird im Jobcenter oder Sozialamt schnelle Hilfe gewährt. Dabei sind Kostenübernahmen in dem Monat, in dem die Kosten anfallen, auch für jene Menschen möglich, die bisher nicht im Leistungsbezug sind, aber durch die gestiegenen Energiekosten bedürftig werden.\n  \n\n    Katja Kipping, Senatorin für Integration, Arbeit und Soziales: „Ich freue mich, dass mit dem Härtefallfonds Energieschulden eine zusätzliche Absicherung geschaffen wird. Denn trotz der vielfältigen Unterstützungsangebote im Land Berlin und der angekündigten Hilfen des Bundes kann es in der derzeitigen Ausnahmesituation dazu kommen, dass auch Haushalte, die bisher nicht als energiearmutsgefährdet galten, in finanzielle Schieflage geraten. Berlin lässt niemanden im Dunkeln oder im Kalten sitzen. Deswegen hilft der Senat mit dem Härtefallfonds, Strom- und Heizsperren sowie Verschuldungsspiralen zu vermeiden.“\n  \n\n    Informationen über die Bewältigung der Energiekriese in Berlin hier:\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}