{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1197322.php",
    "date": "2022-04-19",
    "title": "Modellprojekt gestartet – Berlins erste \"Ausstiegswohnung\" öffnet in Neukölln",
    "text": "\n\n    Bezirksbürgermeister Martin Hikel und Gerhard Schönborn, Vorsitzender des Berliner Vereins „Neustart e. V.“ haben heute offiziell das Modellprojekt „Ausstiegswohnung“ in Neukölln gestartet, mit dem erstmalig in Berlin bedürftige Frauen beim Ausstieg aus der Armutsprostitution unterstützt werden sollen.\n  \n\n    Sex ist ein Geschäft. Allein in Berlin bieten schätzungsweise 6.000 bis 8.000 Prostituierte ihre Dienste an. Ein Ausstieg scheint aufgrund der gesellschaftlichen Diskriminierung und sozialen Ausgrenzung und der oft unmittelbaren wirtschaftlichen Abhängigkeit fast unmöglich. Die absolute Mehrheit der Frauen, etwa 80 Prozent, muss sich aus einer Not heraus prostituieren (Armutsprostitution, Beschaffungsprostitution) oder wird dazu gezwungen (Betroffene von Menschenhandel). Die Übergänge von Ausbeutung zu Zwang sind fließend. Die sogenannten „selbstbestimmten Sexarbeiterinnen“ stellen eine absolute Minderheit dar.\n  \n\n    Die „Ausstiegswohnung“ ist ein dreijähriges Modellprojekt, das im Wesentlichen durch das Bundesministerium für Familie, Senioren, Frauen und Jugend finanziert wird. Träger der „Ausstiegswohnung“ ist der Berliner Verein NEUSTART e.V., dessen sozial-diakonische Arbeit sich auf hilfebedürftige Frauen, insbesondere in der Prostitution, konzentriert.\n  \n\n    Das Projekt richtet sich insbesondere an wohnungslose Frauen, die aus der Prostitution aussteigen wollen und dazu in erster Linie kurzfristig eine Unterkunft benötigen sowie unterstützende Sozialbegleitung. In der Ausstiegswohnung ist Platz für bis zu drei Frauen. Jede Frau bewohnt ein eigenes, möbliertes Zimmer.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ein Großteil der Menschen, die aus der Prostitution raus wollen, sind alleine und müssen bei Null anfangen. Eine erste, kurzfristige Unterkunft, Unterstützung beim Lebensunterhalt und begleitende Sozialarbeit bieten hier die Chance auf einen erfolgreichen Weg aus der Prostitution. Ich freue mich, dass berlinweit die erste Ausstiegswohnung hier in Neukölln öffnet und wir mit dem „Neustart e. V.“ auf einen erfahrenen Träger für das Projekt zählen können.“\n  \n\n    Neben aufsuchender Arbeit am Straßenstrich sowie in Berliner Bordellen beraten drei Sozialarbeiterinnen im Rahmen des Modellprojektes Frauen, die aus der Prostitution aussteigen wollen und begleiten diese während und nach ihrem Aufenthalt.\n  \n\n    Das Projekt „Ausstiegswohnung“ gehört zu insgesamt fünf Projekten, die seit dem 1. August 2021 durch das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) gefördert werden. Die Projekte haben eine Laufzeit von drei Jahren. Ziel ist es, realistische und nachhaltige Perspektiven zum eigenverantwortlichen Erwerb des Lebensunterhalts außerhalb der Prostitution zu eröffnen. Die drei Bundesmodellprojekte „Unterstützung des Umstiegs aus der Prostitution“ und die zwei weiteren Modellprojekte zur Umstiegsbegleitung erproben mit finanzieller Förderung des BMFSFJ neue Wege, wie in der Prostitution Tätige beim Umstieg aus der Prostitution besser unterstützt werden können.\n  \n\n    Die drei selbstständigen Bundesmodellprojekte werden an den Standorten Bremen/Bremerhaven (Träger: Stabsbereich Frauen Bremen), Neunkirchen (Träger: Diakonisches Werk an der Saar gGmbH und ALDONA e.V.) und Rostock (Träger: STARK MACHEN e.V.) durchgeführt. Die beiden weiteren Modellprojekte werden von den Trägern „Frauennetzwerk zur Arbeitssituation e.V. in Schleswig-Holstein und „Neustart e.V.“ in Berlin durchgeführt.\n  \n"
}