{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1250942.php",
    "date": "2022-10-04",
    "title": "Wohnen gestern – heute – morgen – Workshops und Ausstellung zum Jubiläum 50 Jahre Fennpfuhl",
    "text": "\n\n    Anlässlich des Jubiläums „50 Jahre Fennpfuhl“ veranstaltet das Museum Lichtenberg vom 14. Oktober bis 11. November 2022 die Workshop-Reihe „Wie wollen wir leben? Wohnen gestern – heute – morgen“, deren Ergebnisse vom 1. Dezember 2022 bis 22. Januar 2023 in einer gleichnamigen Ausstellung präsentiert werden.\n  \n\n    In der Workshop-Reihe lernen Teilnehmende den Ortsteil Fennpfuhl (neu) kennen. Bei Gesprächen und Erkundungen entdecken sie unbekannte Orte und Geschichten dieses Ortsteils. Anschließend setzen sie ihre Eindrücke und Gedanken kreativ um und entwickeln zusammen Ideen für den Fennpfuhl der Zukunft. Die Ergebnisse der Workshops werden in der Ausstellung im Museum Lichtenberg gezeigt. Die offenen und barrierefreien Workshops finden an wechselnden Orten statt. Die Teilnahme ist kostenfrei. Um Anmeldung unter info@museum-lichtenberg.de oder 030/5779-7388-11 wird gebeten.\n  \n\nTermine Workshops\n    Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14, 10369 Berlin\n    Freitag, 14. Oktober von 10.00 bis 13.00 Uhr\n    Samstag, 15. Oktober von 10.00 bis 13.00 Uhr\n  \n\n    Begegnungsstätte im Haus der Generationen, Paul-Junius-Straße 64A, 10369 Berlin\n    Freitag, 21. Oktober 2022, 10.00 bis 13.00 Uhr\n    Freitag, 28. Oktober 2022, 10.00 bis 13.00 Uhr\n  \n\n    BENN Fennpfuhl, Otto-Marquardt-Straße 6, 10369 Berlin\n    Freitag, 4. November 2022, 14.30 bis 17.30 Uhr\n    Freitag, 11. November 2022, 10.00 bis 13.00 Uhr\n  \n\n    Das Projekt des Förderkreis Museum Lichtenberg im Stadthaus e.V. wird vom Bundes-ministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“ gefördert. Es findet in Kooperation mit BENN Fennpfuhl, der Anton-Saefkow-Bibliothek und der Begegnungsstätte RoBertO im Haus der Generationen der RBO – Inmitten statt. Die Workshops und die Ausstellung werden von Polychrom. Art Walks Berlin durchgeführt. Mit freundlicher Unterstützung der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung im Rahmen von „Demokratie. Vielfalt. Respekt.“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leitung Fachbereich Museum und Geschichte\n    Anna Katz\n    Telefon: (030) 57 79 73 88 11\nE-Mail\n\n"
}