{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1194236.php",
    "date": "2022-04-06",
    "title": "Kündigungen von Kurierfahrern wegen Teilnahme an „wildem“ Streik wirksam",
    "text": "\n\n    Das Arbeitsgericht Berlin hat die Kündigungsschutzklagen von drei Fahrradkurierfahrerinnen und -fahrern abgewiesen, denen aufgrund ihrer Teilnahme an einem wilden – also nicht von einer Gewerkschaft organisierten – Streik gekündigt worden war. Das Gericht hat in zwei Fällen die außerordentlichen, fristlosen Kündigungen für wirksam erachtet. Im dritten Fall hat es festgestellt, dass das Arbeitsverhältnis nicht fristlos, sondern nach Ablauf einer Zwei-Wochen-Frist geendet hat.\n  \n\n    Die Arbeitgeberin hatte den klagenden Parteien vorgeworfen, sich an einem viertägigen Streik beteiligt zu haben. Der Streik wurde von Mitarbeitenden des Fahrradkurierdienstes organisiert, unter anderem um pünktliche Bezahlung sowie die Ausstattung mit Regenkleidung zu erreichen. Die Arbeitgeberin hatte die Teilnehmenden des Streiks mehrfach aufgefordert, ihre Arbeit wiederaufzunehmen. Als diese sich weigerten, kündigte sie die Arbeitsverhältnisse außerordentlich und fristlos.\n  \n\n    Die Kurierfahrerinnen und -fahrer sind der Auffassung, dass auch die Teilnahme an einem verbandsfreien Streik eine zulässige Rechtsausübung darstelle, und berufen sich unter anderem auf die Koalitionsfreiheit aus Artikel 9 Absatz 3 Grundgesetz (GG). Die Koalitionsfreiheit schütze auch Arbeitskampfmaßnahmen, die nicht den Abschluss eines Tarifvertrages zum Ziel hätten und deshalb auch nicht gewerkschaftlich organisiert sein müssten.\n  \n\n    Das Gericht erachtete zwei der außerordentlichen Kündigungen für wirksam. Zur Begründung hat das Gericht ausgeführt, dass die Teilnahme an einem Streik nur dann rechtmäßig sei, wenn dieser von einer Gewerkschaft getragen werde.\n  \n\n    Die außerordentliche fristlose Kündigung eines weiteren Klägers hielt das Gericht für unwirksam, da bei diesem die Arbeitsverweigerung nicht hinreichend habe festgestellt werden können. Der Kläger sei in der Zeit des Streiks zu Abendschichten eingeteilt gewesen, die er aufgrund der Schließung eines Warehouses nicht habe wahrnehmen können. Da der Kläger seit weniger als sechs Monaten bei dem Lieferdienst beschäftigt gewesen sei und das Kündigungsschutzgesetz (KSchG) daher keine Anwendung finde, sei das Arbeitsverhältnis jedoch mit einer Zwei-Wochen-Frist im Rahmen der Probezeit beendet. Es liege auch kein Verstoß gegen das Maßregelungsverbot gemäß § 612a Bürgerliches Gesetzbuch (BGB) vor.\n  \n\n    Gegen die Entscheidungen ist jeweils das Rechtsmittel der Berufung zum Landesarbeitsgericht Berlin-Brandenburg gegeben.\n  \n\n    Arbeitsgericht Berlin, Urteile vom 06.04.2022,\n    Aktenzeichen 20 Ca 10257/21, 20 Ca 10258/21 und 20 Ca 10259/21\n  \n"
}