{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1197247.php",
    "date": "2022-04-19",
    "title": "Bundesweite Regelung: Geflüchtete aus der Ukraine müssen sich registrieren lassen, bevor sie Sozialleistungen erhalten",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Der Beschluss der Konferenz der Regierungschefinnen und Regierungschefs von Bund und Ländern vom 7. April 2022 sieht vor, dass Kriegsgeflüchtete aus der Ukraine, die vom § 24 AufenthG umfasst sind, Sozialleistungen erst beantragen können, wenn sie bundesweit verteilt und registriert sind. Sie erhalten Sozialleistungen nur in dem Bundesland, in welches sie verteilt worden sind. Das Land Berlin setzt diesen Beschluss um. Geflüchtete aus der Ukraine, die in Berlin angekommen sind, können im Ukraine Ankunftszentrum Tegel (UA TXL) ab sofort ohne Termin zur bundesweiten Verteilung und ggf. Zuweisung nach Berlin vorsprechen.\n  \n\n    Geflüchtete, die eine dauerhafte Bleibe in Berlin für mindestens sechs Monate nachweisen können, müssen sich nicht im Ukraine Ankunftszentrum Tegel melden; sie können online einen Antrag auf Aufenthaltserlaubnis beim Landesamtes für Einwanderung (LEA) stellen und erhalten sofort eine offizielle Bescheinigung über ihre Online-Registrierung (sogenannte Fiktionsbescheinigung) zum Herunterladen.\n    Bei einem anschließenden persönlichen Termin werden die Angaben überprüft. Erhalten die Antragstellenden einen Aufenthaltstitel, können sie in Berlin bleiben. Wird ihr Antrag abgelehnt, erhalten diese Geflüchteten per Email die Aufforderung, sich im Ukraine Ankunftszentrum Tegel zu melden. Dort findet die bundesweite Verteilung statt.\n  \n\n    Weisen Geflüchtete einen besonderen Schutzbedarf nach, der ihren Verbleib in Berlin dringend erfordert, können sie in Berlin bleiben. Die Kriterien über die Zuweisung von Geflüchteten nach Berlin hat der Senat in seiner Sitzung am 5. April 2022 festgelegt.\nwww.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1193660.php\nWer Sozialleistungen in Berlin erhalten möchte, muss neben einem Ausweisdokument oder sonstigen Identitätsnachweis ab heute folgende Dokumente im Sozialamt vorlegen:\n  \neine Zuweisung des LAF für Berlin („Äußerung des Schutzgesuches“) oder\n    \neinen PDF-Ausdruck der Online-Registrierung („Fiktionsbescheinigung“) des LEA sowie eine Meldebescheinigung oder einen unbefristeten Mietvertrag bzw. eine Wohnungsgeberbe-scheinigung über einen dauerhaften Aufenthalt von mindestens sechs Monaten.\n      Die Sozialämter sind angehalten, Sozialleistungen nur noch nach Vorlage dieser Dokumente zu gewähren. Hilfen zur Überwindung besonderer sozialer Härten werden weiterhin auch ohne diese Dokumente ausgezahlt.\n    \n\n\n    Über die Sozialämter haben bis zum 12.04.2022 bereits 38.350 Geflüchtete in Berlin soziale Leistungen bei den Bezirksämtern beantragt. Das LEA verzeichnete per 10.04.2002 einen Zugang von Anträgen für rund 44.000 Personen auf eine Aufenthaltserlaubnis nach § 24 AufentG.\n  \n\n    Weitere Informationen:\n  \n\n    Alle Informationen zum Verfahren der Leistungsgewährung unter\nwww.berlin.de/sen/soziales/service/berliner-sozialrecht/kategorie/rundschreiben/2022_01-1183032.php\n\n\n    Für die Anreise zum Ukraine Ankunftszentrum Tegel können die Bus-Linien 109 und 128 bis zur Station „General-Ganeval-Brücke“ genutzt werden. Ab dort gibt es einen Shuttle-Bus bis zum Ankunftszentrum.\n  \n"
}