{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1231834.php",
    "date": "2022-08-02",
    "title": "„Sag mal, ist hier heut‘n Fest?“ fragt Mensch Meier. Einweihungsfeier zur Umbenennung des Heinrichplatzes in Rio-Reiser-Platz",
    "text": "\n\n    Die Bezirksbürgermeisterin Clara Herrmann lädt ein:\n    Am 21. August 2022 wird der Heinrichplatz feierlich in Rio-Reiser-Platz umbenannt und ein Gedenkzeichen für Rio Reiser eingeweiht.\n  \n\nSonntag, 21. August 2022, 17 bis 22 Uhr\n    \nHeinrichplatz bzw. Rio-Reiser-Platz, 10999 Berlin\n    \n\n\n    „Mit dieser Einweihung feiern wir die symbolische Rückkehr von Rio Reiser nach Hause, in einen Bezirk, in dem er jahrelang zuhause war. Rios Kreuzberger Zeit war eine kreative, aufrührerische und schwierige Zeit, politisch-künstlerisch wie persönlich. Sein privates und künstlerisches Leben war avantgardistisch in jeder Hinsicht. Denn es war seine politische Überzeugung, dass es richtig ist, sich offen und selbstbewusst zur eigenen Homosexualität zu bekennen. Damit wollte er dafür sorgen, dass sich niemand wegen seiner Gefühle und Begehren schämen oder gar verstecken muss. Das provozierte Protest und Empörung, auch in einem Milieu, in dem er aufgrund seiner politischen Ansichten gefeiert wurde. Wie kaum ein anderer Künstler in Deutschland hat er gezeigt, dass das Private politisch ist. Und das ist es heute immer noch.“ Claudia Roth MdB, Staatsministerin für Kultur und Medien.\n  \n\n    „Es ist eine große Freude den Heinrich Platz im Herzen Kreuzbergs nach Rio Reiser zu benennen. Die Band Ton, Steine, Scherben und Rio Reiser standen mit ihren Liedern für das Lebensgefühl in Kreuzberg. Rio Reiser prägte mit seinen unverwechselbaren Liedern und Texten den gesellschaftlichen Sound: alternativ und avantgardistisch zugleich, manchmal rotzig, manchmal anrührend, und immer echt Kreuzberg.\n    Der Rio-Reiser-Platz erinnert uns nicht nur daran, wie Musik eine ganze Generation und einen Stadtteil prägen kann, sondern auch daran, dass die Stadt den Menschen gehört. Rio Reiser war und ist vielen Menschen der LSBTTIQ-Bewegung ein Vorbild. In Friedrichshain-Kreuzberg setzen wir uns dafür ein, dass unsere Erinnerungskultur diverser und vielfältiger wird. Die Benennung eines Platzes nach einem homosexuellen Künstler trägt zur stärkeren Sichtbarkeit queerer Menschen im Stadtbild bei“, sagt Clara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Der Frontmann und Sänger Rio Reiser hat mit der Band Ton Steine Scherben große Spuren in Kreuzberg hinterlassen. Mit Liedern wie dem „Rauchhaus-Song“ prägten sie das Gefühl einer ganzen Generation im Bezirk. Auch politisch engagierte sich Rio Reiser, der seit den frühen 1970ern zu seiner Homosexualität stand.\n    Im Jahr 2018 wurde von der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg beschlossen, einen Platz nach Rio Reiser zu benennen. Nach einer Bürger*innen-Beteiligung wurde Ende November 2019 auf Grundlage des Ergebnisses entschieden, dass der Heinrichplatz in Rio-Reiser-Platz umbenannt wird.\n  \n\n    Auf dem Einweihungsfest werden die Bands Ton Steine Scherben, Il Civetto, Bungalow-Gang und Mein Name ist Mensch (Band des gleichnamigen Musicals am Schiller-Theater) auftreten. Die Schauspielerin Laura Tonke wird Texte Rio Reisers lesen.\n  \n\n    Es sprechen Claudia Roth (Staatsministerin für Kultur und Medien), Clara Herrmann (Bezirksbürgermeisterin Friedrichshain-Kreuzberg), Werner Heck (Vorsteher der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg) sowie Weggefährt*innen und Familienmitglieder Rio Reisers. Die Moderation übernimmt Gloria Viagra.\n  \n\n    Die ansässige Gastronomie wird Getränke und Speisen im Außer-Haus-Verkauf anbieten.\n    Die Veranstaltung findet im Rahmen des Kultursommerfestivals 2022 statt.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}