{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1170439.php",
    "date": "2022-01-25",
    "title": "Neues aus der Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick",
    "text": "\n\n    Die Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick informiert über aktuelle Themen und Veranstaltungen:\n  \n\n    Alleinerziehenden-Treff im Campus Kiezspindel\n  \n\n    Neues Angebot für Alleinerziehende im Familienzentrum Kiezfüchse des Campus Kiezspindel in der Köllnischen Vorstadt/Spindlersfeld. Im Rahmen des Alleinerziehendentreffs wird es gemeinsame Ausflüge, Infoveranstaltungen zu bestimmten Themen, anlassbezogene Bastelangebote, gemeinsames Kochen/Backen und gemeinsame Feste geben. Zeitgleich wird im Familienzentrum eine flexible Kinderbetreuung angeboten. Die “Zeit für Erledigungen” soll es Alleinerziehenden ermöglichen, Erledigungen ohne ihr/e Kind/er zu tätigen.\n  \n\nWeitere Informationen und Anmeldung unter:\nFamilienzentrum Kiezfüchse (auf dem Campus Kiezspindel)\n  \nRudower Straße 37/39, 12557 Berlin\n    \nLeitung: Mike Ohm\n    \nTel: 030 – 67 48 94 93,\n    \nE-Mail: kiezspindel@tjfbg.de\n\n\n\nNächster Termin:\n      \n12.02.2022 von 9:00 – 12:00 Uhr\n        \nFolgende Termine: jeder 2. Samstag im Monat von 9:00 – 12:00 Uhr\n        \n\n\n\n\n    Stammtisch für Alleinerziehende in Friedrichshagen\n  \n\n    Die Anlaufstelle für Alleinerziehende lädt monatlich zum Stammtischtreffen für Alleinerziehende ins Nachbarschaftszentrum Friedrichshagen ein. In gemütlicher Atmosphäre können sich alle ungezwungen kennenlernen und austauschen.\n  \n\nDie nächsten Treffen: Donnerstag, den 24.2. / 24.3. / 28.4. / 19.5. / 16.6.2022\n    \nZeit: 16:30 – 18:00 Uhr\n    \n\n\nDie Zahl der Teilnehmenden ist begrenzt. Bitte um Anmeldung unter: dana.moser@stephanus.org\n\n\n    Bei Interesse/Fragen wenden Sie sich gern an Dana Moser unter: 030-76 90 59 95.\n  \n\n    Offene Workshops für Eltern im beruflichen (Wieder-) Einstieg\n  \n\n    Die Online-Workshops zum Thema „Beruflicher Wiedereinstieg und Vereinbarkeit von Familie und Beruf“ des Berliner Bildungsträgers _wortlaut Sprachwerkstatt_ gehen in die 2. Runde!\n    Die Teilnahme ist kostenfrei, eine Anmeldung für die gesamte Reihe oder nur einzelne Workshops ist möglich. Einzige Teilnahmevoraussetzung ist, dass die Teilnehmenden derzeit nicht erwerbstätig sein dürfen, sich also zum Beispiel noch in Elternzeit befinden oder arbeitslos sind.\n  \n\nWeitere Informationen zu den einzelnen Workshops finden Sie auf der Internetseite des Projektes.\n  \n\nBitte um Anmeldung unter: erwachsenenprojekte@wortlaut.de oder 0177 331 81 44.\n  \n\n    Workshop „Ich als Alleinerziehende – selbstbewusst und klar“ von SHIA\n    e.V. (In Präsenz in Pankow mit Kinderbetreuung)\n  \n\n    Das Spannungsfeld zwischen unserem Selbstbild, Zuschreibungen von außen und den Anforderungen des Alltags stellt uns häufig vor große Herausforderungen. Wir geben Anregungen, um die eigene Haltung und Wünsche bewusster zu machen und Entscheidungsspielräume noch besser nutzen zu können.\n  \n\nTermin: Samstag, 19. Februar 2022, 10:00 bis 15:00 Uhr (inkl. Mittagsversorgung)\n    Referentin: Melanie Postleb\n    Kosten: 25 € (ermäßigt 17 €), SHIA-Mitglied 20 € (ermäßigt 12 €)\nAnmeldung: bis 10. Februar 2022\n  \n\n    Kinderbetreuung: ist nach vorheriger Anmeldung unter Angabe von Anzahl & Alter der Kinder möglich. Bei kurzfristiger Nichtinanspruchnahme bitte unbedingt Bescheid geben.\n  \n\nWeitere Informationen unter: www.shia-berlin.de\n\n\n    Bitte eintreten! – in Ausbildung und Beruf\n  \n\n    Ein Beratungsangebot von den Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) aus dem Jobcenter Berlin Treptow-Köpenick und der Agentur für Arbeit Berlin Süd in Zusammenarbeit mit der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick.\n  \n\n\n26. Januar 2022: Infopoint Kosmosviertel für Alleinerziehende (Ortolfstr. 182 / 184, 12524 Berlin)\n    \n\n23. Februar 2022: Infopoint Kosmosviertel für Alleinerziehende (Ortolfstr. 182 / 184, 12524 Berlin)\n    \n\n23. März 2022: Frauenzentrum Treptow-Köpenick in Adlershof (Radickestr. 55, 12489 Berlin)\n    \n\n27. April 2022: Stadtteilzentrum Campus Kiezspindel (Rudower Str. 37, 12557 Berlin)\n    \n\n25. Mai 2022: Schutzhülle e.V. (Rinkartstr. 13, 12437 Berlin)\n    \n\n22. Juni 2022: Frauentreff an der Wuhlheide (Rathenaustr. 40, 12459 Berlin)\n    \n\n\n    Kostenfreies Job-Coaching für erwerbslose Frauen mit Kind(ern)\n  \n\n    Das Projekt „LOS! Lebendig. Optimistisch. Selbstbestimmt. Beruflich erfolgreich mit Kind“ unterstützt Sie dabei, eine für Sie und Ihre Lebensumstände passende Arbeit oder Qualifizierung zu finden. Der Kurs bietet Ihnen ein 2-monatiges Job-Coaching in Teilzeit zur beruflichen Neuorientierung. Die Kurse werden im Präsenz- und Onlineformat angeboten. Die Vorteile der digitalen Welt verbinden sich dadurch mit individueller Betreuung und persönlichem Austausch. Präsenzunterricht wechselt sich ab mit digitalen Formaten und bietet somit eine flexible Zeiteinteilung bei ganzheitlicher Begleitung. Mit Unterstützung von zertifizierten Coaches gestalten Sie anhand Ihrer Stärken und Wünsche Ihren individuellen beruflichen Weg.\n  \n\n    Weitere Informationen finden Sie auf der Internetseite des Kurses.\n  \n\n\nTeilnahmevoraussetzungen:\n      ALG-I bzw. II Bezug\n    \n\nAblauf des Kurses:\n      Mo – Fr von 9:00 – 13:00 Uhr\n    \n\nDauer: 8 Wochen\n    \n\nFormat: 2 Tage Präsenz, 3 Tage Onlinekurs\n    \nKontakt:\n\nTel.: 030.28 88 37 39\n    \nE-Mail: los@goldnetz-berlin.de\n\nInternet: https://www.goldnetz-berlin.org/los\n\n\n\n    Netzwerk für Alleinerziehende in Treptow-Köpenick\n  \n\n    Das Netzwerk ist ein Zusammenschluss aus freien Trägern, Verwaltung, Wirtschaft und Politik mit dem Ziel, Strukturen und Angebote für Alleinerziehende zu entwickeln, um ihre Lebenssituation zu verbessern.\n  Kontakt: Stephanus Stiftung\n  \nRadickestraße 55, 12489 Berlin\n    \nTel.: 0151 18 88 25 51\n    \nE-Mail: koordinierung-ae@stephanus.org\n\nKoordinatorin Netzwerk Alleinerziehende\n\nAnsprechpartnerin: Anja Mai\n    \nRadickestr. 55, 12489 Berlin\n    \nTel.: 0151 18 88 25 51\n    \nE-Mail: anja.mai@stephanus.org\n\n\n\nBeratungsstellen für Alleinerziehende\nInfopoint für Alleinerziehende Altglienicke\n  \nAnsprechpartnerin: Marion Killet\n    \nOrtolfstr. 182 / 184, 12524 Berlin\n    \nTel.: 0176 55 48 96 62\n    \nE-Mail: infopoint@offensiv91.de\n\nAnlaufstelle für Alleinerziehende Friedrichshagen:\n  \nAnsprechpartnerin: Dana Moser\n    \nBölschestr. 87, 12587 Berlin\n    \nTel.: 030 76 90 59 96\n    \nE-Mail: dana.moser@stephanus.org\n\n\n\n    Kontakt\n  Anja Mai, Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick\n  \nStephanus-Stiftung\n    \nRadickestr. 55, 12489 Berlin\n    \nTel.: 0151 18882551, E-Mail: anja.mai@stephanus.org\n\n\n"
}