{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1179073.php",
    "date": "2022-02-22",
    "title": "Sturmbilanz: Über 300 umgestürzte oder beschädigte Bäume",
    "text": "\n\n    Nach den verheerenden Stürmen Ylenia, Zeynep und Antonia in den letzten Tagen hat Bezirksstadtrat Thorsten Schatz heute dem Bezirksamt eine erste Schadensbilanz vorgestellt.\n  \n\n    Thorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, erklärt: „Die Stürme haben den Spandauer Baumbestand hart getroffen. Besonders im Spandauer Süden sind die Sturmschäden erheblich. Nach aktuellem Stand haben wir Kenntnis von Schäden an 55 Bäumen auf Privatgrundstücken, 146 Bäumen in öffentlichen Grünanlagen, 30 Bäumen im Straßenland, 36 Bäumen auf den Spandauer Friedhöfen und 30 weiteren beschädigten Bäumen. Es ist davon auszugehen, dass weitere Schäden hinzukommen. Damit ist allein am öffentlichen Baumbestand ein Sachschaden von mehr als einer Million Euro zu verzeichnen.\n  \n\n    Ich bitte noch einmal eindringlich alle Spandauerinnen und Spandauer darum, die Sperrung der Friedhöfe zu beachten. Es besteht nach wie vor akute Lebensgefahr!\n  \n\n    Die Bestandsaufnahme und die Beseitigung der Sturmschäden wird noch einige Zeit in Anspruch nehmen. Von den beschädigten Bäumen geht weiterhin eine Gefahr für Leib und Leben aus! Bitte melden Sie angebrochene, gespaltene und sonstige offen-sichtlich geschädigte Bäume dem Straßen- und Grünflächenamt per E-Mail an sga@ba-spandau.berlin.de.\n  \n\n    Für Baumschäden auf Privatgrundstücken ist bitte das Umwelt- und Naturschutzamt zu kontaktieren. In Gefahrensituationen besteht die Möglichkeit auch ohne eine Genehmigung einen Baum oder Teile dessen zu entfernen. In diesem Fall muss dies unverzüglich mit aussagekräftigen Fotos angezeigt und begründet werden. Die Fotos müssen die gesamte Situation darstellen und nicht nur Teile des Baumes oder der Bruchstellen. Bitte wenden Sie sich in diesen Fällen an: baumschutz@ba-spandau.berlin.de oder 90279-3011.“\n  \n"
}