{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1232933.php",
    "date": "2022-08-04",
    "title": "Motivierte Kolleg:innen und nötige Strukturreformen - Zur Situation im Standesamt Marzahn-Hellersdorf",
    "text": "\n\n    Die personelle Belastungssituation im Standesamt von Marzahn-Hellersdorf ist angespannt. Das nominell kleinste Standesamt Berlins hat mit längerfristigen Personalausfällen und mangelnder struktureller Unterstützung in den letzten Jahren zu kämpfen.\n    Aktuell befinden sich von neun Standesbeamt:innen lediglich vier dauerhaft im Dienst. Hinzu kommt die geringe Anzahl von Sachbearbeiter:innen, die unterstützend tätig sind. Zu den vielfältigen komplexen und hoheitlichen Aufgaben des Standesamtes gehören unter anderem: Beurkundungen von Personenstandsfällen (Geburten oder Sterbefälle), Eheschließungen, Erklärungen von Vaterschaftsanerkennungen, Bestattungsgenehmigungen Fortschreibung von Personenstandsregistern (z.B. Eintragung einer Ehescheidung), Namenserklärung und vieles weitere mehr.\n  \n\nDie Anforderungen sind in den letzten Jahren durch Corona und den Zuzug von Menschen deren Muttersprache nicht Deutsch ist erheblich gestiegen. Insbesondere die Pandemie-Einschränkungen haben den Schriftverkehr und damit Arbeits- und Verwaltungsaufwand deutlich erhöht.\n    In der Presseberichterstattung war zuletzt zu lesen, dass die Bearbeitung von angezeigten Sterbefällen in der Regel bis zu acht Wochen in der Bearbeitung benötigen würden. Trotz der äußerst angespannten Personalsituation gilt diese Darstellung allenfalls für Einzelfälle. Mit Sachstand vom 03. August 2022 sind aktuell offen: 355 Sterbefälle, davon 155 ohne Bestattungsgenehmigung, 122 Geburten und 254 Anmeldungen zur Eheschließung. Derzeit werden Bestattungsgenehmigungen für ab dem 11. Juli 2022 angezeigte Sterbefälle erteilt. Die Beurkundung von angezeigten Sterbefällen erfolgt in der Regel innerhalb von sechs Wochen. Das Bezirksamt reagiert mit Sofort- und mittelfristigen Maßnahmen, um die Situation der Kolleg:innen und auch für die Bürger/innen zu verbessern.\n  \n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf, seit November letzten Jahres auch zuständiger Bezirksstadtrat für Bürgerdienste, nimmt zu der Situation wie folgt Stellung:\n    „Ich habe gestern ein Gespräch mit unseren Mitarbeitenden im Standesamt führen können. Ich habe sehr engagierte, motivierte und verantwortungsvolle Mitarbeitende erlebt, die unter der aktuellen Berichterstattung sowie Personalsituation sehr leiden. Es ist deutlich geworden, dass der Bereich in den letzten Jahren nicht ausreichend verstärkt wurde und die Kolleg:innen sich mit den gestiegenen Anforderungen und dem Ausfall von Kolleg:innen alleine gelassen fühlen. Als Sofortmaßnahmen haben wir bereits die kurzzeitige Aussetzung von Telefon- und Präsenzsprechstunden sowie die Abordnung von Kolleg:innen aus anderen Bereichen des Amtes für Bürgerdienste vereinbart. Eine vorübergehende Reduzierung bürokratischer Vorgehensweisen in der Kommunikation mit unseren Bürger:innen prüfen wir aktuell, um Arbeitsprozesse zu beschleunigen. Darüber hinaus haben wir uns an die Senatsverwaltung für Inneres gewandt und um eine sogenannte Notfall-Bestellung von zwei konkreten\n    Dienstkräften gebeten, die kurzfristig einspringen und aushelfen könnten. Erfreulicherweise wurde am 04. August 2022 eine Unterstützung durch eine Kollegin seitens des Landes zugesagt.\n    Eine der wenigen Stellschrauben, in den zu erledigenden Aufgaben sind die Anzahl der Eheschließungen. So dass wir zur Erhaltung der Arbeitsfähigkeit die Eheschließungen in unserem Standesamt reduzieren. Gegenüber der Landesregierung werben wir zudem für eine digitale Lösung für Online-Voranzeigen bei Personenstandsfällen, also bei Anzeigen von Geburten oder Sterbefällen. Eine solche Lösung gibt es in Hessen, die auch durch uns nutzbar wäre und deren Vorgängerversion vor einiger Zeit auch bei uns erfolgreich genutzt wurde. Hier gibt es das Potenzial schnell mit wenig Aufwand enorme Beschleunigungen in allen Standesämtern zu ermöglichen. Aktuell müssen alle Informationen in Papierform gelesen und von den Standesbeamt:innen händisch eingetragen werden.\n  \n\nMittelfristig werden wir vier zusätzliche Stellen schaffen: Zwei zusätzliche Standesbeamt:innen und zwei Sachbearbeiter:innen. Die beiden Sachbearbeitungstellen befinden sich gerade im Besetzungsverfahren, für die beiden weiteren wird das Bezirksamt in seiner nächsten Sitzung mit Sicherheit die Zustimmung geben. Ich bitte unsere Bürger:innen um Verständnis, dass wir bestimmte Leistungen vorübergehend zurückfahren müssen, um die essentiellen Leistungen gewohnt zeitnah erledigen zu können. Ich möchte mich ganz ausdrücklich bei unseren tollen Mitarbeitenden bedanken, die über so lange Zeit die personellen Missstände durch Mehrarbeit und Teamwork ausgleichen konnten und sich nun zu Unrecht den Unmut vieler betroffener Bürger:innen anhören müssen.“\n  \n"
}