{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1202342.php",
    "date": "2022-05-04",
    "title": "27. Wirtschaftstag zu Digitalisierung in Unternehmen am 9. Mai 2022",
    "text": "\n\n    Zum 27. Pankower Wirtschaftstag laden Bezirksbürgermeister Sören Benn, das Büro für Wirtschaftsförderung Pankow, der Wirtschaftskreis Berlin-Pankow e.V. und Berlin Partner für Wirtschaft und Technologie GmbH am Montag, dem 9. Mai 2022 ab 16:30 Uhr in das Zeiss-Großplanetarium, Prenzlauer Allee 80, 10405 Berlin ein. Das Schwerpunktthema lautet „Digitalisierung in Unternehmen“.\n  \n\n    „Der Pankower Wirtschaftstag ist für Unternehmen immer sehr wertvoll, um sich zu informieren und zu vernetzten, da hier Politik, Vereine und Wirtschaft aufeinandertreffen. Ich freue mich, dass wir wieder eine Veranstaltung in diesem Format in Pankow durchführen können“, erklärt Sören Benn, Bezirksbürgermeister und Stadtrat für Wirtschaft.\n  \n\n    Interessierte erfahren, wie sie ihr Unternehmen sowie ihre Daten vor einem Zugriff von außen schützen und sichern können und profitieren anhand von unterschiedlichsten Best Practice Beispielen von den Erfahrungen anderer Unternehmen. Zudem gibt es die Möglichkeit zum Austausch mit bezirklichen Akteur:innen aus Wirtschaft, Politik, Verwaltung und Gesellschaft.\n  \n\n    Redebeiträge gibt es von Bezirksbürgermeister Sören Benn, dem Berliner Wirtschaftssenator Stephan Schwarz, der Parlamentarischen Staatsekretärin beim Bundesminister für Digitales und Verkehr, Daniela Kluckert, der Geschäftsführerin der DAB Digitalagentur Berlin GmbH, Nicole Voigt, dem Leiter des Mittelstand-Digital Zentrum Berlin, Max Kettner, sowie von Kriminalhauptkommissar Olaf Borries vom LKA Berlin (Zentrale Ansprechstelle für Cybercrime). Die Veranstaltung ist kostenfrei, eine Anmeldung beim Unternehmensservice ist notwendig\n    Informationen zur Veranstaltung unter www.pankow-wirtschaft.de.\n  \n\n    Für Fragen oder Anregungen steht Nadine Thomas im Büro für Wirtschaftsförderung unter Tel.: 030 90295-6703 oder per E-Mail: nadine.thomas@ba-pankow.berlin.de zur Verfügung.\n  \n"
}