{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1277629.php",
    "date": "2022-12-21",
    "title": "Spendenaufruf im Rahmen der Solidaritätspartnerschaft mit der westukrainischen Stadt Riwne",
    "text": "\n\n    Die Bezirksverordnetenversammlung Pankow hat auf ihrer Dezembertagung das Bezirksamt ersucht, eine Solidaritätspartnerschaft mit der westukrainischen Stadt Riwne einzugehen. Das Bezirksamt hat daraufhin unmittelbar mit der Kontaktaufnahme begonnen und ein Spendenkonto eingerichtet.\n  \n\n    Bezirksbürgermeister Sören Benn: „Seit über 300 Tagen hält die Ukraine der russischen Invasion stand und ringt darum, den Invasoren zurückzuschlagen. Russland zerstört dabei mit Dauerbombardements systematisch die ukrainische Infrastruktur und löst mit seinem Krieg millionenfache Fluchtbewegungen aus, die nicht nur ins Ausland gehen, sondern auch in Städte der Westukraine wie Riwne.\n    Dies stellt die Menschen dort vor enorme Herausforderungen. Gebraucht werden Medikamente, Medizinprodukte, Ersatzteile, Generatoren, Powerbanks, Winterkleidung, Transportkapazitäten und Vieles mehr.\n    Ich bitte Sie daher, helfen Sie uns dabei, der Stadt Riwne ganz konkret zu helfen. Das können Sie durch eine Spende auf das folgende Konto tun:\n  \n\nBezirkskasse Pankow\nIBAN DE06 1005 0000 4163 6100 01\nVerwendungszweck: 0833000220971 / Ukraine-Riwne\n\n\n    Wir werden in Absprache mit der Stadt Riwne und in Kooperation mit anderen Hilfestrukturen das Spendengeld zielgerichtet zum Erwerb und Transport dringend notwendiger Hilfsgüter einsetzen und darüber transparent Rechenschaft ablegen. Gleichzeitig wollen wir zwischenmenschliche Kontakte und zivilgesellschaftliche Brücken aufbauen,die Riwne nicht nur bei der Integration Geflüchteter unterstützen können, sondern auch dabei helfen, Perspektiven für die Stadtentwicklung über die Zeit des Krieges hinaus zu schaffen.“\n    Bezirksbürgermeister Benn hat dem Bürgermeister der Stadt Riwne einen entsprechenden Brief übersandt, in dem er u.a. die Absicht erklärt, Riwne so bald wie möglich besuchen zu wollen, um sich ein eigenes Bild von derLage der Menschen und den Bedarfen vor Ort machen zu können.\n  \n"
}