{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1206219.php",
    "date": "2022-05-13",
    "title": "Das Bilder-Buch-Jugendamt",
    "text": "\n\n    Ein Projekt des Jugendamtes Berlin Treptow-Köpenick\n  \n\n    Am 13.05.2022 veröffentlicht das Jugendamt Treptow-Köpenick im Kinderprojekt Check-In der evangelisch-freikirchlichen Gemeinde Berlin-Oberschöneweide K.d.ö.R. (Deulstraße 16, 12459 Berlin) den eigens entworfenen „Wimmelbild-RSD-Ordner“. Die Veranstaltung startet 10 Uhr und befasst sich bis etwa 13 Uhr mit dem Thema „Partizipation von Kindern, Jugendlichen und ihren Familien im Hilfeprozess kreativer gestalten“.\n  \n\n    Dem Regionalen Sozialpädagogischen Dienst (RSD) der Region 2 des Jugendamtes Berlin Treptow-Köpenick, ist es ein großes Anliegen, dass Kinder und Jugendliche Hilfeprozesse, die sie selbst betreffen, verstehen. Gleichzeitig möchte der RSD dazu beitragen, dass sie ihre Anliegen, Vorstellungen und Ideen noch besser einbringen können und Partizipation von Kindern sowie Jugendlichen, vor allem in besonders herausfordernden Situationen, gelingt.\n  \n\n    Die entstandenen kindgerechten Arbeitsmaterialen wurden durch ein RSD-Team als Kooperationsprojekt mit dem Träger Einhorn gGmbH sowie dem „Wimmelbildkünstler“ Josh Baumann von 2019 bis 2021 erarbeitet. In Feedbackrunden mit verschiedenen multiprofessionellen Fachkräften aus der Praxis wie z.B. Schulpsycholog*innen, dem Teilhabefachdienst, Schulsozialarbeiter*innen, der Erziehungs- und Familienberatungsstelle, Streetworker*innen, Jugendarbeiter*innen, Trägern der Hilfen zur Erziehung und weiteren entwickelte die interdisziplinäre Projektgruppe den RSD-Ordner.\n  \n\n    Der RSD-Ordner richtet sich an Kinder, Jugendliche, ihre Familien und Bezugspersonen. Gleichzeitig eignet sich der RSD-Ordner für Fachkräfte, die mit Kindern, Jugendlichen und ihren Bezugspersonen in der Jugendhilfe arbeiten. Der RSD der Region 2 möchte damit ihre Vorgehens- und Arbeitsweisen im Jugendamt verständlicher machen, vorhandene Ängste vor dem Jugendamt abbauen, das Wissen über die Tätigkeit des Jugendamtes im Bezirk und in Berlin mehr an die Realität annähern, sowie langfristig Bildungsmaterialien für Schulen und kooperierende Institutionen schaffen.\n  \n\n    Ab dieser Veröffentlichung startet die Probephase mit ausgewählten Einrichtungen und Fachkräften der Region 2. Am Ende des Jahres ist eine Evaluation zur Anwendung in Beratungsprozessen geplant. Das Jugendamt Treptow-Köpenick sieht das Produkt als erweiterbar und bei Bedarf als veränderbar an. Gerne kann und soll es Ausgangspunkt für neue Ideen sein, sowie Impulse für weitere Flyer, Infobroschüren, Filme und andere Medien für Kinder und Jugendliche geben. Weitere Informationen und Ansprechpersonen finden Sie auf der Homepage des Jugendamtes Treptow-Köpenick unter Aktuelles.\n  \n"
}