{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1242439.php",
    "date": "2022-09-06",
    "title": "Mädchensportfest Leyla rennt am 10. September 2022",
    "text": "\n\n    Leyla rennt dieses Jahr zum 21. Mal! Dieses Sportfest vermittelt Spaß am Sport und Bewegung für Mädchen* und Frauen*. Hier können Mädels* verschiedene Sportarten unverbindlich ausprobieren, Kontakte knüpfen und Neues ausprobieren. Das Konzept der Veranstaltung lautet „von Frauen* für Mädchen*“ und macht darauf aufmerksam, dass Frauen* im organisierten Sport unterrepräsentiert sind. Alle Akteur*innen sind Mädchen* oder Frauen*, die zeigen, dass Frauen* in allen Bereichen des Sports aktiv sind.\n  \n\n    Seitenwechsel e. V. ist Hauptorganisatorin der Veranstaltung und engagierten sich seit über 25 Jahren für die Entwicklung von speziellen Sportangeboten für Mädchen* und junge Frauen* im Bezirk Friedrichshain-Kreuzberg.\n  \n\n    Was erwartet die Besucherinnen bei Leyla renn? Es gibt verschiedene Workshops, Stationen, Vorführungen von Vereinen und kleine Tanz- und Sportdarbietungen von Mädels* aus Schulen und Freizeiteinrichtungen.\n  \n\n    Begleitpersonen, Jungen und Männer in Begleitung der Familie oder der Teilnehmer*innen sind willkommen, können aber leider nicht an den Sportangeboten teilnehmen. Wir bitten keine Jungengruppen mitzubringen, da die angebotene Veranstaltung nur für MINTAS 1 geplant ist.\n  \n\nWann? Am 10. September 2022 zwischen 14 -18 Uhr\nWo? Sportplatz Lohmühleninsel\n  \n\n    Wir laden alle Mädels* und junge Frauen* bis 25 Jahren herzlich ein an diesem Sportfest teilzunehmen und freuen uns auf alle, die mit uns mitmachen wollen!\n  \n\n1 Der Begriff MINTA steht für Mädchen, Inter, Nicht-binär, Trans, Agender. Mit dieser Abkürzung wollen wir alle Jugendliche benennen und einbeziehen.\n  \n\nAnsprechpartner*innen:\n\n\n    Seitenwechsel e.V.\n    Maria Bochow\ninfo@seitenwechsel-berlin.de\n\n\nMedienkontakt:\n\n\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}