{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256184.php",
    "date": "2022-10-19",
    "title": "Aufruf zur Teilnahme am „Schüler*innenHaushalt 2023“ in Reinickendorf",
    "text": "\n\n    Auch im kommenden Jahr erhalten Schulen in Reinickendorf die Möglichkeit, über einen „Schüler*innenHaushalt“ und die Verwendung von jeweils 1.500 Euro abzustimmen. Dieses Projekt soll ganz praktisch an die Mitbestimmung heranführen. Den Schülerinnen und Schülern steht dazu ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können. Auch Schulen, die das Projekt bereits durchgeführt haben, können sich erneut bewerben und erhalten 1.000 Euro Förderung. Teilnehmen können alle öffentlichen Schulen in bezirklicher Trägerschaft – Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    „Ich freue mich, dass mit der Unterstützung dieses Projektes in den Schulen demokratische Prozesse wie Partizipation und Gremienarbeit ganz konkret geübt werden können“, so Schulstadtrat Harald Muschner (CDU).\n  \n\n    Die Schulen erhalten neben dem Budget pädagogische Begleitung in Form von Beratungsangeboten, Materialien und Workshops von der Servicestelle Jugendbeteiligung e.V. Diese koordiniert den „Schüler*innenHaushalt“ in Berlin seit 2015 und unterstützt Schulen seitdem erfolgreich in der Umsetzung des Projekts. Die Bewerbung erfolgt ebenfalls über die Servicestelle Jugendbeteiligung. Alle Informationen zum Bewerbungsverfahren unter: schuelerinnen-haushalt.de/ausschreibung/\n\n\n    Bewerbungsschluss ist der 9. Dezember 2022. Anfang des Jahres erhalten die Schulen dann Rückmeldung zur Bewerbung. Die Projektumsetzung erfolgt voraussichtlich von Februar bis November 2023.\n  \n\n    Projektleitung:\n    Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n    Telefonnummer: 030 308 784 532\n  \n"
}