{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1220418.php",
    "date": "2022-06-27",
    "title": "2. Lichtenberger Umwelt- und Naturschutzpreis verliehen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat zum zweiten Mal den Lichtenberger Umwelt- und Naturschutzpreis verliehen. Der erste Preis, dotiert mit 300 Euro Preisgeld, ging an das Projekt „Der Kleine Programmierer“ bzw. „Fennpfuhl.Digital“ unter der Leitung von Roberto Santana Perez. Im Rahmen des Projekts werden seit 2021 im Fennpfuhlpark die Bäume des Jahres und die Skulpturen dokumentiert. Die Ergebnisse stellen die Kinder der Computer AG auf der Website https://fennpfuhl.digital als virtuellen Rundgang in einem Robloxspiel dar. So werden die Kinder im Umgang mit Programmiertechniken geschult und beschäftigen sich zugleich mit der Umwelt.\n  \n\n    Den zweiten Platz und 200 Euro Preisgeld erhielt die Berliner Feuerwehr für die Rettung der Knoblauchkröten. Auszubildende hatten im Mai mit ihrer Einsatztechnik zwei Pfuhle im Landschaftspark Wartenberger Feldmark mit Wasser befüllt. Dort war der Pegel so stark gesunken, dass die Laichballen der geschützten Kröten zu vertrocknen drohten. Der dritte Platz und 100 Euro gingen an die EJF gemeinnützige AG, Lebensräume Berlin – Verbund Darßer Straße mit dem Projekt „Unsere Schwalben“. Es verbindet Inklusion und Ökologie. Ein Schwalbenhaus wird von Menschen mit und ohne Behinderung betreut, mittlerweile sind über 50 Nester bewohnt.\n  \n\nDer für Umwelt- und Naturschutz zuständige Lichtenberger Bezirksstadtrat und Juryvorsitzende, Martin Schaefer (CDU): „Auch in diesem Jahr fiel der Jury die Entscheidung für die drei Siegerprojekte sehr schwer. Alle vorgeschlagenen Projekte sind wichtige Beiträge für den Umwelt- und Naturschutz. Die vielen tollen Projekte beweisen: Die Lichtenbergerinnen und Lichtenberger sind interessiert, sensibilisiert und setzen sich aktiv für den Umwelt-, Natur- und Klimaschutz ein!“\n  \n\n    Aufgrund der Pandemielage und der Coronaschutzverordnungen mussten die ursprünglich angedachten Feierlichkeiten anlässlich der Preisvergabe abgesagt werden. Es ist geplant, die diesjährigen Preisträgerinnen und Preisträger zusammen mit den Gewinnerinnen und Gewinnern des ersten Lichtenberger Umwelt- und Naturschutzpreises auf dem Lichtermarkt des Bezirksamtes am Rathaus am ersten Advent 2022 auszuzeichnen.\n  \n\n    Eine vom Bezirksamt benannte Expertenjury würdigt einmal jährlich das Engagement für den Umwelt- und Naturschutz von Bürgerinnen und Bürgern, Initiativen, Vereinen, Schulen oder anderen Institutionen. Die Auszeichnung geht auf einen Beschluss der Lichtenberger Bezirksverordnetenversammlung zurück.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Schule, Sport, Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}