{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1224425.php",
    "date": "2022-07-07",
    "title": "Offenes Sommerferienangebot: „Schlosswiese 2022“ - Malen und Zeichnen im Schlossgarten Charlottenburg",
    "text": "\n\n    Während der gesamten Sommerferien können Kinder und Jugendliche ab sieben Jahren einen kostenlosen Mal- und Zeichen Workshop besuchen. Das offene Angebot findet von Donnerstag, 7. Juli 2022 bis Freitag, 19. August 2022, immer wochentags von 10 bis 16 Uhr, auf der Schlosswiese am Schloss Charlottenburg statt.\n  \n\n    Zeichner:innen und Maler:innen erwarten die Kinder und Jugendlichen hinter dem Neuen Flügel, neben dem Neuen Pavillon und unterstützen sie bei Natur- und Architekturstudien oder künstlerischen Experimenten mit Bleistift, Kreide oder unterschiedlichen Farbmaterialien.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich bin begeistert, dass diese wunderbare Möglichkeit Kindern auch in diesem Sommer wieder angeboten wird. Die Auseinandersetzung mit dem Schlossgarten kann viele Möglichkeiten bieten, eigene künstlerische Vorlieben und Stärken zu entwickeln. Zudem sind die Kinder nicht nur kreativ tätig, sondern auch an der frischen Luft.\n  \n\n    Die Kinder und Jugendlichen können selbst entscheiden, ob sie zwei Stunden, einen Tag oder auch immer wieder in den Sommerferien ihre Ideen künstlerisch umsetzen. Eine Anmeldung ist nicht notwendig, jedoch sind die Plätze begrenzt. Wenn Kinder sich länger auf der Schlosswiese aufhalten, sollten sie etwas zum Trinken und Essen mitbringen. Bei starkem und anhaltenden Regen, muss das Angebot leider ausfallen.\n  \n\n    Das Angebot wird im Rahmen des Kultursommers 2022 und DRAUSSENSTADT durchgeführt und ist eine Kooperation zwischen der Jugendkunstschule und der Stiftung Preußischer Schlösser und Gärten Berlin-Brandenburg.\n  \n\nKontakt:\n    Leiterin der Jugendkunstschule Charlottenburg-Wilmersdorf\n    Karin Fortriede-Lange\nwww.jkscw.de\n    Telefon: (030) 9029-27660\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}