{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179999.php",
    "date": "2022-02-25",
    "title": "Bezirksstadtrat Oliver Nöll ruft zur Beteiligung an Betriebsratswahlen auf",
    "text": "\n\n    Vom 1. März bis zum 31. Mai 2022 finden in ganz Deutschland Betriebsratswahlen statt. Das Bezirksamt Friedrichshain-Kreuzberg setzt sich für eine Erhöhung der Zahl an Betrieben mit aktiver Mitbestimmung im Bezirk ein. Der für Arbeit zuständige stellvertretende Bezirksbürgermeister Oliver Nöll ruft daher im Namen des Bezirksamts Friedrichshain-Kreuzberg zur Beteiligung auf und lädt ansässige Betriebs- und Personalratsgremien zur Bildung eines Friedrichshain-Kreuzberger Netzwerks Mitbestimmung ein.\n  \n\n    „Ich empfehle allen Friedrichshain-Kreuzberger Arbeitnehmer*innen, sich – wenn möglich – an den Betriebsratswahlen zu beteiligen. Und dort, wo es keine Betriebsräte gibt, ist es ein hervorragender Zeitpunkt, um ein solches Gremium zu gründen! Da die erstmalige Gründung oft nicht konfliktfrei läuft, will ich für diesen Schritt die Unterstützung des Bezirksamts aussprechen. In unserem Bezirk leben Beschäftigte mit pluralen Lebens- und Arbeitserfahrungen, ich möchte deshalb insbesondere Menschen mit Migrationsgeschichte zur aktiven Beteiligung ermuntern“, sagt der stellvertretende Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales, Oliver Nöll.\n  \n\n    Durch die mit dem Betriebsrätemodernisierungsgesetz einhergehenden Änderungen dürfen erstmals auch Beschäftigte ab 16 Jahren an den Betriebsratswahlen teilnehmen (aktives Wahlrecht). Das Bezirksamt Friedrichshain-Kreuzberg hat es sich ausdrücklich zum Ziel gesetzt, Betriebsräte zu unterstützen und die Zahl der Betriebsratsgremien im Bezirk zu erhöhen. Denn Mitbestimmung ist ein relevantes Qualitätskriterium für Gute Arbeit. Gemeinsam mit Betriebs- und Personalräten will das Bezirksamt für sichere und gut entlohnte Beschäftigungsverhältnisse und gegen prekäre Jobs eintreten. Betriebsräte sind nicht nur gut für die Beschäftigten, sondern auch gut für die ansässigen Unternehmen in Friedrichshain-Kreuzberg.\n  \n\n    Betriebsräte können ein entscheidender Baustein gegen Fachkräftemangel in Friedrichshain-Kreuzberger Unternehmen sein, denn neben Entgelt und Sicherheit des Arbeitsplatzes finden sich bereits auf Platz 3 der Schlüsselfaktoren bei der Arbeitgeberwahl Arbeitsbedingungen wie Mitbestimmung und Betriebsklima.\n  \n\n    „Darüber hinaus lade ich alle Friedrichshain-Kreuzberger Betriebs- und Personalratsgremien ein, Teil des Friedrichshain-Kreuzberger Netzwerks Gute Arbeit zu werden. Wir wollen im Laufe des Jahres einen bezirklichen Betriebs- und Personalräteempfang durchführen, um das ehrenamtliche Engagement zu würdigen. Betriebsräte sind wichtige Experten*innen in Sachen Gute Arbeit ihres jeweiligen Betriebes und ihrer jeweiligen Branche. Ich möchte sie als Diskussionspartner*innen gewinnen, um die Auswirkungen öffentlichen Handelns auf betriebliche Arbeitsbedingungen zu erkennen“, ergänzt Oliver Nöll.\n  \n\n    Betriebs- und Personalratsgremien wenden sich bitte an die Beauftragte für Gute Arbeit unter gute-arbeit@ba-fk.berlin.de oder telefonisch unter (030) 90298-4819.\n  \n"
}