{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1239031.php",
    "date": "2022-08-26",
    "title": "West-Nil-Virus (WNV)",
    "text": "\n\n    Seit 2018 wurde der Erreger des West-Nil-Virus (WNV) in mehreren deutschen Regionen bei zahlreichen Vögeln und Pferden nachgewiesen. Im August 2019 trat das Virus bereits bei einem 70 Jahre alten Mann in Sachsen auf.\n  \n\n    Aus gegebenem Anlass rät der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick zur Vorsicht bei allen verendeten Wildvögeln, ebenso beim Verbringen von kranken Wildvögeln. Bitte fassen Sie keine toten Wildvögel mit bloßen Händen an!\n  Kurzer Steckbrief\n\ngefährlicher Zoonose-Erreger für Mensch und Tier\n    \nÜbertragung durch Stechmücken (Herkunft: Afrika)\n    \nanzeigepflichtige Tierseuche\n    \nmeldepflichtige Erkrankung beim Menschen\n    \nhauptsächlich bei Wildvögeln (Auftreten oft parallel mit der Usutu-Virusinfektion)\n    \nMensch und Pferde fungieren als Fehlwirte\n    \nin den meisten Fällen unsichtbarer Krankheitsverlauf\n    \n\n\nKlinik Vögel:\n    oft symptomlos, aber bei Ausbruch ist der Verlauf meist tödlich, dies zeigen gehäuft Doppelinfektion mit dem Usutu-Virus\n    Problem: Bei Wildvögeln vermehrt sich das Virus und bleibt infektiös.\n  \n\nKlinik Pferd:\n    in der Regel keine Symptome, jedoch zentralnervöse Ausfallserscheinungen möglich\n  \n\n    Bitte wenden Sie sich diesbezüglich an Ihren praktischen Tierarzt.\n  \n\nKlinik Mensch:\n    20% der Infizierten zeigen meist leichte grippeähnliche Symptome (Gehirnhautentzündung im schweren Verlauf möglich) Eine spezifische Behandlungsmöglichkeit existiert bislang nicht.\n  \n\n    Des Weiteren führt das Friedrich-Loeffler-Institut auf seiner Homepage aus, dass mit hoher Wahrscheinlichkeit davon auszugehen sei, dass das WNV erfolgreich in einheimischen Stechmücken in Deutschland überwintert hat. Somit kann von einem sogenannten endemischen Geschehen ausgegangen werden. Demnach ist in den Sommermonaten der nächsten Jahre mit weiteren Krankheitszahlen zu rechnen.\n  So können Sie sich schützen:\n\nausreichend wirksame Repellentien (Substanzen zur Abwehr von Schädlingen oder Lästlingen, wie bspw. Mückenschutzspray)\n    \nlangärmelige Kleidung und lange Hosen (auch an warmen Abenden)\n    \nMoskitonetze und Fliegengitter\n    \nWeitere Informationen finden Sie auf folgenden Internetseiten:\n  \n\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/west-nil-virus/\n\n\nhttps://www.fli.de/de/institute/institut-fuer-neue-und-neuartige-tierseuchenerreger-innt/referenzlabore/nrl-fuer-wnv/\n\n\nhttps://www.rki.de/DE/Content/InfAZ/W/WestNilFieber/West-Nil-Fieber_Ueberblick.html\n\n\n"
}