{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1224990.php",
    "date": "2022-07-10",
    "title": "Versammlung „Together Again - Erhalt der Berliner Clubkultur“ - Polizei Berlin zieht Bilanz",
    "text": "\n\n    Nr. 1373\n    Rund 200.000 Menschen nahmen gestern an der Versammlung „Together Again – Erhalt der Berliner Clubkultur“ in Berlin teil.\n  \n\nVersammlungsverlauf\n\n\n    Gegen 14 Uhr begann die Versammlung am Kürfürstendamm, dem angezeigten Antreteplatz. Nach einer störungsfreien Auftaktkundgebung zog der Aufzug gegen 14.30 Uhr zunächst mit über 20.000 Teilnehmenden entlang der angezeigten Wegstrecke los. Durch die Bezirke Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg und Mitte zogen 18 Musiktrucks – als sogenannte „Floats“ – von denen aus Musik abgespielt und regelmäßig Redebeiträge gehalten wurden.\n    Der Aufzug erstreckte sich hierbei über eine Gesamtlänge von etwa 2,5 Km und erreichte dann am Endplatz mit einer Teilnehmendenzahl von bis zu ca. 200.000 Menschen den Höchstwert. Der Verlauf war überwiegend störungsfrei.\n    Der Versammlungsleiter musste mehrfach von der Einsatzleitung der Polizei Berlin auf die Reduzierung des Schallpegels hingewiesen werden, woraufhin im weiteren Versammlungsverlauf die Schallwerte eingehalten wurden.\n  \n\nSituation am Endplatz der Versammlung\n\n\n    Mit Einbiegen des Aufzuges auf die Straße des 17. Juni, haben Einsatzkräfte aufgrund der deutlich höheren als der erwarteten Teilnehmendenzahlen und des weiterhin starken Zustroms von Personen aus Richtung des Hauptbahnhofs den Endplatz um den Bereich des Großen Sterns erweitert, um mehr Raum für die Teilnehmenden zu schaffen. Dennoch kam es aufgrund der Tatsache, dass sich viele Teilnehmende an den Musiktrucks aufstauten zu Gefahrensituationen. Es drohten Personen gegen die aufgestellten Bauzäune gedrückt zu werden.\n    Aus diesem Grund wurden Sperrmaßnahmen im Umfeld des Endplatzes eingeleitet, um ein Nachdrücken weiterer Personen zu verhindern. Mehrfache Aufforderungen an den Versammlungsleitenden die Musiktrucks in Richtung Großer Stern vorzuziehen, um eine Entzerrung der Versammlung zu erreichen, blieben erfolglos. Die Einsatzleitung der Polizei Berlin erließ daher eine beschränkende Verfügung zum Abstellen der Musik im gesamten Versammlungsraum. Da die Versammlungsleitung aufgrund der Länge des Aufzuges nicht auf alle Musiktrucks einwirken konnte, forderten die Einsatzkräfte die Verantwortlichen der sogenannten „Floats“ auf, das Abspielen der Musik einzustellen.\n    Die Versammlung wurde gegen 21.20 Uhr von der Versammlungsleitung beendet.\n  \n\nStrafermittlungsverfahren und Freiheitsentziehungen/Freiheitsbeschränkungen\n\n\n    Einsatzkräfte der Polizei Berlin leiteten in Zusammenhang mit der Versammlung 41 Strafermittlungsverfahren, unter anderem wegen Körperverletzung, sexueller Belästigung, Verstoß gegen das Betäubungsmittelgesetz und Sachbeschädigung ein. Die Polizistinnen und Polizisten führten insgesamt 35 Freiheitsentziehungen/Freiheitsbeschränkungen durch.\n  \n\nZahl der Einsatzkräfte\n\n\n    Die Polizei Berlin war mit bis zu 600 Beamtinnen und Beamten an dem Einsatz beteiligt.\n  \n"
}