{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1213470.php",
    "date": "2022-06-03",
    "title": "Green Buddy Award zum 11. Mal verliehen",
    "text": "\n\n    And the winners are…\n  \n\n    Nach zwei Jahren endlich wieder live mit Publikum: Im Metropol Berlin wurden gestern zum elften Mal die Green Buddy Awards festlich verliehen. Das stimmungsvolle Event wurde musikalisch von der Band Dota begleitet. Das Abendprogramm präsentierte erneut die Moderatorin Boussa Thiam. An der großen Feier nahmen zahlreiche Vertreter_innen von Unternehmen und Institutionen teil.\n  \n\n    Mit der Auslobung des Green Buddy Awards würdigt das Bezirksamt Tempelhof-Schöneberg gemeinsam mit der Wirtschaftsförderung und ihren Kooperationspartner_innen Unternehmen, für die Ökologie und Nachhaltigkeit Teil der eigenen Unternehmensphilosophie sind. Zukunftsweisende Entwicklungen, die nachhaltig wirken, werden durch die Verleihung des Green Buddy Awards anerkannt und honoriert.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n\n\n    bq. “Der Green Buddy Award fördert innovative Ideen und motiviert Ökologie und Nachhaltigkeit voranzutreiben. Ich freue mich, dass es in unserer Stadt und im Bezirk Tempelhof-Schöneberg so viele Unternehmen, Initiativen und Projekte gibt, die gemeinsam daran arbeiten, die Stadt grüner und dadurch lebenswerter zu machen. Ihr Engagement für Ökologie und Nachhaltigkeit erkennen wir mit unserem Green Buddy Award an. Wir gratulieren den Gewinner_innen.”\n  \n\n    Der Green Buddy Award 2022 besteht aus fünf Preiskategorien. Jede Kategorie wird mit einem individuellen Buddy Bären, einem Preisgeld von 2.000 Euro sowie einer Urkunde ausgezeichnet.\n  \n\n    Die diesjährigen Preisträger_innen:\n  \n\n    In der Kategorie “Einzelhandel” geht der Preis vom Handelsverband Berlin-Brandenburg e.V. an hello simple:\n  \n\nHello simple steht für innovative, minimalistische und plastikfreie Drogerieprodukte und auch für Regionalität. Durch die Zusammenarbeit mit kleinen, deutschen Manufakturen, unterstützen sie die regionale Wirtschaft, vermeiden unnötige Übersee-Transporte und den damit verbundenen CO2-Ausstoß und fördern die deutsche Handwerkskunst. Außerdem leisten sie Pionierarbeit bei der Entwicklung neuer, innovativer Produkte, wie beispielsweise die DIY Boxen, bei denen die Kund_innen durchs Selbermachen lernen, welche Inhaltsstoffe enthalten sind. Darüber hinaus engagieren Sie sich für den Meeresschutz. Durch ihre Arbeit konnten bereits über 3,5 Tonnen Plastik aus den Flüssen Indonesiens gefischt und mehr als 12.000 Euro für den Meeresschutz gespendet werden.\n  \n\n    In der Kategorie “Abfallvermeidung/ Reduce, Reuse und Recycle” geht der Preis der Berliner Stadtreinigung an FREA GmbH:\n  \n\nFREA ist das weltweit erste pflanzenbasierte zero waste Restaurant und Cateringunternehmen. Alle Produkte und Speisen werden im eigenen Restaurant selbst hergestellt, alle Reste werden in der hauseigenen Kompostiermaschine zu einem wertvollen Bodenersatzstoff weiterverarbeitet. Die FREA Produkte sind aus ökologischem Anbau, saisonal und zum größten Teil regional. FREA steht für einen ganzheitlich nachhaltigen Ansatz der Müllvermeidung und Ressourcenschonung in der Gastronomie. Nachhaltigkeit lohnt sich und kann wirtschaftlich sein.\n  \n\n    In der Kategorie “Smart Cities Lösungen” geht der Preis von Berlin Partner und IBB an Madaster Germany GmbH\n  \n\n    Auf der Madaster -Plattform werden die Rohstoffdaten eines Gebäudes auf Basis von Building Information Modeling (BIM) dokumentiert und durch die Verknüpfung zu externen Datenbanken angereichert. Die gebündelten Daten werden in einem digitalen Gebäuderessourcenpass nachvollziehbar und differenziert widergespiegelt. Der Gebäuderessourcenpass von Madaster ermöglicht finanzielle und zirkuläre Bewertungen sowie die Berechnung des CO2-Fußabdruckes und unterstützt somit die Verwaltung und die Veräußerung von Immobilien und die Wiederverwendung von Bauteilen und Materialien durch die Etablierung eines Materialkatasters.\n  \n\n    In der Kategorie “Umweltschonende Produktion und produktionsnahe Dienstleistungen und Handwerksbetriebe” geht der Preis des Bezirks an Soulproducts GmbH:\n  \n\nSoulproducts GmbH ist ein Berliner Sozialunternehmen, das plastikfreie und wiederverwendbare Trinkflaschen aus Glas und Edelstahl vertreibt. Mit ihren Produkten möchte das Unternehmen Verbraucher_innen motivieren, nachhaltiger zu konsumieren, ganz konkret: von Wasser aus Plastikflaschen auf Leitungswasser umzusteigen und so jede Menge unnötigen Plastik und CO2-Emissionen einzusparen. Die soulbottles sind fair, nachhaltig und klimaneutral produziert. Als Unternehmen der Gemeinwohl-Ökonomie und zertifizierte B Corp steht Soulproducts GmbH für eine Wirtschaft, die Menschen und dem Planeten hilft.\n  \n\n    Der Young Green Buddy Award geht an die Schülerfirma Scoopaper:\n  \n\nScoopaper ist eine Schüler_innenfirma der Carl-Zeiss-Oberschule. Aus Altpapier, welches die Schüler_innen von der Schule zur Verfügung gestellt bekommen, stellen sie durch ein Schöpfverfahren neues Papier her, das dann zu neuen Produkten, zum Beispiel Notizbücher, Lesezeichen, Briefpapier, Anhänger weiterverarbeitet wird. Die Produkte zeichnen sich sowohl durch das umweltfreundliche Image als auch durch eine gute Qualität, basierend auf Handarbeit aus.\n  \n\n    Kooperationspartner_innen des Green Buddy Awards sind die Buddy Bär Berlin GmbH sowie Berlin Partner für Wirtschaft und Technologie, die Investitionsbank Berlin, die Berliner Stadtreinigung (BSR) und der Marienpark Berlin, die Preise stiften und die feierliche Verleihung fördern.\n  \n\n    Weitere Auslobungen übernehmen der Handelsverband Berlin-Brandenburg HBB sowie das Umwelt-und Naturschutzamt des Bezirks.\n  \n"
}