{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1221668.php",
    "date": "2022-06-30",
    "title": "Wahl der Stadtteilvertretung für das Sanierungsgebiet Langhansstraße startet am 05. Juli",
    "text": "\n\nKandidaturen können bis 27. Juli eingereicht werden\n\n\n    Am 5. Juli 2022 startet die Wahl zur Stadtteilvertretung für das Sanierungsgebiet Langhansstraße. Ab diesem Termin werden Anmeldebögen für eine Kandidatur inklusive weiterer Informationen per Post verbreitet und sind zudem über den Gebietsbeauftragten erhältlich. Bewerbungsschluss ist der 27. Juli 2022.\n  \n\nSchnittstelle zwischen Kiez und Verwaltung\n    Anwohner:innen spielen bei der Entwicklung des Sanierungsgebiets Langhansstraße eine zentrale Rolle. Aus diesem Grund soll der Prozess von einer so genannten „Stadtteilvertretung“ begleitet werden. Bezirksstadträtin Rona Tietje hofft auf rege Beteiligung: „Wir suchen für die Stadtteilvertretung nach engagierten Vor-Ort-Akteur:innen, die Lust und Zeit haben, diese wichtige Schnittstellenfunktion auszufüllen, zwischen verschiedenen Interessen zu vermitteln und die Verwaltung mit ihrer Vor-Ort-Expertise zu beraten.“\n  \n\n    Die Kandidat:innen werden auf einer Wahlveranstaltung am 24.08.2022 öffentlich vorgestellt. Bis zum 02.09.2022 ist für die Anwohner:innen dann Zeit den Kandidat:innen ihre Stimme zu geben, von denen sie ihre Interessen am besten vertreten sehen. Alle notwendigen Wahlunterlagen werden dann ebenfalls per Post verteilt bzw. können beim Gebietsbeauftragten abgefordert werden.\n  \n\nSanierungsgebiet Langhansstraße\n    Das Sanierungsgebiet Langhansstraße liegt im Süden des Ortsteils Weißensee im Bezirk Pankow von Berlin. Es besitzt einen besonderen Charakter aus Wohnen und Arbeiten, weist jedoch auch zahlreiche funktionale und städtebauliche Missstände auf. Diese sollen mithilfe des Sanierungsrechts und über den Einsatz von Städtebaufördermitteln aus dem Programm „Lebendige Zentren und Quartiere“ behoben werden. Dabei möchte der Bezirk die Eigenart des Gebietes mit der vorhandenen Bevölkerungsmischung weitestgehend erhalten.\n  \n\n    In den Jahren 2019 bis 2021 fanden umfangreiche vorbereitende Untersuchungen statt. Ende 2021 wurde das ca. 90 ha große und rund 11.000 Einwohner:innen umfassende Sanierungsgebiet Langhansstraße festgesetzt. Das Bezirksamt Pankow wird bei der Durchführung der Sanierungsmaßnahme von dem Planungsbüro Stadtkontor GmbH als Gebietsbeauftragte unterstützt.\n  \n\nWeiterführende Informationen zur Wahl:\n\n\nBezirksamt Pankow von Berlin\n    Abt. für Stadtentwicklung und Bürgerdienste\n    Stadtentwicklungsamt\n    Fachbereich Stadterneuerung\n    Urte Schwedler\n    Tel: 030 90295 -3571\n    Oliver Heredia\n    Tel: 030 90295 -3132\n    E-Mail: stadterneuerung@ba-pankow.berlin.de\n\n\nStadtkontor GmbH (Gebietsbeauftragte)\n    Tel.: 0331 743 570\n    E-Mail: langhans@stadtkontor.de\n    Website: www.langhansstrasse.de\n\n"
}