{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1170226.php",
    "date": "2022-01-24",
    "title": "Schuldrehscheibe auf der Werneuchener Wiese entsteht bis 2023",
    "text": "\n\n    Das Bezirksamt Pankow plant im Rahmen der Berliner Schulbauoffensive den Bau einer sogenannten Schuldrehscheibe auf der Werneuchener Wiese, einer Grünfläche im Prenzlauer Berg am Fuße des Volksparks Friedrichshain zwischen der Danziger Straße, Kniprodestraße und Margerete-Sommer-Straße. Für das temporäre Schulgebäude ist eine Nutzungsdauer von 15 Jahren vorgesehen. In dieser Zeit soll es anderen Schulen aus der Umgebung als Ausweichort dienen, während diese grundlegend saniert oder erweitert werden.\n    Die Schuldrehscheibe wird 800 Schulplätze und eine Dreifeldsporthalle umfassen, welche auch für den Vereinssport nutzbar ist. Aktuell und noch bis voraussichtlich Juni 2022 laufen auf dem Gelände bauvorbereitende Maßnahmen. Die Schuldrehscheibe wird in einer nachhaltigen, hochwertigen und modularen Holzbauweise errichtet. Für den Aufbau der Gebäude ist daher nur eine vergleichsweise kurze Zeit nötig. Die derzeitige Belegungsplanung sieht vor, dass bereits ab Juni 2023 eine erste Schule einzieht. Nacheinander sollen das Felix-Mendelssohn-Bartholdy-Gymnasium, das Gymnasium am Europasportpark, die Kurt-Schwitters- und die Tesla-Schule vorübergehend in die Schuldrehscheibe einziehen. Hierbei handelt es sich um einen dynamischen Prozess, bei dem Anpassungen möglich sind. Nach dem Ende der Nutzungszeit können die einzelnen Module relativ schnell demontiert und an einem anderen Standort erneut aufgebaut werden.\n    Im Auftrag des Stadtentwicklungsamtes Pankow wird von einem Planungsbüro ein Entwicklungskonzept für die gesamte Werneuchener Wiese erstellt, welches sich teils noch in der Abstimmung befindet. Östlich der Schuldrehscheibe soll mit Städtebaufördermitteln eine öffentliche Spiel-, Freizeit- und Erholungsfläche entstehen. Die bauliche Umsetzung soll 2023 erfolgen, eventuell mit einer Restrate in 2024.\n    Die Kosten der gesamten Maßnahme belaufen sich auf 32.265.000,00 Euro brutto.\n    Bezirksbürgermeister Sören Benn: „Wir brauchen in Pankow dringend neue Schulplätze! Das Konzept der Schuldrehscheiben hilft uns dabei, bestehende Schulen zu sanieren und zu erweitern, ohne dass dabei vor Ort der laufende Unterricht gestört wird. Wir hoffen, dass das Ausweichen auf den Drehscheibenstandort für die betroffenen Schulgemeinschaften neben der zeitweiligen Umstellung vor allem eine Entlastung ist. Es ist mir wichtig, dass wir mit der modularen Holzbauweise auch die Nachhaltigkeit unseres Tuns im Blick behalten.“\n  \n"
}