{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1268442.php",
    "date": "2022-11-24",
    "title": "Vor der Polizei geflüchtet und einen Verkehrsunfall verursacht",
    "text": "\n\nNr.2248\n    In der vergangenen Nacht flüchtete ein Fahrzeugführer in Tiergarten vor der Polizei und verursachte dabei einen Verkehrsunfall. Gegen 1.50 Uhr missachtete der bislang Unbekannte am Ernst-Reuter-Platz eine rote Ampel, so dass die dort fest installierte Blitzeranlage auslöste. Die Besatzung eines Streifenwagens wurde dadurch auf den Wagen aufmerksam und folgte ihm. Die Fahrt führte über die Hardenbergstraße, wo der Unbekannte kurz auf der Busspur anhielt und eine weitere Person ins Fahrzeug zustieg. Anschließend beobachteten die Polizisten, dass der Unbekannte seine Fahrt augenscheinlich mit deutlich überhöhter Geschwindigkeit fortsetzte, Schlangenlinien fuhr und die Fahrstreifen ohne zu blinken wechselte. Während der weiteren Fahrt wendete der Mann sein Fahrzeug und fuhr zurück in Richtung Ernst-Reuter-Platz. Dort und auch während der weiteren Fahrt missachtete der Fahrzeugführer mehrere rote Ampeln.\n  \n\n    Die Einsatzkräfte folgten dem Verkehrssünder nun mit eingeschaltetem Blaulicht und Martinshorn und forderten den Fahrzeugführer auf, anzuhalten. Dieser ließ sich allerdings nicht beirren und setzte seine Fahrt über die Straße des 17. Juni in Richtung Großer Stern fort. In einem Baustellenbereich überholte er zwei Fahrzeuge, wodurch einer der beiden anderen Fahrzeugführer abbremsen musste und damit einen Zusammenstoß verhinderte. Am Großen Stern missachtete der Flüchtende eine weitere rote Ampel und fuhr in den Kreisverkehr ein. Kurz vor der Ausfahrt zur Hofjägerallee kam es zur Kollision mit einem wartenden Taxi, indem auch ein Fahrgast saß. Der 33-jährige Taxifahrer wurde leicht am Arm verletzt und später von Rettungskräften ambulant behandelt. Der Fahrgast blieb unverletzt.\n  \n\n    Kurz nach dem Verkehrsunfall kam das flüchtende Fahrzeug zum Stehen und beide Insassen verließen den Wagen und setzten ihre Flucht zu Fuß in unterschiedliche Richtungen fort. Die Einsatzkräfte nahmen die Verfolgung auf und es gelang ihnen, den Beifahrer festzunehmen. Dem Fahrzeugführer gelang die Flucht. Während der Festnahme setzten die Einsatzkräfte auch ihr Reizstoffsprühgerät ein, wobei der Mann leichte Atemwegs- und Augenreizungen erlitt, die von der Besatzung eines alarmierten Rettungswagens behandelt wurden. Nach der Personalienfeststellung und dem Abschluss der ärztlichen Behandlung wurde der 27-Jährige entlassen.\n  \n\n    Die Einsatzkräfte durchsuchten im weiteren Verlauf das verunfallte Fluchtfahrzeug, sicherten Spuren und beschlagnahmten ein im Auto aufgefundenes Mobiltelefon. Die weiteren Ermittlungen zu dem geflüchteten Autofahrer und den Hintergründen zum Sachverhalt dauern an und werden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) geführt.\n  \n"
}