{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1189142.php",
    "date": "2022-03-23",
    "title": "Ausstellung: Rudolf Walter und die soziale Architektur in Charlottenburg 1900 bis 1929",
    "text": "\n\n    Die Ausstellung “Soziale Architektur in Charlottenburg 1900 – 1929” in der Galerie des Rathauses Charlottenburg widmet sich vom 1. bis 28. April dem Werk des Architekten\n    Rudolf Walter. Bezirksbürgermeisterin Kirstin Bauch wird sie am Donnerstag, 31. März 2022, um 17 Uhr eröffnen.\n  \n\n    Durch den stetigen Anstieg der Einwohnerzahlen am Anfang des 20. Jahrhunderts musste Charlottenburg städtebaulich für eine entsprechende Infrastruktur sorgen. Als Baubeamter baute Rudolf Walter zahlreiche Sozial- und Zweckbauten sowie Schulen und Wohnhäuser. Seine Gebäude mussten auch trotz knapper Ressourcen immer einen gewissen repräsentativen Charakter haben. Dabei berücksichtigte er die Bedürfnisse der Menschen, die in seinen Gebäuden wohnen und arbeiten sollten. Fast alle seine Gebäude sind erhalten geblieben und beherbergen teilweise heute noch soziale Einrichtungen.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Die Lebendigkeit vieler Kieze in Charlottenburg lebt bis heute von der Kreativität der Baumeister vergangener Jahrhunderte. Nicht nur private Wohnhäuser lassen die Handschrift der Architekt:innen erkennen, sondern auch Zweckbauten der öffentlichen Hand. Für mich bedeutet auch das Nachhaltigkeit, wenn Häuser wie die von Rudolf Walter immer wieder renoviert werden, weil die Menschen sich mit ihnen identifizieren und gern in ihnen wohnen und arbeiten.\n  \n\n    Katja Baumeister Frenzel (KulturGut) hat die Ausstellung über Rudolf Walter zusammengestellt, dessen markante Bauten vielen Charlottenburger:innen vertraut sind. Die Ausstellung stellt das Werk des heute völlig unbekannten Architekten vor, der ausschließlich in Charlottenburg gebaut hat. Anhand eines großformatigen Stadtplans von 1927 und historischen sowie aktuellen Bildern der Gebäude, erschließt sich das nachhaltige Wirken Walters, dessen Gebäude heute (fast) alle unter Denkmalschutz stehen.\n  \n\n    Die Ausstellung in der Rathausgalerie ist eine Kooperation des Verwaltungsinformationszentrums (VIZ) Charlottenbug-Wilmersdorf und dem ParkHaus Lietzensee e.V.\n  \n\n    Wir bitten Sie zu beachten, dass für die Eröffnung die 3G-Regel gilt. Neben Geimpften und Genesenen haben ebenfalls negativ getestete Personen, mit einem tagesaktuellen Test, Zutritt). Die üblichen Corona Abstands- und Hygieneregeln sind zu berücksichtigen. Es besteht eine durchgehende FFP2- Maskenpflicht.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}