{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1251405.php",
    "date": "2022-10-06",
    "title": "Leben mit Rheuma erleichtern",
    "text": "\n\n    Der internationale Welt-Rheuma-Tag wird jährlich am 12. Oktober begangen und soll den besonderen Anliegen von bundesweit schätzungsweise 17 Millionen zu mehr öffentlicher Aufmerksamkeit verhelfen. Als „Rheuma“ werden inzwischen mehr als 100 zumeist chronische Erkrankungen der Gelenke, der inneren Organe, des Bindegewebes, der Muskulatur oder Sehnen gezählt, darunter rheumatische Arthritis und Morbus Bechterew, aber auch Stoffwechselerkrankungen wie Osteoporose und Gicht oder chronische Schmerzsyndrome.\n  \n\n    Gesundheitsstadtrat Oliver Schworck dankt anlässlich des bevorstehenden Gedenktags der Rheuma-Liga Berlin e.V. für ihr unermüdliches Engagement: Die größte Berliner Hilfs- und Selbsthilfeorganisation im Gesundheitswesen steht den an Rheuma erkrankten Menschen und deren Angehörigen seit 1975 kompetent zur Seite und unterstützt sie vor allem mit Beratungs- und Kursangeboten in ihrem Alltag. Professionelle Beratungen zu Fragen der Rehabilitation, Krankenversicherung und bei Pflegebedürftigkeit finden dort genauso statt wie Funktionstraining durch Trocken- und Warmwassergymnastik, autogenes Training und Freizeitaktivitäten wie Töpfern oder Malen.\n  \n\nBezirksstadtrat Oliver Schworck:\n  \n\n    bq. “Rheuma ist bisher nicht heilbar und kann Menschen jeden Alters treffen, selbst Kinder und Jugendliche. Umso wichtiger sind eine frühzeitige Aufklärung und die umgehende Einleitung passender Therapien, um schwere Krankheitsverläufe, Folgeerkrankungen und Behinderungen zu vermeiden. Die Rheuma-Liga Berlin e.V. leistet hier seit vielen Jahren wertvolle Arbeit und ist mit dem Therapie-, Beratungs- und Selbsthilfezentrum in Mariendorf für die Beratung und Betreuung der Betroffenen gerade in Tempelhof-Schöneberg ein unverzichtbarer Bestandteil geworden.”\n  \n\n    Der Gesundheitsstadtrat unterstützt die Arbeit der Rheuma-Liga und weist insbesondere auf die präventiven Angebote und niederschwelligen Zugänge für Interessierte hin, die sich dann über die Hilfe zur Selbsthilfe auch die nötigen Versorgungswege erschließen können. Das sind erste, wichtige Schritte auf dem langen Weg zu einer Senkung der Krankheitslast für die Betroffenen.\n  \n\nOliver Schworck:\n  \n\n    bq. “Ich kann den Bürger_innen des Bezirks nur empfehlen, die Expertise der Rheuma-Liga Berlin in Anspruch zu nehmen und weise gern auf die Benefizveranstaltung aus Anlass des Welt-Rheuma-Tags am 12. Oktober in der Begegnungshalle am Mariendorfer Damm hin. Im Anschluss können Interessierte dort ein virtuelles Arzt-Patienten-Gespräch verfolgen.”\n  \n"
}