{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1207587.php",
    "date": "2022-05-17",
    "title": "Senat stellt Daten zum Schulbauprogramm vor – erfolgreiche Zwischenbilanz der Berliner Schulbauoffensive",
    "text": "\n\n    Aus der Sitzung des Senats am 17. Mai 2022:\n  \n\n    Der Senat hat heute auf Vorlage von Bildungssenatorin Astrid-Sabine Busse den 7. Bericht zum Maßnahmen- und Finanzcontrolling zum Schulbauprogramm des Landes Berlin beschlossen. Der Bericht entstand in enger Abstimmung zwischen den beteiligten Senatsverwaltungen für Bildung, Jugend und Familie, für Finanzen und für Stadtentwicklung, Bauen und Wohnen sowie den Bezirken und der Berliner Immobilienmanagement GmbH (BIM). Die Berichterstattung erfolgt jährlich und kann zwischenzeitlich erfolgte Fortschreibungen der Finanz- und Schulplanung berücksichtigen.\n  \n\n    Im Fortschrittsbericht werden die aktuell rund 1300 Maßnahmen der Berliner Schulbauoffensive (BSO) auf Maßnahmenblättern zu den Schulstandorten dargestellt: mit allgemeinen Angaben zur Schule, darunter Schulart, derzeitige und zukünftige Kapazität etc., ergänzt durch Angaben zur Finanzplanung sowie schulfachlichen Maßnahmen. In zwölf Bezirksblättern erfolgt eine bezirksweise Aufstellung der Schülerstatistik Schuljahr 2020/21 und der Anzahl der vorhandenen Schulen sowie eine standortkonkrete Auflistung der vom Land Berlin sowie der HOWOGE umzusetzenden Neubau- und Sanierungsvorhaben.\n  \n\n    Verglichen mit dem Jahr vor Beginn der Schulbauoffensive (2016), in dem rund 275 Mio. Euro in Schulbaumaßnahmen flossen, werden inzwischen mehr als doppelt so viele Mittel in den Berliner Schulen verbaut. Die Berliner Schulbauoffensive geht sichtbar voran. Durch erfolgreiche Zusammenarbeit schaffen die Akteure der BSO Fakten, wie sie die Berliner Schullandschaft braucht. Der Bericht zeigt auf, dass das Investitionsvolumen in den Berliner Schulbau einen neuen Höchststand erreicht hat: Die Ausgaben für Maßnahmen der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, der HOWOGE, der BIM und der Bezirke sind im Vergleich zum Vorjahr um 4,5 Prozent von 626 Mio. Euro auf 653,6 Mio. Euro bei einer Mittelausschöpfung von 81,5 Prozent angestiegen.\n  \n\n    Für die insgesamt 24 Großsanierungsvorhaben in Verantwortung von Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, der HOWOGE und der BIM werden insgesamt 1,258 Mrd. Euro veranschlagt, wovon 589 Mio. Euro Gegenstand der Investitionsplanung für die Jahre 2021-25 sind.\n  \n\n    Die abgeflossenen bezirklichen Mittel für den baulichen Unterhalt beliefen sich in 2021 auf rund 153 Mio. Euro, wobei mit 96 Prozent die bisher höchste Ausschöpfung der verfügbaren Mittel erreicht wurde. Auch wurden mit rund 160 Mio. Euro mehr bezirkliche Investitionen in den Schulbau getätigt als je zuvor.\n  \n\n    Im weiteren Verlauf wird u. a. auf Organisation und Prozesse, Standards, Sicherung von Grundstücksflächen und Partizipation innerhalb der Berliner Schulbauoffensive Bezug genommen sowie Risiken und Lösungsansätze bei der Umsetzung aufgezeigt. Auch dokumentiert der Bericht die steuernde Funktion der Taskforce Schulbau mit den im Jahr 2021 gefassten fünf Beschlüssen zur Umsetzung der BSO sowie die Begleitung der Berliner Schulbauoffensive durch Maßnahmen der Presse-und Öffentlichkeitsarbeit.\n  \n\n    Mit dem vorgelegten Bericht wird die strukturierte, umfassende und abgestimmte Darstellung der wesentlichen Daten zu den Bau-, Sanierungs- und Unterhaltungsmaßnahmen im Rahmen der Berliner Schulbauoffensive kontinuierlich fortgeführt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}