{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1173386.php",
    "date": "2022-02-03",
    "title": "Ordnungsamt Mitte und Carlsen Verlag bringen Pixi-Buch heraus",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Es gibt sie über die Feuerwehr, die Polizei und ab sofort auch über das Ordnungsamt. Seit 1954 erklären Pixi-Bücher in bunten Geschichten Kindern die Welt. Eine der jüngsten Veröffentlichungen des Carlsen Verlags „Lotta und Amir sorgen für Ordnung“ ist in enger Zusammenarbeit mit dem Ordnungsamt Berlin-Mitte entstanden. In der farbig illustrierten Geschichte wollen Lotta und Amir ein Seifenkistenrennen in der Stadt veranstalten. Dabei lernen sie die verschiedenen Aufgaben eines Berliner Ordnungsamtes kennen: von der Kontrolle des Stadtparks über die Gewerbe- und Lebensmittelaufsicht, das Veterinäramt bis zum Umsetzen von falsch geparkten Autos.\n  \n\n    Ende 2020 hat eine Gruppe von Beschäftigten des Ordnungsamtes Mitte die Idee entwickelt, die vielfältigen Aufgaben der Ordnungsämter auf kindgerechte Art und Weise zu vermitteln und Kontakt mit dem Carlsen Verlag aufgenommen. Gemeinsam mit der Autorin Pauline Ackermann und der Illustratorin Anna-Lena Kühler entstand die Geschichte von Lotta und Amir.\n  \n\n    Ende 2021 hat das Ordnungsamt Mitte 30.000 Exemplare des zehn Mal zehn Zentimeter großen Büchleins drucken lassen. Sie sind als kleine Give-aways im Rahmen der Öffentlichkeitsarbeit gedacht, um Kindern die vielfältige und wichtige Themenwelt des Ordnungsamtes zu vermitteln. Je 2000 der Pixi-Bücher wurden an die elf anderen Berliner Ordnungsämter zur Verteilung abgegeben. Die gesamten Herstellungskosten für das Buch finanzieren sich ausschließlich aus den Einnahmen der Parkraumbewirtschaftung\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Das Buch zeigt nicht nur die Vielfalt der Aufgaben unseres Ordnungsamtes, sondern auch die Vielfalt der Menschen, die im Ordnungsamt Mitte arbeiten und der Menschen, die in unserer bunten Stadt leben. Außerdem ist es wunderbar geschrieben und illustriert. Ich hoffe, dass einige der Kinder, die es lesen oder vorgelesen bekommen, sich später sagen: Das Ordnungsamt interessiert mich, darüber möchte ich gerne mehr wissen.”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}