{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1170794.php",
    "date": "2022-01-26",
    "title": "Geänderte Veranstaltungstermine des Kulturhauses Karlshorst",
    "text": "\n\n    Bis Ende Februar 2022 finden im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, keine Veranstaltungen statt. Mit dieser Maßnahme reagiert das Bezirksamt Lichtenberg auf die aktuelle pandemische Lage. So werden Kontakte reduziert und dem Infektionsgeschehen entgegengewirkt.\n  \n\n    Im März 2022 ergeben sich planungsbedingt Änderungen im Programm des Kulturhauses Karlshorst für bereits bekannt gegebene Veranstaltungen:\n  \n\n    Am Mittwoch, 09. März 2022, 19.30 Uhr, findet Dokumentarfilm mal anders mit dem Film Herzbergmaschine, Teil 1, statt.\n  \n\n    Das Irish-Folk-Konzert anlässlich des St. Patrick´s Feiertags in Irland mit Murphy´s Law, am Freitag, 11. März 2022, 20.00 Uhr, entfällt.\n  \n\n    Das kleine Theater spielt am Dienstag, 15. März 2022, 19.30 Uhr, „Pentamerone“ aus der italienischen Märchensammlung des 17. Jahrhunderts. Das 400 Jahre alte „Märchen der Märchen“ für Erwachsene von Giambattista Basile zeigt eine wunderbare Fabulierlust und unbändigen Spaß an Bosheit und Spott. Christine Marx in allen Damenrollen, Klaus Nothnagel in allen Herrenrollen.\n  \n\n    Die geplante Carlshorster Musikbühne, am Freitag, 18. März 2022, muss leider entfallen.\n  \n\n    Der Verflimmerte Donnerstag am 24. März 2022, 19.30 Uhr, zeigt den DEFA-Film „Der Biberpelz“, von 1949, Regie Erich Engel, präsentiert von Filmwissenschaftlerin Irina Vogt. Die „Diebeskomödie“ galt bei Uraufführung 1893 als Provokation und doch ist die Handlung der Geschichte von Gerhart Hauptmann bis heute bekannt.\n  \n\n    Das komplette März-Programm des Kulturhauses wird voraussichtlich am Montag, 07. Februar 2022, unter https://www.berlin.de/kulturhaus-karlshorst und im Programmflyer veröffentlicht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}