{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1207881.php",
    "date": "2022-05-17",
    "title": "Kursreihe - Agenda 2030: Ein Gespräch mit Bezirksstadtrat Oliver Schruoffeneger zum Nachhaltigkeitsziel 9",
    "text": "\n\n    Das Nachhaltigkeitsziel 9 „Industrie, Innovation, Infrastruktur“ der Agenda 2030 wird am Mittwoch, 18. Mai 2022, von 18 bis 20 Uhr im bauhaus reuse auf dem Ernst-Reuter-Platz bei einem Gespräch mit Bezirksstadtrat Oliver Schruoffeneger diskutiert.\n  \n\n    Themen des Gesprächs sind unter anderem wie eine widerstandsfähige Infrastruktur aufgebaut, breitenwirksame und nachhaltige Industrialisierung gefördert und Innovationen unterstützt werden können.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Industrie, Innovation und Infrastruktur des Nachhaltigkeitsziels 9 klingt zwar etwas diffus, aber es sind drei Themenfelder benannt, die für die nachhaltige Entwicklung, aber auch für gesellschaftliche Teilhabe und gesunde Lebensverhältnisse von immenser Bedeutung sind – und dies nicht nur im globalen Süden, sondern auch bei uns. Welchen Einfluss haben wir als Kommune oder als Bürger:innen hier bei uns? Darüber wollen wir diskutieren und gemeinsame Ideen für Aktivitäten bei uns im Bezirk entwickeln.\n  \n\n    Die Anmeldung zur Veranstaltung erfolgt unter sbne@charlottenburg-wilmersdorf.de .\n  \n\n    „Über den Tellerrand schauen und Neues wagen“ – mit dieser Reihe werden seit Oktober 2021 in 17 Veranstaltungen die 17 Nachhaltigkeitsziele der Vereinten Nationen präsentiert. Ziel ist es, die Nachhaltigkeitsziele der Agenda 2030 vorzustellen, engagierte Initiativen kennenzulernen, zu diskutieren und ins Gespräch zu kommen.\n  \n\n    Mit den 17 Nachhaltigkeitszielen, den sogenannten “Sustainable Development Goals (SDGs)” der Agenda 2030, hat sich die Weltgemeinschaft erstmals auf einen Katalog mit festen Zeitzielen geeinigt, der für alle Staaten gilt. Im Januar 2017 wurde von der Bundesregierung ressortübergreifend die Deutsche Nachhaltigkeitsstrategie beschlossen. Sie definiert für die 17 Nachhaltigkeitsziele Maßnahmen für Deutschland, deren Umsetzung bis 2030 geplant sind.\n  \n\nAnsprechpartner:\n    Team SBNE\n    Juliane Brix: (030) 9029 – 12016\nwww.sbne.de\n\n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit der Volkshochschule Charlottenburg-Wilmersdorf.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}