{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1184446.php",
    "date": "2022-03-11",
    "title": "Internationaler Tag gegen Rassismus",
    "text": "\n\n    Bezirksbürgermeisterin Dr. Carola Brückner lädt anlässlich des Internationalen Tags gegen Rassismus im Rahmen der Internationalen Wochen gegen Rassismus 2022 zu einer Kundgebung auf dem Vorplatz des Rathaus Spandaus ein. Kommen Sie daher am:\n  \n\nMontag, den 21.03.2022\nin der Zeit von 10:45 Uhr bis 11:45 Uhr\n    zum Vorplatz des Rathaus Spandau\n    Carl-Schurz Straße 2/6, 13597 Berlin\n    (es gelten die aktuellen Infektionsschutzregeln)\n  \n\n    Die Bezirksbürgermeisterin, der Partizipationsbeirat, der bezirkliche Partizipations- und Integrationsbeauftragte, sowie andere engagierte Akteure werden mit Redebeiträgen auf das gesellschaftliche Problem Rassismus aufmerksam machen. Kommen Sie vorbei und lassen Sie uns ein starkes solidarisches Zeichen setzen!\n  \n\n    Die Internationalen Wochen gegen Rassismus finden vom 14.03.-27.03.2022 unter dem Motto “Haltung zeigen” statt und werden seit 1995 vom Interkulturellen Rat e.V. und seit 2016 von der Stiftung gegen Rassismus rund um den 21. März initiiert. 1966 erklärten die Vereinten Nationen den 21.03. zum „Internationalen Tag zur Überwindung von rassistischer Diskriminierung“. Mehr Informationen finden Sie auf der Internetseite https://stiftung-gegen-rassismus.de/.\n  \n\n    „Spandau steht für Menschlichkeit und Toleranz! Es ist unsere gemeinsame Pflicht deutliche Zeichen gegen Menschenfeindlichkeit, Hass und Ausgrenzung zu senden und diesen Strömungen keinen Millimeter Platz zu gewähren.“, begründet Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\nFr. Leubner (Vorsitzende des Partizipationsbeirates): „Wir engagieren uns für eine offene, vielfältige, demokratische Gesellschaft, die solidarisch ist, Schutz bietet, willkommen heißt und in der alle Bürgerinnen und Bürger mit gleichen Chancen leben können. Der Beirat für Partizipation und Integration Spandau tritt allen Erscheinungsformen von Fremdenhass, Fremdenfeindlichkeit, Rassismus und Diskriminierung entschieden entgegen.“\n  \n"
}