{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239963.php",
    "date": "2022-08-30",
    "title": "Neue Ausstellung \"Solidarity Machine\" im Projektraum Galerie M",
    "text": "\n\n    Am Samstag, dem 3. September 2022, um 18:00 Uhr, eröffnet im Projektraum Galerie M die neue Ausstellung „Solidarity Machine“, die im Anschluss vom 6. September bis 29. Oktober 2022 zu sehen ist.\n  \n\n    “Die Gruppenausstellung “Solidarity Machine” bringt internationale und lokale Kunstschaffende zwischen dem 3. September und dem 29. Oktober 2022 im Projektraum Galerie M in Marzahn zusammen und lässt sie Seite an Seite mit einer künstlichen Intelligenz (KI) arbeiten. Der speziell für die Ausstellung von Albena Baeva trainierte Algorithmus erzeugt Anleitungen, die von den Künstlerinnen und Künstlern interpretiert werden.\n  \n\n    “Solidarity Machine” beschäftigt sich mit der Frage, wie wir wieder lernen können, solidarisch miteinander zu handeln. Unsere Welt bricht auseinander: Überlastung durch die andauernde Pandemie, ein Krieg mitten in Europa und der beschleunigte Klimawandel lassen uns keine Zeit zum Nachdenken, sondern fordern uns zum Handeln auf.\n  \n\n    Die namensgebende Maschine hilft uns die Befriedigung wiederzuentdecken, die wir erleben, wenn wir gleichzeitig mit Anderen gestalten – trotz physischer Distanz. Der zugrundeliegende Algorithmus wurde mittels eines Archivs künstlerischer Anleitungen trainiert. “Solidarity Machine” baut auf der Idee der künstlerischen Instruktionen, wie sie in der Fluxus- Bewegung der 1960er Jahre entwickelt wurde, auf. Im Alltag sollen Bedienungsanleitungen die korrekte Ausführung einer Handlung sicherstellen.\n  \n\n    Die bulgarische Künstlerin Albena Baeva arbeitet seit über zehn Jahren mit digitalen Medien und Technologien. Sie nutzt maschinelles Lernen, künstliche Intelligenz, erweiterte virtuelle und vermischte Realität. Dabei provoziert sie Fragen nach dem Potential künstlicher Intelligenz in Verbindung mit ihrer eigenen kreativen Imagination.”\n  \n\nÖffnungszeiten: Dienstag bis Samstag 12:00 bis 18:00 Uhr,\n    Projektraum Galerie M, Marzahner Promenade 46, 12679 Berlin\n    Der Projektraum ist barrierefrei zugänglich.\n    Eintritt frei.\n  \n\n    Solidarity Machine ist ein Projekt der NKI- Neue Kunst Initiative Marzahn-Hellersdorf, gefördert vom Bezirksamt Marzahn-Hellersdorf aus Mitteln des Bezirkskulturfonds und des Programms BESD II der Senatsverwaltung für Kultur und Europa.\n    Unterstützt durch die degewo AG.\n  \n\n    Seit April 2018 bespielen die Künstlerinnen und Künstler der Neuen Kunstinitiative Marzahn-Hellersdorf (NKI) sowie nationale und internationale Gastkünstlerinnen und Gastkünstler regelmäßig den Projektraum Galerie M auf der Marzahner Promenade. Seither wurden 21 stark beachtete Ausstellungen nebst diversen Kulturveranstaltungen in Eigenverantwortung und Kooperation mit dem Fachbereich Kultur Marzahn-Hellersdorf organisiert.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}