{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1235922.php",
    "date": "2022-08-17",
    "title": "Innensenatorin übergibt Polizei Berlin neues Gelände für Kfz-Sicherstellung",
    "text": "\n\n    Innensenatorin Iris Spranger hat heute der Polizei Berlin ein neues Gelände für die Kfz-Sicherstellung am Blumberger Damm in Berlin-Biesdorf übergeben. Dort hat die BIM Ber-liner Immobilienmanagement GmbH (BIM), angrenzend an das bestehende Polizeigelände in der Cecilienstraße, eine neue Sicherstellungshalle und Außenstellplätze errichtet. Auf einer Gesamtfläche von 18.500 m² können in der Sicherstellungshalle 250 PKW untergebracht und kriminaltechnisch untersucht werden. Hinzu kommen weitere Stellplätze für 270 Krafträder, 350 PKW sowie zwölf LKW auf der Freifläche.\n  \n\nInnensenatorin Iris Spranger: „Mit dem neuen Sicherstellungsgelände konnten wir ein weiteres großes Bauvorhaben für die Polizei Berlin erfolgreich abschließen. Dieses neue Areal auf höchstem sicherheitstechnischen Niveau ist ein Gewinn für die Polizei Berlin und die Sicherheit unserer Stadt. Ich werde mich weiterhin vehement für wichtige Investi-tionen in die professionelle Ausstattung der Polizei Berlin einsetzen.“\n  \n\nPolizeipräsidentin Dr. Barbara Slowik: „Das Ziel des Neubaus ist die Zentralisierung und Verbesserung der Kfz-Sicherstellung in Berlin. Deshalb wird die Anlage in der Belziger Straße in Schöneberg in diesem Herbst geschlossen. Mein Dank geht nicht nur an alle, die an diesem Bauvorhaben beteiligt waren, sondern auch an die insgesamt 15 Kolleginnen und Kollegen der Polizei Berlin, die am neuen Standort dafür sorgen, dass die sichergestellten Fahrzeuge den Vorschriften entsprechend verwahrt werden. Sie leisten damit einen wichtigen Beitrag für die Gefahrenabwehr und vor allem für die Eigentums- und Beweissicherung, die eine wichtige Voraussetzung für die Aufklärung von Straftaten ist.“\n  \n\nSven Lemiss, Geschäftsführer der BIM: „Mit der Herrichtung und Übergabe der neuen Kfz-Sicherungshalle am Blumberger Damm unterstützen wir als Immobiliendienstleister des Landes eine moderne und sichere Polizei Berlin. Daher entspricht nicht nur die Halle den aktuellen Sicherheitsstandards, auch der massive Sicherheitszaun sowie die Kamera-überwachung schützen vor unerlaubtem Betreten.“\n  \n\n    Bei der neuen Sicherstellungshalle handelt es sich um ein zweischiffiges Gebäude (60 Meter x 120 Meter) in Stahlbauweise. Der Kopf des Gebäudes ist aus einer energetisch optimierten, eingeschossigen Fertigteilbauweise konzipiert und beinhaltet unter anderem die Büros der Polizistinnen und Polizisten. Die Gesamtkosten für das Bauvorhaben betra-gen 22 Mio. Euro.\n  \n"
}