{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1191996.php",
    "date": "2022-03-31",
    "title": "Spielmobil Bollerwagen zum Saisonstart wieder im Regeleinsatz",
    "text": "\n\n    Das beliebte Spielmobil Bollerwagen ist von seinem Einsatz für geflüchtete Kinder auf dem Gelände des Ankunftszentrums der Karl-Bonhoeffer-Nervenklinik wieder in den Regelbetrieb zurückgekehrt. Der Bedarf für das Spielangebot ist dort nicht mehr gegeben, da das neue Ankunftszentrum auf dem früheren Flughafengelände in Tegel bereits ein ausreichendes Spieleangebot für die geflüchteten Kinder bietet.\n  \n\n    Zum offiziellen Saisonstart des Spielmobil Bollerwagen, am 28. März 2022, kamen der Geschäftsführer des Trägers Christlicher Verein Junger Menschen (CVJM) Martin Schmidt-Hussinger, die Leiterin des Projektes Margrit Kirst, die zuständige Jugendamts-Mitarbeiterin Annette Pfennig und Jugendstadtrat Alexander Ewers (SPD) auf den Spielplatz auf den Dr.-Ilse-Kassel-Platz.\n  \n\n    Bezirksstadtrat Ewers lobte den Einsatz des CVJM: „Vielen Dank, dass Sie und Ihre Mitarbeitenden der Anfrage des Jugendamts Anfang März nachgekommen sind und das Spielmobil unkompliziert geflüchteten Kinder zur Verfügung gestellt haben. Ich freue mich, dass wir nun, zum offiziellen Beginn der Saison, wieder für die Kids in Reinickendorfer Kiezen da sein können, denn auch hier ist der Bedarf groß.“\n  \n\n    Das Spielmobil Bollerwagen fährt seit sieben Jahren immer von März bis Oktober verschiedene Spielplätze in Reinickendorf an und bietet Kindern bis zwölf Jahren zahlreiche zusätzliche Spielmöglichkeiten: unter anderem Ballspiele, Großspielgeräte, Akrobatikzubehör sowie Riesenbausteine, Bewegungs- und Brettspiele sowie Bastel- und Kreativangebote. Auch bei Kiezfesten ist der Bollerwagen im Bezirk im Einsatz. Das Team besteht aus einer pädagogischen Fachkraft und mehreren Honorarkräften, Bundesfreiwilligendienstleistenden und Ehrenamtlichen. Das Angebot wird vom Jugendamt Reinickendorf finanziert.\n  \n\n    Wann das Spielmobil, welche Standort anfährt, ist auf der Website des Spielmobils Bollerwagen nachzulesen.\n  \n"
}