{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1271061.php",
    "date": "2022-12-01",
    "title": "Erstmalig ehren Franziska Giffey und Carola Zarth „Berlins Beste im Handwerk“ im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, zeichnet gemeinsam mit der Präsidentin der Handwerkskammer Berlin, Carola Zarth, am Freitag, den 2. Dezember 2022 ab 17.30 Uhr, im Festsaal des Roten Rathauses die jahrgangsbesten Meisterinnen und Meister sowie die besten Gesellinnen und Gesellen im Berliner Handwerk aus. Die Festveranstaltung für „Berlins Beste im Handwerk“ findet in diesem Jahr zum ersten Mal statt.\n  \n\n    Die Auszeichnung „Berlins Beste im Handwerk“ umfasst ein Geschenk und eine Urkunde, die von der Regierenden Bürgermeisterin von Berlin und der Handwerkskammer Berlin ausgestellt wird. Beim Festakt werden Franziska Giffey und Carola Zarth die Auszeichnung persönlich auf der Bühne überreichen. Geehrt werden mehr als 30 Gesellinnen und Gesellen, die in diesem Jahr ihren Abschluss als Beste ihres Fachs abgelegt haben. Zudem sind Vertreterinnen und Vertreter ihrer Ausbildungsbetriebe als Ehrengäste eingeladen. Darüber hinaus werden mehr als 20 Meisterinnen und Meister ausgezeichnet, die ihre Prüfung im Vorjahr als Jahrgangsbeste absolviert haben. Weitere Gäste der Festveranstaltung sind zuständige Senatorinnen und Senatoren sowie Branchenvertreterinnen und –vertreter.\n  \n\n    Franziska Giffey: „Berlin hat ein vielfältiges, starkes und innovatives Handwerk. Jede und jeder Auszubildende, jede Gesellin und jeder Geselle, jede Meisterin und jeder Meister trägt entscheidend dazu bei, dass unsere Stadt modern und zukunftssicher gemacht wird. Die über 30.800 Handwerksbetriebe in unserer Stadt mit ihren rund 180.000 Beschäftigten sind schon heute eine bedeutende Wirtschaftskraft in Berlin. Mit der Auszeichnung ‚Berlins Beste im Handwerk‘ zeigen wir unsere Anerkennung und Wertschätzung für Handwerksberufe und möchten gleichzeitig junge Menschen für eine Ausbildung in einem der vielen möglichen Gewerke begeistern. Gut ausgebildete Handwerkerinnen und Handwerker sind ein wichtiger Schlüssel, um dem Fachkräftemangel in der Hauptstadt entgegenzuwirken.“\n  \n\n    Carola Zarth: „Berlins Beste der Besten im Handwerk, die Absolventinnen und Absolventen der Meisterprüfung und des PLW-Wettbewerbs für Gesellen, beweisen: Handwerkliche Spitzenqualität ist auf jeder Ausbildungsstufe erreichbar. Außergewöhnliche Leistungen erfordern viel Energie und Einsatzbereitschaft, und zwar sowohl bei den Prüflingen als auch bei den Ausbildungsbetrieben sowie den Lehrkräften in den Berufs- und Meisterschulen. Weiterkommen und Exzellenz gibt es nicht zum Nulltarif. Sie alle gemeinsam schaffen Zukunft. Für sich, für die Gesellschaft und für die Stadt Berlin, denn das Handwerk hält die Stadt am Laufen – besonders und gerade im Hinblick auf Nachhaltigkeit und Klimaschutz.“\n  \n\n    Hinweis für die Medien: Um Anmeldung unter presse-information@senatskanzlei.berlin.de bis zum 2. Dezember 2022, 14 Uhr, wird gebeten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}