{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1200841.php",
    "date": "2022-04-29",
    "title": "EUROPA: Informieren – Erleben – Gestalten",
    "text": "\n\n    Berlin startet in die bundesweite Europawoche\n  \n\n    Vom 30. April bis 9. Mai 2022 findet die bundesweite Europawoche statt. Auch Berlin präsentiert sich wieder mit vielen Angeboten und lädt zum Mitmachen, Vorbeikommen und Erleben ein.\n  \n\n    Noch läuft die „Konferenz zur Zukunft Europas“. Ein Beteiligungsprozess, bei dem alle EU-Bürgerinnen und Bürger eingeladen sind, ihre Wünsche, Ideen und Forderungen an Europas Zukunft einzubringen. Am 9. Mai 2022 werden die Ergebnisse veröffentlicht. Berlin wird am 6. Mai seinen aus diesem Anlass im Herbst 2021 gestarteten „Bürgerdialog zum sozialen Europa“ offiziell beenden und noch einmal die 17 Berliner Empfehlungen ins Zentrum stellen. Interessierte können sich noch bis zum 2. Mai 2022 für die Veranstaltung im Berliner Rathaus anmelden.\n  \n\n    Aber auch Ausstellungen, Filme und Feste locken in der Berliner Europawoche in allen Bezirken und laden zum Vorbeikommen und Mitmachen ein.\n  \n\n    Bis zum 4. Mai 2022 kann z.B. die Wanderausstellung #EUwomen in Pankow besucht werden, ab 9. Mai 2022 ist sie dann im Fontane Haus in Reinickendorf zu sehen. Denn nicht nur Männer haben die Geschichte der EU maßgeblich beeinflusst.\n  \n\n    Die „Mittelmeermonologe“ im Heimathafen Neukölln widmen sich der Geschichte von Menschen, die den riskanten Weg übers Mittelmeer auf sich nehmen, in der Hoffnung, in Europa Sicherheit zu finden.\n    Die Schwarzkopf Stiftung Junges Europa lädt bei „Der Krieg und die Medien – verantwortungsvolle Berichterstattung in Krisenzeiten“ zur Diskussion über Desinformation in den sozialen Medien ein und hat hierzu Giovanni di Lorenzo, Chefredakteur der Wochenzeitung „Die Zeit“, zu Gast.\n  \n\n    Am Europäischen Protesttag zur Gleichstellung von Menschen mit Behinderungen, dem 5. Mai, finden berlinweit verschiedenste Aktionen statt.\n  \n\n    Die Berliner Europawoche 2022: bunt, vielseitig, spannend.\n    Mehr unter https://www.berlin.de/europawoche\n\n\n    Und wer einen Blick über Berlin hinaus werfen möchte: Unter https://www.europawoche2022.de\n    präsentieren sich erstmalig alle deutschen Länder gemeinsam zur Europawoche und stellen jeweils einige Highlights in ihrer Region vor (#16xeuropa).\n  \n"
}