{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1243983.php",
    "date": "2022-09-12",
    "title": "Kulturaustauschstipendien des Landes Berlin 2023/2024 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gewährt im Jahr 2023 – vorbehaltlich verfügbarer Mittel – folgende Kulturaustauschstipendien:\n  \n\n    Im Bereich Bildende Kunst für Studienaufenthalte in\n  \n\nIstanbul: 2 Stipendien à 3 Monate (Sept. 2023 bis Nov. 2023; März 2024 bis Mai 2024)\n    \nTokio: 1 Stipendium à 3 Monate (Sept. 2023 bis Nov. 2023)\n    \nNew York: 1 Stipendium à 6 Monate (Sept. 2023 bis Feb. 2024)\n    \nLos Angeles: 2 Stipendien à 3 Monate (bis auf Weiteres jeweils ein Quartal in 2024 in Abstimmung mit der Villa Aurora)\n    \n\n\n    Im Bereich Bildende Kunst/ Literatur/ Tanz für Studienaufenthalte in\n  \n\nParis: 1 Stipendium à 6 Monate (Mai bis Ende Oktober 2023)\n    \n\n\n    Im Bereich Comic/ Graphic Novel für Studienaufenthalte in\n  \n\nParis: 1 Stipendium à 6 Monate (November 2023 bis Ende April 2024)\n    \n\n\n    Im Bereich Musik für Studienaufenthalte in Paris:\n  \n\n1 Stipendium à 6 Monate – April bis Ende September 2023 und/oder\n    \n1 Stipendium à 6 Monate – Oktober 2023 bis Ende März 2024\n    \n\n\n    Für Projekte oder Vorhaben in allen Sparten an selbst gewählten Orten weltweit (Global)\n  \n\nMehrere Stipendien à 3 Monate (im Jahr 2023)\n    \n\n\n    Die Stipendien sind für die künstlerische Entwicklung von professionell arbeitenden Künstler:innen bestimmt, die ihren ersten Wohnsitz und Arbeitsmittelpunkt in Berlin haben und Berufserfolge vorweisen können. Der Auslandsaufenthalt soll ihnen ermöglichen, Verständnis und Kenntnis der Kultur des Gastlandes zu erwerben, Entwicklungen der Szene vor Ort zu studieren, Kontakte zu knüpfen, Ideen auszutauschen, Anregungen zu gewinnen und vor Ort ein künstlerisches Projekt zu realisieren. Hierfür stellen die ausländischen Partnerinstitute in Istanbul, Tokio, Los Angeles und Paris Ateliers oder Atelierwohnungen zur regelmäßigen Aufnahme Berliner Künstler:innen bereit.\n  \n\n    Weitere Informationen zur Ausschreibung können im Internet unter\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/internationaler-kulturaustausch/\n\n\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n  \n\nBewerbungsschluss ist der 11. Oktober 2022 um 18:00 Uhr.\n\n\n    Ansprechpartnerin für Fragen ist Surimaya Hartmann, Tel. 90228-782,\n    E-Mail: Surimaya.Hartmann@kultur.berlin.de\n\n"
}