{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1196822.php",
    "date": "2022-04-14",
    "title": "Bezirksstadtrat Tobias Dollase zu Besuch im Tempelhof Museum",
    "text": "\n\n    Kulturell hat Tempelhof-Schöneberg viel zu bieten. Eine dieser kulturellen Einrichtungen befindet sich in einem schönen ehemaligen Schulgebäude in Tempelhof: Bezirksstadtrat Tobias Dollase (parteilos, für die CDU) hat das Tempelhof Museum und die Galerie im Tempelhof Museum besucht und erhielt dort von Barbara Esch Marowski (Leiterin der kommunalen Galerien Tempelhof-Schöneberg) und Philipp Holt (Leiter Tempelhof Museum) umfassende Einblicke in die Geschichte Tempelhofs und die Arbeit der Galerie.\n  \n\n    In der aktuellen Sonderausstellung „Unter Beobachtung – Fotografien der Stasi aus Tempelhof“, die bis zum 9. November 2022 läuft, gab die Kuratorin der Ausstellung Heike Stange spannende, vielschichtige und teils bedrückende Einsichten zur Stasi im ehemaligen West-Berlin. Neben den wechselnden Ausstellungen beherbergt das Museum die Dauerausstellung „Zwischen Feldern und Fabriken – Orte, Menschen, Geschichten“ zur Geschichte des Bezirks. Zu dieser Ausstellung gibt es einen unterhaltsamen Hörrundgang für Jung und Alt und sie ist damit ein Museumsvergnügen für die ganze Familie. Im Erdgeschoss ist zusätzlich die Galerie im Museum Tempelhof beheimatet, die auch jungen Künstler_innen eine Plattform bietet. Bis zum 19. Juni 2022 ist dort die Ausstellung „Umrisse“ von Moritz Haase zu sehen ist.\n  \n\nBezirksstadtrat Tobias Dollase:\n  \n\n    bq. „Im Tempelhof Museum wird den Besuchenden Geschichte und Kunst auf eine kreative und informative Art und Weise nähergebracht und machen sie somit erlebbar. Es freut mich sehr, dass es diesen tollen Ort gibt, an dem sich in wechselnden Ausstellungen außerdem auch junge Kunstschaffende der Öffentlichkeit präsentieren können und ihnen eine Bühne gegeben wird.“\n  \n\n    Tempelhof Museum:\n  \n\nAlt-Mariendorf 43, 12107 Berlin\n    \nÖffnungszeiten:\n      Montag bis Donnerstag von 10:00 bis 18:00 Uhr\n      Freitag von 10:00 bis 14:00 Uhr\n      Sonntag von 11:00 bis 15:00 Uhr\n    \nGruppen: Montag bis Freitag nach Voranmeldung\n    \nDer Eintritt ist kostenfrei.\n    \n\nE-Mail an die Museen Tempelhof-Schöneberg\n\n\n"
}