{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1235190.php",
    "date": "2022-08-15",
    "title": "Renovierter Waldspielplatz Plänterwald eröffnet",
    "text": "\n\n    Berlins Staatssekretärin für Umwelt und Klimaschutz, Silke Karcher, hat heute gemeinsam mit dem Leiter der Berliner Forsten, Gunnar Heyne, den renovierten Waldspielplatz Plänterwald eröffnet. Er wurde in den vergangenen Monaten grundlegend saniert und erneuert. Der Waldspielplatz liegt in einem attraktiven Erholungs- und Erlebnisschwerpunkt der Berliner Forsten, in seiner Umgebung befinden sich der Treptower Hafen, Ausflugslokale, die Plansche und die Waldschule Plänterwald. Die neun neuen Spielgeräte sind Unikate aus Berliner Holz: Sie wurden von Forstwirtinnen und Forstwirten der Berliner Forsten selbst entworfen und kreativ gestaltet.\n  \n\nStaatssekretärin Silke Karcher: „Waldspielplätze schaffen positive Naturerlebnisse: Kinder können den Wald mit allen Sinnen erleben und die Vielfalt der Umgebung entdecken. Das Holz für die Spielgeräte stammt dabei direkt aus den ökologisch zertifizierten Berliner Wäldern. Die Berliner Forsten bieten mit ihren Waldspielplätzen Ausflugsziele für die ganze Familie und bringen dabei zu Bewusstsein, wie wichtig der Berliner Wald für die Lebensqualität in unserer Stadt ist.“\n  \n\n    Das für die Erneuerung des Waldspielplatzes Plänterwald benötigte Eichen- und Robinienholz stammt überwiegend aus den reviereigenen Ressourcen. Fast alle Spielelemente, etwa eine Wippe, eine Balancierstrecke, eine Eisenbahn, ein Wackelsteg und eine Nestschaukel wurden neu aufgebaut. Highlight ist der neue Kletterturm.\n  \n\n    Insgesamt 14 Waldspielplätze betreiben die Berliner Forsten als Bereicherung des Erholungswaldes. Sie werden fachgerecht durch erfahrene Mitarbeitende der Berliner Forsten erbaut und regelmäßig überarbeitet. Die Einrichtungen sind durch den TÜV abgenommen und unterliegen regelmäßigen Sicherheitsüberprüfungen durch die Forstämter.\n  \n\n\nWaldspielplätze der Berliner Forsten\n\n\n"
}