{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1271142.php",
    "date": "2022-12-01",
    "title": "Aktion „Wunschbaum“ in Lichtenberg",
    "text": "\n\n    Zum ersten Mal hat der Bezirk Lichtenberg die Patenschaft für die Wunschbaum-Aktion des Vereins „Schenk doch mal ein Lächeln“ (https://sdmel.de/) übernommen. Seit dem 30. November 2022 steht im Jugendamt Lichtenberg, Große-Leege-Straße 103, 13055 Berlin, ein sogenannter Wunschbaum. Hier hängen in Fom von Sternen Kinderwünsche, die von Lichtenbergerinnen und Lichtenbergern gepflückt und erfüllt werden können.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Wunschbaum ist eine sehr schöne Aktion und gerade hier am Standort Große-Leege-Straße gut aufgehoben. Nicht jedes Kind lebt auf der Sonnenseite des Lebens und wir können hier mit einer kleinen Geste große Freude schenken.“\n  \n\nCamilla Schuler (Die Linke), Bezirksstadträtin Familie, Jugend und Gesundheit: „Ich freue mich, dass es uns gelungen ist, dieses tolle Projekt nach Lichtenberg zu holen. Damit zaubern viele Lichtenbergerinnen und Lichtenberger ein Lächeln in ein Kindergesicht. Danke dafür!“\n  \n\nFiliz Keküllüoğlu (Bündnis 90/Die Grünen), Bezirksstadträtin für Schule, Sport und Facility Management: „Ein Wunschbaum voller Wünsche der Kinder, die bunt und herzerwärmend sind. Lassen Sie uns gemeinsam ein paar der Wünsche zur besinnlichen Jahreszeit wahr werden. Lassen Sie uns einen Wunschstern schnappen, das Geschenk besorgen und den Kindern ein klein wenig Freude schenken. Ich bin dankbar für diese zauberhafte Aktion in Lichtenberg.“\n  \n\n    Der Verein „Schenk doch mal ein Lächeln“ e.V. ist Initiator der Wunschbaumaktion und hilft inzwischen in elf Bezirken, Geschenke an Kinder in sozialen Notlagen zu verteilen. Die Aktion findet seit 2015 statt und geht auf einen Beschluss der Bezirksverordnetenversammlung (BVV) Lichtenberg vom Januar 2022 zurück.\n  \n\n    Gemeinsam mit dem Verein haben die Bereiche Jugend und Facility Management des Bezirksamtes die Aktion umgesetzt. Die Geschenke können vom 30.11.2022 bis 13.12.2022 unverpackt im Familienbüro während der Öffnungszeiten abgeben werden. Weitere Informationen gibt es unter https://sdmel.de/wunschbaum-aktion/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Telefon: (030) 90296-4000\nE-Mail\n\n"
}