{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1189277.php",
    "date": "2022-03-23",
    "title": "Ausstellung „Zusammenhalt in Vielfalt – Jüdischer Alltag in Deutschland“ macht Station in Lichtenberg",
    "text": "\n\n    Die Wanderausstellung „Zusammenhalt in Vielfalt – Jüdischer Alltag in Deutschland“ ist vom 1. April bis zum 8. Mai 2022 im Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin, zu sehen. Sie wird am Donnerstag, 31. März 2022, um 18.00 Uhr eröffnet. Die Ausstellung widmet sich dem jüdischen Leben in Deutschland und zeigt zehn prämierte Fotografien des gleichnamigen bundesweiten Fotowettbewerbs. Geöffnet ist Dienstag-Freitag 11.00-18.00 Uhr und Sonntag 14.00-18.00 Uhr.\n  \n\n    Die Ausstellung wird durch weitere Medien und Objekte zum jüdischen Leben in Deutschland ergänzt und von Veranstaltungen begleitet. Am Dienstag, 5. April 2022, 19.00 Uhr, findet ein Buch- und Diskussionsabend mit der Autorin Esther Dischereit und zwei Überlebenden und Zeug:innen des Anschlags auf die Synagoge in Halle in der blu:boks (Paul-Zobel-Straße 9, 10367 Berlin) statt. Die Veranstaltung ist kostenlos, um Anmeldung unter mitmachen@licht-blicke.org wird gebeten. Am Sonntag, 24. April um 16.00 Uhr gibt es im Museum eine Führung durch die Ausstellung.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Ausstellung ist als Reaktion auf den antisemitischen Anschlag auf die Synagoge in Halle am 9. Oktober 2019 entstanden. Mit den prämierten Fotos wollen die Initiatoren die Vielfalt, den Reichtum, aber auch die Normalität jüdischen Lebens als integrativen Bestandteil unserer Gesellschaft zeigen. Ich freue mich sehr, dass sie Station in Lichtenberg macht, wo die jüdische Gemeinde während des Hitlerregimes nahezu ausgelöscht wurde. Sie ist ein Teil unserer Bestrebungen, jüdisches Leben in Lichtenberg sichtbarer zu machen.“\n\n\n    Die Fotoausstellung wird in Kooperation mit der Initiative kulturelle Integration gezeigt. Die Initiatoren der Wanderausstellung sind Kulturstaatsministerin a.D. Monika Grütters, der Antisemitismusbeauftragte Dr. Felix Klein, der Präsident des Zentralrats der Juden in Deutschland Dr. Josef Schuster sowie Olaf Zimmermann als Sprecher der Initiative kulturelle Integration.\n  \n\n    Weiterführende Informationen finden Interessierte auf www.museum-lichtenberg.de und www.fotowettbewerb-juedischer-alltag.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Museum und Geschichte\n    Anna Katz\n    Museum Lichtenberg im Stadthaus\n    Telefon: (030) 5779 7388-12\nE-Mail\n\n"
}