{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188918.php",
    "date": "2022-03-22",
    "title": "Presseerklärung zum 6. Änderungsgesetz der Bauordnung für Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen Andreas Geisel den Entwurf des Sechsten Gesetzes zur Änderung der Bauordnung für Berlin zur Kenntnis genommen. Der Entwurf wird nun dem Rat der Bürgermeister zur Stellungnahme vorgelegt.\n  \n\n    Der weiterhin hohe Bedarf an Wohnraum, die Förderung der Barrierefreiheit, der nachhaltige Umgang mit Baustoffen und der Klimaschutz sind wichtige Zukunftsthemen. Der Umgang mit diesen Herausforderungen soll künftig noch stärker in der Bauordnung für Berlin verankert werden. Das Bauordnungsrecht wird so seinen Teil zur Verbesserung des Stadtklimas und zum Erreichen der Berliner Klimaschutzziele beitragen.\n  \n\n    Die Änderungen der Bauordnung für Berlin betreffen u.a. die Forderung nach einer stärkeren Begrünung von Grundstücken und Gebäuden. Der Entwurf sieht vor, dass ein Fünftel eines neu zu bebauenden Grundstücks zu begrünen ist. Sollte dies nicht möglich sein, muss die Begrünung über die Fassade oder das Dach erfolgen. Neue Dächer mit einer Dachneigung bis zu 10 Grad sind immer zu begrünen. Auch das Bauen mit Holz wird hinsichtlich des Brandschutzes weiter erleichtert.\n  \n\n    Ab dem 1. Januar 2025 müssen im Wohnungsneubau zwei Drittel der Wohnungen barrierefrei nutzbar sein. Auch die Barrierefreiheit bei Verwaltungs-, Gerichts- und Bürogebäuden wird erweitert. Zudem soll die Typengenehmigung in die Bauordnung für Berlin aufgenommen, um das serienmäßige Bauen, insbesondere beim Wohnungsbau, zu erleichtern und zu beschleunigen.\n  \n\n    Zur Förderung des Wohnungsbaus wird das Verfahren zum Ausbau von Dachgeschossen vereinfacht.\n    Darüber hinaus erfolgt eine weitere Anpassung an die Musterbauordnung und an die Brandenburgische Bauordnung.\n  \n\n    Die Änderung der Bauordnung ist Teil des 100-Tageprogramms des Berliner Senats.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}