{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188491.php",
    "date": "2022-03-22",
    "title": "Senatorin Gote zum Mitglied des Kuratoriums des Lette-Vereins bestellt",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung am 22. März 2022 auf Vorschlag von Bildungssenatorin Astrid-Sabine Busse die Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, als Mitglied in das Kuratorium der Stiftung des öffentlichen Rechts, Lette-Verein, bestellt.\n  \n\n    Dem Kuratorium der Stiftung gehören des Weiteren vom Abgeordnetenhaus gewählte Persönlichkeiten sowie die für Bildung, Jugend und Familie zuständige Senatorin, Astrid-Sabine Busse, als Vorsitzende an. Die Senatorinnen können sich durch Mitarbeitende ihrer jeweiligen Verwaltung in den Kuratoriumssitzungen vertreten lassen.\n  \n\n    Die Stiftung Lette-Verein steht durch das am 1. Januar 2023 in Kraft tretende Gesetz über die Berufe in der medizinischen Technologie, das bundesweit die Ausbildungsstruktur in den Gesundheitsfachberufen neu regelt, vor großen Herausforderungen. Die notwendige grundsätzliche Veränderung in der Ausbildungsstruktur an den Schulen des Gesundheitswesens für medizinisch-technische Assistentinnen und Assistenten der Stiftung Lette-Verein wird durch die Kuratoriumsmitgliedschaft der Senatorin für Gesundheit fachkompetent begleitet werden können.\n  \n\n    Der Lette-Verein wurde 1866 als „Verein zur Förderung der Erwerbsfähigkeit des weiblichen Geschlechts“ von dem Sozialpolitiker Wilhelm Adolf Lette gegründet und ist heute eine Ausbildungsstätte für hochwertige Berufsausbildungen, die ihren Schwerpunkt auf praktisches Arbeiten legt. Die Stiftung ist Trägerin einer Berufsfachschule für Design, einer Berufsfachschule für Ernährung und Versorgung, einer Fachschule für Ernährungs- und Versorgungsmanagement und einer Technischen Berufsfachschule.\n  \n\n    Einen wichtigen Stellenwert nehmen die Schulen des Gesundheitswesens ein. Hier sind die Schule für Medizinisch-technische Labor-Assistentinnen und Assistenten (MTA-Schule Labor), die Schule für Medizinisch-technische Radiologie-Assistentinnen und Assistenten (MTA-Schule Radiologie) und die Schule für Pharmazeutisch-technische Assistentinnen und Assistenten (PTA-Schule) zu nennen. In diesen Schulen werden jährlich rund 300 junge Menschen in den Gesundheitsfachberufen ausgebildet. Damit ist die Stiftung Lette-Verein ein wichtiger Ausbildungsträger in den Gesundheitsfachberufen im Land Berlin. Der Beruf MTA-Labor/Radiologie entwickelte sich aus dem im Lette-Verein bereits im 19. Jahrhundert erstmalig geschaffenen Berufsbild der Röntgenschwester.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}