{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1256715.php",
    "date": "2022-10-21",
    "title": "Auszubildende der Gesundheitsfachberufe müssen in Berlin kein Schulgeld mehr bezahlen",
    "text": "\n\n    Zum Start des neuen, im Herbst beginnenden Ausbildungsjahres setzt das Land Berlin die Schulgeldfreiheit für die Gesundheitsfachberufe im Gesundheitswesen vollständig um. Hierfür wurden den Schulen in freier Trägerschaft Vereinbarungen angeboten, um auch ihnen einen Verzicht auf Schulgelder zu ermöglichen. Der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung stehen dafür Mittel in Höhe von 3,5 Millionen Euro für 2022 und 4 Millionen Euro für 2023 im Doppelhaushalt zur Verfügung.\n  \n\n    Damit können die noch rund 900 Berliner Auszubildenden in den Gesundheitsfachberufen, deren Schulen keine Kooperationsvereinbarungen mit Kliniken abgeschlossen haben, rückwirkend zum Beginn dieses Ausbildungssemesters vom Schulgeld befreit werden. Im Ergebnis werden dann alle 3.350 Berliner Auszubildenden der Gesundheitsfachberufe kein Schulgeld mehr bezahlen müssen.\n  \n\nGesundheitssenatorin Ulrike Gote: „In den letzten Monaten wurde mit Hochdruck an einer guten und rechtssicheren Lösung zur Umsetzung der Schulgeldfreiheit für Gesundheitsfachberufe gearbeitet. Wir ermöglichen damit, dass nun alle Auszubildenden in den Gesundheitsfachberufen in Berlin kein Schulgeld mehr zahlen müssen. Die Schulgeldfreiheit steigert die Attraktivität der Ausbildungen und ist ein wichtiger Meilenstein, um die gesundheitliche Versorgung der Menschen in Berlin auch in Zukunft zu sichern.“\n  \n\n    Wie im Koalitionsvertrag vereinbart, übernimmt das Land Berlin damit bei der Frage der Schulgeldfreiheit mit dieser Übergangslösung die Verantwortung, nachdem die zugesicherte bundeseinheitliche Lösung zur Erreichung der Schulgeldfreiheit in allen Ausbildungen im Gesundheitswesen noch nicht umgesetzt wurde. Damit ist eine weitere wesentliche Hürde für die Entscheidung von Menschen gefallen, eine Ausbildung in diesem Bereich zu absolvieren.\n  \n"
}