{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1241704.php",
    "date": "2022-09-05",
    "title": "Tag der offenen Tür und Jazz-Konzert der Musikschule Friedrichshain-Kreuzberg",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Am 24.09.2022 veranstaltet die Musikschule Friedrichshain-Kreuzberg einen Tag der offenen Tür mit anschließendem Jazz-Konzert am Abend. Ab 15:00 Uhr steht die Musikschule in der Zellestraße 12 allen interessierten Familien, Kindern, Jugendlichen und Erwachsenen offen. Im ganzen Haus können Geige, Trompete, Saxophon, Klavier, Gitarre und viele weitere Instrumente ausprobiert werden. Für Kinder gibt es ein großes Instrumentenquiz. Auf der Open-Air-Bühne spielen Schüler*innen-Bands und im Konzertsaal kann man den Orchestern der Musikschule zuhören. Um 18:00 Uhr präsentieren sich Sänger*innen und Gesangsensembles mit Pop, Jazz und Klassik im Konzertsaal. Für das leibliche Wohl ist im Musik-Café mit Imbiss, Kaffee und Kuchen gesorgt.\n  \n\n    Zum abendlichen Jazzkonzert im Samariterkiez ab 19:15 Uhr spielen Flexkögel und das Marie Séférian Quartett auf der Open-Air-Bühne ein professionelles Jazzkonzert, zu dem alle Anwohner*innen und Jazzinteressierte herzlich eingeladen sind.\n  \n\n    Der Eintritt ist frei. Die Open-Air-Konzerte sind Teil von „Draußenstadt“ und werden mit Mitteln der Senatsverwaltung für Kultur und Europa unterstützt.\n  \n\n    Die Musikschule Friedrichshain-Kreuzberg ist die öffentliche Musikschule des Bezirks. Sie hält ein breites Angebot für Menschen jeden Alters an den beiden Standorten in Friedrichshain und in Kreuzberg bereit.\n  \n\n    Weitere Informationen: https://www.berlin.de/musikschule-friedrichshain-kreuzberg/\n\n\n    Daten: Samstag, 24. September 2022\n    Zeit: 15:00 Uhr bis 19:00 Uhr Tag der offenen Tür, ab 19:15 Uhr Jazzkonzert\n    Orte: Musikschule Friedrichshain-Kreuzberg, Standort Zellestraße 12, 10247 Berlin\n  \n\n    Medienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}