{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1259101.php",
    "date": "2022-10-27",
    "title": "Informationsveranstaltung: Präsentation der Ergebnisse der vertiefenden Untersuchungen zum sozialen Erhaltungsrecht in den Gebieten Brabanter Platz und Wilmersdorf West",
    "text": "\n\n    Um die Bewohner:innen in den Untersuchungsgebieten Brabanter Platz und Wilmersdorf West vor Verdrängungsprozessen zu schützen, hat der Bezirk Charlottenburg-Wilmersdorf prüfen lassen, ob für die beiden Gebiete soziale Erhaltungsverordnungen gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB erlassen werden können. Dazu wurden in beiden Gebieten Haushaltsbefragungen, Sekundärdatenanalysen und Ortsbegehungen durchgeführt. Die Ergebnisse der Untersuchungen liegen nun vor und werden im Rahmen einer Informationsveranstaltung präsentiert.\n    Die Bewohner:innen der beiden Untersuchungsgebiete können an der Informationsveranstaltung am Dienstag, 15. November 2022, von 18 bis 19.30 Uhr in der Aula der Katharina-Heinroth-Grundschule (Münstersche Str. 16, 10709 Berlin), teilnehmen.\n  Folgende Informationen und Themen werden bei der Veranstaltung vorgestellt:\n  \nBegrüßung durch den Bezirksstadtrat für Stadtentwicklung Fabian Schmitz-Grethlein\n    \nErgebnispräsentation der vertiefenden Untersuchungen in den Gebieten Brabanter Platz und Wilmersdorf West durch das beauftragte Büro der Landesweiten Planungsgesellschaft (LPG)\n    \nVorstellung des Genehmigungsverfahrens in sozialen Erhaltungsgebieten durch den Fachbereich Stadtplanung des Bezirksamtes Charlottenburg-Wilmersdorf\n    \nVorstellung des Angebots der Mieter:innen-Beratung in sozialen Erhaltungsgebieten durch den Träger Mieterberatung Prenzlauer Berg GmbH\n    \n\n\n    Im Anschluss an die Präsentationen besteht die Möglichkeit Fragen zu stellen und mit den Expert:innen zu diskutieren.\n  \n\n    Dazu der Bezirksstadtrat für Stadtentwicklung, Fabian Schmitz-Grethlein:\n  \n\n    bq. Ich freue mich, dass wir nun die Ergebnisse vorstellen können, die es uns ermöglichen, weitere Milieuschutzgebiete vorzuschlagen. Der Milieuschutz ist das zentrale Element, um die Durchmischung unserer Kieze auch in den Innenstadtbereichen zu erhalten. Deswegen ist es gut, wenn nun auch die ersten Bürgerinnen und Bürger in Wilmersdorf in diesen Genuss kommen, nachdem wir in den letzten Jahren bereits sieben Milieuschutzgebiete in Charlottenburg festsetzen konnten.\n  \n\nAnsprechpersonen für Nachfragen\n    Frau Berndt: Tel. 030 – 9029-15216; E-Mail: Milieuschutz@charlottenburg-wilmersdorf.de\n    Frau Möller: Tel. 030 – 9029-15119; E-Mail: Milieuschutz@charlottenburg-wilmersdorf.de\n    Herr Drescher (LPG mbH): Tel.: 030 – 816 16 03 94; E-Mail: office@lpgmbh.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}