{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1265562.php",
    "date": "2022-11-17",
    "title": "Mit Holzlatten und Metallstangen aufeinander eingeschlagen",
    "text": "\n\nNr. 2205\n    Im Görlitzer Park in Kreuzberg nahmen Polizeikräfte gestern Abend neun Männer vorläufig fest, die zuvor an einer körperlichen Auseinandersetzung zwischen bis zu 30 Personen beteiligt waren und hierbei unter anderem Metallstangen und Holzlatten eingesetzt haben sollen.\n    Gegen 18.45 Uhr waren Zivilkräfte im Görlitzer Park auf die Schlägerei aufmerksam geworden und daraufhin auf die Beteiligten zugelaufen. Die teilweise mit Holzlatten und Metallstangen bewaffneten Männer ergriffen die Flucht. Ein Polizeibeamter stoppte einen 22-jährigen Beteiligten, der dann mehrfach in Richtung des Kopfes des Polizisten schlug, diesen jedoch verfehlte, und dann zu Boden gebracht und festgenommen werden konnte. Zuvor hatte der junge Mann noch versucht, sich diverser Betäubungsmittel zu entledigen. Während der Festnahme des 22-Jährigen kamen plötzlich zehn mit Schlagwerkzeugen bewaffnete Männer zurück, die sich mit dem Festgenommenen solidarisierten. Ein Polizist nahm daraufhin seine Dienstwaffe in die Hand und forderte die Männer auf, Abstand zu halten. Zeitgleich trafen Unterstützungskräfte ein, die die drohende Gruppe mit einfacher körperlicher Gewalt wegdrängten. Einzelne Polizisten mussten hierbei auch Pfefferspray einsetzen. Die bewaffneten\n    Männer ergriffen daraufhin abermals die Flucht.\n    Insgesamt nahmen die Polizeikräfte neun Personen im Alter von 17-33 Jahren fest.\n    Von den Festgenommenen war ein Mann zur Durchsetzung einer räumlichen Beschränkung zur Fahndung ausgeschrieben, er wurde deshalb zum Zwecke der Rückführung in einen Polizeigewahrsam gebracht. Ein weiterer Mann wurde für das Landeseinwohneramt Berlin eingeliefert, gegen einen dritten Mann bestand ein auswärtiger Haftbefehl, er wurde ebenfalls in einen Polizeigewahrsam verbracht.\n    Die anderen Festgenommenen wurden nach Abschluss der polizeilichen Maßnahmen wieder entlassen. Die Ermittlungen wegen eines besonders schweren Landfriedensbruchs, einem tätlichen Angriff auf Vollstreckungsbeamte, mehreren Verstößen gegen das Betäubungsmittelgesetz sowie mehreren Verstößen gegen das Aufenthaltsgesetz, dauern an. Verletzt wurde bei dem Polizeieinsatz niemand.\n  \n"
}