{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1240626.php",
    "date": "2022-08-31",
    "title": "Buchveröffentlichung im FHXB Friedrichshain-Kreuzberg Museum: Die Postkoloniale Stadt lesen. Historische Erkundungen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\nWann? 15. September 2022, 18 bis 20 Uhr\nWo? Im Hof des FHXB Friedrichshain-Kreuzberg Museums\n    Adalbertstr. 95 A\n    10999 Berlin\nWas? Beiträge von den Herausgeber*innen Natalie Bayer und Mark Terkessidis sowie weiteren Beteiligten\n  \n\n    Obwohl das Thema Kolonialismus in letzter Zeit viel diskutiert wird, gibt es viele Wissenslücken über die koloniale Vergangenheit und postkoloniale Gegenwart. Das zeigt sich besonders auf der lokalen Ebene der Stadt: Wie hat sich der Imperialismus des Deutschen Reiches mit seinem Ausgreifen nach Übersee, aber auch nach Ost- oder Südosteuropa im städtischen Leben niedergeschlagen? Was ist davon geblieben?\n  \n\n    »Die postkoloniale Stadt lesen« befasst sich exemplarisch mit dem Berliner Bezirk Friedrichshain-Kreuzberg – anhand von Bauten, Verkehrsknotenpunkten, Organisationen, Firmen, Kultureinrichtungen und konkreten Personen, die mit dem imperialen Projekt in Verbindung standen, aber auch widerständig waren.\n  \n\n    Natalie Bayer und Mark Terkessidis erläutern die theoretischen Ausgangspunkte und die Herangehensweise für eine Stadtforschung, die den Kolonialismus nicht als historischen Sonderfall behandelt, sondern als dynamisches Moment in der Entwicklung von Städten verortet.\n  \n\n    Die Veranstaltung findet auf deutscher Lautsprache statt und ist mit einem Rollstuhl zugänglich. Die Veranstaltung ist kostenfrei.\n  \n\n    Natalie Bayer, Mark Terkessidis (Hg.):\n    Die Postkoloniale Stadt lesen\n    Historische Erkundungen in Friedrichshain-Kreuzberg\n    352 Seiten\n    Verbrecher Verlag, Berlin\n    ISBN: 978-3-95732-526-6\n    https://www.verbrecherverlag.de/book/detail/1085\n  \n\nMedienkontakt\n    Ismeta Mustafić-Hasifić\n    Telefon: (030) 90298-2843\n  \n\n    Tim Styrie\n    Telefon: (030) 90298-2418\n  \n"
}