{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1247623.php",
    "date": "2022-09-22",
    "title": "Giffey überreicht Bundesverdienstkreuz an Holocaust-Zeitzeugin Ruth Winkelmann",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, übergibt am 23. September 2022 um 11.00 Uhr in ihrem Amtszimmer das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an die Berliner Holocaust-Überlebende Ruth Winkelmann (Bildtermin; Anmeldung bitte formlos per E-Mail an presse-information@senatskanzlei.berlin.de.\n  \n\n    Giffey: „Mit Mitte 90 spricht Ruth Winkelmann noch immer in Schulen und vor jungen Menschen über ihr Schicksal als Tochter eines jüdischen Vaters und einer nichtjüdischen Mutter im nationalsozialistischen Berlin. Die Scheidung der Eltern wurde erzwungen, ihr Vater in Auschwitz ermordet. Überlebt hat Ruth Winkelmann als vom Regime so genannte ‚Geltungsjüdin‘ durch Glück und dank der illegalen Unterbringung mit Mutter und Schwester in einer Laubenkolonie in Wittenau. Erst 2002 brachte eine zufällige Begegnung mit einer Lehrerin Ruth Winkelmann dazu, vor Schulkindern ihre Überlebensgeschichte zu erzählen. Das war der Anfang der bis heute andauernden Tätigkeit als Zeitzeugin.“\n  \n\n    Die Regierende Bürgermeisterin weiter: „Ruth Winkelmann hat die seltene Gabe, junge Menschen mit ihren Berichten mitzunehmen. Sie erklärt anschaulich, was die Kategorien, in die die Nationalsozialisten die Menschen einsortierten, im Alltag praktisch bedeutet haben. So wird konkret spürbar, was dieses unmenschliche Regime mit den Menschen gemacht hat. So berichtet sie auch ihr Leben in ihrer 2011 erschienenen Biografie ‚Plötzlich hieß ich Sara. Erinnerungen einer jüdischen Berlinerin‘. Auch hier erzählt sie in der ihr eigenen Bescheidenheit und Zurückhaltung vom Leben eines jüdischen Mädchens im nationalsozialistischen Berlin. Ich freue mich gemeinsam mit Ruth Winkelmann über die Ehrung, die sie durch den Bundespräsidenten erfährt und danke ihr für ihren Einsatz gegen das Vergessen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}