{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1205075.php",
    "date": "2022-05-11",
    "title": "Tag der Pflege 2022: Berlin startet Ausbildung zur Pflegefachassistenz und erhöht die Mitbestimmung aller an der Pflege Beteiligten",
    "text": "\n\n    Früher oder später betrifft Pflege uns alle. Deshalb ist der Internationale Tag der Pflege am 12. Mai so wichtig. Er soll Wertschätzung ausdrücken für die vielen Menschen, die in professionellen oder privaten Zusammenhängen Menschen pflegen. Und er rückt das Thema Pflege ins Bewusstsein der Gesellschaft.\n  \n\n    Das Motto des diesjährigen Tags der Pflege lautet “In die Pflege investieren – Rechte respektieren für globale Gesundheit”. Die Corona-Pandemie hat deutlich gemacht, dass es in der Pflege große Bedarfe gibt, aber auch die Bedeutung des Pflegesektors hervorgehoben. Die Arbeit von Pflegekräften in Krankenhäusern, ambulanten und stationären Pflegeeinrichtungen oder Beratungsstellen, sowie die Arbeit der pflegenden Angehörigen ist ein essenzieller Bestandteil unserer Gesellschaft. Es gilt, ihre Rahmenbedingungen zu verbessern, um eine menschenwürdige Pflege sicherzustellen.\n  \n\nPflegesenatorin Ulrike Gote: „Pflege bedeutet in erster Linie Menschlichkeit. Der Mensch und seine Würde stehen ganz klar im Mittelpunkt. Das macht die Pflege zu einer der wichtigsten Tätigkeiten überhaupt. Wir wollen mehr Menschen für die Pflegeberufe begeistern, deswegen freue ich mich, dass wir in Berlin im Herbst mit der neuen Ausbildung zum Pflegefachassistenten starten. Und wir wollen die Menschen stärker mitreden lassen, die Pflege täglich leben: Deshalb werden dem Landespflegeausschuss künftig auch Vertreterinnen und Vertreter von Menschen mit Pflegebedarf, pflegenden Angehörigen und beruflich Pflegenden mit Stimmrecht angehören. Ein großer Schritt in Richtung Mitbestimmung, Teilhabe und Anerkennung!“\n  \n\n    Um in die Pflege von morgen zu investieren, gibt es in Berlin ab Herbst dieses Jahres etwas Neues: Mit der 18-monatigen Ausbildung zur/zum Pflegefachassistentin/Pflegefachassistenten wird ein landesrechtlich geregelter Beruf geschaffen, der einen Einstieg in die Pflege bedeutet und Pflegefachpersonen in den Pflegeeinrichtungen und Krankenhäusern entlastet, damit sie sich ihren originären Aufgaben zuzuwenden können. Damit stellt Berlin die Weichen für einen zukunftsorientierten professionellen Qualifikationsmix aus Pflegeassistenzpersonen, Pflegefachpersonen und akademischen Pflegefachpersonen.\n  \n\n    In die Pflege zu investieren heißt aber auch, die Mitbestimmungsrechte aller an der Pflege Beteiligten zu stärken, so auch im Landespflegeausschuss (LPA). Der LPA ist Berlins wichtigstes pflegepolitisches Gremium. An seinen Sitzungen sollen zukünftig auch Vertreterinnen und Vertreter von Menschen mit Pflegebedarf, pflegenden Angehörigen und beruflich Pflegenden mit Stimmrecht teilnehmen. Die Perspektivenvielfalt im Landespflegeausschuss wird dazu beitragen, dass die Berliner Pflegestrukturen noch stärker entlang der Bedarfe und Bedürfnisse der beruflich wie auch privat Pflegenden und der Menschen mit Pflegebedarf entwickelt werden.\n  \n"
}