{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1225330.php",
    "date": "2022-07-11",
    "title": "Beförderungen für Beschützerinnen, Retter, Helferinnen und Beistand Leistende – für Polizistinnen und Polizisten",
    "text": "\n\nNr. 1382\n    Mit Verabschiedung des Landeshaushalts 2022/23 durch den Senat von Berlin enden auch die Restriktionen der vorläufigen Haushalts- und Wirtschaftsführung. Damit steht der Weg offen für Beförderungen für Beschützerinnen, Retter, Helferinnen und Beistand Leistende – für Polizistinnen und Polizisten. Mehr als 1 000 Beförderungen befinden sich nun in der Polizei Berlin in der Umsetzung.\n    Eine größere Beförderungsveranstaltung für eine Vielzahl an Beschäftigten fand bereits heute statt. Im Beisein der Polizeipräsidentin Dr. Barbara Slowik wurden Polizistinnen und Polizisten der Direktion Einsatz und Verkehr im Ernst-Reuter-Saal des Rathauses Reinickendorf im Rahmen einer feierlichen Zeremonie befördert.\n  \n\n    Senatorin für Inneres, Sport und Digitalisierung Iris Spranger: „Ich habe mich dafür stark gemacht, dass es bis Ende des Jahres über 1 000 Beförderungen bei der Polizei geben wird. Meinen herzlichen Glückwunsch an die fast 400 Dienstkräfte, für die es heute bereits soweit war! Die Beförderungen sind ein starkes Signal der Wertschätzung und ein Zeichen des verdienten Respekts für die Arbeit der Polizistinnen und Polizisten, die Tag für Tag für uns auf der Straße unterwegs sind. Das ist eine Frage von Gerechtigkeit, beruflicher Anerkennung und letztendlich auch vorausschauender Personalpolitik. Die Menschen, die für unsere Sicherheit unterwegs sind, haben das mehr als verdient.“\n  \n\n    Polizeipräsidentin Dr. Barbara Slowik:\n    „Ich bin sehr dankbar, dankbar für die Leistung aller in der Polizei Berlin, die ihren Beitrag für eine sichere Hauptstadt leisten, und dankbar für die Möglichkeit, dem heute und auch in Zukunft mit Beförderungen Rechnung tragen zu können. Gerade in diesen Zeiten, in denen die Herausforderungen förmlich nicht abreißen, sind auch Beförderungen ein Zeichen der Wertschätzung und eine wunderbare Ergänzung zu meinem aufrichtigen Dank.“\n  \n"
}