{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1228174.php",
    "date": "2022-07-21",
    "title": "Öffentliche Führungen durch die Ausstellung „zurückgeschaut | looking back – Die Erste Deutsche Kolonialausstellung von 1896 in Berlin-Treptow“",
    "text": "\n\nZeit: So, 24. Juni und So, 7. August um 15:00 Uhr\nOrt: Museum Treptow, im Rathaus Johannisthal, Sterndamm 102, 12487 Berlin\n  \n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Aufgrund des großen Interesses an der Ausstellung „zurückgeschaut | looking back“ und zahlreicher Führungsanfragen aus dem In- und Ausland bieten die Museen Treptow-Köpenick im Sommer wieder öffentliche Führungen an:\n  \n\nSonntag, 24.07.2022, ab 15:00 Uhr im Museum Treptow\n    \nSonntag, 07.08.2022, ab 15:00 Uhr im Museum Treptow\n    \n\n\n    Vom 1. Mai bis 15. Oktober 1896 fand im Treptower Park die „Erste Deutsche Kolonialausstellung“ statt. An der Großveranstaltung waren Politik, Wirtschaft und Kirchen sowie ethnologische und naturwissenschaftliche Museen beteiligt. Im Rahmen einer diskriminierenden „Völkerschau“ wurden 106 Menschen aus den deutschen Kolonien vor einem Millionenpublikum zur Schau gestellt. Den meisten Teilnehmenden war nicht bewusst, dass sie in Berlin „ausgestellt“ werden sollten, um rassistische Stereotype und Kolonialfantasien zu bedienen. Viele von ihnen wehrten sich gegen die ihnen zugewiesene Rolle: Kwelle Ndumbe aus Kamerun kaufte sich ein Opernglas und schaute auf das Publikum in Berlin zurück. Die Kolonialausstellung von 1896 ist ein zentrales Ereignis der Globalgeschichte Berlins und von besonderer Bedeutung für die Geschichte seiner Schwarzen Community.\n  \n\n    Die Dauerausstellung „zurückgeschaut | looking back“ widmet sich der Geschichte und den Nachwirkungen der „Ersten Deutschen Kolonialausstellung“. Im Fokus stehen die 106 Kinder, Frauen und Männer aus Afrika und Ozeanien, ihre Biographien und ihr Widerstand. Zudem werden die Struktur der Kolonialausstellung und deren historischer Kontext verdeutlicht.\n  \n\n    Die Ausstellung ist das Ergebnis einer Kooperation zwischen den Museen Treptow-Köpenick und dem Projektverbund Dekoloniale Erinnerungskultur in der Stadt. Sie ist die erste Dauerausstellung zu Kolonialismus, Rassismus und Schwarzem Widerstand in einem öffentlichen Berliner Museum.“\n  Das Museum Treptow befindet sich im historischen Rathaus Johannisthal, Sterndamm 102, 12487 Berlin und ist wie folgt geöffnet:\n  \nMo 10 bis 18 Uhr\n    \nDi 10 bis 16 Uhr\n    \nDo 10 bis 18 Uhr und\n    \nSo 14 bis 18 Uhr\n    \n\n\n    Der Eintritt ist frei. Es gilt die Pflicht zum Tragen einer FFP2-Maske.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}