{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1237525.php",
    "date": "2022-08-23",
    "title": "Berlin bekommt einen touristischen Bürger:innenbeirat",
    "text": "\n\n\nBerliner:innen können die Tourismusentwicklung im „Bürger:innenbeirat Berlin-Tourismus“ aktiv mitgestalten\n\n\nGesucht werden 24 engagierte Berliner:innen aus allen zwölf Bezirken\n\n\nBewerbungen ab morgen bis zum 15. September 2022\n\n\n\n    Wie erhalten wir die vielfältige Berliner Kiezkultur? Wie können wir den Tourismus in Berlin weiterentwickeln? Antworten auf diese und weitere Fragen sollen künftig vom „Bürger:innenbeirat Berlin-Tourismus“ in enger Zusammenarbeit mit dem Land Berlin entwickelt werden. Alle Berlinerinnen und Berliner können sich ab sofort als Mitglied in dem neuen ehrenamtlichen und unabhängigen Gremium bewerben und damit aktiv die Zukunft des Berlin-Tourismus mitgestalten.\n  \n\n    Teilnehmen können alle ab 18 Jahren mit Wohnsitz in Berlin. 24 engagierte Bürgerinnen und Bürger werden gesucht: Die zwölf Bezirksverwaltungen vergeben die Plätze an jeweils zwei Vertreterinnen und Vertreter pro Bezirk. Die Mitgliedschaft im Bürger:innenbeirat läuft bis zu drei Jahre. Die Bewerbungsfrist beginnt morgen und läuft bis zum 15. September 2022.\n  \n\nStephan Schwarz, Berlins Senator für Wirtschaft, Energie und Betriebe: „Gemeinsam mit den Berlinerinnen und Berlinern wollen wir Ideen für den Berlin-Tourismus von morgen entwickeln. Wir wünschen uns einen Bürger:innenbeirat, der als beratendes Gremium das touristische Geschehen aus Sicht der Bevölkerung in die Branche und die Politik spiegelt und Impulse für einen stadtverträglichen Tourismus aktiv mitentwickelt.“\n  \n\n    Der neue „Bürger:innenbeirat Berlin-Tourismus“ ist eine Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe, visitBerlin und den Berliner Bezirken. Sein Ziel ist der Austausch zwischen Berlinerinnen und Berlinern und touristischen Akteuren in der Stadt. So können neue Impulse gesetzt und Ideen für einen nachhaltigen und stadtverträglichen Tourismus entworfen werden. Eine Geschäftsstelle betreut das neue Gremium organisatorisch.\n  \n\nStart im Oktober\n    Interessierte Berlinerinnen und Berliner können sich ab morgen für den Beirat bewerben, im Oktober werden die Teilnehmenden durch die einzelnen Bezirke benannt. Die erste Sitzung soll zwischen dem 10. und 16. Oktober 2022 stattfinden. Der Beirat tagt voraussichtlich viermal jährlich. Zweimal im Jahr sind zusätzlich öffentliche Veranstaltungen, sogenannte Bürger:innenforen, zu verschiedenen Themen geplant, die umlaufend in den zwölf Berliner Bezirken stattfinden.\n  \n\nWeitere Informationen zum „Bürger:innenbeirat Berlin-Tourismus“ auf du-hier-in.berlin\n\n\n    Das Bewerbungsformular findet sich hier: du-hier-in.berlin.\n\n\n    Interessierte senden die Bewerbung bitte bis 15. September 2022 per E-Mail an: hier-in-berlin@visitBerlin.de\n    Betreff: Bürger:innenbeirat oder per Post:\n  \n\n    Berlin Tourismus & Kongress GmbH\n    Team Destinationsentwicklung\n    Stichwort: Bürger:innenbeirat\n    Am Karlsbad 11\n    10785 Berlin\n  \n"
}