{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1213908.php",
    "date": "2022-06-03",
    "title": "Tournament of Peace: 12 Fußball-Teams aus fünf Nationen in Neukölln",
    "text": "\n\n    An diesem Wochenende findet in Neukölln das Tournament of Peace statt. Das internationale Fußballturnier wird von den Neuköllner Fußballvereinen BSV Grün-Weiss Neukölln 1950 e. V. und der TSV Rudow 1888 Berlin e. V. in enger Zusammenarbeit mit dem Bezirksamt Neukölln durchgeführt. Insgesamt nehmen 12 Mannschaften aus fünf Nationen an dem Turnier der Altersklasse U14/15 teil. Neben zahlreichen Mannschaften aus Berlin und Deutschland nehmen eine italienische, eine niederländische und eine polnische Mannschaft sowie die U14/15-Mannschaft des ukrainischen Erstligisten FK Lwiw statt.\n  \n\n    Bezirksbürgermeister Martin Hikel hat die teilnehmenden Teams zu einem gemeinsamen Grillabend am 4. Juni um 18 Uhr eingeladen und wird ihnen für ihren Beitrag zur internationalen Verständigung danken. Die Kapitäne der Teams erhalten Ehrenmedaillen. Die Ehrung findet statt auf dem Gelände des Technischen Hilfswerks, Haarlemer Straße 73.\n  \n\n    Im Vordergrund des Turniers stehen die freundschaftlichen Begegnungen, die mit einem Kulturprogramm abgerundet werden. Damit zeigt Neukölln, dass es für Vielfalt, Respekt und ein gastfreundliches Miteinander steht.\n  \n\n    Sie sind herzlich zur Ehrung am Samstagabend um 18 Uhr eingeladen. Ein Besuch des Turniers ist ebenfalls möglich. Die Spiele finden statt von 9:00-14:30 Uhr; der Spielplan ist unter https://www.meinturnierplan.de/showit.php?id=1654097298 zu finden.\n  \n\n    Am Ende des Fußballturniers endet gleichzeitig die Ausstellung „Kicker, Kämpfer und Legenden – Juden im deutschen Fußball“, die noch bis zum 6. Juni im Zentrum Dreieinigkeit (Lipschitzallee 7, 12351 Berlin) zu sehen ist. Die Ausstellung thematisiert die Anfangszeit des deutschen Fußballs und ist als Kooperation des TSV 1888 Rudow, dem BSV Grün-Weiß Neukölln und der Initiative „Rudow empört sich. Gemeinsam für Respekt und Vielfalt“ entstanden.\n  \n"
}