{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1230868.php",
    "date": "2022-07-28",
    "title": "Jugendliche randalieren",
    "text": "\n\nNr. 1509\n    Zu randalierenden Jugendlichen, die gestern Abend in Marzahn unter anderem mit Steinen warfen, mussten Einsatzkräfte der Polizei ausrücken. Nach den bisherigen Erkenntnissen liefen zwei Arbeitskollegen gegen 18 Uhr in der Borkheider Straße zu ihrem Firmenfahrzeug, als ein Jugendlicher sie nach Feuer fragte. Nachdem sie dies aufgrund seines vermeintlichen Alters verneint hatten, beleidigte der Bursche die beiden Männer im Alter von 29 und 42 Jahren massiv. Im weiteren Verlauf schlug der später als 14-Jähriger identifizierte Knabe dem Älteren mit der Faust ins Gesicht, woraufhin der Erwachsene den Angreifer packte und ihn zur Ruhe aufforderte. Anschließend setzten beide Männer ihren Weg fort, hörten dann aber den Ausruf „Jungs, kommt mal!“. Kurz darauf schlug neben ihnen ein Stein auf dem Gehweg auf, so dass die Kollegen an ihrem Transporter Deckung suchten und neben dem 14-Jährigen drei weitere Jugendliche erkannten, die mit Steinen warfen, wodurch auch die\n    Karosserie des Fahrzeugs beschädigt wurde. Einer der Jugendlichen schlug zudem mit einem Stein gegen die Windschutzscheibe des Wagens und trat gegen den Transporter, so dass weitere Beschädigungen entstanden. Plötzlich stand hinter dem 42-Jährigen einer der Angreifer und schlug diesem mit einem Stein ins Gesicht. Auch der 29-Jährige gab später an, von einem geworfenen Stein getroffen worden zu sein. Er benötigte aber keine medizinische Versorgung. Im Anschluss ergriff die Gruppe die Flucht. Dabei konnte ein 16-Jähriger von einem 39 Jahre alten Zeugen festgehalten und der zwischenzeitlich von weiteren Zeugen alarmierten Polizei übergeben werden. Bei der Absuche der Umgebung konnte auch der flüchtige 14-Jährige entdeckt und festgenommen werden. Die übrigen beiden Komplizen entkamen zunächst unerkannt. Zu ihrer Namhaftmachung dauern die Ermittlungen an. Der 14-Jährige erstattete Anzeige wegen Körperverletzung und gab an, dass er von dem 42-Jährigen grundlos\n    geschlagen worden sei. Bei diesem wurden bei einer Atemalkoholmessung ein Wert von 1,2 Promille, bei dem 16-Jährigen von 0,9 Promille festgestellt. Der 14-Jährige lehnte hingegen eine Messung ab, zeigte aber auch keine alkoholbedingten Auffälligkeiten. Der 42-Jährige kam für eine ambulante Behandlung seiner Gesichtsverletzungen in ein Krankenhaus. Nach erkennungsdienstlichen Behandlungen konnten die beiden Jugendlichen das Polizeigewahrsam verlassen und wurden ihren zwischenzeitlich informierten Müttern übergeben. Die Ermittlungen wegen gefährlicher Körperverletzung, Beleidigung, Bedrohung und Sachbeschädigung dauern an.\n  \n"
}