{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1234700.php",
    "date": "2022-08-12",
    "title": "Promenaden-Buffet 2022 - \"Endlich wieder geniessen\"",
    "text": "\n\n    Am Dienstag, dem 23. August 2022, von 15:00 bis 18:00 Uhr, lädt die Hellersdorfer Promenade wieder zu jährlich stattfindenden Promenadenbuffet ein. Es steht dieses Jahr unter dem Motto: “Endlich wieder genießen“.\n    Viele leckeren Gerichte, ob süß oder herzhaft, ob gekocht oder\n    als Fingerfood zubereitet – Alles ist erlaubt und erwünscht!\n  \n\n    Es gibt natürlich auch wieder einen „Kuchenwettbewerb“, nur diesmal ein bisschen anders: Unter dem Motto „Zwiebelkuchen, Quiche und Co“ können alle Teilnehmerinnen und Teilnehmer des Wettbewerbs bei Herzhaftem kreativ sein. Versteckt in einer Teigtasche, als Muffin oder ganz anders können die\n    Spezialitäten in den Wettbewerb gehen.\n  \n\n    Die Kreationen müssen am Veranstaltungstag in der Zeit von 14:00 bis 15.00 Uhr in der Hellersdorfer Promenade 14, im Bunten Haus, Hellersdorfer Promenade 14, 12627 Berlin, abgegeben werden. Eine Voranmeldung für die Teilnahme am Wettbewerb ist nicht notwendig. Eine Jury wird dann entscheiden, was am besten geschmeckt hat. Ausschlaggebend sind Geschmack, Kreativität und Aussehen. Die drei besten Gerichte bekommen einen Preis. Aber auch alle anderen Teilnehmerinnen und Teilnehmer\n    am „Kuchenwettbewerb“ bekommen fürs Mitmachen einen kleinen Preis.\n  \n\n    Im Rahmen des Promenadenbuffets wird auch der öffentliche Nachbarschaftskühlschrank – die sogenannte Verteilstation – im Bunten Haus eröffnet. Hier können ab sofort genießbare Lebensmittel zwischen Nachbarinnen und Nachbarn getauscht werden, damit diese verwendet statt\n    verschwendet werden. Gemeinsam werden hier überschüssige Lebensmittel gerettet!\n  \n\n    Das QM-Team Hellersdorfer Promenade\n    Gabriele Kokel, Jugendamt\n    Katrin Rother, Mehrgenerationenhaus “Buntes Haus”\n  \n"
}