{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1199431.php",
    "date": "2022-04-26",
    "title": "Berliner Klimabürger:innenrat kommt zu erster Sitzung zusammen",
    "text": "\n\n    Auftakt an diesem Dienstag: 100 repräsentativ ausgewählte Menschen aus ganz Berlin erarbeiten bis Ende Juni in neun Sitzungen Empfehlungen für die Berliner Klimapolitik\n  \n\n    Klimaschutzsenatorin Bettina Jarasch hat an diesem Dienstag das erste Treffen des neuen Berliner Klimabürger:innenrats im Tagungszentrum Umweltforum (nahe dem Volkspark Friedrichshain) mit einem Grußwort eröffnet.\n  \n\n    Der Klimabürger:innenrat ist ein aus 100 repräsentativ ausgewählten Berlinerinnen und Berlinern bestehendes Beratungsgremium, das in den kommenden zwei Monaten in neun Sitzungen Empfehlungen für die Klimapolitik des Landes erarbeiten und beschließen soll. Das Gremium, zusammengesetzt wie ein Mini-Berlin, wird dabei von Fachleuten unterstützt. Das Auswahlverfahren für den Rat stellt sicher, dass auch Menschen zu Wort kommen, die sonst weniger aktiv an politischen Prozessen beteiligt sind. Die Empfehlungen des Rats, deren Verabschiedung im Juni ansteht, werden sowohl im Senat als auch im Abgeordnetenhaus intensiv beraten, die Ergebnisse veröffentlicht. Berlin ist das erste Bundesland, das einen eigenen Klimabürger:innenrat einsetzt.\n  \n\n    Zum Auftakttreffen am Dienstagabend sagte Senatorin Bettina Jarasch: „Unser Ziel ist klar: Wir wollen in Berlin bis spätestens 2045 Klimaneutralität erreichen. Die dafür notwendigen Maßnahmen betreffen den Alltag sehr vieler Menschen, ob beim Wohnen, bei der Mobilität, beim Umgang mit Energie – daher gilt es, solche Maßnahmen auch direkt mit den Bürgerinnen und Bürgern zu diskutieren. Ich bin sehr gespannt auf die Debatten im Klimabürger:innenrat, auf die persönlichen Erfahrungen der Teilnehmenden und auf ihre Empfehlungen für die Politik.“\n  \n\nProf. Dr. Christiane Dienel, Geschäftsführerin der Beteiligungsagentur nexus, die den Klimabürger:innenrat im Auftrag des Senats organisiert, sagte: „Der Rat übernimmt eine verantwortungsvolle Aufgabe: Die Teilnehmenden diskutieren darüber, wie wir in Berlin in Zukunft gemeinsam leben wollen und können. Das wird sicher nicht ohne Konflikte einhergehen. Unsere Aufgabe als Moderation besteht darin, die verschiedenen Perspektiven zu Wort kommen zu lassen. Außerdem sorgen wir dafür, dass den Mitgliedern wissenschaftliche Expertinnen und Experten zur Seite stehen, die mit Vorträgen und Diskussionsrunden relevante Debatten- und Wissengrundlagen an die Teilnehmenden vermitteln.“\n  \n\n    Entstanden ist der Berliner Klimabürger:innenrat aus der Volksinitiative „Klimaneustart Berlin“ im Jahr 2020, die mehr als 30.000 Unterschriften für einen Klimabürger:innenrat gesammelt hatte. Im Mai 2021 stimmte das Berliner Abgeordnetenhaus für die Umsetzung dieser Initiative.\n  \n\n    Der Klimabürger:innenrat wird in den kommenden acht Wochen zu den Themenfeldern Mobilität, Energie und Gebäude debattieren. In jedem Themenfeld stehen den Teilnehmenden zwei Themenpat*innen mit langjähriger Expertise zur Verfügung, die den Rat bei der inhaltlichen Vorbereitung der Sitzungen unterstützen. So stellen sie den Teilnehmenden zentrale Maßnahmen zur Erreichung der Berliner Klimaziele und ihre Bedeutung für den Alltag der Menschen in der Stadt vor. Zusätzlich stehen Faktenchecker*innen bereit, die den Teilnehmenden im laufenden Prozess bei Fragen und weiterem Wissensbedarf mit zusätzlicher Recherche helfen können.\n  Die Themenpat*innen sind:\n  \nFür den Bereich Energie: Katharina Umpfenbach (Ecologic Institut) und Dr. Arwen Colell (BürgerEnergieBerlin, Stromnetz Berlin, decarboni1ze).\n    \nFür den Gebäudesektor: Alexandra Langenheld (Agora Energiewende) und Prof. Dipl.-Ing. Eike Roswag-Klinge (TU Berlin).\n    \nFür das Themenfeld Mobilität: Prof. Dr. Sophia Becker (TU Berlin) und Prof. Dr. Felix Creutzig (Mercator Research Institut, TU Berlin).\n    \n\n\n    Nach der Auftaktsitzung tagen die Teilnehmenden in sechs weiteren digitalen Sitzungen (Termine siehe unten). Dann werden die Empfehlungen per Mehrheit beschlossen, in einer öffentlichen Abschlusssitzung am 30. Juni 2022 präsentiert und an die Berliner Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz überreicht.\n  Die Auftaktsitzung am 26. April 2022 wird im Livestream übertragen.\n  \n\nLivestream der Auftaktsitzung\n\nAlle Vorträge von Expert:innen werden auf folgender Website veröffentlicht:\n  \n\nKlimabürger:innenrat\n\n\n\n    Die Sitzungen des Klimabürger:innenrats auf einen Blick:\n  \n\nDi, 26.4.2022, 18-20 Uhr (Präsenz)\n    Auftaktveranstaltung mit Senatorin Jarasch, den 100 Teilnehmenden und Gästen\n  \n\nSa, 30.4.2022, 10-15 Uhr (digital)\n    Einführung in Themen und Ablauf des Klimabürger:innenrats\n  \n\nDi, 3.5.2022, 17.30-21 Uhr (digital)\n    Klimaschutzmaßnahmen im Bereich Mobilität I\n  \n\nDi, 10.5.2022, 17.30-21 Uhr (digital)\n    Klimaschutzmaßnahmen im Bereich Mobilität II\n  \n\nDi, 24.5.2022, 17.30-21 Uhr (digital)\n    Klimaschutzmaßnahmen im Bereich Gebäude\n  \n\nDi, 31.5.2022, 17.30-21 Uhr (digital)\n    Klimaschutzmaßnahmen im Bereich Energie\n  \n\nDi, 14.6.2022, 17.30-21 Uhr (digital)\n    Offenes Diskussionsforum\n  \n\nSa, 18.6.2022, 10-17 Uhr (Präsenz)\n    Abstimmung über die Empfehlungen\n  \n\nDo, 30.6.2022, 18-20 Uhr (Präsenz)\n    Präsentation und Übergabe der Empfehlungen an die Berliner Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n  \n\n\nWeitere Informationen zum Klimabürger:innenrat\n\n\n"
}