{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1247177.php",
    "date": "2022-09-21",
    "title": "IBB Ventures feiert Vierteljahrhundert Start-up Finanzierung",
    "text": "\n\n    Als Start-ups noch Existenzgründer und Venture Capital Beteiligungskapital hieß\n  \n\n\n1,7 Milliarden Euro in 260 Berliner Kreativ- und Technologie-Start-ups investiert\n\n\nAktuell an 90 Berliner Unternehmen mit mehr als 3.300 Beschäftigten und über 560 Mio. EUR Jahresumsatz beteiligt\n\n\n\n    Als das Land Berlin im Jahre 1997 in weiser Voraussicht eine Beteiligungsgesellschaft gründete, steckte die Venture Capital Szene noch in den Kinderschuhen. Heute zählt Berlin zu den Top Start-up Hubs in Europa und die IBB Ventures ist einer der aktivsten VCs Deutschlands.\n  \n\nDr. Hinrich Holm, Aufsichtsratsvorsitzender der IBB Ventures: „Wir sind sehr stolz, dass die IBB Ventures nicht nur öffentliches VC in Start-ups investiert, sondern immer auch private Investoren mitzieht. Im Schnitt kommen auf einen öffentlichen VC-Euro sechs Euro von privaten Investoren. Das ist wichtig für den Standort Berlin.“\n  \n\n    Ermöglicht wurde diese Erfolgsgeschichte auch durch EU-Fördergelder, die das Land Berlin seit 2004 über die IBB Ventures für Berliner Start-ups bereitstellt.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist heute Europas beliebtester Start-up Hub und Hauptziel für milliardenschwere Investitionen. Eine echte Start-up-Hauptstadt also, und daran hat auch der engagierte Einsatz der IBB Ventures in den vergangenen 25 Jahren einen Anteil! Diese Erfolgsgeschichte ist ein hervorragendes Beispiel, wie europäische Fördermittel klug für die Entwicklung wirtschaftlicher Potenziale eingesetzt werden können. Deshalb freuen wir uns sehr, dass Berlin im neuen EFRE-Programm der EU mit 680 Millionen Euro eine Rekordsumme einwerben konnte und die Weiterentwicklung des Innovationsstandorts zielgerichtet fördern wird. Davon wird auch der neue Impact VC Fonds für nachhaltige und soziale Startups profitieren und damit wieder ein Feld, auf dem Berlin und IBB Ventures Vorreiter sind.“\n  \n\n    IBB Ventures (www.ibbventures.de) stellt seit 1997 Risikokapital für innovative Berliner Unternehmen zur Verfügung und hat sich als Marktführer in der Frühphasenfinanzierung in Berlin etabliert. Die Mittel werden vorrangig für die Entwicklung und Markteinführung innovativer Produkte oder Dienstleistungen sowie für Geschäftskonzepte in der Kreativwirtschaft eingesetzt. Derzeit befinden sich zwei Fonds mit einem Gesamtvolumen von 122 Millionen Euro in der Investitionsphase. An 90 Berliner Unternehmen ist die IBB Ventures beteiligt, welche mehr als 3.300 Mitarbeiter:innen beschäftigen und über 560 Mio. EUR Jahresumsatz erwirtschaften. Beide VC-Fonds werden aus Mitteln der Investitionsbank Berlin (IBB) und des Europäischen Fonds für regionale Entwicklung (EFRE) gespeist.. IBB Ventures hat bereits in mehr als 260 Berliner Kreativ- und\n    Technologieunternehmen investiert; in Konsortien mit Partnern erhielten die Startups mehr als 1,7 Milliarden Euro, wovon IBB Ventures mehr als 250 Millionen Euro als Lead-, Co-Lead- oder Co-Investor investiert hat. IBB Ventures ist die Dachmarke für die VC-Aktivitäten der IBB Beteiligungsgesellschaft.\n  \n\nKontakt:\n    Roger Bendisch und Marco Zeller\n    IBB Ventures\n    Bundesallee 210\n    10719 Berlin\n    Tel: +49 (0)30 2125 3201\n    Mail: info@ibbventures.de\n\n"
}