{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1180613.php",
    "date": "2022-02-27",
    "title": "Verkehrsunfall verursacht – vor der Polizei geflüchtet",
    "text": "\n\nNr. 0453\n    Ein Mann verursachte heute früh einen Verkehrsunfall in Prenzlauer Berg und flüchtete anschließend vor der Polizei. Gegen 2.45 Uhr alarmierten Zeugen die Polizei zur Kreuzung Lychener Straße/Stargarder Straße. Zuvor stellte ein Polizeibeamter außer Dienst auf seinem Weg nach Hause, den Bus fahrend auf der Prenzlauer Allee fest. Hierbei sah der Polizeiobermeister auch, wie der Wagen unmittelbar vor ihm den Fahrstreifen wechselte, sodass der Polizist nur durch eine Gefahrenbremsung einen Zusammenstoß verhindern konnte. Anschließend fuhr der Fahrer des Busses in sogenannten Schlangenlinien bis zu Lychener Straße, wobei er dabei auch eine rote Ampel missachtete. Der uniformierte Polizeibeamte parkte neben dem Bus ein, stieg aus und forderte den Mann auf, den Motor des VW auszuschalten und auszusteigen. Dies ignorierte dieser jedoch, parkte wieder aus, stieß dabei mit dem Bus gegen den Wagen des Polizisten und flüchtete. Der Polizeiobermeister folgte dem Flüchtenden mit\n    seinem Auto und forderte weitere Unterstützungskräfte an. Hinzualarmierte Einsatzkräfte stellten den Wagen kurz darauf auf der Danziger Straße fest, der auf seinem Weg dorthin eine weitere rote Ampel missachtete. Ein Passant entkam dabei nur knapp einem Zusammenstoß. Mit ausgeschalteter Beleuchtung flüchtete der Mann mit Bus über mehrere Straßen wieder auf die Prenzlauer Allee. Dort schaltete er zwar wieder die Fahrzeugbeleuchtung ein, fuhr jedoch in den Gegenverkehr. Ein entgegenkommendes Fahrzeug konnte gerade noch ausweichen. Auf der Kreuzung Prenzlauer Allee/Ostseestraße wechselte der noch Unbekannte unter erneuter Missachtung einer roten Ampel wieder auf die richtige Fahrbahn und flüchtete weiter auf die Prenzlauer Promenade. Auf einen auf der Kreuzung Granitzstraße/Prenzlauer Promenade querstehenden Funkstreifenwagen raste der Mann mit unverminderter hoher Geschwindigkeit zu. Die Besatzung wich aus, um einen Zusammenstoß zu verhindern. Der Mann flüchtete weiter\n    in Richtung A114, bis zur Abfahrt Pasewalker Straße. An der Straße Am feuchten Winkel bog der Mann mit dem Bus nach rechts ab, verlor die Kontrolle über den Wagen, drohte zu kippen und prallte gegen eine Laterne. Unterdessen gelang einer Besatzung eines Funkstreifenwagens, den Bus mit ihrem Einsatzfahrzeug zu blockieren. Der Mann beschleunigte erneut, um dem Einsatzwagen auszuweichen, stieß jedoch gegen die Fahrseite des Wagens, wodurch dieser sich um seine eigene Achse drehte und stark beschädigt wurde. Nur wenige Meter weiter stoppte die Besatzung eines weiteren Einsatzwagens jedoch den Bus und nahm den 45-Jährigen fest. Im Fahrzeug des Tatverdächtigen fanden die Einsatzkräfte kleinere Mengen Drogen. Die Polizistinnen und Polizisten brachten den Festgenommenen in einen Polizeigewahrsam, wo eine Blutentnahme durchgeführt. Im Anschluss brachten sie den Mann, da sie den Eindruck hatten, dass der 45-Jährige psychologische Betreuung benötigt, brachten sie ihn in ein\n    Krankenhaus, in dem er einem zuständigen Arzt überstellt wurde. Eine Polizistin wurde durch den Zusammenstoß mit dem Bus des 45-Jährigen leicht verletzt und konnte ihren Dienst nicht mehr fortsetzen. Der 45-Jährige muss sich nun wegen des Verdachts des gefährlichen Eingriffes in den Straßenverkehr, wegen des Verdachts der Verkehrsunfallflucht, der Nötigung, des Führens eines Fahrzeuges unter dem Einfluss berauschender Mittel sowie des Verdachts der Urkundenfälschung verantworten.\n  \n"
}