{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1257109.php",
    "date": "2022-10-22",
    "title": "Flucht endete mit einem Verkehrsunfall – Ein Schwerverletzter",
    "text": "\n\nNr. 2029\n    In der vergangenen Nacht wurde ein Mann bei einem Verkehrsunfall in Siemensstadt schwer verletzt. Gegen 23.50 Uhr sahen Polizeieinsatzkräfte auf der BAB 100 Höhe Beusselstraße einen Audi-Fahrer, der die Autobahn mit deutlich überhöhter Geschwindigkeit in Richtung Süden befuhr.\n    Die Polizeibeamten entschlossen sich, den bis dahin unbekannten Fahrzeugführer zu kontrollieren und forderten ihn mittels Anhaltesignal auf, das Fahrzeug zum Stehen zu bringen. Doch statt anzuhalten, beschleunigte der Mann den Wagen, verließ die Autobahn an der Ausfahrt Jacob-Kaiser-Platz, überquerte am Kreisverkehr einen Gehweg und setzte seine Fahrt auf dem Siemensdamm fort, wo er weiterhin mit überhöhter Geschwindigkeit unterwegs war und mehrere rote Ampeln missachtete. In einem Baustellenbereich auf der Nonnendammallee verlor der Fahrzeugführer schließlich die Kontrolle über den Wagen, kam nach links von der Fahrbahn ab, geriet in den Gegenverkehr, kollidierte mit einem Verkehrszeichen und kam schließlich an einem Zaun zum Stehen. Der Autofahrer wurde bei dem Verkehrsunfall in dem Fahrzeug eingeklemmt, weshalb hinzualarmierte Einsatzkräfte der Berliner Feuerwehr den Wagen aufschnitten. Anschließend befreiten sie dem am Oberkörper verletzten Mann und brachten ihn\n    zur stationären Behandlung seiner Verletzungen in ein Krankenhaus. Dort wurde dem 20-Jährigen wegen des Verdachts einer Alkoholisierung auch Blut abgenommen.\n    Polizeieinsatzkräfte stellten den fahrunfähigen Wagen am Unfallort sicher. Weiterführende Ermittlungen ergaben zudem, dass der junge Mann nicht im Besitz einer Fahrerlaubnis ist. Die weiteren Ermittlungen zum Sachverhalt dauern an und werden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) geführt.\n  \n"
}