{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1237665.php",
    "date": "2022-08-23",
    "title": "Ausstellung: Vom Bleiben und Verändern. Der Charlottenburger Kiez in den 1970er- und 1980er-Jahren.",
    "text": "\n\n    Die Ausstellung „Vom Bleiben und Verändern“ mit Fotografien aus dem Charlottenburger Kiez der 1970er- und 1980er- Jahre wird am Donnerstag, 1. September 2022, um 18 Uhr von der Museums-Archivleiterin Anastasia Dittmann im Museum Charlottenburg-Wilmersdorf eröffnet.\n    Der Fotograf der Serie Gottfried Schenk spürte mit seiner Kamera dem Zusammenleben in den Charlottenburger Kiezen nach. Als betroffener Mieter und Aktivist hat er die Prozesse der Stadterneuerung, Hausbesetzungen und nachbarschaftlichen Initiativen, die bis heute bestehen, über viele Jahre fotografierend begleitet.\n    In seinen Aufnahmen vereint er diese Standpunkte zu einem Porträt des Kiezes um den Klausenerplatz. Aus Eckkneipen und Kiezleben, Freiräumen für Subkultur und dem fantasiereichen Widerstand der Mieterbewegung entwickelte sich ein Zusammenleben, das sich in den Fotografien der Ausstellung entfaltet.\n  \n\n    In Folge der Industrialisierung im ausgehenden 19. Jahrhundert entstehen am Schloss Charlottenburg die Arbeiterquartiere um den Friedrich-Karl-Platz, dem heutigen Klausenerplatz. Mit dem Stadterneuerungsprogramm von 1963 setzt der Exodus der angestammten Bewohnerschaft in die Neubauviertel am Stadtrand ein. Durch die Freimachungsprogramme des Sanierungsträgers, der Neuen Heimat Berlin, stehen viele Wohnungen leer, in die zunehmend Studierende und Arbeitskräfte aus Südeuropa und der Türkei einziehen.\n  \n\n    Es entsteht ein Alternativmilieu mit Wohngemeinschaften, Szenekneipen und dem sonntäglichen Trödelmarkt am Klausenerplatz. Die 1973 gegründete Mieterinitiative Sanierungsgebiet Klausenerplatz e.V. kämpft für den Erhalt der Häuser und fordert deren Modernisierung zu bezahlbaren Mieten. Unterstützt wird sie vom Architekten Hardt-Waltherr Hämer, der mit einem Pilotprojekt im Block 118 die behutsame Stadterneuerung in die Tat umsetzt.\n  \n\n    Gottfried Schenks Bilder ermöglichen einen Rückblick auf eine ereignisreiche Zeit der Mieter- und Hausbesetzerbewegung. Die derzeitige Entwicklung auf dem Wohnungsmarkt beweist mit Nachdruck die Aktualität der Wohnungsfrage und die gegenwärtigen Bezüge der Fotografien.\n  \n\n    Gottfried Schenk, geboren 1949 in Kufstein / Österreich, lebt seit 1970 in Berlin. Er studierte Elektrotechnik und Philosophie und ist als freier Autor und Fotograf tätig. Seine Fotobücher „Charlottenburgs rote Insel. Vom Zille-Milieu zum Klausenerplatz-Kiez“ und „Berliner Verwandlungen. Changing Berlin“ erschienen 2018, sowie 2021 der Bildband „West-Berlin. Kiez & Subkultur 1975-1990“ 2021. Von 1974 bis 1988 wohnte er im Klausenerplatz-Kiez und war in der Mieterinitiative Sanierungsgebiet Klausenerplatz e.V. aktiv.\n  \n\n    Die Ausstellung wird vom 2. September 2022 bis 8. Januar 2023 zu sehen sein.\n  \n\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55 / Otto-Grüneberg-Weg 14059 Berlin\n    Tel 030. 9029 24106\n    Dienstag bis Freitag 10 – 17 Uhr\n    Samstag, Sonntag und Feiertage 11 – 17 Uhr\n    Eintritt frei | Zugang barrierefrei\n  \n\nPressekontakt:\n    Am Donnerstag, 1. September 2022, um 12 Uhr findet ein Pressegespräch statt. Um Anmeldung wird gebeten.\n    Für weitere Informationen und Bildmaterial:\n    Anastasia Dittmann, Archivleitung Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Tel: (030) 9029 – 24107, anastasia.dittmann@charlottenburg-wilmersdorf.de\n\n\n    Einführung Gottfried Schenk | Fotograf\n  \n\nBegleitveranstaltungen:\n    Führungen durch die Sonderausstellung mit dem Fotografen finden an folgenden Terminen statt:\n    Sonntag, 2. Oktober 2022, um 12 Uhr\n    Samstag, 8. Dezember 2022, um 18 Uhr\n  \n\n    Die Teilnahme an den Veranstaltungen ist kostenfrei.\n    Reservierungen sind möglich unter Tel. (030) 9029 – 24106 oder per E-Mail an museum@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}