{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1270046.php",
    "date": "2022-11-29",
    "title": "Bezirksbürgermeister gratuliert oskar | freiwilligenagentur zum Qualitätssiegel",
    "text": "\n\n    Mit einem Empfang im Rathaus Lichtenberg hat Bezirksbürgermeister Michael Grunst (Die Linke) die oskar | freiwilligenagentur lichtenberg gewürdigt, die jetzt zum zweiten Mal mit dem Qualitätssiegel der Bundesarbeitsgemeinschaft der Freiwilligenagenturen (bagfa) zertifiziert wurde. Das Siegel, das die bagfa vor über 15 Jahren entwickelt hat, nutzen die Anlaufstellen für bürgerschaftliches Engagement, um die Qualität ihrer Arbeit zu prüfen und zu sichern. Es wird kontinuierlich aktuellen Herausforderungen angepasst.\n  \n\n    Seit 2019 trägt das Qualitätssiegel den Titel „Erfolgreich arbeiten in Freiwilligenagenturen“. Die oskar | freiwilligenagentur lichtenberg gehört zu den ersten, die mit der neuen Version zertifiziert wurden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die oskar freiwilligenagentur ist aus Lichtenberg nicht mehr wegzudenken, denn sie schafft auf vielfältige Weise beste Voraussetzungen für den Einsatz von Menschen, die sich für das Gemeinwohl engagieren wollen. Hier werden Ehrenamtliche in ihrem Engagement ermutigt, beraten und begleitet. Davon profitiert unser Bezirk immens. Gratulation zur erneuten Zertifizierung und herzlichen Dank für die hervorragende Arbeit!“\n  \n\nDer Projektleiter der oskar | freiwilligenagentur lichtenberg, Peter Wagenknecht: „Meine Kolleginnen und ich danken den Interessierten und Freiwilligen, den Initiativen, Projekten und Trägern für ihr Vertrauen und ihre Unterstützung. Wir werden uns auch in Zukunft mit aller Kraft für die Förderung des freiwilligen Engagements in Lichtenberg einsetzen.“\n  \n\n    Das Qualitätssiegel der bagfa erhalten nur Freiwilligenagenturen, die eine ganze Reihe von Anforderungen erfüllen. So müssen sie vielfältige Angebote unterbreiten, eigene Projekte belegen und zeigen, dass sie als Interessenvertretung für bürgerschaftliches Engagement in ihrer Region bekannt sind. Auch Aufbau, Organisation und Finanzierung der Agentur werden bewertet. Das Siegel „Erfolgreich arbeiten in Freiwilligenagenturen“ sorgt dafür, dass die Arbeit der zertifizierten Stelle transparenter gegenüber Freiwilligen, Organisationen, Förderern und der Öffentlichkeit wird. Es trägt dazu bei, verbindliche Standards für Arbeitsvorgänge sicherzustellen und soll eine verbesserte Orientierung an den Interessen und Wünschen der Adressaten ermöglichen.\n  \n\n    Freiwilligenagenturen sind lokale Anlauf- und Beratungsstellen, die das bürgerschaftliche Engagement fördern. Sie vernetzen gemeinnützige Organisationen, Verwaltung und Wirtschaft. Die Bundesarbeitsgemeinschaft bagfa ist der Dach- und Fachverband von rund 400 Filialen in Deutschland. Mehr Informationen über das Qualitätssiegel gibt es unter https://bagfa.de/angebote/qualitatsmanagementsystem/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}