{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1184079.php",
    "date": "2022-03-10",
    "title": "Jetzt Vorschläge für den 2. Lichtenberger Umwelt- und Naturschutzpreis einreichen",
    "text": "\n\n    Das Bezirksamt sucht Vorschläge für den 2. Lichtenberger Umwelt- und Naturschutzpreis. Mit der Auszeichnung wird einmal jährlich das Engagement für den Umwelt-, Natur- oder Klimaschutz von Bürgerinnen und Bürgern, Initiativen, Vereinen, Schulen oder anderen Institutionen gewürdigt.\n  \n\n    Einsendungen können bis einschließlich Freitag, 6. Mai 2022 per E-Mail an die Adresse Marc.Kamin@lichtenberg.berlin.de erfolgen. Um die Verdienste für den Umwelt-, Natur- oder Klimaschutz einschätzen zu können, bittet die Jury dabei um die Beantwortung folgender Fragen:\n  \n\nWelcher Einsatz wurde/wird geleistet und was ist das Besondere daran?\n    \nWie viele Personen sind engagiert?\n    \nIn welchem Zeitraum und wo (Reichweite) findet das Engagement statt?\n    \nWie lange gibt es die Initiative bereits?\n    \n\n\n    Der für Umwelt- und Naturschutz zuständige Lichtenberger Bezirksstadtrat und Juryvorsitzende, Martin Schaefer (CDU): „Die Jury freut sich darauf, auch in diesem Jahr wieder viele unterschiedliche Vorschläge lesen und bewerten zu dürfen. Wir wünschen uns zahlreiche Vorschläge und werden den oder die Gewinner mit einem Preisgeld würdigen.“\n\n\n    Das Bezirksamt hat im vergangenen Jahr erstmals den Lichtenberger Umwelt- und Naturschutzpreis verliehen. Aufgrund der vielen Einsendungen entschied sich die Jury, drei Preisträger mit insgesamt 600 Euro auszuzeichnen: Der erste Platz ging an die „Kehrenbürger Lichtenberg“ (300 Euro). Den zweiten Platz erhielt die Arbeitsgruppe Freifläche der BLO-Ateliers an der Kaskelstraße 55 (200 Euro). Der dritte Platz ging an die Bezirksgruppe Lichtenberg des NABU mit dem Projekt „Schutzgebietsausweisung Biesenhorster Sand“ (100 Euro).\n  \n\n    Der Lichtenberger Umwelt- und Naturschutzpreis geht auf einen Beschluss der Bezirksverordnetenversammlung zurück.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}