{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1233752.php",
    "date": "2022-08-09",
    "title": "Start der Parkzone 77 in Zusammenarbeit mit der BVG",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, und die BVG informieren:\n\n\n    Am 15.8.2022 startet die neue Parkzone 77 (Brüsseler Kiez) rings um das Rathaus Wedding. An allen ca. 150 Parkscheinautomaten in dieser Zone wird es als Neuerung die Möglichkeit geben, nicht nur mit Karten, sondern auch mit der BVG-Guthabenkarte zu zahlen. Die BVG-Guthabenkarte ermöglicht einen komplett anonymen Zahlvorgang. Sie kann bereits in Fahrzeugen und an Fahrscheinautomaten der BVG genutzt werden. Durch diese neue Zahlungsmethode ist es möglich, jeden zweiten der neuen Parkscheinautomaten in der Parkzone 77 komplett bargeldfrei zu betreiben. Diese Parkscheinautomaten sind durch zusätzliche gelbe Indikatoren besonders gekennzeichnet.\n  \n\n    Der feierliche Start der neuen Parkzone inklusive einer Vorführung der neuen Zahlungsmethode mit der BVG Guthabenkarte findet am 15.8.2022 um 10:30 Uhr gegenüber der Genter Str. 33, 13353 Berlin, in Anwesenheit der Bezirksstadträtin Fr. Dr. Neumann und Michael Beer, Leiter Vertrieb der BVG sowie des Parkscheinautomatenherstellers Flowbird statt.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Indem wir die Parkraumbewirtschaftung im Bezirk Mitte ausweiten, leisten wir einen wichtigen Beitrag für die Verkehrswende. Als erstem Bezirk ist uns die vollständige Parkraumbewirtschaftung innerhalb des S-Bahn-Rings bereits gelungen. Nun machen wir die bestehenden Prozesse durch innovative Ideen fit für die Zukunft: Bereits jetzt nimmt der Bezirk Mitte mehr als die Hälfte seiner Parkgebühren bargeldlos ein, Tendenz steigend. Wir wollen bargeldlose Automaten stärken und gleichzeitig für jede*n zugänglich machen. Daher freue ich mich sehr, dass wir die BVG mit ihrer Guthabenkarte als Partnerin der Verkehrswende für die Parkraumbewirtschaftung im Bezirk Mitte haben gewinnen können. Es ist angedacht, alle weiteren noch kommenden Parkraumzonen ebenfalls mit der Zahlungsmethode BVG-Guthabenkarte auszustatten und sukzessiv bestehende Geräte umzurüsten.“\n  \n\nMichael Beer (BVG): “Wir haben schon gute Erfahrungen mit dem kontaktlosen Bezahlen im Bus als Pilotbetrieb gemacht. Dort ist die BVG-Guthabenkarte ein wesentlicher Baustein. Sie kann stadtweit mit Bargeld gekauft und aufgeladen werden und ist auch anonym einsetzbar. Wir freuen uns, dass es mit der Integration in die Parkscheinautomaten nun ein weiteres Anwendungsgebiet für die BVG-Guthabenkarte gibt.”\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}