{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1198713.php",
    "date": "2022-04-22",
    "title": "Technische Presseerklärung: Antrittsbesuch des Ostbeauftragten – Carsten Schneider mit Franziska Giffey auf dem Campus Berlin-Buch – Anmeldung erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Staatsminister beim Bundeskanzler und Beauftragte der Bundesregierung für Ostdeutschland, Carsten Schneider, stattet dem Land Berlin am Montag, 25. April 2022, seinen Antrittsbesuch ab und wird dabei durch die Regierende Bürgermeisterin von Berlin, Franziska Giffey, begleitet. Im Besuchsprogramm sind während der gemeinsamen Anwesenheit auf dem Campus Berlin-Buch (Robert-Rössle-Straße 10, 13125 Berlin) folgende Berichterstattungstermine für die Medien vorgesehen, die nicht einzeln wahrgenommen werden können:\n  \n\nWORT-BILD-TERMIN: 15.15 Uhr (Treffzeit 15.05 Uhr)\n    Empfang von Staatsminister Schneider und der Regierenden Bürgermeisterin durch die Geschäftsführenden der Campus Berlin‐Buch GmbH Dr. Christina Quensel und Dr. Ulrich Scheller; vor dem Arnold-Graffi-Haus (D85), Robert-Rössle-Straße 10, 13125 Berlin.\n  \n\nWORT-BILD-TERMIN: anschließend\n    Begrüßung im Foyer Arnold-Graffi-Haus (D85) mit Campus-Vorstellung und Einführung in Anwesenheit auch von Prof. Dr. Thomas Sommer, Prof. Dr. Heike Graßmann, Prof. Dr. Volker Haucke und Prof. Dr. Friedemann Paul; Foyer, Arnold-Graffi-Haus (D85), Robert-Rössle-Straße 10, 13125 Berlin.\n  \n\nWORT-BILD-TERMINE: ab 15.40 Uhr\n    Besuch des Start-up Biotechunternehmens T-knife mit Dr. Elisa Kieback (CTO) und Prof. Dr. Thomas Blankenstein, MDC, Erdgeschoss, Laboreinheit T-knife, Arnold-Graffi-Haus (D85), Robert-Rössle-Straße 10, 13125 Berlin.\n  \n\nWORT-BILD-TERMINE: ab 15.55 Uhr\n    Rundgang durch den Biotech-Park mit Vorstellung des Neubaus des Gründerzentrums BerlinBioCube.\n  \n\nWORT-BILD-TERMIN: 16.15 Uhr\n    Kurze Pressestatements des Staatsministers und der Regierenden Bürgermeisterin zum gesamten Antrittsbesuch und Dr. Christina Quensel zum Zukunftsort Buch; Gebäude A 7, Eckert & Ziegler AG (Gut-Wetter-Variante: vor dem Gebäude, Schlecht-Wetter-Variante im Foyer.)\n  \n\nHinweise: Eine formlose Anmeldung bis Montag, 25. d.M., um 10.00 Uhr ist erforderlich per E-Mail an das Presse- und Informationsamt des Landes Berlin. Es gelten die 3-G- und Abstandsregeln. Maskenpflicht besteht, wenn die Abstandregeln nicht einzuhalten sind.\n\n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}