{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1260279.php",
    "date": "2022-11-03",
    "title": "Marzahner Konzertgespräche: Annäherung an Schostakowitsch",
    "text": "\n\n    Am Donnerstag, dem 17. November 2022 um 19:00 Uhr findet in der Bezirkszentralbibliothek Mark Twain Artothek, Marzahner Promenade 55, 12679 Berlin, ein Vortrag von Dr. Dietmar Hiller (Konzerthaus Berlin), statt.\n  \n\n    Dmitri Schostakowitsch gilt neben Prokofiev, Rachmaninov und Strawinsky als einer der bedeutendsten russischen Komponisten des 20. Jahrhunderts. Er hat ein überaus vielseitiges Werk hinterlassen, welches bis zum heutigen Tag aus der zeitgenössischen Musik nicht mehr wegzudenken ist. 15 Sinfonien, Kammermusiken, Opern, Instrumentalkonzerte, Filmmusik, Chorwerke, Werke für Soloinstrumente und Lieder – all das gehört zum umfangreichen Oeuvre Schostakowitschs. Berühmte Kompositionen wie die „Leningrader Sinfonie“, seine Oper „Lady Macbeth von Mzensk“ , die zwei „Jazz-Suiten“ und seine Klavier-, Violin- und Cellokonzerte gehören zum zeitlosen Repertoire der weltweit führendsten Orchester, Opernhäuser und Solisten. Aus Anlass der in diesem Jahr stattgefundenen umfangreichen „Hommage an Schostakowitsch“, die das Berliner Konzerthaus veranstaltete, referiert der langjährige Dramaturg des Konzerthauses Dr. Dietmar Hiller über Leben und Werk des berühmten\n    Komponisten.\n  \n\n    Dr. Dietmar Hiller ist Musikwissenschaftler und arbeitet seit über 30 Jahren als Dramaturg am Konzerthaus Berlin. In dieser Funktion erklärt er dort seit vielen Jahrzehnten musikbegeisterten Menschen mit seinen Vorträgen und Konzerteinführungen die Welt der klassischen Musik. Darüber hinaus ist er als Organist und Kirchenmusiker tätig und engagiert sich ehrenamtlich in der Berliner Chorszene.\n  \n\nAnmeldung erbeten über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens sowie Ihrer Telefonnummer.\n    \n\n\nEintritt frei, Austritt: um eine Spende, an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung, wird gebeten.\n    \n\n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V..\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken\n\n"
}