{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1267607.php",
    "date": "2022-11-22",
    "title": "Senat bringt Artikelgesetz zur Lehrkräfteverbeamtung ein",
    "text": "\n\n    Der Senat hat auf seiner heutigen Sitzung beschlossen, das Artikelgesetz zur Sicherstellung der Unterrichtsversorgung in das Berliner Abgeordnetenhaus einzubringen. Zuvor hat ein umfängliches Beteiligungsverfahren zu dem Artikelgesetz stattgefunden. Gelegenheit zur Stellungname zum Artikelgesetz-Entwurf hatten Gewerkschaften und Fachverbände, insbesondere die Schulleiterverbände sowie der Hauptpersonalrat und der Landesschulbeirat. Die eingegangenen Beiträge sind durch die Senatsverwaltung für Bildung, Jugend und Familie sowie durch die Senatsverwaltung für Finanzen intensiv ausgewertet worden. Im Ergebnis der Auswertung kann festgehalten werden, dass das Lehrkräfteverbeamtungsgesetz des Artikelgesetzes grundsätzlich von allen positiv bewertet worden ist. Durch die Stellungnahmen und eine geplante Anhörung im Ausschuss für Bildung, Jugend und Familie des Berliner Abgeordnetenhauses ergeben sich zum vorgelegten Entwurf noch Änderungen, insbesondere zum Rechtsanspruch\n    auf Kompensationszahlung für alle Lehrkräfte, die nicht verbeamtet werden.\n  \n\n    Wesentlicher Inhalt des Gesetzesvorhabens:\n  \n\nDie Altersgrenze zur Verbeamtung von Lehrkräften wird in Berlin bis zur Vollendung des 52. Lebensjahres angehoben. Auf diese Weise kann die Senatsbildungsverwaltung möglichst vielen Bestandslehrkräften, die Berlin über viele Jahre die Treue gehalten haben, die Verbeamtung anbieten.\n    \n\n\nAuch Lehrkräfte, die im Schuljahr 2022/23 das 52. Lebensjahr vollenden, fallen noch unter diese Regelung.\n    \n\n\nDas Lehrkräfteverbeamtungsgesetz soll bis Jahresende 2026 gelten. Das schafft Verlässlichkeit und den notwendigen Zeitrahmen für die operative Umsetzung.\n    \n\n\nZudem gilt die angehobene Altersgrenze auch für Lehrkräfte aus dem öffentlichen Schuldienst anderer Bundesländer bis zum Schuljahresende 2023/24.\n    \n\n\nWeitere Vorteile des Gesetzes: Zeiten einer Tätigkeit als angestellte Lehrkraft werden für die Ableistung von Probezeiten bei Vorliegen einer entsprechenden Bewährungsfeststellung angerechnet, so dass die Bestandslehrkräfte bei Vorliegen der entsprechenden (gesundheitlichen) Eignung direkt auf Lebenszeit verbeamtet werden können.\n    \n\n\nEs ist ferner vorgesehen, dass tarifbeschäftigte Lehrkräfte in Funktionsstellen grundsätzlich im entsprechenden Beförderungsamt verbeamtet werden können bzw. wenn sie sich noch in der Erprobung zum Beispiel zur Schulleiterin oder zum Schulleiter befinden, diese Zeit auf die dienstrechtliche Probezeit angerechnet wird.\n    \n\n\nFür pensionierte Lehrkräfte wird ein großer finanzieller Anreiz für eine weitere Tätigkeit als Lehrkraft an den öffentlichen Schulen nach Erreichen der Regelaltersgrenze vorgesehen: Die Hinzuverdienstgrenze ohne Anrechnung wird für Lehrkräfte im Altersruhestand, die in der Lehrtätigkeit tätig sind, temporär aufgehoben. Somit können gut ausgebildete ältere und erfahrene Lehrkräfte mit einem hohen Stundeneinsatz zu attraktiven finanziellen Bedingungen im Berliner Schuldienst tätig werden.\n    \n\n\nWährend der Probezeit ruht ausnahmsweise das privatrechtliche Arbeitsverhältnis. Normalerweise würde es mit der Verbeamtung auf Probe erlöschen. Damit die Lehrkräfte, bei denen sich während der Probezeit eine gesundheitliche Nichteignung zur Verbeamtung ergibt, nicht schlechter gestellt werden als vorher, soll in diesen Fällen das privatrechtliche Arbeitsverhältnis wieder aufleben (mit der Nebenabrede zur Stufe 5, die sonst entfiele). In den anderen Fällen erlischt es mit der Lebenszeitverbeamtung.\n    \n\n\nEinfügung einer Regelung zur Verbeamtung von Lehrern unterer Klassen (LuK).\n    \n\n\nDas Artikelgesetz regelt darüber hinaus:\n\n\nÄnderung des Schulgesetzes Berlin: Für Lehrkräfte wird der Beamtenstatus vorgesehen, eine Tarifbeschäftigung ist weiterhin möglich.\n    \n\n\nÄnderung des Gesetzes über das Pestalozzi-Fröbel-Haus und den Lette-Verein. (Entsprechend des Schulgesetzes Berlin)\n    \n\n\nÄnderung des Landesbeamtenversorgungsgesetzes: Beschränkung der Anrechenbarkeit der Vordienstzeiten auf fünf Jahre im Rahmen der Feststellung der Dienstzeit für die Pensionsberechnung.\n    \n\n\nÄnderung des Versorgungsrücklagengesetzes: Es soll ein Pensionsfonds eingerichtet werden, der die Fortführung und die Weiterentwicklung des Sondervermögens „Versorgungsrücklage des Landes Berlin“ umsetzt.\n    \n\n\nÄnderung des Lehrkräftebildungsgesetz: Anerkennung von Lehramtsbefähigungen von Quereinsteigerinnen und Quereinsteigern, die in anderen Bundesländern qualifiziert wurden. Lehrkräfte mit einer fachwissenschaftlichen Ausbildung in zwei Fächern erhalten die Möglichkeiten, in den Laufbahnzweig des Studienrats zu wechseln.\n    \n\n\nÄnderung der Bildungslaufbahnverordnung.\n    \n\n\nÄnderung der Weiterbildungsverordnung für Lehrkräfte: Es werden konkret die Maßgaben zur Qualifizierung von Lehrkräften mit einer fachwissenschaftlichen Ausbildung in zwei Fächern ausgewiesen.\n    \n\n\n    Eine Kompensation für die Lehrkräfte, die nicht verbeamtet werden können oder wollen, wird nach Aussagen der Koalitionsfraktionen im parlamentarischen Raum erarbeitet und im Lauf des Gesetzgebungsverfahrens eingebracht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}