{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1231715.php",
    "date": "2022-08-01",
    "title": "Mehr soziale Sicherheit und bessere Bezahlung für Kursleitende an Berliner Volkshochschulen",
    "text": "\n\n    Mit dem heutigen Tage verbessern sich die Bezahlung und die Arbeitsbedingungen für freiberufliche Kursleitende an Volkshochschulen noch einmal deutlich. Denn heute sind die neuen Ausführungsvorschriften (AV) über die Honorare an Berliner Volkshochschulen (VHS) in Kraft getreten. Damit bekräftigt das Land Berlin sein Bekenntnis zu guter Bezahlung für gute Arbeit auch im Bereich der Erwachsenenbildung und setzt ein wichtiges Vorhaben der Koalitionsvereinbarung um. Berlin zahlt damit weiterhin deutschlandweit die höchsten Honorare und unterhält die größten sozialen Sicherheitsstandards für Kursleitende an Volkshochschulen.\n  \n\n    Die wichtigsten Neuerungen in der ab 1.8.2022 gültigen AV Honorare VHS sind:\n  \n\n    Für alle Kursleitenden:\n  \n\nEinführung eines Rahmenvertrags für wiederkehrende Beauftragungen.\n    \nErhöhung der Honorarbandbreiten aller Honorargruppen. In der maßgeblichen Gruppe (Tätigkeiten, die einen wissenschaftlichen Hochschulabschluss voraussetzen) werden dies 41 Euro pro Unterrichtseinheit bis 1.8.2023 sein.\n    \nAufnahme der Prüferinnen und Prüfer in die AV, diese erhalten somit höhere Honorare und können nun auch von den begünstigten Regelungen für Arbeitnehmerähnliche zur sozialen Absicherung profitieren.\n    \nVerbesserung der Ausfallhonorarregelungen.\n    \n\n\n    Für arbeitnehmerähnliche Kursleitende:\n  \n\nErhöhung des Urlaubsanspruches von 20 auf 23 Tagen in der Fünf-Tage-Woche.\n    \nAnpassung der freiwilligen Zuschüsse zu Kranken- und Rentenversicherung an die aktuellen Beitragssätze, Aufnahme eines Zuschusses zur Pflegeversicherung.\n    \nAufnahme eines freiwilligen Zuschusses zur Unfallversicherung.\n    \nVerbesserung der Ausfallhonorarregelungen im Krankheitsfall, Erhöhung des Ausfallhonorars von 80 auf 90 Prozent und Reduktion der Karenztage auf 2, Aufnah-me von etwaigen Reha-Maßnahmen in die Regelungen für Ausfallhonorare im Krankheitsfall.\n    \nAufnahme eines freiwilligen Zuschusses im Mutterschutz.\n    \n\n\n    Konkret bedeutet dies, dass das reale Honorar für arbeitnehmerähnliche Kursleitende, die ungefähr drei Viertel des VHS-Angebotes unterrichten, bis zum 01.08.2023 um rund 13 Prozent steigt und ihr Absicherungsniveau sich durch bessere Krankheits- und Ausfallregelungen signifikant verbessert.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich freue mich sehr, dass wir an den Berliner Volkshochschulen die Kursleitenden gut bezahlen und fair behandeln. Ich bin überzeugt, dass gute Bezahlung auch zu guter Arbeit führt – und dies kommt in der Erwachsenenbildung allen Berlinerinnen und Berlinern ab 16 Jahren zu Gute. Deswegen haben wir uns auch dafür eingesetzt, dass die Mehrkosten der neuen Regelung durch den Senat gegenfinanziert werden und es nicht zu einem geringeren Angebot an den Volkshochschulen kommt.“\n  \n\n    Die zusätzlichen Kosten sind also im Doppelhaushalt 2022/2023 abgedeckt. Zum Hintergrund: Der Unterricht an Volkshochschulen, die Prüfungen und Beratungen und weitere Leistungen werden in der Regel ausschließlich von freiberuflich tätigen Kursleitenden erbracht. Insgesamt gibt es in Berlin rund 4.000 VHS-Kursleitende – davon sind etwa 800 bis 900 arbeitnehmerähnlich und erzielen ihr Haupteinkommen durch die Arbeit an der VHS. Wie diese Kursleitendenden von den zwölf bezirklichen Volkshochschulen bezahlt werden, regelt die AV Honorare VHS.\n  \n"
}