{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1254240.php",
    "date": "2022-10-13",
    "title": "Seniorin angefahren und geflüchtet - Zeugen gesucht",
    "text": "\n\nNr. 1971\n    Nach einem schweren Verkehrsunfall mit Fahrerflucht am Mittwoch, den 12. Oktober 2022, gegen 15 Uhr auf der Strelitzstraße in Mariendorf sucht die Polizei Berlin nach Zeugen.\n  \n\nDer Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) fragt:\n\n\nWer hat den Unfall beobachtet?\n    \nWer kann sachdienliche Angaben zum Unfallfahrzeug oder der\n      fahrzeugführenden Person machen?\n    \n\n\nHinweise richten Sie bitte an den Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd), Eiswaldtstraße 18 in 12249 Berlin-Lankwitz, unter der Telefonnummer (030) 4664-472800, per E-Mail an Dir4K24VUK@polizei.berlin.de oder an jede andere Polizeidienststelle sowie die Internetwache der Polizei Berlin.\n\n\nErstmeldung Nr. 1970 vom 13. Oktober 2022: Seniorin angefahren und geflüchtet\n    Gestern Nachmittag fuhr eine bislang noch unbekannte Person mit einem Auto eine Seniorin im Ortsteil Mariendorf an. Nach bisherigem Ermittlungsstand überquerte die 70-jährige Fußgängerin gegen 15 Uhr die Strelitzstraße in Richtung Markgrafenstraße. Zeitglich fuhr der oder die Unbekannte mit einem Wagen vom rechten Fahrbahnrand der Strelitzstraße an und touchierte die ältere Dame, die daraufhin stürzte und sich schwer an Kopf und Hüfte verletzte. Der Fahrer oder die Fahrerin entfernte sich anschließend mit dem Auto in Richtung Mariendorfer Damm vom Unfallort, ohne sich um die Verletzte zu kümmern. Stark unter dem Eindruck des Geschehens stehend, soll sich die Seniorin vorerst selbständig nach Hause begeben haben. Erst mehrere Stunden später alarmierte eine aufmerksame Nachbarin Rettungskräfte, welche die Schwerverletzte zur stationären Aufnahme und Behandlung in ein Krankenhaus brachten. Die weiteren Ermittlungen zu dem Unfall und insbesondere zu der Person am\n    Steuer des Fahrzeugs, hat ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 4 (Süd) übernommen.\n  \n"
}