{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1225337.php",
    "date": "2022-07-11",
    "title": "Giffey empfing französische Botschafterin Anne-Marie Descôtes zum Antrittsbesuch",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute die Botschafterin der französischen Republik, Anne-Marie Descôtes, als Gast empfangen. Giffey begrüßte die seit dem 6. Juni 2017 akkreditierte Botschafterin zu ihrem Antrittsbesuch am Hauptportal des Roten Rathauses. Es folgte ein Gespräch im Amtszimmer der Regierenden Bürgermeisterin.\n    Giffey: „Die Botschafterin und ich haben uns heute erneut persönlich ausgetauscht. In den letzten Jahren haben wir uns bereits zu unterschiedlichen Anlässen kennen und schätzen gelernt. Gerade für unsere Stadt mit ihrer deutsch-deutschen Geschichte ist es bemerkenswert, dass Anne-Marie Descôtes auch das geteilte Deutschland aus eigenem Erleben kennt. Sie arbeitete Ende der 1980er-Jahre bereits als Attachée in der französischen Botschaft in Bonn. Als sie 2017 Botschafterin der französischen Republik wurde, kam nicht nur eine höchst erfahrene Persönlichkeit nach Berlin. Anne-Marie Descôtes ist gleichzeitig die erste Frau, die diesen Posten im wiedervereinigten Deutschland angetreten hat.“\n    Giffey weiter: „Die beiden Metropolen Berlin und Paris verbindet seit 35 Jahren eine vertrauensvolle und sehr enge Partnerschaft, die wir in diesem Jahr gemeinsam feiern. Die Feierlichkeiten werden unter anderem auch Thema meiner morgen bevorstehenden Reise nach Paris sein. Diese langjährige, freundschaftliche Verbindung ist zudem Ausdruck der deutsch-französischen Freundschaft und einer europäischen Identität, die für Demokratie und Freiheit steht. Ich freue mich auf die Zusammenarbeit.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}