{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235514.php",
    "date": "2022-08-16",
    "title": "Senat bereitet Gründung eines eigenen Landesinstituts vor – Bekenntnis zur gemeinsamen Bildungsregion Berlin-Brandenburg",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Astrid-Sabine Busse den Weg zur Gründung eines eigenen Berliner Landesinstituts frei gemacht, das sich der Aus-, Fort- und Weiterbildung des schulischen pädagogischen Personals widmen wird. Auch die Aufgaben der zweiten und dritten Phase der Lehrkräftebildung, der Unterstützung der Schul- und Unterrichtsentwicklung und der Qualifizierung von Quereinsteigenden sollen hier an einem Ort zusammengeführt werden. Die im Herbst 2020 veröffentlichten Empfehlungen der Qualitätskommission unter dem Vorsitz des Bildungsforschers Prof. Dr. Köller hatten für die Einrichtung eines solchen Landesinstituts geworben.\n  \n\n    Die Länder Berlin und Brandenburg sind auf vielfältige Weise, unter anderem auch im Bildungssektor, miteinander verbunden. Die nun beschlossene Kündigung des Staatsvertrages zum Landesinstitut für Schule und Medien (LISUM) erfolgt mit einem klaren Bekenntnis zu der gemeinsamen Bildungsregion Berlin-Brandenburg. Wichtige Elemente der gemeinsamen Bildungsregion, wie beispielsweise das Gastschülerabkommen oder die gemeinsame Ferienregelung, werden beibehalten und weiterentwickelt.\n  \n\n    Für folgende Bereiche sollen Kooperationsvereinbarungen mit dem Land Brandenburg oder ggf. mit einem dem LISUM folgenden Brandenburger Landesinstitut getroffen werden:\n  \n\n    • Rahmenlehrplanentwicklung,\n    • Aufgabenentwicklung für gemeinsame zentrale Prüfungen,\n    • Entwicklung von Instrumenten für die Lernstandserhebung.\n  \n\n    Eine länderübergreifende Arbeitsgruppe zum Übergangsmanagement wird dazu zeitnah eingesetzt. Darüber hinaus sind weitergehende Kooperationen geplant. Es sollen neue Wege der Zusammenarbeit beschritten werden. Möglich ist es, im Rahmen vorhandener Haushaltsmittel neue gemeinsame Forschungsvorhaben zu entwickeln und durchzuführen, gemeinsame Fachtage zum Transfer der Forschungsergebnisse durchzuführen, neue Möglichkeiten des Austauschs des Fachpersonals zu schaffen und sich gemeinsam der Akquise neuer Lehrkräfte zu widmen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}