{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1240970.php",
    "date": "2022-09-02",
    "title": "#MachsMitUns-Roadshow: Land Berlin tourt mit dem Karrierebus durch die Stadt – gezielte Ansprache und mobile Beratung von Nachwuchskräften",
    "text": "\n\n    Das Land Berlin tourt als Arbeitgeber im Rahmen der #MachsMitUns-Roadshow ab sofort mit dem Karrierebus durch die Stadt. Bis Ende Oktober 2022 macht der Bus an zahlreichen Stationen halt, um Interessierte über den Berufseinstieg und die Karrieremöglichkeiten zu informieren. Zielgruppe dieser mobilen Beratung sind vorrangig Nachwuchskräfte. Auftaktveranstaltung und erste Station ist an diesem Freitag auf dem Breitscheidplatz.\n  \n\n    Die mehrwöchige Roadshow hat zum Ziel, Berufseinsteigerinnen und -einsteigern das Land Berlin als Arbeitgeber vorzustellen und näherzubringen. Mit an Bord sind 18 Behörden, die einen hohen Personalbedarf haben und große Einstellungsbereiche stellen, allen voran die Bezirksämter, Hauptverwaltungen und Polizei.\n  \n\n    Finanzsenator Daniel Wesener: „Das Land Berlin ist größter Ausbildungsgeber der Region. Wir punkten mit einer großen Vielfalt an beruflichen Perspektiven: ob Ausbildung, duales Studium, Werkstudierendentätigkeit oder Praktikum. Rund 140 Berufsbilder tragen zu einem breiten Spektrum an attraktiven Einstiegs- und Karrieremöglichkeiten bei. Es gibt aber auch Jobs, bei denen wir uns besonders anstrengen müssen, um dem drohenden Fachkräftemangel entgegenzuwirken und qualifiziertes Personal zu gewinnen – insbesondere in den Bereichen Informations- und Kommunikationstechnik, Bauen und Soziale Arbeit. Hier handeln wir nach der Maxime: Nachwuchskräfte sind die Fachkräfte von morgen. Unser Mittel der Wahl ist daher die Ausbildung.“\n  \n\n    Die Roadshow setzt auf der bereits im letzten Jahr erfolgreich angelaufenen Nachwuchs-Kampagne „Mach was Du willst, aber machs mit uns“ auf. Die Verwaltung ist Dienstleisterin für die Menschen in Berlin und hat Vorbildfunktion. Daher ist es dem Land Berlin als einem der größten Arbeitgeber der Region mit rund 131.300 Beschäftigten auch ein großes Anliegen, die gesellschaftliche Vielfalt noch besser widerzuspiegeln.\n  \n\n    Eine zentrale Rolle spielt dabei die Chancengerechtigkeit. Konkret geht es vor allem darum, diskriminierungsfrei und wertschätzend miteinander umzugehen und Vielfalt als Bereicherung für das Arbeitsleben zu sehen – unabhängig von Alter, Geschlecht, Behinderung, Migrationsgeschichte, Religion, sexueller Identität oder persönlicher Lebenssituation.\n  \n\n    Vielfalt und Geschlechtergerechtigkeit sind aber nicht nur geboten, sondern auch personalwirtschaftlich sinnvoll. Das Land Berlin befindet sich mitten im demografischen Wandel. Bis 2031 scheiden voraussichtlich knapp 40.000 Beschäftigte – jedes Jahr durchschnittlich etwa 4.000 Beschäftigte – altersbedingt aus dem Landesdienst aus. Das sind rund 30 Prozent. Hinzu kommen gestiegene Anforderungen an die Verwaltung aufgrund des Bevölkerungswachstums der Stadt.\n  \n\n    Dass das Land Berlin für Nachwuchs- und Fachkräfte attraktiv ist, belegen die positiven Einstellungszahlen der vergangenen Jahre. Die Gesamtzahl der Beschäftigten wächst kontinuierlich an. Bisher ist es gelungen, diejenigen, die ausgeschieden sind, zu kompensieren und den notwendigen Personalaufwuchs zu realisieren. Daran wird mit dem aktuellen Doppelhaushalt angeknüpft: Insgesamt werden 2022 und 2023 rund 4.500 weitere neue Stellen geschaffen.\n  \n\n    „Je chancengerechter die Verwaltung also ist, desto effektiver wird der Personalbedarf des Landes Berlin gedeckt. Daher kommt es vor allem darauf an, die Attraktivität als Arbeitgeber weiter zu steigern. Diese bemisst sich nicht zuletzt an zeitgemäßen, offenen und verantwortungsvollen Umgangsformen. Hinzu kommt: Bislang benachteiligte Gruppen werden grundsätzlich gefördert, ob individuell oder strukturell. Das ist ein großer Fortschritt. Unsere Verwaltung wird dabei zum Taktgeber. Darauf können wir stolz sein“, so Wesener.\n  \n\nAlle Termine und Standorte der Roadshow finden Sie hier.\n\n"
}