{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1165236.php",
    "date": "2022-01-10",
    "title": "Geflügelpest: Tote Tiere nicht anfassen",
    "text": "\n\n    Seit Oktober 2021 steigt die Zahl von Geflügelpestfällen bei Wildvögeln in Deutschland und Europa. In Deutschland sind nahezu alle Bundesländer betroffen, insbesondere die norddeutschen Küstenregionen. In Berlin ist in der aktuellen Saison noch kein Fall von Geflügelpest aufgetreten.\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz empfiehlt den Berlinerinnen und Berlinern:\n  \n\nWer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund den Veterinärämtern der Bezirke melden, damit die Tiere untersucht werden können.\n    \n\n\nKranke oder verendete Tiere sollten nicht angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n    \n\n\nGeflügelhalter*innen werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke müssen für Wildvögel unzugänglich sein.\n    \n\n\nAuch für Hobbyhaltungen gilt, dass die Ställe und Standorte gegen das Betreten durch Unbefugte gesichert sein sollten. Achten Sie besonders auf Krankheitsanzeichen, wie Schwäche, Futterunlust oder unklare Todesfälle und holen Sie umgehend tierärztlichen Rat ein.\n    \n\n\n    In Berlin trat die Geflügelpest zuletzt im Winter 2020/2021 bei 20 Wildvögeln und einem Hausgeflügelbestand auf. Von März bis Mitte Mai 2021 mussten daraufhin alle Berliner Geflügelhalter*innen ihre Tiere in festen Ställen halten.\n  \n\n    Das Virus stellt eine große Bedrohung für Hausgeflügelbestände und die Haltung von Vögeln in Zoologischen Einrichtungen dar. Erst vor wenigen Tagen ist der Erreger in zwei brandenburgischen Putenbeständen im Landkreis Märkisch Oderland festgestellt worden. Mehr als 36.000 Tiere mussten daraufhin getötet werden.\n  \n\n    Der derzeit vornehmlich auftretende Subtyp H5N1 ist in der Vergangenheit auch auf den Menschen übertragen worden, während für den zweiten, ebenfalls grassierenden Subtyp H5N8 nur sehr vereinzelt Übertragungen beschrieben sind. Die Weitergabe von Mensch zu Mensch wurde bei beiden Subtypen jedoch noch nie festgestellt.\n  Weitere Informationen zur Geflügelpest finden Sie hier:\n  \n\nSenatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n\n\nFriedrich-Loeffler-Institut\n\n\nBundesministerium für Ernährung und Landwirtschaft\n\n\n"
}