{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1242029.php",
    "date": "2022-09-05",
    "title": "20 Stolpersteinverlegungen am 8. September 2022",
    "text": "\n\n    In Friedrichshain-Kreuzberg werden im September weitere Stolpersteine verlegt.\n  \n\nWann? Donnerstag, 8. September, ab 10.05 Uhr bis 13.20 Uhr\nWo? Beginn in der Geibelstraße 2, 10961 Berlin\n  \n\n    „Wir stehen in der Verantwortung, gegen Rechtsextremismus, Rassismus und Antisemitismus Gesicht zu zeigen und für ein vielfältiges und weltoffenes Berlin einzustehen. Mit einer aktiven Erinnerungskultur leistet der Bezirk einen zentralen Beitrag gegen das Vergessen, Geschichtsrevisionismus und Holocaustleugnung. Mit den Stolpersteinen gedenken wir derer, die von den Nazis verfolgt und ermordet wurden. Stolpersteine begegnen uns täglich als wichtige Mahnmale vor unserer Haustür und leisten einen wertvollen Beitrag zur Gedenkarbeit.“, sagt Bezirksbürgermeisterin, Clara Herrmann.\n  \n\nUm 10.05 Uhr werden in der Geibelstraße 2 Stolpersteine für Arthur Hartmann, Fanni Hartmann und Albert Hartmann verlegt.\n  \n\n    Arthur Hartmann kam 1887 in Chemnitz zur Welt. Er wurde Kaufmann und zog nach dem Ende des Ersten Weltkriegs nach Berlin. 1921 heirateten er und Fanny Joachimsthal, geb. 1892 in Boitzenburg (Uckermark), die als Verkäuferin arbeitete. Beide gehörten der jüdischen Religionsgemeinschaft an. 1925 kam ihr Sohn Albert zur Welt. Die Familie lebte zu der Zeit in der Tempelherrenstr. 3, um 1935 zogen sie in die Geibelstr. 2. Albert Hartmann wurde 1932 in die 217. Volksschule in der Wilmsstraße 10 (heute Bürgermeister-Herz-Grundschule) eingeschult.\n  \n\n    Mit der schrittweisen Entrechtung und Verfolgung von Juden seit 1933 war auch die Familie Hartmann von Diskriminierung, sozialer Ausgrenzung, dem Entzug staatsbürgerlicher Rechte sowie der Verdrängung aus dem Berufs- und Wirtschaftsleben betroffen. Arthur, Fanny und der 15-jährige Albert Hartmann wurden am 17. November 1941 mit dem sogenannten „6. Osttransport“ nach Kowno (Kaunas) deportiert. Nach 4 Tagen kamen sie in der heute zweitgrößten Stadt Litauens an. Das Fort IX, ein Teil der alten Befestigungsanlage von Kaunas, war eine Exekutionsstätte der SS, in der zehntausende Juden aus dem Ghetto Kaunas und deportierte Juden aus dem Deutschen Reich ermordet wurden. Arthur, Fanny und Albert Hartmann wurden dort am 25. November 1941 erschossen.\n  \n\n    Die Stolpersteine für die Familie Hartmann wurden von Angehörigen initiiert.\n  \n\n    In der Skalitzer Straße 6 wird um 10.40 Uhr mit der Verlegung von drei Stolpersteinen an Justus Cohn, Bella Cohn und Manfred Cohn gedacht.\n  \n\n    Justus Cohn kam 1897 in Danzig zur Welt. Er erlernte den Beruf des Kaufmanns und nahm am Ersten Weltkrieg teil. Anfang der 1920er Jahre zog er nach Berlin. 1925 heirateten er und Bella Geczynski, geb. 1899. Sie war als Friseurin tätig und brachte Sohn Manfred (geb. 1920) mit in die Ehe. Die Familie gehörte der jüdischen Religionsgemeinschaft an.\n    Seit etwa 1933 wohnten die Cohns in der Skalitzer Str. 12. Das Haus steht heute nicht mehr und befand sich an der Stelle der heutigen Hausnummer 6. Bella Cohn verdiente den Lebensunterhalt der Familie, da ihr Mann häufig krank war.\n    Nach der Machtübergabe an die Nationalsozialisten 1933 durfte Bella Cohn nur noch jüdische Kunden bedienen und arbeitete nun in ihrer Wohnung. Sohn Manfred ging im Juli 1939 als landwirtschaftlicher Praktikant in ein Hachschara-Lager südöstlich von Berlin, um sich auf eine Auswanderung nach Palästina vorzubereiten. Doch die Auswanderung gelang ihm nicht mehr, stattdessen musste er Zwangsarbeit leisten, zuletzt in einem Forsteinsatzlager in der Nähe von Frankfurt (Oder). Er wurde am 2. April 1942 von Berlin mit dem sogenannten „12. Osttransport“ in das Warschauer Ghetto verschleppt, wo sich seine Spur verliert.\n    Justus und Bella Cohn wurden am 17. März 1943 mit dem sogenannten „4. großen Alterstransport“ ins Konzentrationslager Theresienstadt und von dort am 19. Oktober 1944 ins Konzentrationslager Auschwitz deportiert. Bella Cohn wurde wahrscheinlich sofort nach der Ankunft ermordet. Ihr Ehemann wurde am 27. Oktober von Auschwitz nach Kaufering, einem Außenlager des KZ Dachau, verschleppt und musste dort schwere Zwangsarbeit leisten. Justus Cohn kam am 15. März 1945 im Konzentrationslager Dachau ums Leben.\n  \n\n    Die Stolpersteine wurden von zwei engagierten Berlinerinnen finanziert\n  \n\n    Mit der Verlegung von Stolpersteinen wird 11.30 Uhr in der Pauline-Staegemann-Straße 1 an Leonhard Loeffler, Johanna Loeffler und Marion Loeffler gedacht.\n  \n\n    Leonhard Loeffler kam 1906 in Bromberg (heute Bydgoszcz in Polen) zur Welt und übersiedelte mit seiner Familie 1920 nach Berlin. Er absolvierte eine kaufmännische Lehre bei einer Konfektionsfirma, bei der er anschließend noch bis Mitte der 1920er Jahre tätig war. Danach arbeitete er für eine Zigarrenfabrik, ab etwa 1932 als Vertreter einer Nähmaschinenfabrik. 1933 heirateten Leonhard Loeffler und Johanna Panke, geb. 1908 in Berlin. Sie arbeitete als Lageristin. Beide gehörten der jüdischen Religionsgemeinschaft an. Seit ca. 1934 lebten sie in der Georgenkirchstr. 53. Das Haus steht heute nicht mehr und der Teil der Georgenkirchstraße ist nun die Pauline-Staegemann-Straße. Im selben Haus wohnten auch Johannas Eltern und ihre Geschwister, für die bereits Stolpersteine verlegt wurden. 1937 kam Leonhards und Johannas Tochter Marion zur Welt.\n    Von der schrittweisen Entrechtung und Verfolgung von Juden seit 1933 war auch die Familie Loeffler unmittelbar betroffen. Zahlreiche Maßnahmen der Diskriminierung und sozialen Ausgrenzung, des Entzugs staatsbürgerlicher Rechte sowie der Verdrängung aus dem Berufs- und Wirtschaftsleben veränderten ihr Leben drastisch.\n    Die Nähmaschinenfabrik, für die Leonhard Loeffler tätig war, wurde 1939 als sogenanntes „jüdisches Unternehmen“ liquidiert. Er wurde später als Kohlenträger zwangsverpflichtet. Seine Frau kümmerte sich um die Tochter und den Haushalt.\n    Leonhard, Johanna und die 5-jährige Marion Loeffler wurden am 9. Dezember 1942 mit dem sogenannten „24. Osttransport“ ins Konzentrationslager Auschwitz deportiert und ermordet.\n  \n\n    Diese Stolpersteine wurden mit Spenden finanziert und von einem Nachfahren eines Freundes der Familie initiiert.\n  \n\n    In der Barnimstraße 32 wird um 11.55 Uhr mit Stolpersteinen an Max Freystadt und Rosa Freystadt, Paul Loschinski und Regina Loschinski sowie Bruno Thal und Ruth Thal gedacht.\n  \n\n    Der Schneider Max Freystadt (*1866) und Rosa Brasch (*1871) haben 1897 geheiratet. Das Ehepaar hatte drei Söhne, von denen einer im Ersten Weltkrieg fiel. Seit 1914 lebte die jüdische Familie in der Barnimstr. 32. Die Freystadts betrieben dort eine Werkstatt für Damenkonfektion, die sie im Zuge von Diskriminierung und Entrechtung 1938 schließen mussten. Max und Rosa Freystadt wurden am 19. August 1942 ins Konzentrationslager Theresienstadt deportiert, wo beide im März 1943 starben. Die beiden Söhne waren in den 1930er Jahren aus Deutschland ausgewandert.\n  \n\n    Die Stolpersteine für Max und Rosa Freystadt wurden von einer engagierten Anwohnerin initiiert.\n  \n\n    Der Kaufmann Paul Loschinski (*1878) und Regina Kirschbaum (*1890) heirateten 1913. Das Ehepaar lebte in Schokken, in der damaligen preußischen Provinz Posen gelegen. Dort wurde 1914 die Tochter Herta geboren. Nach dem Ende des Ersten Weltkriegs zogen die Loschinskis nach Berlin, wo die zweite Tochter Ruth (*1922) zur Welt kam. Die jüdische Familie lebte seit 1934 in der Barnimstr. 32. Regina Loschinski starb 1941 an Krebs. Tochter Ruth arbeitete als Krankenschwester im Jüdischen Krankenhaus. Sie heiratete im Januar 1942 Bruno Thal (*1917). Paul Loschinski, seine Tochter Ruth Thal und deren Ehemann Bruno Thal wurden am 16. Juni 1943 ins Konzentrationslager Theresienstadt deportiert. Paul Loschinski starb dort am 5. Mai 1944. Bruno Thal wurde am 29. September 1944, Ruth Thal am 12. Oktober 1944 von Theresienstadt ins Konzentrationslager Auschwitz deportiert und dort ermordet.\n    Die Tochter Herta tauchte mit ihrem Ehemann Ernst Goldstein und der 1938 geborenen Tochter Evelin unter. Ernst Goldstein wurde jedoch im Juni 1943 verhaftet, ins Konzentrationslager Auschwitz verschleppt und ermordet. Herta und Evelin Goldstein überlebten in der Illegalität und wanderten 1950 in die USA aus.\n  \n\n    Die Patin für die Stolpersteine für Paul und Regina Loschinski, Bruno und Ruth Thal ist eine Angehörige.\n  \n\n    Zur Erinnerung an Herbert Schwersenz, Rosa Schwersenz, Günther Schwersenz und Eva Kindermann werden um 12.00 Uhr am Platz der Vereinten Nationen/ Ecke Weydemeyerstraße Stolpersteine verlegt.\n  \n\n    Der Uhrmacher Herbert Schwersenz (*1904 in Mlynietz, damalige Provinz Westpreußen) und seine Ehefrau Rosa, geb. Kirsch (*1905 in Freystadt, damalige Provinz Westpreußen), wohnten seit 1934 in der Lichtenberger Str. 9 in Friedrichshain. Die Straße verlief damals zwischen der Palisadenstraße und der Landsberger Straße, der jetzigen Landsberger Allee. Die einstige Hausnummer Nr. 9 liegt heute am Platz der Vereinten Nationen / Ecke Weydemeyerstraße.\n    Das jüdische Ehepaar hatte keine eigenen Kinder und nahm zwei Pflegekinder auf: Eva Kindermann (*1937) und Günther Schwersenz (*1934). Ob Günther mit seinen Pflegeeltern verwandt war, ist nicht bekannt. 1941 musste das Ehepaar Schwersenz die Wohnung in der Lichtenberger Str. 9 aufgeben und zog mit den Pflegekindern zu Herberts Vater in dessen Kellerwohnung in der Friedrichsberger Str. 12. Herbert Schwersenz musste Zwangsarbeit in einer Fabrik für Feinmechanik, Optik und Mikroskopebau leisten. Sein 70-jähriger Vater war bei der Straßenreinigung zwangsverpflichtet. Seit Mitte Mai 1942 wohnte das Ehepaar Schwersenz mit den Kindern Eva und Günther dann im Haus Strausberger Str. 24.\n    Günther Schwersenz wurde am 29. November 1942 mit dem sogenannten „23. Osttransport“ ins Konzentrationslager Auschwitz deportiert und ermordet. Herbert und Rosa Schwersenz wurden mit der 5-jährigen Eva am 12. Januar 1943 mit dem sogenannten „26. Osttransport“ ins Konzentrationslager Auschwitz verschleppt und ermordet. Warum der 8-jährige Günther zu einem früheren Zeitpunkt und ohne seine Pflegeeltern deportiert wurde, ist nicht bekannt.\n  \n\n    Die Stolpersteine für Herbert und Rosa Schwersenz wurden von einer engagierten Anwohnerin initiiert. Die Stolpersteine für Günther Schwersenz und Eva Kindermann wurden durch Spenden finanziert.\n  \n\n    Ein Stolperstein an der Südwestecke der Kreuzung Platz der Vereinten Nationen, um 13.20 Uhr wird an Jacob Coper erinnern.\n  \n\n    Jacob Coper kam 1878 in Tuchel (damalige preußische Provinz Westpreußen) zur Welt. Er wurde Schlachter, zog circa 1895 nach Berlin. Hier eröffnete er etwa 1906 in der Weinstraße eine eigene Fleischerei. Ein Jahr später heirateten er und Bertha Goldschmidt, die ebenfalls 1878 in Tuchel geboren wurde. Beide gehörten der jüdischen Religionsgemeinschaft an. 1908 kam die Tochter Margarete zur Welt.\n    Die Familie zog 1912 in die Landsberger Str. 112. Diese Anschrift existiert heute so nicht mehr. Das damalige Haus befand sich an der heutigen Südwestecke der Kreuzung Platz der Vereinten Nationen. Im Parterre betrieb Jacob Coper seine koschere Fleischerei, die Wohnung der Familie lag sich im zweiten Stock. Die Fleischerei war ein gutgehendes Geschäft, das der Familie einen guten Lebensstandard ermöglichte.\n    Nach der Machtübergabe an die Nationalsozialisten wurde mit dem am 1. Mai 1933 in Kraft tretenden „Gesetz über das Schlachten von Tieren“ das rituelle jüdische Schächten ohne vorherige Betäubung des Tieres unzulässig. Zuwiderhandlungen wurden bestraft. Die Einnahmen von Jacob Copers Fleischerei gingen erheblich zurück. In der Reichspogromnacht vom 9. auf den 10. November 1938 wurde das Geschäft völlig zertrümmert. Tochter Margarete wanderte 1939 nach Trinidad aus. Jacobs Frau Bertha starb am 11. Oktober 1942. Zuletzt war Jacob Coper zur Zwangsarbeit als Hilfsschlosser verpflichtet. Er wurde am 12. Januar 1943 mit dem sogenannten „26. Osttransport“ ins Konzentrationslager Auschwitz deportiert und ermordet.\n  \n\n    Die Patin des Stolpersteins ist eine Angehörige.\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\nRecherchen & biografische Zusammenstellung:\n    Christiana Hoppe, Stolperstein-Initiative Friedrichshain-Kreuzberg\n  \n\nMedienkontakt\n\n\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}