{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1193640.php",
    "date": "2022-04-05",
    "title": "Das Berliner Modell der Antisemitismusbekämpfung: Senat beschließt ersten Umsetzungsbericht zu Antisemitismusprävention",
    "text": "\n\n    Aus der Sitzung des Senats am 5. April 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck, den ersten Umsetzungsbericht zu Antisemitismus-Prävention beschlossen. Mit dem vorgelegten Umsetzungsbericht, der im dreijährigen Turnus erscheint, hat der Ansprechpartner des Landes Berlin zu Antisemitismus, apl. Prof. Dr. Samuel Salzborn, die bisherigen Erfolge der Arbeit gegen Antisemitismus dokumentiert und neue Potenziale für die Antisemitismusprävention hervorgehoben. Berlin hat als erstes Bundesland mit seinem Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention im März 2019 ein ressortübergreifendes Konzept zur Antisemitismusbekämpfung vorgelegt. Das Berliner Landeskonzept, an dessen Vorbild sich inzwischen zahlreiche Bundesländer orientieren, wurde im vergangenen Jahr auch von der Europäischen Kommission als „best practice“-Beispiel gewürdigt.\n  \n\n    Samuel Salzborn erklärt dazu: „Das Herzstück der Berliner Antisemitismusprävention besteht in der intensiven Zusammenarbeit der Senatsverwaltungen untereinander, im systematischen Austausch über die Arbeit mit den Bezirken und der vertrauensvollen Zusammenarbeit mit der jüdischen Community und den zivilgesellschaftlichen Akteuren der Antisemitismusprävention. Gerade die Stärkung der Zivilgesellschaft ist ein unverzichtbarer Baustein des Berliner Modells der Antisemitismusbekämpfung.“ Fest etablierte Bestandteile des Landeskonzepts sind dabei ein Expert*innenkreis gegen Antisemitismus mit Mitgliedern aus Wissenschaft und Zivilgesellschaft, ein Verwaltungsgremium der Senatsverwaltungen zur Abstimmung der Arbeit gegen Antisemitismus sowie ein entsprechendes Vernetzungsgremium mit den Bezirken.\n  \n\n    In dem rund 260-seitigen Umsetzungsbericht werden die Maßnahmen in den fünf Handlungs-feldern des Landeskonzepts vorgestellt. Sie umfassen die Bereiche „Bildung und Jugend: Frühkindliche Bildung, Jugendarbeit, Schule und Erwachsenenbildung“, „Justiz und Innere Sicherheit“, „Jüdisches Leben in der Berliner Stadtkultur“, „Wissenschaft und Forschung“ und „Antidiskriminierung, Opferschutz und Prävention“. Zum Beispiel fördert das Land in umfangreichen Maße zivilgesellschaftliche Projekte gegen Antisemitismus und im „Berlin Monitor“ und anderen wissenschaftlichen Studien wurde die Verbreitung von Antisemitismus, auch aus der Sicht der Betroffenen, erforscht. Zudem wurde im Bereich „Justiz und Innere Sicherheit“ ein Leitfaden zur Erfassung antisemitischer Straftaten entwickelt. Darüber hinaus ist auf mehreren Ebenen an der Erhellung des Dunkelfeldes antisemitischer Straftaten gearbeitet worden, Schulungen für Polizei, Justiz und Verwaltung wurden\n    verankert und die Zusammenarbeit von Senatsverwaltungen, Bezirken sowie jüdischer Community wurde weiter gestärkt und gefestigt.\n  \n\n    Samuel Salzborn: „Das Landeskonzept verknüpft die drei zentralen Säulen – Prävention, Intervention und Repression – der Antisemitismusbekämpfung integral. Neben zahlreichen Einzelaspekten ist besonders hervorzuheben, dass Berlin das erste Bundesland ist, in dem die Verhinderung antisemitischer Diskriminierung gesetzlich verankert ist. Mittlerweile ist dies Bestandteil in vier Landesgesetzen.“\n  \n\n    Die Empfehlungen zur Weiterentwicklung des Berliner Modells der Antisemitismusbekämpfung, die im Umsetzungsbericht vorgeschlagen werden, umfassen als zentrale Elemente den Vorschlag, den Bereich der Erinnerungspolitik als Querschnittsaufgabe anzusehen und im Hinblick auf „Tradierungen von Antisemitismus“ zu erweitern. Ferner wird angeregt, den anti-israelischen Antisemitismus als gegenwärtig eine der aggressivsten Artikulationsformen von Antisemitismus zu begreifen und zu dessen Bekämpfung die Arbeitsdefinition Antisemitismus der International Holocaust Remembrance Alliance, die auch dem Berliner Landeskonzept zugrunde liegt, zur Grundlage staatlichen Handelns auf allen Ebenen zu machen. Darüber hinaus sollte mehr noch als bisher der kausale Zusammenhang von Antisemitismus und Verschwörungsdenken, das sich anlassbezogen fortlaufend reaktualisieren kann, zum Bestandteil von Präventionsstrategien gemacht und in der Präventionsarbeit verankert werden. Schließlich wird\n    empfohlen, die bereits erzielten Erfolge bei der Verankerung von Antisemitismusbekämpfung in der Landesgesetzgebung zum Anlass für weitere Gesetzesreformen zu nehmen, in denen Antisemitismus ausdrücklich thematisiert wird.\n  \n\n    Salzborn verweist auf die Notwendigkeit, bezirkliche Strukturen im Kampf gegen Antisemitismus weiter zu stärken und in allen Bezirken Antisemitismusbeauftragte zu etablie-ren. Bisher gibt es diese in Lichtenberg, Pankow und Steglitz-Zehlendorf. Ferner sollte das Themenfeld Antisemitismus für die schulische Präventionsarbeit als Querschnittsaufaufgabe begriffen und neben dem Geschichtsunterricht in anderen Fächern, insbesondere im thema-tisch primär zuständigen Politikunterricht, verankert werden. Dabei sollten alle Formen von Antisemitismus Gegenstand sein. Völlig unverzichtbar ist zudem, gerade vor dem Hintergrund des 350-jährigen Jubiläums der Jüdischen Gemeinde zu Berlin in 2021, die proaktive Integration der umfangreichen Tätigkeiten der jüdischen Community Berlins in den Berliner Alltag. Diese muss nicht nur anlassbezogen sondern kontinuierlich und selbstverständlich erfolgen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}