{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1225958.php",
    "date": "2022-07-13",
    "title": "Vorbereitung auf Krisen ist notwendig",
    "text": "\n\n    Der Rechnungshof von Berlin hat heute der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) einen Beratungsbericht über das Handeln der Verwaltung in der Corona-Krise übergeben. Die seinerzeit für Gesundheit zuständige Senatsverwaltung hatte den Rechnungshof im Jahr 2021 in einer Hochphase der Pandemiebewältigung um Beratung zu den Prozessen innerhalb der Verwaltung gebeten.\n    Der Rechnungshof hatte daraufhin entschieden, die aktuelle Situation insbesondere im Hinblick auf den Handlungsbedarf für Krisenprävention zu untersuchen. Der Verwaltung sollten Hinweise gegeben werden, wie sie sich für zukünftige Krisen besser aufstellen kann.\n  \n\n    Der Rechnungshof empfiehlt insbesondere:\n  \n\n– Krisenprävention organisatorisch verbessern\n    In der seinerzeit für Gesundheit zuständigen Senatsverwaltung gab es zu Beginn der Corona-Krise im Jahr 2020 kein gültiges Organisationsschema für den Aufbau eines Krisenstabes. Die alte Bestimmung hierfür war 2018 ausgelaufen. Der seinerzeit für Gesundheit zuständigen Senatsverwaltung gelang es dann kurzfristig nicht mehr, ein effektives Krisenmanagement zu errichten. Dem Land Berlin könnten dadurch Einnahmen in mehrstelliger Millionenhöhe entgangen sein. Zudem kam es zu einer erheblichen Überlastung der Beschäftigten, da die Personalausstattung für die zu bewältigenden Aufgaben nicht ausreichte.\n    „Bereits vor einer Krise muss geklärt sein und eingeübt werden, wer, was, wie und wann zu tun hat. In der akuten Krise lässt sich fehlende Vorbereitung nicht mehr kompensieren“, sagte Rechnungshof-Präsidentin Karin Klingen bei der Übergabe des Berichts. „Gerade in Ausnahmesituationen sind Routinen wichtig. Die Zuständigkeiten müssen vorher festgelegt sein.“\n  \n\n– Ressortübergreifende Zusammenarbeit stärken\n    Der Rechnungshof hat festgestellt, dass es an einer ressortübergreifenden Kooperation und Unterstützung bei der Bewältigung der Krise fehlte. Insbesondere kam es nicht wie in anderen Bundesländern zu einer strukturierten Zusammenarbeit mit der Innenverwaltung. Zukünftig müssen in einer Krise die zusätzlich benötigten Ressourcen und bekanntes notwendiges fachliches Know-how ressortübergreifend bereitstehen und die Vernetzung der Senatsverwaltungen untereinander intensiviert werden.\n    So spricht sich auch Staatssekretär Dr. Thomas Götz dafür aus, aus den gemachten Erfahrungen für die Zukunft zu lernen und führt weiter aus: „Der Bericht zeigt zum einen die Notwendigkeit einer abgestimmten, bezirksübergreifenden Organisation in gesundheitlichen Krisensituationen und gleichzeitig verweist er auf die Herausforderungen einer ressortübergreifenden Zusammenarbeit bei gesamtgesellschaftlichen Krisen, die – wie die Corona-Pandemie – nicht nur auf den Gesundheitsbereich beschränkt sind.“\n  \n\n– Erlass von Regelungen unterhalb der Schwelle des Katastrophenfalles\n    In Berlin fehlen Regelungen für Krisensituationen unterhalb der Schwelle eines Katastrophenfalles. Erforderlich sind Verwaltungsvorschriften und Verfahrensregelungen, die eine Orientierung für alle Beteiligten in Krisensituationen geben, in denen der Katastrophenfall nicht ausgerufen wird, aber koordinierungsbedürftige Großereignisse eingetreten sind.\n    Positiv konnte der Rechnungshof vermerken, dass die Senatsverwaltung bereits während der Prüfung im September 2021 die bestehenden organisatorischen Probleme erkannte und Veränderungen bei den Zuständigkeiten vornahm.\n    Die Präsidentin des Rechnungshofs stellt fest, dass die Strategie des Rechnungshofs, verstärkt auch aktuelle Prozesse beratend zu begleiten, hier erfolgreich umgesetzt werden konnte.\n  \n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung bedankt sich ausdrücklich für den Beratungsbericht. Der Staatssekretär stellt auch fest, dass der Bericht gezielt den Finger in vorbestehende Wunden legt, die es in Zukunft zu heilen gilt. „Ohne den unermüdlichen Einsatz der mehrfach über den persönlichen Grenzen agierenden Mitarbeiter:innen insbesondere der Gesundheitsverwaltung, des LAGeSo und der Gesundheitsämter hätten wir die bisherige Bewältigung der Pandemie nicht umsetzen können. Ein gut aufgestellter Öffentlicher Gesundheitsdienst wie auch eine resiliente Gesamtverwaltung sind immens wichtige Strukturen, um zukünftige Krisensituationen zu bewältigen.“\n  \n"
}