{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262470.php",
    "date": "2022-11-08",
    "title": "6. Leo-Borchard-Musikschulwettbewerb: Öffentliche 2. Wettbewerbsrunde am 12./13.11.2022 und Abschlusskonzert mit Livestream am 26.11.2022",
    "text": "\n\n    Öffentliche 2. Wettbewerbsrunde\n  \n\n    In einem ersten internen Vorspiel im Oktober haben sich rund 75 Schülerinnen und Schüler der Leo-Borchard-Musikschule auf die zweite, öffentliche Runde des diesjährigen Musikschulwettbewerbs vorbereitet, die nun am 12. und 13. November im zentralen Musikschulgebäude Martin-Buber-Str. 21 und im Haus der Musik Grabertstr. 4 stattfindet. Die Musikschule lädt herzlich dazu ein, die Wertungsspiele der Schülerinnen und Schüler aus den verschiedenen Fachgruppen zu besuchen!\n  \n\nDie Zeitpläne sind auf der Website der Musikschule veröffentlicht:\nwww.berlin.de/musikschule-steglitz-zehlendorf/projekte/leo-borchard-musikschulwettbewerb\n\n\n    Abschlusskonzert mit Livestream\n  \n\n    Ausgewählte Schüler*innen präsentieren sich dann am 26. November um 18 Uhr mit einem Ausschnitt aus ihrem Programm in einem Abschlusskonzert, das zugleich das Wettbewerbsfinale ist. Das Konzert findet in der Kirche zur Wiederkunft Christi in Berlin Südende statt. Eine Fachjury vergibt drei Jurypreise und einen Sonderpreis für das Instrument des Jahres Drumset.\n  \n\n    Wie im vergangenen Jahr hat auch das Publikum wieder die Möglichkeit, einen Preis zu vergeben: Das Konzert wird per Livestream über den Youtube-Kanal der Musikschule übertragen, im Anschluss können Sie per Online-Voting live abstimmen, welche Schülerin bzw. welcher Schüler den Publikumspreis erhalten soll. Der Link für den Zugang zum Livestream sowie zum Online-Voting wird über die Website und den Instagram-Kanal der Musikschule bekannt gegeben.\n\n\nAbschlusskonzert des 6. Leo-Borchard-Musikschulwettbewerbs\nTermin: Samstag, 26.11.2022, 18 Uhr\nOrt: Kirche zur Wiederkunft Christi, Ellwanger Straße 9, 12247 Berlin sowie online\n  \n"
}