{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1272502.php",
    "date": "2022-12-07",
    "title": "Pressemitteilung: „hier: Verwendung von Frauen“ – Staatsanwältinnen in Berlin",
    "text": "\n\n    Maria Otto war die erste Frau, die heute vor genau 100 Jahren – am 7. Dezember 1922 – in Deutschland als Rechtsanwältin zugelassen wurde. Wann in Berlin zum ersten Mal eine Frau das Amt einer Staatsanwältin übernommen hat, ist hingegen nicht leicht zu rekonstruieren – möglicherweise schon 1949, gesichert jedenfalls im Jahr 1957.\n  \n\n    Denn 1954 begann die Konferenz der Justizminister sich dafür zu interessieren, wie viele Richter und Staatsanwälte es bundesweit und in den einzelnen Bundesländern eigentlich gibt. Zum 1. Januar 1957 lautete die Antwort aus (West-)Berlin: 98.\n  \n\n    Am 22. Januar 1957 unter „Eilt sehr!“ fragte das Bundesjustizministerium – konsequent im Geist der Zeit das generische Maskulinum nutzend – noch einmal nach: „Im Plenum des Bundestages wird demnächst voraussichtlich an die Bundesregierung die Frage gerichtet werden, wie viele Frauen als Richter und Staatsanwälte oder als Assessoren im richterlichen Dienst tätig sind“. Daher hätte man gern ergänzende Zahlen mit der besonderen Kennzeichnung „hier: Verwendung von Frauen“. Die Antwort aus (West‑)Berlin: zwei Staatsanwältinnen.\n  \n\n    Immerhin hatte sich die Zahl zum 1. Januar 1959 in Berlin schon verdreifacht, und zwei Staatsanwältinnen und vier Assessorinnen versahen ihren Dienst bei der Staatsanwaltschaft Berlin. Gemessen an einer Gesamtzahl von 121 Staatsanwältinnen und Staatsanwälten war der Anteil mit 4,96 Prozent aber noch immer gering. Trotzdem war er bei der Berliner Staatsanwaltschaft schon fast doppelt so hoch wie im Bundesdurchschnitt. Das Bundesjustizministerium hielt in seiner Auswertung vom 12. März 1959 fest: „Der Anteil der Frauen [an der Gesamtheit der Richter und Staatsanwälte] ist mit 2,5 Prozent nach wie vor gering.“\n  \n\n    Und sogar in einem Schreiben vom 12. Juli 1983 erinnert manche Formulierung noch an die Vereinssitzung aus Loriots Film „Ödipussi“, s. oben.\n  \n\n    Mit einigen Lücken im Zahlenmaterial – siehe Statistik-Slider unten – zeichnet sich für die Strafverfolgungsbehörden Berlins ein klarer Trend ab – bei dem die „Wende“ ab 1990 die Wende brachte. Und dieser Trend setzt sich fort: Die Staatsanwaltschaft Berlin ist mittlerweile überwiegend weiblich: 206 Staatsanwältinnen von insgesamt 357 Staatsanwält:innen waren es 2021. Das entspricht einem Anteil von 57,7 Prozent.\n  \n\n    Wie man erreichen kann, dass auch in den höheren Besoldungsstufen der Frauenanteil wächst – bislang liegt er noch deutlich unter 50 Prozent – ist Gegenstand vielfältiger Überlegungen und Planungen. Bei der Generalstaatsanwaltschaft etwa liegt der Frauenanteil erst bei 32,6 Prozent (14 Frauen) – die Generalstaatsanwältin inklusive.\n  \n"
}