{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230953.php",
    "date": "2022-01-25",
    "title": "Sanierungsgebiet Niederschöneweide",
    "text": "\n\nAus der Sitzung des Senats am 25. Januar 2022:\n\n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, beschlossen, die förmliche Festlegung des Sanierungsgebietes Niederschöneweide im Bezirk Treptow-Köpenick aufgrund der Erreichung der Sanierungsziele in den überwiegenden Teilbereichen aufzuheben. Für zwei Teilbereiche wird die Festlegung als Sanierungsgebiet bis zum Jahresende 2026 verlängert. Dies ist aufgrund noch nicht erreichter Sanierungsziele in den Blöcken 3 und 6 notwendig.\n  \n\nSenator Geisel: „In weiten Teilen des Sanierungsgebiets Niederschöneweide haben wir in den vergangenen über zwei Jahrzehnten sichtbare Verbesserungen durch Investitionen in die soziale Infrastruktur und den öffentlichen Raum erreicht. Hier können wir nun das Sanierungsverfahren beenden. Nun gilt es, auch in den noch verbleibenden Bereichen die Sanierungsziele zügig zu realisieren.“\n  \n\n    Wesentliche realisierte Maßnahmen zur Erreichung der Sanierungsziele waren u.a. der Ausbau der Grundschule Alte Feuerwache, der Neubau der Mittelpunktbibliothek Alte Feuerwache Treptow und die Schaffung eines Verwaltungsstandorts im Bürgerhaus an der Michael-Brückner-Straße. An der Britzer Straße wurde das überregional bedeutsame „Dokumentationszentrum NS- Zwangsarbeit“ auf den historischen Flächen realisiert. Für diese Bereiche wird das Sanierungsverfahren beendet.\n  \n\n    Um auch in den Blöcken 3 und 6 die Sanierungsziele sichern zu können, erfolgt für diese Blöcke die Verlängerung des Sanierungsverfahrens um fünf Jahre. Dies gibt dem Bezirk die nötige Zeit, angefangene Planungen für ein großes Wohngebiet mit bis zu 800 Wohnungen mit attraktivem Wohnumfeld in Spreenähe tatsächlich umzusetzen.\n  \n\n    Damit kann der Block 6 auf dem Gelände des ehemaligen Berliner Metallhüttenwerks erschlossen und auch die weitere Entwicklung des ehemaligen Brauereigeländes im Block 3 vorangebracht werden. Geplant ist für das Brauereigelände eine Nutzungsmischung aus Handel, Gewerbe, Dienstleistungen und Freizeitangeboten in den historischen Brauereigebäuden. Gleiches gilt für die Herstellung eines öffentlichen Spreeuferwegs.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}