{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1226205.php",
    "date": "2022-07-13",
    "title": "Installation der ersten Ladepunkte für Elektroautos an Lichtmasten",
    "text": "\n\n    Pilotprojekt „ElMobileBerlin“ beginnt in Marzahn-Hellersdorf und Steglitz-Zehlendorf\n  \n\n    Staatssekretärin für Mobilität Dr. Meike Niedbal, Projektbeteiligte sowie das Bezirksamt Marzahn-Hellersdorf haben heute an der Oberfeldstraße im Ortsteil Biesdorf die ersten Laternenladepunkte in Betrieb genommen. Damit hat die Installation der ersten von 200 neuen Laternenladepunkten des Berliner Pilotprojekts im Rahmen des Forschungsvorhabens „ElMobileBerlin“ in Marzahn-Hellersdorf und Steglitz-Zehlendorf begonnen. In den kommenden Wochen folgen in beiden Bezirken sukzessiv weitere Lichtmasten, die mit Ladeeinrichtungen ausgerüstet werden. Zum Einsatz kommt hierbei der von Ubitricity und Ebee Bender Solutions entwickelte Laternenladepunkt „Heinz“ mit einer Ladeleistung von 3,7 kW und einer Typ-2-Steckverbindung. Die Nutzerinnen und Nutzer können die Laternenladepunkte mit ihren Ladekabeln und den gewohnten Tarifen ihres eigenen Mobility Service Providers (vertragsbasiertes Laden) oder über einen QR-Code auf den Ladeneinrichtungen zum spontanen Laden (ohne\n    Vertrag) nutzen.\n  \n\nDr. Meike Niedbal, Staatssekretärin für Mobilität: „Die neuen Laternenladeeinrichtungen ergänzen neben dem weiteren Ausbau der klassischen Ladesäuleninfrastruktur das öffentliche Ladeinfrastrukturangebot Berlins, beispielsweise für das wohnortnahe Laden von Anwohnerinnen und Anwohnern. Im Rahmen des Forschungsvorhabens prüfen wir zudem, inwiefern sich die Nutzung der vorhandenen Straßenbeleuchtungsinfrastruktur zur flächendeckenden Versorgung mit Ladepunkten für Elektroautos im öffentlichen Raum eignet. “\n  \n\n    Im Frühjahr 2022 wurde das Berliner Unternehmens „Ubitricity Gesellschaft für verteilte Energiesysteme mbH“, eine Tochter der Shell Group, mit der Beschaffung, Errichtung und dem Betrieb von Ladeeinrichtungen für Elektroautos an Straßenlaternen beauftragt. Nach einer intensiven Vorbereitungs- und Prüfungsphase wurden mögliche Standorte herausgearbeitet.\n  \n\n    Mit dem vom Bundesministerium für Wirtschaft und Klimaschutz geförderten Projekt werden insgesamt bis zu 1.000 Laternenladepunkte in Berlin installiert, wobei bewusst ein Schwerpunkt auf den Ausbau des Angebots in den Außenbezirken gelegt wurde.\n  \n"
}