{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1270561.php",
    "date": "2022-11-30",
    "title": "„Baraye… Jin, Jiyan, Azadi“ eine Podiumsdiskussion zur aktuellen innenpolitischen Lage im Iran",
    "text": "\n\n    Denn die Freiheit der Frau ist die Freiheit aller Menschen. So wird die kurdische Parole der feministischen Bewegung: „Jin, Jiyan, Azadî” (Frau, Leben, Freiheit) auch im Persischen übernommen und zum Leitmotiv der aktuellen Proteste im Iran.\n  \n\n    Zur aktuellen innenpolitischen Lage im Iran lädt das Bezirksamt Friedrichshain-Kreuzberg am 05.12.2022, 18.00 bis 20.00 Uhr unter dem Titel „Baraye … Jin, Jiyan, Azadi“ in das Tagungszentrum FMP1,\nFranz-Mehring-Platz 1, 10243 Berlin (der Zugang ist barrierearm) ein.\n  \n\n    Unter Lebensgefahr, Androhung von Haft und Folter demonstrieren im Iran seit nun mehr als zwei Monaten hunderttausende Menschen, allen voran Frauen, für Freiheit und Selbstbestimmung.\n    Wie definiert sich die feministische Freiheitsbewegung in der Islamischen Republik Iran? Was treibt sie an, sich der Lebensgefahr auszusetzen? Wie kann auf bezirklicher Ebene Solidarität aussehen?\n    Diese und weitere Fragen wird die Bezirksbürgermeisterin Clara Herrmann mit Referent*innen und Interessierten in einem öffentlichen Rahmen erörtern.\n  \n\n    Moderation:\nBehkash Takouk, Projektleiterin für die Kurdische Gemeinde Deutschland e.V.\n  \n\n    Referent*innen:\nSanaz Azimipour, Freie Autorin, Aktivistin, Teil des Woman* Life Freedom Kollektiv\nNegin Behkam, Redakteurin bei L-MAG und Vorstandsmitglied des Deutschen Journalisten-Verbands Berlin und Brandenburg\nNadia Rassuli, Autorin, Aktivistin, Feministin\n  \n\n    Auftakt und künstlerische Umrahmung:\nShahla Aghapour, Künstlerin\n  \n\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    Informationen zur Veranstaltung finden Sie auch hier .\n  \n\n    Wir möchten darauf hinweisen, dass die Veranstaltung öffentlich zugänglich ist und einen politischen Charakter hat. Dementsprechend können Menschen mit unterschiedlichen politischen Meinungen vertreten sein. Wir bitten alle teilnehmenden Personen respektvoll miteinander umzugehen.\n    Übergriffiges Verhalten jeglicher Art, Beleidigungen oder respektloser Umgang wird nicht toleriert. Als Veranstalter behalten wir es uns vor, Personen von der Veranstaltung auszuschließen, welche sich nicht an diese Vorgaben halten.\n  \n\nPressevertreter*innen bitten wir, sich unter presse@ba-fk.berlin.de anzumelden.\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}