{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262169.php",
    "date": "2022-11-07",
    "title": "Ausstellungsrundgang: „Chotzen. Bilder nach der Erinnerung“ in der Villa Oppenheim",
    "text": "\n\n    Ein Rundgang durch die Ausstellung „Chotzen. Bilder nach der Erinnerung“ findet am Sonntag, 13. November 2022, um 12 Uhr im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim (Schloßstraße 55/Otto-Grüneberg-Weg) statt.\n  \n\n    Die Künstlerin Inbar Chotzen führt dabei selbst durch die Ausstellung und spricht über ihre persönliche und künstlerische Auseinandersetzung mit der Familiengeschichte und ihrem Arbeitsprozess im Umgang mit Fotografien und Dokumenten aus dem Nachlass der Familie. Die Führung findet in englischer Sprache statt.\n  \n\n    Die Ausstellung erinnert an die Geschichte der im Nationalsozialismus verfolgten jüdischen Familie Chotzen aus Wilmersdorf. Unter dem nationalsozialistischen Regime erlitten Josef und Elsa Chotzen mit ihren vier Söhnen zunehmende Ausgrenzung und Verfolgung. Nach den Deportationen von dreien der Söhne und ihrer Familien waren es Pakete und Postkarten, die, zwischen den in Berlin verbliebenen Familienmitgliedern und dem Lager Theresienstadt ausgetauscht, Lebenszeichen und Überlebenshilfe boten. Nur Elsa und einer ihrer Söhne sowie die Frau eines weiteren Sohns überlebten. Nach dem Ende des NS-Regimes kämpften sie um Entschädigung, gaben Zeitzeugeninterviews und übergaben einen bedeutenden Familiennachlass der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz.\n  \n\n    Im Mittelpunkt der Ausstellung steht das künstlerische Werk von Inbar Chotzen, einer in Israel lebenden Nachfahrin. Sie hat sich in Gemälden, digitalen Collagen, Zeichnungen und Radierungen als Angehörige der dritten Generation mit der familiären Holocaust-Erfahrung auseinandergesetzt. Vom Schicksal ihrer Verwandten hatte sie erst vor sechs Jahren in Vorbereitung einer Berlin-Reise erfahren.\n  \n\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei.\n    Die Ausstellung ist bis Sonntag, 26. März 2022, zu sehen.\n  \n\nKontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Tel.: (030) 9029-24106\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n  \n\nPressekontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Anne-Marie Sanders\n    Tel: (030) 9029-24109\n    E-Mail: anne-marie.sanders@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}