{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1200818.php",
    "date": "2022-04-29",
    "title": "Neue Arbeitspferde im Dienst für den Berliner Erholungswald",
    "text": "\n\n    Dr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz, stellte heute zwei neue Arbeitspferde der Berliner Forsten in der Revierförsterei Dreilinden vor. Die beiden Süddeutschen Kaltblüter Pauli und Bubi haben eine Spezialausbildung zum forstlichen Arbeitspferd absolviert. Die Berliner Forsten setzen insgesamt sechs Rückepferde an drei Standorten ein.\n  \n\nUmwelt-Staatssekretärin Dr. Silke Karcher: „Der Einsatz von Rückepferden spielt in der zertifiziert ökologischen Waldbewirtschaftung der Berliner Forsten eine wichtige Rolle. Die Tiere tragen zur naturgemäßen Pflege und Entwicklung des Berliner Erholungswaldes bei. Sie sind eine bodenschonende und geländegängige Ergänzung zu moderner Technik – gerade in schwierigem und empfindlichem Gelände.“\n  \n\n    Der Einsatz der Rückepferde ist – auch im Hinblick auf das Tierwohl – klar eingegrenzt. Die Kaltblüter ziehen geschlagene Holzstämme aus dem Wald und sichern somit nachhaltig die Boden- und Pflanzstrukturen des Waldes.\n  \n\n    Mit ihren 600 bis 800 Kilogramm Körpergewicht sind die Pferde als Doppelgespann in der Lage, bis zu 800 Kilogramm schwere Holzlasten zu ziehen. An ihren fünf Stunden langen Arbeitstagen holen zwei Pferde zusammen durchschnittlich etwa 20 Kubikmeter Holz aus dem Wald. Den Sommer verbringen sie auf der Sommerweide.\n  \n\n    Die Ausbildung von Pauli und Bubi haben die beiden alten Rückepferde – Volker (24) und Pünktchen (17) – maßgeblich unterstützt. Jetzt gehen sie in den verdienten Ruhestand. Seit Mitte der 80er-Jahre setzen die Forsten Rückepferde ein, jetzt wieder insgesamt sechs Tiere. Forstwirtinnen und Forstwirte mit einer Zusatzqualifikation als Gespannführende bilden mit einem Pferd ein eingespieltes Team. Sie kümmern sich auch jeden Tag um Pflege und Fütterung der Tiere.\n  \n\n    Auch in Köpenick gab es Zuwachs: Dort komplettiert der vierjährige Wallach Henry (Rheinisch-Deutsches Kaltblut) seit Anfang des Jahres das Gespann.\n  \n"
}