{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1225997.php",
    "date": "2022-07-13",
    "title": "Bewerbungsfrist für den Milieuschutzbeirat im Bezirk Charlottenburg-Wilmersdorf verlängert",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat die Einrichtung eines Milieuschutzbeirats beschlossen, der das Bezirksamt bei der Weiterentwicklung der Regularien für Vorhaben in Milieuschutzgebieten beraten soll. Bezirksstadtrat Fabian Schmitz-Grethlein ruft Mieter*innen des Bezirks auf, sich für eine Mitgliedschaft im Milieuschutzbeirat des Bezirks zu bewerben.\n  \n\n    Voraussetzung ist eine Nominierung für den Beirat durch einen Zusammenschluss von Mieter:innen (Mieter:innenbeirat, Mieter:inneninitiative o.ä.). Weiterhin werden Vertreter:innen von Mieter:innenschutzorganisationen, Mieter:innenberatungen, Umweltschutzorganisationen und Vermieter:innenvertretungen gesucht, die den Beirat komplettieren.\n  \n\n    Der Milieuschutzbeirat wird auf Grundlage eines BVV-Beschlusses eingerichtet und alle sechs Monate tagen. Die Mitglieder des Milieuschutzbeirats werden von der Bezirksverordneten-Versammlung (BVV) gewählt.\n  \n\n    Ursprünglich sollte die Bewerbungsfrist am 15. Juli 2022 enden. Aufgrund entsprechender Bitten wird diese Frist bis zum 28. August 2022 verlängert. Bewerbungen können gesandt werden an die Abteilung Stadtentwicklung des Bezirksamtes, Büro des Stadtrates, Otto-Suhr-Allee 100, 10585 Berlin oder per Mail an stadtabtlbuero@charlottenburg-wilmersdorf.de\n    Der Bewerbung beizulegen sind Protokoll und Anwesenheitsliste des Treffens einer Mieter:inneninititiave o.ä., auf dem die sich bewerbende Person für den Beirat nominiert wurde. Diese Unterlagen dienen nur dem Nachweis der Nominierung und werden nach der Wahl der Beiratsmitglieder durch die Bezirksverordnetenversammlung vernichtet.\n  \n\n    Bezirksstadtrat Schmitz-Grethlein abschließend:\n  \n\n    bq. Die Mieterinnen und Mieter sind die besten Experten, wenn es darum geht, wie unsere Milieuschutzgebiete erhalten und trotzdem modernisiert werden können. Diese Expertise wollen wir mit dem Milieuschutzbeirat für unsere Verwaltungspraxis nutzen. Bitte bewerben Sie sich!\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}