{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1195309.php",
    "date": "2022-04-11",
    "title": "Kostenloses Bewerbungstraining „Brücke in die Kita“",
    "text": "\n\n    Das Projekt „Brücke in die Kita“ der wortlaut Sprachwerkstatt UG, das vom Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) gefördert wird, hat noch freie Plätze. Das Projekt beinhaltet ein Bewerbungstraining und richtet sich an erwerbslose Menschen, Quereinsteigerinnen und -einsteiger, die als Erzieherin bzw. Erzieher arbeiten möchten. Wer sich für die Teilnahme anmelden möchte, kann ab sofort unter Telefon 0151/65 47 74 86 anrufen oder eine E-Mail an erwachsenenprojekte@wortlaut.de schreiben.\n  \n\n    „Brücke in die Kita“ unterstützt Interessierte beim Bewerbungsprozess zur pädagogischen Fachkraft. Ziel der Teilnahme ist ein vollschulischer oder berufsbegleitender Ausbildungsplatz als Erzieherin bzw. Erzieher und/oder der unterschriebene Arbeitsvertrag mit einer Kita für Quereinsteigerinnen und -einsteiger. Den Teilnehmenden wird während des Projekts eine Hospitation in einer Fachschule und einer Kita in Lichtenberg ermöglicht.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Projekte wie ‚Brücke in die Kita‘ bringen nicht nur Menschen in würdige Arbeit, sondern leisten auch einen wertvollen Beitrag, damit der Fachkräftemangel in den Kitas abnimmt und Lichtenberg ein familienfreundlicher Bezirk bleibt.“\n  \n\nProjektleiterin Susanne Kraml-Eick: „Durch die Teilnahme an digitalen Workshops und in Beratungsgesprächen werden Unsicherheiten im Bewerbungsprozess gelöst und konkrete nächste Schritte festgelegt. Hospitationen in einer Fachschule und in einer Kita schaffen den praxisnahen Bezug und ermöglichen es, Fragen direkt an den zukünftigen Ausbildungsbetrieb zu stellen.“\n  \n\n    Das Projekt aus dem LSK-Förderprogramm wird aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen des Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) gefördert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    EU-Beauftragte und Bezirkliches Bündnis für Wirtschaft und Arbeit (BBWA)\n    Mareen Mater\n    Telefon: (030) 90296-8008\nE-Mail\n\n\n    Sprachwerkstatt UG\n    Susanne Kraml-Eick\n    Telefon: 0151/654 774 86\nE-Mail\n\n"
}