{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1263442.php",
    "date": "2022-11-10",
    "title": "Capital Career Days - Das Karriereevent der Hauptstadtregion Berlin-Brandenburg",
    "text": "\n\n    Vom 11. bis 18. November 2022 wird erstmals in Deutschland mit den Capital Career Days in Berlin und Brandenburg eine Themenwoche mit dem Ziel eine wachsende Industrieregion auf den Arbeitsmarkt der Zukunft vorzubereiten stattfinden. Gemeinsam werden Universitäten und Hochschulen beider Länder mit regionalen Playern der Wirtschaftsförderung, Verbänden, Unternehmen, Startups und öffentlichen Institutionen vielfältige Informations-, Beratungs- und Kooperationsangebote digital, hybrid und in Präsenz für Studierende und Hochschulabsolvent*innen der Hauptstadtregion anbieten.\n  \n\n    Im Fokus der ersten Capital Career Days steht die Sicherung und Gewinnung von qualifizierten Fachkräften für den Industriestandort Berlin-Brandenburg aus der Region für die Region. Ob Fachvortrag, Coaching, Workshop oder Open HouseVeranstaltung – über 70 Events werden die Themenwoche vielfältig gestalten.\n  \n\n    In den ersten drei Tagen von Freitag bis Sonntag werden Karriere-Beratungsangebote für Studierende, Absolvent*innen & Quereinsteiger*innen im Vordergrund stehen. Ab Montag bis Freitag werden dann unterschiedlichste Angebote von Verbänden, institutionellen Partnern, Wirtschaftsfördergesellschaften, Industrie und Handelskammern sowie einer Vielzahl von Unternehmen folgen.\n  \n\n    Die Vielfalt der Themen umfasst klassische Berufswahlthemen wie allgemeine Berufsorientierung und Jobeinstieg, Gründung und Selbständigkeit sowie weiter gefasste Angebote zum Berufseinstieg für internationale Studierende und Studienzweifler*innen. Auch gesellschaftliche Themen wie Nachhaltigkeit, Gleichstellung, Frauen im Beruf sowie Integration und Diversity im Arbeitsmarkt werden aufgegriffen.\n  \n\n    Die Teilnahme an den Capital Career Days ist kostenfrei. Das Programm und die Anmeldung zu den Veranstaltungen sind auf der Webseite www.ccdays.de veröffentlicht.\n  \n\n    Die Capital Career Days werden gefördert durch den Masterplan Industriestadt Berlin und der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Kooperationspartner sind die Unternehmerverbände Berlin-Brandenburg, Berlin Partner für Wirtschaft und Technologie, Wirtschaftsförderung Brandenburg, IHK Berlin und die Bundesagentur für Arbeit\n  \n\nKontakt:\n    CCD-Team der TUBS GmbH\n    E-Mail: events@ccdays.de\n    Tel: +49 (0)30 44 72 02 -52\nwww.ccdays.de\n\n"
}