{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1202933.php",
    "date": "2022-05-05",
    "title": "3. Interkulturelles Nachbarschaftsfest in der Ev. Kirchengemeinde Wichern-Radeland",
    "text": "\n\n    Unter dem Motto „Identität im Plural“ feiert das Spandauer Integrationsprojekt „Das Begleitprogramm“ das „3. Interkulturelle Nachbarschaftsfest“ und ihr fünfjähriges Bestehen.\n  \n\n    Ein Fest das nachbarschaftlichen Zusammenhalt, Teilhabe, interkulturellen Austausch und ein Miteinander fördert und vorlebt und somit ehrenamtliches Engagement und Integration in unseren Bezirk einbettet.\n  \n\nSchirmherrin und Bezirksbürgermeisterin Dr. Carola Brückner führt dazu aus:\n    „Das Spandau, das wir gemeinsam bauen wollen, braucht Dialog, um zu gedeihen. Ich kann es auch schärfer formulieren: Eine neue Gemeinschaft kann nicht entstehen, wenn wir schweigend nebeneinander her leben – sei es aus Absicht oder Unwissenheit, aus Ignoranz, aus Unsicherheit oder schlicht aus Überforderung.\n    Der Weg dahin führt nicht über das Schweigen, deshalb müssen wir alle im Gespräch bleiben und deshalb brauchen wir Gesprächs- und Begegnungsformate, wie sie das Begleitprogramm schafft.“\n  \n\n    Somit sind alle Spandauerinnen und Spandauer und alle Interessierte herzlichst\n    eingeladen, am 07.05.2022 von 15-17 Uhr in der Ev. Kirchengemeinde Wichern-Radeland (Wichernstraße 14-21) dabei zu sein.\n  \n\n    Spandau ist nicht nur ein grüner Bezirk, sondern auch vielfältig und das wird an diesem Tag sichtbar durch ein vielseitig gestaltetes Programm, mit vielen lokalen Akteur*innen, Aufführungen und Musikacts.\n  \n\n    Weitere Infos:\n    Das Begleitprogramm der Berliner Stadtmission schafft Begegnungsräume für Menschen mit Migrations- und Zufluchtsgeschichte und Menschen aus der Nachbarschaft in Spandau.\n  \n\n    Unter dem Leitmotto „Learning by doing“ zeigen Haupt- und Ehrenamtliche den Teilnehmenden, wie sie bspw. amtliche Formulare ausfüllen oder einen Lebenslauf schreiben können, damit sie diese Aufgaben in Zukunft selbstständig bewältigen. So wachsen Eigenständigkeit und Unabhängigkeit einerseits und interkulturelle Kompetenzen andererseits.\n  \n\n    Website:\nhttps://www.berliner-stadtmission.de/fluechtlinge/das-begleitprogramm\n\n"
}