{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1256117.php",
    "date": "2022-10-19",
    "title": "Akteurinnen und Akteure für die 4. Lichtenberger Inklusionswoche gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht jetzt Akteurinnen und Akteure für die 4. Lichtenberger Inklusionswoche, die unter dem Motto „Zusammen inklusiv“ vom 1. bis zum 12. Juni 2023 stattfinden wird. Schirmherr ist Bezirksbürgermeister Michael Grunst (Die Linke). Die Aktionswoche wird von inklusionsorientierten Trägern, dem Bezirksbeirat von und für Menschen mit Behinderungen und der Lichtenberger Beauftragten für Menschen mit Behinderungen organisiert und veranstaltet.\n  \n\n    Einige Kooperationspartner:innen für die Inklusionswoche konnten schon gewonnen werden, darunter das Inklusive Pferdesport- und Reittherapiezentrum Berlin-Karlshorst (IPRZ), das Stadtteilzentrum Kiezspinne und das Medienprojekt Berlin. In der Veranstaltungswoche wird es auch einen Kiezspaziergang mit dem Bezirksbürgermeister und eine inklusive Ausstellung im Rathaus Lichtenberg geben. Zum Abschluss am 12. Juni 2023 ist im Rathauspark ein Aktionstag mit Konzert, Informations- und Imbiss-Ständen geplant.\n  \n\n    Damit ein buntes und vielfältiges Programm zusammengestellt werden kann, sind Akteurinnen und Akteure willkommen, die sich mit Angeboten beteiligen. Die Vorbereitungsgruppe hat einen Projektsteckbrief für eine Veranstaltung im Rahmen der Inklusionswoche entwickelt, den interessierte Akteur:innen ausfüllen können. Wer sich nur am Aktionstag am 12. Juni beteiligen möchte, findet online ebenfalls ein Formular. Beide Projektsteckbriefe sind auf der Internetseite der Beauftragten für Menschen mit Behinderungen hinterlegt: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/projektsteckbrief-inklusionswoche-2023-1.pdf und\nhttps://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/projektsteckbrief-aktionstag-12-06-2023.pdf\n\n\n    Die ausgefüllten Projektsteckbriefe müssen bis spätestens bis Montag, 19. Dezember 2022 an die Geschäftsstelle des Bezirksbeirates von und für Menschen mit Behinderungen geschickt werden, per E-Mail an: GstBB@lichtenberg.berlin.de oder per Post an: Bezirksamt Lichtenberg von Berlin, Beauftragte für Menschen mit Behinderungen Daniela Kaup, Möllendorffstraße 6, 10367 Berlin. Mehr Informationen im Netz gibt es unter https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/menschen-mit-behinderung/artikel.256469.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Beauftragte für Menschen mit Behinderungen\n    Daniela Kaup\n    Telefon: (030) 90296-3517\nE-Mail\n\n"
}