{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1204520.php",
    "date": "2022-05-10",
    "title": "Bewildering Change – Ausstellung von Wolfgang Ganter und Franziska Rutishauser in der rk-Galerie",
    "text": "\n\n    Vom 25. Mai bis 23. August 2022 sind in der ratskeller – Galerie für zeitgenössische Kunst Ölbilder, Zeichnungen, Fotografien und Installationen in der Doppelausstellung “Bewilderung Change” von Wolfgang Ganter und Franziska Rutishauser zu sehen. Beide Künstler :innen arbeiten mit Fotografie als Medium für die Erarbeitung ihrer Werke. Darin setzen sie sich mit der Natur und ihrer Veränderung auseinander. Zur Ausstellungs-eröffnung am Diesntag, 24. Mai 2022, um 19.00 Uhr spricht die Kunsthistorikerin Dr. Harriet Häußler. Die Ausstellung ist montags bist freitags von 10.00 bis 18.00 Uhr im Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, zu sehen.\n  \n\nFranziska Rutishausers Werke entstehen nach fotografischer Vorlage als aufwändig gemalte großformatige, die Realität leicht verfremdende Ölbilder und Zeichnungen sowie als fotografische Installationen mit Leuchtkästen. Sie beschäftigt sich mit Fragen der Wahrnehmung von Realität und fokussiert den Menschen als biotischen Faktor. Dessen Umgang mit dem Lebensraum ließ den Begriff Anthropozän entstehen. Ihre Arbeiten stören das Erkennen eigentlich realistisch erscheinender Motive. So wird ein Stück Fels zu etwas, was dem Menschen entstammen könnte, mit ihm verwandt ist, ihm Gesichter spiegelt und trotzdem befremdlich wirkt.\n  \n\nWolfgang Ganter findet in Bakterien, Pilzen und Chemikalien natürliche Akteure, die auf den ersten Blick zu zerstören scheinen. Im Labor setzte er Dias oder chemisch präparierten Reagenzien unterschiedlichen Mikroben aus und sucht so nach neuen Bildern. Minutiös werden die auserwählten Resultate abfotografiert, gescannt und zu hochaufgelösten Bildern zusammengerechnet. Sie werden gedruckt, kaschiert, mit Kunstharz versiegelt, poliert und in Form gebracht. Teilweise abstrakt, teilweise gegenständlich erhalten die Bilder neue Bedeutungen. Sie lassen erahnen, wie sehr alles, was wir als bleibende Werte betrachten, sich ständig wandelt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}