{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1271337.php",
    "date": "2022-12-02",
    "title": "Giffey lädt zur zweiten Sitzung des Roundtable Startups – Berlin plant Beteiligung am Leuchtturmwettbewerb der Bundesregierung zur Förderung exzellenter Entrepreneurship-Zentren",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Unter Leitung der Regierenden Bürgermeisterin, Franziska Giffey, hat am heutigen Freitag im Gründungszentrum und Coworking Space EINS der TU Berlin in Charlottenburg die zweite Sitzung des Roundtable Startups in dieser Legislaturperiode stattgefunden. Die Teilnehmenden – darunter Mitglieder des Berliner Senats, Hochschulen, Gründerinnen und Gründer, der Digitalverband Bitkom und der Startup-Verband – bekannten sich insbesondere zu einer Stärkung des Gründergeists aus der Wissenschaft heraus und zu einer gut funktionierenden Zusammenarbeit von Hochschulen, Startups und Unternehmen in der Hauptstadt. Gemeinsam begrüßten sie die Ankündigung der Bundesregierung, Ausgründungen aus der Wissenschaft erleichtern zu wollen und unterstützen eine Bewerbung Berlins im Rahmen des angekündigten Leuchtturmwettbewerbs „Entrepreneurship-Zentren“, mit dem hochschulübergreifende Projekte ab 2024 langfristig gefördert werden sollen.\n  \n\n    Unter der Leitung von „Science & Startups“, dem Verbund der Startup-Services der Berliner University Alliance, soll nun ein Konzept für ein Berliner Entrepreneurship-Zentrum für Ausgründungen aus der Wissenschaft entwickelt werden. Für die Erarbeitung und Umsetzung eines tragfähigen Konzeptes werden relevante Partner des lokalen, nationalen und internationalen Startup-Ökosystems eingebunden. Berlin will damit seine Position als der europäische Startup-Hub stärken und ausbauen.  \nFranziska Giffey, Regierende Bürgermeisterin: „Berlin ist bereits heute unangefochtene Startup-Metropole Nummer Eins in Deutschland. 120.000 Beschäftigte in der gesamten Branche und über 600 Gründungen allein in diesem Jahr sprechen eine eindeutige Sprache. Wesentliche Treiber dieser Erfolgsgeschichte sind unsere Hochschulen. Die exzellente Infrastruktur aus Innovations- und Gründungszentren, aus Inkubatoren und Co-Working-Spaces bietet optimale Voraussetzungen für wissens- und technologieorientierte Unternehmensgründungen. Zugleich bleibt es erklärtes Ziel des Senats, die wissenschaftlichen Einrichtungen noch stärker mit dem Startup-Ökosystem und der Wirtschaftslandschaft zu vernetzen und die Rahmenbedingungen für Ausgründungen weiter zu verbessern. Der regelmäßige Austausch im Roundtable Startups ist dafür von großer Bedeutung.”\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Berlin ist Startup-Hauptstadt Deutschlands und bietet hervorragende Bedingungen für Gründungen aus der Wissenschaft. Die Hochschulen und die außeruniversitären Forschungseinrichtungen sind die entscheidenden Motoren. Dort sind die Studierenden und Wissenschaftlerinnen und Wissenschaftler mit den innovativen Ideen. Ohne sie wäre Berlins Gründerszene nicht so herausragend. Das Potenzial ist groß. Die Koalition hat sich deshalb zum Ziel gesetzt, Hochschulen, Industrieunternehmen und IT-Dienstleister in Innovationsnetzwerken durch Forschungskooperationen, Förderung von dualen Studiengängen und begleitete Abschlussarbeiten von Studierenden besser zu vernetzen. Dieser Runde Tisch ist ein wichtiger Beitrag dazu.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: “Bereits seit vielen Jahren unterstützen wir die Gründungszentren der Hochschulen. Nun geht es darum, die Kooperationen zwischen diesen Einrichtungen und dem Startup-Ökosystem weiter zu festigen und auszubauen. Gemeinsam sind wir stärker und machen Berlin so zur Hauptstadt der Kooperationen, so wie wir es uns in unserer neuen Startup Agenda vorgenommen haben.”\n  \n\nGeraldine Rauch, Präsidentin der Technischen Universität Berlin: „An den Berliner Hochschulen entstehen Innovationen mit einem enormen Potenzial für unsere Gesellschaft und unsere Zukunft. Die Unterstützungsmaßnahmen, die die wissenschaftlichen Einrichtungen ihren Forscherinnen und Forschern und Studierenden im Rahmen der Gründungsförderung anbieten, zeigen ihre Wirkung. Allein die drei großen Berliner Universitäten befinden sich unter den TOP 5 im Exist-Ranking des Bundesministeriums für Wirtschaft und Klimaschutz. Aber wir müssen noch mehr tun, um noch gezielter wissenschaftliche Innovationen über Startups zur Marktreife zu bringen. Der Leuchtturmwettbewerb ‚Entrepreneurship-Zentren‘ bietet hierfür eine großartige Möglichkeit.“\n  \n\nNiklas Veltkamp, Geschäftsleitung Bitkom: „Universitäten und Hochschulen sind nicht nur eine Quelle für dringend benötigte Fachkräfte – sie bieten gleichzeitig ein enormes Potential für innovative Ausgründungen. Unternehmerisches Denken und Gründungskultur müssen dafür am Hochschulstandort Berlin und in den Curricula fest verankert werden, um das Startup-Ökosystem zu stärken und gemeinsam Berlin zur Hauptstadt der Ausgründungen zu machen.“\n  \n\nChristoph J. Stresing, Bundesverband Deutsche Startups e.V.: „Die mehr als 200.000 Studierenden an Berliner Universitäten und Hochschulen sind gerade für Startups ein wichtiger ‚Talentpool‘ und damit auch ein entscheidender Faktor für die Attraktivität des Berliner Startup-Standortes. Zudem kommt den Hochschulen eine herausragende Rolle bei sog. ‚wissensbasierten Ausgründungen‘ zu. Wie dieser Transfer weiter vereinfacht und Ausgründungen aus dem Hochschulumfeld gestärkt werden können, war Gegenstand des heutigen Berliner Startup-Roundtable.“\n  \n\nHintergrund zum Gründungszentrum „EINS“\n    Das Gründungszentrum „EINS“ am Campus Charlottenburg der TU unterstützt insbesondere Startups mit sozialem und ökologischem Impact bei ihren ersten Schritten in die unternehmerische Tätigkeit. In dem ehemaligen Gebäude für Bergbau und Hüttenwesen können auf rund 1.000 Quadratmetern 80 Arbeitsplätze, Büro- und Seminarräume und eine Eventfläche genutzt werden. Dazu kommt ein MakersSpace, in dem Tech-Gründerinnen und\n    -Gründer mit 3D-Druckern, CNC-Fräsen und Lasercuttern ihre Produktprototypen entwickeln können. Die Abkürzung EINS steht für Entrepreneurship, Innovation, Network und Sustainability – denn hier geht es um die Gründung von innovativen Unternehmen, das Netzwerken mit anderen Akteurinnen und Akteuren in Berlin sowie den Fokus auf Nachhaltigkeit im Bereich Gründung.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}