{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1213430.php",
    "date": "2022-06-02",
    "title": "STADTRADELN 2022: Charlottenburg-Wilmersdorf radelt für ein gutes Klima",
    "text": "\n\n    Das Klima schonen, die Stadt auf neuen Wegen entdecken und etwas für die Gesundheit tun: Von Freitag, 3. Juni bis Donnerstag, 23. Juni 2022, können sich Berliner:innen an der internationalen Aktion STADTRADELN beteiligen.\n  \n\n    Tausende Berliner:innen treten wieder in die Pedale und fahren möglichst viele Alltagswege klimafreundlich mit dem Rad. Ob Arbeitsweg, Einkaufstour, Trainingsrunde oder Ausflug ins Grüne: Jeder geradelte Kilometer vermeidet CO2. Obendrein haben alle Teilnehmenden die Chance auf attraktive Gewinne.\n    Interessierte können sich unter www.stadtradeln.de/berlin registrieren. Mitmachen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-) Schule besuchen. Gefragt sind alle: Unternehmen, Vereine, Verwaltungen, (Hoch-)Schulen etc. genau wie Teams aus Freund:innen, Nachbar:innen oder der Familie. Möglich ist die Teilnahme auch in einem offenen Team (zum Beispiel: #Offenes Bezirksteam Charlottenburg-Wilmersdorf).\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. STADTRADELN ist eine tolle Aktion um einen Beitrag zum Klimaschutz zu leisten, etwas für die eigene Gesundheit zu unternehmen oder aber den Bezirk und die Stadt aus einem neuen Blickwinkel zu entdecken.\n  \n\nHintergrund\n    STADTRADELN ist eine internationale Aktion des Klima-Bündnis e.V. Sie wird in Berlin von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz organisiert und vom ADFC Berlin e.V. unterstützt.\n    2021 haben sich 15.027 Berlin:innen an der Aktion beteiligt. Mit insgesamt 3.361.662 Kilometern fuhren sie gemeinsam in nur 21 Tagen rund 84-mal um die Welt und haben damit 494 Tonnen CO2 vermieden. Berlin erreichte damit den 2. Platz unter den Städten ab 500.000 Einwohnenden.\n  \n\n    Alle Infos zum STADTRADELN gibt es unter www.stadtradeln.de/berlin.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}