{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1231928.php",
    "date": "2022-08-02",
    "title": "Neue Abteilungen für Digitalisierung und Verwaltungsmodernisierung der Berliner Verwaltung",
    "text": "\n\n    Zum 1. August 2022 wurde in der Senatsverwaltung für Inneres, Digitalisierung und Sport eine neue Abteilung zur Verwaltungsmodernisierung und -steuerung eingerichtet. Während sich die bereits bestehende Abteilung V für IKT-Steuerung, Digitalisierung der Verwaltung und Bürgerdienste zukünftig den laufenden Betriebsaufgaben widmen wird, wird die neue Abteilung für die Weiterentwicklung der Digitalisierung und Modernisierung der Verwaltung zuständig sein.\n  \n\n    Dazu sagte Innensenatorin Iris Spranger: „Damit stellt sich die Innenverwaltung leistungsfähiger und breiter auf, um dem besonderen Schwerpunkt Digitalisierung und Modernisierung der Berliner Verwaltung in dieser Legislaturperiode gerecht zu werden. Mit der Aufteilung der klassischen Aufgaben der IKT-Steuerung und der in die Zukunft gerichteten Modernisierungs- und Entwicklungsvorhaben können wir die Herausforderungen der Modernisierung der Berliner Verwaltung mit der notwendigen Durchschlagskraft angehen. Damit haben wir die besten Voraussetzungen geschaffen, um prioritäre Vorhaben wie den Ausbau der Onlinedienstleistungen für die Bürgerinnen und Bürger unserer Stadt, das 14-Tage-Ziel bei den Bürgerämtern und die flächendeckende Einführung der digitalen Akte in der Berliner Verwaltung umzusetzen.“\n  \n\n    Als zuständiger Staatssekretär verantwortet Dr. Ralf Kleindiek, Chief Digital Officer des Landes Berlin, die beiden neuen Abteilungen: „Mir war es wichtig, die gesamtstädtische Steuerung der Verwaltungsdigitalisierung zu stärken, damit uns große Vorhaben, wie die Zentralisierung der gesamten IT beim ITDZ gelingen. Gleichzeitig will ich in der Funktion des CDO die Themen Digitalisierung und Verwaltungsmodernisierung stärker miteinander verbinden und damit die Transformation der Verwaltung steuern. Die beiden neuen Abteilungen leisten dafür einen wichtigen Beitrag.“\n  \n"
}