{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1216538.php",
    "date": "2022-06-14",
    "title": "Einladung zur Pressekonferenz nach dem Berliner Kältehilfegipfel",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Berliner Kältehilfe steht vor großen Herausforderungen. So deutet sich bereits die nächste Corona-Infektionswelle an und es wird im Laufe der Zeit nicht leichter, geeignete Unterkünfte zu finden. Zudem hat sich der Berliner Senat vorgenommen, die Berliner Kältehilfe im Sinne des Masterplans zur Bekämpfung der Obdach- und Wohnungslosigkeit weiterzuentwickeln und zentral zu steuern.\n    Deshalb lädt Senatorin Katja Kipping am Donnerstag, 16. Juni 2022, die Bezirksstadträtinnen und Bezirksstadträte für Soziales, die LIGA der Spitzenverbände der Freien Wohlfahrtspflege Berlin sowie der Koordinierungsstelle der Berliner Kältehilfe und die Leitungen der Sozialämter zum Berliner Kältehilfegipfel ein.\n    Bei dieser Fachkonferenz sollen Verabredungen zwischen Senat, Bezirken und Kältehilfekoordination getroffen sowie die Perspektive der Kältehilfe besprochen werden.\n  \n\n    Nach dem Kältehilfegipfel möchte Senatorin Kipping die Presse über die Ergebnisse informieren. Dazu laden wir Sie herzlich ein.\n  \n\nDonnerstag, 16. Juni 2022, 15.30 bis 16:30 Uhr\nTeilnehmende sind:\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales\n    \n\nDr. Gabriele Schlimper, Geschäftsführerin des Paritätischen Wohlfahrtsverbandes Berlin\n    \n\nArne Herz, Bezirksstadtrat für Bürgerdienste und Soziales Charlottenburg-Wilmersdorf\n    \n\nJens Aldag, Koordinierungsstelle der Berliner Kältehilfe\n    \n\n\n    Die Pressekonferenz findet im Hybridformat statt: in der Senatsverwaltung für Integration, Arbeit und Soziales, Oranienstraße 106, 10969, Raum 1125, und als Videokonferenz.\n    Wir bitten Sie, sich bei uns anzumelden, wenn Sie an der PK teilnehmen möchten.\n    Gern schicken wir Ihnen die Zugangsdaten zur Videokonferenz zu:\npressestelle@senias.berlin.de\n\n\nZum Hintergrund:\n    Die „Berliner Kältehilfe“ wurde 1989 von Berliner Kirchengemeinden, Wohlfahrtsverbänden und der Senatssozialverwaltung ins Leben gerufen. Sie ist ein Sonderprogramm zur Bereitstellung von Notschlafplätzen während der kalten Jahreszeit. Zahlreiche Träger, Kirchengemeinden, Verbände, Vereine und Initiativen beteiligen sich mit Angeboten wie Beratungsstellen, Notübernachtungen, Nachtcafés, Suppenküchen, Treffpunkten.\n    Es handelt sich um ein niedrigschwelliges Angebot an Obdachlose, das einerseits erste Kontaktaufnahmen und Vertrauensaufbau ermöglicht und andererseits verhindert, dass Menschen ohne Unterkunft in Berlin erfrieren müssen.\n  \n"
}