{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1180727.php",
    "date": "2022-02-28",
    "title": "Patientenfürsprechende in Lichtenberg gewählt",
    "text": "\n\n    Die Bezirksverordnetenversammlung Lichtenberg hat die neuen Patientenfürsprecherinnen und Patientenfürsprecher für das Evangelische Krankenhaus Königin Elisabeth Herzberge und das Sana Klinikum Lichtenberg gewählt.\n  \n\n    Für das Sana Klinikum Lichtenberg ist Helga Seliger erstmals gewählt worden. Sie ist zuständig für die Bereiche Innere Medizin und Chirurgie.\n  \n\n    Für das Evangelische Krankenhaus Königin Elisabeth Herzberge sind Joachim Kanitz für den Bereich Erwachsenensomatik und Sabine Kluckert für die Bereiche Erwachsenen-, Kinder- und Jugendpsychiatrie wiedergewählt worden.\n  \n\n    Die Patientenfürsprecherinnen und -fürsprecher führen ein Ehrenamt aus, sind unabhängig, nicht weisungsgebunden und unterliegen der Schweigepflicht. Sie unterstützen die Patientinnen und Patienten bei Problemen und Beschwerden gegenüber dem Krankenhaus. Sie tragen darüber hinaus auch Wünsche und Anregungen der Patientinnen und Patienten an die Krankenhausleitung heran. Bei regelmäßig stattfindenden Sprechstunden im Krankenhaus haben die Patientinnen und Patienten die Möglichkeit, Kontakt mit den Fürsprecherinnen und Fürsprechern aufzunehmen, um diese Belange vertraulich zu klären. Die Amtszeit der Fürsprecher und Fürsprecherinnen ist an die Wahlperiode gekoppelt. Für die ehrenamtliche Tätigkeit als Patientenfürsprecher und Patientenfürsprecherin wird eine Aufwandsentschädigung gezahlt. Rechtliche Grundlagen für die Ausübung dieses Ehrenamtes sind im § 30 Landeskrankenhausgesetz (LKG) und im § 12 Gesetz über Hilfen und Schutzmaßnahmen bei psychischen\n    Krankheiten (PsychKG) geregelt.\n  \n\n    Camilla Schuler (Die Linke) Bezirksstadträtin für Familie, Jugend und Gesundheit: „Ich beglückwünsche die gewählten Patientenfürsprecherinnen und -fürsprecher zu ihrer Wahl. Ihr Ehrenamt bedeutet die Übernahme einer verantwortungsvollen und wichtigen Aufgabe und ich freue mich auf eine gute Zusammenarbeit.“\n\n\n    Für das Sana-Klinikum sucht das Bezirksamt Lichtenberg aktuell eine zweite Person, die das Ehrenamt der Patientenfürsprecherin/ des Patientenfürsprechers ausüben möchte. Interessierte können sich unter:\n    Bezirksamt Lichtenberg von Berlin, Abteilung Familie, Jugend und Gesundheit\n    OE Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes\n    Dr. Roland Scheil\n    Alt-Friedrichsfelde 60\n    10315 Berlin\n    oder mandy.pangse@lichtenberg.berlin.de noch bis zum 31. März 2022 bewerben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE QPK\n    Koordination der Lichtenberger Patientenfürsprecher:innen\n    Mandy Pangse\n    Telefon: (030) 90296-4510\nE-Mail\n\n"
}