{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1272246.php",
    "date": "2022-12-06",
    "title": "Einladung zur Abschlussveranstaltung der 6. Strategiekonferenz zur Wohnungslosenhilfe im Online-Format",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Vom 28. November bis 8. Dezember 2022 findet die 6. Berliner Strategiekonferenz zur Wohnungslosenhilfe im Online-Format statt.\n    Auf der Abschlussveranstaltung am 8. Dezember 2022 (16 – 18 Uhr) geht es um den Erhalt und die Schaffung von bezahlbarem Wohnraum für Menschen in Wohnungsnotfällen.\n  \n\n    Mit dabei sind:\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales\nSandra, Housing First für Frauen Nutzerin\nWenke Christoph, Staatssekretärin für Integration und Soziales\nÜlker Radziwill, Staatssekretärin für Mieterschutz und Quartiersentwicklung\nCansel Kiziltepe, Parlamentarische Staatssekretärin bei der Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen\nWerena Rosenke, Geschäftsführerin Bundesarbeitsgemeinschaft Wohnungslosenhilfe e. V.\nDaniela Radlbeck, Der Paritätische Wohlfahrtsverband Landesverband Berlin e. V. (Moderation)\n  \n\n    Informationen zum Programm und zur Teilnahme:\nwww.berlin.de/strategiekonferenz-wohnungslosenhilfe\n\n\n    Zugangslink zur Strategiekonferenz:\nwww.vistream.online/strategiekonferenz-wohnungslosenhilfe\n\n\nZur Geschichte:\n    Die Senatsverwaltung für Integration, Arbeit und Soziales Berlin hat Anfang 2018 einen partizipativen Strategieprozess zur Weiterentwicklung der Wohnungsnotfallhilfe gestartet. In diesem Rahmen sind die „Leitlinien der Wohnungsnotfallhilfe und Wohnungslosenpolitik“ erarbeitet und vom Berliner Senat beschlossen worden, die seitdem umgesetzt werden. Der Strategieprozess wird durch offene Arbeitsgruppen und jährliche Strategiekonferenzen fortgesetzt sowie durch einen Beirat vertreten, in dem neben den beteiligten Senatsverwaltungen und den Bezirken auch die LIGA der Spitzenverbände der Freien Wohlfahrtspflege beteiligt sind.\n  \n"
}