{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1204505.php",
    "date": "2022-05-10",
    "title": "Aktionstag der Polizei Berlin - „Sicherheit rund ums Fahrrad“",
    "text": "\n\nNr. 0997\n\n\n    Die Polizei Berlin veranstaltet heute einen Aktionstag zum Thema „Sicherheit rund ums Fahrrad“. Jeder Polizeiabschnitt der Stadt wird entweder vor dem jeweiligen Abschnittsgebäude oder im örtlichen Zuständigkeitsbereich Fahrradkennzeichnungen durchführen. Die Präventionsbeauftragten und Verkehrssicherheitsberatenden der Polizeiabschnitte werden darüber hinaus auch Verhaltenstipps und Informationen zu Hauptunfallursachen im Straßenverkehr geben sowie Beratungen zum Schutz vor Fahrraddiebstahl anbieten. Die genauen Orte und Zeiten finden Sie im Veranstaltungskalender der Polizei Berlin.\n  \n\nInnensenatorin Iris Spranger sagte anlässlich des Aktionstages: „Die Polizei bietet viele Präventionsmaßnahmen an, die die Berlinerinnen und Berliner nutzen können, um ihr Fahrrad zu schützen. Ein deutliches Signal an Fahrraddiebe ist die Fahrradkennzeichnung. Nutzen Sie dieses tolle Angebot und lassen Sie sich von den Präventionsbeauftragten der Polizei und Verkehrssicherheitsberatenden zum Thema Sicherheit beraten!“\n  \n\nPolizeipräsidentin Dr. Barbara Slowik: „Wir beraten Sie gern in allen Punkten der Sicherheit rund um das Fahrrad – sei es nun zur richtigen Sicherung oder in Sachen der Verkehrssicherheit. Bei der Bekämpfung des Fahrraddiebstahls ist die Verknüpfung präventiver und repressiver Ansätze entscheidend. Während wir auf der einen Seite zum Beispiel mit spezieller Technik auch gegen banden- bzw. gewerbsmäßige Täterinnen und Täter vorgehen, muss dies auf der anderen Seite auch stets um die vorbeugende Komponente – zum Beispiel die richtige Sicherung – ergänzt werden. Je länger Diebinnen und Diebe benötigen, um eine Sicherung zu überwinden, desto höher das Entdeckungsrisiko.\n    Mit Blick auf die Verkehrssicherheit stehen Ihnen meine Kolleginnen und Kollegen ebenso gerne zur Seite. Erst kürzlich haben wir dafür unseren Fahrradfuhrpark erweitert, damit wir aus der Perspektive der Radfahrenden für deren Sicherheit Sorge tragen. Sprechen Sie uns an – jederzeit.“\n  \n\n    Besonders hervorzuheben ist unter anderem der Präventionseinsatz des Polizeiabschnitts 36 in der Zeit von 14 bis 18 Uhr auf dem Marktplatz in der Friedrichshagener Bölschestraße, in 12587 Berlin. Ergänzend zur Fahrradkennzeichnung wird eine sogenannte Schlösserwand aufgebaut, die einen Überblick über die unterschiedlichen Arten von Fahrradschlössern zur Diebstahlssicherung gibt. Ferner wird die Möglichkeit geboten, das Helmtestgerät und/oder einen Lichttunnel auszuprobieren. Letzterer verdeutlicht, wie unterschiedliche Kleidung das rechtzeitige Erkennen von Verkehrsteilnehmenden beeinflusst.\n  \n\n    In der Pankower Ossietzkystraße, in 13187 Berlin, führt auch die Polizeiakademie im Zeitraum von 10 bis 14 Uhr einen themenbezogenen Präventionseinsatz durch. Neben Fahrradkennzeichnungen und Präventionsgesprächen rund um die Fahrradsicherung wird es hier auch die Möglichkeit für alle Verkehrsteilnehmenden geben, sich anschaulich ein Bild zur Sichtbarkeit im Straßenverkehr zu machen.\n  \n\n    In der Polizeidirektion 4 findet in der Zeit von 10 bis 13 Uhr ein gemeinsamer Präventionseinsatz der Abschnitte 45 und 46 in der Jugendverkehrsschule Steglitz in der Albrechtstraße 42, in 12167 Berlin statt. Die Kolleginnen und Kollegen bieten dort neben der Fahrradkennzeichnung und Beratung zum Fahrraddiebstahlsschutz auch ein breites Beratungsspektrum für Seniorinnen und Senioren zum Thema Mobilität im Alter (E-Bikes u.ä.) an. Ferner können die Besucherinnen und Besucher vor Ort einen Reaktionstest durchführen lassen, der bei Ablenkungen im Straßenverkehr die verminderte Reaktionszeit ermittelt. Sogar Führungen durch die frisch renovierte Jugendverkehrsschule Steglitz werden angeboten.\n  \n"
}