{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1231958.php",
    "date": "2022-08-02",
    "title": "„Drei Dekaden Berlin“ – Eröffnung der Ausstellung mit Werken des Berliner Fotografen Thomas Platow im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Chef der Senatskanzlei des Landes Berlin, Staatssekretär Dr. Severin Fischer, eröffnet am 3. August 2022 um 17.00 Uhr in der Vorhalle des Wappensaals im Roten Rathaus die Fotoausstellung „Drei Dekaden Berlin – Stadtlandschaften des Fotografen Thomas Platow“ (Wort-Bild-Termin; das Presse- und Informationsamt des Landes Berlin bittet um formlose Anmeldung bis Mittwoch, 3. August, um 10.00 Uhr). Neben Fischer spricht der Direktor des Landesarchivs Berlin, Prof. Dr. Uwe Schaper.\n  \n\n    Platows Fotografien aus den 30 Jahren seiner Arbeit für das Land Berlin bilden die baulichen Veränderungen des Stadtbildes seit dem Fall der Mauer ab und zeigen das politisch-gesellschaftliche Leben von Grüner Woche bis zu Staatsbesuchen. Seine Fotografien sind Teil einer Serie über Bauwerke, Einrichtungen und protokollarisch-politische Termine, die der fotografischen Dokumentation Berlins dienen und die Zeugnisse der Stadtgeschichte von künstlerischem Wert sind. Platows Œuvre hält den Wandel Berlins fest. Einiges, was seine Werke zeigen, ist schon aus dem Stadtbild verschwunden, während anderes neu hinzugekommen ist. Die Ausstellung wurde vom Landesarchiv Berlin konzipiert. Thomas Platow war von 1990 bis 2021 bei der Landesbildstelle Berlins und später beim Landesarchiv Berlin beschäftigt. Er hat durch seine Tätigkeit wesentlich dazu beigetragen, wichtige Berliner Ereignisse der Jahre seit der Wiedervereinigung fotografisch festzuhalten.\n  \n\n    Für die Öffentlichkeit ist die Ausstellung vom 4. August bis zum 7. September 2022 zu den gewohnten Öffnungszeiten des Roten Rathauses Montag bis Freitag von 9 bis 18 Uhr zu besichtigen. Der Eintritt ist frei.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}