{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1237642.php",
    "date": "2022-08-23",
    "title": "Statusbericht zum Landeshaushalt: Mehrere Sondereffekte bewirken starkes erstes Halbjahr, erhebliche Unwägbarkeiten stehen bevor",
    "text": "\n\n    Aus der Sitzung des Senats am 23. August 2023:\n  \n\n    Wegen mehrerer finanzieller Sondereffekte ergibt sich für das Land Berlin am Ende des ersten Halbjahres ein sehr gutes Haushaltsergebnis. Der Finanzierungssaldo beläuft sich auf\n    2,3 Mrd. Euro. Das geht aus dem aktuellen Statusbericht über die Haushaltslage zum\n    30. Juni 2022 hervor, den der Senat an diesem Dienstag auf Vorlage des Senators für Finanzen, Daniel Wesener, beschlossen hat.\n  \n\n    Finanzsenator Wesener: „Wir sollten uns von den erfreulich starken Zahlen für das erste Halbjahr nicht trügen lassen. Auch die Mehrzahl der anderen Länder hat zur Jahresmitte sehr starke Zahlen vorgelegt – und dies, obwohl sie keine vorläufige Haushaltsführung hatten. Berlin steht vor sehr großen Herausforderungen. Ein solider Landeshaushalt ist die Grundlage, damit wir sie meistern können.“\n  \n\n    Die Einnahmen des Landes lagen mit 18,995 Mrd. Euro deutlich über denen im ersten Halbjahr des Vorjahres (17,073 Mrd. Euro). Der Zuwachs im ersten Halbjahr ist allerdings aus mehreren Gründen überzeichnet, unter anderem aufgrund der schwachen Vorjahresbasis. Allerdings entwickelte sich das Lohnsteueraufkommen aufgrund der weiter positiven Lage am Berliner Arbeitsmarkt gut.\n  \n\n    Zum Überschuss trägt bei, dass die Ausgaben von Januar bis Juni 2022 mit 16,692 Mrd. Euro geringer ausfielen als im Vorjahreszeitraum (17,130 Mrd. Euro). Grund hierfür ist die vorläufige Haushaltsführung, die im ersten Halbjahr galt, solange das Abgeordnetenhaus noch kein Haushaltsgesetz beschlossen hatte. Die Verwaltung konnte in dieser Zeit nur im Sinne der Verfassung unbedingt notwendige Ausgaben tätigen.\n  \n\n    Finanzsenator Wesener: „Die gestiegenen Einnahmen sind ein Indikator für die Erholung nach der Pandemie, auch wenn diese schwächer ausfiel als zunächst erhofft. Aber es bleibt dabei: Im zweiten Halbjahr drohen erhebliche Risiken. Russlands Angriffskrieg gegen die Ukraine treibt die Energiepreise in die Höhe. Dafür haben wir Vorsorge getroffen. Aber die Spielräume im Haushalt bleiben sehr gering. Zumal die Verwaltungen nach dem Ende der vorläufigen Haushaltsführung Ausgaben nachholen.“\n  \n\n    Dämpfend wirken auf die weiteren Aussichten unter anderem die Entlastungspakete der Bundesregierung. Sie reduzieren ab dem zweiten Halbjahr auch die Einnahmen der Länder. Die Ausgaben werden sich voraussichtlich insbesondere bei den Investitionen erhöhen, da während der vorläufigen Haushaltsführung nur bereits begonnene Bauprojekte fortgeführt werden durften. Auch im Personalbereich werden nun Beförderungen, Höherbewertungen und Stellenbesetzungen nachgeholt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}