{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1206594.php",
    "date": "2022-05-15",
    "title": "Mehrere Festnahmen bei Aufzug in Mitte",
    "text": "\n\nNr. 1037\n    Bei einer mit dem Titel „Gegen Angriffe der Türkische Staat in Kurdistan […]“ angezeigten Versammlung in Mitte nahm die Polizei Berlin gestern insgesamt 13 Personen fest. Ein Beamter wurde bei einem Flaschenwurf verletzt, konnte jedoch seinen Dienst fortsetzen. Zum Schutz dieser sowie weiterer drei angezeigter Kundgebungen, an denen zusammen weitere 285 Demonstrierende teilnahmen, und um die Einhaltung zweier Versammlungsverbote durchzusetzen, waren insgesamt bis zu 1.050 Polizistinnen und Polizisten im Einsatz.\n  \n\n    Gegen 10.20 Uhr versammelten sich zunächst rund 230 Personen am Potsdamer Platz. Bis sich der Aufzug gegen 12.45 Uhr in Bewegung setzte, stieg die Teilnehmerzahl auf etwa 650 Menschen an. Während der Demonstration wurden wiederholt verbotene Parolen gerufen, so dass der Aufzug, an welchem in der Spitze bis zu 700 Personen teilnahmen, mehrfach angehalten wurde und der Versammlungsleiter auf die Demonstrierenden mit Durchsagen einwirkte.\n  \n\n    Gegen 14.30 Uhr attackierten überwiegend jugendliche Teilnehmende an der Kreuzung Unter den Linden Ecke Schadowstraße die Einsatzkräfte mit Schlägen und Tritten, wobei auch Fahnenstangen und Plakate als Schlagwaffen genutzt wurden. In diesem Zusammenhang erfolgte auch der Flaschenwurf, bei dem ein Beamter leicht verletzt wurde. Die Einsatzkräfte unterbanden weitere Übergriffe durch Schieben und Drücken und nahmen zwei Verdächtige im Alter von 15 und 24 Jahren fest. Dabei kam es auch zu Widerstandshandlungen.\n  \n\n    Kurz vor 15 Uhr erreichte der Demonstrationszug mit noch etwa 500 Teilnehmenden den Endplatz an der Wilhelmstraße. Etwa eine Stunde später beendete der Leiter seine Versammlung, bei der noch rund 200 Personen anwesend waren.\n  \n\n    Am Endplatz erfolgten weitere Festnahmen von Personen, die die Einsatzkräfte erneut attackierten bzw. während des Aufzuges attackiert hatten und wiedererkannt wurden.\n  \n\n    Nach dem bisherigen Stand (15. Mai 2022, 10.30 Uhr) wurden 18 Ermittlungsverfahren wegen besonders schweren Landfriedensbruchs, tätlichen Angriffs auf sowie Widerstands gegen Vollstreckungsbeamte eingeleitet. Die Auswertung von Videomaterial dauert an.\n  \n"
}