{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1214931.php",
    "date": "2022-06-09",
    "title": "27. Umweltfestival am Brandenburger Tor der GRÜNEN LIGA BERLIN",
    "text": "\n\n    Auf dem 27. Umweltfestival am Brandenburger Tor der GRÜNEN LIGA BERLIN am Sonntag, 12. Juni 2022, zwischen 11 und 19 Uhr ist die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) mit einem Infostand vertreten.\n  \n\n    Der Stand ist an der Kleine Querallee Ecke Straße des 17. Juni zu finden.\n    Gemeinsam mit den Projektpartner:innen Merijaan (https://merijaan.de/de/) und Culinary Kiosk (http://culinary-kiosk.com/) stellt das Team der SBNE Projekte rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen vor. Interessierte können Plastik up-cyclen (umgestalten und wiederverwenden), beim Team Culinary Kiosk alles rund um nachhaltige Ernährung erfahren und probieren und ihr Glück und Wissen am “Nachhaltigkeitsziel“-Glücksrad testen. Außerdem berichtet das Team der SBNE, Juliane Brix und Lidia Perico, über aktuelle und zukünftige Projekte im Bezirk Charlottenburg-Wilmersdorf und Berlin sowie internationale Partnerschaftsprojekte.\n  \n\n    Der Internationale Tag der Umwelt ist für die GRÜNE LIGA Berlin der Anlass, gemeinsam mit Berlin und seinen Gästen das Umweltfestival am Brandenburger Tor zu feiern. Dieses Jahr steht Deutschlands größte ökologische Erlebnismeile unter dem Motto „Wasser – Elixier des Lebens!“. Über 200 Ausstellende bieten viele unterhaltsamen Mitmachaktionen und Informationsangebote. Spielstraßenmobil, Wasserspielplatz, Umweltquiz, Farbenküche: Nur einige Beispiel, die zeigen, dass das Umweltfestival vor allem eine bunte Erlebniswelt zum Anschauen, Anfassen und Ausprobieren wird.\n  \n\n    Auf der Bühne am Sowjetischen Ehrenmal steht das Thema vegane Ernährung auf dem Programm, unter anderem mit dem Stück „Die Drachen des Meeres“ von der Theatergruppe „Producciones Abismales“ oder Kochshows, in denen gezeigt wird, was aus veganen Zutaten gekocht werden kann.\n  \n\n    Die Fördergemeinschaft Ökologischer Landbau Berlin-Brandenburg (FÖL) bietet auf 2000 Quadratmetern kleinen und großen Besuchenden auf dem BioErlebnisBauernhof zahlreiche Aktionen, wie zum Beispiel Strohhüpfburg, Getreidebädern oder eine Kinderbäckerei, an.\n  \n\n    Auch in diesem Jahr wird wieder der Große Preis des Umweltfestivals an besonders innovative, umweltfreundliche und alltagstaugliche Ideen, Produkte oder Dienstleistungen für eine nachhaltigere Zukunft vergeben, um besondere Leistungen im Natur- und Umweltschutz zu ehren.\n  \n\n    Das Umweltfestival ist auch Ziel der Fahrradsternfahrt des ADFC.\n  \n\n    Kontakt:\n    Lidia Perico\n    SBNE – Stabsstelle Bildung für nachhaltige Entwicklung\nwww.sbne.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}