{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1242452.php",
    "date": "2022-09-06",
    "title": "Senat beschließt Maßnahmen zur Umsetzung der Handlungsempfehlungen der „Expertenkommission Wahlen in Berlin“",
    "text": "\n\n    Aus der Sitzung des Senats am 6. September 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, Maßnahmen zur Umsetzung der Handlungsempfehlungen der „Expertenkommission Wahlen in Berlin“ beschlossen. Er teilt die Analyse der Expertenkommission mit Blick auf die Ursachen der Unregelmäßigkeiten bei den Wahlen am 26. September 2021. Die daraus abgeleiteten Handlungsempfehlungen sind sachgerecht und zielführend, um bei künftigen Wahlen Unregelmäßigkeiten zu vermeiden.\n  \n\n    Hierzu werden kurz- und mittelfristig Maßnahmen zur gesamtstädtischen Steuerung und Standardisierung der Wahlvorbereitung getroffen. Die Aufbau- und Ablauforganisation und die Kommunikationsstrukturen werden verbessert. Die notwendigen Ressourcen werden durch eine bessere und gesicherte Finanzierung gewährleistet. Zudem werden wahlrechtliche Änderungen und Zielvereinbarungen entwickelt, um Verantwortlichkeiten, Aufsichtsbeziehungen und verbindliche Abläufe klarer zu regeln.\n  \n\n    Bei der Senatsverwaltung für Inneres, Digitalisierung und Sport wird ein Landeswahlamt nach Hamburger Vorbild eingerichtet, das die zentrale Steuerung der administrativen Wahlorganisation übernehmen wird. Dies betrifft zum Beispiel die Beschaffung von Stimmzetteln sowie die Entwicklung von bezirksübergreifenden Standards für die Schulung von Wahlhelfenden und sonstige Verfahrensabläufe.\n  \n\n    Die Landeswahlleitung wird neu aufgestellt und gestärkt. In den Bezirken sollen die Bezirkswahlämter zu ständigen Einrichtungen mit angemessener Sach- und Personalausstattung ausgebaut werden. Die von der Senatsverwaltung für Inneres Digitalisierung und Sport bereits eingerichtete Task Force Wahlen steuert den Änderungsprozess in enger Abstimmung mit den Bezirken und allen an der Wahlorganisation beteiligten Behörden und Stellen. Es werden neue bezirksübergreifende Konzepte zur Standardisierung der Festlegung und Ausstattung der Wahllokale, sowie zur Gewinnung und Schulung der Wahlhelfenden und zu logistischen Ablaufprozessen entwickelt. Die Öffentlichkeitsarbeit wird verbessert und ein IT-gestütztes Feedback- und Beschwerdemanagement eingeführt.\n  \n\n    Innensenatorin Iris Spranger: „Die Expertenkommission Wahlen hat wertvolle Arbeit geleistet und gute Vorschläge entwickelt. Jetzt kommt es darauf an, diese zügig umzusetzen. Ich habe hierzu bereits eine Task Force eingesetzt. Wir sind gemeinsam mit den Bezirken dabei, erste Änderungen auf den Weg zu bringen. Die Unregelmäßigkeiten bei der Wahl am 26. September 2021 dürfen sich nicht wiederholen. Ich danke allen Ehrenamtlichen und Beschäftigten, die sich mit großem persönlichen Einsatz an der Vorbereitung und Durchführung der Wahlen beteiligen und damit einen wertvollen Beitrag für die Demokratie leisten.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}