{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1230933.php",
    "date": "2022-07-28",
    "title": "Pressemitteilung: Familienfehde eskalierte – Anklageerhebung wegen gemeinschaftlichen Mordes",
    "text": "\n\n    Gegen drei Männer im Alter von 29, 34 und 52 Jahren hat die Staatsanwaltschaft Berlin nun Anklage wegen gemeinschaftlichen Mordes, in einem Fall in Tateinheit mit einem Verstoß gegen das Waffengesetz, erhoben. Sie sollen am 2. Oktober 2021 heimtückisch und aus niedrigen Beweggründen einen 42-Jährigen aus nächster Nähe durch zwei gezielte Schüsse in den Kopf vor einem Lokal in der Schulstraße, Berlin-Wedding, getötet haben.\n  \n\n    Hintergrund der Tat sollen Verwicklungen sein, die sich ab 2005 von einem Streit über einen Sitzplatz in einem Kino bis 2021 zu einer Familienfehde ausgewachsen haben. Nachdem 2005 die Streitigkeiten noch beigelegt werden konnten, kam es Jahre später wieder vermehrt zu Auseinandersetzungen. Bei einer Hochzeitsfeier am 26. Oktober 2018 sollen dann wechselseitige Beleidigungen erfolgt sein, die schließlich dazu führten, dass der im Oktober 2021 Verstorbene von mehreren Mitgliedern der anderen Familie noch in der Nacht „konfrontiert“ und über mehrere Minuten durch Schläge und Tritte erheblich verletzt wurde.\n  \n\n    Zwei der jetzigen Angeschuldigten – der 34-Jährige und sein 52-jähriger Vater – wurden am 12. Juli 2019 vom Landgericht Berlin wegen gemeinschaftlicher gefährlicher Körperverletzung zu Freiheitsstrafen von jeweils drei Jahren verurteilt. Die Strafkammer des Landgerichts kam dabei zu dem Schluss, dem Geschädigten habe lediglich ein „Denkzettel“ verpasst werden sollen. Zudem hätten die Angeschuldigten damals Reue und Unrechtseinsicht erkennen lassen.\n  \n\n    Ein Mitglied der angreifenden Familie aber hatte im Oktober 2018 auch eine Schusswaffe dabei, die er nicht ausreichend gesichert hatte. Es löste sich ein Schuss, durch den eine junge Frau aus derselben Familie tödlich verletzt wurde.\n  \n\n    Trotz dieses Ablaufes sahen die Mitglieder der Familie wohl nun auch die Verantwortung für den Tod ihrer Tochter bzw. Schwester bei dem Geschädigten der anderen Familie.\n  \n\n    Die Auseinandersetzungen der Folgezeit sollen dann von Drohungen und Blutracheschwüren geprägt, verschiedene sogenannte „Friedensrichter“ sollen eingeschaltet worden sein. Im Rahmen dieser Befriedungsbemühungen – außerhalb justizieller Strukturen (sog. „Paralleljustiz“) – soll zunächst vereinbart worden sein, dass der Geschädigte Berlin einige Zeit verlässt. Im September 2021 soll ihm dann signalisiert worden sein, er dürfe zurückkommen.\n  \n\n    Am 2. Oktober 2021 soll er dann laut Anklage von den drei Männern – zwei Brüdern und dem Vater der 2018 zu Tode gekommenen Frau – in Berlin erschossen worden sein.\n  \n\n    Der 34-Jährige und der 54-Jährige, die die im 2019 ausgeurteilten Strafen zum Tatzeitpunkt im offenen Vollzug verbüßten, wurden nach ihrer Rückkehr in die Justizvollzugsanstalt Hakenfelde umgehend in den geschlossenen Vollzug verlegt. Der 29-Jährige war zunächst flüchtig, konnte am 18. Oktober 2021 allerdings in Regensburg festgenommen werden.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}