{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1263580.php",
    "date": "2022-11-10",
    "title": "Die Wohngeldstelle Tempelhof-Schöneberg sucht Verstärkung!",
    "text": "\n\n    Die Wohngeldstelle Tempelhof-Schöneberg sucht schnellstmöglich zusätzliche Sachbearbeiter_innen für die Arbeitsgruppe Wohngeld.\n  \n\n    Hierzu erklärt Matthias Steuckardt, Bezirksstadtrat für Bürgerdienste:\n  \n\n    bq. “Im Zuge der Wohngeldreform zum 1. Januar 2023 soll der Kreis der Wohngeldberechtigten erheblich ausgeweitet werden. Hierfür benötigen wir Kolleginnen und Kollegen, die unser motiviertes Team tatkräftig verstärken möchten. Wir freuen uns sehr über entsprechende Bewerbungen.”\n  \n\n    Ihre Aufgaben:\n  \n\nBearbeitung und abschließende Entscheidung von Erst-, Wiederholungs- und Änderungsanträgen nach dem Wohngeldgesetz (WoGG)\n    \nErmittlung, Prüfung und Entscheidung über die Leistungsgewährung\n    \nPrüfung der Wohn- und Einkommensverhältnisse\n    \nKlärung der Vermögensverhältnisse\n    \nFestlegung und Veränderung von Bewilligungszeiträumen\n    \nErmittlung eines fiktiven Wohngeldanspruches für andere Behörden\n    \nErteilung von Negativbescheinigungen\n    \n\n\n    Ihr Profil:\n  \n\nFür Beamte: Erfüllung der laufbahnrechtlichen Voraussetzungen für das zweite Einstiegsamt der Laufbahngruppe 1 des allgemeinen Verwaltungsdienstes\n    \nFür Tarifbeschäftigte: Ausbildung zum_r Verwaltungsfachangestellten / Verwaltungslehrgang I oder Ausbildung zum_r Fachangestellten für Büromanagement oder Kaufleute für Büromanagement oder vergleichbare Ausbildung\n    \n\n\nEinstellungszeitraum: unbefristet ab dem 1. Januar 2023\nBesoldungs-/Entgeltgruppe: A8 LBesG / E9a TV-L\nWochenarbeitszeit: 40 bzw. 39,4 Stunden pro Woche (Vollzeit), Teilzeitbeschäftigung ist möglich\n  \n\n    Weitere Informationen und den Weg zur Bewerbung finden Sie im Karriereportal Berlin.\n  \n\n    Wir freuen uns auf Ihre Bewerbung bis zum 27. November 2022.\n  \n"
}