{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1264933.php",
    "date": "2022-11-15",
    "title": "Nachhaltigkeit im Bezirksamt Tempelhof-Schöneberg",
    "text": "\n\n    Schnittmengen- und Schnittstellenanalyse Nachhaltigkeit und Klimaschutz in Tempelhof-Schöneberg\n  \n\n    In der vergangenen Woche war es endlich soweit: 17 Beamt_innen des gehobenen Dienstes aus verschiedenen Behörden des Landes Berlin, die zurzeit das berufsbegleitende Studium für den höheren Dienst an der Verwaltungsakademie Berlin absolvieren, präsentierten das vom Bezirksamt beauftragte Nachhaltigkeitsprojekt im Willy-Brandt-Saal.\n    In der Zeit vom 4. März 2022 bis 9. November 2022 sollten die 17 Studierenden in insgesamt 1.530 Stunden (90 Stunden je Projektmitglied) gemeinsam an dem Projekt arbeiten, um es erfolgreich abzuschließen. Das Ergebnis ist in einem 337 seitigen Abschlussbericht festgehalten.\n  \n\n    Die Notwendigkeit von Maßnahmen zum Klimaschutz und für mehr Nachhaltigkeit hat in den letzten Jahren angesichts der zunehmenden Erderwärmung, schwindender natürlicher Ressourcen und der für alle spür- und sichtbaren Folgen stark zugenommen. Eine umweltgerechte Ausübung der beruflichen Tätigkeit ist für viele Menschen ein wichtiges Kriterium bei der Wahl des Arbeitgebers geworden. Nachhaltigkeit muss einerseits gelebtes Leitziel und eine ressortübergreifende permanente Aufgabe gerade auch in der öffentlichen Verwaltung sein.\n  \n\n    Das Projekt soll dem Bezirksamt Tempelhof-Schöneberg einen Überblick über rechtliche Grundlagen im Bereich Nachhaltigkeit und Klimaschutz geben sowie Verantwortungsbereiche, Handlungsspielräume und Beitragsleistungen der einzelnen Organisationseinheiten des Bezirksamts aufzeigen. Das Hauptaugenmerk lag auf der Erarbeitung von Kennzahlen zur Messung der Fortschritte beim Klimaschutz und bzgl. ökologischer Nachhaltigkeit. Das Projekt soll helfen, die Bestrebungen des Bezirksamts für mehr Nachhaltigkeit und Klimaschutz nach innen und außen sichtbar zu machen. Dadurch soll auch die Motivation der Mitarbeitenden des Bezirksamts und der Bürger_innen hin zu einem fortgesetzten Streben zur Erreichung der bezirklichen Nachhaltigkeits- und Klimaschutzziele gestärkt werden.\n  \n\n    Bezirksbürgermeister Jörn Oltmann und Bezirksstadträtin Saskia Ellenbeck nahmen die beiden einzigen Druckexemplare für den Bezirk entgegen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Ich hoffe sehr, dass das Projekt dazu beiträgt, nachhaltige Entwicklung als übergreifende Verwaltungsaufgabe zu etablieren und es uns gelingt, Nachhaltigkeit und Klimaschutz als wichtige Entscheidungsprinzipien einzuführen.”\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n  \n\n    bq. “Für mich bieten die Ergebnisse des Projektes eine echte Chance, das Thema Nachhaltigkeit für die Verwaltung im Bezirksamt Tempelhof-Schöneberg nach vorne zu bringen. Um Nachhaltigkeit als Querschnittsaufgabe gut steuern zu können, brauchen wir eine gute Berichterstattung anhand objektiver Zahlen. Dies hat das Projekt nun geliefert. Diese Vorschläge und Ergebnisse wollen wir jetzt im Bezirk umsetzen.”\n  \n\n    Der Abschlussbericht des Projektes Nachhaltigkeit ist als Download auf der Internetseite des Bezirksamtes zu finden.\n  \n"
}