{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1238476.php",
    "date": "2022-08-25",
    "title": "Berliner Freiwilligentage vom 9.-18. September mit Mitmach-Aktionen in Pankow",
    "text": "\n\n    Unter dem Titel „Gemeinsame Sache – Berliner Freiwilligentage“ finden vom 9. bis 18. September 2022 vielfältige Mitmach-Aktionen für freiwilliges Engagement statt. Initiatoren der Berliner Freiwilligentage sind der Paritätische Wohlfahrtsverband Landesverband Berlin e.V. und Der Tagesspiegel. Zu den zahlreichen beteiligten Organisationen gehört auch die FreiwilligenAgentur Pankow, die alle Interessierten zu Aktionen und Veranstaltungen im Bezirk einlädt.\n  \n\n„Hereinspaziert“ – Offene Türen bei der FreiwilligenAgentur Pankow am 9. September\n    Zum Beginn der Freiwilligentage öffnet die FreiwilligenAgentur Pankow am Freitag, dem 9. September von 14 bis 17:30 Uhr ihre Türen in der Berliner Allee 124, 13088 Berlin. Ehrenamtliche und Menschen, die es werden wollen, sind eingeladen sich in entspannter Atmosphäre auszutauschen. Der Ehrenamtskoordinator der Albert-Schweitzer-Stiftung berichtet über unterschiedliche Tätigkeitsbereiche für Ehrenamtliche in seiner Einrichtung und steht für Fragen zur Verfügung.\n  \n\n„Frag mich einfach“ – Inklusiver Workshop am 12. September\n    Die FreiwilligenAgentur Pankow und das Stadtteilzentrum Pankow laden Menschen mit und ohne Behinderung zu einem gemeinsamen Workshop am Montag, dem 12. September von 16 bis 18 Uhr in die Schönholzer Str. 10, 13187 Berlin ein. Wie gelingt ein entspanntes Miteinander? Welche Vorurteile, Unsicherheiten und Barrieren gibt es? Interessierte können zu diesen und anderen Fragen mit Kerstin Gaedicke (blinde Trainerin für Sensibilisierungsschulungen) und Svenja Steinke (Ehrenamtliche und Rolli-Nutzerin) ins Gespräch kommen und beispielsweise selbst mit einer Simulationsbrille ausprobieren, wie sich eine Sehbehinderung auswirkt.\n  \n\nInklusiver Tandemlauf am Weißen See am 14. September\n    Der blinde Sportler Jörg von de Fenn zeigt am Mittwoch, dem 14. September von 16 bis 18 Uhr wie man ohne zu sehen joggt. Interessierte können einfach vorbeikommen und es ausprobieren. Treffpunkt ist am Weißen See, 50 m links vom Strandbad Weissensee (Weggabelung) oder bei schlechtem Wetter in der FreiwilligenAgentur Pankow, Berliner Allee 124, 13088 Berlin.\n  \n\n    Wer sich darüber hinaus für eine freiwillige Tätigkeit im Bezirk Pankow interessiert, kann auf der Homepage der FreiwilligenAgentur in einer Datenbank aus über 300 Angeboten auswählen oder sich unter Tel. 030-25 09 10 01 bzw. info@ehrenamt-pankow.berlin beraten lassen.\n  \n\n    Außerdem ist das Agentur-Team am Samstag, dem 10. September von 10 bis 18 Uhr mit einem Stand und Mitmach-Angeboten beim „Fest an der Panke“ vertreten, das in Pankow auf der Breiten Straße stattfindet.\n  \n\nWeitere Infos zum Programm der Berliner Freiwilligentage in Pankow:\nhttps://www.ehrenamt-pankow.berlin/\n\n\nWeitere Infos zum berlinweiten Programm der Freiwilligentage:\nhttps://gemeinsamesache.berlin/\n\n"
}