{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1217540.php",
    "date": "2022-06-17",
    "title": "Kiezkassenveranstaltung zur Kiezkasse Bohnsdorf am 5. Juli 2022",
    "text": "\n\n\nZeit: 05.07.2022, 18 Uhr\n    \n\nOrt: KIEZKLUB Bohnsdorf, Dahmestraße 33, 12526 Berlin\n    \n\n\n    Die BVV Treptow-Köpenick stellte auch für das Jahr 2022 wieder Gelder für die Kiezkassen in allen Regionen des Bezirks bereit.\n  \n\n    Am Dienstag, dem 5. Juli 2022 findet die Kiezkassenveranstaltung der Bezirksregion Bohnsdorf um 18 Uhr im KIEZKLUB Bohnsdorf, Dahmestraße 33, 12526 Berlin statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt.\n  \n\n    Die verantwortlichen Kiezpaten Joachim Schmidt (FDP) und Sascha Lawrenz (CDU) laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Bohnsdorf ein, Vorschläge einzubringen und gemeinsam über die Verwendung der Kiezkassenmittel zu entscheiden. Voraussichtlich stehen für Bohnsdorf in diesem Jahr 4.700 € zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen.\n  Was wurde in Bohnsdorf 2021 von der Kiezkasse gefördert?\n\n450,00 € Weihnachtsmarkt\n    \n2.000,00 € 9. Kinder- und Familienfest Bohnsdorf\n    \n1.250,00 € Sportgeräte für die Sportgruppe der Freiwilligen Feuerwehr\n    \n1.000,00 € mobile Bänke für den Schulhof\n    \n\n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamts Treptow-Köpenick.\n  \n\nBesonderheit für das Jahr 2022:\n    Der Haushaltsplan 2022/ 2023 wurde vom Abgeordnetenhaus noch nicht beschlossen. Dieser ist Arbeitsgrundlage für den Bezirk Treptow-Köpenick. Ein Beschluss wird nicht vor dem Monat Juli erwartet. Dies hat zur Folge, dass keine Kiezkassenmittel bis dahin ausgereicht werden können. Auch die Erstellung des Zuwendungsbescheides, sowie die Auszahlung der Kiezkassenmittel kann erst nach dem Beschluss des neuen Haushalts erfolgen. Die eingereichten Projektideen, wie Veranstaltungen oder Kauf von Materialien müssen nach dem Beschluss des Haushaltsplans stattfinden. Das heißt, es können nur Ideen/ Projekte berücksichtigt werden, die in der 2. Jahreshälfte stattfinden.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Veranstaltung!!\n  \n\n    Ihre Kiezpaten Joachim Schmidt und Sascha Lawrenz\n    E-Mail: Kiezkasse-Bohnsdorf@ba-tk.berlin.de\n\n"
}