{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1173293.php",
    "date": "2022-02-02",
    "title": "Neues „Test-to-Stay“-Verfahren in Berliner Kindertagesstätten",
    "text": "\n\n    Ab dem 07. Februar 2022 wird in den Berliner Kindertagesstätten das so genannte „Test-to-Stay“-Verfahren („Testen und in der Kita bleiben“) als Regelverfahren eingeführt. Dies macht es möglich, dass Kinder und Beschäftigte weiterhin in der Einrichtung bleiben können, auch wenn sie als Kontaktpersonen eines positiven Covid 19-Falles in der Kita-Gruppe identifiziert worden sind. Voraussetzung ist, dass die Kontaktpersonen symptomfrei sind und an den fünf folgenden Kalendertagen negativ getestet werden. Diese Regelung gilt auch für geimpfte und genesene Kinder.\n  \n\n    Eltern können aber auch entscheiden, ihr Kind nicht in die Einrichtung zu bringen, wenn es engen Kontakt zu einer positiv getesteten Person hatte. Für solche Fälle wird die Quarantäne wie bisher vom zuständigen Gesundheitsamt ausgesprochen und bescheinigt. Die Tests für Kinder sollen wie bisher zuhause von den Eltern durchgeführt werden. Sofern ein Kind positiv getestet wird, muss es sich in Quarantäne begeben und einer Nachtestung unterziehen.\n  \n\n    Um diese „Test-to-Stay“-Methode umzusetzen, hat die Senatsverwaltung zusätzliche 2 Millionen Lolli-Tests geordert. In den kommenden Tagen werden laufend weitere Kontingente bereitgestellt. Eltern erhalten in der Regel drei Tests pro Woche. Bei einem Infektionsfall werden fünf Tests zur Verfügung gestellt, um die Testung an fünf aufeinanderfolgenden Tagen zu ermöglichen.\n  \n\nSenatorin Astrid-Sabine Busse: „Ich begrüße die Vorgaben zum ,Test-to-Stay‘-Verfahren durch die Gesundheitsämter. Unser Ziel ist es, dass die Kinder weiterhin innerhalb ihrer festen Betreuungsgruppe am sozialen Geschehen in der Kita teilhaben können und wir gleichzeitig den höchstmöglichen Schutz vor einer Infektion sicherstellen. Ich freue mich, wenn uns dies gelingt.“\n  \n"
}