{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1177254.php",
    "date": "2022-02-16",
    "title": "Gewinner:innen des Neuköllner Kunstpreises 2022",
    "text": "\n\n    Für den diesjährigen Kunstpreis hatten sich über 170 Künstler:innen mit einem Wohnsitz oder Atelierstandort in Neukölln beworben. Sieben von ihnen wurden von einer fünfköpfigen Fachjury nominiert und erhielten somit die Möglichkeit auf eine Auszeichnung. Nun stehen nach einem mehrstufigen Auswahlprozess die Preisträger:innen fest.\n  \n\n    Für den Neuköllner Kunstpreis 2022 waren nominiert: Vinzenz Aubry/Merani Schilcher, Kati Gausmann, Bongjun Oh, Dachil Sado, Moran Sanderovich, Kyoco Taniyama, Médine Tidou\n\n\n    Ihre Arbeiten werden in einer Gruppenausstellung in der Galerie im Saalbau bis zum 24. April 2022 der Öffentlichkeit präsentiert. In einer feierlichen Zeremonie im Heimathafen Neukölln wurden am 14. Februar 2022 folgende Preise durch die Kulturstadträtin Karin Korte verliehen:\n  \n\n    1. Preis – 3.000 Euro: Dachil Sado mit „traces of arid dust“\n    2. Preis – 2.000 Euro: Kyoco Taniyama mit „Stone will flow, leaves will sink“\n    3. Preis – 1.000 Euro: Médine Tidou mit „Fallen Figures“\n  \n\n    Die Jury begründet ihre Auswahl wie folgt:\n  \n\n1. Preis: Dachil Sado – „traces of arid dust“\n    Die Installation „traces of arid dust“ von Dachil Sado begeistert die Jury mit ihrer klugen und humorvollen Abstraktion des Politischen. Indem der Künstler ein Alltagsobjekt aus dem Spannungsfeld von Gesellschaft, Migration und kulturellen Praktiken herausgreift und es zu einer selbstständigen Kreatur werden lässt, befreit er es von körperlichen Grenzen wie von\n    Zuschreibungen und bringt es gestalterisch und performativ an einen anderen Ort. Die entstandene Kreatur kehrt die Beziehung von Objekt und Subjekt um und bedient sich dabei auf kreative Weise des Körpers seines Erschaffers. Die Jury wertschätzt hier besonders, wie der Künstler in Symbiose von Skulptur und Performance die weitere Bewegung des von ihm erschaffenen Wesens erforscht und in neue räumliche Kontexte transformiert. Durch diese spielerische Entfremdung und Transformation des Alltagsobjekts wird unsere Sichtweise darauf ad absurdum geführt und mit leisem Humor die Frage nach der Sinnhaftigkeit von Zuschreibungen gestellt. Diese komplexe und zugleich leichtgängige Herangehensweise überzeugt die Jury im Ganzen und wird deshalb mit dem ersten Preis honoriert.\n  \n\n2. Preis: Kyoco Taniyama – „Stone will flow, leaves will sink“\n    Die objektbezogene Arbeit „Stone will flow, leaves will sink“ von Kyoco Taniyama beeindruckt die Jury mit ihrem Ansatz einer archäologischen Spurensuche in unserer Wegwerfgesellschaft. Dabei überzeugt besonders die wertschätzende Art, mit der die Künstlerin die gefundenen Materialien in zarte Skulpturen einnehmender Schönheit umwandelt. Indem sie die vormalig nutzlosen Objekte neu zusammenfügt und unter einer strahlend glatten Hülle verbirgt, verhilft sie ihnen zu einem Mehrwert, der ihre ursprüngliche Bedeutung auflöst und den geradlinigen Prozess des Wegwerfens umkehrt in einen Zyklus aus Entstehen und Vergehen. Die Jury würdigt vor allem, auf welche ästhetische und poetische Weise die Künstlerin hierbei die Frage aufwirft, wer bestimmt, wann was wertvoll ist und was als Kulturerbe für die Zukunft aufgehoben wird. Als besonders gelungen nennt die Jury zudem das Wechselspiel der zarten Skulpturen, der rauen Sockel und des künstlerisch hochwertigen Videos,\n    welche sich in der Installation gegenseitig beeinflussen und damit ihre Bedeutungsebenen erweitern. Für diese konsequente und berührende Komposition verleiht die Jury den zweiten Preis.\n  \n\n3. Preis: Médine Tidou – „Fallen Figures“\n    Die fotografische Arbeit „Fallen Figures“ von Médine Tidou bezieht auf ganz eigene Weise Stellung zum hochaktuellen dekolonialen Diskurs in unserer Gesellschaft. Lustvoll und mit spielerischer Leichtigkeit entwirft sie die selbstermächtigende Erzählung einer alternativen Welt. Die Jury überzeugte dabei vor allem, wie die Künstlerin sich die Repräsentationshoheit von Würdenträgern im öffentlichen Raum aneignet: Indem sie Skulpturen im Körnerpark performativ transformiert und dabei spielerisch Macht- und Strukturverhältnisse umverteilt. Souverän und selbstbewusst fordert dieser Verfremdungseffekt die Irritation der Betrachtenden heraus. Der leichte fotografische Stil, mit dem die Künstlerin ihre alternative Erzählung in Szene setzt, besticht hierbei durch seine hohe Sensibilität, die gekonnte Inszenierung im vorgefundenen Raum und die ästhetische Umsetzung. Für diese gelungene Verschränkung von künstlerischer Exzellenz, Aktivismus und Regionalbezug vergibt\n    die Jury den dritten Preis.\n  \n\n    Die STADT UND LAND Wohnungsbauten-Gesellschaft mbH wird als Zusatzpreis einen Ankauf tätigen: Ein Werk des Künstlers Bongjun Oh, das in der Konzernzentrale des Neuköllner Wohnungsbauunternehmens einen Platz finden wird.\n  \n\nDer Jury gehörten an:\n    Dorothee Bienert (kommissarische Leiterin des Fachbereichs Kultur), Frederik Foert (Künstler), Lisa Premke (Künstlerin), Mina Mahouti (Kulturnetzwerk Neukölln e.V.), Can Mileva Rastovic (Leitung Werkstatt Diversität / Young Arts Neukölln). Die Juryleitung (ohne Stimmrecht) hatte Nora Zender.\n  \n\n    Der sechste Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e. V. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt. Allen Teilnehmer:innen am Wettbewerb danken wir herzlich!\n  \n\nAusstellung vom 12. Februar bis 24. April 2022\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Yolanda.Kaddu@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin,\n    U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr,\nwww.galerie-im-saalbau.de\n\n"
}