{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1193634.php",
    "date": "2022-04-05",
    "title": "Senat bestellt neue Mitglieder in das Baukollegium Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 5. April 2022:\n  \n\n    Sechs unabhängige Expertinnen und Experten aus den Bereichen Architektur, Städtebau, Freiraumplanung und Baugeschichte/Architekturtheorie hat der Senat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, als neue Mitglieder in das Baukollegium Berlin bestellt:\n  \n\nMaren Brakebusch, Architektur und Freiraumplanung, Zürich / Potsdam\n    \nRoger Boltshauser, Architektur und Baukonstruktion, Zürich / München\n    \nProf. Jasper Cepl, Baugeschichte und Architekturtheorie, Köln / Weimar\n    \nProf. Anne Femmer, Architektur und Wohnungsbau, Leipzig\n    \nBirgit Rapp, Architektur und Städtebau, Amsterdam\n    \nProf. Jörg Springer, Architektur und Gebäudelehre, Berlin / Weimar\n    \n\n\n    Das neu zusammengesetzte Gremium, das Berlin im Sinne eines Gestaltungsbeirats berät, wird im Juni 2022 zu einer ersten konstituierenden Sitzung zusammenkommen. Zuvor wird das scheidende und das neu bestellte Baukollegium in einer gemeinsamen Sitzung im Mai eine Prozessevaluierung durchführen.\n  \n\n    Seit 2008 stellt das Baukollegium Berlin ein wichtiges Gremium zur Sicherung der Baukultur in Berlin dar. Es versteht sich in erster Linie als Beratungsinstrument für Bezirksämter und Bauherren zur Qualifizierung von Projekten mit gesamtstädtischer oder besonderer stadtgestalterischer Bedeutung.\n  \n\n    Im Dialog mit Bauherren, Investoren, Architekten und Nutzern sowie den zuständigen Bezirksbaustadträten und Verwaltungen erarbeitet das Baukollegium in seinen Sitzungen Empfehlungen für die architektonische und stadtgestalterische Qualität der vorgestellten Projekte.\n  \n\n    Senatsbaudirektorin Prof. Petra Kahlfeldt: „In solchen Gremien sind unterschiedliche Fachexpertisen gefragt: Landschaftsarchitektur, Stadtentwicklung im großmaßstäblichen Zusammenhang, der Blick über den Tellerrand mit internationaler Perspektive, Wohnungsbau, Konstruktion und Nachhaltigkeit. Gerade im Sinne der vor uns stehenden Herausforderungen der wachsenden Stadt ist ein Format wie das Baukollegium, bei denen alle Projektbeteiligten einander zuhören und den Standpunkt der anderen ernst nehmen, von essentieller Bedeutung. So werden die unterschiedlichen Interessen der Beteiligten transparent gemacht und es kann sorgfältig zwischen privaten und öffentlichen Interessen bei einem Projekt abgewogen werden. Dieser konzentrierte Dialog stellt einen Gewinn für alle Beteiligten dar, in dessen Ergebnis architektonisch und städtebaulich qualitätsvolle Lösungen für Berlin entstehen.“\n  \n\n    Seit Mitte 2017 werden die Sitzungen des Baukollegiums öffentlich durchgeführt. Die geplanten Projekte werden öffentlich von den Bauherren vorgestellt, anschließend wird sich das Gremium intern beraten, bevor es wiederum öffentlich seine Empfehlungen zu jedem Projekt ausspricht.\n  \n\n    Durch die öffentliche Beratung kann die Transparenz bezüglich der Entwicklung der beratenen Projekte erhöht werden. Daneben kann eine Belebung und Qualifizierung der baukulturellen Debatte in Berlin erreicht werden. Dies ist eine Chance, das Bewusstsein für gute Architektur und Stadtgestalt in der Öffentlichkeit, in der Politik und in der Verwaltung zu stärken.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}