{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1175996.php",
    "date": "2022-02-11",
    "title": "Bezirksamt Mitte beschließt Zielsystem 2022 mit Leitbild Nachhaltige Entwicklung",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte hat sich auch dieses Jahr wieder auf ein Zielsystem geeinigt. Es besteht aus 15 nach außen und 8 nach innen gerichteten Zielen von übergeordneter Bedeutung, die einer starken innerbezirklichen, abteilungsübergreifenden Zusammenarbeit bedürfen. Dabei ist das Zielsystem als Startschuss zu einer langfristigen Umsetzung der nachhaltigen Entwicklungsziele auf lokaler Ebene zu sehen – und das nicht nur für 2022.\n  \n\n    Ein Novum stellt das Leitbild „Nachhaltige Entwicklung“ dar, welches den Rahmen des Zielsystems für das Kalenderjahr 2022 bildet. Die Entwicklung des Leitbildes fand auch unter Beteiligung der Beschäftigten statt.\n  \n\n    Auch das Bezirksamt will und muss seinen Beitrag zu einer nachhaltigen Entwicklung leisten – und tut dies bereits. Dabei orientiert es sich nun in seinem Handeln an den drei Nachhaltigkeitsdimensionen Ökologie, Soziales und Ökonomie sowie an den 17 Zielen für nachhaltige Entwicklung der Vereinten Nationen („Sustainable Development Goals“). Es bekennt sich zu seiner Verantwortung für mehr Gerechtigkeit in der Einen Welt und pflegt den internationalen Austausch (z.B. durch Städtepartnerschaften). So werden internationale und nationale Ziele auf Bezirksebene heruntergebrochen und praktisch untersetzt. Ganz nach dem Motto „Global denken – lokal handeln“. Dazu gehört zum Beispiel die Erstellung eines bezirklichen Klimaschutz- und Klimaanpassungskonzept, die Einführung eines Klima- oder Nachhaltigkeits-Checks für alle Bezirksamtsbeschlüsse, die Reduktion des Papierverbrauchs und die Umsetzung zweier Pilotprojekte zur nachhaltigen\n    Beschaffung.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Seit 2017 legt das Bezirksamt Jahr für Jahr in einem intensiven Austausch mit Ämtern, Service Einheiten und innerhalb des BA-Kollegiums messbare und realistische Schwerpunkte für sein Verwaltungshandeln fest, hält diese stringent nach und bemüht sich diese auch unter schwierigen Rahmenbedingungen umzusetzen. Die Besonderheit an dem diesjährig beschlossenen Zielsystem ist der Fokus auf eine nachhaltige Entwicklung und ein dazu erstelltes Leitbild, an dem wir uns zielübergreifend orientieren. Wir laden alle Menschen im Bezirksamt und in Mitte ein, uns und unsere Arbeit an diesen Zielen zu messen.“\n  \n\n\nExterne Ziele\n\n\nInterne Ziele\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}