{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183203.php",
    "date": "2022-03-07",
    "title": "Kostenlose Stadtspaziergänge rund um den Steinplatz – Wiederaufnahme des Programms im März",
    "text": "\n\n    Politik, Wissenschaft, Bildende Kunst, Literatur, Musik und Theater prägen den Steinplatz und seine Umgebung seit rund 150 Jahren. Er ist Mittelpunkt einer lebendigen Kultur-, Bildungs- und Erinnerungslandschaft, die auf Stadtspaziergängen vorgestellt und lesbar gemacht wird. Den Auftakt bildete 2020 eine Erkundung zu politischen Konflikten und der Erinnerungskultur rund um den Steinplatz, gefolgt von einem literarischen Spaziergang. 2021 wurde dieses Programmangebot um zwei Stadtführungen zur Wissenschaft und zum Musikleben im Neuen Westen erweitert.\n  \n\n    Im Frühjahr 2022 werden die Führungen zu den vier Themenschwerpunkten wiederaufgenommen. Los geht es dabei mit einer Best-of-Tour am 19. März:\n  \n\nBest of Steinplatz\n    • Samstag, 19.03.2022, 11 Uhr\n  \n\nReformer, Rassisten, Revolutionäre – Politik um den Steinplatz\n    • Samstag, 09.04.2022, 11 Uhr\n  \n\nSwinging Steinplatz – Musik und Bühnenkunst zwischen Hardenberg- und Kantstraße\n    • Sonntag, 24.04.2022, 14 Uhr\n  \n\n„Wagt’s doch, Kultur zu haben!“ – Weltliteratur und Theater um den Steinplatz\n    • Sonntag, 15.05.2022, 14 Uhr\n  \n\nIngenieure, Baumeister und Nobelpreisträger – Wissenschaft am Steinplatz\n    • Samstag, 18.06.2022, 14 Uhr\n  \n\nNähere Informationen zu den einzelnen Führungen mit Anmeldemöglichkeit\n\n\n    Als Stadtführer*innen fungieren Marianne Mielke und Michael Bienert: Beide leiten seit vielen Jahren literarische Spaziergänge, waren lange im Print- und Radiojournalismus tätig. Bienert ist zudem durch zahlreiche Bücher zur Literatur- und Kulturgeschichte Berlins bekannt.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Als Bezirksamt freuen wir uns, die Stadtspaziergänge rund um den Steinplatz dank EU-Förderung auch 2022 und 2023 wieder kostenfrei anbieten zu können. Wir laden dazu ein, die oft wenig bekannte, aber überaus reiche und vielfältige Geschichte dieses Quartiers kennenzulernen und neue Facetten zu entdecken.\n  \n\n    Auch in diesem Jahr gilt: Teilnahme kostenlos, Spende erbeten. Gruppengrößen und Teilnahmebedingungen richten sich nach der jeweils aktuell gültigen Infektionsschutzmaßnahmenverordnung des Berliner Senats.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}