{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1208874.php",
    "date": "2022-05-19",
    "title": "Ehrenamt macht glücklich - Machen Sie mit!",
    "text": "\n\nTim Richter, Bezirksstadtrat für Bürgerdienste und Soziales, lädt alle Interessierten zur Mitarbeit ein:\n  \n\n    bq. Wenn Sie Freude und Interesse am Umgang mit Menschen haben, eine gute Portion Einfühlungsvermögen mitbringen, ein offenes Ohr für unsere älteren Bürger*innen haben und Sie sich in einem Team mit Ihren Kenntnissen und Erfahrungen einbringen möchten, dann sind Sie bei uns goldrichtig.\n  \n\n    Wir freuen uns über Bürgerinnen und Bürger, die sich ehrenamtlich in folgenden Bereichen engagieren wollen:\n  \n\n    Im Gratulationsdienst des Bezirksamtes Steglitz-Zehlendorf\n  \n\n    Sie gratulieren unseren älteren Mitbürgerinnen und Mitbürgern und kommen mit ihnen ins Gespräch. Zu den Tätigkeiten gehören:\n  \n\npersönliche Gratulationen anlässlich hoher Geburtstage und Ehejubiläen\n    \nEinkauf von Blumen oder Präsenten und Übergabe im Namen des Bezirksamtes\n    \nWeitergabe von Bedürfnissen und Wünschen der Seniorinnen und Senioren an die Bezirksverwaltung\n    \nInformieren über die sozialen Angebote des Bezirksamtes\n    \n\n\n    In den kommunalen Freizeitstätten\n  \n\n    Zahlreiche ältere Bürger*innen besuchen unsere sieben Seniorenfreizeitstätten und nehmen an den verschiedensten Freizeitgruppen oder Veranstaltungen teil. Damit sich die Besucher*innen der Freizeitstätten wohlfühlen, benötigen wir die Unterstützung durch Ehrenamtliche bei organisatorischen Aufgaben sowie im hauswirtschaftlichen Bereich. Helfende Hände für Haus und Garten sind sehr willkommen. Zu den ehrenamtlichen Tätigkeiten gehören:\n  \n\nGästeservice (Gespräche mit Gästen führen, bewirten, kassieren)\n    \nVeranstaltungen vor- und nachbereiten\n    \nKüchentätigkeiten und leichte Servicehilfen\n    \nÜbernahme von Sonderaufgaben (Gartenpflege, Dekorationsarbeiten)\n    \nLeitung von Freizeitgruppen\n    \n\n\n    Am Seniorentelefon\n  \n\n    Senior*innen können sich mit allen Fragen, die mit dem Älterwerden einhergehen, an das Seniorentelefon wenden. Als Ehrenamtliche/r beraten Sie telefonisch rund um das Thema „Gut älter werden in Steglitz-Zehlendorf“. Sie hören den Senior*innen zu und nehmen sich Zeit, damit diese ihr Anliegen ausführlich schildern können oder sie mit Ihnen einfach eine/n gute/n Gesprächspartner/in haben. Wo es möglich ist, unterstützen Sie und knüpfen Kontakte zu anderen Einrichtungen des Bezirksamtes.\n  \n"
}