{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183375.php",
    "date": "2022-03-07",
    "title": "Schwerpunktaktionen zur Verkehrsüberwachung im Umfeld von Schulen und Kitas",
    "text": "\n\n    Das Ordnungsamt Charlottenburg-Wilmersdorf beteiligte sich in der 9. Kalenderwoche an einer überbezirklichen Schwerpunktaktion zur Verkehrsüberwachung im Umfeld von Schulen und Kitas.\n  \n\n    Es erfolgten in der direkten Umgebung der bezirklichen Grundschulen, Privatschulen in freier Trägerschaft, sonderpädagogischen Förderzentren und Kindertagesstätten gezielte Kontrollen des ruhenden Verkehrs zur Steigerung der Verkehrssicherheit.\n  \n\n    Im Zeitraum von Montag, 28. Februar 2022, bis Freitag, 4. März 2022, wurden über 172 Verkehrsordnungswidrigkeiten geahndet. In über 169 Fällen wurden Verkehrsteilnehmende mündlich verwarnt. Es handelte sich überwiegend um Verstöße wie das Halten in zweiter Reihe, auf Radschutzstreifen/Radwegen, im Fünf-Meter-Kreuzungsbereich und im Halteverbot durch sogenannte Elterntaxis. Einmal musste auch eine Umsetzung vorgenommen werden. Allein die Anwesenheit der gut erkennbaren uniformierten Außendienstkräfte des Ordnungsamtes verhinderte eine Vielzahl an Verkehrsordnungswidrigkeiten.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Bei einigen Kontrollen war ich persönlich vor Ort dabei und habe mich von ihrer Notwendigkeit überzeugt. Leider nehmen viele Verkehrsteilnehmende es mit den geltenden Verkehrsregeln nicht so genau und gefährden dadurch insbesondere auch Kinder auf dem Weg zur Schule oder Kita. Oft sind auch Eltern schlechte Vorbilder für ihre Kinder. Ich hoffe, dass diese Kontrollen zur Verbesserung der allgemeinen Verkehrsmoral beigetragen und zumindest bei einigen auch künftig eine entsprechende Verhaltensänderung bewirkt haben. Ich danke meinen Beschäftigten im Ordnungsamt für die Durchführung der Schwerpunktaktionen, und wir werden weiterhin die Einhaltung der Verkehrsregeln verstärkt im Auge behalten und immer wieder entsprechende Schwerpunktaktionen durchführen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}