{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212398.php",
    "date": "2022-05-31",
    "title": "\"RÜCKSICHT STATT BLAULICHT!“ Kampagne - #miteinanderfüreinander geht in die nächste Runde am 09.06.2022",
    "text": "\n\n    Die Kampagne #miteinanderfüreinander von Think SI³ und den Parkläuferinnen und Parkläufern gemeinsam mit dem Fachbereich Grünflächen geht in die nächste Runde! In diesem Jahr wird die Kampagne um weitere Thematiken des Alltags im öffentlichen Raum erweitert.\n  \n\n    Die Kampagne #miteinanderfüreinander ist keine Eintagsfliege. Bereits im letzten Jahr wurden 30 Transparente an den Ufern von Schlachtensee und Krumme Lanke montiert, die auf eine positive Resonanz gestoßen sind.\n    Jetzt haben wir die Kampagne auf den Stadtpark Steglitz um Themenfelder erweitert, die über das ganze Jahr immer wieder zu Nutzungskonflikten geführt haben. Insgesamt geht es um mehr Rücksichtnahme unter Zufußgehenden, Radfahrenden und Menschen mit Hunden.\n  \n\nUrban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen:\n\n\n    bq. Der Kampagnenname drückt die Kernbotschaft aus: Wir können die Herausforderungen des Alltags nur miteinander füreinander bewältigen, durch gegenseitige Rücksichtnahme und Achtsamkeit. Unsere Idee ist, einige im Grünanlagengesetz verankerte Regeln klar und deutlich zu kommunizieren. Ich danke allen Beteiligten für die gute Zusammenarbeit.\n  \n\n    In diesem Jahr erwartet die Besucherinnen und Besucher nicht nur ein neues Thema, sondern auch ein neuer Grafikstil, der wieder von Illustrator Fridtjof Kirste entworfen wurde. Dieser nimmt den klassischen Stil von Gebots- und Verbotsschildern auf, doch interpretiert diesen auf eine humorvollere – Comic adaptierte – Variante neu. Der neue Stil spielt damit, auf zwei Ebenen angesprochen zu werden: durch bekannte Piktogramm-Schilder, deren Informationen als offiziell wahrgenommen werden, kombiniert mit einer niedrigschwelligen Kommunikation und einem Augenzwinkern, welche die Hinweise annehmbarer machen.\n  \n\nIris Uhlenbruch, Think SI3 und SI3:\n\n\n    bq. Unsere Botschaften hängen unmittelbar am Ort der Nutzungskonflikte, sie sind „in your face“, und echte Hingucker. Notfalls sprühen wir eine Botschaft auch mal mit heißem Wasserdampf als Reverse Graffiti auf den Boden, um die Parkbesucher*innen daran zu erinnern, dass ihre Freiheit in der Grünanlage dort aufhört, wo die Freiheit des anderen oder der anderen beginnt.\n    Wir freuen uns, dass das Bezirksamt Steglitz-Zehlendorf und der Senat für Umwelt, Verkehr und Klimaschutz unser Experiment unterstützt und hoffen, dass es ebenso erfolgreich verläuft, wie unsere letztjährige Aktion.\n  \n\nWir laden zur Vorstellung dieser Kampagne zu einem Ortstermin ein:\n    • Datum: Donnerstag, 09. Juni 2022\n    • Zeit: 10:00 Uhr\n    • Treffpunkt: Stadtpark Steglitz am Musikpavillon\n    .\n  \n"
}