{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1169530.php",
    "date": "2022-01-21",
    "title": "Informationen zur Höhe der Inzidenz in Berlin Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Gegenwärtig verzeichnet der Bezirk Mitte die höchste Inzidenz in Berlin und auch bundesweit. Dafür gibt es drei wesentliche Gründe:\n  \n\nDas Verfahren zur Bearbeitung von Covid-19-Fällen der zahlreichen Krankenhäuser im Bezirk Mitte wurde zu Jahresbeginn geändert. Statt die Positiv-Fälle weiterhin unter hohem koordinativen und bürokratischen Aufwand nach dem Wohnortprinzip zu sortieren und anderen Gesundheitsämtern zuzuord-nen bearbeiten die Mitarbeitenden des Gesundheitsamtes Mitte diese Fälle nun selbst und vollziehen deren Meldung ins Bundesmeldesystem. Diese zusätzliche Fallerfassung begründet die deutliche Erhöhung der Inzidenz in unserem Bezirk.\n    \nDie Anzahl an Laboren im Bezirk Mitte hat einen Einfluss auf die bezirkliche Inzidenz. Da Labore unvollständige Daten (fehlende Telefonnummern, Email- oder Meldeadressen) oder wenn Proben nicht richtig beschriftet sind, nicht ins System einspeisen können, werden die Ergebnisse an das Gesundheitsamt des Laborstandorts gesendet. Dort werden sie recherchiert und verarbeitet. Obwohl Proben an anderen Orten entnommen werden, trägt die Labordichte in Mitte somit zur bezirklichen Inzidenz bei.\n    \nMitte ist auch Zentrum für (Großraum-)Büroarbeitsplätze und Freizeitveranstaltungen und bietet zahlreiche Orte an denen viele Menschen zusammentreffen. Dort geführte Listen zur Anwesenheitsdokumentation werden dem Gesundheitsamt Mitte zugeordnet und tragen zu einer höheren Inzidenz des Bezirks bei. Denn diese Daten werden hier verarbeitet und ins Meldesystem eingespeist, obwohl diese Menschen einen anderen Wohnort haben.\n    \n\n\nGesundheitsstadtrat Christoph Keller: „Ungewöhnliche Zeiten erfordern pragmatische Lösungen. Gemeinsam mit unserem Amtsarzt habe ich entschieden, dass wir in der aktuellen Pandemiesituation vom vorgesehenen Ablauf abweichen. Das spart Zeit und kostbare Ressourcen und sorgt dafür, dass die Fallmeldungen zeitnaher erfolgen können, weil wir den bürokratisch aufwändigen Prozess verkürzen. Dadurch ändert sich nichts an der Berechnung der berlinweiten Inzidenz, denn was Mitte verarbeitet, müssen andere Bezirke nicht mehr tun.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}