{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1245144.php",
    "date": "2022-09-14",
    "title": "Programm zur Kiez-Parkletförderung geht in die nächste Runde",
    "text": "\n\n    Ab 15. September können neue Anträge eingereicht werden\n  \n\n    Aufgrund des großen Erfolges und der vielen Interessierten geht das Förderprogramm für Kiez-Parklets weiter. Für dieses und das kommende Jahr wurden dafür weitere Gelder bereitgestellt. Ab dem 15. September können neue Anträge eingereicht werden.\n  \n\n    Parklets sind aus Holz gebaute, mit Hochbeeten und teils mit Sitzgelegenheiten ausgestattete Stadtmöbel im öffentlichen Raum, die anstelle von geparkten Autos auf Flächen des ruhenden Verkehrs errichtet werden. Kiez-Parklets erhöhen die Aufenthalts- und Lebensqualität in den Nachbarschaften, sorgen für Flächengerechtigkeit und bringen mehr Stadtgrün in die Straßen.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Die erste Runde der Förderung von Kiez-Parklets war ein voller Erfolg. Es sind viele grüne Oasen auf Berlins Straßen entstanden. Dort können sich Menschen aus der Nachbarschaft treffen, plaudern, Kaffeetrinken und gemeinsam gärtnern. Die Parklets zeigen, wie der öffentliche Raum sozial, vielfältig und nachhaltig genutzt werden kann. Vielen Dank an alle, die sich in ihren Kiezen um ein Parklet kümmern.“\n  \n\n    Seit dem Vorjahr wurden 60 Kiez-Parklets in Berlin errichtet. In dieser Förderrunde sind Anträge für die folgenden Bezirke möglich: Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Mitte, Tempelhof-Schöneberg und Treptow-Köpenick. Es ist geplant, weitere Bezirke in das Programm einzubeziehen.\n  \n\n    Vereine, Initiativen, lokale Organisationen und Einrichtungen können Anträge für neue Parklets einreichen. Durch deren Engagement kann eine nachhaltige Pflege gewährleistet werden.\n  \n\n    Die Vereine Berlin 21 und NaturFreunde Berlin betreuen das Projekt und unterstützen bei der Beantragung der Sondernutzungsgenehmigung im jeweiligen Bezirk und beim Bau der Parklets.\n  \n\n\nWeitere Informationen zur Parkletförderung und Antragstellung\n\n\n"
}