{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1171849.php",
    "date": "2022-01-28",
    "title": "Vertiefende Untersuchung im Gebiet „Schloßstraße/Amtsgerichtsplatz“",
    "text": "\n\n    Den Ergebnisbericht der vertiefenden Untersuchung zur Prüfung der Anwendungsvoraussetzungen für den Erlass einer Verordnung zum Erhalt der Zusammensetzung der Wohnbevölkerung gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB für das Gebiet „Schloßstraße/Amtsgerichtsplatz” hat das Bezirksamt Charlottenburg-Wilmersdorf auf dessen Homepage veröffentlicht.\n  \n\n    Der Bericht ist abrufbar unter: www.milieuschutz.charlottenburg-wilmersdorf.de\n\n\n    Als Ergebnis empfehlen die Gutachter der S·T·E·R·N Gesellschaft der behutsamen Stadterneuerung mbH zum aktuellen Zeitpunkt keine Festsetzung des oben genannten Gebietes als soziales Erhaltungsgebiet gemäß § 172 Abs. 1 S. 1 Nr. 2 BauGB.\n    Der Bericht bestätigt somit die Ergebnisse der vertiefenden Untersuchung „Klausenerplatz/Sophie-Charlotte-Platz“ aus dem Jahr 2020, indem die damaligen Gutachter für die beiden jetzt nochmals untersuchten Gebiete ebenfalls keine Festsetzung empfohlen hatten. Der Bericht und die daraus folgenden Ableitungen sollen in den kommenden Wochen im Stadtentwicklungsausschuss der Bezirksverordnetenversammlung (BVV) ausführlich diskutiert werden.\n  \n\n    Im Vorfeld der Diskussion im Ausschuss können Bürgerinnen und Bürger Fragen zum Bericht an die Mailadresse milieuschutz@charlottenburg-wilmersdorf.de senden. Diese Fragen sollen dann bei der Vorstellung im Ausschuss behandelt und anschließend als FAQ auf der Homepage des Bezirks aufbereitet werden.\n  \n\n    Bezirksstadtrat Schmitz-Grethlein:\n  \n\n    bq. Mit dem nun vorliegenden Gutachten werden die Ergebnisse der durchgeführten Haushaltsbefragung im Gebiet „Schloßstraße/Amtsgerichtsplatz“ ausführlich dargestellt und die Untersuchungen erläutert. Das Gutachten stellt eine sachliche Diskussionsgrundlage für die nun notwendige politische Diskussion dar. Ich rufe die Bürgerinnen und Bürger dazu auf, sich an der Diskussion zu beteiligen und sich sachlich mit den Ergebnissen des Gutachtens auseinander zu setzen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}