{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1267600.php",
    "date": "2022-11-22",
    "title": "Mobile Endgeräte für Schülerinnen und Schüler",
    "text": "\n\n    Aus der Sitzung des Senats am 22. November 2022:\n  \n\n    Eine zentrale Maßnahme der Digitalisierungsstrategie „Schule in der digitalen Welt“ ist die Ausstattung der Schülerinnen und Schüler mit mobilen Endgeräten. Das Konzept „Mobile Endgeräte für Schülerinnen und Schüler“ ist vom Senat während seiner heutigen Sitzung beschlossen worden. Geplant ist demnach, ab Klassenstufe 7 mit der flächendeckenden Ausstattung zu beginnen. In der Sekundarstufe I besteht ein hoher Bedarf, Schülerinnen und Schüler individuell zu fördern. Denn am Ende dieser legen die Schülerinnen und Schüler verschiedene Schulabschlüsse ab. Außerdem ist es erklärtes Ziel der Senatsverwaltung für Bildung, Jugend und Familie, die Homogenisierung und Standardisierung der IT-Infrastruktur in der Sekundarstufe I mit dem Ziel der Sozialverträglichkeit und Wirtschaftlichkeit weiter zu forcieren.\n  \n\n    Im Jahr 2023 werden nach Freigabe durch den Hauptausschuss demnach 15 Millionen Euro für die Beschaffung von mobilen Endgeräte zur Verfügung stehen. Zur Finanzierung der Geräte wird auch das Finanzierungsmodell „Leasing“ geprüft. Das hätte auf der einen Seite den Vorteil, dass die geleasten mobilen Endgeräte nach Ablauf der Leasingzeit einen gewissen Rückkaufswert haben und auf der anderen Seite, dass der Umweltaspekt überzeugt, da die Geräte rechtzeitig vor einer Überalterung durch den Leasingvertragspartner einer Anschlussnutzung oder Weiterverwertung zugeführt werden. In diesem Zusammenhang soll die sinnvolle fachlich-pädagogische Nutzung der mobilen Endgeräte durch die bedarfsgerechte Fortbildung des pädagogischen Personals, begleitende Fachbriefe, die Bereitstellung von digitalen Lehr- und Lernmitteln (Bildungsmedien, Fachverfahren, Werkzeuge) speziell für die Sekundarstufe I sichergestellt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}