{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1238637.php",
    "date": "2022-08-25",
    "title": "Runder Tisch Kleingarten am 03.09.2022: Wie trotzen Kleingärten in Steglitz-Zehlendorf der Klimakrise?",
    "text": "\n\nDie Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf an der Freien Universität Berlin lädt gemeinsam mit dem Grünflächenamt des Bezirks und der GRÜNEN LIGA Gartenfachberaterinnen und-fachberater, interessierte Kleingärtnerinnen und -gärtnern zum 1. Runden Tisch Kleingarten – naturnah, ökologisch und klimaangepasst am ein.\n\n\n    Er findet statt am:\nSamstag, den 3. September von 11:00 – 14:00 Uhr\n    in der Kolonie Erbkaveln e. V., Ostpreußendamm 95 b, 12207 Berlin.\n  \n\nDie Teilnahme ist kostenlos; eine schriftliche Anmeldung ist erforderlich unter juhuebner@zedat.fu-berlin.de, da die Zahl der Teilnehmenden begrenzt ist.\n\n\n    Die Klimakrise wirkt sich auch auf die Kleingärten unserer Stadt aus. Ansteigende Temperaturen, extreme Hitze- und Trockenperioden, vermehrte Starkregen- und Extremwetterereignisse machen den Berlinerinnen und Berlinern zu schaffen, aber auch der Tier- und Pflanzenwelt.\n  \n\n    Gärten haben in Berlin einen gesellschaftlichen, aber auch klimaschutzpolitischen Stellenwert, der weit über das private Gärtnern hinausgeht. Sie sind wertvolle klimatische Ausgleichsflächen, die mit ihrem kühleren Klima weit in die Nachbarschaft hineinwirken und für eine verbesserte Luftqualität sorgen. Zusammen mit Parks, Friedhöfen und anderen Grünflächen seien Gärten wichtiger Bestandteil grüner Korridore, die den Luftaustausch vom kühleren Umland bis in die aufgeheizten Stadtzentren ermöglichen. Außerdem bieten Gärten wichtigen Lebensraum für unzählige Tier- und Pflanzenarten, sie sind als unversiegelte Flächen wertvolle Wasser-(zwischen-)speicher. Zudem werden im Humus und in der Vegetation Treibhausgase gespeichert.\n  \n\n    Themen der Veranstaltung sind unter anderem:\n  \n\nWie können Gärten angesichts der klimatischen Veränderungen resilient gestaltet werden?\n    \nWie sehen optimaler Bodenschutz und -pflege angesichts der neuen klimatischen Herausforderungen aus?\n    \nWie lässt sich ein angepasstes Wassermanagement im Kleingarten gestalten?\n    \nWie kann durch das Pflanzen standortgerechter und robuster Kulturen auf den Klimawandel reagiert werden?\n    \nWie tragen Kleingärten zum Erhalt und der Förderung der Biodiversität in der Stadt bei?\n    \nWelche Herausforderungen stellen sich durch die veränderten Klimabedingungen hinsichtlich von Krankheiten und Auftreten von Schädlingen?\n    \nWelche Vorteile bietet ein naturnaher und ökologisch betriebener Garten?\n    \n\n\n    Diskutiert wird auch, welche Potenziale zur Sicherung von Kleingartenanlagen in Zeiten wachsenden Bebauungsdrucks in der Kooperation von Bildungsträgern mit Kleingärtnerinnen und Kleingärtnern liegen.\n  \n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\n    Karola Braun-Wanke & Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}