{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1236345.php",
    "date": "2022-08-18",
    "title": "Mohrenstraße: Umbenennung nur von Anwohnern angreifbar (Nr. 32/2022)",
    "text": "\n\n    Nur Anwohner können sich im Land Berlin gegen die Umbenennung einer Straße wehren. Mit dieser Begründung hat das Verwaltungsgericht Berlin die Klage eines Mannes abgewiesen, der sich gegen die beabsichtigte Umbenennung der Mohrenstraße in Berlin-Mitte gewandt hatte, ohne dort zu wohnen.\n  \n\n    Der in Berlin-Lichtenberg wohnende Kläger wandte sich im Juni 2021 gegen die Entscheidung des Bezirksamts Mitte von Berlin, die Mohrenstraße in Anton-Wilhelm-Amo Straße umzubenennen. Das Bezirksamt wies den Widerspruch zurück und erhob eine Gebühr in Höhe von 148,27 Euro.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Hinsichtlich der Umbenennung der Mohrenstraße fehle es dem Kläger an der erforderlichen Klagebefugnis. Straßenumbenennungen unterlägen der gerichtlichen Kontrolle nur, soweit ein Verstoß gegen das Willkürverbot oder die Verletzung verfassungsrechtlich geschützter Rechte vorliege. Eine solche Verletzung könne insoweit lediglich durch Anwohner der von der Umbenennung betroffenen Straße geltend gemacht werden. Da der Kläger kein Anwohner sei, scheide die Möglichkeit einer Verletzung in eigenen Rechten von vornherein aus. Die Widerspruchsgebühr sei rechtmäßig erhoben worden. Widerspruchsverfahren im Land Berlin seien grundsätzlich gebührenpflichtig. Die festgesetzte Höhe halte sich in dem vom Gebührenverzeichnis vorgesehenen Rahmen von 36,79 bis 741,37 Euro. Sie entspreche 20 % des Höchstbetrages und verstoße damit nicht gegen das Äquivalenzprinzip. Dabei habe die Behörde einerseits die Vielzahl der\n    eingelegten Widersprüche und andererseits die hohe Bedeutung der Sache und den hiermit verbundenen gesteigerten Arbeitsaufwand berücksichtigen dürfen.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 1. Kammer vom 9. August 2022 (VG 1 K 88/22)\n\n"
}