{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1215451.php",
    "date": "2022-06-10",
    "title": "Förderungen aus dem Berliner Projektfonds Kulturelle Bildung, Fördersäule 3 vergeben",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Eine ressortübergreifende Jury hat zehn Projekte für die diesjährige Förderung aus den Mitteln des Berliner Projektfonds Kulturelle Bildung, Fördersäule 3, ausgewählt. Die Jury bestand aus Vertreter*innen des Fachbereichs Kunst, Kultur und Geschichte, Personen aus dem Jugendamt, der Schulaufsicht sowie jungen Menschen bis 25 Jahren und Personen mit künstlerischer Expertise im Bereich bildende und darstellende Kunst.\n  \n\n    Aus insgesamt 22 eingereichten Anträgen mit einem Gesamtantragsvolumen von 95.223,70 € wurden 10 Projekte mit einem Gesamtvolumen von 43.152,30 € von der Jury positiv bewertet.\n  \n\n    Die empfohlenen Förderprojekte nutzen die unterschiedlichen künstlerischen Ausdrucksformen von Musik, Film, Bildender Kunst und Theater, um sich mit relevanten Themen, auch im geschichtlichen Kontext, kritisch auseinanderzusetzen oder Möglichkeiten der Selbstwirksamkeit und Identität zu beleuchten. Die Förderung erhalten Tandemprojekte mit Kitas, Grundschulen, Oberschulen und Jugendfreizeiteinrichtungen.\n  \n\n    Folgende Projekte werden aus dem Berliner Projektfonds Kulturelle Bildung, Fördersäule 3 gefördert:\n  \n\nAntragssteller*in\n    Lev-Vermittlung elektronischer Musik gUG\nKooperationspartner*in\n    1. Jugendclub IKARUS 2. Kinder-& Jugendzentrum die OASE\nProjekttiel, Projektbeschreibung\n    lev_lab22\n    Lev- die elektronische Musikschule plant ein kreatives Nachmittagsangebot für Kinder und Jugendliche im Bereich neuer digitaler Medien und elektro-akustischer Musik. Hierbei durchlaufen die Kinder einen Klangparcours mit verschiedenen Stationen. Die Kurse verfolgen einen interdisziplinären, künstlerischen Ansatz, der zum Experimentieren einlädt.\nGesamtkosten\n    3.255,84€\nBewilligte Mittel\n    3.255,84€\n  \n\nAntragssteller*in\n    Marco Frohn\nKooperationspartner*in\n    Miriam-Makeba-Grundschule\nProjekttiel, Projektbeschreibung\n    Kreativer Rhythmus Workshop\n    Die Musiker Marco Frohn und Axel Steinhagen entwickeln und gestalten innerhalb einer Projektwoche gemeinsam mit ca. 25 Kindern ein Musikstück auf der Cajon. Nach dem Bau des Instruments und der Vermittlung erster rhythmischer Grundlagen wird ein auf der Gitarre begleitetes Lied erarbeitet. Zuletzt gibt es eine gemeinsame Aufführung vor der Schule und den Eltern.\nGesamtkosten\n    4.050,00 €\nBewilligte Mittel\n    3.900,00 €\n  \n\nAntragssteller*in\n    SAVVY Contemporary\nKooperationspartner*in\n    Heinrich-von-Stephan-Gemeinschaftsschule\nProjekttiel, Projektbeschreibung\n    Colonial Neighbours-revisited\n    50 Schüler*innen entdecken das Archiv COLONIAL NEIGHBOURS im SAVVY Contemporary. Sie setzen sich aktiv mit der kolonialen Vergangenheit des Westens auseinander und suchen nach Spuren und Manifestationen kolonialer Strukturen im heutigen Alltag. Diese Erfahrungen arbeiten sie in Form von Performance und Objektfotografie künstlerisch auf.\nGesamtkosten\n    4.538,60 €\nBewilligte Mittel\n    4402,45 €\n  \n\nAntragssteller*in\n    v.a.m.p.s. Kollektiv/ Bettina Hohorst\nKooperationspartner*in\n    Queeres Jugendzentrum in Berlin Mitte\nProjekttiel, Projektbeschreibung\n    OUT IN FAIRYTALE – queere Filmschule\n    15 queere Jugendliche entwickeln eine filmische Märchenerzählung. Ihre persönlichen Erfahrungen mit traditionellen Märchen und deren heteronormativen Geschlechter-vorstellungen sind Ausgangspunkt für die künstlerische Arbeit. Die Jugendlichen erarbeiten ein Drehbuch, erlernen Legetrick- und Stopptricktechniken, sowie den Schnitt ihres Films.\nGesamtkosten\n    5.080,32 €\nBewilligte Mittel\n    4.920,32 €\n  \n\nAntragssteller*in\n    Trickmisch-Kapelle, Julia\nKooperationspartner*in\n    Wilhelm-Hauff-Grundschule\nProjekttiel, Projektbeschreibung\n    Trickmisch\n    Trickmisch-das Mobile Sprachlabor- macht mit 24 Schüler*innen ein Trickfilmprojekt in Kooperation mit dem Neuen Museum. Nach einer Führung durch die ägyptische Sammlung des Museums lassen sich die Schüler*innen von den Ausstellungsobjekten inspirieren und zeichnen, schneiden und animieren ihre Bilder im Legetrick-Verfahren am Leuchttisch. Alle Scherenschnitte, Hintergründe und Geräusche werden auf der projekteigenen Website archiviert und können online zu neuen Filmen verarbeitet werden.\nGesamtkosten\n    5.220,00 €\nBewilligte Mittel\n    4.970,00 €\n  \n\nAntragssteller*in\n    Zoom und Tinte Buddenberg und Henseler GbR\nKooperationspartner*in\n    Kinderinsel e.V. Inselnest\nProjekttiel, Projektbeschreibung\n    Karton, Papier, Tape: Wir bauen Skulpturen, Tiere und Figuren\n    Kinder im Alter von 3-6 Jahren sammeln ästhetische Erfahrungen mit Karton, Papier und Tape. Sie können skulptural arbeiten, Objekte verpacken und Formen entdecken. Zum Abschluss kann etwas Szenisches und eine Interaktion mit den Kartonobjekten entstehen.\nGesamtkosten\n    2.575,00 €\nBewilligte Mittel\n    2.500,00 €\n  \n\nAntragssteller*in\n    Film X\nKooperationspartner*in\n    Initiative Grenzen-los e.V.\nProjekttiel, Projektbeschreibung\n    Filming the Future from Berlin: Who’s safe?\n    10 Jugendliche aus Berlin produzieren während eines dreiwöchigen Intensiv-Workshops selbstständig Kurzfilme. Sie erfahren kollektives und hierarchiefreies Filmemachen als künstlerische und empowernde mediale Ausdrucksform und setzen sich inhaltlich mit der Bedeutung von „Sicherheit“ anhand aktueller Diskurse über strukturelle Gewalt auseinander.\nGesamtkosten\n    5.106,69 €\nBewilligte Mittel\n    4.951,69 €\n  \n\nAntragssteller*in\n    Florian Gass/Mirja Reuter\nKooperationspartner*in\n    Vineta-Grundschule\nProjekttiel, Projektbeschreibung\n    Fantastic Filmcity\n    Die Aula der Vineta-Grundschule wird in ein großes Filmatelier verwandelt. Der Raum wird von den Schüler*innen mit großformatigen selbst gemalten Kulissenbildern ausgestattet, wodurch eine riesige Bühne entsteht, auf der die gemeinsam entwickelten Geschichten der Kinder filmisch umgesetzt werden. Drei sechste Klassen werden in zwölf kleine Projektgruppen aufgeteilt und durch eine gemeinsame Rahmenhandlung lassen sich die einzelnen Filmepisoden verbinden.\nGesamtkosten\n    5.150,00 €\nBewilligte Mittel\n    4.990,00 €\n  \n\nAntragssteller*in\n    Kultur Kiez e.V. c/o Dal Dosso\nKooperationspartner*in\n    RoRoKids Kita/ Ki.E.Ka.e V.\nProjekttiel, Projektbeschreibung\n    KitaBuch Shibai\n    In der internationalen Buchhandlung „a Livraria/Mondolibro“ wird ein von der Kita ausgesuchtes Buch in der Erzähltechnik des Kamishibai vorgestellt. In zwei intensiven Projektwochen wird aus dem Buch ein Theaterstück entwickelt und zuletzt in der Buchhandlung vor Eltern und anderen Kindern der Kita vorgeführt.\nGesamtkosten\n    5.178,00 €\nBewilligte Mittel\n    5.000,00 €\n  \n\nAntragssteller*in\n    Sebastian Mauksch\nKooperationspartner*in\n    Teeny Musik treff – Ev. Kirchengemeinde am Humboldthain\nProjekttiel, Projektbeschreibung\n    Und nach dem Sommer\n    „Und nach dem Sommer“ ist ein Medien-Performance-Recherche-Projekt mit jungen Menschen zu den Themen Berufswahl, Ausbildung und Arbeitsleben. Die Jugendlichen stellen sich die Frage, wie die eigene Identitätsbildung mit den Berufs-möglichkeiten zusammenhängt. An zwei Workshoptagen erarbeiten die Teilnehmenden ihre Perspektiven und eigenständigen künstlerischen Ausdrucksweisen dafür. Die kollaborativen filmischen Ergebnisse werden Teil einer späteren Theaterperformance.\nGesamtkosten\n    4.402,00 €\nBewilligte Mittel\n    4.262,00 €\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}