{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1225224.php",
    "date": "2022-07-11",
    "title": "Schiedsperson für den Schiedsamtsbezirk 3 in Treptow-Köpenick gesucht",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin sucht für den Schiedsamtsbezirk 3 (Altstadt/Kietz, Allende Viertel, Wendenschloss, Müggelheim) eine Schiedsperson.\n  \n\n    Aufgaben:\n  \n\n    Für das Ehrenamt vereidigt, sollen Schiedspersonen zur Beilegung von Streitigkeiten zwischen Privatpersonen beitragen. Sie können auch in bestimmten Deliktfällen des Strafrechts tätig werden. Sie bereiten dafür selbstständig Schlichtungs- und Sühneverhandlungen vor und führen diese mit den Beteiligten nicht öffentlich durch. Die Schiedsperson dokumentiert schriftlich die Vorbereitung, Durchführung und das Ergebnis der Verhandlungen.\n  \n\n    Voraussetzungen:\n  \n\n    Die ehrenamtliche Schiedsperson sollte das 30. Lebensjahr vollendet und das 70. nicht überschritten haben, ihr Wohnsitz muss im Bezirk Treptow-Köpenick von Berlin liegen. Gesucht werden gereifte Persönlichkeiten, die durch Bildung, Berufs-und/ oder Lebenserfahrung über die für das Amt erforderlichen Fähigkeiten verfügen. Juristische Vorkenntnisse sind dabei keine Bedingung. Unabdingbar sind dagegen eine hohe verbale Kompetenz und die Fähigkeit zu guter Gesprächsführung und Moderation. Erfahrungen mit Mediation, Konflikt-Coaching, Deeskalations-Strategien, Konsens-Findung usw. wären förderlich.\n    Menschen mit Migrationshintergrund sind besonders willkommen.\n    Die Fähigkeit zur Bekleidung öffentlicher Ämter darf nicht eingeschränkt sein, wie z.B. durch eine eingerichtete Betreuung oder aufgrund einer gerichtlichen Anordnung der Verfügungsbeschränkung über das eigene Vermögen oder das Vorliegen bestimmter Vorstrafen.\n  \n\n    Verfahren:\n  \n\n    Bewerbungen für das Ehrenamt können gerichtet werden an das\n  \n\n    Bezirksamt Treptow-Köpenick von Berlin\n    Amt für Bürgerdienste\n    Bezirkswahlamt\n    Postfach 910240\n    12414 Berlin\n  \n\nEnde der Bewerbungsfrist ist der 22. Juli 2022\n\n\n    Danach wird im Rahmen eines Auswahlverfahrens die Wahl der zukünftigen Schiedsperson für 5 Jahre durch die Bezirksverordnetenversammlung Treptow-Köpenick vorbereitet.\n    Weitere Auskünfte zum Schiedsamt erteilt der Leiter des Bezirkswahlamtes Treptow-Köpenick, Herr Knoop, Tel. 90297-2732 oder bezirkswahlamt@ba-tk.berlin.de.\n  \n\nAlle Informationen zum Schiedsamt finden Sie hier.\n\n"
}