{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1241887.php",
    "date": "2022-09-05",
    "title": "Bezirksbürgermeister gratuliert Wohnprojekt „JuLe“ zum zehnjährigen Bestehen",
    "text": "\n\n    Am Donnerstag, dem 1. September 2022, hat Bezirksbürgermeister Gordon Lemm dem „JuLe Wohnprojekt für Alleinerziehende“ zum 10. Geburtstag gratuliert. Neben der Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill, Lars Dormeyer (degewo), Burkhard Zimmermann (KINDERRING BERLIN e.V.), ehemaligen und jetzigen Teilnehmerinnen am Projekt fanden sich auch zahlreiche Weggefährtinnen und Weggefährten des Projektes in der Golliner Straße in Marzahn-Nord ein.\n  \n\n    Das Wohnprojekt „Junges Leben (JuLe)“ für alleinerziehende Mütter und Väter in Marzahn-Hellersdorf (www.jule-marzahn.de) ist ein Modellprojekt des KINDERRING BERLIN e.V. in Zusammenarbeit mit dem Jugendamt Marzahn-Hellersdorf, dem Jobcenter Marzahn-Hellersdorf, dem Marzahn-Hellersdorfer Wirtschaftskreis, der Alice-Salomon-Hochschule und dem städtischen Wohnungsunternehmen degewo.\n    Das Projekt konnte bislang rund 50 Alleinerziehende langfristig betreuen, von denen viele mithilfe von „JuLe“ den Weg in ein selbständiges Leben gefunden haben. Das Projekt war und ist ein einzigartiger Ansatz in Berlin, der durch die Kooperation der Wohnungsbaugesellschaft degewo und des Kinderrings entstand und den das Jugendamt des Bezirks Marzahn-Hellersdorf seit gut acht Jahren unterstützt und mitfinanziert.\n  \n\n    Einig waren sich die Gratulantinnen und Gratulanten, dass die frühe Unterstützung und Förderung Alleinerziehender in oder kurz vor der Ausbildung einen wichtigen Beitrag in einer persönlich schwierigen Zeit leiste. Dazu bietet das Projekt neben den Wohnungen auch eine umfassende Beratung und Unterstützung zum Beispiel bei der Ausbildung, der Betreuung der Kinder auch über die Kita oder den Hort hinaus bis hin zur Schuldenberatung. Das Projekt nimmt Teilnehmende nur nach einer ausführlichen Beratung und Abschätzung der Erfolgssausichten auf, eine Warteliste gibt es dennoch.\n  \n\n    Aktuell stehen Jule neben den Gemeinschaftsräumen 11 Drei-Zimmer-Wohnungen im Haus sowie drei weitere Wohnungen in der Nähe zur Verfügung. Die Verweildauer im Projekt ist – je nach den individuellen Voraussetzungen – mit drei bis fünf Jahren unterschiedlich. Nach erfolgreichem Abschluss der Ausbildung und der Aufnahme einer Beschäftigung heißt es dann nach Beendigung der Probezeit für die Teilnehmerinnen und Teilnehmer das Projekt zu verlassen. Wie die anschaulichen Beispiele der Ehemaligen zeigten, bestehen die Kontakte dann aber oft weiter und die meisten Teilnehmenden wohnen häufig auch weiterhin in der Nähe.\n  \n\n    Staatssekretärin Ülker Radziwill unterstrich die Bedeutung der Wohnbaugesellschaften für Berlin. Sie betonte, die besonders belasteten jungen Alleinerziehenden, die noch eine Ausbildung absolvieren, bedürften nicht alleine finanzieller Zuwendung. Sie dankte auch den Eltern, die sich zu einer Teilnahme an dem Projekt entschlossen haben.\n  \n\n    Bezirksbürgermeister Gordon Lemm, der in der vergangenen Wahlperiode als Bezirksstadtrat für Jugend auch direkt für die Finanzierung von „JuLe“ und anderer Hilfen zur Erziehung (HZE) verantwortlich war, unterstrich die Bedeutung dieses Projekts. Er dankte der degewo für das soziale Engagement, der Bedarf sei da und eine Erweiterung des Angebots wünschenswert. Frühe Hilfen, so zeigte er sich fest überzeugt, „sind eine sehr gute Investition – nicht nur in die Zukunft der Kinder, sondern auch der Eltern und helfen langfristig sogar, Geld einsparen zu können. Wir brauchen JuLE – und wir brauchen mehr davon!“\n  \n"
}