{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1264337.php",
    "date": "2022-11-14",
    "title": "Reinickendorfer Kriminacht und Preisverleihung „Krimifuchs“ am 26. November 2022 im Ernst-Reuter-Saal",
    "text": "\n\n    Vier Bestsellerautoren und Krimipreisträger lesen bei der 29. Reinickendorfer Kriminacht am Samstag, dem 26. November 2022, ab 19 Uhr im Ernst-Reuter-Saal aus ihren aktuellen Büchern. Durch den Abend führt RBB-Moderator Uwe Madel (RBB: „Täter, Opfer, Polizei“, „Im Visier’). Zwischendrin greifen die Musiker vom „Premier Swingtett“ in die Saiten, begleitet von Klarinette und Saxophon. Dieses Mal mit dabei: Alex Beer, Veit Etzold, Johannes Groschupf und Ingrid Noll.\n  \n\n    Alex Beer lebt in Wien. Ihre spannende Krimi-Reihe um den Ermittler August Emmerich ist preisgekrönt. Sie wurde u. a. ausgezeichnet mit dem Leo-Perutz-Preis für Kriminalliteratur, 2020 mit dem Krimi-Publikumspreis des Deutschen Buchhandels MIMI und 2019 mit dem Österreichischen Krimipreis. Sie liest aus Ihrem letzten Roman „Felix Bloom, der Häftling aus Moabit“, einer neuen Krimireihe, die im preußischen Berlin spielt.\n  \n\n    Als Experte für internationales Wirtschafts- und Finanzwesen und als Thrillerautor ist Veit Etzold bekannt. Sein erster Thrillererfolg war sein Bestseller „Final Cut“. Er ist mittlerweile Autor von zwölf Spiegel- Bestsellern. Seine Politthriller garantieren spannende und sehr gut recherchierte Unterhaltung. Er stellt seinen neuesten Polithriller „Die Filiale“ vor.\n  \n\n    Johannes Groschupf erhielt für seinen Roman „Berlin Prepper“ 2019 den Deutschen Krimipreis. Ebenso erfolgreich und preisgekrönt war sein nächsten Krimi „Berlin Heat“. Seine Krimis spielen im Berlin der Gegenwart und beeindrucken durch gelungene Dialoge und markante Charaktere. „Die Stunde der Hyänen“ heißt sein neuer Krimi, der im November 2022 erscheint.\n  \n\n    Ingrid Noll, die Grande Dame des deutschen Kriminalromans, gehört zu den erfolgreichsten deutschen Krimiautoren der Gegenwart. Ihre Bücher wurden in 27 Sprachen übersetzt. Sie begann ihre Karriere 1991 mit dem Roman „Der Hahn ist tot“. Zu den bekanntesten Romanen zählen „Kalt ist der Abendhauch“ und „Die Apothekerin“ Im letzten Monat erschien ihr neuer Roman „Tea Time“.\n  \n\n    Im Rahmen der Reinickendorfer Kriminacht wird der Berliner Krimipreis „Krimifuchs 2022“ in der Kategorie „Autoren“ verliehen. „Auch in diesem Jahr werden bei der Kriminacht wieder alle Krimiinteressierten, die Spaß an intelligenter, spannender Unterhaltung haben, auf ihre Kosten kommen“, freut sich Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD), der den Berliner Krimipreis überreichen wird.\n  \n\n    Information: Tel.: 0172 53 88 075\n    Ort: Ernst-Reuter-Saal, Eichborndamm 213, 13437 Berlin\n  \n\n    Eintritt: 22 Euro / erm. 11 Euro (nur für Schüler/-innen). Tickethotline: 030 47997423. Karten auch in der Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin und in der Tegeler Bücherstube, Grußdorfstr.18, 13507 Berlin\n  \n\nwww.reinickendorf-classics.de\n    Eine Veranstaltung des Bezirksamtes Reinickendorf von Berlin, Abt. Finanzen, Personal und Kultur.\n  \n"
}