{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1186064.php",
    "date": "2022-03-16",
    "title": "Infomaterial der Berliner Landeszentrale für politische Bildung ab sofort in vielen Berliner Bezirksbibliotheken verfügbar",
    "text": "\n\n    Das Informationsmaterial der Berliner Landeszentrale für politische Bildung ist ab sofort zum kostenfreien Mitnehmen in vielen Berliner Bibliotheken erhältlich. Insgesamt 26 Bibliotheken in 9 Bezirken – beispielsweise in Reinickendorf, Neukölln oder Pankow – haben ihr Angebot um ein Regal mit Eigenpublikationen der Landeszentrale erweitert. Die hier angebotenen Veröffentlichungen greifen in zumeist einfach verständlicher Sprache aktuelle, für die Berliner Stadtgesellschaft relevante Themen auf. Sie wurden in Zusammenarbeit mit Expertinnen und Experten erstellt. Das insgesamt rund 20 Publikationen umfassende Angebot beinhaltet unter anderem die Titel „Freiheitsrechte und Verschwörungserzählungen in Krisenzeiten“, „Klimawandel und Klimapolitik in Berlin“ und „Antisemitismus – Fragen und Antworten“.\n  \n\n    Der offizielle Auftakt dieses Angebots wurde heute in der Neuköllner Helene-Nathan-Bibliothek begangen, wo der Leiter der Berliner Landeszentrale für politische Bildung, Thomas Gill, zusammen mit der stellvertretenden Leitung des Fachbereichs Bibliotheken, Susann Schaller, das neue Regal in Augenschein nehmen konnte.\n  \n\nThomas Gill: „Wir wollen mit unseren Bildungsangeboten möglichst viele Berlinerinnen und Berliner erreichen. Die Bibliotheken eröffnen uns mit dieser neuen Kooperation einen wichti-gen zusätzlichen Verbreitungsweg. Wir freuen uns, dass so viele Einrichtungen in ganz unter-schiedlichen Bezirken mitmachen. Das verkürzt die Wege zu unseren Info-Materialen. Ich danke den Mitarbeitenden der Helene-Nathan-Bibliothek und aller weiteren beteiligten Be-zirksbibliotheken ganz herzlich, dass sie dieses gemeinsame Projekt so engagiert unterstützen. Wir stehen mit weiteren Bibliotheken im Kontakt, um dieses Netzwerk noch auszubauen.“\n  \n\nSusann Schaller: „Mit dem niedrigschwelligen Zugang zu den aktuellen Publikationen der Berliner Landeszentrale für politische Bildung ermöglichen wir den Neuköllner Bürger:innen einen einfachen Weg, sich politisch und demokratisch zu bilden. Thematisch passend stehen die Publikationen im Lernzentrum des Jugendbereiches der Helene-Nathan-Bibliothek. Da die Bibliothek ein Ort des lebenslangen Lernens ist, freuen wir uns, die Publikationen allen Neuköllnerinnen und Neuköllnern frei zugänglich zu machen. Mit Kooperationen wie dieser kann die Helene-Nathan-Bibliothek ihre Angebote sinnvoll erweitern und ihre Rolle als Partnerin für politische Bildung und Demokratieförderung im Kiez stärken.“\n  \n\n    In ihrem Besuchszentrum am Bahnhof Zoologischer Garten (Amerika Haus, Hardenbergstraße 22-24) bietet die Berliner Landeszentrale ihr vollständiges Publikationsangebot mit rund 350 unterschiedlichen Titeln und auch zahlreiche Veranstaltungen an.\n  \n\n    Kontakt für weitere Informationen:\n  \n\n    Berliner Landeszentrale für politische Bildung: landeszentrale@senbjf.berlin.de oder Tel. 030 90227-4966\n  \n\n    Helene-Nathan-Bibliothek: info@stadtbibliothek-neukoelln.de oder\n    Tel. 030 90239-4313\n  \n\nBibliotheken mit Eigenpublikationen der Landeszentrale\nCharlottenburg-Wilmersdorf\n\nHeinrich-Schulz-Bibliothek – Otto-Suhr-Allee 96 – 10585 Berlin\n    \nDietrich-Bonhoeffer-Bibliothek – Brandenburgische Str. 2 – 10713 Berlin\n    \nAdolf-Reichwein-Bibliothek – Berkaer Straße 7 – 14199 Berlin\n    \nLichtenberg\n\nAnna-Seghers-Bibliothek– Prerower Platz 2 – 13051 Berlin\n    \nEgon-Erwin-Kisch Bibliothek – Frankfurter Allee 149 – 10365 Berlin-\n    \nMarzahn-Hellersdorf\n\nBezirkszentralbibliothek „Mark Twain“ – Marzahner Promenade 55\n      12679 Berlin\n    \nMitte\n\nPhilipp Schaeffer Bibliothek – Brunnenstraße 181 – 10119 Berlin\n    \nBruno-Lösche-Bibliothek– Perleberger Straße 33 – 10559 Berlin\n    \nSchiller-Bibliothek – Müllerstraße 149 – 13353 Berlin\n    \nNeukölln\n\nHelene-Nathan-Bibliothek – Karl-Marx-Straße 66 – 12043 Berlin\n    \nGertrud-Junge-Bibliothek – Bat-Yam-Platz 1 – 12353 Berlin\n    \nGertrud-Haß-Bibliothek – Alt-Rudow 45 – 12357 Berlin\n    \nPankow\n\nHeinrich-Böll-Bibliothek – Greifswalder Straße 87 – 10409 Berlin\n    \nBibliothek am Wasserturm – Prenzlauer Allee 227-228 – 10405 Berlin\n    \nStadtteilbibliothek Buch – Wiltbergstraße 19-23 – 13125 Berlin\n    \nStadtteilbibliothek Karow – Achillesstraße 77 – 13125 Berlin\n    \nReinickendorf\n\nHumboldt-Bibliothek – Karolinenstraße 19 – 13507 Berlin\n    \nStadtteilbibliothek Reinickendorf-West – Auguste-Viktoria-Allee 29-31\n      13403 Berlin\n    \nBibliothek am Schäfersee – Stargardtstraße 11-13 – 13407 Berlin\n    \nBibliothek im Märkischen Viertel – Wilhelmsruher Damm 142c – 13439 Berlin\n    \nStadtteilbibliothek Frohnau – Fuchssteinerweg 17 – 13465 Berlin\n    \nTempelhof-Schöneberg\n\nBezirkszentralbibliothek – Eva-Maria-Buch-Haus – Götzstraße 8|10|12\n      12099 Berlin\n    \nTheodor Heuss Bibliothek – Hauptstraße 40 – 10827 Berlin\n    \nStadtteilbibliothek Lichtenrade – Edith-Stein-Bibliothek – Steinstraße 41 – 12307 Berlin\n    \nTreptow-Köpenick\n\nMittelpunktbibliothek Köpenick “Alter Markt” – Alter Markt 2 – 12555 Berlin\n    \nStadtteilbibliothek im Bürgerhaus Altglienicke – Ortolfstraße 182\n      12524 Berlin\n    \nIn Kürze: Spandau\n\nBezirkszentralbibliothek Spandau – Carl-Schurz-Straße 13 – 13597 Berlin\n    \n\n"
}