{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1199629.php",
    "date": "2022-04-26",
    "title": "Corona-Schutzimpfung im Freizeitzentrum Upsala am 29. April 2022",
    "text": "\n\n    Im Freizeitzentrum Upsala steht Kindern und ihren Eltern neben Kreativangeboten sowie einer Vielzahl von Tanz- und Sportveranstaltungen am Freitag, dem 29. April von 15 bis 18 Uhr auch ein Angebot für Corona-Schutzimpfungen zur Verfügung. In der Upsalaer Straße 6 in 13189 Berlin - bietet ein mobiles Impfteam des Malteser Hilfsdienstes Erwachsenen und Kindern ab fünf Jahren die Möglichkeit einer ersten, zweiten oder einer auffrischenden Impfung.\n    Für Personen ab 12 Jahren steht der Impfstoff Comirnaty von BioNTech/Pfizer und für Kinder zwischen fünf und elf Jahren der Kinderimpfstoff von BioNTech/Pfizer zur Verfügung. Interessierte sollten einen Lichtbildausweis bzw. ein gültiges Ausweisdokument sowie – falls vorhanden – den Impfpass mitbringen. Voraussetzung für die Schutzimpfung von Kindern ist zudem die Begleitung durch eine/n Erziehungsberechtigten.\n    „Mit der Impfaktion im Freizeitzentrum Upsala setzen wir unsere vielfältigen Bemühungen fort, den Menschen im Bezirk leicht zugängliche Impfangebote zu unterbreiten“, erklärt die Bezirksstadträtin für Gesundheit und Soziales, Dr. Cordelia Koch. „Die Corona-Impfung bietet einen effektiven Schutz gegen eine Covid19-Infektion und ihre Folgen. Deshalb freue ich mich, dass das Bezirksamt Pankow in Kooperation mit der Senatsverwaltung für Gesundheit, dem Deutschen Roten Kreuz und dem Malteser Hilfsdienst dieses weitere Angebot machen kann.“ Der Bezirksstadtrat für Jugend und Familie, Cornelius Bechtler, hofft auf regen Zuspruch: „Nutzen Sie die Gelegenheit, sich und Ihre Nächsten zu schützen und dabei zugleich auch die tollen Angebote des Freizeitzentrums Upsala kennenzulernen!“\n    Grundlegende Informationen zur Corona-Schutzimpfung für Kinder finden Sie hier.\n    Weitere Impfangebote des Bezirksamtes Pankow sind auf den Seiten des Gesundheitsamtes zu finden:\nwww.berlin.de/ba-pankow/politik-und-verwaltung/aemter/gesundheitsamt/.\n    Das Freizeitzentrum Upsala präsentiert sich im Internet unter: www.fz-upsala.de/.\n\n"
}