{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1224339.php",
    "date": "2022-07-07",
    "title": "Schulbaumaßnahmen in den Sommerferien",
    "text": "\n\n    Die Sommerferien in Berlin haben begonnen. Damit fängt auch die Hochzeit der Bautätigkeit an den Schulgebäuden an. Die ruhigere Zeit auf den Schulgeländen wird traditionell dafür genutzt, um Investitionsprojekte und Maßnahmen der Bauunterhaltung durchzuführen.\n  \n\n    „Besonders freut es mich, dass an unseren Schulen nicht nur viel gebaut wird, sondern dass große Maßnahmen auch abgeschlossen werden. So können sich unsere Schülerinnen und Schüler beispielsweise über die neue Grundschule in der Pufendorfstraße freuen, die im Sommer fertig wird, aber auch über den Verbindungsbau an der Emanuel-Lasker-Schule, die damit bis auf die Sporthalle baulich komplettiert wird. Auch auf die neue Sporthalle der Thalia-Grundschule mussten die Kinder und das Team der Schule länger warten, aber nach den Sommerferien im August wird sie eröffnet. Andere große Baumaßnahmen wie die an der Albrecht-von-Graefe-Schule beginnen jetzt“, sagt Schulstadtrat Andy Hehmke.\n  \n\n    Nicht nur der Bezirk ist in Friedrichshain-Kreuzberg im Schulbau aktiv. Die Senatsverwaltung für Stadtentwicklung und Wohnen stellt in der Friedrichshainer Pufendorfstraße die neue dreizügige Grundschule fertig. In der Kreuzberger Nostitzstraße trägt die Senatsverwaltung die Verantwortung für den derzeit laufenden Abriss und anschließend den Neubau der ehemaligen Lenau-Grundschule. Der Neubau mit dann sechs statt vorher drei Hallenteilen für den Sport beherbergt nach der Fertigstellung Anfang 2024 die Grundstufe der Lina-Morgenstern-Gemeinschaftsschule.\n  \n\n    Hier ein Überblick über die wichtigsten Baumaßnahmen in bezirklicher Verantwortung:\n  \n\nAlbrecht-von-Graefe-Schule\n    Zwei Gebäudeteile des Schulgebäudes der integrierten Sekundarschule im Graefekiez werden. Die Gelder hierfür kommen aus dem Programm „Städtebaulicher Denkmalschutz“.\n  \n\nBürgermeister-Herz-Grundschule\n    An der Grundschule in Kreuzberg werden Mängel am Dach beseitigt.\n  \n\nCarl-von-Ossietzky-Schule\n    Die Lüftungsanlage der Kreuzberger Gemeinschaftsschule wird saniert. Außerdem werden die Brandschutzklappen in den Treppenhäusern ersetzt.\n  \n\nDathe-Gymnasium\n    Am Friedrichshainer Gymnasium werden seit einiger Zeit Räume und Sanitärbereiche saniert. Außerdem wird Barrierefreiheit durch einen Aufzug geschaffen. Hier finden in den Sommerferien Restarbeiten statt.\n  \n\nEmanuel-Lasker-Schule\n    An der Gemeinschaftsschule mit gymnasialer Oberstufe im Friedrichshainer Rudolfkiez läuft derzeit eine der größten Investitionsmaßnahmen an den Schulen in Verantwortung des Bezirks. In den nächsten Wochen wird ein Verbindungsbau zwischen den beiden Schulgebäuden fertiggestellt. Zudem wird auf dem Schulgelände eine neue Sporthalle gebaut. Die Bodenplatte wird bereits gebaut, die 2023 eröffnet wird.\n  \n\nFerdinand-Freiligrath-Schule\n    Das Dach der integrierten Sekundarschule im Bergmannkiez wird saniert.\n  \n\nFichtelgebirge-Grundschule\n    In der Grundschule im Wrangelikiez finden Arbeiten am Schornstein und am Brandschutz statt.\n  \n\nGeorg-Friedrich-Händel-Oberschule\n    Am musikbetonten Friedrichshainer Gymnasium wird das Schulgebäude innen saniert.\n  \n\nJane-Godall-Grundschule\n    An der Grundschule im Friedrichshainer Travekiez wird das Dach saniert. Zudem werden Feuchtigkeitsprobleme im Keller behoben.\n  \n\nJustus-von-Liebig-Grundschule\n    Am Schulgebäude im Samariterkiez finden Arbeiten an der Akustik der Klassenräume statt. Feuchtschäden werden beseitigt und der Computerraum wird saniert.\n  \n\nLemgo-Grundschule\n    Das Hofgebäude und Sporthalle der Kreuzberger Grundschule werden saniert.\n  \n\nNürtingen-Grundschule\n    An der Kreuzberger Grundschule werden das „rote Haus“ mit seinen Fachräumen und die Turnhalle saniert.\n  \n\nThalia-Grundschule\n    An der Grundschule auf der Halbinsel Stralau werden das Dach des Altbaus und die Grundleitungen saniert. Zudem werden die Umkleiden im Schulgebäude erneuert. Aktuell wird die Sporthalle neu gebaut. Danach folgt die Neugestaltung der Außenanlagen.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}