{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1217131.php",
    "date": "2022-06-16",
    "title": "Zweite Förderrunde von „FH-Personal“: Zwei Berliner Hochschulen erfolgreich",
    "text": "\n\n    In der zweiten Förderrunde des Bund-Länder-Programms „Förderung der Gewinnung und Entwicklung von professoralem Personal an Fachhochschulen (FH-Personal)“ waren die Anträge der Hochschule für Technik und Wirtschaft Berlin (HTW Berlin) und der Katholischen Hochschule für Sozialwesen Berlin (KHSB Berlin) erfolgreich. Sie konnten so eine Fördersumme von insgesamt 10,3 Millionen Euro einwerben. Das hat die Gemeinsame Wissenschaftskonferenz (GWK) am Mittwoch, 15 Juni 2022, mitgeteilt.\n  \n\n    Die KHSB Berlin forciert mit ihrem Antrag „Gewinnung und Entwicklung professoralen Personals an der Katholischen Hochschule für Sozialwesen Berlin (KHSB) – GewinnE: KHSB!“ einen Personalprozess zur Gewinnung von Fachkräften für die Hochschule und den Bereich Soziale Arbeit, Gesundheit, Erziehung und Bildung (SAGE). Der Antrag der HTW Berlin, „TIEs – Talent Identification & Empowerment (HTW)“, nimmt insbesondere die Gewinnung von „Young Academics Professionals“ mit einer beruflichen Vita außerhalb der Universitäten in den Blick.\n  \n\nWissenschaftssenatorin Ulrike Gote: „Erst vor wenigen Wochen waren die Berliner Hochschulen mit ihren Anträgen im Förderprogramm „Innovative Hochschule“ erfolgreich. Es ist ihnen also gelungen, innerhalb kürzester Zeit in wichtigen Bund-Länder-Förderprogrammen von sich und ihren Anträgen zu überzeugen. Ich gratuliere herzlich und wünsche viel Erfolg dabei, wichtige Maßnahmen zur nachhaltigen Personalgewinnung auszuprobieren und zu implementieren.“\n  \n\n    Mit dem Programm „FH-Personal“ sollen Fachhochschulen und Hochschulen für angewandte Wissenschaften bei der Gewinnung von Professor:innen unterstützt werden – durch die Einführung und den Ausbau strukturwirksamer Instrumente zur Personalrekrutierung und -qualifizierung. Mit den zusätzlich eingeworbenen Mitteln können die Hochschulen individuelle und hochschulspezifisch erforderliche Personalrekrutierungsinstrumente erproben. Bund und Länder haben das Förderprogramm 2018 mit einem Gesamtfördervolumen von bis zu 431,5 Millionen Euro beschlossen.\n  \n\n    In der 1. Förderrunde waren die Alice Salomon Hochschule Berlin, die Berliner Hochschule für Technik und die Hochschule für Wirtschaft und Recht Berlin erfolgreich.\n  \n"
}