{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1251413.php",
    "date": "2022-10-06",
    "title": "Task-Force Geldwäsche schult fast 400 Notarinnen und Notare",
    "text": "\n\n    Die Task-Force Geldwäsche intensiviert die Bekämpfung des Einschleusens illegal erworbener Vermögenswerte in den legalen Finanz- und Wirtschaftskreislauf in Berlin. So nahmen fast 400 Berliner Notarinnen und Notare sowie Notariatsmitarbeitende jüngst an einer Fortbildung teil, die durch die Task-Force Geldwäsche organisiert wurde. Bei der Fortbildung wurden die Erfahrungen der Task-Force aus den vergangenen zwei Jahren vermittelt, um zu verhindern, dass Notariate für Geldwäsche missbraucht werden. Deshalb ging es in dieser Schulung insbesondere um die Anforderungen an die Notarinnen und Notare, die aus dem Geldwäschegesetz entstehen.\n  \n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck: „Wir wenden in Berlin das Vermögensabschöpfungsrecht sehr konsequent an. Die Hauptstadt darf kein Geldwäscheparadies sein! Ich begrüße es deshalb sehr, dass sich so viele Notarinnen und Notare an der Fortbildung der Task-Force Geldwäsche beteiligt haben und mit ihren Hinweisen in der Vergangenheit einen Anteil an der Sicherstellung kriminell erlangter Werte leisteten. Immerhin 325 Millionen Euro an illegal erworbenen Geldern konnten insgesamt seit 2017 abgeschöpft werden – allein dieses Jahr waren es bis Ende September bereits 43 Millionen Euro, die sichergestellt werden konnten. Die Bekämpfung der Geldwäsche und Wirtschaftskriminalität wird in den kommenden Monaten ein wichtiger politischer Schwerpunkt meiner Arbeit sein.“\n  \n\n    Der Präsident des Landgerichts Berlin, Dr. Holger Matthiessen, ergänzt: „Ich freue mich sehr, dass die Fortbildungsveranstaltung der Task-Force auf große Resonanz bei den Berliner Notarinnen und Notaren gestoßen ist. Dies ist für mich ein klares Zeichen dafür, dass die Bekämpfung der Geldwäsche als eine gemeinsame Aufgabe der Notaraufsicht beim Landgericht Berlin und der Berliner Notariate angesehen wird.“\n  \n\n    Die Task-Force steht unter der Leitung einer Richterin und ist bei der Notaraufsicht des Landgerichts Berlin angesiedelt. Sie wurde Anfang 2020 gegründet, damit Berlin beim Kampf gegen die Geldwäsche eine Vorreiter-Rolle einnimmt. Notariate sind von Gesetzes wegen bei der Beurkundung von oft millionenschweren Immobilien- und Grundstücksgeschäften beteiligt. Ziel der präventiv eingerichteten Task-Force ist es, die Notariate für die vielfältigen Pflichten im Geldwäschegesetz (GwG) zu professionalisieren und so zur Aufklärung von Geldwäscheverdachtsfällen beizutragen.\n  \n"
}