{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1215268.php",
    "date": "2022-06-09",
    "title": "\"Actionbound\" - interaktiver Rundgang zu den Skulpturen am Fehrbelliner Platz",
    "text": "\n\n    „Actionbound“ ist ein interaktiver Rundgang zu den Skulpturen am Fehrbelliner Platz, der am Samstag, 11. Juni 2022, von 12 bis 15 Uhr durch Heike Schmitt-Schmelz, Kulturstadträtin, und Elke von der Lieth, Leiterin Kommunale Galerie Berlin, eröffnet wird.\n  \n\n    Skulpturen – sie stehen überall. Sie gehören zum Berliner Straßenbild und sind doch meist unsichtbar und im öffentlichen Raum werden sie oft übersehen. Doch haben sie eine Menge zu erzählen. Schüler:innen des Heinz-Berggruen-Gymnasiums haben sich die Skulpturen rund um den Fehrbelliner Platz angeschaut und ihre Geschichte erforscht. Auf dieser Grundlage entstand der „Actionbound“ – ein interaktiver Rundgang und digitales Spieleangebot für Menschen, die Lust haben, eine Entdeckungsreise zu unternehmen und mehr über die Skulpturen im Wilmersdorfer Stadtraum zu erfahren.\n    Ein weiteres Schüler:innen-Projekt stellte aus Pappe und Klebeband gebaute „Freund*innen“ – einen Fuchs und eine Gans – den Skulpturen zur Seite und fotografierte sie. Die Ergebnisse werden auf dem Bauzaun-Banner vor dem Bürgeramt Hohenzollerndamm 177 präsentiert und im Atelier der Kommunalen Galerie Berlin gezeigt.\n  \n\n    Um bei dem interaktiven Rundgang mitmachen zu können, wird ein QR-Code ins Handy eingescannt. Die QR-Codes befinden sich in der Galerie, auf dem Banner vor dem Bürgeramt oder auch digital unter www.kommunalegalerie-berlin.de\n\n\n    „Actionbound“ ist eine Kooperation zwischen dem Fachbereich Kultur des Bezirksamts Charlottenburg-Wilmersdorf und dem Heinz-Berggruen-Gymnasium.\n  \n\n    Kontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}