{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1172010.php",
    "date": "2022-01-28",
    "title": "Impfstation in Schöneweide schließt",
    "text": "\n\n    In den letzten Monaten hat das Bezirksamt Treptow-Köpenick zahlreiche Anstrengungen unternommen, den Menschen in unserem Bezirk ein Impfangebot zu unterbreiten.\n  \n\n    Bei der Impftour durch die 20 Ortsteile im Bezirk konnten mehr als 3.500 Menschen geimpft werden. 2.000 Menschen haben sich in Schöneweide in der Impfstation impfen lassen. Weitere 500 SchülerInnen, LehrerInnen, Sozialarbeiterinnen und ErzieherInnen wurden an zwei Wochenendaktionen erreicht. Darüber hinaus konnten 2.000 Menschen in Pflegeheimen, Obdachlosenunterkünften, Behinderteneinrichtungen, Geflüchteteneinrichtungen, aber auch pflegebedürftige Menschen in der Privatwohnung, Wohngruppen aufgesucht und geimpft werden.\n  \n\n    Bis heute konnten so insgesamt ca. 8.000 Impfungen durchgeführt werden.\n  \n\n    Aktuell ist festzustellen, dass der Bedarf an Impfungen rückläufig ist. Aus diesem Grund wird in dieser Woche der Betrieb der Impfstation in der Villa Offensiv in Schöneweide eingestellt. Das Gesundheitsamt bietet neben den Impfungen im eigenen Impfzimmer auch immer wieder dezentrale Aktionen nach Bedarf an. Darüber hinaus werden durch das Gesundheitsamt auch weiterhin die Menschen geimpft, die besonders schutzbedürftig sind.\n  \n\n    Bezirksstadtrat Alexander Freier-Winterwerb zu den Bemühungen des Gesundheitsamtes: “Ich möchte mich von Herzen bei den Kolleginnen und Kollegen aus dem Gesundheitsamt bedanken, die das alles möglich gemacht haben. Es ist nicht die Aufgabe des Gesundheitsamtes zu impfen. Das haben die Kolleginnen und Kollegen zusätzlich gemacht, weil es das Einzige ist, was wir wirksam tun konnten um mit möglichst wenig Verlust an Menschenleben und Folgeschäden durch diesen Teil der Pandemie zu kommen.”\n  \n\n    Gemeinsam mit Ana-Maria Trăsnea, Staatssekretärin für Bürgerschaftliches Engagement und Internationales in der Senatskanzlei von Berlin, besuchte Bezirksstadtrat Alexander Freier-Winterwerb heute zum Abschluss noch einmal das Impfteam in Schöneweide, um ihnen für ihr Engagement persönlich zu danken.\n  \n"
}