{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1212960.php",
    "date": "2022-06-01",
    "title": "Mittel für das KiA-Programm vergeben",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Eine ressortübergreifende Jury hat 11 Projekte für eine Förderung aus den Mitteln des KiA-Programms 2022 ausgewählt, das zur finanziellen Unterstützung von Kinder-, Jugend- und Puppentheater sowie Performing Arts für ein junges Publikum ausgeschrieben wurde. Das gesamte Fördervolumen für Aufführungsprämien für Einzelveranstaltungen und Veranstaltungsreihen sowie Spielstätten betrug jeweils 40.000 Euro. Mitglieder der diesjährigen Jury waren Vertreter*innen des Fachbereichs Kunst, Kultur und Geschichte, Personen aus dem Jugendamt sowie Personen mit künstlerischer Expertise im Bereich Kinder- und Jugendtheater und junge Menschen bis 25 Jahre.\n  \n\n    Folgende Projekte erhalten Aufführungsprämien:\n  \n\nAntragsteller*in\n    Annegret Geist\nAufführungsort\n    Bibliothek Luisenbad Puttensaal, Atze Theater\nProjekttitel, Projektbeschreibung\n    FIGURENTHEATERSTÜCKE\n    „Das Kleine Ich bin Ich“ ist eine schillernde Geschichte von Einem, der auszog, um sich in anderen zu suchen, sich aber letztlich in sich selbst findet.\n    „Das Schönste Ei der Welt“ erzählt eine Geschichte über den Wert des Einzelnen, seiner Einzigartigkeit und eben: Schönheit.\nGesamtkosten\n    1.700 Euro\nBewilligte Mittel\n    1.700 Euro\n  \n\nAntragsteller*in\n    Franziska Hoffmann\nAufführungsort\n    MiK Jugendkunstschule Berlin Mitte, Showfenster Theater\nProjekttitel, Projektbeschreibung\n    POP UP, PIRAT!\n    Pop Up Pirat und ein Tapir ziehen aus einem alten Überseekoffer immer wieder neue Pop Up-, Papier- und Pappobjekte und erzählen damit Geschichten von und mit Synonymen, Alliterationen, Anagrammen, Zungenbrechern, Sprachmythen, Rap uvm.\nGesamtkosten\n    2.100 Euro\nBewilligte Mittel\n    2.100 Euro\n  \n\nAntragsteller*in\n    Roberta Annecchino\nAufführungsort\n    Mondolibro Buchhandlung, Labyrinth Kindermuseum Berlin\nProjekttitel, Projektbeschreibung\n    Das großherzige Eichhörnchen\n    Das „Theater der Fehler“ lädt in einen magischen Wald ein, um Veverky, das Eichhörnchen, Medvi, den Bären, und ihre Freunde durch die wechselnden Jahreszeiten zu begleiten und ihre kleinen, großen Probleme zu lösen. Gemeinsam wird die Bedeutung der Großzügigkeit und die Freude an der Freundschaft entdeckt.\nGesamtkosten\n    4.950 Euro\nBewilligte Mittel\n    4.950 Euro\n  \n\nAntragsteller*in\n    Veronica Compagnone\nAufführungsort\n    Familienzentrum Zukunftshaus Wedding, Familienzentrum am Nauener Platz, Familienzentrum im Kreativhaus\nProjekttitel, Projektbeschreibung\n    Rotkäppchen 2.0\n    Rotkäppchen 2.0 zeichnet sich aus durch das völlige Fehlen von gesprochener Sprache. Das Märchen von Rotkäppchen wurde auf ironische Weise überarbeitet. Es ist mutig, schlau und listig und der Wolf von Natur aus nicht böse. Im Mittelpunkt steht die Ermutigung des Kindes zu seiner eigenen Autonomie.\nGesamtkosten\n    10.800 Euro\nBewilligte Mittel\n    10.800 Euro\n  \n\nAntragsteller*in\n    Martin Lenz\nAufführungsort\n    Grundschule am Koppenplatz, Kita Fürstenberger Straße, Kita Gartenstraße, Kita Jerusalemer Straße, Kita Kleine Auguststraße, Kita Max-Beer-Straße\nProjekttitel, Projektbeschreibung\n    Musikalisches Puppenspiel\n    Es handelt sich um ein musikalisches Puppenspiel, da selbst komponierte Theatermusik eine wichtige Rolle spielt. Grundlage der Stücke sind klassische Märchenstoffe (Däumelinchen, Das tapfere Schneiderlein, Die Bremer Stadtmusikanten), die mit Stab- und Handpuppen in einer großen geschlossenen bzw. halboffenen Bühne gespielt werden.\nGesamtkosten\n    4.800 Euro\nBewilligte Mittel\n    4.800 Euro\n  \n\nAntragsteller*in\n    Lydia Mahnkopf\nAufführungsort\n    Villa Elisabeth\nProjekttitel, Projektbeschreibung\n    Kinderlieder\n    Das Publikum sitzt in einem 360°-Kreis um die Musiker*innen, in direkter Nähe zu den Weltklasse-Interpretationen – ohne die körperliche Distanz und die Stille des traditionellen Konzertsaals. Das Projekt „Kinderlieder“ macht sich der lebensverändernden Kraft des ersten Kontakts mit klassischer Musik zunutze und öffnet den Kindern die Tür zur musikalischen Bildung.\nGesamtkosten\n    1.150 Euro\nBewilligte Mittel\n    1.150 Euro\n  \n\nAntragsteller*in\n    Judith Evers\nAufführungsort\n    Bibliothek am Luisenbad, Schillerbibliothek\nProjekttitel, Projektbeschreibung\n    Lern-Erlebnis_theaterstück – Der Faulbär büxt aus\n    Im Zentrum des Theaterstücks steht die Figur eines jungen Faulbärs, eine Handpuppe, dessen Charakter so gestaltet ist, dass sich die Kinder durch sein neugieriges Erkunden mit ihr identifizieren und ihre Sichtweise auf die Welt in ihr wiederfinden können.\nGesamtkosten\n    9.100 Euro\nBewilligte Mittel\n    9.100 Euro\n  \n\nAntragsteller*in\n    Nicole Weißbrodt\nAufführungsort\n    Showfenster Theater\nProjekttitel, Projektbeschreibung\n    Hase und Igel/Dornröschen/Frau Holle\n    Nicole Weissbrodt macht mit Fingerpuppen und Objekten aus dem Nähkästchen Erzähltheater und spielt mit ihren geistreichen Inszenierungen die Märchen „Hase und Igel“, „Dornröschen“, „Frau Holle“.\nBewilligte Mittel\n    3.900 Euro\nBewilligte Mittel\n    3.900 Euro\n  \n\n    Folgende Projekte erhalten eine Förderung für Spielstätten:\n  \n\nAntragsteller*in\n    Catia Russo\nSpielstätte\n    Mondolibro Buchhandlung\nProjekttitel, Projektbeschreibung\n    „Der Kater und die Schwalbe Sinha“ Schattentheater\n    Die Inszenierung ist Teil der Reihe “Vom Buch zum Theater” mit dem Schwerpunkt Brasilien. Den Kindern wird vermittelt, dass jeder Mensch einmalig und einzigartig ist und, dass es jedes Lebewesen in seiner ganz eigenen Art zu achten gilt. Ziel dieser Arbeit ist daher der Erwerb und die Stärkung des Selbstwertgefühles. Unterschiedlichkeit ist ein Wert, nicht eine Hürde.\nGesamtkosten\n    1.313,79 Euro\nBewilligte Mittel\n    1.263,79 Euro\n  \n\nAntragsteller*in\n    Thomas Büttner\nSpielstätte\n    Otto-Spielplatz\nProjekttitel, Projektbeschreibung\n    Manege frei – Moabiter Zirkustheater auf dem Otto-Spielplatz\n    Es handelt sich um ein kulturelles Zirkustheater-Angebot, welches barrierearm und weitestgehend sprachunabhängig funktioniert. Dazu gehört unter anderem Musiktanztheater: Klangreisen für Grundschulgruppen, sowie Zirkusworkshops und Aufführungen mit Clown, Akrobatik und Pantomime.\nGesamtkosten\n    6.948,74 Euro\nBewilligte Mittel\n    6.450 Euro\n  \n\nAntragsteller*in\n    Oliver Tautorat\nSpielstätte\n    Prime Time Theater\nProjekttitel, Projektbeschreibung\n    Laskavo prosymo do Wedding\n    Ist ein Projekt, das helfen soll, Kriegsflüchtlinge aus der Ukraine hier in Berlin willkommen zu heißen. Geplant sind zunächst szenische Lesungen von Kindermärchen/-geschichten in ukrainischer Sprache in ihren Unterkünften. Weiterhin sind Aufführungen im Theater für Kinder aus der Ukraine geplant. Ukrainische Schauspieler*innen übernehmen die künstlerische Umsetzung.\nGesamtkosten\n    10.400 Euro\nBewilligte Mittel\n    6.900 Euro\n  \n\n    Die nächste Beantragungsfrist von Fördermitteln aus dem KiA-Programm endet am 20. Juni 2022. Beantragungsunterlagen gibt es unter https://kultur-mitte.de/foerderung/kia-programm.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}