{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1195893.php",
    "date": "2022-04-12",
    "title": "Einbürgerung effizienter organisieren: Senat unterstützt Vorhaben der Innensenatorin",
    "text": "\n\n    Aus der Sitzung des Senats am 22. April 2022:\n  \n\n    Auf Vorlage der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, hat sich der Senat heute mit dem Vorhaben befasst, ein Projekt zur Zentralisierung der Zuständigkeit für Einbürgerungen und sonstige Staatsangehörigkeitsangelegenheiten einzurichten.\n  \n\n    Aktuell werden Staatsangehörigkeitsangelegenheiten in Aufgabenteilung durch die Senatsverwaltung für Inneres, Digitalisierung und Sport und durch die zwölf Bezirksämter bearbeitet. Die Bearbeitungsdauer in den Bezirken ist teilweise sehr lang und unterschiedlich, die Entscheidungspraxis ist nicht einheitlich und es besteht ein erheblicher Antragsrückstau.\n  \n\n    Die Senatsverwaltung für Inneres, Digitalisierung und Sport schlägt die Einrichtung eines Projekts vor, mit dem die rechtlichen, personellen und organisatorischen Voraussetzungen für eine Zentralisierung der Staatsangehörigkeitsangelegenheiten im Landesamt für Einwanderung (LEA) geschaffen werden sollen.\n  \n\n    Dazu Innensenatorin Spranger: „Durch eine zentrale Steuerung, ein digitales Verfahren und eine einheitliche einbürgerungsfreundliche Entscheidungspraxis soll das Ziel erreicht werden, Einbürgerungsverfahren erheblich zu beschleunigen und die Einbürgerungsquote im Land Berlin zu erhöhen. Mit einer Zentralisierung im LEA unter Fachaufsicht meines Hauses lassen sich größtmögliche Synergieeffekte erzielen. Zudem bietet sich die Chance, Eingewanderte, die seit vielen Jahren in Deutschland leben und hier auch bleiben möchten, im LEA gezielt hinsichtlich der Möglichkeiten einer Einbürgerung zu beraten.“\n  \n\n    Das Vorhaben wird wegen der Auswirkungen auf die zwölf Bezirke zunächst dem Rat der Bürgermeister zur Stellungnahme unterbreitet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}