{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230986.php",
    "date": "2022-02-11",
    "title": "Modularer Kita-Neubau für 136 Kinder eröffnet",
    "text": "\n\nEine neue dreigeschossige Kita aus modularen Bauelementen ist heute in der Harnackstraße in Lichtenberg feierlich eröffnet worden.\n\n\n    Eine neue dreigeschossige Kita aus modularen Bauelementen ist heute in der Harnackstraße in Lichtenberg feierlich eröffnet worden. An der Eröffnungsfeier nahmen der Staatssekretär für Jugend, Familie und Schuldigitalisierung, Aziz Bozkurt, die Senatsbaudirektorin Prof. Petra Kahlfeldt sowie der Bezirksbürgermeister Michael Grunst teil. Die Kita wird bis zu 136 Kindern einen lebendigen Lernort bieten. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen baut im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie dringend benötigte modulare Kita-Bauten für Berlin (MOKIB). Damit ist bereits der siebte von neun geplanten MOKIB-Bauten in Berlin übergeben. Diese Übergabe geschah bereits im Dezember 2021 an den Betreiber, den Kita-Eigenbetrieb NordOst.\n  \n\nJugendstaatssekretär Aziz Bozkurt: „Bei unserem Rundgang konnte ich mich davon überzeugen, dass hier eine hochwertige, schöne und funktionale Kindertagesstätte entstanden ist. Man spürt sofort: Hier werden sich die Kinder wohlfühlen, und die Erzieherinnen und Erzieher bekommen hervorragende Arbeitsbedingungen. Mich beeindruckt auch das pädagogische Konzept. Die Kinder können hier spielerisch Erfahrungen mit Sprache, Lese-, Erzähl- und Schriftkultur sammeln. Ich danke allen, die an diesem Bau beteiligt waren und auch all jenen, die diesen MOKIB nun mit Leben erfüllen. Ich wünsche viel Erfolg in der neuen Einrichtung sowie stets begeisterte Kinder und zufriedene Eltern.“\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt: „Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen errichtet an 9 Berliner Standorten modulare Kitagebäude für insgesamt 1.224 Kinder. Das MOKIB-Programm beweist, dass diese modulare Holzbauweise vom Architekturbüro karlundp Architekten München gut gestaltet, schnell und nachhaltig ist. Der dreigeschossige Typ hier in der Harnackstraße bietet angemessenen Raum zum Spielen, Ausruhen und Entdecken. Die Kita gehört damit zu den 7 bereits fertiggestellten und übergeben MOKIBs.“\n  \n\n    Der Neubau im Typus „M120 Z“ ermöglicht mit vorgefertigten Bauelementen eine schnelle und unkomplizierte Anpassung an Grundstücksgrößen und individuelle Bedürfnissen. Die Finanzierung der MOKIBs erfolgt aus Mitteln des Landes Berlin aus dem Sondervermögen Infrastruktur der wachsenden Stadt (SIWA). Entworfen wurde das Modell durch die Münchener Generalplaner karlundp Architekten.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}