{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1190594.php",
    "date": "2022-03-28",
    "title": "Lichtenberg präsentiert: Senator Stephan Schwarz tourt mit Bezirksbürgermeister Michael Grunst durch den Bezirk",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst begrüßte gemeinsam mit Burkhard Kieker von visitBerlin am Mittwoch, 23. März 2022 den Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz zur ersten Bezirkstour in Berlin-Lichtenberg. Auf einer gemeinsamen Fahrt durch den gesamten Bezirk besichtigten sie eine inklusive Arbeitsstätte für Reittherapie, die Trabrennbahn Karlshorst als geschichtsträchtigen Ort mit Zukunftsplänen, den Naturhof Malchow als Einrichtung für Naturschutz und Umweltbildung, das vom Bauhaus-Architekten errichtete Mies van der Rohe Haus in Alt-Hohenschönhausen stellvertretend für die Lichtenberger Kulturlandschaft und mit dem Dong-Xuan-Center den wirtschaftlichen Mittelpunkt vietnamesischen Lebens in Lichtenberg. Die Tour spiegelte Vielfalt und Entwicklung des Bezirks wider.\n  \n\n    Senator für Wirtschaft, Energie und Betriebe Stephan Schwarz: „Ich möchte mich für diese wunderbare Einladung beim Bezirksbürgermeister Grunst, dem Team im Bezirksamt und allen, die an der Tour mitgewirkt haben, ganz herzlich bedanken. Ich habe viele spannende Einblicke in einen Bezirk erhalten, der als Wirtschaftsstandort und touristisches Ziel viel Potenzial hat und deutlich mehr Sichtbarkeit verdient. Diese Entwicklung will ich unterstützen und freue mich auf die Zusammenarbeit.“\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Ich habe mich sehr gefreut, Senator Schwarz bei uns in Lichtenberg zur ersten Bezirks-Tour willkommen heißen zu dürfen. So konnten wir einen guten Eindruck über die Vielfältigkeit unseres Bezirks vermitteln. Schließlich hat Lichtenberg als Wirtschaftsstandort und auch für den Tourismus eine Menge zu bieten. Ich bin mir sicher, dass Senator Schwarz nicht das letzte Mal unser Gast gewesen ist und freue mich auf den nächsten Besuch.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}