{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1257046.php",
    "date": "2022-10-21",
    "title": "Gesucht: Pächter:in im Horst-Dohm-Eisstadion",
    "text": "\n\n    Das Bezirksamt bietet verschiedene Dienstleistungsbereiche im Horst-Dohm-Eisstadion ab Donnerstag, 1. Dezember 2022, zur Pacht an.\n  \n\n    Dazu gehören der Betrieb eines Imbisskiosks (mit Lagerräumen und Kühlraum mit circa 84 Quadratmetern) und der Garderobe (38 Quadratmetern) sowie eines Schlittschuhverleihs mit -schleiferei (circa 62 Quadratmetern). Sämtliche Ausstattung dafür ist durch den/die Pächter:in zu stellen. Es besteht gegebenenfalls die Möglichkeit, Ausrüstungsgegenstände von der ehemaligen Pächterin, darunter ein kompletter Bestand an einsatzbereiten Verleihschlittschuhen, das gesamte Inventar der Schlittschuhschleiferei und Gastronomieequipment des Imbisskiosks, zu übernehmen. Die Nutzung von Personalräumen wird derzeit noch geprüft.\n  \n\n    Entsprechend der jeweiligen Nutzung wird eine Versorgung mit Speisen und Getränken des öffentlichen Publikumslaufs auf der Eisbahnebene über den Imbiss erwartet. Für den öffentlichen Publikumslauf sind folgende Dienstleistungen anzubieten: Verleih von Schlittschuhen aller Größen und das Schleifen von Schlittschuhen aller Art. Die Preisgestaltung sollte dabei die Preise auf anderen öffentlichen Eislaufbahnen im Land Berlin nicht wesentlich übersteigen. Der Verkauf von Schlittschuhen und eissportspezifischem Zubehör ist möglich. Die für diese Dienstleistungen erforderlichen Kenntnisse sollten vorhanden sein.\n  \n\n    Der erwartete Andrang von Besucher:innen erfordert Investitionsbereitschaft, Organisationstalent und Kundenorientierung sowohl beim Betrieb des Imbisses als auch bei der Schlittschuhausgabe und –rücknahme und der Garderobe. Lange Wartezeiten der Kundschaft müssen auch zu den Stoßzeiten vermieden werden und das vorgehaltene Angebot muss ausreichend sein. Die Kürze der Vorbereitungszeit stellt eine besondere Herausforderung dar. In Aussicht gestellt wird ein Vertrag über fünf Jahre, bei einem beiderseitigem Sonderkündigungsrecht nach der ersten Saison.\n  \n\n    In den Saisons 2018/19 und 2019/20 hatte das Horst-Dohm-Eisstadion über 200.000 Besucher:innen pro Saison. In den Saisons 2020/21 und 2021/22 konnte aufgrund der COVID-19-Pandemie und der Sanierung des Eisstadions kein öffentlicher Eislauf stattfinden.\n  \n\n    Die Eislaufsaison 2022/2022 startet im Horst-Dohm-Eisstadion am Donnerstag, 1. Dezember 2022, und endet am Sonntag, 26. Februar 2023. Üblicherweise wird mit dem Start der Eislaufsaison bereits im Oktober gerechnet. Der öffentliche Publikumslauf findet an allen Wochentagen einschließlich der Sonn- und Feiertage statt. Das Horst-Dohm-Eisstadion verfügt über eine innen liegende Eislauffläche sowie über einen 400-Meter-Ring.\n  \n\n    Als Pachtzins wird eine prozentuale Umsatzpacht, unterlegt mit einer Mindestpacht oder eine Pro-Kopf-Pauschale (nach Anzahl der Besuchenden), erhoben. Monatliche Abschlagszahlungen während der Saison werden erwartet.\n  \n\n    Die Bewirtschaftungskosten (Heizung, Lüftung, Strom, Be- und Entwässerung, Müllentsorgung, Betriebshaftpflichtversicherung, laufende Instandhaltung) sind neben der Pacht zusätzlich zu tragen. Das Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Beseitigung von Abfällen in Berlin (Kreislaufwirtschafts- und Abfallgesetz Berlin – KrW-/AbfG Bln) ist zu beachten.\n  \n\n    Interessierte, die sich dieser spannenden Herausforderung stellen möchten, reichen ihre Bewerbung mit Konzeption und aussagefähigen Unterlagen elektronisch oder in Papierform bitte bis Donnerstag, 3. November 2022, beim Bezirksamt Charlottenburg-Wilmersdorf von Berlin Fachbereich Sportförderung Otto-Suhr-Allee 100 10585 Berlin\n    ein. Allgemeine Informationen können telefonisch unter (030) 9029-14501 sowie unter sportamt@charlottenburg-wilmersdorf.de erfragt werden. Eine Objektbesichtigung kann vereinbart werden.\n  Folgende Bewerbungsunterlagen werden gefordert:\n  \nAngebot über die Pachtzinshöhe (Mindestpacht),\n    \nKurze Darstellung der bisherigen fachlichen Tätigkeiten der letzten fünf Jahre,\n    \nKurzer Lebenslauf und eventuelle Referenzen,\n    \nVorstellung des Konzepts für den öffentlichen Publikumslauf (Schlittschuhverleih und -schleiferei),\n    \nFinanzierungskonzept und Kapitalnachweis,\n    \ngegebenenfalls Aufenthaltserlaubnis mit Berechtigung zur selbständigen Gewerbeausübung (Nicht-EU-Ausländer und Staatenlose).\n    \nFolgende Nachweise sollten zeitnah eingeholt werden (nicht älter als sechs Monate – im Original oder als beglaubigte Fotokopie):\n  \nBescheinigung in Steuersachen des Finanzamtes über die Entrichtung von Steuern (ehem. „Steuerliche Unbedenklichkeitsbescheinigung“),\n    \nAuskunft aus dem Gewerbezentralregister,\n    \nMeldebescheinigung,\n    \nHandelsregisterauszug in Kopie, sofern der/die Bewerbende dort eingetragen ist,\n    \nErweitertes Führungszeugnis zur Vorlage bei einer Behörde,\n    \nAuskunft aus den Schuldner- und Insolvenzverzeichnissen (Insolvenzregister, Zentral-schuldnerverzeichnis, SCHUFA-Bonitätsauskunft),\n    \nBei erstmaliger Tätigkeit im Lebensmittelgewerbe: Bescheinigung des Gesundheitsamts nach dem Infektionsschutzgesetz (§ 43),\n    \nUnterrichtungsnachweis einer IHK für das Gaststättengewerbe oder Befreiungsurkunde bei einer Ausbildung in der Gastronomie.\n    \n\n\n    Es wird ausdrücklich darauf hingewiesen, dass es sich nicht um ein formales Vergabeverfahren beziehungsweise Vergabe eines öffentlichen Auftrags handelt, sondern dass die Bewerbung der Teilnehmenden ausschließlich der Entscheidungsvorbereitung für den Abschluss eines Gewerbepachtvertrages dient. Die Interessierten sind an ihre Angebote nicht gebunden und können für ihre Beteiligung an dem Bewerbungsverfahren beziehungsweise an der nicht formalen Interessenbekundung keine Kosten geltend machen.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}