{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1181315.php",
    "date": "2022-03-01",
    "title": "Wechsel an der Spitze des größten deutschen Landesarbeitsgerichts",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    An der Spitze des größten deutschen Landesarbeitsgerichts wird die Präsidentschaft gewechselt.\n  \n\n    Die Berliner Arbeitssenatorin Katja Kipping verabschiedete gemeinsam mit der Brandenburger Staatssekretärin der Justiz Dr. Christiane Leiwesmeyer die langjährige Präsidentin des Landesarbeitsgericht Berlin-Brandenburg Dr. Ursula Hantl-Unthan in den Ruhestand. Zugleich erhielt Dr. Martin Fenski die Ernennungsurkunde zum neuen Präsidenten des Landesarbeitsgerichts Berlin-Brandenburg. In seiner neuen Funktion beginnt er heute die Arbeit.\n  \n\nBerlins Senatorin für Integration, Arbeit und Soziales Katja Kipping:\n    „Als Präsidentin eines der vier gemeinsamen Fachobergerichte der Länder Berlin und Brandenburg hat Dr. Ursula Hantl-Unthan mit ihrer Tatkraft, ihrem vielfältigen und großen Fachwissen sowie ihrer ausgeprägten sozialen Kompetenz entscheidend dazu beigetragen, dass das gemeinsame Landesarbeitsgericht heute regional und bundesweit ein anerkanntes Fachobergericht ist. Die Vorsitzende Richterin blickt auf eine fast dreißigjährige Berufserfahrung in der Berliner Arbeitsgerichtsbarkeit zurück. Mit ihr verabschieden wir eine Frau in den Ruhestand, die mehr als acht Jahre die Geschicke der Berliner der Brandenburger Arbeitsgerichtsbarkeit gelenkt hat. Dafür spreche ich meinen großen Dank aus. Herrn Dr. Fenski, dem neuen Präsidenten, wünsche ich viel Erfolg bei seiner herausfordernden Arbeit im Sinne einer verlässlichen und modernen Arbeitsgerichtsbarkeit.“\n  \n\nBrandenburgs Justizstaatssekretärin Dr. Christiane Leiwesmeyer:\n    „Mit dem bisherigen Vizepräsidenten des Landesarbeitsgerichts Berlin-Brandenburg übernimmt ein hervorragender Jurist das Amt. Dank seines großen Engagements und seiner überragenden Fähigkeiten in seinen bisherigen Tätigkeiten und Funktionen werden ihm sowohl von den Beschäftigten des Landesarbeitsgerichts\n    Berlin-Brandenburg als auch seitens der Verbände, Gewerkschaften und der Rechtsanwaltschaft größter Respekt und höchste Wertschätzung entgegengebracht. Wir verbinden mit ihm die Hoffnung, dass er die ausgesprochen erfolgreiche Arbeit seiner Vorgängerin kontinuierlich fortsetzen wird.“\n  \n\n    Die Verabschiedung der Präsidentin sowie die offizielle Amtseinführung des neuen Präsidenten wird im Rahmen einer Feierstunde am 20. Juni 2022 im Festsaal des Rathauses Schönberg stattfinden.\n  \n\n    Personalien:\n  \n\n    Dr. Ursula Hantl-Unthan wurde am 22. Februar 1957 in Frankfurt am Main geboren. Nach Abschluss der juristischen Ausbildung war sie zunächst von 1984 bis 1986 als Referentin in der Präsidialverwaltung der Freien Universität Berlin tätig. Anschließend arbeitete sie von 1986 bis Januar 1993 als wissenschaftliche Mitarbeiterin im Fachbereich Rechtswissenschaft der FU Berlin, Lehrstuhl für Bürgerliches Recht, Handels-, Arbeits- und Zivilprozessrecht. 1994 promovierte sie zum Dr. jur. 1993 wurde Ursula Hantl-Unthan zur Richterin auf Probe am Arbeitsgericht Berlin und dort am 19. Oktober 1995 zur Richterin auf Lebenszeit ernannt. Ihre Ernennung zur Vorsitzenden Richterin am Landesarbeitsgericht – Landesarbeitsgericht Berlin – erfolgte am 1. Juli 2005. Mit Inkrafttreten des Staatsvertrags über die Errichtung gemeinsamer Fachobergerichte wurde sie am 1. Januar 2007 zur Vorsitzenden Richterin am Landesarbeitsgericht – Landesarbeitsgericht Berlin-Brandenburg – ernannt. Am\n    25. April 2014 erfolgte ihre Ernennung zur Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg.\n  \n\n    Dr. Martin Fenski wurde am 19. April 1959 in Berlin geboren. Nach Abschluss der juristischen Ausbildung 1987 wurde Dr. Martin Fenski zum Richter auf Probe am Arbeitsgericht Berlin und dort am 20.03.1990 zum Richter auf Lebenszeit ernannt. 1988 promovierte er zum Dr. jur. Seine Ernennung zum Vorsitzenden Richter am Landesarbeitsgericht – Landesarbeitsgericht Berlin – erfolgte am 1. Juli 2005. Mit Inkrafttreten des Staatsvertrags über die Errichtung gemeinsamer Fachobergerichte wurde er am 1. Januar 2007 zum Vorsitzenden Richter am Landesarbeitsgericht – Landesarbeitsgericht Berlin-Brandenburg – ernannt. Am 01. November 2013 wurde er zum Vizepräsidenten des Landesarbeitsgerichts Berlin-Brandenburg ernannt. Zum 01. März 2022 erfolgt die Ernennung zum Präsidenten des Landesarbeitsgerichts Berlin-Brandenburg.\n  \n"
}