{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1259988.php",
    "date": "2022-10-31",
    "title": "mp43-projektraum für das periphere präsentiert die Ausstellung `5vor12` der Künstlerinitiative Group Global 3000",
    "text": "\n\n    Eröffnung der Ausstellung am Sonntag, dem 6. November 2022 ab 15:00 bis 18:00 Uhr im mp43-projektraum für das periphere, Stollberger Straße 73 (Eingang Boulevard Kastanienallee), 12629 Berlin.\n  \n\n    Die Künstlerinitiative Group Global 3000 zeigt seit 2013 Ausstellungen, die sich mit drängenden Fragen der ökologischen Nachhaltigkeit befassen. Unter dem Titel „5vor12“ ist die Gruppe nun zu Gast im Projektraum mp43. Mit verschiedenen künstlerischen Medien sucht sie einen Ausdruck für die Dringlichkeit, auf die fundamentalen Umwälzungen zu reagieren, die das Leben auf unserem Planeten schon lange merklich schädigen, aber bald vollends zu eskalieren drohen. Fünf Positionen reflektieren die Beklemmung, aber auch die Chancen der gefühlt fünf Minuten, die noch zum Handeln bleiben.\n  \n\n    Tom Albrecht ruft die Besuchenden in einer Umfrage auf, ihr Verhalten angesichts der Krise in ein Schema einzufügen, mit dem Wunsch und Wirklichkeit des Handelns modelliert werden sollen. Dazu macht das Objekt „Transformation“ auf die Notwendigkeit der Energiewende aufmerksam und dient gleichzeitig als Hommage an den technischen Erfindungsgeist der Menschheit.\n  \n\n    Mariel Gottwicks Installation „… und wenn sie verbrennen, dafür kann ich nichts.“ zeigt Insekten in einem Licht-Objekt und in Fotografien. In einer Gegenüberstellung einer distanzierten und einer Nahperspektive werden unsere komplexen Mitgeschöpfe von ihrem Status als Fluchtpunkte von Unmutsprojektionen rehabilitiert. Sie verdienen Respekt nicht nur, weil sie zur Rettung des Lebens auf der Erde beitragen, sondern weil sie ein faszinierender Teil desselben sind.\n  \n\n    Die Sorgfaltspflicht für alles Lebendige beschäftigt auch Stephan Groß. Sein Experimentalfilm “BIS NICHTS MEHR ÜBRIG IST” zeigt ein systematisches Zusammenbrechen in Wort und Ton, bis buchstäblich nichts mehr übrig ist. Fünf Worte und Fünf Klänge, die einem alarmierenden sukzessiven Kahlschlag ausgesetzt werden als Paraphrase von Raubbau, Ausbeutung, Auslöschung und Verschwinden.\n  \n\n    Die von Alexa Helbig in Mischtechnik ausgeführte großformatige Arbeit „The Full Catastrophe“ zeigt eine expressive abstrakte Szenerie um ein totes Tier. Der titelgebende Ausdruck, ursprünglich ein Filmzitat, ging in den allgemeinen Sprachgebrauch ein und dient heute auch als Vehikel für die Idee von schonungsloser Betrachtung und Akzeptanz auch schlimmster Krisen als\n    Bewältigungsstrategie.\n  \n\n    Maria Korporals interaktive, multimediale Installation “Emergency Call Center“, die aus mehreren Videos in unterschiedlichen Formaten besteht, befasst sich mit extremen klimatologischen Ereignissen. Ein zentrales Element der Arbeit ist ein Telefon, das man anhören und beantworten kann und die Menschen auffordert, auf den Notruf der Erde zu reagieren.\n  \n\n    Gemeinsam ist den Arbeiten die Frage: Kann es sein, dass wir den Wettlauf mit der Zeit nur gewinnen können, wenn wir innehalten und der Reflexion mehr Raum geben?\n  \n\nDie Ausstellung wird bis zum 27. November 2022 gezeigt, Öffnungszeiten jeden Dienstag, Donnerstag, Sonntag von 15:00 bis 18:00 Uhr.\n    \n\n\nArtist Talk am 17. November 2022 von 16:00 bis 17:00 Uhr\n    \n\n"
}