{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1241695.php",
    "date": "2022-09-05",
    "title": "Musikfestival „Klangstraße“ bringt die Residenzstraße am 7. Oktober zum Klingen!",
    "text": "\n\n    Am Freitag, den 7. Oktober bringt das Musikfestival „Klangstraße“ die Residenzstraße mit Konzerten vom Franz-Neumann-Platz bis nach Alt-Reinickendorf wieder zum Klingen!\n    Wie auch im letzten Jahr wird das Festival mit mehr als 20 Konzerten hauptsächlich unter freiem Himmel stattfinden.\n  \n\n    Rock und Percussion im Hinterhof, Musik vom Balkan mit Panorama, Chansons auf dem Pflaster, Jazz unter der Pergola, Shantys auf der Terrasse oder lateinamerikanische Rhythmen im Garten – das alles und noch viel mehr bietet das Musikfestival „Klangstraße“.\n  \n\n    Schirmherrin des Musik-Events ist die Bezirksstadträtin der Abteilung für Stadtentwicklung, Umwelt und Verkehr Korinna Stephan (Grüne): „Ich freue mich, dass die im Bezirk und auch bei den Bands sehr beliebte Klangstraße wieder stattfindet. Das Festival zeigt, was für ein großes Potential in der Residenzstraße steckt. Ich danke allen Beteiligten für die Organisation und dafür, der Residenzstraße mit viel Musik zu mehr Bekanntheit zu verhelfen.“\n  \n\n    Über 14 Bands, Solomusiker und Ensembles werden an 15 Orten vom Nachmittag bis in die Abendstunden unterschiedlichste Musik bieten: Von Rock, Pop über Folk, Chanson und Jazz, bis hin zu Klezmer oder Musik aus Lateinamerika, Afrika oder vom Balkan.\n    Die Besucherinnen und Besucher können bei freiem Eintritt von Konzert zu Konzert spazieren. Dafür verwandeln Geschäfte, Cafés, Restaurants und lokalen Einrichtungen zwischen Alt-Reinickendorf und dem Franz-Neumann-Platz ihre Außenflächen – Terrassen, Hinterhöfe, Gärten oder Kundenparkplätze – in temporäre Bühnen. Die Auftritte dauern in der Regel 30 Minuten.\n    Um 15 Uhr wird die „Klangstraße“ im Hof der [MA] Music Academy, Residenzstraße 39, feierlich eröffnet. Zum musikalischen Auftakt spielt dort das „Florencia Davalos Trio“. Die argentinische Band beehrt das Festival auf seiner Deutschlandtournee mit einer Reise durch die musikalische Vielfalt ihrer Heimat.\n  \n\n    Das erfolgreiche Musikfestival, veranstaltet von Kirschendieb & Perlensucher Kulturprojekte, findet bereits zum achten Mal auf der Residenzstraße statt. Die Veranstaltung wird gefördert vom Städtebauförderprogramm „Lebendige Zentren und Quartiere“.\n    Bei schlechtem Wetter kann ein Teil der Konzerte in Innenräumen stattfinden. Aktuelle Informationen gibt es kurzfristig auf der Internetseite des Festivals.\n  \n\n    Aktuelles und weitere Informationen: www.klangstrasse-resi.de & www.zukunft-residenzstrasse.de\n\n\n    Kontakt:\n    Kirschendieb & Perlensucher Kulturprojekte\n    Heidenheimer Str. 4, 13467 Berlin\n    Tel. 030 66 30 15 38\n  \n"
}