{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1262764.php",
    "date": "2022-11-08",
    "title": "Erfolgreicher Auftakt der zwei „bewegten Winterspielplätze“",
    "text": "\n\n    Große Nachfrage am ersten Sonntag des kostenlosen Bewegungsangebotes für Familien\n  \n\n    Die zwei neu initiierten „Winterspielplätze“ des Bezirks sind am vergangenen Sonntag erfolgreich in die Saison gestartet. Einige Familien warteten bereits vor der Öffnung an den Sporthallen. Insgesamt haben ca. 100 Kinder das Angebot in den beiden Sporthallen in Marienfelde (Marienfelder Grundschule) und im Schönberger Norden (Neumark-Grundschule) genutzt. Gemeinsam mit ihren Eltern konnten sie in den Hallen – bei Bedarf unter Anleitung der anwesenden Trainer_innen – auf dem großflächigen Bewegungsparcours spielen, toben und turnen.\n  \n\n    Jugend- und Gesundheitsstadtrat Oliver Schworck hatte das Angebot für die aktuelle Wintersaison im Bezirk Tempelhof-Schöneberg initiiert. Er verschaffte sich am Sonntag in der Sporthalle in Marienfelde selbst einen Eindruck und freute sich sehr, dass die Nachfrage am Auftakt-Sonntag trotz des sonnigen Wetters so groß war.\n  \n\nBezirksstadtrat Oliver Schworck:\n  \n\n    bq. “Der Erfolg am ersten Winterspielplatz-Sonntag bestätigt den großen Bedarf an niedrigschwelligen Bewegungsangeboten für Familien mit kleinen Kindern. Ich unterstütze die Winterspielplätze sehr gern und hoffe, dass noch mehr Familien von diesem kostenlosen Angebot erfahren. Vor allem, wenn es an den kommenden Sonntagen kälter wird, regnet oder schneit, finden die Kleinsten hier abwechslungsreiche Möglichkeiten zum Toben und Spielen.”\n  \n\n    Die Winterspielplätze sind bis Ende Februar 2023 (außer zwischen Weihnachten und Neujahr sowie während der Winterferien) jeweils sonntags von 14 bis 17 Uhr geöffnet. Das kostenlose Angebot richtet sich an Familien mit Kindern im Alter zwischen 1 und 6 Jahren und kann ohne Anmeldung genutzt werden.\n  \n\n    Die Winterspielplätze werden von der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung finanziert und ihm Rahmen des Aktionsprogramms Gesundheit durchgeführt. Die bezirkliche Koordinierung wird in Tempelhof-Schöneberg von der Planungs- und Koordinierungsstelle Gesundheit übernommen und vom SportKinder Berlin e.V. gemeinsam mit dem Bezirkssportbund umgesetzt.\n  \n"
}