{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1183812.php",
    "date": "2022-03-09",
    "title": "Senatorin Busse setzt Team Kinderschutz am Hauptbahnhof ein",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie richtet im Ankunftszelt am Berliner Hauptbahnhof ein mobiles Team Kinderschutz/Jugendhilfe ein. Das mobile Team soll nahezu rund um die Uhr vor Ort und im Ankunftszelt Ansprechpartner für unbegleitete minderjährige Flüchtlinge, für ehrenamtliche Helferinnen und Helfer sowie für die Bundespolizei und weitere professionelle Unterstützerinnen und Unterstützer sein. Das mobile Team koordiniert die Versorgung und Unterbringung von in Berlin ankommenden unbegleiteten Flüchtlingen und berät auch zu Fragen des Kinderschutzes in Berlin. Die Mitarbeiterinnen und Mitarbeiter des Teams werden in Kooperation mit freien Trägern der Jugendhilfe ausgewählt. Sie sind sozialpädagogisch geschult, darunter werden auch Muttersprachlerinnen und Muttersprachler sein.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Das Wohl der geflüchteten Kinder und Jugendlichen aus der Ukraine ist für mich von zentraler Bedeutung. Deshalb haben wir zügig und unbürokratisch unser mobiles Team Kinderschutz/Jugendhilfe aufgestellt und an den Hauptbahnhof gebracht. Unlauteren Menschen, die die Situation der Geflüchteten ausnutzen wollen, halten wir auf diese Weise ein Stopp-Signal entgegen. Gleichzeitig bieten wir eine Soforthilfe für die Kinder und Jugendlichen nach den höchstverstörenden Erfahrungen in ihrer Heimat und den Strapazen der Flucht.“\n  \n\n    Die Teams sind durch rote Westen mit dem Logo mobiles Team Kinderschutz/Jugendhilfe gut erkennbar. Begleitend hat die Senatsverwaltung für Bildung, Jugend und Familie Flyer erstellt mit Informationen zu Jugendhilfe, unbegleiteten minderjährigen Flüchtlingen oder Kinderschutz. Dazu kommen Informationen zur Berliner Bildungslandschaft. Alles wird auch auf Englisch, Russisch und Ukrainisch dargestellt. Zudem hat die Senatsverwaltung für Bildung, Jugend und Familie in enger Abstimmung mit dem Landesamt für Flücht-lingsangelegenheiten die Betreuung der über 200 Heimkinder aus der Ukraine übernommen.\n  \n"
}