{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1239005.php",
    "date": "2022-08-26",
    "title": "Marktplatz Gesundheit und Grundbildung am 31.08.2022",
    "text": "\n\nDie Bezirksstadträt*innen Stefanie Remlinger, Christoph Keller und Carsten Spallek informieren:\n\n\n    Am Mittwoch, dem 31. August 2022, veranstaltet das Jobcenter in Kooperation mit dem Bezirksamt Mitte von 11.00 bis 15.00 Uhr den Marktplatz Gesundheit und Grundbildung auf dem Rathausvorplatz im Ortsteil Wedding. Neben kostenlosen Informationen zur Gesundheitsvorsorge und verschiedenen Gesundheitsangeboten des Bezirksamtes gibt es ein Unterhaltungsprogramm und Angebote zum aktiven Mitmachen.\n  \n\n    Darauf können Sie sich freuen:\n    • Beim Puppentheater geht’s um gesunde Zähne.\n    • Zum Thema Alphabetisierung wird gemeinsam eine Bodenzeitung gestaltet.\n    • Beim ALFA-Mobil erfährt man, was es bedeutet, wenn man als Erwachsener nicht richtig lesen und schreiben kann.\n    • Die Kiezsportlotsin informiert über Sportangebote im Bezirk Mitte.\n    • Die Schillerbibliothek stellt Ihr Angebot vor.\n    • Bei Frauenzukunft e.V. kann man den ersten Schulabschluss nachholen.\n    • Beim BuT-Beratungsteam lernen Sie die Vorteile von „Bildung und Teilhabe“ kennen.\n    • Der Pflegestützpunkt Mitte informiert zum Thema Pflege von Angehörigen.\n    • Mehrgenerationenhäuser und Familienzentren präsentieren ihre\n    Mitmach- und Beratungsangebote.\n    • Jobcenter Berlin Mitte und Bezirksamt Mitte bieten Beratung und Unterstützung.\n  \n\nGesundheitsstadtrat Christoph Keller: „Viele Themen begleiten uns unser ganzes Leben, so auch das Thema Gesundheit. Immer wieder verändern sich die Erkenntnisse der Fachleute dazu und immer wieder können wir dazulernen. Der Marktplatz bietet eine tolle Möglichkeit, Neues zu erfahren und die vielfältigen Angebote des Bezirksamtes kennenzulernen. Ich lade Sie herzlich ein, diese zu nutzen.“\n  \n\nKulturstadträtin Stefanie Remlinger: „Lernen endet nicht mit der Schulzeit. Und es ist elementar wichtig für jeden von uns. Nicht nur um Versäumtes nachzuholen, sondern auch um unsere Fähigkeiten auf dem Laufenden zu halten und Neues zu entdecken. Das macht Freude, schafft Vertrauen in die eigenen Stärken und fördert den Optimismus in uns, den wir alle brauchen, um die privaten und beruflichen Herausforderungen der Zukunft zu meistern. Unsere Bibliothek, die Musikschule, die Jugendkunstschule und die Volkshochschule stehen genau dafür an Ihrer Seite.“\n  \n\nSozialstadtrat Carsten Spallek: „Das Thema „Gesundheit“ ist vielschichtig und betrifft alle Altersgruppen. Zu oft wird der Fokus auf die Behandlung von Krankheiten und Beschwerden gelegt, statt auf Prävention.\n    Sport und andere Angebote – insbesondere die den sozialen Zusammenhalt stärken – können dabei helfen, möglichst lange gesund zu bleiben. Der Marktplatz der Gesundheit gibt dazu viele Anregungen, nutzen Sie das Angebot!“\n  \n\nWeitere Informationen:\nhttps://www.berlin.de/jobcenter-mitte/allgemeine-seiten/veranstaltungen/artikel.1234190.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}