{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1238069.php",
    "date": "2022-08-24",
    "title": "Sechsmal Kunst aus der Partnerstadt Wuppertal im Rathaus Schöneberg",
    "text": "\n\n    Tempelhof-Schöneberg und Wuppertal sind bereits seit 1964 Partnerstädte. Gerade in den letzten zehn Jahren fanden immer mehr städtepartnerschaftliche Aktivitäten im künstlerischen Bereich statt – sei es in der Musik oder im Jugendfilm. Nun ist es endlich gelungen, eine Ausstellung mit Kunstwerken aus Wuppertal in der Galerie des Rathauses Schöneberg zu installieren.\n  \n\n    Die Ausstellung wurde feierlich mit allen Beteiligten eröffnet. Nach der offiziellen Eröffnung durch Bezirksstadtrat Tobias Dollase, Leiter der Abteilung für Schule, Sport, Weiterbildung und Kultur, gab der Kurator Harald Nowoczin, Kunstpädagoge aus Wuppertal, die künstlerische Einführung. Danach luden Herr Nowoczin und die anwesenden Künstler_innen zum Rundgang durch die Bildergalerie ein.\n  \n\nBezirksstadtrat Tobias Dollase dazu:\n\n\n    bq. “Ich freue mich sehr darüber, dass mit dieser Ausstellung die aktive Städtepartnerschaft zwischen Tempelhof-Schöneberg und Wuppertal für die Menschen im Bezirk sichtbar gemacht und ein Stück Wuppertal zu uns gekommen ist. Ich bin sicher, dass es uns in Zukunft gemeinsam gelingen wird, auch Kunst aus Tempelhof-Schöneberg nach Wuppertal zu bringen.”\n  \n\n    Gezeigt werden Werke zu den Themen Ästhetik der Schöpfung, AKT(uelle) sowie zeitbezogene und gegenständliche Bildwerke von Ellen Blankhasselwander aus Leichlingen, Aruzo Firuz aus Düsseldorf, Alina Gross aus Czernowitz/Ukraine, Guido Lipken aus Düsseldorf, Yana Shneerson aus Saratov/Russland und Christian Stüben aus Wuppertal.\n  \n\nDie Ausstellung ist noch bis zum 22. September 2022 zu den Öffnungszeiten des Rathauses Schöneberg zugänglich.\n\n\n    Die Werke können käuflich erworben und nach Abschluss der Ausstellung in Empfang genommen werden. Die Preisliste liegt bei der Beauftragten für Städtepartnerschaften.\n  \n\n    Die Ausstellung ist auch als virtueller Rundgang verfügbar.\n  \n"
}