{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1222117.php",
    "date": "2022-07-01",
    "title": "30 Jahre Frauenprojekt der Sozialen Dienste der Justiz",
    "text": "\n\n    Mit dem Frauenprojekt der Sozialen Dienste der Berliner Justiz feiert ein bundesweit einzigartiges Beratungsangebot für straffällige Frauen in der Gerichts- und Bewährungshilfe am 1. Juli 2022 das 30-jährige Bestehen. Straffälligkeit, Verurteilung und Inhaftierung haben sehr verschiedene Auswirkungen auf das Leben von Frauen und Männern und ziehen zudem unterschiedliche gesellschaftliche Reaktionen nach sich. Mit einem frauenspezifischen Beratungsansatz werden Klientinnen der Gerichts- und Bewährungshilfe seit nunmehr 30 Jahren durch die Mitarbeiterinnen des Frauenprojekts beraten und unterstützt. Aktuell sind im Frauenprojekt acht Mitarbeiterinnen in Personalunion für alle Aufgabenfelder innerhalb der Gerichts- und Bewährungshilfe zuständig. Die spezialisierte Arbeit in der ambulanten Straffälligen-Hilfe setzt konsequent an den Bedarfslagen der betreuten Frauen an und erweist sich in der Praxis als sinnvoll und notwendig, um die Erreichbarkeit der straffällig\n    gewordenen Frauen sowie die Umsetzung spezifischer Hilfeangebote zu ermöglichen. Dabei haben die Mitarbeiterinnen des Frauenprojekts neben der Stabilisierung der Lebensverhältnisse im jeweiligen Einzelfall stets auch das übergeordnete Ziel vor Augen: die Vermeidung erneuter Straffälligkeit. Das Frauenprojekt der Sozialen Dienste der Justiz ist mit einer Vielzahl anderer Berliner Einrichtungen und Institutionen vernetzt, damit effektive Beratungsangebote für die Klientinnen bereitgehalten werden können. Ein besonderer Schwerpunkt ist die Vermeidung der Umwandlung einer Geldstrafe in eine Ersatzfreiheitsstrafe. Dazu hatte die Staatsanwaltschaft bereits 1995 eine Kooperation angeregt. Hierzu ist festgelegt, dass die Projektmitarbeiterinnen vor einer Ladung zum Haftantritt von der Staatsanwaltschaft beauftragt werden, Kontakt zu den betroffenen Frauen aufzunehmen und sie beispielsweise zu den Möglichkeiten der Tilgung einer Geldstrafe umfassend zu beraten.\n  \n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Prof. Dr. Lena Kreck: „Ich möchte den Kolleginnen des Frauenprojekts bei den Sozialen Diensten der Justiz ganz herzlich gratulieren zum 30-jährigen Jubiläum und mich bei ihnen bedanken. Sie unterstützen straffällig gewordene Frauen in außerordentlichem Maße und mit einer hohen Motivation. Ihre Arbeit ist zentral für eine gelingende Resozialisierung. Das ist enorm wichtig für die Prävention und die Sicherheit in Berlin.“\n  \n"
}