{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227453.php",
    "date": "2022-07-19",
    "title": "Warnung vor Faulbrut bei Bienen",
    "text": "\n\n    Am 6.7.2022 wurde im Bezirk Steglitz-Zehlendorf ein Sperrbezirk rund um einen Bienenstand in der Schorlemer Allee eingerichtet, in dem die Amerikanische Faulbrut der Bienen festgestellt worden war. In den letzten Jahren haben Fälle dieser Erkrankung sehr zugenommen, was sicher auch mit der zunehmenden Dichte an Bienenvölkern zu tun hat: Gerade in Zeiten von Corona haben sich viele Menschen eine neue Beschäftigung mit Bezug zur Natur gesucht und so häuften sich im Fachbereich Veterinär-und Lebensmittelaufsicht die Anmeldungen von Neuimkerinnen und -imkern. Natürlich ist Interesse und Engagement im Naturschutz sehr zu begrüßen, doch ist die Imkerei eine Wissenschaft für sich, die viele Kenntnisse und Erfahrung braucht, um Krankheiten vorzubeugen.\n\n\n    Wichtige Hinweise und Tipps für Imkerinnen und Imker\n  \n\nDie Faulbrut wird in erster Linie von räubernden Bienen übertragen. Hier überfallen starke Völker die schwachen und schleppen damit die Sporen des Erregers ins eigene Volk ein. Geräubert wird in Zeiten des Mangels; die Imkerin oder der Imker muss also rechtzeitig erkennen, wann ein Zufüttern notwendig ist, um dieses Verhalten zu unterbinden.\n    \nAber er oder sie muss auch erste Krankheitszeichen richtig erkennen und deuten können. Hier haben sich die wissenschaftlichen Erkenntnisse in den letzten Jahren verändert und man ist gut beraten, sich über aktuelle Schulungen der Imkervereine zu informieren. Zum ersten Selbststudium ist der „Praxisleitfaden zur Bekämpfung der Amerikanischen Faulbrut“ des Niedersächsischen Institutes “Laves” sehr zu empfehlen.\n    \nAls letzte Konsequenz bleibt bei klinischen Anzeichen (fadenziehende gummiartige Larvenmassen und dunkle Schorfe in der unteren Zelllinie) und dem Labornachweis nur noch das Töten des befallenen Volkes durch Abschwefeln. Bei geringer Sporenbelastung kann ein Kunstscharmverfahren durchgeführt werden, doch empfiehlt sich hier unbedingt die kundige Begleitung durch erfahrene Imkerinnen und Imker.\n    \n\n\n    In den letzten Jahren wurde ein Bienenmobil angeschafft und auch verschiedene Bienenseuchensachverständige bieten ihre Hilfe an. Bei Bedarf kann gerne Kontakt über den Fachbereich der Veterinär- und Lebensmittelaufsicht des Bezirksamtes hergestellt werden.\n  \n"
}