{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1212654.php",
    "date": "2022-06-01",
    "title": "Zuzugsuntersuchungen für geflüchtete Kinder aus der Ukraine ab Juni",
    "text": "\n\n    ##icon:flag_de## Der Kinder- und Jugendgesundheitsdienst (KJGD) im Gesundheitsamt Treptow-Köpenick bietet im Juni in der Zeit von 9:00 Uhr bis 13:00 Uhr Zuzugsuntersuchungen / Einschulungsuntersuchungen für geflüchtete Kinder und Jugendliche aus der Ukraine an folgenden Tagen und Orten an:\n  \n\n    Villa Offensiv, Hasselwerderstraße 38-40, 12439 Berlin:\n  \n\nMontag, 13.06.2022, 20.06.2022, 27.06.2022\n    \nMittwoch, 22.06.2022, 29.06.2022\n    \n\n\n    Bürgerhaus Altglienicke, Ortolfstraße 182 – 1. Etage, 12524 Berlin:\n  \n\nMittwoch, 08.06.2022, 15.06.2022\n    \n\n\n    Eine vorherige Anmeldung unter folgender E-Mail-Adresse ist erforderlich:\nKJGD.Schularzt@ba-tk.berlin.de\n\n\n    Das Angebot des KJGD für die Zuzugsuntersuchungen richtet sich an privat und in Gemeinschaftsunterkünften in Treptow-Köpenick untergebrachte Kinder und Jugendliche aus der Ukraine. Zuzugsuntersuchungen sind auch für geflüchtete Kita-Kinder möglich.\n  \n\nGesundheitsstadtrat Alexander Freier-Winterwerb (SPD): „Herzlichen Dank an die Kolleginnen und Kollegen des Kinder- und Jugendgesundheitsdienstes Treptow-Köpenick für dieses kurzfristige Angebot. Mit diesem Angebot eines schnellen Untersuchungstermins können die ukrainischen Kinder und Jugendlichen bald eine Schule bzw. eine Kita besuchen und so gut in Treptow-Köpenick ankommen.“\n  \n\n    Медичний огляд у зв’язку з переміщенням для дітей-біженців з України у червні\n  \n\n    ##icon:flag_uk## Служба охорони здоров’я дітей та молоді ( KJGD) відділу охорони здоров’я Трептов-Кьопенік пропонує медичні огляди дітей та підлітків з України в червні з 9:00 до 13:00 в наступні дні та за наступними адресами:\n  \n\nVilla Offensiv, Hasselwerderstrasse 38-40, 12439 Берлін:\n\n\nПонеділок, 13.06.2022, 20.06.2022, 27.06.2022\n    \nСереда, 22.06.2022, 29.06.2022\n    \n\n\nBürgerhaus Altglienicke, Ortolfstraße 182 – 1-й поверх, 12524 Берлін:\n\n\nСереда, 08.06.2022, 15.06.2022\n    \n\n\n    Необхідна попередня реєстрація за електронною адресою:\nKJGD.Schularzt@ba-tk.berlin.de\n\n\n    Пропозиція KJGD щодо медичного огляду для новоприбулих осіб орієнтована на дітей та підлітків з України, які проживають у приватних помешканнях або у гуртожитках для тимчасово переміщених осіб у районі Трептов-Кьопенік. Медичний огляд дітей-біженців дошкільного віку для прийому у дитячі садки також можливий.\n  \n\nРадник з питань охорони здоров’я Александер Фрайєр-Вінтерверб (SPD): «Щиро дякую колегам зі служби охорони здоров’я дітей та молоді Трептов-Кьопенік за швидку організацію такої пропозиції. За допомогою швидкого прийому на медичний огляд українські діти та підлітки незабаром зможуть відвідувати школу чи дитячий садок і, таким чином, добре интегруватися в Трептов-Кьопенік».\n  \n"
}