{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1174992.php",
    "date": "2022-02-08",
    "title": "Was lange währt, bleibt gut und wird noch besser - Polizei Berlin und WEISSER Ring e.V. unterschreiben Kooperationsvertrag",
    "text": "\n\nNr. 0329\n    Eine bereits Jahrzehnte andauernde erfolgreiche Zusammenarbeit wurde am 8. Februar 2022 schriftlich mit einem Vertrag besiegelt.\n  \n\n    Polizeipräsidentin Frau Dr. Barbara Slowik und Frau Sabine Hartwig, Landesvorsitzende Berlin des WEISSER RING e.V., unterzeichneten einen Kooperationsvertrag, der die weitere gegenseitige Unterstützung und den Ausbau der Zusammenarbeit bekräftigt. Ein Vertrag, der das gemeinsame Anliegen, Opfer von Straftaten bestmöglich zu schützen und zu betreuen, schriftlich dokumentiert.\n  \n\nPolizeipräsidentin Frau Dr. Barbara Slowik:\n\n\n    „Opferschutz, Kriminalprävention und Hilfe für Kriminalitätsopfer sind gesamtgesellschaftliche Aufgaben. Opfer von Straftaten dürfen sich nicht alleine gelassen fühlen. Wir sind ausgesprochen dankbar, den WEISSEN RING als verlässlichen Partner dabei an unserer Seite zu wissen. Die gegenseitige Unterstützung und vertrauensvolle Zusammenarbeit heute auch vertraglich zu festigen und sie in Zukunft weiter auszubauen, erfüllt mich mit Freude und Optimismus.“\n  \n\nSabine Hartwig, Vorsitzende des Landesverbandes Berlin des WEISSEN RINGS:\n\n\n    „Der WEISSE RING in Berlin hat seit Jahrzehnten ein ausgezeichnetes Verhältnis zur Polizei Berlin. Das wird jetzt mit dem Kooperationsvertrag fixiert. Mit dem Vertrag können Entscheidungswege weiter verkürzt werden.\n    Wir tauschen uns zum Beispiel regelmäßig zu Gesetzesnovellen, neuen kriminologischen Erkenntnissen, zum aktuellen Anzeigenverhalten oder zu den wichtigsten Punkten bei den Hilfe-Ersuchen der Opfer aus.“\n  \n\n    Die Verbindung zwischen der Polizei Berlin und dem Verein WEISSER RING e.V. besteht bereits seit 1976. Der damalige Polizeipräsident Klaus Hübner war einer der 17 Gründer und Gründerinnen des gemeinnützigen Vereins zur Unterstützung von Kriminalitätsopfern und zur Verhütung von Straftaten.\n    Von 1977 bis 1993 war Klaus Hübner der erste Regionalbeauftragte des Vereins in Berlin und gründete 1982 das Landesbüro.\n    Diese einzigartige Verbindung zwischen dem WEISSEN RING und der Polizei Berlin ist nie abgebrochen und hat bis zum heutigen Tag Bestand. Viele der ehrenamtlichen Mitarbeiterinnen und Mitarbeiter des Landesverbands Berlin sind ehemalige Polizeibeamtinnen und Polizeibeamte.\n  \n\n    Die Zusammenarbeit ist seit jeher durch das gemeinsame Engagement in der kriminalpräventiven Arbeit geprägt. Im Rahmen der Betreuung von Menschen, die Opfer von Straftaten geworden sind, findet – sofern diese das wünschen – durch die Polizei Berlin eine Vermittlung an den WEISSEN RING statt. Die Polizei Berlin stellt dem Verein, der sich einzig aus Spenden, Mitgliedsbeiträgen, Erbschaften und Geldbußen finanziert, Räume für die Beratung von Kriminalitätsopfern zur Verfügung. Beide Kooperationspartner unterstützen sich zudem bei der Aus- und Fortbildung.\n  \n\n    Die Polizei Berlin unterstützt die von der WEISSER RING Stiftung entwickelte „NO STALK APP“, indem diese beispielsweise in Opferschutzgesprächen oder im Rahmen der Anzeigenerstattung als Unterstützungsmöglichkeit zur beweissicheren Dokumentation von Stalking Handlungen aufzeigt wird.\n  \n\n    Mit der über die üblichen Stores, IOS und Android, kostenlos herunterladbaren App, können Betroffene von Stalking die Handlungen der tatverdächtigen Person mit dem Smartphone beweiskräftig – in Form von Fotos, Videos, WhatsApp oder Sprachnachrichten sichern. Die Dateien werden in einer Art Tagebuch geführt und auf einem geschützten Server in Deutschland gespeichert. Bei Polizei und Justiz sind sie als Beweismittel zulässig.\n  \n\n    Die heutige schriftliche Besiegelung der erfolgreichen Zusammenarbeit zeigt, dass beim Thema Opferschutz bei der Polizei Berlin Vieles in Bewegung ist.\n  \n"
}