{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1182184.php",
    "date": "2022-03-03",
    "title": "Bezirksamt übernimmt neues Verwaltungsgebäude",
    "text": "\n\n    Auf diesen Moment hat das Bezirksamt Reinickendorf lange hingearbeitet: Mit der Fertigstellung und heute erfolgten Übergabe des dringend benötigten Verwaltungsgebäudes C, Eichborndamm 242, erhalten 86 Kolleginnen und Kollegen vor allem des Straßen- und Grünflächenamtes sowie des Umweltamtes einen modernen Arbeitsplatz. Das Bezirksamt platzt seit geraumer Zeit aus allen Nähten, weil mit der Fülle der Aufgaben sowie der steigenden Einwohnerzahlen auch zusätzliche Dienstkräfte untergebracht sein wollen. Das Bürodienstgebäude wurde deshalb mit 4,4 Millionen Euro aus dem „Sondervermögen Infrastruktur Wachsende Stadt“ (SIWA) finanziert.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Wir sind sehr froh und glücklich darüber, dass wir nun manches Provisorium auflösen und diese angenehmen Arbeitsräume anbieten können. Ich danke allen, die mit diesem Neubau dazu beigetragen haben, dass unser Bezirksamt als Arbeitgeber noch ein Stückchen attraktiver wird.“\n  \n\n    Das Bürogebäude wurde in Modulbauweise errichtet. Es besteht aus 46 Modulen, 15 je Etage und einem Dachausstieg. Das 3-geschossige Haus hat eine Länge von 46,15 m, eine Breite von 12,75 m und eine Höhe von 10,50 m, es umfasst eine Bruttogeschossfläche von 1.765 m². Das Gebäude verfügt zudem über zwei Besprechungsräume, jeweils ein Behinderten-WC, Sanitärräume für Damen und Herren sowie eine Teeküche und einen Kopierraum je Etage. Das Haus ist schwellenlos erstellt und verbindet die drei Etagen über einen Aufzug. Es ist nicht unterkellert.\n  \n\n    Bezirksstadtrat Harald Muschner (CDU): „Das Konzept der modularen Bauweise dieses Gebäudes zeigt, dass eine schnelle Fertigstellung und nachhaltiges Bauen miteinander gut vereinbar sind.“ Mit der Planung und Ausführung der schlüsselfertigen Erstellung wurde die Fa. ALHO-Systembau GmbH beauftragt. Die Gründungsarbeiten mit der Betonsohle wurden am 16.08.2021 fertig gestellt. Die Montage der Module erfolgte im Zeitraum vom 23.08.2021 bis 31.08.2021. Bereits nach 9 Tagen stand das Bürogebäude in den Außenmaßen fertig auf dem Werkhof. Der komplette Innenausbau erfolgte im Anschluss und dauerte aufgrund des hohen Vorfertigungsgrades nur 15 Wochen bis zur abnahmereifen Fertigstellung im Dezember 2021. Derzeit laufen noch Restarbeiten.\n  \n"
}