{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1215167.php",
    "date": "2022-06-09",
    "title": "Festival an der Kunstbrücke am Wildenbruch: \"Unter der Brücke = Auf der Schwelle\" - Aufruf zur Teilnahme",
    "text": "\n\n    Nach der feierlichen Einweihung im September letzten Jahres konnte sich die Kunstbrücke am Wildenbruch als experimenteller Kunstort in Neukölln etablieren. Die lange Zeit leerstehende öffentliche Toilette an der Wildenbruchbrücke wurde im letzten Jahr wieder in Stand gesetzt und als\n    dritte kommunale Galerie Neuköllns eröffnet. Im Rahmen der berlinweiten Initiative „DRAUSSENSTADT“ organisiert der Fachbereich Kultur des Bezirksamtes Neukölln auch dieses Jahr vom 19. bis 21. August 2022 ein Festival rund um die Kunstbrücke. Künstler:innen sind eingeladen, Vorschläge für Aktionen aus den Bereichen bildende Kunst, Theater, Literatur, Tanz und Musik zum diesjährigen Thema „Unter der Brücke = Auf der Schwelle“ einzureichen.\n  \n\n    Ausgangspunkt für das Festival ist der Ort an sich: die Galerie, die sich unter der Wildenbruchbrücke befindet, war schon immer zugleich ein Schwellenraum, ein Ort des „Dazwischens“. Die historische\n    Toilettenanlage war Jahrzehnte lang dem Verfall ausgesetzt und wurde so zur urbanen Projektionsfläche für die umliegende kreative Szene. Die Projektvorschläge sollen eine Gratwanderung unternehmen und vielfältig auf diesen speziellen Ort reagieren. Dabei sollen sie sich ausschließlich auf den Außenraum konzentrieren – auf der Schwelle von oben und unten, über der\n    Galerie, auf der Brücke sowie entlang der ehemaligen Anlegestelle am Kanal. Welche Brücken haben wir bereits hinter uns abgebrochen? Können wir mit Kunst Differenzen überbrücken?\n  \n\n    Teilnahmeberechtigt sind Einzelpersonen (wie Freiberufler:innen) und juristische Personen (wie Vereine und andere Träger) sowie Künstler:inneninitiativen. Der Antrag kann formlos per E-Mail an:\n    Kunstbruecke@bezirksamt-neukoelln.de gestellt werden und muss folgende Angaben enthalten:\n  \n\nName und Kontaktdaten des/der Antragsteller:in (Adresse, E-Mail, Telefon)\n    \nKurze Projektskizze (ca. 1200 Zeichen, mit Nennung der beteiligten Künstler:innen)\n    \nKostenplan (Honorar- und Sachkosten bis zu insgesamt max. 2.500 Euro)\n    \n\n\nEinsendeschluss: 26.6.2022, 24 Uhr\n\n\n    Projektleitung: Yolanda Kaddu-Mulindwa\n    Projektkoordination: Nina Marlene Kraus, Beatris Wakaresko\n    Für Rückfragen: 030 90239-3788 / -4084\n  \n\n    Das Projekt wird finanziert aus dem BESD-Programm der Senatsverwaltung für Kultur und Europa.\n  \n\n    Genehmigungsverfahren werden vom Fachbereich Kultur begleitet.\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr, www.kunstbruecke-am-wildenbruch.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}