{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1192623.php",
    "date": "2022-04-01",
    "title": "Kältehilfeperiode 2021/2022 in Friedrichshain-Kreuzberg",
    "text": "\n\n    In der Kältehilfesaison von Oktober 2021 bis April 2022 wurden in Friedrichshain-Kreuzberg 262 Übernachtungsplätze täglich zur Verfügung gestellt. Davon sind circa zehn Prozent weiblichen Gästen vorbehalten. Der Bezirk steht damit berlinweit an der Spitze und deckt 27 Prozent des gesamten Platzangebotes ab.\n  \n\n    Insgesamt wurden in der Kälteperiode 2021/2022 für die bereitgestellten Notübernachtungsplätze Zuwendungen in Höhe von 1.585.179 Euro bewilligt. Davon sind Ausgaben in Höhe von 771.117 Euro pandemiebedingte Mehrkosten.\n  \n\n    Der zuständige Sozialstadtrat Oliver Nöll resümiert: „Ich danke unseren Kooperationseinrichtungen für das große Engagement, trotz einzuhaltender Hygiene- und Abstandsregelungen eine große Anzahl von Übernachtungsplätzen bereit zu stellen. Das bisherige Angebot der Kältehilfe ist jedoch reformbedürftig. Historisch als freiwilliges Engagement einiger Kirchengemeinden gestartet ist es inzwischen weitgehend professionalisiert. Die Tagessätze allerdings spiegeln diesen Umstand nicht wieder und entsprechen schon gar nicht der Preisentwicklung.\n  \n\n    Wir brauchen mehr suchtakzeptierende Angebote, niedrigschwellige sozialarbeiterische Betreuung als Regel und eine qualitative Weiterentwicklung. Friedrichshain-Kreuzberg – traditionell in der Kältehilfe stark engagiert – ist bereit, sich mit dem Land auf den Weg zu machen dies umzusetzen. Wobei das große Ziel natürlich bleibt, diese Angebote bis 2030 überflüssig zu machen, weil wir in Berlin die Wohnungs- und Obdachlosigkeit bis dahin überwinden wollen.“\n  \n\n    Die meisten Notübernachtungen waren gut ausgelastet. Nur in der Wärmehalle am Containerbahnhof der Stadtmission lag die tatsächliche Belegung nur bei circa 60 Prozent. Bei den sogenannten Nachtcafés handelt es sich um Angebote kleinerer Träger, die meist einmal pro Woche öffnen. Hier können im Bezirk aktuell nur 30 Plätze von der Taborgemeinde angeboten werden.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}