{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1226269.php",
    "date": "2022-07-14",
    "title": "Start der Baumpatenschaften für Marzahn-Hellersdorf",
    "text": "\n\n    Die aktuelle Dürre aktiviert viele Menschen, auch die Bäume im öffentlichen Straßenland mit Wasser zu versorgen. Auch wenn die Kanne Wasser oder der Wassersack nicht die große Trockenheit und das prinzipielle Regendefizit ausgleichen kann, möchte ich als Umweltstadträtin Sie gern dabei unterstützen und anregen, sich für junge Bäume und deren Überleben einzusetzen.\n  \n\n    Umweltstadträtin Juliane Witt: „ Der Bezirk Marzahn-Hellersdorf unterstützt das ehrenamtliche Engagement ausdrücklich und dankt allen Bürgerinnen und Bürgern, die im Bezirk tätig werden und vor allem die bis zu zwei Jahre alten Jungbäume in der Dürre unterstützen. Da es in der Stadt an vielen Orten Gießsäcke gibt, werden diese Plätze im Bezirk besonders gekennzeichnet sein. „Hier gießen Baumpaten” so dass auch allen Nachbarn deutlich wird, dass hier eine Baumpatenschaft besteht. Unser Umwelt- und Naturschutzamt des Bezirks Marzahn-Hellersdorf gibt hier noch zusätzliche Unterstützung: Sie erhalten dann direkt auf diese Baumart zugeschnittene Informationen.”\n  \n\nWo kann ich mich melden?\n    Ihre Bewerbung als Baumpaten richten Sie gern direkt direkt\n    Per Post an: Umweltstadträtin Juliane Witt\n    Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin\nE-Mail\nWas sollte ich als Informationen senden?\n\nName\n    \nAdresse und Kontaktdaten am besten per E-Mail\n    \ndie Nummer des Baumes, den Sie im Öffentlichen Straßenland als Patenschaft betreuen wollen\n    \ndie Bestätigung, dass wir diese personenbezogenen Daten verwenden können\n    \n\n\nWie läuft es und was erhalte ich?\n    Wir prüfen, ob der Baum dafür zur Verfügung steht. Sie erhalten von uns dann direkt im Rathaus oder auch vor Ort am Baum:\n  \n\neine Urkunde mit Adresse und Baumnummer\n    \nwahlweise einen Wassersack oder eine Gießkanne\n    \nein Informationsblatt zu „Ihrem Baum”\n    \nHinweise zu Baumschutz und Tipps zum Gießen\n    \n\n\nWo finde ich noch Tipps zum Gießen mit Kanne?\n    Gießen Sie einmal pro Woche 8-10 Kannen auf einmal, damit das Wasser nicht nur in der oberen Bodenschicht bleibt, sondern die tiefer liegenden Baumwurzeln erreicht. Erst wenn die Baumscheibe richtig durchtränkt ist, kann der Baum das Wasser ziehen, wenn er es braucht. Mehr Tipps\n\n\nWo finde ich Wasser außerhalb vom Trinkwasser?\n    Nutzen Sie zur Wasserentnahme wenn möglich eine Straßenpumpe, um kostbares Trinkwasser zu sparen. Eine Übersicht zu den Wasserpumpen in Ihrer Nähe haben Ihnen die Aktiven von OpenStreetMap zusammengestellt.\n  \n\nWann geht es los?\n    Wir starten mit dem Projekt jetzt. Seit Montag, dem 11. Juli 2022 hat der Bezirk einen freien Haushalt, so rasch es anbieterseitig möglich ist, werden jetzt die Bestellungen getätigt.\n  \n"
}