{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1255328.php",
    "date": "2022-10-17",
    "title": "Zwei Teenager von Jugendgruppe ausgeraubt – Tatverdächtige mit Bildern gesucht",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung der Berliner Polizei aufmerksam machen:\n\n\n    Mit der Veröffentlichung von Lichtbildern bittet die Polizei Berlin um Mithilfe bei der Suche nach drei Tatverdächtigen. Die Personen stehen im Verdacht am 27. März 2022 einen Raub auf zwei Jugendliche am S-Bahnhof Wilhelmshagen begangen zu haben.\n  Die Kriminalpolizei fragt:\n  \nWer kann Hinweise zur Identität und/oder Aufenthaltsort der abgebildeten Personen geben?\n    \nWer hat die abgebildeten Person vor, während oder nach der Tat gesehen und kann Angaben zur Tat machen?\n    \nWer kann weitere sachdienliche Hinweise geben?\n    \n\n\n    Hinweise bitte an das zuständige Jugendkommissariat der Direktion 3 (Ost), Bulgarische Str. 55, 12435 Berlin-Treptow, unter der Telefonnummer (030) 4664-373 310, außerhalb der Bürodienstzeiten an den Kriminaldauerdienst der Polizeidirektion 3 unter der Telefonnummer (030) 4664-373 310, per E-Mail an Dir-3-K-33@polizei.berlin.de, die Internetwache oder jede andere Polizeidienststelle.\n  \n\nErstmeldung vom 28. März 2022: Zwei Teenager von Jugendgruppe ausgeraubt In Rahnsdorf wurden gestern Nachmittag zwei 15-Jährige von einer Jugendgruppe attackiert. Gegen 16 Uhr wurden die beiden jungen Männer nach ihren Angaben am Bahnhofsvorplatz des S-Bahnhofs Wilhelmshagen von einer dreiköpfigen Gruppe angesprochen und nach einer Zigarette gefragt. In der Folge soll ein Mitglied der Gruppe auf die 15-Jährigen eingeschlagen haben, woraufhin sie in Richtung Wald flohen. Die drei mutmaßlichen Täter nahmen die Verfolgung auf, holten die Flüchtenden ein und sollen dann erneut auf das Duo eingeschlagen haben, bevor sie ein Mobiltelefon und Sportschuhe entwendeten und mit der Beute die Flucht ergriffen. Einer der Ausgeraubten erlitt schwere Kopfverletzungen und musste stationär in einem Krankenhaus behandelt werden. Der andere Beraubte wurde nach ambulanter Behandlung entlassen. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion 3 (Ost)\n    übernommen.\n  \n\n    Die Bilder finden Sie unter dem Link https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1190841.php\n\n"
}