{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1245752.php",
    "date": "2022-09-16",
    "title": "Faire Woche 2022 - Fairtrade in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Unter dem Motto “Fair steht dir – #fairhandeln für Menschenrechte weltweit” beschäftigt sich die bundesweite Faire Woche von Freitag, 16. September 2022 bis Freitag, 30. September 2022, mit menschenwürdigen Arbeitsbedingungen und nachhaltigem Wirtschaften in der Textil-Lieferkette.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf und Kooperationspartner:innen veranstalten folgende Aktionen im Rahmen der Fairen Woche:\n  \n\nFlaggenhissung\n    Die Fairtrade-Town Flagge wird im Zeitraum der Fairen Wochen vor dem Rathaus Charlottenburg gehisst.\n  \n\n“Fast Fashion vs. Fair Fashion”\n    Die Stabsstelle Bildung für nachhaltige Entwicklung stellt von Freitag, 16. September bis Freitag, 30. September 2022, am Kurfürstendamm/Ecke Rankestraße eine Vitrine mit fairem Outfit vor.\n  \n\nWorkshop: Faire Woche Special – Bananen und Schokolade\n    Zum World Clean Up Day am Freitag, 16. September 2022, findet auf dem Steinplatz ein Schüler:innen-Workshop zum Thema Fairtrade mit gemeinsamen Austausch mit Akteure:innen an der fairen Kaffeetafel statt. Weitere Informationen unter https://sbne.de/veranstaltungen/world-clean-up-day-2022-auf-dem-steinplatz/\n\n\nStadtrallye vom Aktionsbündnis Fairer Handel Berlin\n    Immer wieder sorgen die schlechten Arbeitsbedingungen in der Textilindustrie für Schlagzeilen: Hungerlöhne, Überstunden oder mangelnder Arbeitsschutz. Doch worauf können Kund:innen beim Kauf von nachhaltig und am besten fair produzierten Textilen achten – ob beim Handtuch, Jeans oder Fußballtrikot? Das Aktionsbündnis veranstaltet dazu\n    zwei analoge und eine digitale Stadtrallye mit der App „Action Bound“. Als Einzelperson, Gruppe oder Schulklasse können Interessierte teilnehmen. Weitere Informationen zu den verschiedenen Routen und den einzelnen Stationen unter https://www.fairerhandel.berlin/?p=6448\n\n\nVerkostungen am Fairtrade Point hinter dem Rathaus Charlottenburg\n    Das Team vom Culinary Kiosk berät innerhalb der Fairen Wochen am Fair Trade Point immer dienstags, mittwochs und donnerstags von 12 bis 15 Uhr zu fairen Lebensmitteln und Getränken. Verkostungen werden ebenfalls angeboten.\n    Veranstaltungsort: hinter dem Rathaus Charlottenburg, Alt-Lietzow 11-13, 10587 Berlin\n  \n\n„Wir sind am Ball“ – ein Angebot für Schulen und Vereine\n    Woher kommen eigentlich die Bälle, mit denen im Schul- und Vereinssport gespielt wird? Oder die Trikots der Lieblingsmannschaft? Wer produziert sie und in welchen Ländern stehen die Fabriken? Wie viele Kilometer legt ein Fußball zurück, bevor er in der Sporthalle oder auf dem Fußballplatz landet? Diese Fragen rund um die Themen nachhaltiger Konsum und Produktion (Nachhaltigkeitsziel 12) werden mit Schüler:innen in einem Workshop der Sportkampagne „Berliner Sport handelt fair“ beantwortet. Der Workshop mit Referent:innen der Initiative WEED e.V. kann in den Sportunterricht integriert werden. Außerdem gibt es 15 hochwertige, faire Sportbälle zum Ausprobieren. Interessierte Schulen und Vereine können sich beim Team der SBNE unter sbne@charlottenburg-wilmersdorf.de oder telefonisch (030) 9029-12014 anmelden.\n  \n\n    Hintergrund des Mottos der Aktionswochen ist der Einsturz der Textilfabrik Rana Plaza in Bangladesch 2013. Das Unglück, bei dem über 1100 Menschen starben, steht noch heute als Beispiel für die katastrophalen Zustände in den Fabriken der Textilindustrie. Einige positive Entwicklungen haben seitdem stattgefunden, doch noch immer gilt die Textil-Lieferkette als anfällig für Menschenrechtsverletzungen und Umweltprobleme. Unbezahlte Überstunden, ein Lohn, der nicht zum Leben reicht und fristlose Kündigungen sind nur ein Teil der Problematik. Schnell wechselnde Kollektionen und Modetrends, niedrige Preise und Fast Fashion kommen hinzu und erhöhen den Druck auf Näher:innen im Globalen Süden, die innerhalb kürzester Zeit Massen an Kleidung produzieren.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}