{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1182657.php",
    "date": "2022-03-04",
    "title": "Kiezspaziergang mit Bezirksstadtrat Ephraim Gothe unter dem Motto „Sprachen des öffentlichen Raums“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Bürgerinnen und Bürgern die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks. Neugierige und Interessierte sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat und ihrer Stadtteilkoordination ins Gespräch zu kommen.\n  \n\n    Die Stadtteilkoordination Moabit West hat für Sie einen vielseitigen Streifzug durch die Moabiter Sprachlandschaft vorbereitet.\n  \n\nWann: Mittwoch, 09. März 2022 von 15:00 Uhr bis 17:00 Uhr\nWo: Bezirksregion Moabit West\nTreffpunkt: ZK/U in der Siemensstr. 27, 10551 Berlin\n\n\n    Wer spricht worüber? Wer ist beteiligt und wer nicht? Wie gestalten wir den öffentlichen Raum als einen Raum des gesellschaftlichen Austauschs und der politischen Beteiligung? Wie entstehen Repräsentanz, Teilhabe und solidarischer Zusammenhalt? Wir wollen einen genauen Blick auf den öffentlichen Raum werfen und ihn als Sprachlandschaft betrachten, die uns viel über unsere Nachbarschaft zu erzählen hat und deren Geschichten wir tagtäglich miteinander aushandeln.\n  \n\n    Wer darf sich äußern? Wie beteiligen wir Kinder und Jugendliche, also künftige Generationen? Darüber wollen wir mit Karame e.V./21er Gallery sprechen, die in ihrer täglichen Arbeit Antworten darauf finden und damit unser Stadtbild und unser Zusammenleben prägend mitgestalten: Graffiti im Spannungsbogen von „Schmiererei!“ zu kultureller Teilhabe.\n  \n\n    Was bedeutet Moabit für dich? Mit diesem Aufruf sind im Stadtschloss Moabit 115 Texte von 42 Menschen eingegangen. Wir wollen mit der Sprach- und Leseförderung des Moabiter Ratschlags e.V. über das Projekt „Kiezpoesie“ reden und mit einem Gedicht ein persönliches Moabit kennenlernen. Mit dem Verein EsperantoLand e.V. wollen wir über Esperanto in Theorie und Praxis sprechen und uns einen Eindruck von der Plansprache machen.\n  \n\n    Wie verhalten wir uns im öffentlichen Raum? Wie können wir uns für unsere Gewohnheiten und den Lebensalltag anderer Menschen sensibilisieren? Das und noch mehr wollen wir beim REFO-Campus besprechen. Mit dem Theater X und WIESE wollen wir uns über Selbstbestimmung von unten unterhalten und Gehversuche in Richtung einer postmigrantischen Gesellschaft unternehmen.\n  \n\n    Zum Abschluss werden wir vom Team der mobilen Stadtteilarbeit „Kiez machen“ beim Stadtschloss Moabit in Empfang genommen. Was sind Sorgen, Hoffnungen und Wünsche der Nachbarschaft? Wir möchten mit der Mobilen Stadtteilarbeit in einen Austausch darüber kommen, wie wir „Kiez machen“ können, und möchten hier den Spaziergang nachbarschaftlich ausklingen und beisammen nachklingen lassen.\n  \n\n    Um Anmeldung per Mail an STK-Moabit-West@berlin.de oder per SMS an 0176 76 497 885 wird gebeten.\n  \n\nKontakt:\n    Jan Tolga Busche – Stadtteilkoordination Moabit West\n    Moabiter Ratschlag e.V.\n    Rostocker Str. 32 / 10553 Berlin\n    Tel: 0176 76 497 885\nSTK-moabit-west@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}