{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1238090.php",
    "date": "2022-08-24",
    "title": "BAUinfo Berlin eröffnet Beratungsstelle im Nikolaiviertel",
    "text": "\n\n    Dr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz, eröffnete am 23.08.2022 im Nikolaiviertel die neue Beratungsstelle BAUinfo Berlin als zentrale Anlaufstelle für Berliner Eigentümerinnen und Eigentümer bei Fragen rund um das nachhaltige Bauen und Sanieren. Die Beratungsstelle ist ab sofort für Ratsuchende geöffnet. BAUinfo Berlin ist ein Angebot des Landes Berlin im Rahmen des Berliner Energie- und Klimaschutzprogramms 2030 (BEK 2030). Mit der Umsetzung wurde die Berliner Energieagentur GmbH in Kooperation mit der Verbraucherzentrale Berlin e.V. und der Innovation City Management GmbH beauftragt.\n  \n\n    Gerade in Zeiten hoher Energiepreise sind Beratungsangebote immens wichtig. Die Beratung im BAUinfo Berlin dient der Orientierung im Bauprozess, der Sensibilisierung bezüglich möglicher Chancen und Risiken bei der Umsetzung baulicher Maßnahmen sowie dem Wissensaufbau beim nachhaltigen Bauen und Sanieren. Die Beraterinnen begleiten Ratsuchende dabei nach Wunsch von der Idee bis zur Umsetzung. Somit übernimmt die Beratungsstelle eine wichtige Lotsenfunktion. Auf der Webseite werden zudem kurze Checks angeboten, mithilfe derer mit wenigen Klicks der derzeitige Energieverbrauch eingeordnet oder relevante Förderprogramme gefunden werden können.\n  \n\nStaatssekretärin Dr. Silke Karcher: „Der Berliner Gebäudesektor ist für mehr als 40 Prozent der Berliner CO2-Emissionen verantwortlich. Unsere Klimaschutzziele können wir daher nur gemeinsam mit den Berliner Eigentümerinnen und Eigentümern erreichen: Das Land Berlin finanziert mit der kostenlosen Beratung im BAUinfo Berlin eine einzigartige Anlaufstelle, um den oft komplexen Prozess hin zu einer nachhaltigeren Immobilie zu erläutern und zu vereinfachen.“\n  \n\nMichael Geißler, Geschäftsführer der Berliner Energieagentur GmbH: „Nachhaltiges Bauen und Sanieren braucht ein gutes Zusammenspiel zwischen Hausbesitzer:innen, Handwerker:innen und Architekt:innen. Wir bringen unser Know-how aus der Praxis ein, um diese Kooperation verschiedener Akteure für die Ratsuchenden sicherzustellen.“\n  \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin: „Guter Rat, auf den man bauen kann, ist gerade bei großen Vorhaben sehr wichtig. Ich freue mich, dass wir diesen beisteuern können, damit die Verbraucherinnen und Verbraucher ihre Projekte zukunftsweisend im Sinne der Nachhaltigkeit umsetzen können. Im BAUinfo Berlin erhalten sie dazu die passende Anleitung.“\n  \n\nCarsten Tum, Geschäftsführer der Innovation City Management GmbH: „Das BAUinfo Berlin ist ein weiterer Schritt bei der Klimawende von unten. Wir können den Berlinerinnen und Berlinern nur empfehlen, das kostenlose Beratungsangebot anzunehmen und freuen uns sehr, unsere langjährigen Erfahrungen beim klimagerechten Stadtumbau im Projektteam einbringen zu dürfen.“\n  \n\n    Kontakt\n  \n\nBAUinfo Berlin\n    Spreeufer 2, 10178 Berlin\nwww.bauinfo-berlin.de\n    E-Mail: info@bauinfo-berlin.de\n    Tel: (030) 21 485 180\n  \n"
}