{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235513.php",
    "date": "2022-08-16",
    "title": "Jährlicher Bericht: Jugendberufsagentur erreicht trotz Corona-Pandemie mehr Jugendliche",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, den jährlichen Bericht zur Arbeit der Jugendberufsagentur (JBA) zur Kenntnis genommen. Die an die Pandemie angepassten Kommunikationsformen der Jugendberufsagentur Berlin per Telefon und Video wurden demnach breiter und intensiver genutzt. Infolgedessen konnten 2961 mehr Jugendliche als im Vorjahr erreicht werden.\n  \n\n    Auch die Kontaktgestaltung zu den Schulabgängerinnen und Schulabgängern der allgemeinbildenden Schulen war zwischen den Partnern der JBA Berlin gut abgestimmt, sodass eine vergleichsweise gute Erreichbarkeit beim Übergang 2021/2022 erzielt wurde. Von den 11.661 erreichten jungen Menschen konnten 3080 an die JBA Berlin weitergeleitet und konkrete Unterstützungsschritte vereinbart werden. Zur Zielgruppe der JBA Berlin gehören junge Menschen, die ohne Anschlussperspektive beziehungsweise gar ohne Schul- oder Berufsabschluss sind. Dieses mobile, lebensweltorientierte Angebot, welches die jungen Menschen in ihren Sozialräumen aufsucht, stellt eine wichtige Rolle im Beratungskontext dar. 21.212 Beratungskontakte gab es im Übergangsgeschehen aus den allgemeinbildenden Schulen in weiterführende Bildungsangebote durch die Beraterinnen und Berater der beruflichen Schulen.\n  \n\n    Auch die Berufs- und Studienorientierung (BSO) an den allgemeinbildenden Schulen wurde im Jahr 2021 noch von den Auswirkungen der Corona-Pandemie beeinträchtigt. Durch den Rückgriff auf Erfahrungen aus dem Vorjahr gelang eine schnelle Umstellung des Beratungssystems auf telefonische und digitale Kontaktaufnahme und eine flächendeckende Berufsberatung in Präsenz konnte spätestens ab Schuljahresbeginn 2021/22 ermöglicht werden.\n  \n\n    BSO-Maßnahmen und Beratungen führen mit Empfehlungen zu Übergängen an berufsbildende Schulen, zu dualen Ausbildungsangeboten oder zu Studium und Perspektivgesprächen insgesamt zu besserer Orientierung. Spätere Abbrüche werden durch eine gute Beratung bereits minimiert.\n  \n\n    Mit der Eröffnung des Talente Checks Berlin zum Beginn des Schuljahrs 21/22 wird das bestehende Angebot der Berufs- und Studienorientierung gut und sinnvoll ergänzt. Berliner Jugendliche der 8. Klassen können an einem außerschulischen Lernort ihre Talente, Stärken und Potenziale im Hinblick auf ihre spätere Berufswahl in jugendgerechtem Ambiente erkunden.\n  \n\n    Im Dezember 2021 startete zudem die Pilotierung Fallmanagement an vier regionalen Standorten der JBA Berlin. Die Integration des beschäftigungsorientierten Fallmanagements in die JBA Berlin ist für die „ganzheitliche“ Unterstützung junger Menschen mit multiplen Problemlagen bedeutsam.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}