{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1247004.php",
    "date": "2022-09-20",
    "title": "Erster Modularer Ergänzungsbau aus Holz in Reinickendorf eröffnet",
    "text": "\n\n    Im Rahmen der Berliner Schulbauoffensive fand am Montag, 19.09.2022 die Eröffnung des Modularen Ergänzungsbaus (MEB) aus Holz an der Grundschule am Vierrutenberg im Ortsteil Lübars statt. Mit nunmehr 576 Schulplätzen wurde deren Anzahl dank des Holz-MEB etwa verdoppelt.\n  \n\n    Der Ergänzungsbau wurde im Beisein des Staatssekretärs für Bildung und Leiter der Taskforce Schulbau, Alexander Slotty, des Bezirksstadtrats für Schule, Sport und Facility Management von Reinickendorf, Harald Muschner, des stellvertretenden Leiters des Referats Projektmanagement Bildung in der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Jan Herres, der Geschäftsführerin des Deutschen Säge- und Holzindustrie Bundesverbands, Julia Möbus und der Schulleiterin Heike Böttcher feierlich übergeben. Für ein stimmungsvolles Rahmenprogramm sorgten unter anderem der Schulchor und die Musikschule Fröhlich.\n  \n\n    Alexander Slotty (SPD), Staatssekretär für Bildung: „Auch in Reinickendorf ist nun erstmals ein Modularer Ergänzungsbau aus Holz gebaut worden! Das hat Zukunft: Zwei weitere Bauten dieser Art folgen und werden in Kürze in Betrieb gehen. Auf diese Weise bauen wir gemeinsam neue Schulplätze, die in dieser wachsenden Region dringend erforderlich wurden. Die Holz-MEB, wie wir sie nennen, überzeugen nicht nur wegen ihrer zügigen Umsetzung, sondern auch aufgrund der nachhaltigen Bauweise. Ein weiteres Plus: Das bauliche Konzept passt zu den zeitgemäßen pädagogischen Anforderungen wie Ganztag und inklusiver Bildung an. Mit der Berliner Schulbauoffensive zeigen wir, dass Schulbau schnell, nachhaltig und hochwertig realisiert werden kann.“\n  \n\n    Schulstadtrat Harald Muschner (CDU): „Es ist schon erstaunlich, wie mit der Holzmodulbauweise innerhalb kurzer Zeit ein Schulergänzungsbau für so viele neue Schulplätze geschaffen werden kann. Dafür bedanke ich mich bei allen Beteiligten ganz herzlich. Ich freue mich, dass dieser Schulstandort damit noch attraktiver und zeitgemäßer aufgestellt ist. Jetzt fehlt eigentlich nur noch eine größere Sporthalle, damit alle Kinder auch ausreichend gut Sport treiben können. Dafür muss der Senat nur noch seine Zusage geben“.\n  \n\n    Jan Herres, stellvertretender Leiter des Referats Projektmanagement Bildung in der SenSBW: „Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat an der Grundschule am Vierrutenberg den ersten von insgesamt vier modularen Schulergänzungsbauten in Holzbauweise für den Bezirk Reinickendorf fertiggestellt. Zwei weitere gehen noch in diesem Jahr in Betrieb und die Bauarbeiten für den vierten beginnen schon Ende des laufenden Jahres. In dieser engen Taktung werden berlinweit, in nur vier Jahren, bis zu 32 Modulare Schulergänzungsbauten in Holzbauweise Gebäude errichtet und über 13.000 neue Schulplätze geschaffen. Der hohe Vorfertigungsgrad der Holzmodule ermöglicht diese effiziente Bauausführung, ohne an Qualität einzubüßen.“\n  \n\n    Der erste Modulare Ergänzungsbau aus Holz (Holz-MEB) im Bezirk Reinickendorf bietet auf einer Nutzfläche von ca. 1.900 m² Platz für viele Schülerinnen und Schüler. Der dreigeschossige Holz-MEB wurde als Typenentwurf konzipiert und besteht aus 96 Holz-Modulen. Die Module werden größtenteils in Berlin vorproduziert. Fenster, Sanitäranlage, Haustechnik und Heizkörper sind bereits ab Werk in den Modulen verbaut, was eine schnelle Baufertigstellung am Schulstandort ermöglicht. Der Baubeginn des Holz-MEB erfolgte im Dezember 2021, der Rohbau konnte binnen weniger Tage errichtet werden. Nach knapp fünf Monaten war das neue Schulgebäude bezugsfertig.\n  \n\n    Der Neubau ergänzt die Grundschule am Vierrutenberg um 16 digital ausgestattete Klassenräume, acht Teilungsräume, zwei Teamräume und eine Mensa. In Anlehnung an das Konzept der „Berliner Lern- und Teamhäuser“ nach dem Compartmentprinzip sorgen helle und freundlich gestaltete Sitznischen für noch mehr Aufenthaltsqualität.\n  \n\n    Die Typenbauten Holz-MEB überzeugen nicht nur durch ihre ökologische, nachhaltige Bauweise, sondern auch durch das bauliche Konzept. Es passt optimal zu den zeitgemäßen pädagogischen Anforderungen wie Ganztag und inklusiver Bildung. Insgesamt sind bis zu 32 dieser nachhaltigen modularen Bauten berlinweit geplant.\n  \n\n    Die Errichtung des Holz-MEB erfolgte unter der Bedarfsträgerschaft der Senatsbildungsverwaltung durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen. Die Kosten sind mit rund 8,4 Mio. Euro veranschlagt.\n  \n"
}