{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179545.php",
    "date": "2022-02-23",
    "title": "Über 50 Bewerbungen für Projekte gegen Rassismus und Antisemitismus, für Vielfalt und Stärkung der Demokratie in Friedrichshain-Kreuzberg",
    "text": "\n\n    53 Vereine und Initiativen haben sich mit Projektideen gegen Rassismus, Ausgrenzung und Diskriminierung in Friedrichshain-Kreuzberg um Mittel aus dem Aktions- und Initiativfonds beworben. Mikro-Projekte können mit bis zu 5.000 Euro gefördert werden. Schwerpunkte der aus Friedrichshain eingegangenen Projektskizzen sind Empowerment, Rassismus gegen Rom*nja, antimuslimischer Rassismus und Nachbar*innendialoge. Bei den in Kreuzberg eingereichten Projektideen liegt der Fokus auf Engagement gegen gruppenbezogene Menschenfeindlichkeit, Prävention Antisemitismus, Rassismus und Diskriminierung im Alltag.\n  \n\n    „Antisemitismus, Rassismus und Ausgrenzung dürfen keinen Platz in unserer Gesellschaft haben. Friedrichshain Kreuzberg macht sich mit zahlreichen Aktionen stark für Toleranz, Diversität und für ein friedliches Miteinander. Die Projektmittel von `Demokratie leben` ermöglichen die Förderung kleiner partizipativer Projekte unterschiedlicher Träger. Ich freue mich über die vielen unterschiedlichen Projektskizzen und Ideen aus unseren Nachbarschaften“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Die Auswahl der Projekte erfolgt im März durch die Begleitausschüsse der „Partnerschaften für Demokratie“. Die Fördersumme aus Mitteln des Bundesprogramms „Demokratie leben!“ vom Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) wurden in diesem Jahr verdoppelt, indem das Bezirksamt erstmals Förderprogramme für beide Ortsteile aufgelegt hat.\n  \n\n    Die „Partnerschaften für Demokratie“ sollen die Zusammenarbeit aller vor Ort relevanten Akteur*innen unterstützen und zur nachhaltigen Entwicklung lokaler Bündnisse in diesen Themenfeldern beitragen. Die Betreuung der Partnerschaften übernimmt der Verband für interkulturelle Arbeit (VIA) e.V. als Fach- und Koordinierungsstelle.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}