{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1242838.php",
    "date": "2022-09-07",
    "title": "Pressemitteilung: Massive Überfälle aus 2015 und 2021 – Anklageerhebung",
    "text": "\n\n    Telefonüberwachungsmaßnahmen und Zeugenaussagen in einem Verfahren wegen Raubmordes könnten zur Aufklärung von zwei ähnlichen Taten geführt haben, hinsichtlich derer nun von der Staatsanwaltschaft Berlin Anklage zum Landgericht erhoben wurde.\n  \n\n    Am 11. Februar 2015 soll ein inzwischen 32-Jähriger mit einem gleichaltrigen Mittäter in einer Wohnung in Reinickendorf einen Bekannten des Mittäters massiv attackiert haben, unter anderem mittels Werkzeugen. Unter Vorhalt eines Messers sollen die beiden den Geschädigten dazu zu bringen versucht haben, seine Gegenwehr aufzugeben und sich an einen Heizkörper ketten zu lassen. Dies misslang allerdings. Als der Geschädigte die beiden Angreifer kurzzeitig wegstoßen konnte, soll der nun angeklagte 32-Jährige einen Topf kochenden Wassers über ihn geschüttet haben, wodurch er schwere Verbrennungen erlitt. Auch anschließend sollen beide noch auf den Geschädigten eingeschlagen und getreten haben. Dieser soll dadurch unter anderem eine offene, lebensgefährliche Schädelfraktur erlitten haben. Der mutmaßliche Mittäter des jetzt angeklagten Mannes konnte bereits damals namhaft gemacht werden, er wurde noch im September 2015 zu einer Freiheitsstrafe von 6 Jahren und sechs\n    Monaten wegen gefährlicher Körperverletzung verurteilt.\n  \n\n    Jahrelang hatte der schon Verurteilte den Namen seines damaligen Tatgenossen für sich behalten. Mittlerweise wurde gegen diesen mutmaßlichen Mittäter aber ein anderes Verfahren wegen Raubmordes geführt, in dem der jetzt angeklagte 32-Jährige wegen Mordes am 17. Mai 2022 vom Landgericht Berlin zu einer noch nicht rechtskräftigen Freiheitsstrafe von elf Jahren verurteilt und die Unterbringung in einer Entziehungsanstalt angeordnet wurde. Im Rahmen der dortigen Ermittlungen ergaben sich Hinweise, dass der jetzt angeklagte 32-Jährige „schon einmal mit einem Tötungsdelikt davongekommen“ sei. Dies ermöglichte die Zuordnung des Vorfalls aus 2015.\n  \n\n    Auch eine weitere Tat aus dem Januar 2021 konnte dem 32-Jährigen und einem jetzt mitangeklagten 28-Jährigen nun mutmaßlich zugeordnet werden. Die beiden Männer sollen einen Mann in seiner Schöneberger Wohnung überfallen, mittels Faustschlägen und unter Androhung von Hammerschlägen Bargeld, Fotokameras und Autoschlüssel an sich genommen und den lebensgefährlich Verletzten bewusstlos liegengelassen haben.\n  \n\n    Angeklagt wurde der 32-jährige nun wegen der Tat aus 2015 wegen u.a. gefährlicher Körperverletzung. Wegen der Tat aus 2021 sind die beiden Angeschuldigten wegen gemeinschaftlich versuchten Habgiermordes in Tateinheit mit einem besonders schweren Fall des Raubes und gefährlicher Körperverletzung angeklagt.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}