{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1202076.php",
    "date": "2022-05-03",
    "title": "Gehör verschaffen beim „GirlsDay“",
    "text": "\n\n    Am Donnerstag, dem 27. April 2022 fand der GirlsDay in der Frauensporthalle statt. Organisiert wurde der Tag für junge Mädchen zur Findung ihres späteren beruflichen Werdegangs. Im Rahmen der „Aktivtage der Generationen“ des Bewegungsnetzwerkes nahm Yvonne Blankenforth, die Geschäftsführerin von Fit und Fun Marzahn e.V. hierfür die Initiative in die Hand.\n  \n\n    „Insgesamt waren wir fast einhundert Teilnehmende vor Ort“, berichtet Blankenforth stolz. Sieben Mädchen im Alter zwischen zwölf und fünfzehn Jahren hatten sich aus Marzahn-Hellersdorf und aus Kreuzberg beworben, um für siebzig Kita-Kinder ein Sportfest zu organisieren. Die Vorbereitungen begannen um neun Uhr, ab zehn waren die Kinder im Alter zwischen zwei bis sechs Jahren für zwei Stunden vor Ort. Zunächst wurde eine Zeittafel vorbereitet, welche die Mädchen ausfüllen mussten. Neben der Begrüßung waren das Spiele, Parcours und freien Zeiten. In den Spielzonen wurden unter anderem ein Bällebad aus Luftballons, eine Slalomstrecke, Kletterseile, einen Tunnel und eine Schaukel aufgebaut. Unterstützung erhielten die Mädchen sowohl von den Fit und Fun-TrainerInnen als auch von den BetreuerInnen der teilnehmenden Kitas.\n  \n\n    Erzieher Alexander Meilinger war mit fünfzehn Kindern der Kita Katz und Maus im Alter von vier Jahren vor Ort. Er hatte den Aushang in seiner Kita gelesen und war besonders erfreut über dieses neue Angebot gleich um die Ecke. „Heute war es fantastisch, den Kindern hat das einen riesigen Spaß gemacht“, berichtet er hochzufrieden.\n  \n\n    Für die Mädchen war es Anfangs ein Sprung ins kalte Wasser, reflektiert Meilinger. „Wir haben die Mädchen ermuntert, lauter zu sprechen, weil sie sonst bei so vielen Kindern in der Turnhalle nicht gehört werden können“, berichtet der 35-Jährige. Eine gute Praxisübung für einen vielleicht späteren Beruf, aber auch gut für die Entwicklung eines gesunden Selbstbewusstseins der jungen Mädchen, wie Meilinger findet.\n  \n\n    „Das Highlight für die Kinder war die Kissenschlacht“, stellt Yvonne Blankenforth fest. Alle Kinder hatten Kissen, Bälle und Tücher dafür mitgebracht. „Natürlich gab es ein Unentschieden“, sagt Blankenforth schmunzelnd, jedoch gab es für jede Kita eine Urkunde. Anschließend sind Obst und Wasser wie warme Semmeln weggegangen.\n  \n\n    Gefördert wird der bundesweite Girlsday durch das Bundesfamilienministerium (BMFSFJ) und durch das Bundesministerium für Bildung und Forschung (BMBF). Insgesamt haben sich dieses Jahr 120.000 Schülerinnen für den GirlsDay und für den BoysDay angemeldet. 11.000 Angebote von Unternehmen und Einrichtungen standen dafür zur Auswahl.\n  \n\n    “Da kommt Bewegung ins Quartier“ ist das mit EU-, Bundes- und Landesmitteln ins Leben gerufene Netzwerkfonds-Projekt der Senatsverwaltung für Stadtentwicklung und Wohnen und des Bezirksamts Marzahn-Hellersdorf von Berlin für den Zeitraum vom 1. Januar 2020 bis zum 30. Juni 2022, fortgesetzt bis zum 30. Juni 2023. Die Entwicklung und Umsetzung einer gesundheitsfördernden Strategie zum Querschnittsthema Sport und Bewegung im Aktionsraum Nord-Marzahn/Nord-Hellersdorf und deren Einbindung in die bezirkliche Gesundheitsstrategie ist eine der Zielstellungen.\n  \n\nWeitere Informationen zum Bewegungsnetzwerk\n\n\n"
}