{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1199615.php",
    "date": "2022-04-26",
    "title": "Musik für die Kleinsten: Freie Plätze in Kinderkursen an der Musikschule City West",
    "text": "\n\n    Eine Vielzahl von Kursen für Babys, Kindergartenkinder und Schulkinder starten nach den Sommerferien im August 2022. Eine Anmeldung ist noch bis Sonntag. 8. Mai 2022, ausschließlich online auf der Homepage der Musikschule unter www.ms-cw.de, möglich.\n    Zu den Kursen zählen: Baby-Kurse, Eltern-Kind-Kurse, musikalische Früherziehung, Musiktheater, kreativer Kindertanz und Trommelkurse.\n  \n\n    Heike Schmitt-Schmelz, stellvertretende Bezirksbürgermeisterin und Bildungsstadträtin:\n  \n\n    bq. Die musikalische Frühförderung gibt den Kindern die Möglichkeit, Zutrauen zu sich und den eigenen Möglichkeiten zu entwickeln, ihrer Fantasie und Kreativität Ausdruck zu verleihen und Vorlieben für bestimmte Klangfarben, Rhythmen und Instrumente zu entwickeln. Dies ist ein wichtiger Baustein im vielfältigen Angebot der Musikschule City West und ich möchte ausdrücklich jeden und jede ermuntern unsere Möglichkeit vor Ort zu nutzen.\n  \n\n    Die Kurse finden in wöchentlichen Einheiten von 45 und 60 Minuten in den Räumen der Musikschule statt. Musikalische Frühförderung ist das Hören, Erfahren, Begreifen, Fühlen, Verändern und Gestalten von Musik und Rhythmus. Im Laufe der über ein Jahr stattfindenden Kurse wird bei den Kindern der Spaß am aktiven Musikmachen geweckt und/oder verstärkt. Neben der Förderung der Grob- und Feinmotorik wird es den Kindern ermöglicht, dauerhafte Freude an der Musik und am Musizieren zu gewinnen. Diese wöchentliche Beschäftigung mit Musik und das aktive Musizieren fördern Persönlichkeitseigenschaften und Verhaltensweisen wie Ausdauer, Zuverlässigkeit, Teamfähigkeit, Selbsterfahrung und kritische Distanz zum eigenen Spiel. Rücksichtnahme und gegenseitige Unterstützung sind bleibende und prägende Erfahrungen. Die Kinder machen in den verschiedenen Kursen Erfahrungen mit Singen, Sprechen, Bewegen und Instrumentenkunde.\n  \n\n    An den drei Standorten der Musikschule City West (Platanenallee 16/Westend, Prinzregentenstraße 72/Wilmersdorf und Rathaus Schmargendorf) gibt es mehr als 80 Gruppen, in denen jüngere und auch größere Kinder gemeinsam Musik erleben und dabei lernen, sich in vielfältiger und kreativer Weise mit Hilfe von Stimme, Instrumenten und Bewegung auszudrücken.\n  \n\n    Die Musikschule City West ist das Kompetenzzentrum für musikalische Bildung im Bezirk Charlottenburg-Wilmersdorf, in dem Kinder, Jugendliche und Erwachsene an die Musik herangeführt, musikalische Begabungen gefördert und das gemeinschaftliche Musizieren in allen Genres ermöglicht wird. Zurzeit unterrichten etwa 300 Lehrkräfte rund 5000 Schülerinnen und Schüler an zahlreichen Standorten im Bezirk.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}