{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1221708.php",
    "date": "2022-06-30",
    "title": "Jugendaktionstag „SCHOOLS OUT“ am 05.07.2022 von 16 bis 19 Uhr auf dem Gelände des ehemaligen Diesterweg-Gymnasiums in der Putbusser Str. 12",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Der kommende Dienstag, 5. Juli, ist in diesem Jahr so etwas wie der inoffizielle letzte Schultag. Für viele Schüler*innen gilt es nur noch die Zeugnisse am Mittwoch hinter sich zu bringen, bevor es dann ab in die langersehnten Sommerferien geht. Zur Einstimmung auf die Ferienzeit und um die Anspannung vor der Zeugnisvergabe etwas zu mildern, lädt die AG Jugendarbeit/Jugendsozialarbeit Mitte, junge Menschen im Bezirk herzlich zu einem Aktionstag ein.\n  \n\n    Das kostenfreie Programm unter dem Motto „Schools Out“ beginnt um 16 Uhr und hält spannende Aktivitäten für Kinder und Jugendliche zwischen 6 und 19 Jahren und ihre Familien bereit. Von Kinderschminken und Tischtennis, über Streetsoccer und Bubbleball, bis hin zu HipHop und Graffiti ist für jede und jeden etwas dabei.\n  \n\nJugendstadtrat Christoph Keller: „Die gute Zusammenarbeit der vielen freien Träger in der Jugendhilfe ist etwas worauf wir im Bezirk Mitte wirklich stolz sein können. Auch dieser Aktionstag ist ein tolles Beispiel dafür, was möglich wird, wenn wir uns zusammentun und gemeinsam Dinge für die Kinder und Jugendlichen im Bezirk auf die Beine stellen. Es freut mich besonders, dass der Aktionstag auf dem Gelände des ehemaligen Diesterweg-Gymnasiums stattfindet, das seit kurzer Zeit endlich wieder für die jungen Menschen in Mitte genutzt werden kann. Ich danke allen Mitarbeitenden der Träger für die fantastische Arbeit im vergangenen Schuljahr und drücke allen Kindern und Jugendlichen die Daumen für die Zeugnisse und wünsche ihnen entspannte Sommerferien.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}