{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1267260.php",
    "date": "2022-11-22",
    "title": "Das Kunstsymposium zu Gedenkorten der Köpenicker Blutwoche - eine Fotodokumentation von Jennifer Bulla und Patrick Huth",
    "text": "\n\n    Einladung zur Vernissage am Montag, dem 28. November 2022, im Rathaus Treptow\n  \n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Hiermit laden wir Sie herzlich zur Eröffnung der Ausstellung „Kunstsymposium – eine Dokumentation“ am Montag, dem 28. November 2022 um 17 Uhr in das Rathaus Treptow ein. Bezirksstadtrat Marco Brauchmann und der Kunsthistoriker Martin Schönfeld werden die Ausstellung in Anwesenheit der Künstler des Symposiums und der Fotografen eröffnen.\n  \n\n    Vom 29. August bis 4. September 2022 fand auf dem Gelände des Amtsgerichtes Köpenick, der Gedenkstätte Köpenicker Blutwoche, ein einwöchiges Symposium in Vorbereitung statt. Der Fachbereich Kultur und Museum des Bezirksamtes Treptow-Köpenick und die bezirkliche Kommission für Kunst im öffentlichen Raum luden im Rahmen einer offenen Ausschreibung sechs Berliner Künstlerinnen und Künstler ein.\n  \n\n    Die Zielsetzung bestand in der künstlerischen Auseinandersetzung mit den bestehenden Erinnerungsorten und -zeichen im öffentlichen Raum sowie deren gegenwärtigen Erscheinung und Bedeutung. Im Fokus standen gleichfalls die Planungen für den 90. Jahrestag 2023, der an die im Juni 1933 verübten Gräueltaten der Köpenicker Blutwoche erinnern soll.\n  \n\n    Die Berliner Fotografen Jennifer Bulla und Patrick Hut begleiteten die gesamte Arbeitsphase des Symposiums. Die Ergebnisse und einzelne Beiträge der Teilnehmerinnen und Teilnehmer werden in einer Ausstellung präsentiert, die vom 29. November 2022 bis zum 30. Januar 2023 im Foyer des Rathauses Treptow zu sehen ist.\n  \n\n    Die Berliner Fotografen Jennifer Bulla und Patrick Huth begleiteten die gesamte Arbeitsphase des Symposiums. Die fotodokumentarischen Ergebnisse und einzelne Beiträge der Teilnehmerinnen und Teilnehmer werden in dieser Ausstellung präsentiert.“\n  \n\n\nDauer der Ausstellung: 28.11.2022 bis zum 30.01.2023\n    \n\nOrt: Foyer Rathaus Treptow, Neue Krugallee 2 – 6, 12435 Berlin\n    \n\nÖffnungszeiten: Montag – Sonntag, 8 – 18 Uhr\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}