{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1203988.php",
    "date": "2022-05-09",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung",
    "text": "\n\n    In der Zeit vom 9. Mai bis einschließlich 10. Juni 2022 kann der Bebauungsplan XVII-50aba online, im Stadtplanungsamt sowie im Stadtteilzentrum iKARUS eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan XVII-50aba hat die Festsetzung von allgemeinen Wohngebieten, der Sondergebiete „Quartierszentrum“ und „Urbanes Gewerbe/Kultur/Soziales“, der Gemeinbedarfsflächen „Museum“ und „Kindertagesstätte“, einer Versorgungsfläche „Pumpwerk“ sowie öffentlicher Verkehrsflächen und öffentlicher Parkanlagen mit Spielplatz zum Ziel. (Geltungsbereich vgl. neben-stehenden Planausschnitt)\n  \n\n    Zum vorhabenbezogenen Bebauungsplan liegen umweltbezogene Informationen vor. Der vollständige Wortlaut ist der Bekanntmachung im Amtsblatt von Berlin Nr. 17 vom 29. April 2022 zu entnehmen. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Sie sind in die abschließende Abwägung der öffentlichen und privaten Belange einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Es wird darum gebeten, die Unterlagen bevorzugt über die Online-Angebote einzusehen. Der Inhalt der Bekanntmachung, die Unterlagen zum Bebauungsplanentwurf und die umweltbezogenen Stellungnahmen können ab dem 9. Mai 2022 eingesehen werden unter: https://mein.berlin.de sowie https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/\n\n\n    Das Bezirksamt stellt den Bebauungsplan im Rahmen einer öffentlichen Informationsveranstaltung am Montag, 23. Mai 2022 vor. Es ist nur eine begrenzte Anzahl von Personen im Veranstaltungsraum erlaubt. Um eine schriftliche oder telefonische Anmeldung mit Angaben des Namens wird daher gebeten, per E-Mail an: linda.thiel@lichtenberg.berlin.de oder unter Telefon: (030) 90 296-63 00. Die geltenden Schutzmaßnahmen zur Eindämmung Corona-Pandemie werden eingehalten.\n  \n\n    Der Bebauungsplanentwurf kann vom 9. Mai bis 10. Juni 2022 nur nach Anmeldung an folgenden Orten eingesehen werden:\n  \n\n    Bezirksamt Lichtenberg von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207, Telefon: (030) 90 296-64 91 oder -64 69, Fax (030) 90 296-64 09, E-Mail: stadt@lichtenberg.berlin.de. Zeit: Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr, Freitag von 8.30 Uhr bis 15.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    iKARUS Stadtteilzentrum, Wandlitzstraße 13, 10318 Berlin, Telefon: (030) 89 62 25 52, E-Mail: ikarus@sozdia.de. Die Terminvergabe im iKarus Stadtteilzentrum erfolgt nach schriftlicher oder telefonischer Vereinbarung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\n    Telefon: (030) 90296-6491 oder -6469\nE-Mail\n\n"
}