{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1233884.php",
    "date": "2022-08-10",
    "title": "Die kulturellen Höhepunkte im August",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nOpern-Performance in der Galerie Nord\n\n\n    Im dritten Teil des Ausstellungsprogramms VOICE:Over präsentiert die Galerie Nord | Kunstverein Tiergarten das Opernhappening „La voix humaine“ mit Sibylle Fischer (Gesang), Rafał Dziemidok (Performance), Markus Zugehör (Pianist), Inga Levant (Inszenierung), Dragan Matić (Raum), Petra Korink (Kostüme).\n  \n\n    „La voix humaine“ ist eine Mono-Oper des französischen Komponisten Francis Poulenc, die nach einem 1930 erschienenen Theater¬stück von Jean Cocteau komponiert wurde. Diese weist dem Telefon zum ersten Mal in der Opernliteratur eine zentrale Rolle zu. Unter dem Motto: „Analog ist tot, lang lebe analog!“ greifen internationale Künstler*innen aus Oper, Kunst und Tanz Cocteaus und Poulencs Themen der Ungewissheit von Kommunikation zwischen Realität, Fiktion und Fan-tasie auf.\n  \n\n    Mit freundlicher Unterstützung des Bundesprogramms „Neustart Kultur“ der Stiftung Kunstfonds sowie der Spartenoffenen Förderung und der bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa, des Klaviersalons Berlin und der Musikschule Fanny Hensel.\n  \n\n    Premiere: 11.08.2022, 19.30 Uhr\n    Aufführungen: 13.08.2022, 19:30 Uhr und 14.08.2022, 18 Uhr\n  \n\n    Eine Anmeldung per E-Mail ist erwünscht: info@kunstverein-tiergarten.de\n\n\n    Galerie Nord I Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin,\n    Öffnungszeiten: Di. – Sa., 12 – 19 Uhr\n    Weitere Informationen finden Sie online: www.kunstverein-tiergarten.de\n\n\nPerformance-Programm in der Klosterruine\n\n\n    In der Klosterruine Berlin findet vom 19.-20.08.2022 und am 26.-27.08.2022 das Performance-Programm “Practicing Futures While Grieving in Eight Movements” statt, dass sich dem Thema der Trauer- und Sorgearbeit widmet. Künstler*innen, Sterbebegleiter*innen und Aktivist*innen sind eingeladen, geläufige Vorstellungen von Trauer zu problematisieren und die kollektiven Dimensionen eines Gefühls zu artikulieren, mit dem viele Menschen oft allein gelassen werden. Das von Siegmar Zacharias und Christopher Weickenmeier kuratierte Programm beinhaltet Performances, Workshops, Sound-Installationen und Film-Screenings.\n  \n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und dem Bezirkskulturfonds sowie in Kooperation mit visitBerlin.\n  \n\nPracticing Futures While Grieving in Eight Movements 1 – 4\n    Fr. 19.08.2022 und Sa. 20.08.2022, 18 – 21 Uhr\n  \n\nPracticing Futures While Grieving in Eight Movements 4 – 8\n    Fr. 26.08.2022 und Sa. 27.08 2022, 18 – 21 Uhr\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10 – 18 Uhr.\n    Weitere Informationen finden Sie online: www.Klosterruine.berlin\n\n\nAusstellungseröffnung in der Galerie Wedding\n\n\n    Am 19.8.2022 lädt die Galerie Wedding von 19 bis 22 Uhr zur Eröffnung von Rüzgâr Buşkis Ausstellung „Wayward“ ein, kuratiert von Nadine Isabelle Henrich. Der Titel »Wayward« bezieht sich in seinen verschiedenen Bedeutungen auf Eigenschaften wie starrköpfig, willensstark, unberechenbar, widerständig. Das Streben, außerhalb der Norm in Selbstbestimmung und mit Integrität zu existieren, bildet das Zentrum in Rüzgâr Buşkis künstlerischer Arbeit. Seine Einzelausstellung zeigt Film-Installationen, Siebdrucke und ausgewählte Skizzen, in denen persönliche Erfahrung, Landkarten, tierische und menschliche Körper den Ausgangspunkt bilden und die den Blick auf individuelle wie kollektive Körper und Identität lenken.\n  \n\n    Im Rahmen des Ausstellungsprogramms\nExisting Otherwise | Anders Existieren 2021–22 in der Galerie Wedding Künstlerische Leitung: Solvej Helweg Ovesen\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen, Ausstellungsfonds für Kommunale Galerien.\n  \n\nAusstellung: 20.08.2022- 01.10.2022\nEröffnung: Fr. 19.08.2022, 19 – 22 Uhr mit DJ İpek und MC Josh (alkoholfreie Veranstaltung)\n  \n\nVeranstaltungen:\n    Sa. 03.09.2022, 12 – 14 Uhr\n    Siebdruckworkshop für Kinder »Şipşak goes Galerie Wedding: Wie viele Beine kann man haben?« mit Rüzgâr Buşkis und Barbara Campaner\n  \n\n    So. 04.09.2022\n    Während der KGB-Kunstwoche findet eine Fahrradtour mit einer Station in der Galerie Wedding statt, inkl. einer anschließenden Ausstellungsführung. Anmeldung unter: www.kgbberlin.net\n\n\n    Sa. 10.09.2022, 15 – 18 Uhr\n    Workshop mit Isabelle Rivera »Connect to your super power – connect to your Voice«.\n    statt. Anmeldung unter: post@galeriewedding.de . BIPOC-Personen sind besonders willkommen. In englischer Sprache.\n  \n\n    Galerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147 13353 Berlin, Öffnungszeiten Di. – Sa., 12 – 19 Uhr\n    Weitere Informationen finden Sie online: www.galeriewedding.de.\n  \n\nDer Brandstätter Verlag stellt in der Stadtbibliothek Berlin Mitte aus\n\n\n    Vom 08.08. – 30.09.2022 ist der Brandstätter Verlag mit ausgewählten Titeln aus seiner 40-jährigen Geschichte in der Philipp-Schaeffer-Bibliothek zu Gast.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1231468.php\n\n\nBibliotheken der Stadtbibliothek Berlin-Mitte für einen Tag geschlossen\n\n\n    Am Donnerstag, den 18.08.2022, bleiben die Bibliotheken der Stadtbibliothek Berlin-Mitte aus betriebsinternen Gründen geschlossen.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1233704.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}