{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1203525.php",
    "date": "2022-05-06",
    "title": "Bereit für den Neustart: Beratungsnetzwerk Queraufstieg informiert Studienabbrechende über Ausbildungsangebote",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Unter dem Titel „Studienabbruch? Neustart Ausbildung!“ können sich Studienabbrechende und Studienzweifelnde am 11. Mai 2022 von 16 bis 20 Uhr im Ludwig-Erhard-Haus (Fasanenstraße 85) über Ausbildungsangebote und Plätze für ein duales Studium aus dem Handwerks- und Industriegewerbe informieren. Die Veranstaltung führen das Beratungsnetzwerk Queraufstieg, die Industrie- und Handelskammer (IHK) Berlin und die Handwerkskammer Berlin durch.\n  \n\n    Nach dem Motto „Spielerisch zum Erfolg“ werden Unternehmen und potenzielle Bewerberinnen und Bewerber an fünf Spielstationen in einer lockeren Gesprächsatmosphäre zusammengebracht. Zudem präsentieren sich Unternehmen mit ihren Angeboten.\n  \n\n    Die Veranstaltung ist die letzte in der dreiteiligen Reihe „Chancen erkennen! Neue Wege: Studienabbruch, Ausbildung, Karriere“ für Studienzweifelnde und Studienabbrechende als Nachwuchsfachkräfte.\n    Weitere Infos zur Veranstaltung unter:\nwww.queraufstieg.de/termin/studienabbruch-neustart-ausbildung/\n    Alle Interessierten sind herzlich eingeladen. Eine Anmeldung ist nicht erforderlich.\n  \n\nDas Netzwerk:\n    Das „Beratungsnetzwerk Queraufstieg – Vernetzt beraten zum Thema Studienabbruch in Berlin, Brandenburg, Sachsen-Anhalt und Niedersachsen“ ist die erste Anlaufstelle für junge Menschen aus den vier beteiligten Bundesländern, die sich mit Studienzweifeln tragen oder ihr Studium bereits abgebrochen haben. Das Netzwerk bietet Beratungsangebote und kümmert sich darum, dass das Thema Studienabbruch nicht weiter stigmatisiert wird. Zusätzlich werden Unternehmen für das Potenzial von Studienabbrechenden als zukünftige Auszubildende sensibilisiert. Das Vorgängerprojekt „Leuchtturmprojekt Studienabbruch – Queraufstieg Berlin“ lieferte viele Kenntnisse, Erfahrungen und Resultate, um diese und die bestehenden Netzwerkstrukturen fortzuführen und im Rahmen des „Beratungsnetzwerks Queraufstieg“ weiterzuentwickeln.\n    Das Beratungsnetzwerk Queraufstieg wird im Verbund vom Forschungsinstitut Betriebliche Bildung (f-bb) sowie der MA&T Organisationsentwicklung umgesetzt und im Rahmen der Initiative Bildungsketten durch das Bundesministerium für Bildung und Forschung (BMBF) gefördert. Es handelt sich dabei um eine länderübergreifende Initiative, die von der Berliner Senatsverwaltung für Integration, Arbeit und Soziales, im Land Brandenburg vom Ministerium für Bildung, Jugend und Sport, vom Ministerium für Wirtschaft, Arbeit und Energie sowie vom Ministerium für Wissenschaft, Forschung und Kultur, vom Ministerium für Arbeit, Soziales, Gesundheit und Gleichstellung des Landes Sachsen-Anhalt und vom Niedersächsischen Kultusministerium begleitet wird.\n  \n\nWeitere Inforationen unter: www.queraufstieg.de\n\n"
}