{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1201201.php",
    "date": "2022-05-01",
    "title": "Versammlungen zur Walpurgisnacht verliefen überwiegend störungsfrei",
    "text": "\n\nNr. 0950\n    Überwiegend störungsfrei verliefen die gestrigen elf Versammlungen zur Walpurgisnacht. Polizistinnen und Polizisten aus Brandenburg, Mecklenburg-Vorpommern, Schleswig-Holstein, Sachsen-Anhalt, Rheinland-Pfalz, Baden-Württemberg und der Bundespolizei unterstützten die Polizei Berlin. Rund 1800 Einsatzkräfte waren am Einsatz beteiligt. Fünf weitere angezeigte Versammlungen wurden noch vor deren Beginn von den Versammlungsleitungen abgesagt. Die Versammlungen waren teilweise von dem Krieg der Russischen Föderation gegen die Ukraine geprägt.\n  \n\n    Unter dem Motto „Kein US-Krieg gegen Venezuela USA […]“ lief in der Zeit von 14.15 bis 16.10 Uhr eine Kundgebung am Pariser Platz mit maximal 20 Teilnehmenden ohne Vorkommnisse. Pro-russische Spruchbänder die dabei gezeigt wurden, enthielten keinen strafbaren Inhalt.\n  \n\n    Eine weitere Kundgebung am Pariser Platz mit dem Thema „Eine friedliche Kundgebung gegen die Menschenrechtsverletzung der kommunistischen Regierung in Vietnam“ lief in der Zeit von 14.10 bis 16 Uhr mit rund 70 Teilnehmenden, die teilweise ukrainische Fahnen zeigten, störungsfrei.\n  \n\n    Auch die Kundgebung zum Thema „Heimat und Weltfrieden“ verlief in der Zeit von 15 bis 17 Uhr mit 10 Teilnehmenden in der Spitze am Platz der Republik ohne Störungen.\n  \n\n    Bei der Versammlung mit dem Motto „Stirbt der Schäfer, Stirbt die Landwirtschaft, Stirbt das Land“, bei der sich in der Zeit von 13.30 bis 16.30 Uhr rund 100 Teilnehmende in der Spitze von der Spandauer Straße am Neptunbrunnen durch die Innenstadt bis zur Straße des 17. Juni bewegten, waren ebenfalls keine Störungen zu verzeichnen.\n  \n\n    Ebenfalls friedlich verlief die Kundgebung „Right for Existence: Mariupol 22“, bei der sich rund 350 Teilnehmende zwischen 14 Uhr bis 17.30 Uhr am Platz der Republik trafen. Wie in der Kundgebungsanzeige bekannt gegeben, wurden auf einer extra dafür aufgebauten Videoleinwand themenbezogene Videos abgespielt und Nebeltöpfe in den Farben rot, blau und gelb gezündet.\n  \n\n    Eine Spontanversammlung zum Thema „Solidarität mit 2 in Russland festgenommenen Frauen“ wurde den Einsatzkräften vor der Botschaft der Russischen Föderation in der Straße Unter den Linden angezeigt. Mit bis zu vier Teilnehmenden verlief sie von 17.15 bis 20.15 Uhr fast störungsfrei. Eine Ordnungswidrigkeitsanzeige wegen eines Verstoßes gegen das Versammlungsfreiheitsgesetz wurde hier gefertigt.\n  \n\n    Eine weitere Spontanversammlung unter dem Motto „Pro-Ukraine, Anti-Russland“ wurde eingesetzten Kräften ebenfalls in der Straße Unter den Linden angezeigt. Diese Kundgebung verlief auch vor der Botschaft der Russischen Föderation in der Zeit von 17.15 bis 20.15 Uhr. Bis zu acht Teilnehmende zeigten dabei teilweise pro-ukrainische Transparente. Bis auf einen Verstoß gegen das Versammlungsfreiheitsgesetz, verlief die Kundgebung störungsfrei.\n  \n\n    Ein weiterer Aufzug zum Thema „Von der Krise zur Enteignung – Die Reichen sollen Zahlen“ verlief ohne Vorkommnisse. In der Zeit von 14.10 bis 18 Uhr und in der Spitze mit rund 1000 Teilnehmenden führte er vom Elise-und-Otto-Hampel-Platz durch den Wedding zur Brunnenstraße.\n  \n\n    Der Aufzug zum Thema „Take Back the night Demo FLINT*only“ begann gegen 20 Uhr an der Eberswalder Straße Ecke Oderberger Straße. Sein Verlauf mit bis zu 2500 Teilnehmenden endete nach einem Teil der angezeigten Aufzugstrecke in Mitte in der Rosa-Luxemburg-Straße Ecke Münzstraße gegen 22.35 Uhr frühzeitig. Die Versammlungsleitung hatte dort vorzeitig das Ende des Aufzuges erklärt. Flaschenwürfe und Angriffe auf Einsatzkräfte, das Abbrennen von pyrotechnischen Erzeugnissen (Nebeltöpfe und Knallkörper) und ein versuchtes Abweichen von der vereinbarten Aufzugsstrecke durch die Versammlungsteilnehmenden waren bis dahin zu verzeichnen. Gegen 23 Uhr hatte sich dann im Bereich des beendeten Aufzuges das Straßenbild wieder dem dort bekannten Bild angeglichen. Neben drei kurzfristigen Freiheitsbeschränkungen fertigten die Einsatzkräfte Strafanzeigen, unter anderem wegen schweren Landfriedensbruchs, Tätlichen Angriffs, Körperverletzung und diversen\n    Sachbeschädigungen.\n  \n\n    Die Kundgebung „Polizeiwache am Kotti“ lief in der Zeit von 15.45 bis 18.45 Uhr in der Adalbertstraße mit bis zu 200 Teilnehmenden. Bis auf das einmalige folgenlose Abbrennen eines pyrotechnischen Erzeugnisses war sie ebenfalls unauffällig.\n  \n\n    Die Kundgebung „32 Jahre Gentrifizierung, Widerstand, selbstbestimmtes Leben und ganz viel Scheiß, Wir bleiben alle!“ begann gegen 15.15 Uhr in der Rigaer Straße und endete gegen 23 Uhr störungsfrei. In der Spitze wurden über 400 Teilnehmende registriert.\n  \n\n    Schon am Vormittag gegen 10 Uhr verschafften sich sechs Personen Zutritt zu einem leerstehenden Gebäude in der Alten Schönhauser Straße Ecke Linienstraße. Eine gleichzeitige Spontanversammlung bildete sich vor dem Gebäude zum Themenkomplex Gebäudeleerstand, die bis 15 Uhr auf rund 90 Teilnehmende anwuchs. In Abstimmung mit einem ermittelten Objektverantwortlichen begingen Einsatzkräfte gegen 16 Uhr das Gebäude und stellen sechs Personen darin fest, die aus dem Gebäude geführt wurden und jeweils eine Strafanzeige wegen Hausfriedensbruchs erhielten. Kurz nachdem das Gebäude durch einen privaten Sicherheitsdienst gesichert wurde, endete die Spontankundgebung gegen 19 Uhr.\n  \n\n    Ein ebenfalls spontaner Autokorso aufgrund einer Jubelfeier der Anhänger einer türkischen Fußballmannschaft fand in der Zeit von 22 Uhr bis kurz nach Mitternacht am Kurfürstendamm, Tauentzien und am Breitscheidplatz statt. Der Straßenverkehr kam kurzfristig zum Erliegen. Zwischenzeitlich hielten sich bis zu 400 Teilnehmende am Hardenbergplatz auf.\n  \n\n    Vier Einsatzkräfte mussten mit leichten Verletzungen ambulant behandelt werden und drei davon mussten vom Dienst abtreten.\n  \n"
}