{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1241850.php",
    "date": "2022-09-05",
    "title": "Global denken und lokal handeln: Das Programm in Mitte zur Fairen Woche & den Deutschen Aktionstagen Nachhaltigkeit",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Im Rahmen der Fairen Woche und den Deutschen Aktionstagen Nachhaltigkeit hat die Steuerungsgruppe „Mitte fair & nachhaltig“ ein vielfältiges Programm zusammengestellt. Vom 16. September bis 1. Oktober gibt es Aktionen und Veranstaltungen rund um nachhaltiges Wirtschaften, alternative Konsummöglichkeiten, Ressourcengerechtigkeit und Upcycling. Die Veranstaltungen geben Denkanstöße, zeigen Handlungsmöglichkeiten auf und regen zum Austausch an.\n  \n\n    Das Programm beginnt mit folgenden Veranstaltungen:\n  \n\n16.09. 16 – 18 Uhr | Upcycling-Workshop “Hocker aus Tetrapaks”\n    Tetrapaks fallen zu Hause immer an. Doch statt sie in den Müll zu werfen, können viele tolle Dinge aus Tetrapaks gebastelt werden wie zum Beispiel stabile Hocker. Anmeldung bei julia.grosse@ba-mitte.berlin.de\n    Ort: DAS BAUMHAUS | Gerichtstraße 23, 13347 Berlin\n  \n\n16.09. ab 19 Uhr | Filmvorführung „Monobloc“ und Publikumsgespräch mit Gästen\n    Der Monobloc-Stuhl gehört zu den meistverkauften Möbelstücken weltweit. Grimme-Preisträger Hauke Wendler folgt den vielfältigen Spuren des Monoblocs von Europa und Nordamerika bis nach Brasilien, Indien und Uganda. Für die einen bedroht er den guten Geschmack und ist eine Gefahr für die Umwelt, für die anderen ist er der einzig erschwingliche Stuhl. Der Film ist eine globalisierungskritische Objektgeschichte zwischen Funktionalität und Schönheit, Kapitalismus und Teilhabe, Konsum und Recycling.\n    Filmgespräch im Anschluss mit der Deutschen Umwelthilfe, Kunststoffe e.V. und dem Gesamtverband Kunststoffverarbeitende Industrie (angefragt).\n    Anmeldung: Julia.grosse@ba-mitte.berlin.de oder 030 9018 34382.\n    Ort: DAS BAUMHAUS | Gerichtstraße 23, 13347\n  \n\n19.09. 13 – 15:30 Uhr | Workshop „Einkauf fair produzierter Produkte in den Stadtteilen“\n    In den Einrichtungen vor Ort wie QM´s, Stadtteilzentren, Schulen und Kitas werden mit öffentlichen Geldern verschiedene Produkte eingekauft wie Mobiliar, Spielsachen uvm. Der Workshop informiert zu den Möglichkeiten eines Fairen Einkaufs, zu verschiedenen Siegeln und was beim Vergaberecht zu beachten ist. Anmeldung: duendar@eineweltstadt.berlin\n    Ort: Puttensaal in der Bibliothek am Luisenbad, Badstr. 39, 13357\n  \n\n19.09. 14 – 18 Uhr | Tag der Zivilcourage am Leopoldplatz\n    Der Tag der Zivilcourage ist ein bundesweiter Aktionstag, der Menschen ermutigen soll, sich gegen Diskriminierung, Bedrohung, Rassismus, Kriminalität und Gewalt und für unsere demokratischen Werte einzusetzen. Es finden vielfältige Aktionen und Infostände statt.\n  \n\n19.09. 15 Uhr | Eröffnung Kiezkühlschrank mit Kochaktion\n    Zusammen mit Foodsharing eröffnet das Nachbarschaftszentrum Brunnentreff einen Kiezkühlschrank. Bei einer gemeinsamen Kochaktion wird mit geretteten Lebensmittel gekocht und sich über Lebensmittelverschwendung und bewussten Konsum ausgetauscht.\n    Ort: Nachbarschaftszentrum Brunnentreff, Brunnenstraße 145, 10115 Berlin\n  \n\n    Das detaillierte Programm gibt es im Veranstaltungsflyer und auf der Website.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}