{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1224982.php",
    "date": "2022-07-09",
    "title": "Tatverdächtige nach Raubüberfällen festgenommen",
    "text": "\n\n    Neukölln/Mitte\n    Bei zwei Raubüberfällen in der vergangenen Nacht in Mitte und Britz wurden fünf mutmaßliche Räuber festgenommen.\n  \n\nNr. 1366\n    Im Park am Buschkrug wurde ein 41-jähriger Mann gegen 23.20 Uhr von zwei Jugendlichen angesprochen und nach einer Zigarette gefragt. Als der Mann dies verneinte, soll sich einer der mutmaßlichen Räuber ihm in den Weg gestellt und sein Komplize ihn in den Schwitzkasten genommen haben. Nun soll das Duo den Mann aufgefordert haben, seine Wertsache auszuhändigen, wobei es ihm dabei mehrmals mit den Fäusten ins Gesicht schlug. Im weiteren Verlauf des Angriffs sollen alle drei gestürzt sein, wobei die mutmaßlichen Räuber als erstes auf den Beinen standen und auf den 41-Jährigen nun eintraten. Letztlich raubten sie eine Umhängetasche sowie ein Handy von dem Mann und flüchteten mit der Beute. Bereits während der Tat wurde ein 36-jähriger Passant auf das Geschehen aufmerksam, alarmierte die Polizei und verfolgte teilweise das flüchtende Duo. Einsatzkräfte der Polizeiabschnitte 44 und 48 nahmen wenig später zwei Tatverdächtige im Alter von 14 sowie 17 Jahren fest und\n    fanden bei einem der mutmaßlichen Räuber das geraubte Handy. Beide Festgenommenen wurden im Anschluss der Kriminalpolizei der Polizeidirektion 4 (Süd) überstellt. Der Überfallene erlitt leichte Gesichtsverletzungen und eine Armverletzung, die zunächst nicht behandelt werden mussten.\n  \n\nNr. 1367\n    Aus einer vierköpfigen Gruppe heraus wurde gegen 23.45 Uhr ein 16-Jähriger in der Bernauer Straße von seiner Begleiterin getrennt. Als ihm mit Schlägen und Stichen gedroht wurde, soll der Jugendliche seine Kopfhörer den mutmaßlichen Räubern übergeben haben. Diese sollen kurz darauf dessen Bauchtasche geöffnet und daraus Geld geraubt haben. Alarmierte Einsatzkräfte des Polizeiabschnitts 15 nahmen wenig später drei Tatverdächtige im Alter von 17, 20 und 23 Jahren fest und überstellten sie nach einer erkennungsdienstlichen Behandlung der Kriminalpolizei der Polizeidirektion 1 (Nord).\n  \n"
}