{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1223737.php",
    "date": "2022-07-06",
    "title": "Sommer, Sonne, Gartenfreude I Sommerferienreise in die Gärten der Welt",
    "text": "\n\n    Von Dienstag, dem 12. Juli bis Dienstag, dem 16. August 2022 startet in den Gärten der Welt, Blumberger Damm 44, 12685 Berlin, das bunte Sommerferienprogramm. Ob Eintauchen in die Welt der Streicher und Zupfer mit Geige, Bratsche, Cello und Co., Erste-Hilfe-Kurs für Kinder, Tanzen wie die Disney-Comic-Figuren oder Experimentieren für junge Entdecker*innen – jeden Dienstag sowie an zwei Samstagen warten abwechslungsreiche und spannende Themen-Workshops auf die kleinen Besuchenden. Die kostenfreien Programme finden im Freien statt. Eltern können gern zuschauen.\n  \n\n    Alle Informationen zum Sommerferienprogramm sowie zur online Anmeldung.\n  \n\nSommerferienticket mit großem Workshop-Angebot für Kinder zu den * Themen Forschung, Musik, Sport, Theater und Zirkus\n    \nBuntes Ferienprogramm mit Kulturfestpremiere\n    \nHighlandGames – Schottisches Spektakel startet nach zweijähriger Pause\n    \n\n\nTipp: Für den Eintritt in die Gärten der Welt das Sommerferienticket nutzen. Das Tagesticket ist während der Sommerferien vom 7. Juli bis 19. August 2022 jeden Montag und Dienstag an den personenbesetzten Kassen vor Ort erhältlich und kostet für einen Erwachsenen plus Kind 7 Euro, Seilbahnfahrt inbegriffen.\n  \n\nAuf nach Schottland: Ein starkes Abenteuer erwartet die ganze Familie am 16. und 17. Juli 2022 jeweils von 12:00 bis 17:00 Uhr, wenn die Berliner HighlandGames zum wiederholten Male in den Gärten der Welt gastieren. Nach pandemiebedingter zweijähriger Pause meldet sich das schottische Spektakel fulminant zurück: Erstmals sind die Gärten der Welt Ausrichtungsort der Deutschen HighlandGames Meisterschaft. Neben dem Kräftemessen u.a. im Steinstoßen, Hammer- und Baumstammwerfen gehören schottische Dudelsäcke und Trommeln genauso zum Programm wie traditionelle Tänze. Die Tänzer von Tap Connection und der Irish Beats Dance Company begeistern mit schnellen und präzisen Bewegungen beim irischen Stepptanz. Abseits der Wettkampffläche der HighlandGames geht es skurril weiter: Hier lädt die Berliner Rittergilde zum mittelalterlichen Schaukampf ein und kann ein Wettkampf der Helden sowie des Edelmutes in historischen Gewändern bestaunt werden. Alle\n    selbsternannten Ritterinnen und Ritter dürfen sich im Bogenschießen versuchen und die Kunst des Zielens erlernen. Die Veranstaltung ist im Eintrittspreis der Tageskarte für die Gärten der Welt enthalten. Alle Informationen zu den HighlandGames finden sich hier.\n  \n\n    Zum krönenden Abschluss der Ferienzeit erwartet die Gäste der Gärten der Welt vom 13. bis 14. August 2022 die Premiere des neuen Kulturfests „Culture meets Garden“, das sich der Vielfalt der in den Gärten der Welt vertretenen Kulturen widmet und bei dem das gesamte Parkgelände zur Bühne wird. Traditionelle Zeremonien, Tänze und Trachten sowie Musik aus aller Welt, ein multikultureller Markt mit typischen kulinarischen Köstlichkeiten und Kunsthandwerk lassen die Kulturen mit allen Sinnen erleben. Höhepunkt ist am Samstag, dem 13. August 2022, ab 17:00 Uhr die farbenprächtige „Revue der Kulturen“ auf der großen Arenabühne. Der Eintritt zu „Culture meets Garden“ ist im Parkeintritt enthalten; Samstag, dem 13. August 2022, 12:00 bis 19:00 Uhr, Sonntag, dem 14. August 2022, 12:00 bis 17:00 Uhr.\n  \n\n    Das Umweltbildungszentrum am Fuß des benachbarten Kienbergparks sorgt bereits am letzten Wochenende vor Schulbeginn mit seinen Bildungsangeboten für nachhaltige Lernerlebnisse für die ganze Familie: Klimawandel, Bäume, ihre verschiedenen Rollen sowie Nutzung und der Weg der Nahrung um die Welt sind Themen, die am 20. und 21. August 2022 in drei Workshops angeboten werden. Treffpunkt ist am Umweltbildungszentrum Kienbergpark. Eine Anmeldung ist nicht erforderlich. Die Teilnahme ist kostenfrei. Weitere Informationen zu den Angeboten des Umweltbildungszentrums finden sich hier.\n  \n\n    Es gelten die jeweils aktuellen Maßnahmen der Infektionsschutzverordnung des Landes Berlin.\n  \n"
}