{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1242928.php",
    "date": "2022-09-07",
    "title": "Einladung zur Mahnwache für Malte C. auf dem Alice-Salomon-Platz",
    "text": "\n\n    Am Freitag, dem 9. September 2022, von 10:30 bis 11:00 Uhr, findet auf dem Alice-Salomon-Platz 3 vor dem Rathaus Marzahn-Hellersdorf eine Mahnwache für Malte C. statt.\n    Malte C. ist vor rund einer Woche auf dem Christopher Street Day in Münster brutal angegriffen worden und erlag später im Krankenhaus seinen Verletzungen.\n  \n\n    In Erinnerung an Malte C. und als Zeichen gegen transfeindliche Gewalt und für die Gleichbehandlung von queeren Menschen lädt der Bezirksbürgermeister von Marzahn-Hellersdorf, Gordon Lemm, alle Bürgerinnen und Bürger sowie alle Pressevertreterinnen und Pressevertreter zur Mahnwache ein. Neben Redebeiträgen wird es im Anschluss eine Schweigeminute für Malte C. geben.\n  \n\n    An der Mahnwache werden unter anderem die Mitglieder des Bezirksamtes und der Bezirksverordnetenversammlung teilnehmen sowie Vertreterinnen und Vertreter der queeren Community und zahlreiche Vereine.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Malte C. hatte sich schützend vor mehrere Frauen gestellt, als diese von einem Mann beschimpft wurden – dafür musste er mit seinem Leben bezahlen. Heute gedenken wir ihm und seinem Mut und machen darauf aufmerksam, dass Diskriminierung, Gewalt und Ablehnung von Lesben, Schwulen, Transpersonen, Bisexuellen und queeren Menschen beendet werden muss. Solidarität mit queeren und Transmenschen ist in dieser Zeit nach wie vor notwendig!“\n  \n\n    Die Veranstaltenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind bzw. solche verbreitet haben, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n"
}