{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1272180.php",
    "date": "2022-12-06",
    "title": "Kitas erhalten Energiekostenpauschale von 300 Euro pro belegtem Platz",
    "text": "\n\n    Um die Folgen der gestiegenen Energiekosten abzufedern und die Handlungsfähigkeit der Kindertagesstätten zu erhalten, finanziert das Land Berlin zusätzlich eine Energiekostenpauschale in Höhe von insgesamt 300 Euro pro belegten Kita-Platz. Die Auszahlung erfolgt automatisch über das Kostenblatt im Zeitraum Januar bis März 2023 mit monatlich 100 Euro und berechnet sich nach den jeweils in diesen Monaten registrierten Be-treuungsverträgen. Eine Antragsstellung, um die Mittel zu erhalten, ist somit nicht erforderlich. Die Energiekostenpauschale findet Anwendung für alle Kostenblätter im Kitabereich.\n    Darüber hinaus kann es eine ergänzende Härtefallregelung geben, zum Beispiel für Einrichtungen, welche unmittelbar von Insolvenz bedroht sind. Informationen über Anspruchsvoraussetzungen erfolgen noch gesondert.\n  \n\n    Zum 1. Januar 2023 erfolgt allgemein eine Anpassung der Kostenblätter der Rahmenvereinbarung über die Finanzierung und Leistungssicherstellung der Tageseinrichtungen für Kinder (RV Tag). Die Sachkosten erhöhen sich in diesem Zuge um insgesamt 8,33 Prozent. Diese Steigerung setzt sich zusammen aus der Berücksichtigung der Entwicklung des Verbraucherpreisindex Berlin gemäß § 8 Abs. 1 Nr. 2 RV Tag in Höhe von 7,33 Prozent sowie der Umsetzung der vereinbarten Steigerung nach § 8 Abs. 1 Nr. 3 RV Tag in Höhe von 1 Prozent. Bei den Personalkosten findet u.a. die restliche Wirkung der Erhöhung um 2,8 % zum Dezember 2022, aber auch der Wegfall der Corona-Sonderzahlung Eingang in die Kostenblätter.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Berlin unterstützt die Kindertageseinrichtungen schnell und unbürokratisch. Mit der Energiekostenpauschale sichern wir die Existenz der Kita-Träger und sorgen gleichzeitig dafür, dass die Kleinen es in den Kitas nicht zu kalt haben werden.“\n  \n\n    Die Sachverhalte aus dem Gute-KiTa-Gesetz bzw. dem KiTa-Qualitätsgesetz (Praxisunterstützungssystem und Digitalisierung) werden fortgeführt und berücksichtigt\n  \n"
}