{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1168827.php",
    "date": "2022-01-19",
    "title": "Bezirk Lichtenberg begeht 90. Todestag von Oskar Ziethen",
    "text": "\n\n    Anlässlich des 90. Todestages von Oskar Ziethen am 26. Januar 2022 erinnern das Bezirksamt und Museum Lichtenberg an den Politiker, langjährigen Ortsvorsteher und ersten Bürgermeister Lichtenbergs. Unter seiner Ägide wurde Lichtenberg 1907 mit seinen 69.000 Einwohnerinnen und Einwohnern eine eigene Stadt. Ziethen war 1896 zum Amts- und Gemeindevorsteher Lichtenbergs berufen worden. Während seiner Amtszeit entstanden städtische Einrichtungen, Verkehrswege und Industrie. Oskar Ziethen engagierte sich seit 1912 für einen Zweckverband Groß-Berlin und nahm für Lichtenberg Verhandlungen über eine Vereinigung auf. Die Bildung von Groß-Berlin aus acht Stadt- und 59 Landgemeinden sowie 27 Gutsbezirken ist unter anderem ihm zu verdanken. 1920 wurde auch Lichtenberg ein Berliner Bezirk.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Oskar Ziethen ist eine der wichtigsten Persönlichkeiten der Lichtenberger Geschichte. Seine politische Tätigkeit und sein Einsatz für die Entwicklung Lichtenbergs prägen bis heute das Bild unseres Bezirks. Krankenhäuser, Industrie- und Verwaltungsbauten sowie Schulen, die während seiner Amtszeit gebaut wurden, existieren bis heute und sind Zeugen seiner Bemühungen, Lichtenberg zu einer Stadt und zu einem Teil von Berlin werden zu lassen.“\n\n\n    1921 ging Oskar Ziethen in den Ruhestand, ließ sich aber für die konservative Deutschnationale Volkspartei von 1925 bis 1929 zum Stadtverordneten wählen. Als er am 26. Januar 1932 starb, wurde ihm aufgrund seiner Integrität aus allen politischen Parteien Würdigung entgegengebracht – auch gedachte man seinem vermittelnden Einsatz 1919 in den Tagen der Märzkämpfe in Lichtenberg.\n    Oskar Ziethen wurde 1858 als Offizierssohn in Stettin geboren. Er studierte Rechtswissenschaften in Freiburg, Leipzig, Berlin und Greifswald. Bevor er nach Lichtenberg kam, war er Magistrat in Greifswald und Bürgermeister der Stadt Naugard in Pommern.\n  \n\nWeitere Information:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Geschichte und Museum\n    Archiv- und Sammlungsleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 577973-8818\nE-Mail\n\n"
}