{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1205048.php",
    "date": "2022-05-11",
    "title": "Erster BSR Kiez-Tag mit Tausch- und Sperrmüllaktion",
    "text": "\n\n    Der erste BSR-Kiez-Tag mit Tausch- und Sperrmüllaktion findet im Bezirk Lichtenberg am Sonnabend, 21. Mai 2022, von 8.00 bis 12.00 Uhr in der Ribnitzer Straße 1 (Vorplatz S-Bahnhof Wartenberg), 13051 Berlin statt. Ein BSR-Team rückt mit zwei Sperrmüllpressfahrzeugen und einem Elektroschrottauto im Ostseeviertel an. Abgegeben werden können dort Möbel, Teppiche, Matratzen, Schrott, unbehandelte Hölzer aus dem Wohninnenbereich, Elektrogeräte und Alttextilien. Nicht angenommen werden Bauabfälle, Gussbadewannen, Autorreifen, Batterien sowie Schadstoffe wie Öle, Lacke und Farben.\n  \n\n    Ausrangierte Fahrräder können direkt vor Ort für die Kiezfahrradwerkstatt gespendet werden. Neben der Entsorgung von Sperrmüll gibt es viele gut erhaltene Sachen kostenlos zum Mitnehmen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Unsere erste Sperrmüllaktion im vergangenen Oktober in der Dolgenseestraße war so erfolgreich, dass wir das natürlich wiederholen wollten. Die Tausch- und Sperrmüllaktion bietet für alle die Gelegenheit, Dinge zu entsorgen, gut Erhaltenes zu verschenken und zu tauschen – das ist nachhaltig und nachbarschaftlich zugleich! Lichtenberg wirkt damit auch den illegalen Sperrmüllablagerungen im Bezirk entgegen und macht unsere Kieze lebenswerter.“\n  \n\n    Das Repaircafé aus dem Nachbarschaftshaus, die Stadtteilkoordinationen Malchow, Wartenberg und Falkenberg, Neu Hohenschönhausen Nord sowie Neu-Hohenschönhausen Süd, der Bürgerverein Hohenschönhausen e.V. und der Verein für aktive Vielfalt e.V. laden zu dieser nachbarschaftlichen Aktion ein. Die BSR informiert an einem Infostand über Müllentsorgung und zum Gebrauchtwarenkaufhaus „NochMall“.\n    Die Aktion wird von den ansässigen Wohnungsunternehmen mit unterstützt und gemeinsam von der BSR und dem Bezirksamt finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bürgerschaftliches Engagement\n    Diana Thiede\n    Tel: (030) 90296-3350\nE-Mail\n\n"
}