{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1177015.php",
    "date": "2022-02-16",
    "title": "Veranstaltung im Rahmen des Internationalen Frauentages: Jüdische Aktivistinnen Damals und Heute",
    "text": "\n\n\nWann: 6. März 2022, 15 bis 17 Uhr\n    \n\nWo: Rathaus Treptow\n    \n\n\n    Anlässlich des Internationalen Frauentages am 8. März findet am 6. März 2022 eine Podiumsdiskussion mit jüdischen Aktivistinnen statt. Die Veranstaltung ist in Präsenz von 15 bis 17 Uhr im Rathaus Treptow geplant und wird aufgezeichnet. Interessierte sind herzlich eingeladen.\n  \n\n    Was bedeutet es in der jüngeren Geschichte bis Heute sich als jüdische Frau für (frauen-) politische, und soziale Belange zu engagieren. Welchen Zuschreibungen und Mehrfach-Diskriminierungen sind Frauen, die (offen) jüdisch leben ausgesetzt. Wir wollen mit drei Frauen verschiedener Generationen und Hintergründe über ihren Aktivismus, ihren Glauben und über Feminismus sprechen.\n  \n\n    Wir bitten um Anmeldung bis zum 4. März unter pfd-tk@offensiv91.de oder tkva@pad-berlin.de\n\n\nTeilnehmerinnen:\n\n\nSharon Adler, Publizistin und Fotografin, Herausgeberin des online Magazins AVIVA\n    \nAdi Liraz, Freiberufliche Künstlerin, Kulturvermittlerin und Workshop-Moderatorin.\n    \nN.N.\n    \n\n\n    Die Moderation übernimmt Shelly Kupferberg, Moderatorin und freie Redakteurin u.a. bei Deutschlandfunk Kultur und rbbKultur.\n  \n\n    Diese Veranstaltung ist ein Kooperationsprojekt und findet im Rahmen der historisch-politischen Veranstaltungsreihe statt. Veranstalter des Abends sind: die Partnerschaft für Demokratie Tretpow-Köpenick vom ZfD, das Projekt TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus, die MaMis en Movimiento e.V. und dem Bereich Integration – Bezirksamt Treptow-Köpenick.\n    Die Partnerschaft für Demokratie Treptow-Köpenick wird durch das BMFSFJ im Rahmen des Bundesprogramms Demokratie leben! gefördert. Die Inhalte der Podiumsdiskussion stellen keine Meinungsäußerung des BMFSFJ oder des BAfzA dar.\n  \n\nWeitere Informationen\nhttps://www.zentrum-für-demokratie.de/index.php/aktuelles/407-%20veranstaltung-am-10-oktober-juedische-aktivistinnen-damals-und-heut\n\n\nKontakt\nPartnerschaft für Demokratie Treptow-Köpenick\n    Claudia Max\n    Mobil: 0157-34 874 679\n    E-Mail: pfd-tk@offensiv91.de\n\n"
}