{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1181329.php",
    "date": "2022-03-01",
    "title": "Siebte Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 1. März 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, die Siebte Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 4. März 2022 in Kraft treten. Mit der Siebten Änderungsverordnung werden die Vereinbarungen der Konferenz des Bundeskanzlers mit den Regierungschefinnen und Regierungschefs der Länder am 16. Februar 2022 für das Land Berlin umgesetzt.\n  \n\n    Folgende wesentliche Änderungen sieht die Siebte Änderungsverordnung vor:\n  \n\nPrivate Treffen, an denen nur geimpfte oder genesene Personen teilnehmen, sind ohne Beschränkung der Personenanzahl möglich. Kinder unter 14 Jahren müssen nicht geimpft oder genesen sein, um an privaten Treffen ohne Personenobergrenze teilnehmen zu können. Sofern auch nur eine Person teilnimmt, die nicht geimpft oder genesen ist, gilt weiterhin die Beschränkung auf einen Haushalt und bis zu zwei Personen aus einem anderen Haushalt.\n    \n\n\nGroßveranstaltungen dürfen unter Berücksichtigung weitgehender Infektionsschutzmaßnahmen wieder mit mehr Zuschauerinnen und Zuschauern stattfinden:\n      In geschlossenen Räumen sind maximal 60 Prozent der Höchstkapazität des jeweiligen Veranstaltungsorts zulässig.\n      Im Freien sind maximal 75 Prozent der Höchstkapazität des jeweiligen Veranstaltungsorts zulässig, maximal jedoch 25.000 Personen.\n      Es gilt die 2G-Bedingung zuzüglich Test („2G plus“) und die Pflicht zum Tragen einer FFP2-Maske auch am fest zugewiesenen Platz. Für geboosterte Personen entfällt die Testpflicht.\n    \n\n\nDie 2G-Bedingung oder 2G-Bedingung zuzüglich Test („2G plus“) wird in folgenden Bereichen durch die 3G-Bedingung (geimpft, genesen oder getestet) abgelöst:\n      Veranstaltungen (in geschlossenen Räumen mit 11 bis 2000 Personen, im Freien mit 1001 bis 2000 Personen; in beiden Fällen gilt FFP2-Maskenpflicht auch am festen Platz)\n      Dienstleistungen, z.B. in Friseurbetrieben, Kosmetikstudios, Massagepraxen\n      Gastronomie\n      Übernachtungsangebote\n      Bildungseinrichtungen wie Volkshochschulen, Musikschulen, Jugendverkehrsschulen, Fahrschulen, Flugschulen und ähnlichen Einrichtungen\n      Sportausübung in gedeckten Sportanlagen, Fitnessstudios, Tanzstudios und ähnlichen Einrichtungen\n      Hallenbäder, Saunen und Thermen\n    \n\n\nDie Sportausübung im Freien ist auch bei Unterschreiten des Mindestabstands ohne Beschränkungen möglich.\n    \n\n\nClubs und Diskotheken („Tanzlustbarkeiten“) dürfen unter der 2G-Bedingung zuzüglich Test („2G plus“) wieder öffnen. Hierbei gilt die Besonderheit, dass die Testpflicht auch für Personen, die eine Auffrischimpfung (Boosterimpfung) erhalten haben, frisch geimpft oder frisch genesen sind, gilt.\n    \n\n\nPersonen, die aus medizinischen Gründen nicht geimpft werden können, benötigen unter der 2G-Bedingung nur noch einen Antigen-Test (statt wie zuvor einen PCR-Test).\n    \n\n\n    Die Laufzeit der Verordnung wird bis zum 19. März 2022 verlängert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}