{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1193219.php",
    "date": "2022-04-04",
    "title": "Ausstellungseröffnungen in der Galerie Wedding und in der Galerie Nord",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur Stefanie Remlinger, informiert:\n\n\n    Die Galerie Wedding lädt am 7. April 2022 von 19 bis 22 Uhr zur Eröffnung der Ausstellung „Existing Otherwise – Inner Jungle“ der Künstlerin Irene Fernandéz Arcas ein.\n    Irene Fernandéz Arcas schafft mit farbenfrohen Gemälden, Keramiken und Filmen einen alternativen Raum, der Platz für Rituale und Zusammenarbeit bietet und sich vom grauen Großstadtdschungel abhebt. In Arcas Ausstellungskonzeption spielt die Zusammenarbeit mit anderen Akteur*innen eine zentrale Rolle. Die Ausstellung entsteht in der gemeinsamen Arbeit mit einer Reihe von Mitgestalter*innen sowie dem Team der Galerie Wedding. Zahlreiche Veranstaltungen wie Lesungen, Rituale, Kindertanz oder Konzerte begleiten die Ausstellung. Kuratiert von Solvej Helweg Ovesen.\n  \n\n    Im Rahmen des Ausstellungsprogramms Existing Otherwise | Anders Existieren 2021–22 in der Galerie Wedding. Künstlerische Leitung: Solvej Helweg Ovesen.\n    Weitere Informationen auf www.galeriewedding.de\n\n\n    Die Galerie Nord | Kunstverein Tiergarten lädt am 13. April 2022 ab 19 Uhr zur Eröffnung der Ausstellung „MITbeSTIMMEn“ ein. Die Ausstellung bildet den Auftakt der zweijährigen Programmreihe VOICE:over, die sich mit spartenübergreifenden Ausstellungsprojekten, Performances, einer Operninstallation und einem vielfältigen Diskursprogramm dem Phänomen der Stimme widmet.\n  \n\n    Die Gruppenausstellung „MITbeSTIMMEn“ zeigt die Spannung zwischen der Stimme als leibliches Phänomen und der Stimme als politische und gesellschaftliche Ausdrucksform. Die präsentierten Werke von Künstler*innen mit Migrationshintergrund, die alle in Berlin leben, beziehen sich sowohl auf ihr aktuelles gesellschaftliches Mitbestimmungsrecht als auch auf Geschichte.\n    Künstler*innnen: Anne Peschken/Marek Pisarsky (Urban Art), Nasan Tur, Mehtap Baydu, Ewa Partum, Michał Martychowiec, Manaf Halbouni, Timea Ovarecz, Šejla Kamerić, Vitalii Shupliak\n    Kuratiert von Marta Smolińska. Weitere Informationen auf www.kunstverein-tiergarten.de\n\n\n    Für Besucher*innen der Ausstellungen gilt eine Maskenpflicht.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33501\n  \n"
}