{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1260917.php",
    "date": "2022-11-02",
    "title": "AWO Berlin-Mitte bietet Sozialberatung für Menschen in Obdachlosenunterkünften an",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Seit dem 01. Oktober 2022 bietet die AWO Berlin-Mitte in der Gotenburger Straße 7-9, 13359 Berlin, eine Sozialberatung für obdachlose Menschen in sog. ASOG-Einrichtungen (Obdachlosenunterkünften, Hostels, Pensionen, in denen selbst keine Beratung stattfindet) an.\n    Zielgruppen sind EU-Bürger*innen und geflüchtete Menschen mit einer Aufenthaltserlaubnis.\n    Darüber hinaus können auch die Gäste der AWO Kältehilfe, die vom 07.11.2022 bis 31.03.2023 in der Gotenburger Straße angeboten wird, die Sozialberatung in Anspruch nehmen.\n  \n\n    Beraten wird u.a. zu folgenden Themen:\n  \n\n• Anspruch auf Sozialleistungen und der Familienkasse\n• Hilfe bei der Beantragung von Sozialleistungen\n• Zugang zu Krankenversicherung und Ärzten\n• Einstieg in Arbeit\n• Hilfe bei der Suche nach einem Schulplatz oder Kitaplatz\n• Beratung zur Wohnungssuche\n\n\n    Zu folgenden offenen Sprechzeiten findet die Beratung statt:\n  \n\n• Montag bis Donnerstag: 09:00 -13:00 Uhr und 14:00 – 16:00 Uhr\n\n\n• Freitag: 09:00 – 13:00 Uhr\n\n\n    Eine Terminvereinbarung ist auch möglich unter den Rufnummern:\n    22 19 221 -26/ -20/ -23/ -0. Ansprechpartner ist Michael Grunewald.\n  \n\n    Der AWO Kreisverband Berlin-Mitte e.V. ist einer der großen Träger sozialer Arbeit in Berlin. Er bietet für Kinder, Jugendliche, Erwachsene, Frauen, Geflüchtete, Familien und ältere Menschen vielfältige und umfassende soziale Dienstleistungen in über 40 Einrichtungen an. Seit über 30 Jahren ist die AWO Berlin-Mitte in der Unterbringung und Betreuung geflüchteter Menschen tätig.\n  \n\nBezirksstadtrat Carsten Spallek: „Ich bedanke mich bei der AWO für das Angebot der Sozialberatung und freue mich insbesondere aber über die Erweiterung der AWO Kältehilfe. So können die Bürgerinnen und Bürger in Mitte insbesondere in der kalten Jahreszeit durch zusätzliche Sozialberatungsleistungen unterstützt werden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}