{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1213621.php",
    "date": "2022-06-03",
    "title": "Hochautomatisierte E-Kleinbusse fahren noch bis Ende Juni",
    "text": "\n\n    Bereits mehr als 20.000 Fahrgäste beim Pilotprojekt Shuttles & Co in Tegel\n  \n\n    Das Pilotprojekt für autonomes Fahren „Shuttles & Co“, bei dem in Tegel hochautomatisierte E-Kleinbusse fahren, geht in die letzte Phase: Noch bis Ende Juni haben Fahrgäste die Möglichkeit, die drei hochautomatisierten Kleinbusse im Realbetrieb zu testen. Bis Mitte Mai haben bereits mehr als 20.000 Fahrgäste die drei Shuttles genutzt – und das, obwohl aus Pandemiegründen bis vor kurzem eine Beschränkung auf maximal drei Fahrgäste je Shuttle bestand.\n  \n\n    Seit Sommer 2021 bediente zunächst je ein Shuttle zwei Linien und acht Haltestellen. Seit Anfang Oktober 2021 sind drei „kleine Gelbe“ unterwegs, wie die BVG die Busse nennt – zwei Haltestellen sind hinzugekommen. Die Busse fahren täglich in der Zeit von 09:30 Uhr bis 12:45 Uhr und von 13:15 Uhr bis 17:00 Uhr. Ein Fahrzeug verkehrt auf der Linie 328A, zwei weitere auf der Linie 328B.\n    Anfang Mai 2022 wurde die Linie 328B um eine weitere Haltestelle verlängert. So besteht für Fahrgäste nun die Möglichkeit, vom Kiez Alt-Tegel auch den S-Bahnhof Tegel zu erreichen. Die Erweiterung zum S-Bahnhof Tegel stellt einen wichtigen Projektfortschritt dar, auf den seit Beginn hingearbeitet wurde. Eine besondere Herausforderung ist dabei die Querung der Berliner Straße: Hier regelt eine Lichtsignalanlage den Verkehr, eine Hauptverkehrsstraße mit einer zulässigen Höchstgeschwindigkeit von 50 km/h wird gekreuzt. Das automatische Erkennen dieser Verkehrssituation stellt eine wesentliche Neuerung im Vergleich zum bisherigen Betrieb dar.\n  \n\n    Der Fahrgastbetrieb der hochautomatisierten Kleinbusse wird durch das Forschungsprojekt „Shuttles & Co“ unter Federführung der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz gemeinsam mit der BVG und weiteren Partnern ermöglicht. Unterstützt wird das Vorhaben vom Bezirk Reinickendorf und der Feuerwehr Berlin-Tegel, die auf ihrem Gelände die Stellplätze für die Kleinbusse zur Verfügung stellt. Eine Auswertung der Projektergebnisse wird folgen. Darüber hinaus werden voraussichtlich ab Herbst 2023 im Rahmen des Folgeprojekts KIS’M autonome Shuttles auf dem Gelände der Urban Tech Republic als Bedarfsverkehr unterwegs sein.\n    Das Projekt wird vom Bundesministerium für Digitales und Verkehr (BMDV) von 2020 bis 2022 mit insgesamt 9,8 Millionen Euro gefördert. Aus den Ergebnissen werden die Projektpartner gemeinsam Erkenntnisse für den Verkehr der Zukunft ableiten können. Dafür soll festgestellt werden, wie genau hochautomatisierte Elektro-Kleinbusse als sinnvolle und wirtschaftliche Ergänzung in den Linienbetrieb des öffentlichen Nahverkehrs eingebunden werden können.\n  \n\n    Über das Forschungsprojekt Shuttles & Co\n  \n\n    Das Projekt unter der Federführung der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz widmet sich der Erforschung weiterer Basistechnologien für die zukünftige Digitalisierung des Verkehrs. Die Projektpartner untersuchen, wie automatisierte und vernetzte Fahrzeuge ihre Umgebung besser erkennen können, wie der Austausch der dafür notwendigen Informationen verbessert und auf dieser Grundlage digitale Karten erstellt und ständig aktualisiert werden können. Hierfür werden hochgenaue digitale Karten des Landes Berlin eingesetzt.\n  \n\n    Projektpartner:\n  \n\nBerliner Verkehrsbetriebe (BVG)\n    \nBerliner Agentur für Elektromobilität eMO\n    \nDeutsches Zentrum für Luft- und Raumfahrt e.V. (DLR), Institut für Verkehrssystemtechnik\n    \nFraunhofer FOKUS\n    \nFreie Universität Berlin – Dahlem Center for Machine Learning and Robotics\n    \nTechnische Universität Berlin mit\n      \nDaimler Center for Automotive IT Innovations (DCAITI)\n        \nZentrum Technik und Gesellschaft (ZTG), Bereich „Mobilität und Raum”\n        \n\n\nVMZ Berliner Betreibergesellschaft mbH\n    \nWeitere Informationen:\n  \n\nDigitales Testfeld Stadtverkehr – Forschungsprojekt „Shuttles & Co“\n\n\nProjekt See-Meile\n\n\n"
}