{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1218221.php",
    "date": "2022-06-20",
    "title": "Tödliche Hitze: Neues Aktionsbündnis entwickelt Hitzeschutzpläne für Berlin",
    "text": "\n\n    Das neue „Aktionsbündnis Hitzeschutz Berlin“, initiiert durch die Ärztekammer Berlin, die Deutsche Allianz Klimawandel und Gesundheit e.V. (KLUG) und die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, hat gemeinsam mit vielen Akteurinnen und Akteuren des Gesundheitswesens Hitzeschutzpläne für das Land Berlin erarbeitet.\n  \n\n    Heute wurden sie im Rahmen einer Pressekonferenz gemeinsam mit Ulrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, präsentiert. Damit nimmt Berlin eine Vorreiterrolle ein, denn bisher gibt es keine Großstadt und kein Bundesland in Deutschland, wo Gesundheitsakteure eine zentrale Rolle in der Erstellung und Umsetzung von Hitzeschutzplänen bei extremer Hitze übernehmen. Wirksame Maßnahmen sind jedoch dringend nötig, denn Hitze kann lebensgefährlich sein, besonders für ältere und vorerkrankte Menschen.\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, erklärt: „Neben konsequentem Klimaschutz müssen wir uns auch an die Klimakrise anpassen, damit unsere Städte lebenswerte Orte für alle bleiben. Um die Berlinerinnen und Berliner vor den gesundheitlichen Folgen extremer Hitze zu schützen, haben wir gemeinsam mit zahlreichen Gesundheitsakteur:innen Hitzeschutzpläne entwickelt, die nun zügig im Berliner Gesundheitswesen bekannt gemacht und umgesetzt werden sollen. Denn die nächste Hitzewelle mit Gefahren für die Gesundheit der Berliner Bevölkerung kommt bestimmt.“\n  \n\n    Auch PD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin betont: „Zwischen den Jahren 2018 und 2020 gab es allein in Berlin und Brandenburg rund 1.400 Hitzetote. Hitze ist für Menschen mit Vorerkrankungen, Schwangere, kleine Kinder und alle, die im Freien arbeiten, eine konkrete Gefahr. Für ältere und vorerkrankte Menschen und insbesondere für diejenigen, die alleine wohnen, sind Hitzewellen lebensbedrohlich. Wir müssen als Gesellschaft die vulnerablen Gruppen vor dieser Gefahr schützen. Es wird unterschätzt, wie viele Menschen schon heute in Folge der Klimakrise auch hier in Berlin sterben.“\n  \n\n    Doch Gesundheitsrisiken durch Hitze können schnell und deutlich reduziert werden. „Wir müssen die Gefahren gut verstehen und Hitzeschutzpläne systematisch in allen Gesundheitseinrichtungen entwickeln und umsetzen,“ so Dr. med. Martin Hermann, Vorstandsvorsitzender von KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V. „Zu akuten Hitzewellen haben wir in den letzten Wochen bereits ein Konzept erarbeitet und im Rahmen der Pressekonferenz vorgestellt. Das ist ein wichtiges Signal für Berlin aber auch für andere Städte und Bundesländer.“\n  \n\n    Dass Hitze eines der größten durch die Klimakrise verursachten Gesundheitsrisiken ist, hat sich in diesem Jahr bereits in Indien und Pakistan wieder gezeigt. Auch in Berlin wird es Prognosen zufolge zukünftig zu deutlich mehr heißen Tagen mit Temperaturen von weit über 30 Grad Celsius kommen.\n  \n\nBreites Bündnis zur Umsetzung der Berliner Hitzeschutzpläne\n\n\n    Die Ärztekammer Berlin, die Deutsche Allianz Klimawandel und Gesundheit e.V. (KLUG) und die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung haben sich zum bundesweit ersten Hitzeschutzbündnis zusammengeschlossen. Gemeinsam mit Berliner Expert:innen von Partnerorganisationen wurden Hitzeschutzpläne mit Checklisten für fünf Sektoren (stationärer Bereich, ambulanter Bereich, Öffentlicher Gesundheitsdienst, Feuerwehr/Katastrophenschutz, Pflege) des Gesundheitswesens erarbeitet.\n  \n\nPartnerorganisationen\n    AWO Landesverband Berlin e.V.\n    Berliner Feuerwehr\n    Berliner Krankenhausgesellschaft\n    Charité – Universitätsmedizin Berlin\n    Kassenärztliche Vereinigung Berlin\n    Vivantes\n  Interviewpartner:innen\n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    \nPD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin\n    \nDr. med. Martin Hermann, Vorsitzender des Vorstandes von KLUG Deutsche Allianz Klimawandel und Gesundheit e.V.\n    \n\n\n    Die Kontaktdaten erhalten Sie auf Anfrage von den unten genannten Pressestellen.\n  \n\nKontaktdaten\n\n\n    Ole Eggert\n    Pressesprecher\n    Ärztekammer Berlin, Körperschaft des öffentlichen Rechts\n    T: +49 30 408 06 – 41 10\n    E: presse@aekb.de\nhttps://www.aekb.de\n\n\n    Dr. phil. Teresa Hollerbach\n    Referentin für Presse- und Öffentlichkeitsarbeit\n    KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V.\n    T: +49 151 51923899\n    E: teresa.hollerbach@klimawandel-gesundheit.de\nhttps://www.klimawandel-gesundheit.de\n\n\n    Laura Hofmann\n    Pressesprecherin\n    Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    T: +491511 625 4820\n    E: laura.hofmann@senwgpg.berlin.de\nhttps://www.berlin.de/sen/wgpg/\n\n\n    Auf der neuen Webseite hitze.info der Deutschen Allianz Klimawandel und Gesundheit e.V. erhalten Sie Informations- und Schulungsmaterial sowie Veranstaltungshinweise im Bereich Hitzeschutz.\n  \n"
}