{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2022/pressemitteilung.1268108.php",
    "date": "2022-11-23",
    "title": "„Stiftung Archiv der Sozialen Künstlerförderung Berlins“ gegründet und an die Stiftung Stadtmuseum Berlin übertragen",
    "text": "\n\n    Heute haben das Landesamt für Gesundheit und Soziales (LAGeSo) und die Stiftung Stadtmuseum Berlin einen Vertrag über die Gründung der unselbständigen „Stiftung Archiv der Sozialen Künstlerförderung Berlins“ zwischen dem Landesamt für Gesundheit und Soziales (LAGeSo) und der Stiftung Stadtmuseum Berlin unterschrieben.\n  \n\n    Einem Auftrag des Berliner Abgeordnetenhauses entsprechend übertragen die Senatsverwaltung für Integration, Arbeit und Soziales und die Senatsverwaltung für Kultur und Europa der Stiftung Stadtmuseum Berlin damit die Aufgabe, über 15.000 Kunstwerke der Sozialen Künstlerförderung zu sichten und den Bestand neu auszurichten.\n  Der Präsident des LAGeSo, Michael Thiel, sagt dazu:\n  \n„Mit der Gründung der neuen Stiftung unter dem Dach des Stadtmuseums wird die Möglichkeit geschaffen, die Kunstwerke in bewährt kompetente Hände zu übergeben und ein zukunftsfähiges Konzept für den weiteren Umgang mit den Beständen zu entwickeln.“\n    \n\n\n    Zweck der neuen Stiftung unter dem Dach des Stadtmuseums Berlin ist es, erhaltenswerte Kunstwerke und die dazugehörigen Archivalien der Sozialen Künstlerförderung Berlin für kommende Generationen zu bewahren und diese Objekte öffentlich zugänglich zu machen.\n  Dazu sagt Sophie Plagemann, Bereichsleiterin Sammlung der Stiftung Stadtmuseum Berlin:\n  \n„In den kommenden Jahren wird es darum gehen, die Kunstwerke und die dazugehörigen Dokumente zu sichten, ihre Bedeutung als kunst-, kultur- und sozialgeschichtliches Zeugnisse der Berliner Nachkriegsgeschichte zu erforschen und ein tragfähiges Konzept für ihre eine langfristige Sicherung und Zugänglichkeit zu erstellen. Wir freuen uns auf die Zusammenarbeit mit dem LAGeSo.“\n    \n\n\n    Die Kunstwerke aus den Sparten Grafik/Zeichnung, Fotografie, Malerei, Skulptur und Installation geben ein breites Spektrum des künstlerischen Schaffens der Jahre von 1950 bis 2003 wieder. Der Schwerpunkt liegt auf Kunst aus West-Berlin, da Ost-Berliner Künstler:innen erst nach der Wiedervereinigung durch das Programm gefördert wurden.\n  \n\nPressekontakte:\n    Stadtmuseum Berlin\n    Judith Kuhn / Karsten Grebe\n    (0175) 431 0818\npresse@stadtmuseum.de\nwww.stadtmuseum.de\n\n\n    LAGeSo\n    Silvia Kostner\n    030-90229 1014\npressestelle@lageso.berlin.de\nwww.berlin.de/lageso\n\n"
}