{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1267014.php",
    "date": "2022-11-22",
    "title": "talentCAMPus-Ferienworkshops der VHS Steglitz-Zehlendorf - Das Programm wird 2023 fortgesetzt",
    "text": "\n\nDie Volkshochschule Steglitz-Zehlendorf freut sich über die Fortsetzung des Bundesprogramms „Kultur macht stark. Bündnisse für Bildung“. Damit ist finanziell gesichert, dass auch im kommenden Jahr zahlreiche Kinder und Jugendliche aus Steglitz-Zehlendorf am VHS-Ferienprogramm „talentCAMPus“ teilnehmen können.\n\n\n    bq. „Es ist gut zu wissen, dass die Victor-Gollancz-Volkshochschule weiterhin gemeinsam mit seinen Kooperationspartnern talentCAMPus-Veranstaltungen in den Schulferien durchführen kann“, freut sich Bildungsstadträtin Cerstin Richter-Kotowski. „Insbesondere für Kinder und Jugendliche, die in sozialen, finanziellen und bildungsbezogenen Risikolagen aufwachsen, ist dieses Bildungsprogramm sehr wichtig.“\n  \n\n    Das Bundesministerium für Bildung und Forschung stellt über den Deutschen Volkshochschulverband auch in den kommenden Jahren eine Förderung in Aussicht, mit der die VHS dieses beliebte und kostenlose Angebot fortführen möchten.\n  \n\n    Der talentCAMPus bietet ganztags Workshops mit musikalischer, darstellender oder bildender Kunst, vermittelt Medien- und Interkulturelle Kompetenz und endet stets mit einer Abschlusspräsentation, zu der auch Angehörige und Freunde eingeladen sind. Zum regelmäßigen Workshop-Repertoire gehören u.a. Videodreh, Percussion, Upcycling, Musik machen am Rechner, Streetdance, Gebärdensprache, Makerspace, Theater oder Comiczeichnen. Neben dem „talentCAMPus kreativ“ organisiert die VHS auch den „talentCAMPus inklusiv“. Hier werden Kinder mit und ohne Handicaps gemeinsam aktiv. Einer der Workshops wird von Künstler*innen mit Beeinträchtigung angeleitet.\n  \n\n    Teilnehmen können junge Menschen im Alter von 10-16 Jahren, die von unseren fachlich und pädagogisch versierten Kursleitenden in Gruppen angeleitet werden und gegebenenfalls durch Inklusionsassistenzen und jugendliche Peer-Teamer*innen unterstützt. Angesprochen sind insbesondere Kinder und Jugendliche aus sozial- und bildungsbenachteiligten Familien. Jeder talentCAMPus dauert fünf Tage, jeweils von 10-16 Uhr. Die Teilnahme und auch das gemeinsame Mittagessen sind dank der Förderung kostenlos.\n  \n\nFür Interessierte führt die VHS Steglitz-Zehlendorf einen Info-Verteiler und benachrichtigt Eltern, Schulen, Geflüchtetenunterkünfte und andere Einrichtungen der Jugendhilfe per E-Mail, sobald weitere talentCAMPus-Veranstaltungen buchbar sind. Zur Aufnahme in den Verteiler schreiben Sie bitte an: talentcampus@vhssz.de\n\n\n    Weitere Informationen\n  \n\n    Michael S. Rauscher (Programmleiter und stellv. Leiter der VHS Steglitz-Zehlendorf)\n    Tel.: 030-90299-5084\n    E-Mail: rauscher@vhssz.de\n\n"
}