{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1203919.php",
    "date": "2022-05-09",
    "title": "Tag der Städtebauförderung am 14. Mai 2022: Interkulturelles Fest zur Fertigstellung des therapeutischen Heilgartens auf dem Gelände des Gesundheits- und Sozialzentrums Moabit",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Am 14. Mai 2022 kann nach zweijähriger Pandemie bedingter Pause das breite Spektrum der Städtebauförderung wieder gefeiert werden. Unter dem Motto „Gemeinsam mehr erreichen – die Vielfalt in Moabit fördern“ wird an diesem Tag von 14:00 bis 18:00 Uhr im Lebendigen Zentrum und Sanierungsgebiet Turmstraße die Fertigstellung des therapeutischen Heilgartens auf dem GSZM-Gelände, Turmstraße 21 festlich begangen.\n  \n\n    Der Heilgarten wurde durch das Begrünungsprogramm Turmstraße (mehr Informationen unter www.turmstrasse.de/projekte/begrünungsprogramm) gefördert und im letzten Winter fertiggestellt. Offene und belebte Bereiche stehen seitdem Geflüchteten und Menschen mit geistiger Beeinträchtigung für Gruppen- und Einzeltherapien, Gärtnern sowie Spiel und Sport zur Verfügung.\n  \n\n    Gemeinsam mit den Nutzer*innen des Heilgartens vom Zentrum ÜBERLEBEN gGmbH organisieren das Bezirksamt Mitte und die KoSP GmbH am 14. Mai ein interkulturelles Gartenfest. Neben der Vorstellung der Besonderheiten des GSZM-Geländes und der Umsetzung der Entwurfsideen für den Heilgarten wird es so einige Überraschungen geben – auch für die kleinen Gäste. Mit internationalen Köstlichkeiten, dampfenden Kaffeespezialitäten und einem bunten Flohmarkt wird der Garten am Nachmittag für die Besucher*innen geöffnet sein.\n  \n\n    Ansprechpartner*innen für das Fest sind Herr Kaden, Stadtentwicklungsamt Mitte, Tel. (030) 9018-45822 (E-Mail: dirk.kaden@ba-mitte.berlin.de ) und Frau Kind, KoSP GmbH, Tel. (030) 330028-48 (E-Mail: turmstrasse@kosp-berlin.de ). Mehr Informationen zum Berliner Programm zum Tag der Städtebauförderung finden Sie unter www.tag-der-staedtebaufoerderung.berlin.de.\n  \n\n    Bezirksstadtrat Ephraim Gothe wird das Fest am 14. Mai 14:00 Uhr mit Grußworten eröffnen. Kommen Sie vorbei und feiern Sie mit.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}