{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1272230.php",
    "date": "2022-12-06",
    "title": "Gesetz zum Dritten Medienänderungsstaatsvertrag",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Dezember 2022:\n  \n\n    Der Senat hat heute auf Vorlage der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, beschlossen, den Entwurf des Gesetzes zur Zustimmung zum Dritten Medienänderungsstaatsvertrag beim Abgeordnetenhaus einzubringen.\n  \n\n    Die Regierungschefinnen und -chefs der Länder haben den Dritten Medienänderungsstaatsvertrag vom 21. Oktober bis 2. November 2022 unterzeichnet. Damit er geltendes Recht wird, muss er in Berliner Landesrecht umgesetzt werden.\n  \n\n    Im Schwerpunkt soll mithilfe dieser Novelle des Medienstaatsvertrages der Auftrag des öffentlich-rechtlichen Rundfunks sowie die Beauftragung seiner Angebote an die veränderte Mediennutzung und die Lebenswirklichkeit der Bürgerinnen und Bürger angepasst sowie flexibler ausgestaltet werden. Fest beauftragt sein sollen künftig nur noch „Das Erste“, „ZDF“, die Dritten Fernsehprogramme sowie „3sat“ und „ARTE“. Darüber hinaus sollen die Rundfunkanstalten selbst entscheiden können, linear verbreitete Programme wie Phoenix, KiKA, ZDFneo oder One den veränderten Nutzungsgewohnheiten entsprechend in Online-Angebote zu überführen. Neben Angeboten zur Information, Bildung, Kultur und Beratung werden auch unterhaltende Formate weiter gleichberechtigt als Teil des Auftrags definiert. Die Unterhaltung muss sich aber streng am öffentlich-rechtlichen Profil messen lassen. Zudem wird der Rahmen für öffentlich-rechtliche Telemedienangebote zeitgemäß ausgestaltet. So\n    werden etwa im Online-Bereich die Ausspielmöglichkeiten der Rundfunkanstalten erweitert. Neben der Onlinestellung von Fernsehinhalten nach deren linearen Ausstrahlung („online first“) oder als reine Online-Angebote („online-only“) werden auch längere Verweildauern in den Mediatheken ermöglicht.\n  \n\n    Zugleich wird aber auch die besondere Rolle der Aufsichtsgremien der Rundfunkanstalten in Programmangelegenheiten und in Fragen der Haushaltswirtschaft betont. Zukünftig obliegt es den Gremien, für die Angebote von ARD, ZDF und Deutschlandradio Richtlinien aufzustellen. Diese Richtlinien umfassen inhaltliche und formale Qualitätsstandards sowie standardisierte Prozesse. Da hierdurch die Transparenz erhöht und die Möglichkeiten der Gremien gestärkt werden, soll besser gewährleistet sein, das sparsame und wirtschaftliche Handeln der Rundfunkanstalten zu überprüfen.\n  \n\n    Mit den angestrebten Neuregelungen wird sichergestellt, dass der öffentlich-rechtliche Rundfunk auch künftig unter den Bedingungen der modernen Massenkommunikation seinem verfassungsrechtlichen Funktionsauftrag nachkommen kann. Insbesondere die angestrebte Profilschärfung wird dazu beitragen, dass der öffentlich-rechtliche Rundfunk mit seinem Markenkern auch in Zukunft sichtbar bleibt. Gleichzeitig stellt er mit seinem Angebot ein Gegengewicht zu den Angeboten der privaten Sender und Streamingdienste dar. Damit wird der öffentlich-rechtliche Rundfunk weiterhin zu einer inhaltlichen Vielfalt beitragen, wie sie allein über den freien Markt nicht gewährleistet werden kann.\n  \n\n    Der Senat hat das Abgeordnetenhaus bereits im Oktober 2022 über dieses staatsvertragliche Vorhaben unterrichtet. Nach Abschluss des Ratifizierungsverfahrens in den Landesparlamenten soll der Dritte Medienänderungsstaatsvertrag bis zum 1. Juli 2023 in Kraft treten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}