{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1223654.php",
    "date": "2022-07-06",
    "title": "Festliche Zeugnisübergabe für den ersten Abiturjahrgang der Gymnasialen Oberstufe im Dreier-Verbund",
    "text": "\n\n    Insgesamt 9 Schülerinnen und Schüler der Schule an der Haveldüne, der Schule an der Jungfernheide und der Schule am Staakener Kleeblatt haben es geschafft: Als stolze Absolventinnen und Absolventen des ersten Abiturjahrgangs der Gymnasialen Oberstufe im Verbund der drei Schulen durften sie am Freitagabend im Rahmen einer gemeinsamen Feierstunde ihre Abiturzeugnisse in Empfang nehmen.\n  \n\n    Auch wenn die Zahl der Abiturientinnen und Abiturienten dieses Jahr noch vergleichsweise klein ist: Aus Sicht der drei Integrierten Sekundarschulen ist die Verbundoberstufe ein großer Erfolg. Zumal ihr Start zum Schuljahr 2019/20 (damals noch im Viererverbund mit der B.-Traven-Gemeinschaftsschule, die mittlerweile gemeinsam mit der Wolfgang-Borchert-Schule zum Abitur führt) durchaus etwas “holprig” war. Einerseits, weil die endgültige Genehmigung durch die Bildungsverwaltung erst nach dem Anmeldezeitraum für die Oberschulen erfolgte, sodass eine rechtzeitige Bewerbung des neuen Angebotes nicht mehr möglich war, andererseits, weil die räumliche Unterbringung sowohl die kooperierenden Schulen als auch das Schul- und Sportamt vor Herausforderungen stellte.\n  \n\n    Inzwischen sind die Zahlen deutlich gestiegen: Die derzeitigen Jahrgänge 11 und 12 sind jeweils rund 50 Schülerinnen und Schüler stark, sodass ab dem kommenden Schuljahr jährlich wohl etwa 40 bis 50 Jugendliche aller drei Schulen gemeinsam in die Abiturprüfungen starten werden.\n  \n\n    Bezirksstadtrat für Bildung, Kultur und Sport Frank Bewig betont: „Die Gymnasiale Oberstufe im Verbund der Schule an der Haveldüne, der Schule an der Jungfernheide und der Schule am Staakener Kleeblatt ist in jedem Fall eine Bereicherung für die Spandauer Bildungslandschaft. Ihr Erfolg ist insbesondere dem außerordentlichen Engagement der Kolleginnen und Kollegen zu verdanken, die in den Jahrgängen 11 bis 13 unterrichten, aber natürlich auch der tollen Zusammenarbeit der drei Schulleitungen Frau Burow, Frau Stolle und Frau Hempel, die sich gegenseitig unterstützen und trotz teils schwieriger Rahmenbedingungen – räumlich wie auch personell – immer wieder Lösungen finden, um ihren Schülerinnen und Schülern den Weg zum Abitur zu ermöglichen.“\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}