{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1276604.php",
    "date": "2022-12-19",
    "title": "Fortführung und Erweiterung der kostenfreien bezirklichen Mieterberatung in 2023",
    "text": "\n\n    Mit Unterzeichnung der neuen Kooperationsverträge für 2023 konnten zu den bestehenden Beratungsstandorten zwei weitere Standorte geschaffen werden. Der Alternative Mieter- und Verbraucherschutzbund e.V wird seine Beratungen wieder am Standort Falkenhagener Feld, „Kiezstube“, Kraepelinweg 1, aufnehmen.\n  \n\n    Der Spandauer Mieterverein für Verbraucherschutz e.V wird zusätzlich zu seinen bisherigen Standorten in der Falkenhagener Str. 2 (Neustadt) beratend tätig sein.\n    Zudem werden beide Vereine die Beratung auf Grundlage des BVV-Beschlusses vom 13.09.2022, in Kladow, Kladower Damm 369 und in Stresow, „Familienzentrum”, Grunewald-str. 7, fortführen.\n  \n\n    Der Berliner Mieterverein e.V. wird seine Beratungen im Rathaus, jeden 2.und 4. Montag sowie donnerstags weiterhin durchführen.\n    Nähere Angaben zu den Standorten und Beratungszeiten können Sie auf unserer Internetseite nachlesen.\n  \n\n    Bezirksstadtrat für Soziales und Bürgerdienste, Gregor Kempert: „Ich bin erfreut darüber, dass es gelungen ist, an 15 Standorten eine bezirkliche und kostenlose Mieterberatung für die Spandauer Bürgerinnen und Bürgern anzubieten.“\n  \n\n    Die Mieterberatung soll vor allem zivilrechtliche Fragestellungen der Mieterinnen und Mieter umfassen, insbesondere zu Mietverträgen, Mieterhöhungen, Betriebskosten und Kündigungsschutz sowie eine Hilfe zum praktischen Vorgehen bei Problemen geben. Zukünftig sollen auch Beratungen bezüglich des Wohngeld plus Gesetzes durch die Mieterberatungen durchgeführt werden. Insbesondere das Aufzeigen von Möglichkeiten der finanziellen Unterstützung zur Beantragung von Wohngeld.\n    Primärer Zweck der Mieterberatung ist es nicht, Beratungen zu öffentlichen Leistungen anzubieten, dazu ist an die entsprechenden Stellen zu verweisen. Eine rechtliche Vertretung der ratsuchenden Mieterinnen und Mieter ist mit der Mieterberatung nicht abzudecken, das Rechtsberatungsgesetz wird beachtet.\n  \n"
}