{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2022/pressemitteilung.1226160.php",
    "date": "2022-07-14",
    "title": "Jahresbericht 2021 des Landesamtes für Gesundheit und Soziales veröffentlicht",
    "text": "\n\n    Heute wurde von Präsident Michael Thiel der Jahresbericht 2021 des LAGeSo veröffentlicht. Pandemiebedingt war das LAGeSo auch im Jahr 2021 in vielen Bereichen besonders betroffen und sehr gefordert. Dazu einige interessante Fakten:\n  \n\nInfektionsschutz:\n    Im Jahr 2021 wurden von den bezirklichen Gesundheitsämtern im Land Berlin insgesamt 235.144 Covid-19-Erkrankungen erfasst und an das LAGeSo übermittelt. Für 10.555 Meldungen wurde angegeben, dass die Person stationär im Krankenhaus behandelt wurde und für 1.916 Meldungen, dass die Person verstorben ist.\n    Seit März 2020 übersendet der Fachbereich für Surveillance und Epidemiologie von Infektionskrankheiten als Epidemiologische Kompetenz an der Schnittstelle zwischen Gesundheitsämtern, politischen Entscheidungsträgern und dem Robert Koch-Institut täglich anhand der übermittelten Daten und erstellten Statistiken detaillierte Lageberichte an die für die Gesundheit zuständige Senatsverwaltung. Seit August 2020 stellt der Bereich im LAGeSo zudem zusätzlich täglich einen Covid-19-Lagebericht für die Öffentlichkeit zur Verfügung, der weite Beachtung findet und hohe Zugriffszahlen verzeichnet. So werden beispielsweise die zusammengestellten Daten zur Lage in Berlin von der Deutschen Krankenhausgesellschaft zur Berechnung der Bettenbelegung in Deutschland verwendet.\n  \n\nBerufe im Gesundheits- und Sozialwesen:\n    Das Landesprüfungsamt steht für die Sicherung der Qualität der Ausbildung für mehr als 10.000 Studierende und rund 8.000 Auszubildende. 2021 wurden mehr als 5.000 staatliche Prüfungen in den akademischen und nichtakademischen Gesundheitsberufen erfolgreich absolviert.\n    Als Anerkennungsbehörde wurden über 5.000 Approbationen und Erlaubnisse erteilt, davon 1.862 Approbationen für Ärzte, Apotheker u. a. sowie 2.995 Erlaubnisse bei den nichtakademischen Gesundheitsberufen. Jeder dritten Approbation von Ärzt*innen, jeder zweiten Approbation von Zahnärzt*innen und jeder fünften Approbation von Apotheker*innen lag eine ausländische Ausbildung zugrunde. Es gab 1.761 Anerkennungen ausländischer Ausbildungen. Hinzu kommt die staatliche Anerkennung und Aufsicht über 100 Gesundheitsschulen.\n  \n\nHeimaufsicht:\n    Mit dem Ausbruch der SARS-Cov-2-Pandemie hat die Heimaufsicht ihre Tätigkeit auf die neue Situation und die veränderten Anforderungen eingestellt. Da Regelprüfungen Corona bedingt ab März 2020 nicht mehr möglich waren, hat die Heimaufsicht vermehrt unangemeldete anlassbezogene Schwerpunktprüfungen zum Thema Hygiene und Teilhabe, auch in den Einrichtungen mit aktiven Covid-Infektionen, durchgeführt.\n    In Berlin leben rund 39.000 Menschen in 593 stationären Einrichtungen. Dort wurden 306 Prüfungen durchgeführt, 115 Regelprüfungen, 28 Schwerpunktprüfungen und 163 Anlassprüfungen. Die Anzahl der Beratungen der Heimaufsicht beläuft sich 2021 auf 1.500 bzw. auf 4.709, wenn man die Beratungen zu Sars-Cov2-Ausbruchsgeschehen dazuzählt. Außerdem wurden 494 Beschwerden bearbeitet.\n    Aufgrund der Wohnteilhabe-Gesetz(WTG)-Novellierung zum 01.12.2021 waren zum Stichtag 31.12.2021 alle Pflegewohngemeinschaften zur Meldung verpflichtet. Zum Stichtag waren 824 Pflegewohngemeinschaften mit insgesamt 6.512 vorgehaltenen Plätzen in Betrieb, davon waren 5.919 belegt. Zudem waren 670 Wohngemeinschaften für Menschen mit seelischer Behinderung und 315 mit geistiger, körperlicher oder mehrfacher Behinderung registriert. Diese Wohnformarten werden von der Heimaufsicht beraten und anlassbezogen überprüft.\n  \n\nInklusion durch Arbeit: Inklusionsamt:\n    Seit November 2021 trägt das Berliner Integrationsamt den Namen Inklusionsamt. Für die Förderung der beruflichen Teilhabe schwerbehinderter Menschen wird die Ausgleichsabgabe eingesetzt. Es gibt eine Beschäftigungspflicht der Arbeitgeber, nach der bei mehr als 20 Arbeitsplätzen 5 % der Arbeitsplätze an schwerbehinderte Menschen vergeben werden müssen. Ansonsten wird eine Ausgleichsabgabe fällig: 2/3 der Unternehmen kommen ihrer Beschäftigungspflicht nicht nach und sind so abgabepflichtig. Sie zahlten im Jahr 2021 49 Mio. €. Die Mittel aus der Ausgleichsabgabe werden für die Schaffung und den Erhalt von Arbeitsplätzen für schwerbehinderte Menschen eingesetzt. In 2021 wurden insgesamt 41,7 Mio. € ausgezahlt, davon 7,7 Mio. € an Arbeitgebende, 7,9 Mio. € an schwerbehinderte Beschäftigte, 2,1 Mio. € an Inklusionsbetriebe und rund 3,5 Mio. an Integrationsfachdienste. Damit förderte das Inklusionsamt 38 Inklusionsbetriebe mit insgesamt 1.502 Beschäftigten\n    – 680 davon waren Menschen mit Handicap.\n    Zur Sicherung der Arbeitsplätze schwerbehinderter Menschen hat das Inklusionsamt im LAGeSo alle Unterstützungsleistungen an die Firmen während der Corona-Pandemie in vollem Umfang weiter geleistet.\n    Um außergewöhnliche Beispiele einer inklusiven Beschäftigung bekannt zu machen und mehr Arbeitsstellen für Menschen mit Handicap zu schaffen, wird das Land Berlin am 9. Dezember 2022 den diesjährigen Inklusionspreis an Berliner Arbeitgebende verleihen, die schwerbehinderte Menschen vorbildlich ausbilden oder beschäftigen.\n  \n\nVeterinärwesen Tierversuche:\n    Der Bereich Tierschutz ist für die Prüfung und Überwachung von Tierversuchen und Versuchstierhaltungen in Berlin zuständig. 2021 haben 57 Einrichtungen Tierversuche beantragt bzw. angezeigt. Es wurden 113 Tierversuche (2020: 193) nach Beratung in der Tierversuchskommission genehmigt. Zusätzlich wurden 799 anzeige- und genehmigungspflichtige Änderungen bearbeitet und 31 Tierversuchsvorhaben angezeigt.\n    Am 9. Dezember 2021 wurde der Berliner Forschungspreis zur Förderung der Entwicklung von Ersatz- und Ergänzungsmethoden für Tierversuche in Forschung und Lehre verliehen. Die ausgezeichneten Projekte sollen dazu beitragen, die Verwendung von Versuchstieren zu vermeiden oder auf ein Mindestmaß zu verringern.\n  \n\nEingliederungshilfe:\n    Seit 2020 wurden dem LAGeSo im Bereich „Soziales“ folgende Bereiche der Eingliederungshilfe übertragen: Leistungen der Persönlichen Assistenz für Menschen mit schwerer Körperbehinderung, für die ein besonderer Pflege- und Unterstützungsbedarf besteht. Hilfe zur Pflege und die Leistungen der Eingliederungshilfe für Menschen mit Behinderung, die außerhalb des Landes Berlins leben, in stationären Einrichtungen, in besonderen Wohnformen wie auch als ambulante Betreuung. 4.249 laufende Fälle wurden Jahr 2021 bearbeitet. In der Hilfe zur Pflege gab es 448 Neuanträge, in der Eingliederungshilfe 374 und in der Persönlichen Assistenz wurden 86 neue Fälle bearbeitet. So gab es 2021 eine Fallsteigerung von circa 4 Prozent gegenüber 2020.\n    161 Widersprüche sind eingegangen. Davon wurden 39 zurückgenommen, fünf abgeholfen und 89 wurden zurückgewiesen. In 31 Fällen waren Gerichtsverfahren anhängig.\n    Das Ausgabevolumen des Referats ist erheblich, die Tendenz ist steigend. Insgesamt beliefen sich die Ausgaben im Jahr 2021 auf rund 260 Mio. €. Davon entfielen allein 136 Mio. € auf Leistungen der Eingliederungshilfe und 75 Mio. € auf die Persönliche Assistenz.\n    2.842 Personen haben zudem existenzsichernde Leistungen wie Hilfe zum Lebensunterhalt oder Grundsicherung bezogen.\n  \n\nMichael Thiel, Präsident des Landesamtes für Gesundheit und Soziales, sagt anlässlich der Veröffentlichung des aktuellen Jahresberichts:\n    „Das LAGeSo ist auch während der Corona-Pandemie ein wesentlicher Bestandteil des Systems der gesundheitlichen und sozialen Versorgung im Land Berlin geblieben. Die stetig wachsende Aufgabenvielfalt belegt das Vertrauen in die Qualität und Zuverlässigkeit der Arbeit der Behörde, denn mit dem breiten Spektrum an Dienstleistungen und Überwachungsaufgaben spielt das Amt für viele Berliner:innen und Akteur:innen eine zentrale Rolle im Gesundheits- und Verbraucherschutz sowie bei existenzsichernden Leistungen in den Bereichen Soziales und Versorgung. In den kommenden Jahren wird die bereits angelaufene Digitalisierung der vielen Fachaufgaben von großer Bedeutung sein.“\n  \n\nZum LAGeSo:\n    Das Landesamt für Gesundheit und Soziales (LAGeSo) nimmt mit rund 1.000 Beschäftigten Fachaufgaben aus drei Senatsverwaltungen wahr:\n    Senatsverwaltung für Integration, Arbeit und Soziales\n    Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz.\n  \n\n    Den kompletten Jahresbericht finden Sie unter https://www.berlin.de/lageso/ueber-uns/jahresberichte-und-weitere-informationen/jahresberichte/ (Link)\n\n\nWeitere Informationen: www.berlin.de/lageso\n\n"
}