{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2022/pressemitteilung.1182192.php",
    "date": "2022-03-01",
    "title": "Ukrainische Geflüchtete mit ihren Tieren aufnehmen",
    "text": "\n\n    Gemeinsam mit dem Tierschutzverein für Berlin ruft die Landestierschutzbeauftragte den Berliner Senat dazu auf sicherzustellen, dass ukrainische Geflüchtete zusammen mit ihren Heimtieren in Unterkünften untergebracht werden können. Die aktuelle Kriegssituation macht fassungslos. Jedoch sollten wir auf die neuen Umstände schnellstmöglich und zum Wohle der Menschen und ihrer Tiere reagieren. Die Tier-Mensch-Beziehung hat sich gewandelt, und viele Ukrainer:innen möchten ihre Tiere nicht im Kriegsgebiet zurücklassen. Die EU-Kommission hat die EU-Mitgliedstaaten gebeten, für die Einreise von ukrainischen Heimtieren kurzfristig erleichterte Bedingungen zu schaffen. Dadurch wird die Einreise auch ohne die sonst geltenden und in einer Kriegssituation unerfüllbaren Auflagen möglich gemacht. Die Tiere geben ihren Halter:innen Kraft und Geborgenheit, genauso wie die Tiere ihre menschlichen Bezugspersonen brauchen. Nun gilt es, die in Berlin ankommenden Ukrainer:innen mit ihren\n    Tieren gemeinsam unterzubringen.\n  \n\n    Eva Rönspieß, Vorstandsvorsitzende des TVB, erklärt: „Der Senat muss nun zeitnah konkrete Lösungen vorlegen. Das seelische Leid der Geflüchteten kann durch die gemeinsame Unterbringung mit ihren geliebten Tieren gemindert werden. Menschen und Tiere dürfen nicht getrennt werden, nur weil in irgendeiner Hausordnung steht, dass Tiere nicht erlaubt sind. Dies sind besondere Zeiten, und darauf muss Berlin besonders antworten. Das gilt insbesondere für die Berliner Veterinärämter. Sie müssen nun einheitlich und zum Wohle der Menschen mit ihren Tieren Entscheidungen treffen. Das Tierheim Berlin und unsere Ehrenamtlichen werden in jedem Fall unterstützen. Aber wir haben leider nicht die Kapazitäten, alle Tiere aufzunehmen.“\n  \n\n    Dr. Kathrin Herrmann, Berlins Landestierschutzbeauftragte, fordert: „Wenn die gemeinsame Unterbringung in Sammelunterkünften nicht machbar sein sollte, dann eignen sich aber beispielsweise die modularen Unterkünfte auf dem Tempelhofer Feld als Gemeinschaftsräumlichkeiten für Menschen mit ihren Tieren. Der Senat sollte in der Lage sein, in einer solchen Ausnahmesituation schnell und unbürokratisch zu handeln. Meine Stabsstelle hilft nach Kräften mit. Wir prüfen gerade Möglichkeiten der Vernetzung und Kontaktherstellung für Berliner:innen, die Geflüchtete mit ihren Tieren kurzfristig aufnehmen könnten, bis landeseigene Unterkünfte bereit stehen.“\n  \n\n    Bei Rückfragen:\n    Berliner Landestierschutzbeauftragte\n    Dr. Kathrin Herrmann\n    Tel. (030) 9013 3017\nE-Mail: tierschutzbeauftragte@senjustva.berlin.de\n    Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n    Postadresse:\n    Salzburger Straße 21-25\n    D-10825 Berlin\n  \n"
}