{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1223214.php",
    "date": "2022-07-05",
    "title": "Härtefallfonds für Verfolgte der SED-Diktatur verdoppelt",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) nimmt ab sofort wieder Anmeldungen für eine Unterstützung aus dem Härtefallfonds entgegen. Mit der Verabschiedung des Berliner Landeshaushalts stehen 200.000 Euro für das Jahr 2022 bereit, doppelt so viel wie im vergangenen Jahr. 2021 überstieg der Bedarf an Hilfeleistungen aus dem Härtefallfonds die zur Verfügung stehenden Mittel bei weitem, sodass der Fonds bereits im Herbst ausgeschöpft war. Deshalb ist der Berliner Aufarbeitungsbeauftragte Tom Sello froh, dass Bedürftigen nun wieder geholfen werden kann: „Die Menschen, die in der DDR politisch verfolgt und inhaftiert wurden, sind heute häufig Erwerbsminderungsrentner oder Empfänger von Grundsicherung. Es ist unsere gesellschaftliche Verantwortung, ihnen zu helfen.“\n  \n\n    Verfolgte der SED-Diktatur mit Wohnsitz in Berlin, die sich aktuell in einer besonderen wirtschaftlichen Notlage befinden, können beim BAB individuelle Beratung und Hilfe bei der Antragstellung bekommen. Voraussetzung ist, dass sie rehabilitiert sind. Sollte noch keine Rehabilitierung vorliegen, besteht die Möglichkeit der Beratung.\n  \n\n    Der Härtefallfonds soll einmalige finanzielle Hilfe leisten, wenn keine sonstigen staatlichen Unterstützungssysteme greifen. Hilfe kann zum Beispiel gewährt werden für medizinische Maßnahmen, die Schaffung und den Erhalt von selbstbestimmten Wohn- und Lebensmöglichkeiten, Kommunikationshilfen, technische Alltagshilfen, die Verbesserung der Mobilität oder für Aus- und Fortbildungen. Laufende Kosten können aus dem Härtefallfonds nicht abgedeckt werden.\n  \n\n    Die Grundsätze für die Gewährung von Unterstützungsleistungen aus dem Härtefallfonds sind in einer Richtlinie festgelegt. Die Härtefall-Richtlinie steht online als Download zur Verfügung. Über die Vergabe der Hilfen entscheidet der Berliner Aufarbeitungsbeauftragte Tom Sello unter Mitwirkung eines Beirats.\n  \n\n    Die Beratung zum Härtefallfonds ist unter (030) 24 07 92 62 oder per E-Mail unter haertefall@aufarbeitung-berlin.de zu erreichen.\n  \n"
}