{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1233462.php",
    "date": "2022-08-08",
    "title": "Erster Projektaufruf im Förderprogramm „Qualifizierung Kulturwirtschaft“ des ESF veröffentlicht",
    "text": "\n\n    Im Auftrag der Senatsverwaltung für Kultur und Europa hat die Investitionsbank Berlin den ersten Projektaufruf im ESF-Programm „Qualifizierung Kulturwirtschaft III – KuWiQ III“ veröffentlicht. Wenige Wochen nach Genehmigung durch die Europäische Kommission startet damit auch im Kulturbereich die neue EU-Förderperiode 2021–2027.\n  \n\n    Gefördert werden Projekte, die Beratungs- und Qualifizierungsangebote für selbständige Künstlerinnen und Künstler schaffen. Inhalte können zum Beispiel Themen wie Urheber- und Leistungsschutzrechte, Preisbildung, Markterweiterung im Hinblick auf Produkte und Dienstleistungen, spezifische IT-Kenntnisse, Projektmanagement, Einwerbung von Finanzierungsmitteln, Recht im Kontext künstlerisch-kulturellen Wirkens (zum Beispiel Immissionsschutz-recht und Sozialversicherungsrecht der Künstlerinnen und Künstler) sowie Betriebswirtschaft sein.\n  \n\n    Ziel ist die bessere Behauptung der Akteure auf den kulturellen und kreativwirtschaftlichen Märkten. Neues Wissen soll die künstlerisch geprägten Kreativen der Bereiche Bildende Kunst, Musik, Darstellende Kunst, Buch/Literatur/Comic, Design, Film sowie Presse und Rundfunk in die Lage versetzen, ihre wirtschaftliche Situation zu verbessern. Für mehr wirtschaftlichen Ertrag soll das erforderliche unternehmerische Denken und Herangehen weiter gestärkt werden.\n  \n\nKultursenator Klaus Lederer dazu: „Freiberufler*innen und Selbständige in der Kulturwirtschaft waren von der Corona Pandemie besonders betroffen. Berlin hat sie mit aller Kraft unterstützt, sodass sie trotz massiver Arbeitseinschränkungen und herber Einkommensverluste die Coronazeit überstehen konnten.\n  \n\n    Mit dem KuWiQ-Programm geht es nun um strukturelle Hilfen, die längerfristig die wirtschaftliche Lage von Künstler*innen und Kulturschaffenden verbessern sollen. Auf ihren Märkten müssen Kreative für ihre oft hochspezialisierten Leistungen bessere Entgelte und Arbeitsbedingungen durchsetzen können. Über das KuWiQ-Programm werden Projektträger, die meist selbst aus der Szene kommen, dabei unterstützt, dieses Know-How zu vermitteln.“\n  \n\n    Über die Einzelheiten informiert der Antragsaufruf und die weiteren Unterlagen, die bei der Investitionsbank Berlin (IBB), die das Verfahren im Auftrag der Senatsverwaltung für Kultur und Europa durchführt, hinterlegt sind:\nhttps://www.ibb.de/de/foerderprogramme/qualifizierung-kulturwirtschaft.html.\n  \n\n    Kontaktdaten bei der IBB: arbeitsmarktfoederung@ibb.de, Tel: 030 / 2125 4040.\n  \n\n    Antragsberechtigt sind juristische Personen des privaten und öffentlichen Rechts sowie rechtsfähige Personengesellschaften, insbesondere staatliche und private Hochschulen, Volkshochschulen, freie Träger, Berufsverbände und Netzwerke. Anträge können bis zum 31. August 2022 eingereicht werden.\n  \n\n    Danach erfolgt der Antragsaufruf voraussichtlich zwei- bis dreimal pro Jahr.\n    Das Programm „Qualifizierung Kulturwirtschaft III – KuWiQ III“ ist eine Initiative der Senatsverwaltung für Kultur und Europa aus Mitteln des Europäischen Sozialfonds+ (ESF+) in der Förderperiode 2021-2027.\n  \n"
}