{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1236831.php",
    "date": "2022-08-19",
    "title": "Hänsel, Gretel und Alfons Zitterbacke in der Hellersdorfer Promenade",
    "text": "\n\n    Am Freitag, dem 26. August 2022, lädt das “B.A.T.mobil”, das mobile Stadtteilarbeitsprojekt in Hellersdorf-Nord, wieder zu kostenfreien Veranstaltungen in der Hellersdorfer Promenade (Höhe Nummer 12-14) ein.\n  \n\nUm 16:30 Uhr fängt es an mit dem Märchen der Gebrüder Grimm „Hänsel und Gretel“ – neu erzählt vom Parktheater Edelbruch. Und um 20:30 Uhr geht es weiter mit einer Vorführung des DEFA-Kultfilms „Alfons Zitterbacke“.\n  \n\n    Bei schlechtem Wetter finden beide Veranstaltungen im Mehrgenerationenhaus „Buntes Haus“, Hellersdorfer Promenade 14, 12627 Berlin, statt.\n  \n\n    Das Projekt Mobile Stadtteilarbeit wird durch die Senatsverwaltung für Integration, Arbeit und Soziales aus EU-REACT-Mitteln gefördert. Dieses Vorhaben wurde als Teil der Reaktion der Union auf die Covid-19-Pandemie finanziert.\n  \n\n    Die Theaterveranstaltung ist im Rahmen des KiA-Programm gefördert.\n  \n\n    Kurzinhalt „Hänsel und Gretel“:\n    Eigentlich wollten die Eltern gleich wiederkommen. Und jetzt wird es schon dunkel im Wald. Was macht man da? Sollen sie warten, wie es die Eltern befohlen haben oder sich auf eigene Faust auf den Weg nach Hause machen? Es ist nicht einfach für Gretel als große Schwester, die richtigen Entscheidungen zu treffen. Zumal wenn man so einen Bruder wie Hänsel hat, der immer noch an Gespenster und Hexen glaubt.\n    (Quelle: Parktheater am Edelbruch)\n  \n\n    Kurzinhalt „Alfons Zitterbacke“:\n    Alfons ist ein aufgeweckter, fantasievoller Junge und träumt von der Zukunft, während er alle Hände voll zu tun hat, seine Alltagsprobleme zu lösen. Von den Kindern wird er wegen seines Namens verspottet, der Vater beanstandet seine schwachen Muskeln. Er will, dass sein Sohn ein “ganzer Mann” wird. Und der gibt sich reichlich Mühe, wobei ihm Freundin Micki eine treue Stütze ist. Wenn er aber an einem stillen Plätzchen ruht, dann versetzt er sich in die Zukunft, wo er sich als umjubelter Sportler oder gar Kosmonaut auf Weltraumabenteuern sieht.\n    (Quelle: Das zweite Leben der Filmstadt Babelsberg. DEFA-Spielfilme 1946-1992)\n  \n"
}