{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1245319.php",
    "date": "2022-09-15",
    "title": "Europa, jetzt wird's konkret! – Berlin ruft zur Online-Beteiligung auf",
    "text": "\n\n    Zum Europatag 2021 wurde auf europäischer Ebene ein außergewöhnliches Projekt gestartet. Die Konferenz zur Zukunft Europas. Ein Jahr lang haben die europäischen Institutionen zugehört und die Ideen der Bürgerinnen und Bürger für die Zukunft der Europäischen Union gesammelt. Ergebnis ist ein Abschlussbericht mit 49 Empfehlungen. Jetzt ist die EU am Zug und prüft, was von diesen Ideen auf EU-Ebene umsetzbar ist.\n  \n\n    Hierzu der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Mir war es als Senator für Kultur und Europa von Anfang an wichtig, dass die Berliner Stimmen in Brüssel gehört werden. In Berlin haben wir daher auf Landes- und auf Bezirksebene viele Veranstaltungen mit den Bürgerinnen und Bürgern organisiert, um herauszufinden, was sich die Berlinerinnen und Berliner für die Zukunft Europas wünschen. Dabei sind starke Ideen für die Zukunft Europas entstanden. Jetzt aber darf die Diskussion über die Zukunft Europas nicht nur mit einem europäischen Abschlussbericht enden. Deswegen freue ich mich, dass wir die Berliner Ideen der Bürgerinnen und Bürger noch einmal aufgreifen und gemeinsam überlegen, welche Initiativen wir vielleicht schon auf lokaler oder nationaler Ebene anstoßen können, um die gewünschten Veränderungen auch auf europäischer Ebene voranzubringen.“\n  \n\n    Die Senatsverwaltung für Kultur und Europa lädt gemeinsam mit Make.org ab den 15. September bis zum 13. November 2022 Berlinerinnen und Berliner dazu ein, sich auf der digitalen Beteiligungsplattform einzubringen und über die sechs ausgewählten Berliner Empfehlungen abzustimmen.\n  \n\n    Es geht um Lebensmittelverschwendung, Gleichstellung, mentale Gesundheit, Mobilität, soziale Teilhabe von Menschen mit besonderen Bedürfnissen und berufliche Neuanfänge.\n  \n\n    Wie könnten konkrete Initiativen zu diesen Empfehlungen aussehen? Wer muss tätig werden und was ist für die Umsetzung wichtig? Wir suchen Berliner Ideen und Impulse für Initiativen, die wir im Frühjahr 2023 im Rahmen von Projektlaboren gemeinsam mit Bürgerinnen und Bürgern, Experten der Zivilgesellschaft und der Verwaltung weiterentwickeln wollen.\n  \n\n    Jetzt mitmachen bei „Europa, jetzt wird’s konkret!“\n    Hier geht es zur Beteiligungsplattform: berlin-europa.de\n\n"
}