{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1181816.php",
    "date": "2022-03-02",
    "title": "Bezirksbürgermeisterin Clara Herrmann zum Equal Pay Day",
    "text": "\n\n    Am 7. März wird in diesem Jahr der Equal Pay Day begangen, der auf das weiterhin bestehende Einkommensgefälle zwischen Frauen und Männern in Deutschland hinweist. Um das Einkommen zu erhalten, das Männer bereits am 31. Dezember 2021 hatten, müssen Frauen in diesem Jahr bis zum 7. März arbeiten. Aus diesem Anlass hisst das Bezirksamt Friedrichshain-Kreuzberg vor dem ehemaligen Rathaus Kreuzberg die Equal-Pay-Day-Fahne.\n  \n\n    „Gleiches Geld für gleiche Arbeit: Leider gilt dieser Grundsatz für viele Frauen in Deutschland noch immer nicht. Zwar tut sich langsam etwas, was wir auch daran sehen, dass wir den Equal Pay Day im Vorjahr am 10. März begingen und 2015 noch am 20. März. Die Entwicklung geht also in die richtige Richtung. Die Gehälter passen sich langsam an. Doch das muss viel schneller gehen. Wenn Frauen bei gleicher Qualifikation und gleichen Aufgaben weniger verdienen als ihre Kollegen, ist das Diskriminierung und verstößt gegen das Grundgesetz. Das können wir nicht länger hinnehmen.\n  \n\n    Hinzu kommt, dass Frauen häufig deswegen geringere Einkommen und später dann kleinere Renten haben, weil sie familienbedingt eher in Teilzeit arbeiten und längere Elternzeiten nehmen als ihre Partner und Kollegen. Auch hier muss sich gesellschaftlich etwas ändern. Lohn- und Carearbeit in Beziehungen sollte gerechter aufgeteilt werden und nicht der veraltete Grundsatz gelten, dass sich Männer um die Karriere und Frauen um die Kinder kümmern.\n  \n\n    Auch wir als Arbeitgeberin müssen in diesem Aspekt noch besser werden. Aktuelle Zahlen zeigen, dass auch bei uns im Bezirksamt die Mitarbeiterinnen im Durchschnitt 177 Euro weniger Bruttoeinkommen im Monat haben als ihre Kollegen. Dies liegt allerdings vor allem daran, dass die Kolleginnen häufiger in Teilzeit arbeiten oder durch Elternzeiten abwesend sind. Beim bereinigten Verdienstunterschied zwischen Frauen und Männern in unserer Behörde liegt der durchschnittliche Stundenlohn der Frauen sogar 59 Cent höher als der der Männer. Das ist ein wichtiges Zeichen. Es zeigt, dass bei uns im öffentlichen Dienst die Arbeit gerecht entlohnt wird. Die Herausforderung liegt im Thema Teilzeit.\n  \n\n    Wir müssen daher als Arbeitgeberin bessere Angebote zur Vereinbarkeit von Beruf und Familie machen, damit Frauen sich nicht in Teilzeit gedrängt fühlen. Hierfür braucht es aber auch gesamtgesellschaftliche Veränderungen, wie belastbare ganztägige Kinderbetreuung, die es Eltern ermöglicht, dass beide Elternteile Vollzeit arbeiten können, wenn sie es möchten“, erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}