{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1264650.php",
    "date": "2022-11-15",
    "title": "Freiwillig! Engagiert! Für Europa! – Nominierungen für beispielhaftes Europa-Engagement gesucht",
    "text": "\n\n    Vom 15. November 2022 bis 15. Februar 2023 können Einzelpersonen oder Personengruppen aus Berlin vorgeschlagen werden, die durch aktuelles oder zurückliegendes beispielhaftes Europa-Engagement zur Förderung des Europagedankens und zur Stärkung der Solidarität in der Europäischen Union beigetragen haben und für den Europapreis „Blauer Bär“ 2023 in Frage kommen. Alle Bereiche, Themen und Formate kommen für Vorschläge in Betracht.\n  \n\n    Mit dem Europapreis Blauer Bär ehrt das Land Berlin, vertreten durch die Senatsverwaltung für Kultur und Europa, jährlich beispielhaftes Europa-Engagement von Berlinerinnen und Berlinern. Dies findet in enger Partnerschaft mit der Vertretung der Europäischen Kommission in Deutschland statt.\n  \n\n    Mit dem Preis soll Berliner Europa-Engagement sichtbar gemacht, gestärkt und gewürdigt werden. Neben der festlichen Ehrung und der Übergabe des Bären ist die Auszeichnung mit einem Preisgeld von insgesamt 7.500 Euro verbunden.\n  \n\n    Die Preisträgerinnen und Preisträger werden im Rahmen eines „Europäischen Sommerfestes“ im Mai 2023 bekanntgegeben und geehrt.\n  \n\n    Hierzu der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Europa in Berlin ist bunt und lebendig und das Engagement so großartig wie vielfältig. Ich bewundere die Berlinerinnen und Berliner, die neben ihren Hauptaufgaben Zeit, Kreativität und Energie finden und sich in ihrer Freizeit für den europäischen Gedanken einsetzen. Wir wollen diese Menschen ‚hinter den Kulissen‘ von Projekten und Aktionen finden. Ob in der Nachbarschaft, im Freundeskreis, in der Familie, beim Sport. Gehen Sie in den nächsten Wochen mit offenen Augen durch die Stadt und verraten Sie uns geeignete Preisträgerinnen und Preisträger. Ich freue mich jetzt schon auf die Ehrung im Mai 2023.“\n  \n\n    Die Kriterien und das Vorschlagsformular für die Auszeichnung sind hier abrufbar: www.berlin.de/blauerbaer\n\n"
}