{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1204767.php",
    "date": "2022-05-10",
    "title": "Schäfersee: Mensch und Natur im Einklang",
    "text": "\n\n    Erste Erfolge sind sichtbar: Der Schäfersee wird nach den bisher umgesetzten Maßnahmen zur Neugestaltung noch mehr ein Erholungsraum für Mensch und Natur. Dabei spielt auch die Erneuerung der Parkanlage am Schäfersee eine Rolle: Vom Vierwaldstätter Weg bis zum Zugang Stargardtstraße an der Bibliothek wird die Promenade rund um den See saniert. Die Neugestaltung der Parkanlage soll zur Belebung des Quartiers beitragen und die Verknüpfung zur Residenzstraße stärken.\n  \n\n    Auf der Südseite des Schäfersees brüten auch in diesem Jahr wieder die streng geschützten Rothalstaucher. Ein zweites Pärchen wird auf der Westseite des Sees vermutet. Ein Gewinn für die Natur ist dabei die Sperrung der Schilfinsel für Parkbesucher, da sich dort die Flora erholen kann.\n  \n\n    Darüber hinaus brütet unmittelbar im Uferbereich ein Schwanenpaar. Als Schutzmaßnahme für das brütende Schwanenpaar und dessen Nachwuchs hat der Bezirk den betroffenen Uferbereich am Schäfersee mit Hilfe eines mobilen Bauzaunes abgesperrt. Das Bezirksamt bittet um Verständnis für diese auf die Brutzeit beschränkte Maßnahme, da die Schwäne insbesondere durch freilaufende Hunde sowie neugierige Passanten gestört wurden.\n  \n\n    Bezirksstadträtin Korinna Stephan (Bündnis90/Die Grünen): „Der Schäfersee verfügt über eine vielfältige an und in ihm lebende Tierwelt sowie eine reichhaltige Flora. Insbesondere Schwäne, aber auch die streng geschützten Rothalstaucher auf der Südseite des Sees fühlen sich in diesem Kleinod mitten im urbanen Raum wohl. Da nicht alle Besucherinnen und Besucher des Schäfersees über die sensiblen Zusammenhänge informiert sind, werden wir immer wieder ergänzend schützende Maßnahmen ergreifen, so dass der Schäfersee auch weiterhin für Mensch und Natur im Einklang erhalten bleibt. Hier danke ich insbesondere dem NABU (Naturschutzbund Deutschland) und aufmerksamen Bürgerinnen und Bürgern am Schäfersee für ihre Hinweise und die gute Zusammenarbeit.“\n  \n"
}