{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1220428.php",
    "date": "2022-08-12",
    "title": "Iny Lorentz mit ihren neuesten Büchern im Gepäck",
    "text": "\n\n    Am Freitag, dem 26. August 2022 um 20:00 Uhr findet in der Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin, die Lesung mit Iny Lorentz statt.\n  \n\n    2020 konnte die Schreibwerkstatt Marzahn das Autorenehepaar Iny Lorentz als Partner für den jährlichen Storytausch gewinnen. Die beiden sind durch ihre vielen historischen Romane einer breiten Leserschaft bekannt. So war es naheliegend, dass das Schreibprojekt als Wanderung durch die Jahrhunderte führte. Dabei spielte das Schicksal eines handtellergroßen Skarabäus aus blauem, ägyptischem Glas und die Auswirkungen, die er auf seine Umgebung, Besitzer, Finder oder Verlierer ausübt, eine wesentliche Rolle. Es entstand ein wunderschönes Buch, das in einer gemeinsamen Lesung Ende 2020 stolz präsentiert werden sollte. Diese musste zwar wegen Corona abgesagt werden, aber Iny Lorentz versprachen in einer Videobotschaft, den Besuch unbedingt nachzuholen.\n  \n\n    Nun ist es soweit! Wir freuen uns riesig, das sympathische Autoren-Duo in unserer Bibliothek begrüßen zu können. Sie werden ihre letzten, in diesem Jahr erschienenen Bücher vorstellen und daraus lesen. Besonders wichtig ist ihnen der Kontakt zu ihren Lesern. Sie werden so lange bleiben, bis alle Fragen beantwortet und alle Signierwünsche erfüllt sind. Iny Lorentz ist eines der Pseudonyme des deutschen Schriftstellerehepaares Iny Klocke und Elmar Wohlrath. Ihre Bücher erreichten eine Gesamtauflage von mehr als 13 Millionen Exemplare und wurden in etliche Sprachen übersetzt.\n  \n\nAnmeldung erforderlich telefonisch unter (030) 54 704 142 mit Angabe Ihres Namens sowie Ihrer Telefonnummer.\n    \n\n\n    Eintritt frei, Austritt: über eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung würden wir uns freuen.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n"
}