{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239661.php",
    "date": "2022-08-29",
    "title": "resiART – Veranstaltungsprogramm September 2022",
    "text": "\n\n    Im September wird es bunt, ob mit Mosaik, Stoff oder Farbe. Der Projektraum resiART bietet unterschiedlichste künstlerische Techniken für Groß und Klein. Die künstlerischen Aktivitäten richten sich besonders an Neuangekommene aus aller Welt, aber auch an die Nachbarschaft.\n    Die Angebote sind kostenfrei und das entsprechende Material wird bereitgestellt.\n  \n\nMosaik – Ein Spiel mit Farben und Formen – Mosaikkurs mit Stefanie Erdenberger\n    Donnerstag, 01.09.2022, 16 bis 18 Uhr\n  \n\n    In dem Kurs wird mit Glasmosaik eine große Vielfalt an Farben und Formen geschaffen. Als Trägermaterial dient ein Holzbrett, das nach Belieben gestaltet werden kann. Ob naturalistisch oder abstrakt – alles ist erlaubt.\n  \n\n    Das Angebot findet im Rahmen von Salon-K statt.\n    Ort: Letteplatz\n  \n\nEmbroidery Art – Näh- und Stickkurs mit Mara Wagenführ\n    donnerstags, 17 bis 20 Uhr\n    01.09., 08.09.,15.09., 22.09. und 29.09.2022\n  \n\n    In diesem Kurs wird eine Tasche oder ein Kissen genäht, welche anschließend verziert wird. Hierbei wird sich nicht nur der traditionell dekorativen Stickerei gewidmet, sondern es werden auch eigene Symbole in die Arbeiten integrieren.\n  \n\nMalerei mit Kalligrafie – Kurs mit Shahla Aghapour\n    dienstags, 17 bis 20 Uhr\n    13.09., 20.09. und 27.09.2022\n  \n\n    Es wird die Kunst des schönen Schreibens spielerisch mit fantasievoller Malerei verbunden. Mit Pinsel und Farbe entstehen Bilder, die jeder anschließend in seiner eigenen Sprache beschreiben kann.\n  \n\nDream on – Traumfänger herstellen mit Stefanie Erdenberger\n    Mittwoch, 28.09.2022, 16 bis 18 Uhr\n  \n\n    Traumfänger sind im Ursprung Kultobjekte aus der Ojibwe-Kultur und finden als Talisman Verwendung. Aus einem Holzring, Wolle und Perlen werden Traumfänger kreiert.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\n    Es wird um Voranmeldung per E-Mail unter info@kunstamt-reinickendorf.de oder telefonisch unter (030) 28 03 29 96 gebeten. Es gelten die aktuell gültigen Corona-Hygienemaßnahmen.\n    Ort: resiART, Residenzstraße 132, 13409 Berlin\n  \n\nwww.museum-reinickendorf.de\nwww.instagram.com/resiart_berlin/\n\n"
}