{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1227297.php",
    "date": "2022-07-19",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH",
    "text": "\n\nSumpf der Wunder\n    Benjamin Busch, Mate Feles, Anne Duk Hee Jordan, Jeewi Lee, Aline Schwörer, Barnabás Sebessy, Carlos Sfreir, Georg Werner\n  \n\nAusstellungseröffnung: Freitag, 29. Juli 2022, 18 Uhr\n    In Anwesenheit von Karin Korte, Kulturstadträtin von Berlin-Neukölln\n    Mit einem Konzert von Liquid Brain Orchestra (Kryptox records) + special guest\n    Im Anschluss DJ set von A.tari // 70s Sci-Fi / Afro House\n  \n\n    Wunderliche Naturzeichen, furchterregende Himmelserscheinungen und Feuerzacken, die vom Himmel fliegen – frühneuzeitliche, apokalyptische Vorstellungen waren noch von anderer Gestalt als unsere heutigen dystopischen Zukunftsvisionen. Doch wie sehen zeitgenössische Zukunftsprojektionen aus? Brauchen wir gegenwärtig dystopische Bilder als\n    Spiegel der Realität, um Missstände anzuprangern, Protest zu mobilisieren und Veränderung zu initiieren?\n  \n\n    Gerade in einer Zeit, in der zahlreiche und gleichzeitige Krisen unsere Welt beherrschen, werden zukunftskritische Fragen und Perspektiven immer drängender. Verlassene, urbane und industrielle Räume bieten dabei eine Fläche für kulturelle und subkulturelle Erscheinungen, Aktivitäten und Protestbewegungen. Die Kunstbrücke am Wildenbruch, lange Zeit selbst einer dieser urbanen Zwischenorte, ist Ausgangspunkt für verschiedene, mit dem\n    Raum interagierenden Kunstwerke.\n  \n\n    In teils ernsten, teils poetischen oder karikaturistisch humorvollen Arbeiten setzen sich die Künstler:innen der Ausstellung mit unserer Realität und aktuellen dystopischen Zukunftsvisionen auseinander. Sie reflektieren aber auch die Möglichkeiten von Protest und Ausbruch daraus. Hypothetische, absurde und pseudo-dokumentarische Szenarien geben Einblicke in eine mögliche Neuordnung unserer Welt. Doch diese Zukunftsvisionen sind nie\n    eindeutig. In einem dauernden Oszillieren zwischen Apokalyptischem und Utopischem liefern sie mehrdeutige Wunsch- und Schreckensbilder.\n  \n\n    Kuratiert von Daniela Nadwornicek mit Unterstützung von Nina Marlene Kraus\n  \n\nAusstellung vom 30. Juli bis 30. Oktober 2022\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nNina.Kraus@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr, www.kunstbruecke-am-wildenbruch.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}