{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1273963.php",
    "date": "2022-12-12",
    "title": "Ehrenamtliche Ukrainehilfe: Bezirkstaler für Jennifer Friedrich und Kevin Rex",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) verlieh am Freitag, 9. Dezember 2022 den Lichtenberger Bezirkstaler des Monats Dezember an Jennifer Friedrich und Kevin Rex für ihr außerordentliches Engagement im Rahmen der Ukrainehilfe.\n  \n\n    Jennifer Friedrich und ihr Mann Kevin Rex organisierten schon kurz nach Kriegsbeginn gemeinsam mit einem Abschleppunternehmen einen großen Spendentransport in die Ukraine. Das Paar hatte Bilder aus dem Kriegsgebiet gesehen und wollte sofort helfen. Auf der Suche nach einem Raum zum Sortieren der Spenden wurden sie im Nachbarschaftshaus im Ostseeviertel fündig. Dort nahm die Aktion eine ganze Etage in Anspruch und viele Mitarbeitende des im Nachbarschaftshaus ansässigen Vereins für aktive Vielfalt e.V. (VaV) halfen am Wochenende beim Sortieren.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die Energieleistung der beiden jungen Eltern ist bewundernswert. Tagelang haben sie sich nur wenige Stunden Schlaf gegönnt, um von früh bis spät Spenden zu sammeln, zu sortieren und zu transportieren. Jennifer Friedrich und Kevin Rex reisten sogar mit dem Transport in die Ukraine, aus der sie notleidende Menschen nach Berlin brachten. Anschließend organisierten sie sofort den nächsten Transport. All das haben die beiden in ihrer Freizeit geleistet und erhalten nun den Bezirkstaler für ihren ehrenamtlichen Einsatz – stellvertretend für die vielen Lichtenbergerinnen und Lichtenberger, die sich in der Urkrainehilfe engagiert haben.“\n  \n\n    Der Lichtenberger Bezirkstaler ist eine monatliche Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürgermedaille nicht erfasst werden können. Auch 2023 wird Bezirksbürgermeister Michael Grunst die Auszeichnung regelmäßig verleihen. Gewürdigt wird damit Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unternehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: engagement@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}