{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1259855.php",
    "date": "2022-10-31",
    "title": "Paulsternstraße mit neuer Fahrbahn und Radwegen",
    "text": "\n\nInstandsetzung an nur einem Ferienwochenende\n\n\n    Die wichtige Straßenverbindung zwischen der Gartenfelder Straße und der Nonnendammallee hat einen neuen Fahrbahnbelag und neue Radwege erhalten. Das Bezirksamt Spandau konnte die Instandsetzung der Paulsternstraße wie geplant innerhalb der Berliner Herbstferien und an nur einem Wochenende durchführen.\n  \n\n    Für die Sanierung der Fahrbahn wurden an den vergangenen drei Tagen auf einer Fläche von ca. 12.000 Quadratmetern etwa 12 cm Asphaltdeck- und Binderschicht abgefräst und erneuert. Die Arbeiten wurden von Freitag 17 Uhr an auch in den Nachtstunden durchgeführt.\n  \n\n    Bereits vor der Erneuerung der Fahrbahn in der Paulsternstraße wurde die Instandsetzung der Radwege begonnen und nunmehr ebenfalls abgeschlossen. In beiden Fahrtrichtungen steht nun ebenfalls eine durchgängige Asphaltoberfläche für den Radverkehr zur Verfügung.\n  \n\n    Baustadtrat Thorsten Schatz, der am Wochenende vor Ort den Fortschritt auf der Baustelle verfolgte, führt dazu aus: „Die Fahrbahnsanierung war eine großartige Teamleistung. Mein Dank gilt allen Beteiligten. Die Mitarbeiterinnen und Mitarbeiter des Spandauer Straßen- und Grünflächenamtes, der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, aller Leitungsverwaltungen und der BVG haben Hand in Hand gearbeitet. Die beauftragte Baufirma und die Nachunternehmer haben das gute Wetter bestens nutzen und die Fahrbahnarbeiten in wenigen Stunden durchführen können. Das konnte nur dadurch gelingen, dass auch das Mischwerk eigens Sonderschichten eingelegt hat. Die Paulsternstraße ist jetzt wieder bestens in Schuss. Den in den nächsten Jahren durch den Wohnungsneubau im Bereich der Insel Gartenfeld und des Siemensstadt Square entstehenden Bauverkehr wird sie nun wieder gut meistern können.“\n  \n"
}