{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1276705.php",
    "date": "2022-12-19",
    "title": "Chanukka-Leuchter vor dem Rathaus Lichtenberg",
    "text": "\n\n    Am Montag, 19. Dezember 2022 entzündeten Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) und Rabbiner David Teichtal von Chabad Berlin gemeinsam das zweite Licht einer Chanukkia vor dem Rathaus Lichtenberg in der Möllendorffstraße 7, 10367 Berlin. Anlass für die Aufstellung des achtarmigen Chanukka-Leuchters ist das jüdische Lichterfest, das die jüdische Gemeinschaft weltweit vom 18. bis 26. Dezember feiert. Auch in Lichtenberg wird an jedem der acht Tage ein Licht der Chanukkia angezündet.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Zum zweiten Mal in Folge steht im Dezember vor unserem Rathaus ein Chanukka-Leuchter – als Zeichen, dass jüdisches Leben und jüdische Traditionen in Lichtenberg selbstverständlich ein Zuhause haben. Wir entzünden die Lichter der Chanukkia und stellen damit auch klar: Antisemitismus und Angriffe gegen unsere vielfältige Gesellschaft werden wir in keiner Weise dulden. Ich danke der Gemeinschaft von Chabad Berlin für die Unterstützung.“\n  \n\nRabbiner David Teichtal: „Ich freue mich sehr, dass wir das Entzünden eines Chanukka-Lichtes hier im Bezirk erneut gemeinsam feiern. Mir gefällt der Leuchter am Rathaus Lichtenberg ganz besonders gut. Für die Zukunft wünsche ich mir, dass es nicht allein bei dieser Tradition bleibt, sondern dass wir uns noch bei vielen weiteren Anlässen und jüdischen Festen zusammenfinden.“\n  \n\n    Der neue Chanukka-Leuchter vor dem Rathaus Lichtenberg wurde von der Künstlerin Susanne Roewer gestaltet. Die Aufstellung und das feierliche Entzünden des zweiten Lichtes erfolgten in Kooperation mit der Kiezkneipe „Morgen wird besser“. Das Projekt wird von der Senatsverwaltung für Kultur und Europa im Rahmen der Initiative DRAUSSENSTADT gefördert.\n  \n\n    Das Entzünden der Chanukkia-Lichter ist zentraler Bestandteil des jüdischen Lichterfestes Chanukka (hebräisch: Einweihung). Das acht Tage dauernde Fest erinnert an die Weihe des neu errichteten Tempels in Jerusalem im Jahr 164 v.u.Z. und beginnt in der Regel vor dem christlichen Weihnachten am 25. Tag des Monats Kislev (November/Dezember).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}