{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1269878.php",
    "date": "2022-11-29",
    "title": "Förderanträge für Kinder-, Jugend- und Puppentheater bis 15. Januar 2023 möglich",
    "text": "\n\n    In den zwölf Berliner Bezirken unterstützt das KiA-Programm die Etablierung und Durchführung von Theaterangeboten für Kinder und Jugendliche. Die Fördermittel der Senatsverwaltung für Kultur und Europa werden in Pankow über den Fachbereich Kunst und Kultur vergeben. Sie sollen dafür eingesetzt werden, die Versorgung mit Theaterangeboten in bislang unterversorgten Stadträumen zu entwickeln und um bestehende Strukturen im gesamten Stadtgebiet zu erhalten und zu stärken.\n  \n\n    Anträge sind für zwei Förderschwerpunkte möglich:\n  \n\nAufführungsprämien für Einzelkünstler:innen und freie Gruppen\n    Einzelne Theaterschaffende und mobile Gruppen, die vorrangig in Berlin tätig sind, können Aufführungsprämien für Veranstaltungen des Kinder-, Jugend oder Puppentheaters beantragen. Voraussetzung ist, dass Veranstaltungen im Zeitraum 01.02.2022 bis 30.11.2022 an einem Spielort in Alt-Pankow oder Weißensee durchgeführt werden. Die Höhe der Aufführungsprämie beträgt max. 1.400 Euro pro Einzelveranstaltung. Die ausführliche Förderrichtlinie sowie nähere Informationen sind hier zu finden:\nwww.berlin.de/kunst-und-kultur-pankow/foerderung/foerderung-fuer-kinder-jugend-und-puppentheater-kia-programm/\n\n\nProjektförderung für Spielstätten und Kooperationen\n    Akteur:innen mit fester Spielstätte im Bezirk Pankow sowie größere Gruppen, die nachweislich und vorrangig in Pankow arbeiten, können Fördermittel für Projekte beantragen, z. B. für die Produktion neuer Stücke für ein junges Publikum. Darüber hinaus sind Kooperationsprojekte von Künstler:innen und Ensembles im Verbund mit Pankower Einrichtungen zur Schaffung und Stärkung dezentraler Strukturen und Synergien förderfähig, z. B. für Festivals oder die Ausstattung neuer Spielorte in bislang unterversorgten Räumen. Pro Projekt können zwischen 5.000 und 20.000 Euro beantragt werden. Diese Förderrichtlinie sowie Informationen zur Antragstellung sind hier veröffentlicht:\nwww.berlin.de/kunst-und-kultur-pankow/foerderung/foerderung-kia-programm/projektfoerderung-kia-programm/\n\n\n    Die Antragsfrist endet jeweils am 15. Januar 2023. Eine weitere Frist ist für den 15. Mai 2023 vorgesehen.\n  \n\n    Allgemeine Informationen sowie einen Überblick zu Beratungsmöglichkeiten rund um das KiA-Programm Pankow finden sich ebenfalls auf den Webseiten des Fachbereichs:”\n    www.berlin.de/kunst-und-kultur-pankow/foerderung/foerderung-kia-programm/\n    (Link zur Website)”: www.berlin.de/kunst-und-kultur-pankow/foerderung/foerderung-kia-programm/\n  \n\nKontakt\n    Fachbereich Kunst und Kultur\n    Alexandra Heyden\n    E-Mail: alexandra.heyden@ba-pankow.berlin.de\n    Tel.: 030 – 9 02 95 38 03\n  \n"
}