{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1259911.php",
    "date": "2022-10-31",
    "title": "Landgericht Berlin: Terminhinweis im Verfahren 16 O 110/18 Kart betreffend die Entgelte für den Einsatz von Girocards im electronic-cash-Verfahren (PM Nr. 20/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die für Kartellrechtsstreitigkeiten zuständige Zivilkammer 16 des Landgerichts Berlin wird am\n  \n\nMontag, den 07. November 2022, um 10:00 Uhr im Saal 449\n\n\n    im Dienstgebäude des Kammergerichts in der Elßholzstraße 30-33 in 10781 Berlin-Schöneberg über die Klage einer GmbH, die eine Drogeriekette betreibt (im Folgenden: Klägerin), gegen vier Bundesverbände deutscher Banken (im Folgenden: Beklagte) betreffend die Entgelte beim Einsatz von Girocards im electronic-cash-Verfahren verhandeln, über die die Parteien streiten. Die Sitzung wurde wegen des größeren Sitzungssaals in das Gebäude des Kammergerichts verlegt.\n  \n\n    Die Klägerin ist der Ansicht, ihr sei aufgrund der vermeintlich kartellbedingt überhöhten Entgelte für den Einsatz der Girocard im electronic-cash-Verfahren ein Schaden entstanden, den sie von den Beklagten ersetzt verlangt. Ihren Schadensersatzanspruch für die Zeit vom 01. Dezember 2004 bis zum 31. März 2014 beziffert sie auf rund 8.500.000,00 EUR. Ferner wird mit der Klage die Erstattung von Kosten für die außergerichtliche Rechtsverfolgung und für Gutachten in Höhe von insgesamt rund 180.000,00 EUR geltend gemacht sowie die Feststellung begehrt, dass die Beklagten verpflichtet seien, die Klägerin auch von weiteren Gutachtenkosten freizustellen.\n  \n\n    Ob die Zivilkammer 16 des Landgerichts Berlin bereits am 07. November 2022 in diesem Verfahren eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Es wird daher um Mitteilung per E-Mail an dezernat7@kg.berlin.de bis zum 03. November 2022, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist. Die Zuteilung der Presseplätze erfolgt nach Anmeldeschluss. Diese Möglichkeit der Anmeldung per E-Mail richtet sich nur an Pressevertreter*innen. Platzreservierungen für die übrigen Zuschauer*innen können nicht entgegengenommen werden.\n  \n\n    Die Zivilkammer 16 des Landgerichts Berlin wird sodann in der Zeit vom 08. November 2022 bis zum 01. Dezember 2022 weitere 11 Zivilverfahren im Saal 449 des Kammergerichts mündlich verhandeln, bei denen es – mit leichten Unterschieden für jedes dieser Zivilverfahren – im Kern aber jeweils um dieselben Fragestellungen beim Einsatz von Girocards geht. Es wird daher um Mitteilung per E-Mail an dezernat7@kg.berlin.de gebeten, sofern eine Teilnahme als Pressevertreter/in auch an den mündlichen Verhandlungen der anderen 11 Zivilverfahren am 08.11.2022, am 10.11.2022, am 14.11.2022, am 15.11.2022, am 17.11.2022, am 21.11.2022, am 22.11.2022, am 24.11.2022, am 28.11.2022, am 29.11.2022 und am 01.12.2022, Beginn jeweils um 10:00 Uhr, beabsichtigt ist.\n  \n\nLandgericht Berlin: Aktenzeichen 16 O 110/18 Kart\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}