{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1226980.php",
    "date": "2022-07-18",
    "title": "Beteiligung der Bürger:innen: Entwicklung Gewerbeareal Gärtnerstraße/ Ferdinand-Schultze-Straße",
    "text": "\n\n    Im Zeitraum vom 20.07.2022 bis zum 07.09.2022 können sich interessierte Bürger:innen für die Entwicklung des Gewerbeareals an der Gärtnerstraße / Ferdinand-Schultze-Straße online unter www.mein.berlin.de/vorhaben/2021-00486 informieren und beteiligen.\n  \n\n    Am 31.08.2022 gibt es bei einer öffentlichen Veranstaltung von 17.00 – 20.00 Uhr zudem die Möglichkeit, vor Ort mit den Planer:innen in Austausch zu treten. Der gemeinsame Rundgang startet um 17.00 Uhr vor dem Bezirksamt, Große-Leege-Straße 103. Anschließend findet ab 18.00 Uhr eine öffentliche Werkstattveranstaltung im Mehrzweckraum der 34. Grundschule, Konrad-Wolf-Str. 11 statt.\n  \n\nMichael Grunst, Bezirksbürgermeister (Die Linke): „Berlin wächst, Lichtenberg auch. Es braucht Wohnen. Soziale Infrastruktur und Angebote für Gewerbe, Handwerk und Produktion. In den Gewerbegebieten entstehen die Arbeitsplätze für existenzsichernde Arbeit. Deswegen bleibt das Gewerbeareal Gärtnerstraße/ Ferdinand-Schultze-Straße auch in Zukunft für Gewerbe, Handwerk und Produktion wichtig.“\n  \n\nKevin Hönicke, Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit (SPD): „Die Entwicklung dieses Gewerbegebiets liegt uns sehr am Herzen. Innerstädtische Angebote für Gewerbe, Handwerk und Produktion werden immer mehr verdrängt, daher ist es wichtig für unsere Stadtplanung, dass wir solche Gebiete nachhaltig entwicklen und sichern.“\n  \n\n    Hinweise, Wünsche, Bedarfe und Ideen werden dann im weiteren Erarbeitungsprozess in den städtebaulichen Rahmenplan einfließen. Die Aufgabe des Rahmenplans ist es, den Belangen insbesondere des verarbeitenden und produzierenden Gewerbes gerecht zu werden. Zudem werden verschiedene andere (Nutzungs-) Optionen für die Qualifizierung des Gebietes geprüft. Ziel ist neben der Qualifizierung des Gewerbestandortes, die Aktivierung des städtebaulichen Entwicklungspotenzials unter Einbindung aller Eigentümer:innen, ansässigen Unternehmen und Interessierten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referentin des Bezirksstadtrates\n    Linda Thiel\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}