{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1267062.php",
    "date": "2022-11-21",
    "title": "Giffey tauschte sich mit Akteuren der Games-Branche im Roten Rathaus aus: „Berlin soll Games-Standort Nummer 1 in Deutschland werden“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute zum ersten Mal zum Round Table Games ins Rote Rathaus eingeladen, um über Chancen und Herausforderungen des Standorts Berlin zu sprechen.\n  \n\n    An dem Treffen nahmen Vertreterinnen und Vertreter der Unternehmen Toukana, Yager, Ubisoft, Wooga und Saftladen sowie Institutionen und Verbände, darunter Game e.V., Media:net/Games:net und das Medienboard Berlin-Brandenburg (MBB) teil. Entlang mehrerer Impulsreferate diskutierten die Anwesenden die Rahmenbedingungen des Games-Standortes Deutschland im Allgemeinen und die Bedürfnisse des Berliner Games-Sektors im Besonderen. Sandro Heuberger, Firma Toukana und Student an der HTW Berlin, berichtete den Teilnehmenden von der Erfolgsgeschichte des von ihm gemeinsam mit drei Kommilitonen entwickelten Spiels „Dorfromantik“. Das Spiel wurde 2021 mit dem Deutschen Entwicklerpreis ausgezeichnet und rangierte mehrere Wochen in den Top 10 der Spiele-Charts. Das Medienboard Berlin-Brandenburg hatte die Entwicklung des Spiels mit einem Zuschuss in Höhe von 110.000 Euro gefördert.\n  \n\n    Die Games-Branche ist für Berlin mittlerweile ein bedeutender Wirtschaftszweig und birgt weiteres, großes Potenzial. Die Branche ist ein Innovationsmotor und verzeichnet im Bundesvergleich das größte Wachstum. Aktuell gibt es in Berlin 120 Firmen direkt im Games-Sektor. Auch in kultureller und gesellschaftlicher Hinsicht ist die Branche von enormer Bedeutung und zieht Menschen aus aller Welt in die Hauptstadt.\n  \n\n    Berlin unterstützt die Branche bereits seit über 15 Jahren durch die New-Media-Förderung des Medienboards. Diese erreichte 2021 ein Rekordjahr: Es wurden 75 Projekte mit einer Summe von rund 5,6 Mio. EUR gefördert. Insgesamt lösten die geförderten Projekte in der Hauptstadtregion Investitionen von rund 16 Mio. EUR aus.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin: „Neben Filmen und Serien spielen die Games mittlerweile eine entscheidende Rolle für den Erfolg der Medienmetropole Berlin. Die Erhöhung der Fördermittel in diesem Jahr war ein wichtiger Schritt, um mehr Berliner Games-Entwicklerinnen und -Entwicklern beim Start zu helfen. Damit haben wir die Rahmenbedingungen weiter verbessert, um gerade junge und innovative Unternehmen mit ihren Ideen zu unterstützen und für die Hauptstadt zu gewinnen oder sie hier zu halten. Heute haben wir gemeinsam besprochen, wie Berlin mit der finanziellen Förderung des Landes sein Potenzial noch stärker entfalten und seine Strahlkraft im nationalen sowie internationalen Maßstab weiter erhöhen kann, etwa durch die Bekämpfung des Fachkräftemangels, die Förderung von qualitativ hochwertigen Spielen oder die Bündelung der Initiativen der Games-Branche. Wir wollen Berlin zum Games-Standort Nummer 1 in Deutschland machen.“\n  \n\nHelge Jürgens, Geschäftsführer der New-Media-Förderung des MBB: „Die große Dynamik der Games-Branche sehen wir auch in der Entwicklung unserer Antragszahlen, die allein von 2020 auf 2021 um 20% gestiegen sind! Gleichzeitig freuen wir uns über zahlreiche Erfolge geförderter Spiele. Einen Boost hat die Games-Förderung gerade nochmals durch die Berliner Sondermittel in Höhe von 1 Mio. Euro und die eigene Games-Förderrichtlinie bekommen, die ab 2023 in Kraft tritt. Durch diese erfolgreiche Zusammenarbeit von Politik, Wirtschaft und Kultur kann Berlin jetzt zur Games-Hauptstadt „aufleveln“. Für die Initiative zur Stärkung der Computerspiele-Wirtschaft in Berlin möchte ich mich an dieser Stelle herzlich bedanken!“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}