{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1237905.php",
    "date": "2022-08-24",
    "title": "Halbjahresstatistik 2022: Giffey würdigt wichtige Arbeit der Bürgerberatung",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Bürgerberatung der Regierenden Bürgermeisterin von Berlin hat im ersten Halbjahr 2022 insgesamt mehr als 12.500 Eingaben erhalten. Rund 70 Anfragen und Eingaben pro Tag zeigen, dass die Bürgerberatung weiterhin eine zentrale Anlaufstelle für die Anliegen, Sorgen und Nöte der Berlinerinnen und Berliner ist. Von den eingegangenen Anfragen konnten 99,6% abschließend beantwortet werden.\n  \n\n    In der deutlichen Mehrheit nutzten die Berlinerinnen und Berliner den schriftlichen Weg, um die Bürgerberatung zu kontaktieren. Zugleich standen die Kolleginnen und Kollegen – anders als pandemiebedingt im Vorjahr – auch wieder durchgängig für telefonische Anfragen sowie für die persönliche Vorsprache im Roten Rathaus zur Verfügung. Thematisch dominierten im ersten Halbjahr 2022 Corona sowie die Auswirkungen des russischen Angriffskrieges auf die Ukraine. Weitere Schwerpunkte der Anfragen waren Wohnungsangelegenheiten, die Terminvergabe bei Bürgerämtern oder Fragen des ÖPNV und der Sauberkeit in der Stadt.\n  \n\n    Giffey: „Seit über 40 Jahren steht die Bürgerberatung den Berlinerinnen und Berlinern mit Rat und Tat zur Seite. Die große Zahl an Eingaben belegt, wie unverzichtbar die hier geleistete Hilfe und Unterstützung ist. Die ganz unterschiedlichen Anliegen, mit denen die Bürgerberatung befasst ist, sind zudem ein wichtiger Indikator für die Zufriedenheit der Berlinerinnen und Berliner mit ihrer Verwaltung, für Brennpunkte, Fehlerquellen und Verbesserungsbedarf. Den Kolleginnen und Kollegen in der Bürgerberatung danke ich für ihre unermüdliche Arbeit, ihre Hingabe und ihren leidenschaftlichen Dienst an den Menschen in unserer Stadt. Alle Berlinerinnen und Berliner möchte ich ermutigen: Scheuen Sie sich nicht, die Bürgerberatung zu kontaktieren, wenn Ihnen einmal der Schuh drückt oder Sie ein Anliegen haben, das Sie sorgt oder bei dem Sie konkrete Unterstützung brauchen!“\n  \n\n    Die Bürgerberatung im Roten Rathaus, Zimmer 77, Berlin-Mitte, kann montags und dienstags von 9:00 – 15:00 Uhr, donnerstags von 9:00 – 18:00 Uhr und freitags von 9:00 – 14:00 Uhr aufgesucht werden. Eine Voranmeldung ist nicht notwendig. Telefonisch ist die Bürgerberatung unter der Nummer 9026-2020, per Fax unter 9026-2370 und per E-Mail zu erreichen. Weitere Informationen finden Sie hier:\n  \n\n    Darüber hinaus bietet die Regierende Bürgermeisterin mehrmals im Jahr persönliche Bürgersprechstunden an. Hierüber wird gesondert informiert. Die nächste Bürgersprechstunde mit der Regierenden Bürgermeisterin findet voraussichtlich am Mittwoch, den 19. Oktober statt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}