{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1178127.php",
    "date": "2022-02-18",
    "title": "Exkursion vom Umweltladen Mitte: „Wanderungen und Wandlungen“ - Theodor Fontane in Berlin",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Im Februar würdigt der Umweltladen Mitte den bekannten deutschen Schriftsteller und herausragenden Vertreter des poetischen Realismus mit einer Exkursion.\n    Theodor Fontane, am 30. Dezember 1819 in Neuruppin geboren, hat insgesamt über sechs Jahrzehnte in Berlin verbracht.\n  \n\n    Hier reiften seine Lebensanschauungen und sein literarisches Talent. Durch mehrere Umzüge lernte er verschiedene Ecken und Winkel der Stadt kennen.\n    Die Exkursion mit dem Diplom-Biologen Gunter Martin führt zu wichtigen Lebensstationen.\n    Dazu gehören unter anderem die städtische Gewerbeschule, die altvornehme Wohnung an der Burgstraße und die „Gesamtgesellschaft“ in der Großen Hamburger Straße, wo es zur ersten Begegnung mit seiner späteren Frau Emilie kam.\n  \n\n    In der Apotheke “Zum Weißen Schwan“ entstanden die frühen poetischen Werke.\n    Der ehemalige literarische Verein „Tunnel über der Spree“ und die Polnische Apotheke waren weitere Wirkungsstätten Fontanes.\n  \n\n    Große Bekanntheit erlangten seine Schilderungen über die Landschaften und kulturellen Kostbarkeiten Brandenburgs, die er dreißig Jahre lang erkundete.\n    Die Führung endet am Grab des Ehepaars auf dem Friedhof an der Liesenstraße.\n    Hier ist auch eine von der Fontane-Gesellschaft und dem Fontane-Archiv konzipierte Dauerausstellung zu sehen.\n  \n\nWann?\nSonntag, 27. Februar 2022\n11.00 – 14.00 Uhr\n\n\nWo?\n    U-Bahnhof Märkisches Museum, auf dem Bahnsteig\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\nEs werden die jeweils geltenden Corona-Bestimmungen berücksichtigt.\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\nUmweltladen\nKarl-Marx-Allee 31\n10178 Berlin\n\n\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}