{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1199554.php",
    "date": "2022-04-26",
    "title": "Grundlage für Begegnungszentrum Westerwaldstraße gelegt",
    "text": "\n\nInformationsveranstaltung am 14. Mai im Foyer der Zufluchtskirche\n\n\n    Mit dem Erwerb eines Teilgrundstücks am Westerwaldplatz durch das Bezirksamt Spandau und dem Auszug der fusionierten Kita der evangelischen Zuflucht- und der Jeremia Kirchengemeinde aus dem alten Kirchengemeindezentrum an der Westerwaldstraße wurden die Grundlage zur Errichtung des Begegnungszentrums Westerwaldstraße (BZW) im Falkenhagener Feld gelegt.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „Mit dem für das Jahr 2025 geplanten Baubeginn ist die Realisierung des letzten Bausteins der soziokulturellen Quartiersmitte rund um den Platz an der Westerwaldstraße (Stadtteilbibliothek, Klubhaus, FIZ, Kitas, Beratungsgebäude für soziale Dienste, Siegerland Grundschule) in greifbare Nähe gerückt. Die gute und konstruktive Zusammenarbeit von Kirchengemeinde, Senat und Bezirksamt ermöglichen es uns, im Falkenhagener Feld einen Schritt in die Zukunft zu machen. Nicht zuletzt möchte ich mich für die finanzielle Unterstützung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Höhe von 2,2 Millionen Euro aus dem Förderprogramm Nachhaltige Erneuerung bedanken, die den Ankauf der Fläche für das BZW ermöglicht hat.“\n  \n\n    Für weitere Informationen zum geplanten Begegnungszentrum Westerwaldstraße (BZW) und zur Besichtigung des alten Gemeindezentrums wird am Tag der Städtebauförderung am 14. Mai 2022 von 14 bis 16 Uhr eine Veranstaltung im Foyer der Zufluchtskirche stattfinden. Ab 14 Uhr werden durch den Gebietsbeauftragten die Planungen zur Realisierung des Begegnungszentrums vorgestellt. Um 15 Uhr bietet dann die stellvertretende Gemeindekirchenratsvorsitzende, Ingrid Lawrenz, eine Führung durch das Gemeindezentrum an.\n  \n\n    Im Vorfeld des Baubeginns im Jahr 2025 beabsichtigt das Bezirksamt im Winter 2022/23 einen Architekturwettbewerb durchzuführen, der insbesondere eine ökologisch-nachhaltige Bauweise und die gemeinsame Nutzung eines Gebäudes durch verschiedene Institutionen, Träger und Gruppen zum Thema haben wird (Mehrfachnutzung, Multifunktionalität). Parallel zum Architekturwettbewerb ist für Ende 2022/ Anfang 2023 der Abriss des in die Jahre gekommene Gemeindezentrums durch die Ev. Kirchengemeinde geplant, der Wohntrakt auf dem nördlichen Teilgrundstück wird vorerst nicht abgerissen. Die Jahre 2023/24 stehen dann ganz im Zeichen der Planung von Architektur, Statik, Haustechnik und Außenflächen.\n  \n"
}