{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1164573.php",
    "date": "2022-01-07",
    "title": "„Schlemmen und Shoppen – Vielfalt im Zentrum“",
    "text": "\n\n    Shopping und Gastro Guides für die Spandauer Altstadt und die Spandau Arcaden erscheinen im neuen Markendesign\n  \n\n    Für ein gelungenes Einkaufs- und Genusserlebnis auch nach den Weihnachtstagen erscheinen die neuen Shopping und Gastro Guides für die Spandauer Altstadt und die Spandau Arcaden.\n  \n\n    Als erste Printprodukte der gemeinsamen Vermarktung veröffentlicht die bezirkliche Wirtschaftsförderung nun die beliebten Guides für Shopping und Gastronomie – selbstverständlich im neuen Design der Marke Altstadt.Spandau. Dieses wurde im Rahmen der Live-Schaltung des neuen Online-Portals www.altstadt-spandau.de im September 2021 erstmals vorgestellt und durch die umfangreiche Plakat- und Online-Kampagne „entSpandau – echtes Berlin“ öffentlichkeitswirksam in ganz Berlin und dem Umland beworben. Auch ein eigener Imagefilm stützte die Kommunikation und lädt mit einem filmischen Überblick Interessierte ein, die Vielfalt im Spandauer Zentrum zu entdecken.\n  \n\n    Das Angebot im Herzen Spandaus besticht in der historischen Altstadt vor allem durch den klassischen inhabergeführten Handel und attraktive Dienstleistungsangebote. Nur eine Kreuzung weiter bieten die Spandau Arcaden mit ihren über 125 Geschäften und Filialbetrieben unter einem Dach echtes großstädtisches Einkaufsflair. Die kulinarische Vielfalt reicht vom gemütlichen Café über das gehobene Restaurant bis zur Cocktailbar, zur bekannten Franchisefiliale oder der Ur-Berliner Kiezkneipe – hier ist für jeden Besucher garantiert das Richtige dabei.\n  \n\n    Neben Informationen zu Sortiment und Service, zu Küche und Spezialitäten geben die Anbieter in den handlichen Broschüren auch einen ersten visuellen Eindruck. Dazu gibt es einen Übersichtsplan zur Orientierung und eine Branchenübersicht. Auch die wichtigsten (normalerweise regelmäßig stattfindenden) Stadtfeste, Veranstaltungen und Sehenswürdigkeiten sind aufgeführt. So erhalten die Besucherinnen und Besucher ein erstes einladendes Bild zum Einkaufs-, Genuss- und Erlebnisangebot in der Spandauer Altstadt. Die praktischen Guides bieten eine erste Inspiration für einen erlebnis- und genussreichen Bummel durch das Herz Spandaus. Über 400 weitere Anbieter finden sich auf dem Online-Portal www.altstadt-spandau.de.\n  \n\n    Der neuen Guides sind kostenlos und liegen an verschiedenen Stellen in und vor allem auch außerhalb der Altstadt Spandau aus: So beispielsweise in der Tourist-Information im Gotischen Haus, im Bezirksamt, beim Altstadtmanagement, in den Spandau Arcaden, in allen Spandauer Hotels und bei den teilnehmenden Gastronomen und Händlern.\n  \n\n    Die Finanzierung der Neuauflage der beiden Guides wird aus dem Förderprogramm “Lebendige Zentren und Quartiere“ als besonderes Projekt finanziert und ist für die teilnehmenden Händler und Gastronomen kostenlos.\n  \n\nBezirksbürgermeisterin Dr. Carola Brückner führt aus:\n    „Die neuen Guides sind ein „must have“ für alle Spandau-Fans und – Besucher! Sie machen Lust auf einen Bummel in Berlins größter Fußgängerzone – und zeigen, dass die Wege hier dennoch kurz sind. Die Vielfalt der Angebote – es sind über 400 aktuell – ist ideal, um den Einkauf mit einem Restaurantbesuch, den Arzttermin mit einem Kinobesuch oder einer Schuhreparatur zu verbinden. Ich freue mich, dass die Guides nun als erstes Printprodukt der neuen Vermarktung erscheinen. Ihr Ziel ist es, die Bekanntheit der Altstadt Spandau in Kombination mit den Spandau Arcaden zu steigern und den Standort mit Flair und Potenzial über die Bezirksgrenzen hinweg zu profilieren.“\n  \n\nInformationen zur Vermarktung\n    Ins Leben gerufen wurde die gemeinsame Vermarktung von der bezirklichen Wirtschaftsförderung, finanziert aus Mitteln der Städtebauförderung (105.000 Euro) des Bundesministeriums des Inneren, für Bau und Heimat. Konzeption und Umsetzung übernahm die Berliner Kommunikationsagentur GRACO zusammen mit einer mehr als 10-köpfigen Arbeitsgruppe der Händlerschaft. Im September wurde das neue Online-Portal www.altstadt-spandau.de als Schaufenster und virtueller Marktplatz der Altstadt und der Protagonisten Spandaus veröffentlicht, auf dem sie zukünftig Neuigkeiten, Informationen und Veranstaltungen selbst einstellen und ihren gemeinsamen Web-Auftritt so genauso lebendig präsentieren können wie das vielfältige Zentrum Spandaus.\n  \n\nInformationen zum Geschäftsstraßenmanagement in der Altstadt Spandau:\n    Die Altstadt bildet zusammen mit den Spandau Arcaden eines von acht Berliner Hauptzentren und ist somit ein wichtiger Einzelhandelsstandort mit überregionaler Strahlkraft. Das Geschäftsstraßenmanagement kümmert sich gemeinsam mit der bezirklichen Wirtschaftsförderung um die Belange der Gewerbetreibenden und Gastronomen und ist erste Anlaufstelle vor Ort. Gemeinsam und mit Unterstützung weiterer Schlüsselakteure werden Projekte und Maßnahmen unterstützt und vorangetrieben, die den Standort stärken.\n  \n\nAnforderungen Belegexemplare\n\n\n    Selbstverständlich stellen wir Ihnen Printexemplare zur Verfügung.\n  \n\n    Link zum Download:\nwww.altstadt-spandau.de\n\n\nInformationen zur Neuauflage Shopping und Gastro Guides:\n    Auflage: jeweils 10.000 Ex.\n    Umfang: jeweils 40 Seiten\n    Format: DIN lang plus\n  \n\nTitelbilder:\n    Wirtschaftsförderung Spandau\n  \n\nHerausgeber:\n    Bezirksamt Spandau von Berlin, Wirtschaftsförderung, Carl-Schurz-Str. 8, 13597 Berlin\n  \n\nRedaktion:\n    Wunderlich Stadtentwicklung Berlin GmbH, Markt 4, 13597 Berlin\n  \n\nLayout:\n    GRACO Berlin, Marienburger Straße 16, 10405 Berlin\n  \n"
}