{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1167901.php",
    "date": "2022-01-17",
    "title": "Wahl zur Seniorenvertretung steht bevor / Richter: „Beteiligung und Teilhabe sind wichtige Pfeiler unserer Bezirkspolitik“",
    "text": "\n\n    Die Seniorenvertretungswahl 2022 steht kurz bevor. Bis morgen erhalten alle wahlberechtigen Seniorinnen und Senioren in Steglitz-Zehlendorf Ihre Wahlbenachrichtigung für die bezirkliche Seniorenvertretungswahl nach Hause geschickt.\n  \n\n    bq. Ich freue mich, dass wir auch in dieser angespannten Pandemie-Lage eine reibungslose Wahl zur Versammlung der Seniorinnen und Senioren in Steglitz-Zehlendorf gewährleisten können. Teilhabe an den bezirklichen Prozessen ist wichtig und richtig. Zudem im gemeinsamen Austausch auch immer eine Chance liegt, neue Ideen entstehen und Lösungen gefunden werden,\n  \n\n    beschreibt Tim Richter, Bezirksstadtrat für Bürgerdienste und Soziales, die Rolle der Seniorenvertretung.\n  \n\n    In der Zeit vom 14. bis 18. März haben alle Wahlberechtigten die Möglichkeit, aus 22 Kandidierenden zu wählen. Auf dem Stimmzettel können sie bis zu 10 Kandidatinnen und Kandidaten ankreuzen. Aus den insgesamt dann 17 Kandidierenden mit den meisten Stimmen wird sich die Seniorenvertretung Steglitz-Zehlendorf zusammensetzen.\n  \n\nTim Richter ist sich sicher:\n  \n\n    bq. Diese wird sich für Themen der Generation 60+ tatkräftig im Bezirk stark machen.\n  \n\n    Zudem steht die Möglichkeit der Briefwahl zur Verfügung. Dazu ist bis zum 28.02.2022 die Briefwahlunterlage zu beantragen. Der Wahlscheinantrag zur Briefwahl befindet sich auf der Rückseite der bis 14. Januar versendeten Wahlbenachrichtigung. Sie müssen diesen nur unterschreiben und an die angegebene Adresse senden.\n  \n\n    Die Öffentlichen Aushänge mit der Berufungsvorschlagsliste befinden sich ab dem 14. Januar 2022 an knapp 250 Aushangorten im Bezirk. In der Vorschlagsliste sind die 22 Kandidierenden für Steglitz-Zehlendorf aufgelistet.\n  \n\n    Doch wer sind die Kandidatinnen und Kandidaten? Wie können Wahlberechtigte etwas über deren Motivation und Ziele in der Seniorenvertretung erfahren? Dafür gibt es 3 Möglichkeiten.\n  \n\n    1: Die Vorstellungstexte der Kandidatinnen und Kandidaten wurden in einer Broschüre zusammengefasst. Diese Broschüre erhalten Wahlberechtigte an ausgewählten Auslageorten oder im Internet zum Download. Näheres erfahren Sie unter www.steglitz-zehlendorf.de/seniorenwahl. Briefwählende erhalten automatisch ein Exemplar der Broschüre zugesandt!\n  \n\n    2: Interessierte können die zukünftige Seniorenvertretung persönlich kennenlernen vom 07. bis 09. Februar 2022. Veranstaltungsort ist der Bürgersaal des Rathauses Zehlendorf soweit dies pandemiebedingt möglich sein wird.\n  \n\n    3: Die Kandidatenvorstellung am 07. Februar wird gefilmt und ist anschließend abrufbar unter www.steglitz-zehlendorf.de/seniorenwahl.\n  \n\n    bq. Gehen Sie wählen oder nutzen Sie die Briefwahl, um die Durchschlagskraft Ihrer Seniorenvertretung durch eine hohe Wahlbeteiligung zu stärken,\n  \n\n    fasst Tim Richter zusammen.\n  \n"
}