{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1195167.php",
    "date": "2022-04-11",
    "title": "Spree Talk am 26. April: Wie können wir klimafreundlich wohnen?",
    "text": "\n\n    Die HTW Berlin lädt zur öffentlichen Diskussion auf den Campus Wilhelminenhof\n  \n\n\nZeit: Dienstag, 26. April 2022, 18 bis 20 Uhr\n    \n\nOrt: Campus Wilhelminenhof, Wilhelminenhofstraße 75A, 12459 Berlin\n    \n\nAnmeldungen per E-Mail: spree-talk@htw-berlin.de\n\n\n\n    Energiesparen ist wichtiger denn je: Zum ohnedies schon bedrohlichen Klimawandel hat sich nun noch ein Krieg gesellt, der die große Abhängigkeit von fossiler Energie wie Gas und Erdöl zum akuten Problem macht. Wie schauen die Alternativen aus? Wie können wir klimafreundlich wohnen?\n  \n\n    Darüber wird beim Spree Talk der HTW Berlin am Dienstag, dem 26. April 2022, debattiert. Die Veranstaltung ist öffentlich und findet auf dem Campus Wilhelminenhof statt. Interessierte melden sich bitte bis zum 20. April per E-Mail unter spree-talk@htw-berlin.de an. Die Teilnahme ist kostenlos.\n  \n\n    Fachliche Impulse geben zum Auftakt der Veranstaltung zwei Wissenschaftler_innen der HTW Berlin: Prof. Dr.-Ing. Volker Quaschning, bundesweit gefragter Solarexperte, Buchautor und Mitbegründer der „Scientists for Future“ sowie Prof. Dr.-Ing. Susanne Rexroth, Architektin und Professorin, die sich derzeit in zwei Forschungsprojekten mit der Relevanz von Fassaden und Fenstern für die Energiebilanz von Gebäuden beschäftigt.\n  \n\n    Auf dem Podium vertreten ist ferner der Bezirk Treptow-Köpenick in Gestalt von Dr. Claudia Leistner. Die Juristin leitet die Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt im Bezirksamt. Vierter im Bunde ist Marius Hasenheit, Mitbegründer der GSP eG Genossenschaft, die in Karlshorst derzeit das „Projekt Wallenstein“ mit 190 Wohnungen realisiert. Debattiert wird sowohl auf dem Podium als auch mit dem Publikum, die Moderation liegt in den Händen von Prof. Dr. Stefanie Molthagen-Schnöring, der Vizepräsidentin für Forschung und Transfer der HTW Berlin.\n  \n\n    Der „Spree Talk“ findet am 26. April von 18 bis 20 Uhr auf dem Campus Wilhelminenhof statt. Die Veranstaltung ist kostenlos und offen für alle Interessierten; Voraussetzung für die Teilnahme ist eine Anmeldung per E-Mail bis zum 20. April 2022.\n  \n\nMehr Informationen: https://events.htw-berlin.de/gesellschaft/spree-talk/\n\n\n"
}