{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1236991.php",
    "date": "2022-08-21",
    "title": "Mann attackiert Polizisten und Hund mit Glasflaschen",
    "text": "\n\nNr. 1666\n    In Mitte hat sich gestern Abend ein Mann zunächst versucht, gewaltsam Zutritt zu einer Wohnung zu verschaffen und anschließend zwei Polizisten und einen Diensthund attackiert.\n    Nach derzeitigen Erkenntnissen klingelte der 45-jährige Wohnungslose gegen 20.50 Uhr an der Tür einer ihm unbekannten Familie in der Rosa-Luxemburg-Straße. Als die Bewohnerin, in Erwartung einer Nachbarin, die Tür öffnete, soll sich der Mann versucht haben, gewaltsam Zutritt zu der Wohnung zu verschaffen. Erst mit Hilfe des Ehemannes und Sohnes der Frau, gelang es, den Fremden aus der Wohnung zu drängen und die Tür zu schließen. Anschließend alarmierte die Familie die Polizei. Als die ersten Kräfte eintrafen, darunter ein Hundeführer mit seinem Diensthund, befand sich der 45-Jährige noch im Hausflur. Er hatte zwei Bierflaschen aus Glas in den Händen und brüllte die Einsatzkräfte umgehend an. Mehrfachen Aufforderungen die Flaschen fallen zu lassen kam der Mann nicht nach, woraufhin der Diensthund eingesetzt wurde, der in das Bein des aggressiven Mannes biss. Dieser begann daraufhin den Hund mit den Flaschen zu schlagen und attackierte zudem den Hundeführer und\n    einen weiteren Polizisten. Er konnte zu Boden gebracht werden, trat aber weiterhin um sich und traf die Polizisten und den Hund. Er konnte schließlich festgenommen werden. Der Aggressor, der eine Bissverletzung am Bein und bei der Festnahme eine Platzwunde am Kopf erlitten hatte, musste ambulant in einem Krankenhaus behandelt werden und konnte im Anschluss, nach Überprüfung seiner Personalien, entlassen werden. Von den attackierten Polizisten musste einer aufgrund einer erlittenen Rückenverletzung ebenfalls in einem Krankenhaus behandelt werden und trat anschließend vom Dienst ab. Der Diensthundführer wurde am Arm und im Gesicht verletzt, auch er beendete seinen Dienst in dieser Nacht vorzeitig. Der Hund blieb unverletzt.\n    Gegen den 45-Jährigen wird nun unter anderem wegen Hausfriedensbruchs, Tätlichen Angriffs und gefährlicher Körperverletzung ermittelt.\n  \n"
}