{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1222849.php",
    "date": "2022-07-04",
    "title": "Neue Pläne für das Unternehmerinnen- und Gründerinnenzentrum (UCW)",
    "text": "\n\n    Das Unternehmerinnenzentrum in Charlottenburg-Wilmersdorf (UCW) gibt es seit fast 20 Jahren. Es sollte Frauen ermutigen ein Unternehmen zu gründen. Die Idee des Bezirkes war, gemeinsames statt einsames Wirtschaften von Gründerinnen und gestandenen Unternehmerinnen. Durch vielfältige Veranstaltungen im Haus und nicht zuletzt durch günstige Mieten sollten Frauen gefördert werden. Ebenso waren und sind Projekte der Gleichstellungspolitik zur Frauenförderung im UCW erwünscht.\n  \n\n    Derzeit sind im bezirkseigenen Gebäude an der Sigmaringer Straße 1 sieben Vereine und 32 Einzelunternehmerinnen ansässig, die teilweise schon sehr lange im Haus günstige Räume nutzen können, sich aber nicht mehr, wie ursprünglich vorgesehen, in der Gründungsphase befinden.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz, zuständig für die bezirklichen Liegenschaften:\n  \n\n    bq. Wir wollen den eigentlichen Zweck für den dieses Haus geschaffen wurde, wieder viel stärker in den Vordergrund stellen: Die Verwaltung will Unternehmensgründerinnen gerade in ihrer Startphase stärker unterstützen. So soll sich das Haus nach außen hin wieder öffnen. Frauen sollen sich niederschwellig beraten lassen und vernetzen können. Ich freue mich auch darauf, wieder intensiver mit den im Haus ansässigen Initiativen und Vereinen zusammenzuarbeiten. Zudem wollen wir auch das Familienservice-Büro und eine Anlaufstelle für ein Bürger:innenbeteiligungsbüro dort ansiedeln. Im Eingangsbereich sollen künftig nicht nur Ausstellungen stattfinden, sondern auch Bebauungspläne für die Bürger:innen zur Ansicht ausgelegt werden.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Das Haus soll leuchten und weiterhin Frauen fördern! Das Haus wird sich stärker öffnen, besonders auch für die Anwohnerinnen. Die Potenziale des Konferenzraumes und des Turnsaals werden wir nutzen. Es wird einen Co-Working-Space und weitere Angebote für Gründerinnen und flexibles Arbeiten geben. Wir sprechen sehr gern auch junge Unternehmerinnen an.\n    Wir wollen ein starkes gleichstellungspolitisches Signal senden. Das Bezirksamt und ich persönlich werden mehr Verantwortung für das UCW-Haus und das Gebäude übernehmen! Alle Ideen für ein modernes offenes UCW sind gefragt.\n  \n\n    Der Weiterentwicklung wird eine komplette Sanierung vorausgehen, um das Gebäude zukunftsfest für die neuen Mieterinnen zu machen. Das Bezirksamt investiert 2,5 Millionen Euro in das UCW um noch mehr Frauen als bisher zu fördern und zu beraten.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}