{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1179102.php",
    "date": "2022-02-22",
    "title": "Präsenzpflicht an Schulen tritt ab 1. März wieder in Kraft",
    "text": "\n\n    Aus der Sitzung des Senats am 22. Februar 2022:\n  \n\n    Die Berliner Schulen werden ab dem 1. März wieder zur Präsenzpflicht zurückkehren. Eine entsprechende Besprechungsunterlage von Bildungssenatorin Astrid-Sabine Busse hat der Senat auf seiner heutigen Sitzung zur Kenntnis genommen. Die Präsenzpflicht an den Berliner Schulen war angesichts der damals aktuellen Lage Ende Januar temporär bis zum 28. Februar 2022 ausgesetzt worden. Inzwischen sind die Corona-Fälle an Schulen rückläufig. Die Bildungsverwaltung will mit der Rückkehr zur Präsenzpflicht auch eine mögliche Schulabsenz von Schülerinnen und Schülern vermeiden.\n  \n\n    Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich bin überzeugt, dass nichts den Präsenzunterricht und den unmittelbaren Kontakt zur Lehrkraft sowie zu den Mitschülerinnen und Mitschülern ersetzen kann. Deshalb freut es mich, dass wir in Berlin zur Präsenzpflicht zurückkehren können. Mit Infektionsschutzmaßnahmen wie der seriellen Testung, der Maskenpflicht, dem regelmäßigen Lüften, zahlreichen Luftfiltergeräten und weiteren Maßnahmen schützen wir Schülerinnen und Schüler sowie die Kolleginnen und Kollegen.“\n  \n\n    Mit der Rückkehr zur Präsenzpflicht haben die Schülerinnen und Schüler der Abschluss- und Übergangsjahrgänge noch Zeit, sich auf Prüfungen, weitere Lernerfolgskontrollen oder anstehenden Wechsel auf eine weiterführende Schule vorzubereiten. Trotz ausgesetzter Präsenzpflicht hat die große Mehrheit der Schülerinnen und Schüler weiter am Präsenzunterricht teilgenommen. Allerdings haben 4,69 Prozent der Schülerinnen und Schüler von der Aussetzung der Präsenzpflicht Gebrauch gemacht, darunter überdurchschnittlich viele Schülerinnen und Schüler an den beruflichen Schulen.\n  \n\n    Weiterhin kann eine Schulleitung eine Schülerin oder einen Schüler auf Antrag von der Präsenzpflicht befreien, wenn bei der Schülerin oder dem Schüler eine Grunderkrankung vorliegt, die im Falle einer Infizierung mit dem Coronavirus zu einem besonderen gesundheitlichen Risiko für die Schülerin oder den Schüler führen kann. Das ist mittels eines qualifizierten Attests nachzuweisen. Gleiches gilt für diejenigen Schülerinnen und Schüler, die mit einer Person im selben Haushalt leben, für die aufgrund einer vorliegenden Grunderkrankung ein besonderes gesundheitliches Risiko im Falle einer Infektion mit dem Coronavirus und gleichzeitig eine medizinische Kontraindikation zur Durchführung einer Impfung gegen das Coronavirus besteht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}