{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1261217.php",
    "date": "2022-11-10",
    "title": "Wunschbaum in der Mark-Twain-Bibliothek",
    "text": "\n\n    Von Donnerstag, dem 24. November bis Donnerstag, dem 8. Dezember 2022 findet in der Bezirkszentralbibliothek Mark Twain Foyer, Marzahner Promenade 55, 12679 Berlin, die “Wunschbaum” Aktion, statt.\n  \n\nZaubern Sie Kindern ein Lächeln ins Gesicht!\n    Der Freiwilligen-Agentur Marzahn-Hellersdorf bringt die Weihnachtsaktion „Wunschbaum“ des Schenk-doch-mal-ein-Lächeln e.V. mit Unterstützung des Bezirksamts Marzahn-Hellersdorf in unseren Stadtbezirk.\n  \n\n    Die Aktion soll besonders belasteten oder auch kranken Kindern im Bezirk eine Freude bereiten. Die Geschenke werden an Kinder aus finanziell benachteiligten Ein-Eltern-Familien gehen. Dafür kooperiert die Agentur mit folgenden sozialen Einrichtungen im Bezirk: Haus Babylon, Nachbarinnentreff Louise, Matrix-Marzahn MaX und GO!, Haus „Windspiel“, Frauentreff HellMa, Frauenzentrum Matilde, Brückenprojekt Soziale Arbeit an der Schnittstelle Kita – Grundschule, Projekt Jule.\n  \n\n    Es gibt drei öffentliche Wunschbaum-Standorte. Davon ist einer die Mark-Twain-Bibliothek.\n  \n\n1. Start der Wunschbaum-Aktion (Sterne pflücken, Geschenke kaufen und abgeben)\n    Ab Donnerstag, dem 24. November 2022 ca.15:00 Uhr können die Sterne von Menschen gepflückt werden, die ein Kind glücklich machen wollen. Die Bäume werden durch die Freiwilligen-Agentur regelmäßig kontrolliert und, wenn notwendig, Sterne nachgehangen.\n  \n\n2. Ende der Wunschbaum-Aktion\n    Bis zum Donnerstag, dem 8. Dezember 2022 um 16:00 Uhr können Sterne abgenommen und die gekauften Geschenke im Wert von 25 Euro unverpackt in der Bibliothek abgegeben werden. Die Geschenke müssen mit dem daran gut befestigten Wunschstern versehen sein.\n  \n\n    Weitere Informationen zu den Aktivitäten der Stadtbibliothek Marzahn-Hellersdorf\n\n"
}