{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1189716.php",
    "date": "2022-03-24",
    "title": "Anmeldestart für Ferienreisen des Jugendamtes Mitte im Sommer 2022",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Auch dieses Jahr bietet das Jugendamt Mitte in den Sommerferien erholsame und erlebnisreiche Reisen für junge Menschen an. Die Teilnahme steht allen Kindern und Jugendlichen zwischen 7 und 17 Jahren mit Wohnsitz in Mitte für einen kleinen Teilnahmebetrag offen. Vom Outdoorcamp in der Lüneburger Heide über das inklusive Jugendcamp in Norwegen, bis an die Mittelmeerstrände Italiens – bei den vielfältigen Angeboten ist für jede und jeden etwas dabei. Alle Reisen sind inklusiv gestaltet, alle Kinder und Jugendlichen, unabhängig von Herkunft, Religion, Hautfarbe, Genderidentität und Behinderung sind herzlich willkommen.\n  \n\nJugendstadtrat Christoph Keller: „Wir vergessen oft, dass viele Kinder und Jugendliche auch schon vor der Pandemie nicht in den Urlaub fahren konnten – nicht aufgrund von Reisebeschränkungen, sondern weil viele Familien nicht über ausreichend Geld verfügen. Dabei ist es für junge Menschen so wichtig, mit Gleichaltrigen gemeinsame Erfahrungen zu sammeln und neue Orte zu entdecken – bis heute erinnere ich mich an mein Ferienlager am Teufelssee. Ich freue mich sehr, dass es durch die Förderung des Jugendamtes jetzt wieder für kleines Geld auf große Fahrt gehen kann und Kindern und Jugendlichen aus Familien mit kleinem Geldbeutel eine Reise in den Sommerferien ermöglicht wird.“\n  \n\n    Weitere Informationen zur Anmeldung und zu den genauen Reisedaten unter:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/jugendamt/aktuelles/artikel.265258.php\n\n\n    Telefonische Nachfragen: Bezirksamt Mitte, Frau Martius-Schulz Tel.: (030) 9018 23107 und Frau Grolms Tel.: (030) 9018 22381\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}