{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1232282.php",
    "date": "2022-08-03",
    "title": "Baumaßnahmen auf dem Marktplatz Adlershof haben begonnen",
    "text": "\n\n    Der Marktplatz in Adlershof wird im Rahmen des Förderprogramms „Lebendige Zentren und Quartiere“ neugestaltet und erweitert. Die Bauarbeiten haben am 1. August 2022 begonnen, die Gesamtmaßnahme wird voraussichtlich Ende 2023 abgeschlossen sein. In dieser Zeit kann der Wochenmarkt nicht an seinem angestammten Ort auf dem Marktplatz stattfinden und wird ab dem 3. August 2022 auf einer Ausweichfläche in der Abtstraße abgehalten. Bei der Suche nach einem Ersatzstandort hatte das Bezirksamt im Vorfeld umfangreiche Standortprüfungen vorgenommen, in die auch der Marktbetreibende eingebunden war.\n  \n\n    Ziel der Baumaßnahme ist es, den zentralen Platz zu einem lebendigen öffentlichen Raum zu gestalten. Durch den Umbau wird der Marktplatz zu einem attraktiven Treffpunkt für alle. Für mehr Aufenthaltsqualität sorgen neue Wegeverbindungen, mehr und besser verteilte Sitzmöglichkeiten sowie zusätzliche schattenspendende Bäume in heißen Tagen. Der denkmalgeschützte Marktbrunnen wird erhalten und durch ein Wasserspiel ergänzt. Im Zuge der Baumaßnahmen erfolgt zudem die Erweiterung des Platzes im nördlichen Bereich. Die Fläche soll zukünftig besser für Veranstaltungen wie dem Wochenmarkt oder Feste genutzt werden können.\n  \n\n    Unter dem Motto „Grüne Mitte von Adlershof“ werden zudem Klima-Anpassungsmaßnahmen umgesetzt. Durch die Umsetzung eines Regenwasserkonzepts und ergänzende Baumpflanzungen wird der Platz im Bereich des Klimaschutzes qualifiziert.\n  \n\n    Die Neugestaltung des Platzes erfolgt in zwei Bauabschnitten. Im ersten Abschnitt wird die Entwässerungsanlage mit einer umlaufenden Rinne zur Aufnahme und einer unterirdischen Rigole zur Zwischenspeicherung des Niederschlagswassers – bevor es versickert – hergestellt. Im Zuge der Baumaßnahmen müssen fünf Bäume gefällt werden. Nach Fertigstellung der unterirdischen Baumaßnahmen erfolgt im zweiten Bauabschnitt – angesetzt ist das 2. Quartal 2023 – die Neugestaltung der Platzfläche mit neuer Oberflächeneindeckung, neuen Sitzgelegenheiten, dem neuen Wasserspiel neben dem historischen Brunnen und der Pflanzung von elf neuen Bäumen. Begleitend zur Neugestaltung des Platzes wird auch der Marktimbiss erneuert und um eine öffentliche Toilette erweitert.\n  \n\n    Die Einhaltung der Bauzeiten soll durch ein Baustellenmanagement abgesichert werden.\n  \n"
}