{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1241955.php",
    "date": "2022-09-05",
    "title": "Am 15. und 16. September im ICC: Berlins Metropolenkonferenz Q BERLIN im Zeichen der Zeitenwende",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    „The New Unknown – Navigating Zeitenwende” – selten gab es so viele drängende Fragen an die Gegenwart wie in diesem Jahr. Welche Folgen wird der Krieg in der Ukraine für die globale Friedensordnung haben? Wie stellen wir Gesellschaft und Demokratie zukunftsfähig und resilient auf? Welche Rolle spielen Metropolen wie Berlin bei der Bewältigung globaler Krisen, wie wir sie aktuell erleben?\n    Darüber diskutieren Bürgermeisterinnen und Bürgermeister internationaler Metropolen sowie Top-Speakerinnen und –Speaker aus Politik, Wirtschaft, Wissenschaft und Kultur am 15. und 16. September 2022 auf der Q BERLIN-Konferenz im Internationalen Congress Centrum (ICC) Berlin. Gastgeberin der Konferenz ist Franziska Giffey, Regierende Bürgermeisterin von Berlin.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin von Berlin: „Wir befinden uns in einer Zeit gleichzeitiger Krisen, die auch alle direkten Einfluss auf unsere Stadt haben. Unsere internationale Konferenz, die Q Berlin, beschäftigt sich mit Fragen, aber auch mit möglichen Antworten, die wir in dieser neuen Lage stellen und finden müssen. Deshalb steht sie unter dem Motto „The New Unknown – Navigating Zeitenwende“. Für mich heißt das, mit lokalen Lösungen auf globale Probleme zu antworten. Ich freue mich, das mit Gästen aus aller Welt auf der Q Berlin zu diskutieren.“\n  \n\n    Burkhard Kieker, Q Berlin-Direktor und visitBerlin-CEO: „Q BERLIN ist Berlins große Metropolen-Konferenz. Damit hat die deutsche Hauptstadt eine internationale Konferenz, auf der die wichtigen Fragen der Zeit diskutiert werden. Sie soll unsere Stadt im internationalen Umfeld stärker als Ort der Toleranz und des offenen Diskurses positionieren.“\n  \n\n    Die drei Leitthemen der englischsprachigen Konferenz sind:\n  \n\nTransformation & Resilience – On Crises as Change Agents\n      Über die Frage, wie Krisen als Weckruf dienen können und die sich daraus ergebenden Impulse für unsere Zukunft\n    \nGlobal Cohesion & Solidarity – On Food, Shelter & Economies\n      Über die Globalisierung und ihre Herausforderungen, insbesondere auch die Rolle der Städte bei der Bewältigung von Krisen\n    \nDemocracies in Danger – On Free Speech, Propaganda & Fake News\n      Über die aktuellen Entwicklungen in der Medienlandschaft und in unserer Gesellschaft\n    \n\n\n    ERSTMALS WIEDER EINE KONFERENZ IM ICC BERLIN\n    Mit der Q BERLIN findet nach einem Jahrzehnt erstmals wieder eine Konferenz in dem stillgelegten Kongresszentrum statt. Das ICC ist ein besonderer Berliner Veranstaltungsort, der noch immer eine Architekturikone und ein Kristallationspunkt für Stadt und Gesellschaft ist.\n  SPEAKERINNEN UND SPEAKER (AUSWAHL)\n  \nAnne Hidalgo, Bürgermeisterin von Paris –über globale Krisen und die Herausforderungen und Chancen für Städte\n    \nMarietta Slomka, Journalistin – über Fake News und Propaganda\n    \nSwjatlana Zichanouskaja, belarussische Oppositionsführerin – über gestohlene Wahlen und Demokratie\n    \nRem Koolhaas, Architekt, Autor und Gründer der OA – über seine wachsende Besorgnis der europäischen Selbst-Isolation und die Rolle von Datenzentren innerhalb der urbanen Infrastruktur\n    \nFrancesca Bria, Innovationsökonomin und eine der führenden europäischen Expert*innen für digitale Politik – über die großen Herausforderungen für globale Metropolen\n    \nFrank Sieren, Journalist und China-Experte – über Chinas Aufstieg zur Weltmacht und zum Ende der Westzentrierung\n    \nCathryn Clüver-Ashbrook, Senior Advisor Programm Europas Zukunft, Bertelsmann Stiftung – über „Urban Power“ und den Pakt freier Städte\n    \nDüzen Tekkal, Kriegskorrespondentin, Filmemacherin, Journalistin und Gründerin von Háwar.Help e.V. – über Zusammenarbeit, wirkungsvollen Wandel und „Agents of Change“ zwischen Berlin-Hellersdorf und Bagdad\n    \nTawakkol Karman, Nobel Peace Prize Laureate and Founder of The Tawakkol Karman International Foundation\n    \nChristian Stöcker, Journalist und Kognitionspsychologe – Über Klimawandel, exponentielle Krisen und die Verdrängungsmechanismen\n    \nMaren Urner, Neurowissenschaftlerin und Professorin für Medienpsychologie – Über Nachhaltigkeit als unsere letzte Chance\n    \nParag Khanna, Gründer und geschäftsführender Partner von FutureMap –Über demografische Entwicklungen, die Transformation von Städten und die großen Fluchtbewegungen\n    \nMagid Magid, Gründer & Director der Union of Justice, ehemaliger Abgeordneter des Europäischen Parlaments und Lord Mayor von Sheffield – über Migration und systemischen Wandel\n    \nSevgil Musaieva, Chefredakteurin Ukrayinska Pravda – über die Rolle des Journalismus im Krieg\n    \n\n\n    2-TAGES-PROGRAMM MIT KONFERENZ UND KULTURVERANSTALTUNGEN\n    An zwei Konferenztagen können die Teilnehmenden tagsüber neben dem Konferenzprogramm auch das Gebäude und begleitende kulturelle Inszenierungen erleben: Diskurs-Kiosk der Straßenzeitung „Arts of the Working Class“, die Szenographie des Berliner Büros „Gonzalez Haase AAS“ bis hin zu Virtual Reality-Arbeiten des ukrainischen Kollektivs „Pixelated Realities“. Am 15. September lädt Q BERLIN nach Abschluss des Konferenzprogramms ab 20 Uhr dazu ein, verschiedene Installationen und Aktionen im ICC zu entdecken.\n  \n\n    Das komplette Konferenzprogramm mit allen Speakerinnen und Speakern ist auf www.q.berlin verfügbar. Tickets sind dort ebenfalls buchbar.\n  \n\n    ÜBER DAS ICC BERLIN\n    Das Internationale Congress Centrum (ICC) Berlin wurde von den Architekt:innen Ralf Schüler und Ursulina Schüler-Witte entworfen und 1979 fertiggestellt. Das einst größte Kongresszentrum Europas war ein Symbol für das urbane, futuristische Berlin. 2014 wurde das ICC geschlossen, seit 2019 steht das Gebäude unter Denkmalschutz.\n  \n\n    ÜBER Q BERLIN\n    Die Q BERLIN wird seit 2017 von visitBerlin kuratiert und organisiert. Sie wird von der Senatskanzlei Berlin gefördert. Gastgeberin ist die Regierende Bürgermeisterin von Berlin, Franziska Giffey. Die Konferenz ist einem breiten Publikum zugänglich und richtet sich an alle Akteur:innen, die die Zukunft gestalten wollen. Die Konferenz findet in einem hybriden Format statt, das es den Teilnehmer:innen ermöglicht, die Debatten live in Berlin und online zu verfolgen.\n  \n\n    PRESSEKONTAKT\n    Send / Receive\nRahel Yohannes +49 15901775997\n  \n\n    Für Ihre Presseakkreditierung zur diesjährigen Q BERLIN senden Sie uns bitte eine E-Mail und geben Sie Ihren vollständigen Namen, Ihre E-Mail-Adresse und das Medium, für das Sie berichten bzw. produzieren, an.\n  \n\n    PRESSEBEREICH UND -ARCHIV ZUR Q BERLIN:\n    about.visitBerlin.de/q-berlin-medienservice\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}