{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1214501.php",
    "date": "2022-06-08",
    "title": "Giffey besucht Berliner DAX-Unternehmen HelloFresh und lädt zur ersten Sitzung des „RoundTable Startups“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat am heutigen Mittwoch das Berliner DAX-Unternehmen HelloFresh in Kreuzberg besucht. Im Rahmen eines Rundgangs, an dem auch Wirtschaftssenator Stephan Schwarz teilnahm, machte sich die Regierende Bürgermeisterin vor Ort ein Bild der neuen Geschäftszentrale des vor elf Jahren in Berlin als Food-Startup gegründeten Unternehmens. Im Gespräch mit CEO und Gründer Thomas Griesel standen neben Standort- und Klimathemen insbesondere Fragen der Logistik sowie der Nachhaltigkeit im Bereich von Verpackungslösungen im Mittelpunkt.\n  \n\nGiffey: „HelloFresh ist ein Berliner Startup der ersten Stunde. Gegründet 2011 hat es einen beeindruckenden nationalen wie internationalen Aufstieg hingelegt. Das Unternehmen zählt mittlerweile zu den weltweit größten Lieferdiensten für Lebensmittel nach Rezept. Wir sind stolz darauf, dass das einstige Startup mit seinen heute 2.700 Beschäftigten in Kreuzberg seit vergangenem Herbst eines von vier Berliner Unternehmen im DAX ist. Der Erfolg von HelloFresh zeigt eindrucksvoll das Potenzial von Gründerinnen und Gründern in der Hauptstadt. Die Entwicklung ist beispielgebend für eine ganze Reihe junger digitaler Unternehmen, die in unserer Stadt entstehen, und das Bild des Standortes Berlin im Ausland prägen. Die Landesregierung unterstützt diese Entwicklung. Berlin ist schon heute mit knapp 3.000 Unternehmen und über 70.000 Beschäftigten Startup-Metropole Nummer 1 in Europa.“\n  \n\n    Im Anschluss an den Besuch bei HelloFresh fand – ebenfalls auf dem neuen Campus des Unternehmens in Kreuzberg – die erste Sitzung des „RoundTable Startups“ unter Leitung der Regierenden Bürgermeisterin Giffey statt. Gemeinsam mit Wirtschaftssenator Stephan Schwarz und Vertreterinnen und Vertretern der Startup-Szene wurden die zentralen Rahmenbedingungen für die Startup-Ökonomie in Berlin diskutiert. Das Treffen diente auch dem Kennenlernen sowie der Verständigung über die Themen der weiteren Runden. Die Branchenverbände wurden durch Bitkom e.V. sowie durch den Startup-Verband vertreten. Auch neun Gründerinnen und Gründer sowie Berlin Partner waren anwesend.\n  \n\nGiffey: „Berlin und seine Startup-Szene haben in den letzten Jahren eine beispiellose Erfolgsgeschichte geschrieben. Damit wir diese gemeinsam fortschreiben können und die Hauptstadtregion sich als Startup-Hotspot weiterentwickeln kann, arbeitet der Senat daran, gute Bedingungen für die Gründerszene zu ermöglichen. Dazu zählt Unterstützung bei Themen wie Nachhaltigkeit, Talentförderung und Female Entrepreneurships ebenso wie bei Finanzierungsfragen oder der Vernetzung mit den Hochschulen und dem Mittelstand. Zum Austausch über diese und weitere Themen – dazu dient der ,RoundTable Startups‘. Berlin kann und muss für Startups noch attraktiver werden. Den engen, verbindlichen Austausch mit den maßgeblichen Akteuren der Szene werden wir daher intensivieren.“\n  \n\nStephan Schwarz, Wirtschaftssenator: „Berlin ist der Ort für Gründerinnen und Gründer. Eine großartige Stadt, das starke Innovationsumfeld und die dynamische Startup-Szene ergeben einen Mix, der eine regelrechte Sogwirkung auf Talente und Investitionen aus der ganzen Welt erzeugt. 10 Milliarden Euro an Venture-Kapital flossen allein vergangenes Jahr in unsere Jungunternehmen. Rund 140.000 Arbeitsplätze haben aufstrebende Startups und heutige Branchengrößen wie HelloFresh in Berlin und weltweit geschaffen. Das alles entfacht eine wirtschaftliche Wucht, die nicht nur in Deutschland ihresgleichen sucht. Diese Erfolgsgeschichte wollen wir fortschreiben und arbeiten dafür eine Berliner Startup Agenda aus – natürlich gemeinsam mit den Startups und ihren Verbänden. Der enge Austausch, wie heute beim Besuch von HelloFresh sowie beim RoundTable, ist dafür unabdingbar und hilft uns, die Rahmenbedingungen für Startups weiter zu verbessern.“\n  \n\nThomas Griesel, Gründer und Geschäftsführer von HelloFresh: „Wir haben HelloFresh vor 10 Jahren in Berlin gegründet, inspiriert von der Gründerszene und der großen Vielfalt an Talenten aus aller Welt. Mit unseren mittlerweile knapp 3.000 Mitarbeitenden vor Ort bekennt sich HelloFresh klar zum Wirtschaftsstandort Berlin. Wir begrüßen daher sehr, dass die Regierende Bürgermeisterin Franziska Giffey und Wirtschaftssenator Stephan Schwarz im Rahmen der Berliner Startup-Agenda den engen Austausch mit uns und anderen Unternehmen suchen, um über eine Verbesserung der Rahmenbedingungen zu diskutieren. Wir freuen uns, dass diese jüngere Generation von Unternehmen, die den Tech-Standort Berlin maßgeblich mitprägen, damit stärker in den Fokus rücken.“\n  \n\nMaxim Nohroudi, Landessprecher Berlin-Brandenburg Bitkom e.V.: „Die Berliner Startups sind zum wichtigen Motor der Stadt geworden. Das ist eine Erfolgsgeschichte. Jetzt geht es darum die Anzahl der Marktführer konsequent zu erhöhen. Damit dies gelingt müssen wir die Berliner Startups auf dem Weg zur Weltspitze begleiten und die brandgefährliche Abhängigkeit von ausländischem Kapital reduzieren. Die Berliner Startup-Agenda kann hierbei einen wichtigen Beitrag leisten, muss aber auch ambitionierte Ziele setzen und mit Leben gefüllt werden. Dazu gehört, die Mittel für die Wachstumsfinanzierung von Startups deutlich zu steigern, die Anzahl der öffentlichen Aufträge an Startups drastisch zu erhöhen, Ausgründungen aus der Wissenschaft zu stärken, günstige Gewerbeflächen zur Verfügung zu stellen und Gründerinnen besser zu fördern. Mit dem RoundTable Startups setzen die neue Berliner Landesregierung und die Startups ein klares Zeichen: Gemeinsam und\n    im direkten Austausch mit Gründerinnen und Gründern wollen wir Berlin zum Startup-Schwergewicht in Europa machen. Der Digitalverband Bitkom freut sich auf den weiteren konstruktiven Austausch, um das Startup-Ökosystem nachhaltig und langfristig voranzubringen und so zum Rückgrat der Berliner Wirtschaft zu machen.“\n  \n\nChristian Miele, Vorstandsvorsitzender Startup-Verband: „Berlin boomt dank seines lebendigen Startup-Ökosystems, das maßgeblicher Motor der wirtschaftlichen Entwicklung unserer Hauptstadt ist. Die hohe Lebensqualität und Internationalität der Stadt tragen zur Attraktivität für Top-Talente aus dem In- und Ausland bei. Sein großes Potential hat Berlin noch immer nicht abgeschöpft. Mit den richtigen Rahmenbedingungen können neue starke Firmen entstehen und weitere Tausende von zukunftsorientierten Arbeitsplätzen geschaffen werden. Ich freue mich daher über den RoundTable zum Wohle des Startup-Standorts Berlin. In die angekündigte Startup-Agenda des Berliner Senats setzen wir große Erwartungen – sie sollte die unterschiedlichen Entwicklungsphasen junger Unternehmen berücksichtigen und die Themen Talente, Kapital und fairer Wettbewerb in den Fokus rücken.”\n  \n\n    Den „RoundTable Startups“ gibt es seit Anfang 2019. Er findet halbjährlich als Gesprächsformat auf Einladung der Regierenden Bürgermeisterin von Berlin gemeinsam mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe und Akteuren der Berliner Startup-Szene statt. Berlin liegt auf der Startup Heatmap Europe 2021 im Ranking auf Platz 1 vor London, Amsterdam und Barcelona.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}