{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1200790.php",
    "date": "2022-04-29",
    "title": "Beteiligung zur Gestaltung des ökologischen Grünzugs im Wrangelkiez",
    "text": "\n\n    Der Bereich zwischen der Curvry- und der Falckensteinstraße soll bis 2025 in einen ökologischen Grünzug umgestaltet werden. Hierfür sind Anwohner*innen zur Beteiligung aufgerufen, bei der sie ihre Ideen für die neue Gestaltung einbringen können.\n  \n\nSamstag, den 7. Mai von 12 bis 15 Uhr\n    \nam namenlosen Platz an der Falckensteinstraße 39/40, 10997 Berlin\n    \n\n\n    An der Beteiligungsveranstaltung wird auch Bezirksstadträtin Annika Gerold teilnehmen.\n  \n\n    Im Rahmen des Bundesprogramms „Anpassung urbaner Räume an den Klimawandel“ soll dabei soll das Element Wasser im Mittelpunkt stehen, um im eng bebauten und stark versiegelten Kiez das Klima durch Verdunstung und Temperatursenkung zu verbessern. Es ist vorgesehen, an verschiedenen Orten der Fläche Wasser in unterschiedlichster Form erlebbar zu machen und nachhaltig zu nutzen. Durch Teilentsiegelung und weitere Begrünung soll das Mikroklima verbessert werden. Ziel ist es weiterhin im Rahmen der bezirkseigenen Maßnahme, die zurzeit teilweise sehr desolaten Flächen wieder einer Nutzung durch alle Anwohner*innen mit vielfältigen Interessen zuzuführen.\n  \n\n    Mit der Qualifizierung der Grün- und Freiflächen in Verbindung der Wasseranlagen soll die Aufenthaltsqualität für Anwohnende und Besuchende wesentlich erhöht werden. Auch die Einbindung der vorhandenen Spielflächen sowie die Einbeziehung der vor Ort befindlichen Einrichtungen sind von Bedeutung.\n  \n\n    Im Sommer 2022 wird dazu ein landschaftsarchitektonischer Planungswettbewerb stattfinden, in den die Ergebnisse des Beteiligungs-Workshops vom 07. Mai 2022 über die Aufgabenstellung mit einfließen sollen. Die Wettbewerbsergebnisse werden dann am Vorabend der Preisgerichtssitzung, die voraussichtlich im September 2022 stattfindet, der Öffentlichkeit präsentiert, sodass die dort aufgenommenen Hinweise und Anmerkungen zu den gestalterischen Entwürfen in die Bewertung des Preisgerichtes mit eingehen können.\n  \n\n    2023 ist im Rahmen der detaillierten Planung eine weitere Vor-Ort-Beteiligung vorgesehen. Die bauliche Umsetzung soll von 2024 bis 2025 erfolgen.\n  \n\n    Das Bezirksamt sucht außerdem interessierte Anwohner*innen, die die Planung begleiten und an der Entscheidung über die Gestaltung teilnehmen möchten. Als Teilnehmer*in nehmen diese an Sitzungen der Verwaltung teil und müssen einen Tag für eine Jury-Sitzung einplanen. Bewerben können sich Interessierte per E-Mail: gruenzug-cf@stadtkontor.de. Bitte geben Sie Ihre Kontaktdaten (Name, Adresse, E-Mail) und ihr Alter an. Unter den Einsendungen werden drei Teilnehmer*innen aus verschiedenen Altersklassen (Jugendliche, Erwachsene, Senior*innen) ausgelost\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}