{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1212182.php",
    "date": "2022-05-30",
    "title": "Nach Raub bis nach Dresden geflüchtet - Festnahmen",
    "text": "\n\nCharlottenburg-Wilmersdorf/Sachsen\nGemeinsame Meldung mit der Polizei Sachsen\n\n\nNr. 1145\n    Am Nachmittag des 28. Mai 2022 versuchten zwei Männer in Grunewald eine Armbanduhr zu rauben. Nach bisherigen Ermittlungen parkte ein 76-Jähriger gegen 14 Uhr gerade mit seinem Auto in einer Garage an der Richard-Strauss-Straße ein, als ein Mann an das Fenster der Fahrertür klopfte. Nachdem der Autofahrer die Tür öffnete, versuchte der Mann sofort dessen Armbanduhr vom Handgelenk zu reißen, was durch die Gegenwehr des Autofahrers jedoch misslang. Anschließend flüchtete der mutmaßliche Räuber zu einem Komplizen, der auf einem Motorrad wartete. Gemeinsam fuhren sie dann aus der Garage, wobei sie mit dem Motorrad stürzten, dieses zurückließen und zu Fuß zu einem in der Nähe stehenden Auto flüchteten. In diesem saß ein weiterer Mann. Das Trio flüchtete nun gemeinsam mit diesem Wagen in unbekannte Richtung. Der 76-Jährige erlitt durch den Angriff leichte Rumpfverletzungen, lehnte eine ärztliche Versorgung jedoch ab. Die weiteren Ermittlungen ergaben, dass an dem\n    zurückgelassenen Motorrad der Marke Honda ein gefälschtes Kennzeichenschild angebracht war. Des Weiteren ergaben sich Hinweise zu einer Adresse in Dresden-Pieschen, zu der die mutmaßlichen Täter geflüchtet sein könnten. Einsatzkräfte der Polizeidirektion Dresden bemerkten schließlich insgesamt fünf Tatverdächtige vor einem Mehrfamilienhaus an der Mohnstraße in Dresden und nahmen die Männer im Alter von 23, 37, 44, 48 und 51 Jahren fest. Mit einer Durchsuchungsanordnung der Staatsanwaltschaft Berlin durchsuchten die sächsischen Einsatzkräfte die Wohnung in dem Mehrfamilienhaus an der Mohnstraße sowie das von den Tatverdächtigen benutzte Fahrzeug und fanden umfangreiche Beweismittel, insbesondere zur Tat in Berlin. Der 23-Jährige, der 37-Jährige und der 44-Jährige stehen somit im dringenden Tatverdacht gemeinsam handelnd versucht zu haben, die Armbanduhr des 76-Jährigen zu rauben. Sie wurden gestern in Dresden vor einen Ermittlungsrichter geführt, welcher\n    Haftbefehle erließ. Der 37-Jährige verletzte sich auf der Flucht von Berlin nach Dresden sowie der 44-Jährige bei seiner Festnahme. Beide wurden nach ihrer Festnahme sogleich in Krankenhäuser gebracht. Ihnen wurde der Haftbefehl am Krankenbett verkündet. Die beiden 48 und 51 Jahre alten Tatverdächtigen wurden nach Beendigung der polizeilichen Maßnahmen wieder aus dem Gewahrsam entlassen. Die Ermittlungen dauern an.\n  \n"
}