{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1272634.php",
    "date": "2022-12-07",
    "title": "Diskriminierungssensible Ansprache im Bezirksamt Friedrichshain-Kreuzberg",
    "text": "\n\n    Mit einem aktuellen Beschluss führt das Bezirksamt Friedrichshain-Kreuzberg zum 01.01.2023 die diskriminierungssensible Ansprache in der Kommunikation ein.\n  \n\n    Die öffentliche Verwaltung als Teil dieser Stadtgesellschaft hat es sich zu Ziel gesetzt, offen und wertschätzend mit Vielfalt umzugehen und sich aktiv im Sinne der Antidiskriminierung stark zu machen.\n    Ein respektvolles Miteinander und ein diskriminierungssensibler Umgang nach innen wie nach außen bilden hierfür die Grundlage.\n  \n\n    Durch die Verwendung von geschlechtergerechten Formulierungen und dem sogenannten Genderstern (*) werden alle Geschlechtsidentitäten gleichermaßen sichtbar und wertschätzend angesprochen. Gleichzeitig leistet die Bezirksverwaltung einen Beitrag zur Umsetzung des Diversity-Landesprogramms und des landesweiten Leitbildes „Weltoffenes Berlin – chancengerechte Verwaltung!“.\n  \n\nBezirksbürgermeisterin Clara Herrmann betont die Bedeutung dieser Maßnahme: „Gendersensible Sprache ist möglich und zeitgemäß. Die öffentliche Verwaltung ist für alle Menschen da. Auch Frauen, non-binäre Menschen und andere diskriminierte Personen haben ein Recht auf Sichtbarkeit. Es geht dabei nicht um persönliche Befindlichkeiten, sondern um die gesellschaftliche Verantwortung, niemanden auszuschließen. Mit der gender- und diskriminierungssensiblen Ansprache im Bezirksamt Friedrichshain-Kreuzberg gehen wir den nächsten Schritt im Prozess der Gleichberechtigung und nehmen unsere gesellschaftliche Verantwortung ernst. Ich bedanke mich bei der Steuerungsgruppe Diversity im Bezirksamt, die diesen Vorschlag ausgearbeitet hat und bei den Beschäftigten, die den Weg mit uns gemeinsam gehen.“\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg führt eine diskriminierungssensible Ansprache in der Kommunikation intern wie extern ein. Dies betrifft beispielsweise Briefe, Konzepte, Dienstvereinbarungen und Datenbanksysteme wie Fachanwendungen sowie Formulare für Anträge.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}