{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1274545.php",
    "date": "2022-12-13",
    "title": "Winterausstellung eröffnet in der Klosterruine",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die Klosterruine Berlin präsentiert ab dem 15. Dezember 2022 in Zusammenarbeit mit CCA und dem Berliner Künstlerprogramm des DAAD Berlin das Programm „Displayed Words –Displaced“, kuratiert von Fabian Schöneich. Auf einer LED Installation werden Textfragmente verschiedensprachiger Autorinnen präsentiert, deren Schreiben auf feministischen, multimedialen und wissenschaftspoetischen Ansätzen gründet. Displayed Words – Displaced ist ein Experiment im Umgang mit Sprache, Text und Poesie durch digitale Formate. Wie verändert sich die Wahrnehmung von geschriebener Sprache von einem Medium zum anderen? Zudem geht es um die Frage, wie Literatur und Sprache in einer „multikulturellen“ Stadt wie Berlin vermittelt werden. Was ist mit Sprachen von Minderheiten, die man in der Stadt durch alltägliche Begegnungen hört, wie Türkisch, Arabisch oder Ukrainisch? Lesungen vor Ort und im CCA Berlin ergänzen das Programm und stellen die vielfach übersetzten und namhaften\n    Autorinnen der Texte vor. Parallel wird eine digitale Plattform entwickelt, um ein langfristiges digitales Format für Literatur in Berlin zu schaffen: displayedwords.org.\n  \n\n    Mit Texten von Don Mee Choi, Athena Farrokhzad, Volha Hapeyeva, Quinn Latimer, Rike Scheffler Yasmine Seale Hajra Waheed\n  \n\nAusstellung: 15.12.2022 – 16.04.2023\nEinweihung: 15.12.2022, 18 – 20 Uhr mit Glühwein und kuratorischer Einführung von Fabian Schöneich\n  \n\n    Gefördert durch die Senatsverwaltung für Kultur und Europa aus Projektmitteln von Draussenstadt und unterstützt vom Berliner Künstlerprogramm des DAAD.\n  \n\n    Ausführliche Informationen finden Sie online: www.klosterruine.berlin\n\n\n    Klosterstr. 73a, 10179 Berlin, Laufzeiten LED-Installation: Mo – So, 10 – 22 Uhr.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}