{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1209260.php",
    "date": "2022-05-21",
    "title": "Umweltsenatorin Jarasch beim Waldschul-Fest in Zehlendorf",
    "text": "\n\n    Anlässlich des 25-jährigen Bestehens der Waldschule Zehlendorf hat Umweltsenatorin Bettina Jarasch die langjährige umweltpädagogische Arbeit der Einrichtung gewürdigt und ein Waldfest mit umfangreichem Programm eröffnet, das an diesem Sonnabend von 12 bis 18 Uhr stattfindet.\n    Die Waldschule Zehlendorf nahe dem Stahnsdorfer Damm ist die zweitälteste Waldschule Berlins und eine von zehn waldpädagogischen Einrichtungen der Berliner Forsten.\n    Mit ihren Angeboten kombinieren die Waldschulen Erlebnisse in der natürlichen Umgebung des Waldes mit Wissensvermittlung. Dabei soll ein positives Natur- und Umweltbewusstsein geweckt und verstärkt werden.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Wenn ich in die Berliner Wälder fahre, dann gibt es immer einen Moment, auf den ich mich besonders freue: den federnden Boden beim Laufen unter mir zu spüren und gleichzeitig tief durchzuatmen – und dabei ganz still zu werden, um die Geräusche des Waldes und der Tiere zu hören. Momente wie diese sind der Grund, warum die Berlinerinnen und Berliner ihre Wälder so lieben. Und es sind Momente wie diese, die deutlich machen: Die Berliner Wälder sind ein kostbarer Schatz dieser Stadt. Wie wir diesen Schatz hüten, damit er uns erhalten bleibt, das ist das zentrale Thema der Waldschulen wie der in Zehlendorf, die es jetzt seit einem Vierteljahrhundert gibt. Ich bin sehr dankbar für die wertvolle Arbeit.“\n  \n\n    Jedes Jahr besuchen alleine in der Waldschule Zehlendorf rund 200 Kindergruppen mit mehr als 3.500 Kindern ein waldpädagogisches Angebot zum spielerischen Lernen. Zusätzlich finden rund 25 Weiterbildungen durch zertifizierte Waldpädagog*innen statt.\n  \n\n    An diesem Sonnabend werden bei freiem Eintritt von 12 bis 18 Uhr mehrere Aktionen im Wald geboten, darunter ein Waldkonzert, eine Kräuterwerkstatt, ein Klimaspiel, Spurensuchen oder Schnitzen für Jung und Alt.\n  \n\n\nBerliner Waldschulen\n\n\n"
}