{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1185437.php",
    "date": "2022-03-15",
    "title": "Xhain-Terrassen werden 2022 weitergeführt",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg bietet mit den Xhain-Terrassen auch in diesem Jahr Gastronomiebetrieben, dem Einzelhandel und sozialen Projekten die Möglichkeit, Flächen im ruhenden Verkehr zum Aufstellen von Tischen oder Ausstellen von Waren zu nutzen.\n  \n\n    Damit möchte das Bezirksamt Betriebe und Projekte dabei unterstützen, nach zwei Jahren mit teils schwierigen Bedingungen der Corona-Infektionsschutzmaßnahmenverordnung ihr Angebot ausweiten zu können. In den Vorjahren wurde diese Möglichkeit von Betrieben umfangreich genutzt und wird daher fortgeführt. Diese Sondernutzung des öffentlichen Straßenlandes ist von 14. März bis Ende Oktober 2022 möglich und mit einer Verwaltungsgebühr in Höhe 51,20 Euro verbunden.\n  \n\n    Mit dem Angebot der Xhain-Terrassen folgt das Bezirksamt der dringenden Empfehlung von Expert*innen, verstärkt Außenflächen zu nutzen, da es im Freien zu weniger Ansteckungen mit Covid-19 kommt.\n  \n\n    „Mit den ersten Sonnenstrahlen sitzen viele Leute in unseren Kiezen gern draußen, um dort Pizza, Köfte oder Kaffee zu genießen. Wir wollen deshalb Restaurants und Cafés dabei unterstützen, möglichst viele Sitzplätze im Freien anzubieten. Das schützt vor der Ausbreitung von Corona und lässt mehr Gäste zu, was in wirtschaftlich schwierigen Zeiten für viele Betriebe eine Chance ist. Die Xhain-Terrassen sind unser unbürokratisches Angebot an Gastronom*innen und Initiativen in unseren Kiezen“, sagt Bezirksbürgermeisterin und Wirtschaftsstadträtin Clara Herrmann.\n  \n\n    „Durch die temporäre Nutzung von Kfz-Parkplätzen geht die verstärkte Sondernutzung nicht zu Lasten von Fußgänger*innen, sondern bietet vielmehr die Chance, dass mehr Platz für Fußgänger*innen geschaffen wird und wir damit unter anderem auch für mehr Barrierefreiheit auf den Gehwegen sorgen können und gleichzeitig die Aufenthaltsqualität erhöhen“, sagt Annika Gerold, Stadträtin für Verkehr, Grünflächen, Ordnung und Umwelt.\n  \n\n    Alle Informationen zur Beantragung einer Xhain-Terrasse finden Sie hier: https://fixmyberlin.de/friedrichshain-kreuzberg/terrassen\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}