{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1277084.php",
    "date": "2022-12-20",
    "title": "Senat beruft neuen Landesdenkmalrat für Berlin für die Amtszeit 2023-2026",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Dezember 2022:\n  \n\n    Der Senat hat in seiner Sitzung am 20. Dezember 2022 auf Vorschlag des für Denkmalschutz und Denkmalpflege zuständigen Senators für Kultur und Europa, Dr. Klaus Lederer, den neuen Landesdenkmalrat für Berlin berufen. Die nunmehr abgelaufene, gesetzlich vorgeschriebene Amtszeit des bisherigen Landesdenkmalrates von vier Jahren machte eine Neuberufung notwendig.\n  \n\n    Der aus zwölf Personen bestehende Landesdenkmalrat setzt sich paritätisch aus Fachleuten der Denkmalpflege, Geschichte und Architektur sowie aus Vertreterinnen und Vertretern der Berliner Bürgerschaft und Berliner Institutionen zusammen. Grundlage ist das Denkmalschutzgesetz Berlin.\n  \n\n    Auch die Anforderungen an den Landesdenkmalrat sind in der wachsenden Stadt Berlin größer geworden. Mit der Berufung von neuen Mitgliedern und den von ihnen repräsentierten Fachgebieten vereint er ein breites Spektrum verschiedener Kompetenzen.\n  \n\n    Der Fokus des Gremiums orientiert sich am Ziel, durch interdisziplinäre und ressortübergreifende Besetzung den Blick der Denkmalpflege zu weiten und durch intensiven Austausch zu komplizierten Projekten und aktuellen Themen der Denkmalpflege auch neue Denk- und Lösungsansätze zu entwickeln. Diese finden sich unter anderem in den konkreten Empfehlungen an den Senator wieder.\n  \n\n    Die ehrenamtlich arbeitenden Mitglieder des neuen Landesdenkmalrats für Berlin sollen den zuständigen Senator in Fragen des Denkmalschutzes und der Denkmalpflege beraten. Bei Angelegenheiten von grundsätzlicher Bedeutung ist der Landesdenkmalrat zu hören, hierzu zählen u. a. Entwicklungen der Stadt- und Regionalplanung, soweit wichtige Belange des Denkmalschutzes betroffen sind, oder Gesetzgebungsverfahren. Der Landesdenkmalrat ist aber vor allem auch in Konfliktfällen einzubeziehen sowie bei sich abzeichnenden Denkmalverlusten und Angelegenheiten des UNESCO-Weltkulturerbes.\n  \n\nMitglieder des LDR in der Amtsperiode 2023-2026\n\n\n    Denkmalpflege / Bestandsentwicklung (2):\n    Herr Prof. Thomas Will\n    Technische Universität Dresden\n    Professur für Denkmalpflege und Entwerfen\n  \n\n    Herr Dr. Jörg Spennemann\n    Landratsamt München\n    Vertreter des Landrats sowie Geschäftsbereichsleiter\n    Infrastruktur und Gesundheit\n  \n\n    Geschichte (2):\n    Frau Marcia Haldemann\n    Bundesamt für Kultur der Schweiz\n    Sektion Baukultur\n  \n\n    Herr Prof. Dr. Arnold Bartetzky\n    Leibniz-Institut für Geschichte und Kultur des\n    östlichen Europa Abteilungsleiter Kultur und Imagina-tion\n  \n\n    Architektur (2):\n    Frau Prof. Rebecca Chestnutt\n    Chestnutt_Niess Architekten PartGmbB, Bund Deut-scher Architekten\n  \n\n    Herr Dipl.-Ing. Ayhan Ayrilmaz\n    Stiftung Preußische Schlösser und Gärten\n    Direktor der Abteilung Architektur\n    (Architektenkammer Berlin)\n  \n\n    Sachberührte Bürger (3):\n    Frau Prof. Dr. rer. pol. Kristin Wellner\n    Technische Universität Berlin\n    Professur für Planungs- und Bauökonomie/\n    Immobilienwirtschaft\n  \n\n    Frau PD Dr.-Ing. habil. Sylvia Butenschön\n    Technische Universität Berlin\n    Institut für Stadt- und Regionalplanung\n    Fachgebiet Städtebauliche Denkmalpflege und\n    urbanes Kulturerbe\n  \n\n    Herr Erik Roßnagel\n    Geschäftsführer der Terraplan Immobilien- und\n    Treuhandgesellschaft mbH Nürnberg\n    (Ferdinand-von-Quast-Medaille 2012)\n  \n\n    Sachberührte Institutionen (3):\n    Herr Prof. Dipl.-Ing. Frank Prietz\n    Gesellschafter und Geschäftsführer der GSE Ingenieur-Gesellschaft mbH Beratender Ingenieur,\n    Professur an der Berliner Hochschule für Technik (BHT),\n    (Baukammer Berlin)\n  \n\n    Frau Dr. Monika Meyer\n    Institut Wohnen und Umwelt GmbH IWU\n    Geschäftsführerin\n    (Deutsche Akademie für Städtebau Und Landespla-nung, Vereinigung für Stadt-, Regional- und Landes-planung)\n  \n\n    Frau Prof. Elisabeth Endres\n    Technische Universität Braunschweig\n    Institut für Bauklimatik und Energie der Architektur\n    Institutsleitung, BDA\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}