{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1181733.php",
    "date": "2022-03-02",
    "title": "Senatorin Kipping: „Aktive Fachkräftesicherung mit Guter Arbeit und Tarifverträgen betreiben!“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Auch in Zeiten von Unsicherheit über die weitere wirtschaftliche Entwicklung ist es für Betriebe wichtig, Fachkräftenachwuchs sowie gut ausgebildete Fachkräfte zu gewinnen und zu halten. Die heute von der Bundesagentur für Arbeit veröffentlichten Zahlen zu den gemeldeten Stellen lagen im Februar 2022 um 34,8 % über dem Vorjahresmonat. Nach dem Rückgang der Arbeitskräftenachfrage zu Beginn der Corona-Pandemie, hat sich diese mittlerweile wieder stabilisiert. Der Zuwachs bei der sozialversicherungspflichtigen Beschäftigung im Dezember um 59.300 Personen im Vergleich zum Vorjahr bestätigt die positive Entwicklung.\n  \n\n    Um den Bedarf an Arbeitskräften auch in Zukunft decken zu können, benötigt es vor allem gute Arbeitsbedingungen für die Beschäftigten. Eine elementare Grundlage für Gute Arbeit sind Tarifverträge. Sie regeln nicht nur die Arbeitszeit und das Entgelt, sie enthalten auch Vorgaben für weitere faire Arbeitsbedingungen, etwa zur Vereinbarkeit von Familie und Beruf. Doch nur noch 16 % der Berliner Betriebe und 44 % der Berliner Beschäftigten sind von der Geltung eines Tarifvertrags erfasst. Das Berliner Betriebspanel zeigt seit Jahren einen rückläufigen Trend. Im Gegenzug steigt der Anteil von nicht tarifgebundenen Betrieben. Immerhin orientieren sich noch 20 % der Berliner Betriebe an geltenden Tarifverträgen.\n  \n\nArbeitssenatorin Katja Kipping: “Mit dem Landesmindestlohngesetz und dem Berliner Ausschreibungs- und Vergabegesetz setzt das Land Berlin Maßstäbe im eigenen Verantwortungsbereich. Dies betrifft insbesondere die Berliner Landesverwaltung, Beteiligungsunternehmen, Zuwendungen oder öffentliche Aufträge. Ein Meilenstein ist dabei die im 100-Tage-Programm angekündigte Einrichtung des Online-Registers zur Veröffentlichung der maßgeblichen Inhalte von rund 500 Tarifverträgen. Zudem wollen wir die Zusammenarbeit mit Brandenburg in Sachen Fachkräftesicherung intensivieren. Die Gespräche dazu laufen.“\n  \n\n    Im Februar 2022 waren in Berlin insgesamt 182.601 Arbeitslose gemeldet. Das waren 2.377 Menschen weniger als im Vormonat und 29.317 weniger als vor einem Jahr. Die Arbeitslosenquote beträgt 9,0 Prozent. Sie lag damit 0,1 Prozentpunkte unter dem Vormonatswert und um 1,6 Prozentpunkte unter dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n"
}