{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1167023.php",
    "date": "2022-01-13",
    "title": "Neue Bäume für Charlottenburg-Wilmersdorf",
    "text": "\n\n    Im Frühjahr 2022 wird das Grünflächenamt wieder Pflanzungen neuer Bäume im Bezirk durchführen. Wer einen Wunsch für eine Nachpflanzung hat, kann diesen gern mitteilen. Der vorgeschlagene Standort wird dann hinsichtlich seiner Eignung überprüft.\n  \n\nMeldeschluss für Bezirkspflanzungen im Frühjahr 2022 ist der 30. Januar 2022\n\n\n    Jeder nachzupflanzende Standort wird zunächst im Kataster und anschließend vor Ort geprüft. Die fachliche Prüfung ist generell Voraussetzung für eine Nachpflanzung. Ein Baumstandort ist nachhaltig, d.h. der Baum hat langfristig gute Entwicklungschancen, wenn die Anforderungen an folgende Ansprüche gut bewertet werden:\n  \n\nLichtverhältnisse\n    \nAbstand zu Fassaden, Nachbarbäumen, Einbauten, Bushaltestellen (Ein-/Ausstieg ohne Betreten der Baumscheibe möglich), Einfahrten, Kreuzungen, Überwegen (freie Sicht für alle Verkehrsteilnehmer) und zur Straße, Leitungen (keine Hydranten, Schächte oder Schieber in der Baumscheibe) oder U-Bahn-Tunneln.\n    \n\n\n    Wer eine Pflanzung finanziell unterstützen möchte, kann sich ans Bezirksamt wenden und bekommt dann einen entsprechenden Vordruck für die Spende übersandt.\n  \n\nInformationen und Kontakt:\n    Bezirksamt Charlottenburg-Wilmersdorf\n    Straßen- und Grünflächenamt, Fachbereich Grünflächen\n    Straßenbauminspektion\n    Grün 250 / Fr. Ewers\n    10617 Berlin\n    Fax (030) 9029-18209\n    E-Mail: baumspende@charlottenburg-wilmersdorf.de\n\n\n    Im Herbst 2022 wird zudem die Stadtbaumkampagne des Senats in Charlottenburg-Wilmersdorf stattfinden. Dafür bittet der Senat um eine (Sammel-)Spende in Höhe von 500 Euro je Baum und gibt selbst aus Landesmitteln den fehlenden Betrag von aktuell etwa 1500 Euro je Baum dazu.\n  \n\nInformationen zur Stadtbaumkampagne:\n    Senatsverwaltung für Umwelt, Verkehr und Klimaschutz\n    Stadtbaumkampagne\n    Am Köllnischen Park 3\n    10179 Berlin\n    E-Mail: stadtbaum@senuvk.berlin.de\n    Tel. (030) 9025-1234; Fax: (030) 9025-1604\nwww.berlin.de/stadtbaum\n\n\n    Wer Interesse an einer Spende hat, kann schon jetzt einen Wunschstandort für einen der etwa 150 geplanten Jungbäume beim Bezirk anzumelden, um so eine frühzeitige Standortprüfung zu ermöglichen.\n    Der Bezirk muss 150 geprüfte Standorte (+ 20 Ersatzorte) zur Bepflanzung bis 28. Februar 2022 melden.\n  \n\nMeldeschluss für Spender über den Bezirk: 1. Februar 2022\n\n\n    Bei Interesse melden Sie Ihre Spende für einen Wunschstandort unter folgenden Kontaktdaten an:\n    Bezirksamt Charlottenburg-Wilmersdorf\n    Straßen- + Grünflächenamt, Fachbereich Grünflächen\n    Straßenbauminspektion\n    Grün 250 / Fr. Ewers\n    10617 Berlin\n    Fax. (030) 9029-18219\nbaumspende@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}