{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1248567.php",
    "date": "2022-09-26",
    "title": "Start des kooperativen Werkstattverfahrens zur Entwicklung des Karstadt-Areals am Kudamm",
    "text": "\n\n    Für die städtebauliche Entwicklung des Karstadt-Warenhauses am Kurfürstendamm 231 mit seiner rückwärtigen Parkhausbebauung startet am Dienstag, 27. September 2022 ein kooperatives Werkstattverfahren. Beteiligt daran sind die Grundstückseigentümerin des Areals zwischen Kurfürstendamm, Augsburger- und Rankestraße, die SIGNA Real Estate, und das Land Berlin, vertreten durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und den Bezirk Charlottenburg-Wilmersdorf.\n  \n\n    Sieben ausgewählte internationale Entwurfsteams mit Expertise in Architektur, Stadtplanung und Freiraumplanung sind beauftragt, innovative städtebauliche Ideen und Visionen für das Grundstück zu entwickeln. Der bestehende Standort des Karstadt-Warenhaus soll hierbei durch weitere multifunktionale Nutzungen ergänzt werden. Mindestens 30 Prozent der entstehenden Flächenpotenziale sollen für Wohnen, kulturelle Einrichtungen, soziale Infrastruktur, Bildungseinrichtungen und sonstige gemeinwohlorientierte Nutzungen genutzt werden. Die Planungsgrundsätze des Hochhausleitbilds für Berlin werden angewendet.\n    Es ist Aufgabe der Entwurfsteams, vor dem Hintergrund der gründerzeitlich geprägten Baustruktur des Kurfürstendamms und mit Orientierung an den bestehenden Höhen der benachbarten Hochhäuser, eine verträgliche städtebauliche Konzeption inklusive ein bis zwei Hochpunkten zu entwickeln.\n  \n\n    Senatsbaudirektorin Prof. Petra Kahlfeldt:\n  \n\n    bq. Die City-West wird städtebaulich geprägt durch die gut erhaltenen gründerzeitlichen Kieze rechts und links des Kurfürstendamms und die weit in die Stadt wirkende Silhouette der Hochhäuser im Zusammenspiel mit der Gedächtniskirche am Breitscheidplatz. Das macht die besondere Attraktivität der City West aus. In diesen Kontext müssen sich die Konzepte der Entwurfsteams einfügen – wir brauchen am Kurfürstendamm höchst qualitätsvollen und nachhaltigen Städtebau mit guter Architektur und dem Fokus auf ein lebendiges und lebenswertes Berlin.\n  \n\n    Bezirksstadtrat für Stadtentwicklung Charlottenburg-Wilmersdorf Fabian Schmitz-Grethlein:\n  \n\n    bq. Dem Ort kommt eine Signal- wie Vorbildwirkung für die gesamte City-West zu. Der Prozess der Neugestaltung muss deswegen eine moderne Weiterentwicklung der historischen Stadtkante liefern. Die Frage der Höhenentwicklung muss in Einklang gebracht werden mit modernen Anforderungen an einen abwechslungsreichen Nutzungsmix und dem Klimaschutz. Und nicht zuletzt: Das Projekt muss einen Mehrwert schaffen für die Bewohnerinnen und Bewohner des Bezirks ebenso wie für die Besucherinnen und Besucher Berlins.\n  \n\n    Das kooperative Werkstattverfahren ist zweiphasig aufgebaut und wird durch ein Gutachtergremium begleitet, bestehend aus Fachexpertinnen und -experten der Architektur, Stadtplanung und Landschaftsarchitektur sowie durch Vertreterinnen und Vertreter der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, dem Bezirksamt Charlottenburg-Wilmersdorf, der Denkmalpflege sowie der privaten Grundstückseigentümerin SIGNA.\n  \n\n    Vor der finalen Gremiumssitzung im Januar 2023 wird es für die Öffentlichkeit die Möglichkeit geben, sich im Rahmen einer öffentlichen Veranstaltung über die Entwurfsideen zu informieren und wesentliche Hinweise zu geben. Diese werden dann Eingang in die abschließende Jury-Sitzung des Gutachtergremiums finden. Sobald die Termine feststehen, werden diese öffentlich kommuniziert. Ziel des Verfahrens ist die Auswahl eines Entwurfskonzepts, das Grundlage der anschließenden planerischen Vertiefung und Vorbefassung im politischen Raum ist.\n  \n\n    Die teilnehmenden Teams sind:\n  \n\nBIG – BJARKE INGELS GROUP (Kopenhagen)\n    \nCOBE (Kopenhagen)\n    \nDavid Chipperfield Architects (Berlin)\n    \nHenning Larsen (Kopenhagen)\n    \nJo Coenen JCAU Studio Euregio (Maastricht)\n    \nMÄCKLERARCHITEKTEN (Berlin)\n    \nSergison Bates (Zürich)\n    \n\n\n    Im Auftrag\n    Brühl\n  \n"
}