{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1207004.php",
    "date": "2022-05-16",
    "title": "Umsetzung des Förderprogramms: Kiez-Parklets feierlich eröffnet",
    "text": "\n\n    Im Rahmen des Berliner Parklet-Förderprogramms haben Mobilitätssenatorin Bettina Jarasch und Bezirksverkehrsstadträtin Annika Gerold heute zwei von Initiativen und Hausgemeinschaften gebaute Kiez-Parklets in Friedrichshain-Kreuzberg feierlich eröffnet. Bis Mitte des Jahres sollen von Initiativen, Vereinen und öffentlichen Einrichtungen etwa 65 Kiez-Parklets gebaut und auf Berlins Straßen gesetzt werden. Am Förderprogramm nehmen zurzeit die Bezirke Friedrichshain-Kreuzberg, Mitte und Charlottenburg-Wilmersdorf teil.\n  \n\nSenatorin Bettina Jarasch: „Klimaschutz macht unsere Bezirke und Kieze grüner. Kiez-Parklets helfen dabei enorm, denn sie gestalten den Straßenraum neu und erhöhen die Aufenthaltsqualität. Wo vorher der Platz von einem Auto blockiert wurde, können sich nun Anwohnende an grünen Oasen erfreuen und dort verweilen.“\n  \n\nBezirksstadträtin Annika Gerold: „Der öffentliche Straßenraum gehört uns allen. Mit unseren neuen Kiez-Parklets bringen wir mehr Grün in unsere Wohnquartiere und die dort wohnenden Menschen zusammen. Hausgemeinschaften werden sich gemeinsam um die Pflege ihrer Kiez-Parklets kümmern und somit den Gemeinschaftssinn in ihrem Quartier stärken. So entsteht mehr Flächengerechtigkeit in unserem dicht besiedelten Bezirk.“\n  \n\n    Die Vereine NaturFreunde Berlin e.V. und Berlin 21 e.V. unterstützen die SenUMVK bei der Durchführung des Programms und haben standardisierte Parkletbauformen entwickelt. Jede Initiative wurde mit durchschnittlich 3.100 Euro gefördert, insgesamt stehen etwa 200.000 Euro im Förderprogramm zur Verfügung. Die gebauten Kiez-Parklets sind Eigentum des Landes Berlin. Mit Beschluss des neuen Doppelhaushalts beginnt die nächste Antragsrunde. Das Parklet-Förderprogramm soll auch in den kommenden Jahren fortgeführt werden.\n  \n\n\nInformationen zur Parklet-Förderung und Standorte der Parklets\n\n\n"
}