{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1243637.php",
    "date": "2022-09-09",
    "title": "Gelungenes Comeback für den Berlin-Tourismus",
    "text": "\n\n\nGäste-Zahlen im Sommer fast auf dem Niveau von 2019, Juli stärkster Monat\n\n\nBerliner Neustartprogramm leistet wesentlichen Beitrag\n\n\nGäste bleiben länger und reisen häufiger mit der Bahn an\n\n\n\n    Die Zahlen der Berliner Tourismusbranche haben sich 2022 sehr positiv entwickelt – nach schweren Einbrüchen aufgrund der Corona-Pandemie in den vergangenen zwei Jahren. Die Zahl der Übernachtungen hat in den ersten sieben Monaten des Jahres deutlich zugenommen: Rund 5,5 Millionen Gäste kamen in die Stadt, das waren rund 270 Prozent mehr Besucher als im Corona-Jahr 2021 und rund 30 Prozent weniger als im Vor-Corona-Jahr 2019. Im bisher stärksten Monat Juli 2022 wurden nur 7,3 Prozent weniger Übernachtungen als 2019 gezählt. Die Zahl der Übernachtungen deutscher Gäste im Juli überstieg sogar das Jahr 2019 um 9,4 Prozent.\n  \n\n    Bei der Hotelauslastung lag Berlin im Juni mit 80,4 Prozent noch vor Metropolen wie New York, Paris oder London. Die Besucherzahlen der touristischen Attraktionen haben sich im ersten Halbjahr ebenfalls positiv entwickelt: Die Gästezahlen der Bühnen erreichten das Niveau von 2019. Museen, Gedenkstätten und touristische Attraktionen meldeten nur noch ein Drittel weniger Gäste als im Vor-Corona-Jahr. Das geht aus dem Marktforschungstool Visitor Insight hervor, in das unter anderem Daten des Interessenverbands der touristischen Attraktionen Berlins (Intoura) einfließen.\n  \n\nStephan Schwarz, Berliner Senator für Wirtschaft, Energie und Betriebe: „Das Comeback der Berliner Tourismus- und Veranstaltungsbranche ist wirklich beeindruckend. Ein großes Dankeschön an alle, die hart dafür gearbeitet haben, dass Berlin ein Menschenmagnet bleibt und sich Gäste aus der ganzen Welt bei uns wohl fühlen. Und ich finde, es fühlt sich richtig gut an, dass sie wieder bei uns sind. Die Zahlen zeigen: die Operation Neustart ist gelungen. Unser Neustartprogramm konnte gezielt wirken, weil wir es gemeinsam mit den Branchen und mit visitBerlin entwickelt haben. Dieser Ansatz bleibt angesichts der aktuellen Krisen wichtig. Wir setzen unsere Maßnahmen in den kommenden Monaten fort und werden weiter an einem Strang ziehen, damit Berlins Wirtschaft gut durch diese turbulenten Zeiten kommt.“\n  \n\nBurkhard Kieker, visitBerlin-Geschäftsführer: „Alle Akteure der Tourismus- und Kongressbranche Berlins, die Vertreter der Stadt und visitBerlin haben gemeinsam am Comeback des Berlin-Tourismus gearbeitet – den Erfolg dieser Zusammenarbeit können wir in diesem Sommer sehen. Berlin ist weltweit erneut in einer Spitzenposition. Die Hotellerie, aber auch die Kultur, die Veranstaltungsbranche, die Gastronomie und der Einzelhandel konnten sich wieder über viele Gäste freuen. Und was wäre schließlich eine Weltstadt ohne die Welt, die sie besucht!“\n  \n\nNeustartprogramm zeigt Wirkung\n    Maßgeblich zu dieser positiven Entwicklung beigetragen das Restart-Programm für die Visitor Economy. Dieses wird von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gemeinsam mit visitBerlin umgesetzt. Rund 140 Millionen Euro hat die Stadt in Tourismus, Kongress und Kultur investiert. Das Programm „Neustart Wirtschaft“ wurde vom Berliner Senat in enger Abstimmung mit der Tourismus- und Veranstaltungsbranche, dem Einzelhandel, der Hotellerie und Gastronomie sowie der Kreativwirtschaft entwickelt. Neben visitBerlin ist auch die Investitionsbank Berlin (IBB) an der Umsetzung beteiligt. Ziel des Programms ist es, betroffene Unternehmen zu entlasten und ihr Geschäft wieder in Gang zu bringen.\n  \n\nGäste bleiben länger in der Stadt\n    Die Studie Qualitätsmonitor, den visitBerlin alle zwei Jahre in Auftrag gibt, liefert in ihrer jüngsten Ausgabe 2021/22 neue Ergebnisse. So waren 35 Prozent der Besucher:innen zum ersten Mal in Berlin zu Gast. Fünf Prozent von ihnen kommen dagegen regelmäßig mehrmals pro Jahr in die Stadt. Bahn und Pkw sind die bevorzugten Verkehrsmittel mit Anteilen von 46 Prozent und 35 Prozent, während insbesondere die Anreise per Flugzeug im Vergleich zur letzten Erhebung 2019/2020 stark rückläufig ist. Rund 40 Prozent der Gäste bleiben vier bis sieben Nächte in Berlin. Rund ein Viertel der Reisenden bucht erst eine Woche im Voraus. Die Besucher:innen bleiben also länger – ein Plus für nachhaltiges Reisen –, entscheiden sich aber immer kurzfristiger. Deutsche wie internationale Gäste besichtigen\n    während ihres Aufenthalts hauptsächlich Sehenswürdigkeiten, gefolgt von Besuchen in Cafés und Restaurants.\n  \n\nvisitBerlin unterstützt Branche mit Veranstaltungen und Angeboten\n    Mit zahlreichen Kampagnen und Initiativen hat visitBerlin den touristischen Neustart Berlins unterstützt. Pünktlich zur Hauptsaison setzen auch zwei neue Flugverbindungen von New York und Los Angeles ein positives Signal und belegen die Bedeutung der Stadt in den USA, Berlins wichtigstem Überseemarkt. Mit Events wie dem „Bestival“ für internationale Gäste aus der Tourismus- und Eventwirtschaft positioniert sich Berlin einmal mehr als Reiseziel von weltweiter Bedeutung. Die Plattform TourismusHub vereint E-Learning-Angebote für eine berufliche Zukunft in Berlins Tourismusbranche.\n  \n\nBerlin braucht seine Gäste\n    Wie wichtig die Tourismusindustrie in Berlin ist, wird besonders deutlich im Vergleich zwischen dem Vor-Corona-Jahr 2019 und dem ersten Jahr der Pandemie 2020. Tourist:innen aus dem In- und Ausland hatten im Jahr 2019 noch 16,9 Milliarden Euro in der Stadt ausgegeben, 2020 waren es mit rund 8 Milliarden Euro ganze 53 Prozent weniger. Dies zeigen die Zahlen der Studie Tourismus-Satellitenkonto (TSA) des DIW Econ. Mit einer aktuellen Kampagne unter dem Motto „Berlin braucht seine Gäste macht visitBerlin auch in der Stadt auf die Bedeutung der Tourismusbranche aufmerksam.\n  \n\nBerlins Tourismus bekommt einen Bürger:innenbeirat\n    Zukünftig sollen Berliner:innen die touristische Zukunft ihrer Stadt aktiv mitgestalten und sich noch stärker mit Akteur:innen aus Politik und Industrie austauschen. Dafür gibt es schon bald den „Bürger:innenbeirat Berlin-Tourismus“, dem je zwei Vertreter:innen pro Bezirk angehören werden. Bewerbungen können noch bis zum 15. September abgegeben werden. Das Bewerbungsformular und nähere Informationen gibt es auf der Webseite du-hier-in.berlin.\n  \n\n    Berliner Tourismus-Statistik: Juli 2022\n  \n\n\n\n\n          Herkunft\n        \n\n          Gäste\n        \n\n          Veränderung zu 2019\n        \n\n          Übernachtungen\n        \n\n          Veränderung zu 2019\n        \n\n\n\n          Deutschland (62,8 %)\n        \n\n          708.410\n        \n\n          + 6,0 %\n        \n\n          1.741.495\n        \n\n          + 9,4 %\n        \n\n\n\n          Ausland (37,2 %)\n        \n\n          416.385\n        \n\n          − 25,4 %\n        \n\n          1.238.266\n        \n\n          − 23,7 %\n        \n\n\n\n          Insgesamt\n        \n\n          1.124.795\n        \n\n          − 8,3 %\n        \n\n          2.979.761\n        \n\n          − 7,3 %\n        \n\n\n\n"
}