{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1189767.php",
    "date": "2022-03-15",
    "title": "Öffentlichkeitsbeteiligung: „Klimaresiliente Hasenheide“",
    "text": "\n\n    Der Volkspark Hasenheide leidet enorm unter den steigenden Temperaturen und ausbleibenden Niederschlägen der letzten Jahre. Hinzu kommen Schädigungen durch die Nutzung der Grünanlage. In den letzten drei Jahren mussten fast 10% der Bäume vorzeitig gefällt werden. Alleine bei den diesjährigen Winterstürmen sind 37 Bäume umgestürzt oder mussten in der Folge gefällt werden.\n  \n\n    Mit dem Projekt „Klimaresiliente Hasenheide“ möchte der Bezirk den Park fit für die Zu-kunft machen. Hierfür konnten erfolgreich rund 5 Millionen aus Bundesmitteln eingeworben werden.\n  \n\n    In die Ausgestaltung sollen die Nutzer*innen des Parks einbezogen werden. Der erste Beteiligungsschritt beginnt jetzt. Bis zum 31.03.2022 sind alle Nutzer*innen der Hasenheide gefragt. Der Bezirk interessiert sich für Hinweise und Eindrücke zur Ist-Situation sowie für Vorstellungen und Wünsche für die Entwicklung. Diese werden in den Pflege- und Entwicklungsplan der Hasenheide einfließen und im nächsten Schritt diskutiert.\n  \n\n    Die Beteiligung ist möglich auf der Beteiligungsplattform des Landes Berlin: https://mein.berlin.de/vorhaben/2022-00501/. Mit Hilfe einer Karte der Parks lassen sich dort Fragen beantworten und beispielsweise Nutzungen direkt auf der Karte eintragen.\n  \n\n    Jochen Biedermann, Stadtrat für Stadtentwicklung, Umwelt und Verkehr: „Die Hasenheide ist beliebt, aber in einem schlechten Zustand. Die Förderung gibt uns die Möglichkeit, dafür zu sorgen, dass Neuköllns größte Grünanlage auch zukünftig Schatten und Erholung sowie eine vielfältige Stadtnatur bietet. Die Hasenheide der Zukunft wollen wir gemeinsam mit ihren Nutzer*innen entwickeln. Ich freue mich über eine rege Beteiligung und auf die vielen Veränderungen in der Hasenheide in den nächsten Jahren.“\n  \n\n    Hintergrund\n  \n\n    Der Bezirk Neukölln erhält im Rahmen eines Förderprogramms zur Klimaanpassung und Modernisierung in urbanen Räumen für das Modellprojekt „Klimaresiliente Hasenheide“ rund 5 Mio. Euro des Bundes. Das Bezirksamt will mit den Fördermitteln den Baum- und Pflanzenbestand in der Hasenheide langfristig an die Klimaveränderungen anpassen und eine Neueinteilung von Aufenthaltsflächen und solchen, die der vielfältigen Stadtnatur ei-nen Rückzugsraum bieten, vorzunehmen.\n  \n"
}