{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1232728.php",
    "date": "2022-08-11",
    "title": "Präsentation des Projekts \"Stadtgestalt - Lin Jaldati\" der Künstlerin Carola Rümper",
    "text": "\n\n    Ab Donnerstag, dem 25. August bis Sonntag, dem 4. September 2022 wird im ehemaligem Haus der Gesundheit, Etkar André Straße 8, 12619 Berlin, das Projekt “Stadtgestalt – Lin Jaldati`” von der Künstlerin Carola Rümper, präsentiert. Die Ausstellung ist 24 Stunden einsehbar.\n  \n\n    Mit dem Projekt “Stadtgestalt – Lin Jaldati`” präsentiert die Künstlerin Carola Rümper eine Serie von Porträts zu der Sängerin und Tänzerin Lin Jaldati (*13. Dezember 1912 in Amsterdam; † 31. August 1988 in Ost-Berlin) als Paste ups im Außenbereich des ehemaligen Haus der Gesundheit. Gezeigt werden digital bearbeitete Fotografien als mehrteilige farbige Fotocollagen im öffentlichen Raum. Durch die Bearbeitung und die Collage-Technik sind Brüche im Abbild der Tänzerin und Sängerin entstanden. Diese künstlerische Technik des Verfremdens transportiert das Abgebildete in eine neue, übergeordnete Realität, so verweist die Darstellung der Sängerin und Tänzerin Lin Jaldati auch auf die Themen Flucht und Vertreibung und greift die kriegerische Situation in der Ukraine mit auf.\n  \n\n    Die Niederländerin Lin Jaldati ging ab 1942 nach dem deutschen Überfall auf die Niederlande in den Untergrund. Wiederholt floh sie vor den Nazis bis sie im Juli 1944 verhaftet wurde und nach Monaten in mehreren Konzentrationslagern 1945 von den Engländern gerettet wurde. Als überzeugte Kommunistin übersiedelte sie 1952 mit ihrer Familie in die ehemalige DDR. Als Interpretin jiddischer Lieder realisierte sie zahlreiche Rundfunk-, Fernseh- und Plattenaufnahmen.\n  \n\n    In der Vorbereitung zu dem Projekt entdeckte Carola Rümper das leerstehende Gebäude des ehemaligen Haus der Gesundheit als Ort neu und entschloss sich das Gebäude als temporären Kunstort zu besetzen und ihn temporär aus seinem “Dornröschenschlaf” zu wecken. Carola Rümper plant zukünftig zu dem Ort weitere künstlerische Aktionen. So sind bereits für 2023 Performance-Tage mit mehreren Künstlerinnen und Künstlern angedacht.\n  \n\n    Kontakt\n    Carola Rümper, E-Mail, Homepage\n\n\n    Förderung durch den Fachbereich Kultur, Marzahn-Hellerdorf, Zusammenarbeit mit der Jugendkunstschule Lin Jaldati.\n  \n"
}