{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1273970.php",
    "date": "2022-12-12",
    "title": "Volkshochschule Reinickendorf veröffentlicht neues Programmheft",
    "text": "\n\n    „Die Volksshochschule Reinickendorf hat ihr neues Programmheft für das Frühjahrssemester 2023 veröffentlicht – wie gewohnt mit dem Fuchs auf dem Cover“, freut sich Bezirksbürgermeister Uwe Brockhausen (SPD). Das Heft liegt unter anderem in der Volkshochschule (VHS) Am Borsigturm 6, im Rathaus Reinickendorf, im Fontane-Haus, in den Reinickendorfer Bibliotheken sowie in den Reinickendorfer Buchhandlungen aus. Weit über 1.000 Kurse und Veranstaltungen werden im ersten Halbjahr 2023 angeboten. Alle Kurse sind ab sofort buchbar. Die ersten Veranstaltungen starten direkt in der ersten Januarwoche. Anmeldungen können über die Webseite, das Anmeldeformular aus dem Programmheft sowie persönlich (dienstags und donnerstags von 10 bis 13 Uhr, Am Borsigturm 6) erfolgen.\n  \n\n    Das Angebot ist breitgefächert: Es gibt Kurse zu politischen Themen, zur Kultur und zum kreativen Gestalten, zur beruflichen Weiterbildung, zur Gesundheitsförderung und zum Sprachenlernen. Viele Kurse sind auch als Bildungszeit (früher: Bildungsurlaub) buchbar. Sowohl auf der Webseite der VHS als auch im Programmheft sind alle Kurse aufgeführt, die als Bildungszeit anerkannt sind. Als Bildungszeit belegt werden können unter anderem ein Polnisch- (Re4615-F) oder Italienisch-Intensivkurs (Re4416-F), Keramikdesign auf Englisch (Re2410-F), ein Kurs zum sicheren Auftreten durch Improvisationstheater (Re2107-F) oder ein Angebot zum Stressabbau durch Atmen in Alltag & Beruf (Re3923-F). Interessierte können in einer Bildungszeit etwas über den Völkermord an den Herero und Nama lernen (Re2410-F).\n  \n\n    Neuigkeiten gibt es bei den Unterrichtsräumen: Die VHS-Lehrstätte am Schäfersee steht aufgrund der energetischen Sanierung des Gebäudes zurzeit nicht zur Verfügung. Viele Kurse, besonders aus dem Bereich Deutsch und Integration sowie den Fremdsprachen finden bis zur Beendigung der Sanierungsarbeiten in circa 2 ½ Jahren ganz in der Nähe des Schäfersees in der Markstraße 37 statt.\n  \n\n    So bietet die VHS Reinickendorf auch weiterhin im ganzen Bezirk vielfältige Austausch- und Entwicklungsmöglichkeiten und kommt ihrem öffentlichen Bildungsauftrag nach.\n  \n\n    Webseite: www.vhs-reinickendorf.de\n    Kontakt: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon: 030 90294-4800 (Mo-Fr, jeweils 9:00 bis 15:00 Uhr)\n    E-Mail: vhs@reinickendorf.berlin.de , Fax: (030) 90294-48126\n  \n"
}