{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1168843.php",
    "date": "2022-01-19",
    "title": "Freie Plätze für neues Kursprogramm an der Jugendkunstschule",
    "text": "\n\n    Das neue Kursprogramm der Jugendkunstschule startet noch vor den Winterferien (29. Januar bis 5. Februar 2022).\n    Für Kinder und Jugendliche bietet die Jugendkunstschule auch im ersten Quartal des neuen Jahres ein breites Programm an künstlerischen Projekten und Techniken:\n    Erste Druckexperimente für die ganz jungen Kinder, Start in die Entwicklung des eigenen Animationsfilms für Kinder ab 12 Jahre, Gestaltung eines Comic-Alphabets unter Leitung des Comic-Zeichners Paul Paetzel für das Alter acht bis zwölf. Keramikkurse für Anfängerinnen und Anfänger und experimenteller Umgang mit dem Material Ton für Jugendliche und junge Erwachsene.\n  \n\n    Intensives Zeichnen in der Stadt unter der Leitung von Christian Schneider, der sogenannte Mappen-Kurs als Vorbereitung für eine Studien- oder Berufsbewerbung, der Kurs für Modeinteressierte oder die Beschäftigung mit der analogen und digitalen Portraitfotografie für etwas ältere Schülerinnen und Schüler.\n  \n\n    Bildungsstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. „Liebe Schülerinnen und Schüler, die Kurse unserer Jugendkunstschule erweitern durch die Zusammenarbeit mit Künstlerinnen und Künstler den kreativen Unterricht in den Schulen und sind auf jeden Fall für alle Kinder und Jugendlichen lohnenswert, weil sie das Kennenlernen neuer Materialien und Methoden unter professioneller Anleitung ermöglichen.”\n  \n\n    Der Hygienerahmen der Jugendkunstschule lässt nur relativ kleine Kurse zu, die zunächst nur bis Ostern konzipiert sind, aber die Möglichkeit der besonderen Förderung jedes einzelnen Teilnehmenden bieten.\n  \n\n    Das Programm ist auf der Homepage der Jugendkunstschule unter www.jkscw.de zu finden.\n    Die Anmeldung erfolgt online per E-Mail oder telefonisch unter (030) 9029-27660.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}