{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1211233.php",
    "date": "2022-05-25",
    "title": "Lichtenberg verliert 12 Millionen Euro für dringend notwendige Investitionen",
    "text": "\n\n    Im Nachgang der 6. Sitzung des Unterausschusses Verwaltungsmodernisierung und -digitalisierung sowie Bezirke und Personal des Hauptausschusses (UA Verwaltung) am 23. Mai 2022 erklärt Bezirksbürgermeister Michael Grunst:\n  \n\n    „Lichtenberg verliert 12 Millionen Euro für dringend notwendige Investitionen. Das ist das Ergebnis der Beratung des Unterausschusses Verwaltung im Berliner Abgeordnetenhaus vom 23. Mai 2022 und Ergebnis eines bemerkenswerten Umgangs mit den Berliner Bezirken.\n  \n\n    Die Senatsverwaltung für Finanzen hat im Frühjahr 2021 den Bezirken die „Anpassungen“ beim Bezirksplafond mitgeteilt. Dieser setzt den Rahmen für die Aufstellung bezirklicher Haushaltspläne. Darin enthalten war eine pauschale Minderausgabe für die Bezirke von 78 Mio. €. Der Anteil Lichtenbergs betrug 6,663 Mio €. Der Teilplafond Personal wurde um 26,3 Mio € abgesenkt. Der Lichtenberg-Anteil daran beträgt rd. 2,2 Mio €.\n  \n\n    Schon dieser Sachverhalt erschwerte die Aufstellung von verfassungsgemäßen Haushalten enorm. Lichtenberg konnte aufgrund erzielter Jahresüberschüsse dennoch einen verfassungsgemäßen Haushalt aufstellen, musste jedoch eine pauschale Minderausgabe von 8 Mio. € für die Haushaltsjahre einstellen.\n  \n\n    Nach Protesten der Bezirksbürgermeister:innen kam der Senat den Bezirken in einem ersten Schritt entgegen. Für 2022 wurden zusätzliche Mittel von rund 43 Mio. €, und für 2023 24,6 Mio. € in Aussicht gestellt. Das war ein wichtiges Signal um die politische Erklärung der Regierenden Bürgermeisterin mit den Bezirken eine Grundlage zu geben.\n  \n\n    Die Tinte der Unterschrift war kaum getrocknet, da teilte die Senatsverwaltung der Finanzen mit, dass sie beabsichtige „die Aufwüchse“ bei den Rücklagen der Bezirke in den vergangenen Jahren einzusammeln.\n  \n\n    Die Rücklagen dienen den Bezirken zur Erfüllung gesetzlicher Aufgaben, zur Erhöhung der Investitionstätigkeit und zur Abdeckung negativer Jahresergebnisse. Zusätzlich befinden sich in den Rücklagen der Bezirke Mittel für Lehr- und Lernmittel sowie Sachausgaben der Schulen, die durch das Schulgesetz den Schulen verbindlich zustehen. In Lichtenberg sind das über 1,6 Mio. €.\n  \n\n    Im Nachschaubericht der Senatsverwaltung für Finanzen wird eingeräumt (S. 78): „Im Bezirk Lichtenberg überschreiten die investiven Ausgabenansätze die Zuweisung für Investitionen in 2022 um 9.795 T€ und in 2023 um 13.246 T€. Der Bezirk zieht zur Finanzierung Mittel aus der nichtinvestiven Zuweisung heran.“ Eigentlich müsste es heißen: aus den Rücklagen des Bezirkes, welche er durch sparsame und effiziente Aufgabenerfüllung nach den Regeln der Senatsverwaltung für Finanzen bilden konnte.\n  \n\n    Das hielt die Senatsverwaltung nicht davon ab den Abgeordneten die Entnahme von 50 Mio. € aus den bezirklichen Rücklagen (davon trägt Lichtenberg 11,9 Mio. €) vorzuschlagen. Bevor die Bezirke im Unterausschuss Verwaltung gehört wurden, beschlossen die Abgeordneten dem Ansinnen des Senates Folge zu leisten. Zwar wurde die ursprüngliche Pauschale Minderausgabe nunmehr in Gänze zurückgenommen (gleichzeitig geht Lichtenberg mit der o.g. Entscheidung nunmehr mit einem negativen Ergebnisvortrag von 11,9 Mio. € in das Haushaltsjahr 2023). Die Entnahme der Rücklagen stellt Lichtenberg 2023 vor weitere Haushaltsrisiken und schränkt die Investitionstätigkeit erheblich ein. Es droht die Gefahr, dass laufende Investitionen gestoppt werden müssen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}