{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1236446.php",
    "date": "2022-08-18",
    "title": "Einladung zum zweiten Schaftag auf dem Tempelhofer Feld",
    "text": "\n\n    Auf dem Tempelhofer Feld dreht sich am Sonntag, den 21. August 2022, ab 13 Uhr, wieder alles um Schafe: Bereits zum zweiten Mal stehen auf dem Tempelhofer Feld die Tiere und ihr Rohstoff Wolle im Mittelpunkt. Umweltsenatorin Bettina Jarasch eröffnet die Veranstaltung.\n  \n\n    Am Schaftag erklären Schäfer*innen, warum Schafe besser als jede Mähmaschine sind, warum eine Schafherde überhaupt gehütet werden muss und warum es sich lohnt, mehr Schafe in der Stadt zu halten. Außerdem wird das Berufsfeld des Schäfers bzw. der Schäferin vorgestellt und die Beweidung in der Stadt und auf dem Land erläutert. Der Schäfer vom Tempelhofer Feld, Frank Wasem, beantwortet dabei alle Fragen zu „seiner“ Herde.\n  \n\n    Der Aktionstag startet bereits am Vorabend mit dem Schäfchen-Kino im Gemeinschaftsgarten Allmende-Kontor. Am 21. August können die Schafe bei einer Kremserfahrt besucht werden, der Rohstoff Wolle wird an Ständen für große und kleine Besucher*innen erlebbar gemacht: Das Filzen, Weben und Spinnen wird vorgestellt, Künstler und Künstlerinnen zeigen, was sich aus Wolle alles anfertigen lässt. Für Kinder gibt es ein Schaf-Memory, eine Ausmalstation und viele weitere Mitmach-Möglichkeiten. Die musikalische Begleitung des Nachmittags kommt von Lizzy Saunders und den Ohrpiraten, auch Verpflegung wird angeboten.\n  \n\n    Der Schaftag findet im Neuköllner Bereich des Tempelhofer Feldes am Haus 104, Höhe Eingang Oderstraße/Herrfurthstraße statt. Alle Veranstaltungen sind kostenfrei und eine gemeinsame Aktion der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, der Grün Berlin GmbH, dem Allmende-Kontor, der Initiative „100% THF“, „Haus 104“ und der Feldkoordination.\n    Seit 2019 leben die rund 80 Skudden und Coburger Fuchsschafe dauerhaft auf dem Tempelhofer Feld. Mit dem wissenschaftlich begleiteten Projekt unterstützt die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz den Erhalt dieser selten gewordenen Schafrassen sowie den Schutz der einzigartigen Flora und Fauna des Tempelhofer Feldes.\n  \n\n\nWeitere Informationen zum Schaftag\n\n\n"
}