{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1199325.php",
    "date": "2022-04-26",
    "title": "Memorandum zur Errichtung eines Zentrums für Gen- und Zelltherapie unterzeichnet – das Land Berlin, Bayer und Charité planen im Bezirk Berlin Mitte Leuchtturmprojekt der Gesundheitswirtschaft",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute gemeinsam mit dem Vorstandsmitglied der Bayer AG und Leiter der Division Pharmaceuticals Stefan Oelrich, dem Vorstandsvorsitzenden der Charité-Universitätsmedizin Berlin Prof. Dr. Heyo K. Kroemer sowie der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, und dem Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz, im Roten Rathaus ein gemeinsame Memorandum of Understanding zur Gründung eines Zentrums für Translation im Bereich der Gen- und Zelltherapien unterzeichnet.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin: „Das Land Berlin, die Bayer AG und die Charité Universitätsmedizin Berlin haben heute ein hochinnovatives medizinisches Projekt gestartet. Auch der Senat hat sich dazu bekannt, das Projekt zu fördern und unterstützen. Wir werden uns darum bemühen, weitere Partnerinnen und Partner mit ins Boot zu holen, um dieses Projekt mit seiner internationalen Bedeutung für Wirtschaft und Wissenschaft bei uns in Berlin voranzubringen. Alle Beteiligten werden hiervon profitieren. Wir gewinnen hochqualifizierte Arbeitsplätze und als Forschungsstandort sowie Gesundheitsstadt Berlin neue Potenziale zur Kooperation mit Partnern aus der ganzen Welt. Für Patientinnen und Patienten werden neue Therapieansätze entwickelt, die Gesundheitsversorgung wird damit auch über Berlin hinaus gestärkt. Unsere Stadt ist prädestiniert als Standort solch eines einzigartigen Zentrums für Gen- und Zelltherapie.“\n  \n\nStefan Oelrich, Bayer AG: „Unser Unternehmen arbeitet an hochinnovativen Therapieoptionen, mit denen in der Zukunft schwere Erkrankungen möglicherweise reversibel werden. Dabei spielt der beschleunigte Transfer von Gen- und Zelltherapien aus Wissenschaft und Forschung in die Patientenversorgung eine wichtige Rolle. Das beabsichtigte Zentrum könnte den Austausch und die Zusammenarbeit von allen Beteiligten in Deutschland sowie in Europa und der Welt stärken und eine international attraktive Anlaufstelle für Investitionen sowie Talente bilden. Dieses gemeinsame Projekt ist ein klares Bekenntnis zum Wissenschafts- und Innovationsstandort Deutschland und zu Berlin.“\n  \n\nProf. Dr. Heyo K. Kroemer, Charité: „Zell- und Gentherapien zeigen zusammen mit mRNA-basierten Verfahren weltweit das stärkste Wachstumspotenzial bei der Entwicklung neuer Ansätze zur Therapie und Prävention schwerer Erkrankungen. Die gemeinsame Initiative von Charité als international renommierter Einrichtung der Universitätsmedizin sowie von Bayer als führendes forschendes Pharmaunternehmen in diesem hoch innovativen Feld bietet die Chance, neue Formate der akademisch-wirtschaftlichen Kooperation bei Zell- und Gentherapien zu etablieren, die offen sind für Beiträge weiterer Partner. Dabei bietet der Standort Berlin mit seinen national wie international profilierten Einrichtungen der Biomedizin und Gesundheitswirtschaft ein hervorragendes Umfeld, um weitere Akteure für die Bildung eines kreativen und interaktiven Hubs für biomedizinische Innovationen zu gewinnen.“\n  \n\nUlrike Gote, Wissenschafts- und Gesundheitssenatorin: „Die Erkenntnisse, die am Zentrum für Gen- und Zelltherapien gewonnen werden, können wir für Gesundheit und Wissenschaft in Berlin in Zukunft gut nutzen. Mit dem Berlin Institute of Health der Charité ist Berlin bereits jetzt einer der führenden Standorte, wenn es um die Übertragung von biomedizinischen Erkenntnissen der Grundlagenforschung hin zur klinisch-therapeutischen Versorgung der Bürgerinnen und Bürger geht. Dieses große Potenzial wird nun noch weiter ausgeschöpft und mit dem neuen Zentrum ein weiterer Baustein geschaffen, um die Lücke zwischen weltweit führender Grundlagenforschung und konkreter therapeutischer Anwendung noch schneller zu schließen. Besonders freut mich, dass auch das Thema Alternativen zu Tierversuchen im Zentrum integriert wird. Und ebenso ist es ein Gewinn, dass dort der Dialog in der Gesellschaft zu Chancen und Risiken der Gen- und Zelltherapie unter\n    Berücksichtigung ethischer Aspekte vorangetrieben wird.“\n  \n\nStephan Schwarz, Wirtschaftssenator: „Aus Forschung und Entwicklung entstehen in unserer Stadt zukunftsweisende Innovationen, neue Wirtschaftskraft und krisenfeste Arbeitsplätze. Was für viele Branchen gilt, stimmt erst recht für Berlin als Powerhouse der Medizin und Gesundheitswirtschaft. Das Erfolgsrezept: Die immer engere Zusammenarbeit unserer Unternehmen mit Berlins exzellenter Wissenschaft, der auch neue Talente und Investitionen nach Berlin folgen. Die Pläne für das neue Translationszentrum für Gen- und Zelltherapie werden dieser Entwicklung weiteren Schub verleihen. Dieses Leuchtturmvorhaben hat großes Potenzial, bisherige Grenzen der Medizin zu überwinden, Türen zu neuen Behandlungsmöglichkeiten aufzustoßen und Erkenntnisse der Forschung noch besser und schneller zur Anwendung zu bringen. Dafür ziehen jetzt die Schwergewichte Bayer, Charité und die Politik an einem Strang. Das ist eine sehr gute Nachricht für die Berliner Wirtschaft und\n    vor allem für alle Patientinnen und Patienten.“\n  \n\n    Das Zentrum könnte am Standort der Pharma-Zentrale von Bayer am Berliner Nordhafen errichtet werden und wäre ein in Deutschland einzigartiges Hochtechnologie-Vorhaben sowie ein herausragendes Beispiel für die Zusammenarbeit von Wissenschaft und Wirtschaft. Translation bezeichnet die Überführung von vielversprechender Forschung in konkrete klinische Programme und medizinische Produkte im Sinne der Patienten. Ziel ist die noch bessere Ausschöpfung des enormen gesundheitspolitischen und wirtschaftlichen Potenzials von Gen- und Zelltherapien. Das heute unterschriebene Memorandum umreißt Aufgaben und Ziele eines zukünftigen Translationszentrums sowie die in Aussicht gestellten Beiträge der Unterzeichner.\n  \n\n    Dabei sagt das Land Berlin seine Unterstützung auch für weitere zukünftige Beteiligte aus Wissenschaft und Wirtschaft sowie der Start-up Szene zu.\n  \n\nPressekontakte:\n    Presse- und Informationsamt des Landes Berlin: Lisa Frerichs, (030) 9026 3200, Lisa.Frerichs@senatskanzlei.Berlin.de\n    Bayer AG: Lisa Hennig, Mobil: 01728693420, lisa.hennig@bayer.com\n    Charité – Universitätsmedizin Berlin: Manuela Zingl, (030) 450 570 401, presse@charite.de.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}