{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1172220.php",
    "date": "2022-01-31",
    "title": "„Re-Use am Bau“: Ideenwettbewerb zur Wiederverwendung von Bauteilen und Gebäudekomponenten gestartet",
    "text": "\n\n    Die Wiederverwendung von Produkten zu fördern ist seit mehr als vier Jahren das zentrale Anliegen der Initiative „Re-Use Berlin“, die von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz ins Leben gerufen wurde. Wichtiger Bestandteil ist dabei die Ausschreibung von Ideenwettbewerben, damit besonders innovative und nachhaltige Lösungen aus der Stadtgesellschaft zur Stärkung der Wiederverwendung prämiert und einem breiteren Publikum bekannt gemacht werden können.\n  \n\n    Heute startet unter dem Motto „Re-Use am Bau“ daher der vierte Ideenwettbewerb der Initiative Re-Use Berlin: Dabei steht die Bau-Branche mit ihren hohen Ressourcenverbräuchen im Fokus.\n  \n\nDr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Die Wiederverwendung von Bauteilen oder Gebäudekomponenten ist ein wichtiger Schritt zur Realisierung einer nachhaltigen, zirkulären Bauwirtschaft. Damit wollen wir die hohen Ressourcenverbräuche und Klimagasbelastungen der Branche drastisch verringern helfen. Im neuen Wettbewerb ‚Re-Use am Bau‘ suchen wir nach den besten Ideen dazu.“\n  \n\n    Gesucht werden Lösungen und Projekte, die konkret Bauvorhaben betreffen können, etwa den Umbau bestehender Gebäude unter Berücksichtigung von Re-Use-Kriterien oder die Konstruktion künftiger Re-Use-fähiger Gebäudeteile. Darüber hinaus werden auch Ideen gesucht, die an weiteren Schnittstellen im Baubereich ansetzen – wie Konstruktion, Planung oder Vernetzung. Es können Lösungen eingereicht werden, die bereits umgesetzt worden sind, die sich derzeit noch in der Umsetzung befinden oder auch Ideen, die neu, innovativ und real umsetzbar sind.\n  \n\n    Eine fachkundige Jury wird alle eingereichten Ideen anhand von fünf Kriterien bewerten und drei Gewinnerideen mit einem Preisgeld von insgesamt 5.000 Euro küren. Einsendeschluss ist der 13. März 2022. Die Bekanntgabe und Prämierung der Gewinnerbeiträge findet im April 2022 statt.\n  \n\n    Bereits in den Jahren 2018, 2019 und 2020 wurden Wettbewerbe zu unterschiedlichen Re-Use-Themen durchgeführt und mehr als 20 Ideen ausgezeichnet. In der Folge setzte die Senatsverwaltung gemeinsam mit prämierten Akteur*innen die Ideen als Pilotprojekte um, darunter:\n  \n\nA-GAIN GUIDE, ein digitaler Wegweiser zur Wiederverwendung von gebrauchter Kleidung,\n    \nRe-Use-Boxen als Sammelmöglichkeit für gebrauchtes Versandmaterial\n    \nRe-Use-Mobil für die lokale Abgabe von Gebrauchtwaren.\n    \n\n\n    Weitere Informationen u. a. zu den Teilnahmebedingungen des diesjährigen Ideenwettbewerbs sowie zur Initiative Re-Use Berlin finden Sie unter: www.berlin.de/re-use\n\n"
}