{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1248954.php",
    "date": "2022-09-27",
    "title": "Ehrenamtliche Richterinnen und Richter für das Oberverwaltungsgericht Berlin-Brandenburg gesucht",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) Lichtenberg von Berlin hat die Aufgabe, eine Vorschlagsliste für die Neuwahl ehrenamtlicher Richterinnen und Richter beim Oberverwaltungsgericht Berlin-Brandenburg für die Amtsperiode vom 19. August 2023 bis zum 18. August 2028 aufzustellen. Für dieses Ehrenamt werden nun interessierte Lichtenbergerinnen und Lichtenberger gesucht, die mindestens 25 Jahre alt sind und ihren Wohnsitz in Berlin haben. Sie werden gebeten, bis Freitag, 21. Oktober 2022 eine Bewerbung an folgende Adresse zu senden: Bezirksverordnetenversammlung Lichtenberg von Berlin, Möllendorffstraße 6, 10360 Berlin. Die Bewerbung muss Namen, Vornamen, Geburtsdatum und -ort, Wohnanschrift sowie die aktuell ausgeübte berufliche Tätigkeit enthalten.\n  \n\n    Es werden nur Bewerbungen von Personen berücksichtigt, die die Voraussetzungen gemäß Paragraph 20–22 sowie 186 der Verwaltungsgerichtsordnung erfüllen. Ausgeschlossen sind danach Personen, die keinen Wohnsitz im Gerichtsbezirk haben, die nicht das Wahlrecht zum Abgeordnetenhaus besitzen; Angestellte und Beamte bei Körperschaften oder Anstalten des öffentlichen Rechts sowie in anderer Weise im öffentlichen Dienst oder ehrenamtlich in der Verwaltung tätige Personen (Bürgerdeputierte und deren Vertreter:innen, in Sozialkommissionen Tätige, Schiedsfrauen und -männer).\n  \n\n    Die ehrenamtlichen Richterinnen und Richter werden für die Dauer von fünf Jahren gewählt. Sie nehmen Aufgaben der Rechtsprechung wahr, wirken bei der mündlichen Verhandlung sowie der anschließenden Beratung mit und stimmen bei der Entscheidung mit ab. Bei der mündlichen Verhandlung und der Urteilsfindung haben sie die gleichen Rechte wie die Berufsrichterinnen und -richter. Der Sachverhalt und die Rechtsfragen werden von Berufsrichter:innen so aufbereitet, dass die ehrenamtlichen Richterinnen und Richter in die Lage versetzt werden, im Einzelfall nach Recht und Gesetz mitzuentscheiden.\n  \n\n    Die Verwaltungsgerichtsbarkeit dient dem Schutz des Einzelnen gegen widerrechtliche Maßnahmen der Verwaltung. Sieht sich jemand durch die öffentliche Gewalt in seinen individuellen Rechten verletzt, steht ihm unabhängig von der Art der behördlichen Maßnahmen der Rechtsweg offen. Verwaltungsgerichte befinden über Rechtsstreitigkeiten aus vielen Lebensbereichen, etwa dem Straßen- und Straßenverkehrsrecht, Gewerberecht, Aufenthalts- und Asylrecht, Beamtenrecht, Baurecht, Gesundheitsrecht, Sozialhilferecht und vielen mehr.\n  \n\nWeitere Informationen:\n    Büro der Bezirksverordnetenversammlung Lichtenberg von Berlin\n    Birgit Schilling\n    Telefon: (030) 90 296-3100 oder -3110\n    Telefax: (030) 90 296-3109\nE-Mail\n\n"
}