{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1265538.php",
    "date": "2022-11-16",
    "title": "SAVE THE DATE - Samstag, 03.12.2022: Winter am Alten Markt - Begegnungen zur Weihnachtszeit",
    "text": "\n\n\nZeit: 03.12.2022, 14 – 19 Uhr\n    \n\nOrt: Museum Köpenick, in der Mittelpunktbibliothek Köpenick sowie auf dem Alten Markt, 12555 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    Am Samstag, dem 3. Dezember 2022, findet im Museum Köpenick, in der Mittelpunktbibliothek Köpenick sowie auf dem Alten Markt das Fest „Winter am Alten Markt – Begegnungen zur Weihnachtszeit“ statt. Von 14 bis 19 Uhr sind alle interessierten Menschen, Klein und Groß herzlich eingeladen.\n  \n\n    Geboten wird ein breites Kultur- und Unterhaltungsprogramm:\n  \n\nMusik von Lotos Ensemble –Weihnachtslieder auf vietnamesischen Musikinstrumenten und Maemo – Afropean Nomad Chansons\n    \nLesungen für Kinder und Erwachsene in der Mittelpunktbibliothek Köpenick\n    \nBilinguale Führungen durch das Museum Köpenick auf Deutsch sowie Ukrainisch, Vietnamesisch, Arabisch, Englisch\n    \nArchiv-Workshops zum Lesen alter Schriften im Museum\n    \nTaschenlampenführung für Kinder in der Mittelpunktbibliothek und im Museum\n    \nSchminken und Verkleiden für Kinder\n    \nDie Projekte des Zentrums für Demokratie Treptow-Köpenick stellen sich vor\n    \nDas Projekt „Lebendige Kiezbibliothek“ stellt sich vor\n    \nSpielenachmittag in der Bibliothek\n    \nSiebdruck\n    \n\n\n    Die Teilnahme an der Veranstaltung ist kostenfrei. Eine Anmeldung ist nicht erforderlich.\n  \n\n    „Winter am Alten Markt – Begegnungen zur Weihnachtszeit“ ist eine Kooperationsveranstaltung von Museen Treptow-Köpenick, Mittelpunktbibliothek Köpenick, Zentrum für Demokratie, Partnerschaft für Demokratie Treptow-Köpenick, InteraXion – Willkommensbüro und Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung, offensiv´91 e. V., Lebendige Kiezbibliothek, TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus sowie MaMis en Movimiento e. V., ARTivisten e.V.\n  \n\n    Das Projekt wird gefördert aus Mitteln des Integrationsfonds. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin. Darüber hinaus wird das Projekt gefördert aus Mitteln des Bundesprogramms ”Demokratie Leben!” des Bundesministeriums für Familie, Senioren, Frauen und Jugend.\n  Weitere Informationen:\n\n\nwww.berlin.de/bildung-t-k\n\n\n"
}