{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1247530.php",
    "date": "2022-09-22",
    "title": "Neue LeseProfi-Schulen starten",
    "text": "\n\n    In diesem Schuljahr gab es einen neuen Anmelderekord von Berliner Schulen für das LeseProfi-Projekt. Das zeigt: Der Peergedanke des LeseProfi-Programms, Schülerinnen und Schüler in die Förderung der Lesemotivation und des Lesens an der eigenen Schule einzubeziehen, stößt auf großes Interesse. Die zehnköpfigen Schülergruppen der 18 neuen Projektschulen werden in den kommenden Wochen an zweitägigen Workshops teilnehmen, um sich auf ihre Tätigkeit als LeseProfis vorzubereiten. Neben Vorlesetrainings mit der bekannten Sprechtrainerin und Vermittlerin von Jugendliteratur, Tina Kemnitz, lernen und erproben die neuen LeseProfis vielfältige Methoden der Leseförderung und planen auf dieser Grundlage ihre ersten Schulprojekte.\n  \n\n    **Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie**: „Lesekompetenz ist grundlegend für den weiteren Bildungserfolg von Schülerinnen und Schülern. Äußerst hilfreich ist es, wenn Mitschülerinnen und Mitschüler selbst für ein lesefreundliches Klima an ihren Schulen sorgen. Genau das tun sie, wenn sie sich zu LeseProfis ausbilden lassen. Es ist ein gutes Zeichen, dass sich immer mehr Schulen für dieses Peerprojekt zur Leseförderung interessieren.“\n  \n\n    An bereits 81 Berliner Schulen haben sich in den vergangenen zehn Jahren Schülerinnen und Schüler zu LeseProfis ausbilden lassen, um jüngere und gleichaltrige Mitschülerinnen und Mitschüler beim Lesen zu unterstützen, ein lesefreundliches Schulklima zu schaffen und vielfältige Leseaktionen zu planen und durchzuführen. Unter den LeseProfi-Schulen befinden sich mittlerweile 43 Grundschulen, 7 Gemeinschaftsschulen, 14 Gymnasien und 17 Integrierte Sekundarschulen.\n  \n\n    Im Verlauf des Schuljahres werden die LeseProfis Gelegenheit erhalten, ihre Leseprojekte im Rahmen von LeseProfi-Treffen vorzustellen.\n  \n"
}