{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1172667.php",
    "date": "2022-02-01",
    "title": "Senat beschließt Vierte Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 1. Februar 2022:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, die Vierte Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 5. Februar 2022 in Kraft treten.\n  \n\n    Folgende wesentliche Änderungen sieht die Vierte Änderungsverordnung vor:\n  \n\nAnpassung bei der Anwesenheitsdokumentation:\n\n\n    Die Pflicht zur Anwesenheitsdokumentation in den Bereichen der Veranstaltungen, Gastronomie, Beherbergung und beim Sport entfällt.\n  \n\n    Bei weiterhin vorgeschriebener Anwesenheitsdokumentation muss zukünftig die Vorlage von Test-/Impf- und Genesenennachweisen nicht mehr erfasst werden. Es genügt die Erfassung der Kontaktdaten.\n  \n\nAnpassung der Absonderungsvorschriften gemäß dem MPK-Beschluss vom 24. Januar 2022:\n\n\n    Die Pflicht bei Vorliegen einer positiven (Fremd-)Antigen-Testung einen bestätigenden PCR-Test durchführen zu lassen, entfällt. Die PCR-Testpflicht besteht weiter für Personen, die mit vulnerablen Gruppen arbeiten, Personal in Krankenhäusern etc.\n  \n\n    Bei Vorliegen eines positiven (unbeaufsichtigten) Antigen-Selbsttests besteht die Pflicht zur bestätigenden Testung mittels Antigen-Test bei einer zertifizierten Teststelle. Nur bei widersprechenden Ergebnissen ist eine bestätigende PCR-Testung vorgesehen.\n  \n\n    Die Gültigkeitsdauer des Genesenennachweises wird gemäß der RKI-Empfehlung von 6 Monate auf 3 Monate nach dem positiven (PCR)-Testergebnis verkürzt.\n  \n\n    Die „2G-Bedingung zuzüglich Test“ gemäß § 9a wird geändert, so dass eine zusätzliche Testpflicht nur für Personen besteht, die sich drei Monate nach ihrer zweiten Impfung nicht haben boostern lassen.\n  \n\n    Die zusätzliche Testpflicht entfällt folglich für Geboosterte (zeitlich unbegrenzt), frisch Geimpfte (einschließlich frisch geimpfte Genesene) für drei Monate und frisch Genesene (einschließlich frisch genesen Geimpfte) für drei Monate.\n  \n\n    Die Regelung für Groß-Veranstaltungen im Freien (maximal 3000 Personen) wird dahingehend angepasst, dass auch die „2G zuzüglich Test“-Bedingung gilt, FFP2-Masken auch am festen Platz zu tragen sind und das Hygienerahmenkonzept der jeweils zuständigen Senatsverwaltung einzuhalten ist.\n  \n\n    Es wird eine Regelung für die Wahl der Vorschlaglisten und Berufung der Mitglieder der bezirklichen Seniorenvertretungen eingeführt.\n  \n\n    Bei der „2G-Plus-Regel“ für Dienstleistungen im Bereich der Körperpflege sind Geboosterte (und vergleichbare Fälle im Sinne des § 9a, also frisch Geimpfte oder frisch Genesene) von der Testpflicht ausgenommen.\n  \n\n    Selbstständige, die im Rahmen ihrer Tätigkeit physischen Kontakt zu Kund:innen oder sonstigen Dritten haben, müssen sich an jedem Tag ihrer Tätigkeit testen lassen. Von dieser Testpflicht befreit sind Geboosterte (und vergleichbare Fälle im Sinne des § 9a, also frisch Geimpfte oder frisch Genesene).\n  \n\n    Für Selbstständige gelten Ausnahmen von „2 G zuzüglich Test“-Bedingung, wenn sie geboostert sind (und vergleichbare Fälle im Sinne des § 9a).\n  \n\n    Es wird eine FFP2-Maskenpflicht in Hochschulen eingeführt (außer bei Prüfungen und für vortragende Personen).\n  \n\n    Es wird klargestellt, dass die Regeln für die berufliche Bildung auch für Maßnahmen zur Förderung der Eingliederung in den Arbeitsmarkt gelten. Dadurch wird mehr Flexibilität beim Personaleinsatz ermöglicht.\n  \n\n    Die Laufzeit der Verordnung wird bis zum 4. März 2022 verlängert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}