{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1232085.php",
    "date": "2022-08-02",
    "title": "Schloss Britz präsentiert sommerliches Opernvergnügen für alle",
    "text": "\n\n    DIE EROBERUNG DES MARK ANTONIUS\n  \n\n    Sommeroper 2022 auf Schloss & Gutshof Britz\n  \n\n    Premiere am Freitag, 12. August 2022 – 19.30 Uhr\n  \n\n    Weitere Vorstellungen:\n    Samstag, 13. August 2022 – 19.30 Uhr | Sonntag, 14. August 2022 – 16 Uhr\n    Freitag, 19. August 2022 – 19.30 Uhr\n    Samstag, 20. August 2022 – 19.30 Uhr | Sonntag, 21. August 2022 – 16 Uhr\n  \n\n    Im Kulturstall Schloss Britz, Alt-Britz 81-83, 12359 Berlin\n  \n\n    Große Kunst in kleiner Form – ein neu entdecktes Opernvergnügen setzt die Reihe der barocken Raritäten wie Pergolesis “Magd als Herrin” und Hasses “Pyramus und Thisbe” fort, die in Britz schon ein begeistertes Publikum fanden.\n  \n\n    Im Rahmen der Initiative “DRAUSSENSTADT” laden die Musikschule Paul Hindemith und ihre Unterstützervereine zum nachhaltigen Kulturerlebnis auf den idyllischen Gutshof Schloss Britz ein.\n  \n\n    Hier wird der als Eroberer Ägyptens bekannte Mark Antonius seine Abenteuer ausfechten. Nur wird er diesmal nicht auf dem Schlachtfeld gezeigt, sondern im heißblütigen Nahkampf mit der gewitzten Schäferin Pimpinella und ihrer berühmten Rivalin Cleopatra. Die tragikomischen Techtelmechtel fanden sogar Widerhall in der “Zauberflöte”, denn bei Wolfgang Amadeus Mozart erinnert der Gesang von Papageno und Papagena an die vielen, vielen zukünftigen “Sabinerlein” und “Römerlein” aus Hasses lebensfrohem Schlussduett.\n  \n\n    Die Operncollage aus dem Intermezzo “Pimpinella und Mark Antonius” und Teilen der Serenade “Mark Antonius und Cleopatra” (Uraufführungen Dresden 1741 und Neapel 1725) wird mit der neuen deutschen Textfassung von Bettina Bartz und Jürgen Hinz aufgeführt.\n  \n\n    Musikalische Leitung: Stefan R. Kelber | Inszenierung: Miriam Schweika | Bühne und Kostüme: Susanne Ruppert | Dramaturgie: Bettina Bartz\n  \n\nBesetzung\n    Pimpinella/Cleopatra: Andrea Chudak (Sopran)\n    Mark Antonius: Felix C. Groll (Bariton)\n    Römische Offiziere: Oliver Kube, Björn Wunsch (Sprechrollen)\n    Kammerorchester der Sommeroper Britz\n  \n\n    Parkplätze stehen am Eingang Parchimer Allee zur Verfügung.\n  \n\nEintritt: alle Vorstellungen sind kostenfrei.\nWarum? Nach langem pandemiebedingten Verzicht von Kulturgenuss haben wir uns dazu entschlossen, als Teil der Initiative “Draussenstadt” unsere diesjährige Opernproduktion für alle zu öffnen, die Interesse an der Musik, der Inszenierung und der erzählten Geschichte haben.\n  \n\n    Genießen Sie einen unvergleichlichen Abend und wenn es Ihnen gefallen hat, freuen sich unsere Unterstützervereine über Ihre Spende für die nächste Produktion – 2023 gibt es die Sommeroper in Britz bereits 20 Jahre!\n  \n\nKartenreservierung\nhttps://www.berlin.de/musikschule-neukoelln/veranstaltungen/kartenvorbestellung/formular.843842.php\n\n\n    Aufgrund der begrenzten Platzzahl ist eine Reservierung dringend notwendig! Bitte informieren Sie uns bei Änderungen oder Stornierung, um anderen Interessierten den Besuch zu ermöglichen – Vielen Dank!\n  \n"
}