{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1210180.php",
    "date": "2022-05-24",
    "title": "Bericht zur Umsetzung des Kita- und Spielplatzsanierungsprogramms",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Mai 2022:\n  \n\n    Mithilfe des Kita- und Spielplatzsanierungsprogramms konnten im Jahr 2021 40 Kitasanierungsmaßnahmen und 138 Spielplatzsanierungsmaßnahmen im Umfang von rund 15,8 Millionen Euro verwirklicht werden. Dies geht aus dem jährlichen Bericht über die Umsetzung des Programms Kita- und Spielplatzsanierung (KSSP) an das Abgeordnetenhaus hervor, den der Senat in seiner heutigen Sitzung auf Vorlage der Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, beschlossen hat.\n  \n\n    Das Land Berlin stellt im Rahmen des Kita- und Spielplatzsanierungsprogramm den Bezirken Fördermittel für die Sanierung von Kitas auf landeseigenen Liegenschaften und öffentlichen Kinderspielplätzen zur auftragsweisen Bewirtschaftung zur Verfügung. Das Kita- und Spielplatzsanierungsprogramm wurde erstmals im Doppelhaushaltsplan 2014/15 mit 10 Millionen Euro pro Haushaltsjahr aufgelegt. Im Doppelhaushaltsplan 2020/21 wurden pro Haushaltsjahr zusätzliche 6 Millionen Euro für Spielplatzsanierungen veranschlagt.\n  \n\n    Die erfolgreiche Umsetzung des KSSP leistet erneut einen unverzichtbaren Beitrag zur Erhaltung von Kindertagesbetreuungsplätzen und zur Sicherung der Kita-Standorte auf landeseigenen Liegenschaften. Durch Instandsetzung und qualitative Aufwertung von Spielanlagen auf öffentlichen Kinderspielplätzen wurden insbesondere Kitas, die in zentrumsnahen Lagen über keine eigenen Freiflächen verfügen, unterstützt, die für die Förderung von Kindern wichtigen Rahmenbedingungen zu gewährleisten.\n  \n\n    Das KSSP hat seit der Erstauflage 2014 nachhaltige Wirkung gezeigt und ist ein wichtiges Element zur Erfüllung des Rechtsanspruchs auf Kindertagesbetreuung. Auch im nächsten Doppelhaushalt ist das erfolgreiche Programm angemeldet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}