{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1205268.php",
    "date": "2022-05-11",
    "title": "Berlin sucht schlaue Leute: Jugendamt Mitte auf dem Berlin-Tag am 14. Mai",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag den 14.05. von 9 bis 16 Uhr in der Station Berlin am Gleisdreieck in der Luckenwalderstraße 4-6 statt. Zum ersten Mal seit Beginn der Corona-Pandemie kann die Messe wieder in Präsenz stattfinden. Um die Sicherheit für alle Besuchenden zu gewährleisten gilt die 3G-Regelung sowie eine FFP2-Maskenpflicht. Eine Anmeldung unter www.machberlingross.de/berlin-tag ist erforderlich.\n  \n\n    Auch das Jugendamt Mitte ist gemeinsam mit den anderen elf Berliner Jugendämtern vor Ort und informiert junge Menschen, Schülerinnen und Schüler, Studierende, potentielle Quereinsteiger*innen, Fachkräfte und alle Interessierten zu den vielfältigen Arbeitsmöglichkeiten im Bereich Jugend.\n  \n\nBezirksstadtrat Christoph Keller: „Die Arbeit in der Verwaltung hat sich in den zurückliegenden Jahrzehnten stark gewandelt. Wo früher das Klischee der verstaubten Amtsstuben nicht allzu weit von der Wirklichkeit entfernt war, bietet das Jugendamt Mitte seinen Mitarbeitenden heute die Möglichkeit mit hochmotivierten Kolleg*innen in multiprofessionellen Teams ihre Talente zu entdecken und weiterzuentwickeln. Und das alles für eine gute Sache: Für das Wohlergehen und das gesunde und sichere Aufwachsen der Kinder und Jugendlichen im Bezirk Mitte.“\n  \n\n    Der Berlin-Tag bietet den Besuchenden neben individueller Beratung und Informationsmaterialien auch eine Vielzahl an Vorträgen. Die Jugendämter Tempelhof-Schöneberg und Treptow-Köpenick stellen beispielsweise das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst“ vor. Aus Steglitz-Zehlendorf wird über „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“ gesprochen. Friedrichshain-Kreuzberg stellt sein „FamilienServiceBüro – Willkommen im Jugendamt“ vor und das Jugendamt Mitte veranstaltet ein unkonventionelles „Bingo – Jugendamt!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}