{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1200211.php",
    "date": "2022-04-28",
    "title": "Jahresbericht 2021 der Berliner Härtefallkommission veröffentlicht",
    "text": "\n\n    Innensenatorin dankt Mitgliedern der Kommission\n  \n\n    Die Senatsverwaltung für Inneres, Digitalisierung und Sport hat den Tätigkeitsbericht über die Arbeit der Härtefallkommission im Jahr 2021 veröffentlicht. Insgesamt wurden von den Mitgliedern der Härtefallkommission 269 Fälle angemeldet, die 388 Personen betrafen. In zwölf Sitzungen wurden insgesamt 223 Fälle beraten. Davon hat die Härtefallkommission in 215 Fällen ein Ersuchen an den damaligen Innensenator Andreas Geisel gerichtet. In 165 Fällen (76,7 %) wurde das Ersuchen der Härtefallkommission aufgegriffen, so dass das Landesamt für Einwanderung den betroffenen Personen einen Aufenthaltstitel nach § 23a AufenthG erteilen konnte (Vorjahr 2020: 72,4 %). Die fünf Hauptherkunftsländer waren der Iran, die Russische Föderation, Pakistan, Ägypten und Armenien.\n  \n\nInnensenatorin Iris Spranger sagte anlässlich der Veröffentlichung des Berichts: „Die Härtefallkommission unterstützt Menschen, die aus dringenden humanitären oder persönlichen Aspekten nicht in ihre Herkunftsstaaten zurückkehren können. Bei der Entscheidung über ein Ersuchen der Härtefallkommission werden neben humanitären Aspekten auch persönliche Gründe wie eine gelungene soziale und wirtschaftliche Integration berücksichtigt. Diese individuellen Lebensschicksale wurden in jedem Einzelfall sehr genau von mir wie auch meinem Vorgänger geprüft. Die Kommission hat im Jahr 2021 erneut unter erschwerten pandemiebedingten Rahmenbedingungen eine sehr engagierte Arbeit geleistet. Dafür bedanke ich mich herzlich und wir werden die gute Zusammenarbeit mit der Kommission fortsetzen.“\n  \n\n    Nach § 23a des Aufenthaltsgesetzes besteht die Möglichkeit, außerhalb der gesetzlich geregelten Erteilungsvoraussetzungen bei dringenden humanitären oder persönlichen Gründen eine Aufenthaltserlaubnis zu erteilen, wenn das für das Aufenthaltsrecht zuständige Senatsmitglied ein Härtefallersuchen der Härtefallkommission aufgreift. Zuvor wird jeder Fall einzeln in der Härtefallkommission beraten, geprüft und abgestimmt. Kommt ein Ersuchen der Härtefallkommission zustande, bewertet und würdigt die Innensenatorin bei ihrer Entscheidung die humanitären und persönlichen Aspekte der individuellen Lebensschicksale.\n  \n\n    Den aktuellen Jahresbericht sowie weitere Informationen zur Arbeit der Härtefallkommission finden Sie unter https://www.berlin.de/sen/inneres/buerger-und-staat/aufenthaltsrecht/haertefallkommission/taetigkeitsberichte/artikel.1111067.php\n\n"
}