{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231219.php",
    "date": "2022-07-29",
    "title": "Pressekonferenz „Drei Bezirke für zwei Bahnhalte“",
    "text": "\n\n    Die Stadt Berlin wächst und verdichtet sich weiter. Das wird insbesondere außerhalb des Berliner S-Bahnrings anhand der zahlreichen Wohnungsbauvorhaben und der enormen gewerblichen Entwicklung deutlich. In den Berliner Südbezirken Tempelhof-Schöneberg, Steglitz-Zehlendorf und Neukölln leben außerhalb des Innenstadt- bzw. S-Bahnrings über eine halbe Million Menschen. Die drei Berliner Bezirke kämpfen gemeinsam für den Ausbau einer nachhaltigen und klimagerechten Mobilität, die von vornherein alle mitdenkt.\n  \n\n    Bei der Pressekonferenz am 28. Juli 2022, bei der zahlreiche Pressevertreter_innen anwesend waren, wurde deutlich: Gemeinsames Ziel des Bezirksbürgermeisters von Tempelhof-Schöneberg Jörn Oltmann, der Bezirksbürgermeisterin von Steglitz-Zehlendorf Maren Schellenberg und des stellvertretenden Bezirksbürgermeisters von Neukölln Jochen Biedermann ist die Realisierung eines RE-Bahnhalts an dem bereits bestehenden S-Bahnhof Buckower Chaussee sowie eines neuen S-Bahnhalts am Kamenzer Damm.\n  \n\nStatement des Bezirksbürgermeisters von Tempelhof-Schöneberg Jörn Oltmann:\n\n\n    bq. Der Ausbau des öffentlichen Verkehrs und der Schieneninfrastruktur mit dem Ziel nachhaltiger und klimagerechter Mobilität steht für uns an oberster Stelle. Neue Angebote reduzieren das PKW-Aufkommen und qualifizieren wichtige und lebenswerte Stadträume. Für den gesamten Berliner Süden leisten die beiden Bahnhalte Kamenzer Damm und Buckower Chaussee dafür einen wichtigen Beitrag. Damit werden sowohl das Verkehrsangebot auf der Achse entlang der Dresdner Bahn bis zum Flughafen BER gestärkt als auch wichtige Umsteigepunkte für nachhaltige Ost-West-Verkehre in unsere beiden Nachbarbezirke Steglitz-Zehlendorf und Neukölln geschaffen. Im 5 km-Umfeld der Buckower Chaussee profitieren rund 300.000 Bewohner_innen aus drei Bezirken sowie viele hundert Unternehmen in den angrenzenden Gewerbegebieten Motzener Straße und Großbeerenstraße. Der S-Bahnhalt Kamenzer Damm schafft die Voraussetzungen für eine positive Entwicklung des Marienparks und des Schindler Campus sowie für\n    die Stärkung der Wohnfunktion im Umfeld. Die drei Bezirke setzen sich gemeinsam für die Realisierung der zwei Bahnhalte ein und zählen dabei auf die Unterstützung des Berliner Senats.\n  \n\n    Beide Bahnhöfe sind im Nahverkehrsplan Berlin 2019-2023, im Stadtentwicklungsplan Mobilität und Verkehr (SteP MoVe) sowie in weiteren strategischen Planungen wie i2030 oder auch in dem aktuellen Gemeinsamen Strukturkonzept (GSK) für die Flughafenregion Berlin-Brandenburg enthalten. Dies stellt keine Garantie für eine zügige Umsetzung dar. Gleichwohl bietet der Ausbau der Dresdner Bahn aktuell große Chancen, jetzt die richtigen Planungsschritte einzuleiten. Es ist Aufgabe der Bezirke, sich weiterhin für die Umsetzung einzusetzen und die Unterstützung des Senats einzufordern.\n  \n\n    Die Bezirke bieten den zuständigen Stellen auf Senatsebene sowie der Deutschen Bahn ihre Unterstützung an und stehen für ein gemeinsames Gespräch mit den Beteiligten zum weiteren Vorgehen bereit. Ein entsprechendes Gesprächsangebot wurde durch die Regierende Bürgermeisterin Franziska Giffey kürzlich unterbreitet. In diesem Gespräch sollen Zielstellungen und Verfahrensschritte erörtert werden, um frühzeitig Grundsatzentscheidungen und tragfähige Projektstrukturen zu schaffen. Erforderlich ist darüber hinaus ein belastbarer Zeitplan mit klar definierten Meilensteinen.\n  \n"
}