{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1213609.php",
    "date": "2022-06-03",
    "title": "Öffentliche Auslegung des Unterschutzstellungsverfahrens Landschaftsschutzgebiet \"Grünauer Forst\"",
    "text": "\n\n    Für das gekennzeichnete Gebiet wird ein Unterschutzstellungsverfahren gemäß § 27 Berliner Naturschutzgesetz durchgeführt mit dem Ziel, den Grünauer Forst im Bezirk Treptow-Köpenick zum Landschaftsschutzgebiet zu erklären.\n  \n\n    Der Entwurf der Rechtsverordnung wird mit den dazu gehörenden Karten gemäß § 27 Abs. 3 Berliner Naturschutzgesetz für die Dauer eines Monats öffentlich ausgelegt.\n  \n\n    In der Zeit vom 13. Juni bis einschließlich 12. Juli 2022 von Montag bis Freitag in der Zeit von 10 bis 18 Uhr und nach telefonischer Vereinbarung unter (030) 9025 – 1045 bei der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Am Köllnischen Park 3, 10179 Berlin Erdgeschoss, Raum 047 (bitte die Ausschilderung beachten).\n  \n\nHinweis: Vor Ort gelten je nach Infektionslage die allgemeinen Schutz- und Hygieneregelungen des Robert Koch-Institutes zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2. Beim Betreten des Dienstgebäudes ist gegebenenfalls das ordnungsgemäße Tragen einer Mund-Nasen-Bedeckung erforderlich, sofern keine Ausnahmegründe gemäß der geltenden SARS-CoV-2-Infektionsschutzverordnung vorliegen. Bei der Einsichtnahme können Wartezeiten entstehen, da der Auslegungsraum dann nur einzeln betreten werden darf. Bitte beachten Sie die Hinweise im Eingangsbereich.\n  \n\n    Sie können die Unterlagen außerdem im Internet einsehen und sich dort online äußern unter: www.berlin.de/naturschutz-ausweisung/\n\n\n    Während der Auslegung können Sie Bedenken und Anregungen schriftlich, online oder zur Niederschrift vorbringen. Die von Ihnen fristgemäß vorgebrachten Bedenken und Anregungen werden im weiteren Verfahren geprüft und in die Abwägung einbezogen. Das Ergebnis der Abwägung wird den jeweiligen Betroffenen mitgeteilt.\n  \n"
}