{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1259425.php",
    "date": "2022-10-28",
    "title": "Aktionstag Suchtberatung am 10. November 2022",
    "text": "\n\n    Am 10.11.2022 findet an vielen Orten in Deutschland der Aktionstag Suchtberatung statt. Dieser wurde erstmals mitten in der Corona-Pandemie von der Deutschen Hauptstelle für Suchtfragen e.V. (DHS) ins Leben gerufen. Die diesjährige Kampagne der DHS steht unter Schirmherrschaft des Beauftragten der Bundesregierung für Sucht- und Drogenfragen, Burkhard Blienert.\n    Der Aktionstag Suchtberatung möchte an möglichst vielen Orten gleichzeitig auf den Stellenwert der Suchtberatungsstellen aufmerksam machen. Eine breite Öffentlichkeit und politische Entscheider*innen können sich über ihre Arbeit und die vielfältigen Angebote informieren, denn vielen Menschen ist bislang kaum bekannt, welche vielfältigen Aufgaben Suchtberatung übernimmt und wie sie auf individueller und gesellschaftlicher Ebene unterstützt.\n  \n\n    Die im Bezirk arbeitenden und bezirklich finanzierten Einrichtungen von Caritas, Fixpunkt und Vista beraten, behandeln und begleiten, unterstützen und stabilisieren Abhängigkeitskranke in Krisen sowie in dauerhaft herausfordernden Lebenssituationen. Damit bieten sie vor Ort eine unverzichtbare Hilfe für suchtgefährdete und abhängigkeitskranke Menschen und ihre Angehörigen.\n    Die Beratungsstellen sind offen für alle, die sich an sie wenden.\n  \n\n    Die Spandauer Beratungseinrichtungen werden sich an der Aktion beteiligen und über ihre Arbeit informieren: Am 10.11.2022 von 10:00 Uhr bis 14:00 Uhr an der Stadtbücherei Spandau, Carl-Schurz-Straße 13, 13597 Berlin.\n  \n\nAnsprechpartner*innen:\n\n\nS. Rehse c/o Caritas-Jugend- und Suchtberatung; Hasenmark 3; 13585 Berlin, Tel: (030) 66633630\n    \nJ. Ciomber c/o SPAX des Fixpunkt e.V., Schönwalderstr. 27, 13585 Berlin, Tel: (030) 749 279 51\n    \nK. Tazreiter c/o Vista-Alkohol- und Medikamentenberatung, Carl-Schurz-Straße 31, 13597 Berlin, Tel. (030) 355308-770\n    \n\n"
}