{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1227198.php",
    "date": "2022-07-18",
    "title": "Neues Projekt stärkt ukrainische Kinder und ihre Familien",
    "text": "\n\n    Seit dem 1. Juli 2022 verantwortet die Stephanus-Stiftung das neue Projekt “SAFE – Ukrainehilfe in Treptow-Köpenick“. Dabei bieten zwei Psychologinnen Trauma-sensible Unterstützung für Kinder aus der Ukraine sowie für ihre Begleitpersonen an.\n  \n\n    Zum einen werden Trauma-pädagogische Gruppenangebote für geflüchtete Kinder aus der Ukraine bereitgestellt. Zum anderen können Kinder mit Fluchterfahrung und ihre Begleitpersonen psychosoziale Unterstützung und soziale Betreuung in Anspruch nehmen.\n  \n\n    „Das Projekt richtet sich primär an Kinder zwischen drei und zwölf Jahren, die vor dem Angriffskrieg in der Ukraine mit ihren Familien geflohen sind“, sagt Katja Schurig, Leiterin im Nachbarschaftszentrum Friedrichshagen der Stephanus-Stiftung. „Wir möchten die Familien psychosozial auffangen, unterstützen und betreuen“. Vor dem Hintergrund derzeitiger Fluchtstatistiken wird sich das Angebot hauptsächlich an die Bedarfe von Kindern alleinerziehender Familien orientieren. Für die Teilnahme an dem Angebot ist es unwesentlich, welche Staatsangehörigkeit sie haben. Voraussetzung ist, dass der ständige Wohnsitz in der Ukraine war.\n  \n\n    „Im Projekt SAFE verfolgen wir einen aufsuchenden Ansatz und führen an mehreren Standorten im Bezirk Treptow-Köpenick Gruppenangebote durch“, erläutert Katja Schurig. Die ersten Durchläufe werden im Nachbarschaftszentrum Friedrichshagen sowie im Frauenzentrum Treptow-Köpenick (Radickestraße 55, Adlershof) stattfinden.\n  \n\n    Für die Umsetzung der Angebote sind Daria Morozova und Fenya Bazoyan verantwortlich. Die beiden Psychologinnen halten alle Angebote in Russisch und in Deutsch bereit. Bei Bedarf können zur Unterstützung weitere Personen für die Sprachmittlung in andere Sprachen eingesetzt werden.\n  \n\n    Das Projekt SAFE ist an das Nachbarschaftszentrum Friedrichshagen angebunden und liegt in der Verantwortung des Geschäftsbereichs Migration und Integration der Stephanus-Stiftung. Die Finanzierung ist für ein Jahr durch die Aktion Mensch gesichert.\n  \n\n    Die Stephanus-Stiftung ist ein christliches, gemeinnütziges Unternehmen und Mitglied im Dachverband Diakonie Deutschland. Gemeinsam mit ihren Tochtergesellschaften erbringt sie soziale Dienstleistungen im Arbeitsbereich Migration und Integration sowie in den Geschäftsbereichen Wohnen und Pflege, Wohnen und Assistenz für Menschen mit Behinderung, Werkstätten, Bildung, Kinder- Jugend und Familie.\n  \n"
}