{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1170520.php",
    "date": "2022-01-25",
    "title": "Jetzt bewerben und Förderung erhalten: Bis zu 10.000 € für Ihr Projekt!",
    "text": "\n\nAltstadt-Akteure können auch 2022 Gebietsfonds-Gelder beantragen\n\n\n    Ob Gewerbetreibender, Eigentümer oder Bewohner der Altstadt – Sie alle können aktiv zur Gestaltung der Altstadt Spandau beitragen, und für Ihre Ideen und Projekte bis zu 50% der Investitionskosten dazu bekommen. Dafür stehen auch in diesem Jahr bis zu 10.000 € aus dem Programm „Lebendige Zentren und Quartiere“ zur Verfügung.\n  \n\n    Ihren Ideen sind dabei keine Grenzen gesetzt: Förderfähig sind beispielsweise eine neue Markise oder Tische und Stühle für die Außengastronomie; aber auch ganze Werbeanlagen am eigenen Geschäft. Besonderen Wert in Pandemiezeiten haben verbindende Aktionen und gemeinsame Projekte mit Nachbarn und Vereinen, die die Attraktivität der Altstadt Spandau steigern und dem Gesamtgebiet nutzen.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner führt aus: „Ich freue mich sehr, dass im letzten Jahr gleich sechs Projekte gefördert werden konnten! Gerade in diesen schwierigen Zeiten ist es umso wichtiger, sich gemeinsam zu überlegen, was unsere Altstadt attraktiver macht. Ich rufe daher alle Gewerbetreibenden, Eigentümer und Bewohner in der Altstadt auf, die Chance zu ergreifen und sich – gern auch mit Ihren gemeinsamen Ideen – zu bewerben.“\n  \n\n    Bis zum 15. Februar 2022 können Ideen und Vorschläge beim Altstadtmanagement Spandau eingereicht werden. Über die Bewertung und Auswahl der Projekte entscheidet eine Jury aus lokalen Akteuren. Die einzige Bedingung: Sie bringen die Hälfte der Kosten auf, der Gebietsfonds gibt die andere Hälfte dazu.\n  \n\n    Über die Förderbedingungen können Sie sich auf der Internetseite des Altstadtmanagements Spandau informieren. Dort finden Sie auch eine Übersicht der bisher umgesetzten Projekte. Gerne berät Sie das Team zur Förderfähigkeit Ihrer Projektidee und leistet Unterstützung bei der Antragstellung.\n  \n\n    Altstadtmanagement Spandau\n    Mönchstraße 8 | 13597 Berlin\n    Tel.: 030 / 35 10 22 70 | Mail: info@altstadtmanagement-spandau.de\nwww.altstadtmanagement-spandau.de\n\n"
}