{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1247020.php",
    "date": "2022-09-20",
    "title": "Priorität für Präsenz: Eckpunkte für das Wintersemester 2022/2023 an Berliner Hochschulen vereinbart",
    "text": "\n\n    Gemeinsame Presseerklärung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Hochschulen\n  \n\nDas Land Berlin und die Berliner Hochschulen streben in den kommenden Monaten ein Wintersemester in Präsenz an. „Als Bildungseinrichtungen sind die Hochschulen offen und zugänglich für alle Menschen“, erklärten die in der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) zusammengeschlossenen Hochschulen in Abstimmung mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) am Dienstag in Berlin. Persönlichen Begegnungen komme im Bildungsprozess eine besondere Rolle zu. Deshalb hätten Präsenzlehre und die Verfügbarkeit von studienrelevanten Infrastrukturen vor Ort in Verbindung mit angemessenem Infektionsschutz in diesem Jahr höchste Priorität.\n\n\n    „Die Hochschulen haben in den zurückliegenden Semestern erprobte und angemessen abgestufte Maßnahmen für einen wirksamen Infektionsschutz umgesetzt; sie sind darin erfahren, Studium und Lehre auch unter den Bedingungen der Pandemie anzubieten“, hieß es in den Eckpunkten weiter.\n  \n\n    Dem Ziel „Priorität für Präsenz“ seien auch die Maßnahmen zur Einsparung von Energie verpflichtet, die die Berliner Hochschulen zurzeit nach den Vorgaben des Bundes und des Senats von Berlin erarbeiteten. Sie werden gesondert bekannt gegeben. „Gerade angesichts der Auswirkungen der Energiekrise auf die soziale Lage der Studierenden sehen sich die Hochschulen den Grundsätzen der Präsenzlehre verpflichtet.“\n  \n\n    Konkret vereinbarten LKRP und SenWGPG, die Lehrveranstaltungen und Prüfungen vorrangig in Präsenz zu organisieren. Bei den Schutz- und Hygieneregeln werden die Bedarfe jener Studierenden, Lehrenden und Beschäftigten, die vulnerablen Gruppen angehören, individuell und angemessen berücksichtigt. Je nach Lage vor Ort können die Hochschulen die Anzahl der Teilnehmenden begrenzen.\n  \n\n    Der angestrebte Präsenzbetrieb erstreckt sich auch auf Service-Einrichtungen der Hochschulen: Bibliotheken, Arbeitsplätze und PC-Pools bleiben geöffnet.\n  \n\n    Neben der Präsenzlehre können aufgrund einer verschärften Pandemielage ergänzend online angebotene Lehrveranstaltungen oder Hybridformate erforderlich sein.\n  \n\n    LKRP und Wissenschaftsverwaltung empfahlen weiterhin nachdrücklich, FFP2-Masken in Hochschulgebäuden zu tragen. Diese hätten sich als ein hochwirksamer Schutz vor einer Infektion erwiesen.\n  \n\n    Die Hochschulen kündigten zudem an, die seit Ausbruch der Pandemie erprobten digitalen Lehr-Lern-Szenarien qualitätsgesichert weiterzuentwickeln und im Wintersemester Studierende dabei zu unterstützen, pandemiebedingte Rückstände aufzuholen. Das Land fördert diese Aktivitäten zum Beispiel mit dem Sonderprogramm (Lern-)Rückstände, in dessen Rahmen die staatlichen und konfessionellen Hochschulen bis Ende 2023 zusätzliche Mittel in Höhe von fünf Millionen Euro erhalten.\n  \n\n    Mit den beschlossenen Grundsätzen verbinden die Hochschulen und die Senatsverwaltung für Wissenschaft das Ziel, auch im Wintersemester ein aktives Campusleben zu ermöglichen. „Hochschulen sind nicht nur ein Ort der Wissensvermittlung. Sie sind insbesondere auch Orte des Austauschs, der Diskussion und des sozialen Miteinanders“, heißt es in der gemeinsamen Erklärung weiter. Daher werde an Studierende, Lehrende und Beschäftigte appelliert, weiterhin gemeinsam und verantwortungsbewusst auf den Gesundheitsschutz zu achten. Dies umfasse neben der Nutzung von Masken freiwillige Maßnahmen wie das Einhalten von Mindestabständen, die Beachtung von 3G-Kriterien (getestet, geimpft, genesen) und das Nutzen von Testmöglichkeiten.\n  \n\n    Die Corona-Task-Force der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Hochschulen unter Leitung der Wissenschaftsstaatssekretärin Armaghan Naghipour beobachtet und bewertet das Pandemiegeschehen und prüft in regelmäßigen Abständen, ob die gemeinsam vereinbarten Grundsätze aufgrund der aktuellen Situation angepasst werden müssen.\n  \n\nEckpunktepapier für das Wintersemester 2022/2023 an den Berliner Hochschulen\n\n"
}