{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1205162.php",
    "date": "2022-05-12",
    "title": "3. NUN-Bildungsforum 2022: NaturKulturBildung – Gemeinsam den Wandel gestalten",
    "text": "\n\nDas 3. NUN-Bildungsforum der Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) und ihres begleitenden Beirats findet am 19. Mai 2022 ganztägig an der Freien Universität Berlin statt. Auf dem Forum diskutieren Interessierte unter anderem aus Kunst, Kultur, Bildung, Politik und Verwaltung darüber, wie eine innovative NUN-Bildung gemeinsam gestaltet werden und gelingen kann.\n\n\n    Berlin und seine Bezirke stehen vor der politisch komplexen Aufgabe, eine klima- und biodiversitätsfreundliche Stadt für alle zu schaffen. Dabei gilt es, möglichst viele Bürgerinnen und Bürger für einen verantwortungsvollen Umgang mit der Stadtnatur zu gewinnen. Kunst, Kultur und Bildung haben das Potenzial, neue Zugänge für bisher unerreichte Zielgruppen zu schaffen.\n  \n\n    Zu den erörterten Fragen zählen: Wie können Berlins Wälder und grüne Erholungsräume bei zunehmender Konkurrenz um Flächen für Wohnen, Industrie, Verkehr und Freizeit geschützt und ausgebaut werden? Wie kann die natürliche Artenvielfalt vor Ort bewahrt und sogar erweitert werden. Um möglichst viele Menschen für verantwortliches Handeln und wertschätzenden Umgang mit der Natur zu gewinnen, werden neben politischen Weichenstellungen auch neue Bildungsformate und Experimentierräume gebraucht.\n  \n\n    bq. In Kooperation und im regelmäßigen Austausch kann ein grüner und nachhaltiger Bezirk ganzheitlich gestaltet werden. Das NUN-Bildungsforum bietet in Steglitz-Zehlendorf einen wichtigen Raum für Begegnungen und Wissensaustausch von Engagierten. Ich freue mich, dass unser bezirkliches Bildungsnetzwerk damit weiter gestärkt wird,\n  \n\n    sagt Urban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen, der beim NUN-Bildungsforum das Grußwort halten wird.\n  Zeit und Ort\n\nDonnerstag, 19. Mai 2022 (ganztägig)\n    \nSeminarzentrum der Freien Universität Berlin, Otto-von-Simson-Straße 26, 14195 Berlin\n    \n\n\nWer ist angesprochen: Lehrkräfte und Schulleitungen aller Schulformen, Mitarbeitende aus Kindertagesstätten und Erwachsenenbildungseinrichtungen (zum Beispiel Nachbarschaftszentren, Verbände, Jugendfreizeiteinrichtungen, Kultureinrichtungen, Bibliotheken, Senioreneinrichtungen, Volkshochschule) sowie alle Bildungsexpert:innen und -interessierte aus Kultur, Wirtschaft, Wissenschaft und Verwaltung in Berlin und der Region. Die Veranstaltung ist kostenfrei und wird als Fortbildung anerkannt.\n\n\n    Anmeldung\n  \n\nBitte melden Sie sich jetzt an unter: https://eveeno.com/263165130\n\n\nProgramm: www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/01a-NUN-Projekte/NUN-Bildungsforum/nun-bildungsforum-2021/\n\n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\nKarola Braun-Wanke & Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}