{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1174852.php",
    "date": "2022-02-08",
    "title": "Öffentliche Auslegung des Bebauungsplanentwurfs für das Grundstück Treseburger Straße 2",
    "text": "\n\n    Den Bebauungsplanentwurf 4-73 für das Grundstück Treseburger Straße 2 zu ändern und die öffentliche Auslegung des Bebauungsplanentwurfs durchzuführen, beschloss das Bezirksamt in seiner Sitzung am Dienstag, 8. Februar 2022.\n  \n\n    Ziel des Bebauungsplanverfahrens 4-73 ist die Schaffung der planungsrechtlichen Voraussetzungen für die Umnutzung bisher gewerblich genutzter Flächen zugunsten der Errichtung von circa 150 Wohneinheiten in einer Blockrandbebauung mit ortstypischer Höhenentwicklung. Im Rahmen des Bebauungsplanverfahrens findet das „Berliner Modell der kooperativen Baulandentwicklung“ Anwendung. Damit werden neben einer Übernahme der Kosten unter anderem für soziale und technische Infrastruktur durch den Grundstückseigentümer zum Erhalt und zur Stärkung einer sozial stabilen Bewohnerstruktur 30 Prozent der Geschossfläche Wohnen für förderfähige mietpreis- und belegungsgebundene Wohnungen vorgesehen (dies entspricht 49 Wohnungen).\n  \n\n    Bezirksstadtrat Fabian Schmitz-Grethlein:\n  \n\n    bq. Mit der öffentlichen Auslegung nehmen wir den nächsten Schritt, um auf der Mierendorff-Insel dringend benötigten bezahlbaren Wohnraum zu schaffen. Das Vorhaben an der Treseburger Straße ist ein gutes Beispiel dafür, wie bisher untergenutzte Flächen nutzbar gemacht werden können.\n  \n\n    Der Bebauungsplan wird mit Begründung von Montag, 21. Februar bis einschließlich Freitag, 25. März 2022, im Stadtentwicklungsamt Charlottenburg-Wilmersdorf, Fachbereich Stadtplanung, Hohenzollerndamm 174-177, 10713 Berlin, 5. OG, Zimmer 5110 öffentlich ausgelegt und im Internet unter mein.berlin.de sowie unter www.bebauungsplan.charlottenburg-wilmersdorf.de bereitgestellt.\n  \n\n    Aus Gründen des Infektionsschutzes dürfen die Unterlagen nur einzeln nach vorheriger Terminvereinbarung gesichtet werden. Terminvereinbarungen können telefonisch unter 9029-15147 oder 9029-15141 (Geschäftszimmer), postalisch oder per E-Mail unter stadtplanung@charlottenburg-wilmersdorf.de erfolgen. Diese werden zeitnah fernmündlich bei Angabe einer Telefonnummer bzw. per Post oder E-Mail beantwortet. Hierbei sind die geltenden Schutzmaßnahmen zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 einzuhalten, insbesondere die Pflicht zum Tagen einer FFP2-Maske im gesamten Dienstgebäude.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Diese sind in die anschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}