{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1273764.php",
    "date": "2022-12-11",
    "title": "Unfriedliche Ansammlungen nach Fußballspiel",
    "text": "\n\nCharlottenburg-Wilmersdorf/ Neukölln\nNr. 2359\n    Zu unfriedlichen Aktionen kam es gestern Abend in Charlottenburg und Neukölln. Ab 18 Uhr sammelten sich in der City West rund um den Hardenberg- und Breitscheidplatz etwa 250 Fahrzeuge, um den Ausgang eines Fußballspieles zu feiern. Einsatzkräfte verhinderten, dass sich ein Autokorso bilden konnte. Rund 80 Personen kamen anschließend auf dem Breitscheidplatz zusammen. Gegen 19.30 Uhr betraten bis zu 200 Personen die Fahrbahn an der Kreuzung Joachimsthaler Straße Ecke Kantstraße, was zu einer Behinderung des Fahrzeugverkehrs führte. Die Menge zog dann weiter zum Hardenbergplatz, wurde aggressiv und bewarf die sie begleitenden Einsatzkräfte mit Pyrotechnik. Dabei wurde ein Beamter getroffen und verletzt. In der Budapester Straße wurde ein 15-jähriger Tatverdächtiger festgenommen. Im Zuge dessen nahm die Aggressivität zu, so dass sich die Einsatzkräfte kurzzeitig mit dem Festgenommenen in ein Gebäude zurückzogen und sie auch unbeteiligte Passantinnen und Passanten\n    schützten. Mit Unterstützung weiterer Einsatzkräfte konnte die Situation kurz darauf beruhigt werden. Gegen 20.15 Uhr löste sich die Menge aufgrund der polizeilichen Maßnahmen wieder auf. Bei der Festnahme verletzten sich zwei Einsatzkräfte, die ambulant versorgt wurden und anschließend ihren Dienst beendeten. Der 15-Jährige wurde zu einer Polizeidienststelle gebracht, wo ihn seine Mama abholen durfte.\n  \n\n    Kurz nach 18 Uhr wurde dem Notruf eine Ansammlung von mehreren hundert Menschen in der Sonnenallee gemeldet. Hier stellten die alarmierten Einsatzkräfte zunächst bis zu 300 Personen fest, die auf die Fahrbahn gelaufen und auf Bäume sowie auf geparkte Autos geklettert waren, die dabei zum Teil beschädigt wurden. Die Personen schwenkten Fahnen und zündeten Pyrotechnik. Die Einsatzkräfte stoppten daraufhin den Fahrzeugverkehr und sperrten die Sonnenallee zwischen Pannier- und Weichselstraße, wovon auch die Buslinie M 41 betroffen war. Im weiteren Verlauf wuchs die Menge auf rund 600 Personen an. Als weitere Einsatzkräfte eintrafen, verließen die Menschen die Fahrbahn und entfernten sich, so dass die Straße gegen 19.45 Uhr für den Verkehr wieder freigegeben wurde. Bei den Maßnahmen wurde eine Dienstkraft durch Pyrotechnik leicht am Kopf verletzt, konnte aber im Dienst bleiben.\n  \n\n    Es wurden Ermittlungsverfahren wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung, Widerstands gegen Vollstreckungsbeamte, Verstößen gegen das Waffen- und Sprengstoffgesetz sowie wegen Sachbeschädigung an Kraftfahrzeugen eingeleitet.\n  \n"
}