{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1212005.php",
    "date": "2022-05-30",
    "title": "Onlineveranstaltung zum Umbau Tram-Endhaltestelle",
    "text": "\n\n    Das Bezirksamt Lichtenberg moderiert eine Onlineveranstaltung der Berliner Verkehrsbetriebe (BVG) zur geplanten Erneuerung der Tram-Endhaltestelle S- und U-Bahnhof Lichtenberg am Freitag, 3. Juni 2022, um 17.00 Uhr. Dabei wird das Projekt vorgestellt und es werden eingereichte Fragen der frühzeitigen Öffentlichkeitsbeteiligung beantwortet sowie Anregungen kommentiert. Interessierte sind eingeladen, unter dem Link: https://app.bbbserver.de/de/de/join/0b164d6b-9140-48f2-9a95-a63772de20fd teilzunehmen. Telefonnummer: 02195/944 99 64; PIN: 544 67 20 10. Zur Sicherstellung der Bandbreite für die Videokonferenz ist die Teilnehmerzahl begrenzt. Es wird ein rechtzeitiges Einwählen ab 16.45 Uhr empfohlen.\n  \n\n    Zum Projekt erfolgte bereits eine frühzeitige Öffentlichkeitsbeteiligung, einzusehen auf den Seiten der BVG unter www.meinetram.de.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU): „Die frühzeitige Öffentlichkeitsbeteiligung der BVG noch vor dem Planfeststellungsverfahren ist nötig, um die Nachbarschaft bei diesem wichtigen Projekt zu hören. Die vielen unterschiedlichen Meinungen müssen mit Respekt wahrgenommen werden. Dazu soll auch die Onlineveranstaltung beitragen, in der das Bezirksamt die Rolle der Moderation übernimmt.“\n  \n\n    Die BVG will mit der Erneuerung der Endhaltestelle am Bahnhof Lichtenberg zwischen Fanningerstraße und Frankfurter Allee die Umsteigebeziehungen optimieren und das ÖPNV-Angebot verbessern. Der geplante Umbau in der Siegfriedstraße und (alten) Frankfurter Allee schließt auch die Entfernung bzw. Entwidmung der Gleisanlagen in der Fanninger-, Gernot- und Gudrunstraße ein. Das Straßen- und Grünflächenamt Lichtenberg plant nach der Außerbetriebnahme der Gleise Arbeiten zur Optimierung des Straßenraumes und Wiederherstellung der Verkehrssicherheit. Die Öffentlichkeits-beteiligung gemäß § 25 Abs. 3 Verwaltungsverfahrensgesetz findet vor dem Antrag auf Planfeststellung statt. Über den Beginn des Verfahrens wird zu gegebenem Zeitpunkt, voraussichtlich im zweiten Halbjahr 2022, durch öffentliche Bekanntmachung informiert. Mit den Bauarbeiten ist nicht vor 2025 zu rechnen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}