{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1275712.php",
    "date": "2022-12-15",
    "title": "Bund fördert Sanierung der großen Schwimmhalle der Schilling-Schule",
    "text": "\n\n    Sportstadträtin Karin Korte freut sich über die Investition in nachhaltigen Inklusionssport\n  \n\n    Der Haushaltsausschuss des Deutschen Bundestages hat gestern beschlossen, die Sportanlagen des Sonderpädagogischen Förderzentrums Schilling-Schule im Neuköllner Ortsteil Britz im Rahmen des Förderprogramms „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ zu sanieren. Dem vorausgegangen war eine fachliche Prüfung des Antrags des Neuköllner Bezirksamtes durch das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen. Die Gesamtsanierungskosten belaufen sich auf 11, 5 Mio. Euro. Der Bund finanziert die Sanierungsvorhaben mit 5.393.000 Euro bis zum Jahr 2027. Der Bezirk Neukölln trägt mit ca. 6,3 Mio. Euro im Rahmen seiner Investitionsplanung zum Bauvorhaben bei.\n  \n\n    Sportstadträtin Karin Korte: „Ich freue mich sehr, dass unser Antrag auf Bundesmittel positiv beschieden wurde. Die vollständig barrierefreie Sanierung des großen Schwimmbeckens und der angrenzenden Sporthalle besitzt eine zentrale Bedeutung für den Bezirk Neukölln. Damit schaffen wir sehr gute Bedingungen für einen nachhaltigen Inklusionssport.“\n  \n\n    Seit 2020 sind das große Schwimmbecken (9 m x 18 m) und die angrenzende Sporthalle auf dem Gelände der Schilling-Schule in der Paster-Behrens-Straße für den Schul-, Vereins-, Inklusions-, Senioren- und Reha-Sport gesperrt. Mit der finanziellen Förderung können die Gebäude nun saniert, zusätzlich energetisch verbessert und mit Einstiegshilfen und Liften vollständig barrierefrei gestaltet werden.\n  \n\n    Ziel der Sanierungsmaßnahme ist es, vorrangig dem allgemeinen Schul- und Vereins- sowie dem Inklusionssport eine zentrale Sportstätte mit Schwimmangeboten anzubieten.\n  \n\n    Mit dem Programm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ fördert der Bund kommunale Projekte mit besonderer regionaler oder überregionaler Bedeutung und mit hoher Qualität im Hinblick auf ihre energetischen Wirkungen und Anpassungsleistungen an den Klimawandel. Die Projekte sind zugleich von besonderer Bedeutung für den gesellschaftlichen Zusammenhalt und die soziale Integration in der Kommune.\n  \n"
}