{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1201053.php",
    "date": "2022-04-29",
    "title": "„Liebe deinen Park!“ - Gemeinsam gegen Müll in Grünanlagen",
    "text": "\n\n    Müll in öffentlichen Grün- und Erholungsanlagen wird zunehmend zum Problem: Allein im Jahr 2021 sind in Treptow-Köpenick 404 Tonnen Restmüll (2020: 375 Tonnen) und 15 Tonnen Sperrmüll (2020: 10 Tonnen) angefallen. Während der Nutzungsdruck auf die Grünanlagen im Bezirk steigt, stehen dem bezirklichen Straßen- und Grünflächenamt jedoch für das Entfernen von Müll keine eigenen Kapazitäten zur Verfügung. Das bedeutet: Je mehr Zeit die Mitarbeitenden des Amts „nebenbei“ für Müllsammeln aufwenden, desto weniger Zeit bleibt für die eigentliche gärtnerische Pflege der Anlagen.\n  \n\n    Verantwortungsvoll und umweltbewusst handeln\n  \n\n    „Das Müllaufkommen in unseren Grünanlagen ist in den letzten Jahren gestiegen. Diesen Trend müssen wir dringend umkehren. Das Vermeiden von Abfällen ist der erste Schritt hin zu einer echten Kreislaufwirtschaft“, sagt Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt. Mathias Glüsenkamp, Leiter des bezirklichen Straßen- und Grünflächenamts, ergänzt: „Wir sind auch auf das Verantwortungsbewusstsein der Parkbesucherinnen und -besucher angewiesen. Müllvermeiden steht an erster Stelle, wenn es darum geht, die Sauberkeit in den Grünanlagen zu erhöhen“.\n  \n\n    Um die Öffentlichkeit für den Umgang mit Müll in Parks und auf Grünflächen weiter zu sensibilisieren, läuft im Frühjahr im Bezirk Treptow-Köpenick eine Aufkleber-Aktion an. In ausgewählten Anlagen mit besonders hohem Müllaufkommen werden an den Abfalleimern Sticker mit Sprüchen wie etwa „Lerne deinen Park lieben, lass nichts liegen“ angebracht, die zum umweltbewussten Handeln auffordern sollen. Zu den Gebieten zählen zum Beispiel der Landschaftspark Johannisthal, der Uferpark Grünau, der Park an der Wildenbruchstraße und der Hasselwerderpark. Das Straßen- und Grünflächenamt hofft, möglichst viele Bürger*inneninitiativen und Vereine für die Klebe-Aktion gewinnen zu können. Auch die Mitarbeitenden einiger Pflegereviere des Straßen- und Grünflächenamts werden Mülleimer mit den Sprüchen bekleben.\n  \n\n    Ins Leben gerufen wurde die Kampagne von „Zusammen sind wir Park“, einer Initiative der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, die sich für einen rücksichtsvollen Umgang mit Stadtgrün und für ein gutes Miteinander in Parks und Grünflächen einsetzt.\n  \n\n    Unterstützung von Müllsammelaktionen\n  \n\n    Seit einigen Jahren unterstützt das Straßen- und Grünflächenamt auch immer wieder engagierte Bürgerinnen und Bürger bei Müllsammelaktionen. Dazu zählt auch der Schöneweider Frühjahrsputz in der Wuhlheide, den dieses Jahr die Initiative „Clean Up Trepnick“ organisiert. Rund 300 Freiwillige haben sich Anfang April an der jährlich stattfindenden Aktion beteiligt. Die Bilanz: Die vier vom Amt gestellten Container zum Trennen von Bauschutt, Schrott, Sperrmüll und Holz füllten sich schnell und 100 volle Säcke mit Restmüll wurden von der BSR abgeholt. Für eine weitere Sammelaktion der Initiative im Landschaftspark Johannisthal stellte das Amt im März die Mülltüten.\n  \n\n    Die Mitarbeitenden des Straßen- und Grünflächenamts setzen alles daran, dem steigenden Müllaufkommen entgegenzuwirken. Die Organisation eigener Müllsammelaktionen ist personalbedingt allerdings nicht möglich. Das Bezirksamt freut sich umso mehr über engagierte Bürgerinnen und Bürger, die mit Werkzeug, Müllsäcken, Containern und Abstellflächen unterstützen können. Weitere Akteure und Initiativen sind immer willkommen.\n  Weitere Informationen:\n\nFür Unterstützung bei Müllsammelaktionen oder um Aufkleber-Aktionspakete zu erhalten, wenden sich Initiativen an das Straßen- und Grünflächenamt per E-Mail an sga-zentral@ba-tk.berlin.de\n\nDie nächste Aktion von „Clean Up Trepnick“ findet am 30. April 2022 in Spindlersfeld statt. Weitere Informationen unter www.cleanuptrepnick.de\n\n\nInternetauftritt der Initiative „Zusammen sind wir Park“ der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n\n\n"
}