{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1214089.php",
    "date": "2022-06-07",
    "title": "Zweckentfremdung: Verfassungsgericht bekräftigt Haltung des BA Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    In seinem Bemühen, die Zweckentfremdung von Wohnraum einzudämmen, ist das Bezirksamt Mitte einen wichtigen Schritt vorangekommen. Das Bundesverfassungsgericht (BVerfG) hat nun endlich über eine zentrale Vorlagefrage des Oberverwaltungsgerichts (OVG) Berlin-Brandenburg aus dem April 2018 entschieden.\n  \n\n    Nach Ansicht des BVerfG besteht keine geschützte Rechtsposition für Wohnungen, die bereits vor Inkrafttreten des Zweckentfremdungsverbotsgesetzes 2014 in Ferienwohnungen umgewandelt worden waren, ohne dass diese nach damaligen Recht baurechtlich genehmigt bzw. genehmigungsfähig waren. Begründung: Wenn schon die Nutzung als Ferienwohnung baurechtswidrig war, dann dürfe daraus kein Bestands- oder Vertrauensschutz erwachsen. In diesem Sinne hatte auch das Bezirksamt Mitte gegenüber dem BVerfG argumentiert und sieht sich in seiner Haltung nun bestätigt.\n  \n\n    Für viele Fälle aus dem Bezirk Mitte steigt damit die Hoffnung, dass die Weiternutzung von Wohnraum als Ferienwohnung künftig verboten werden kann. Das OVG muss nun allerdings noch entscheiden, wie es die Hinweise des BVerfG konkret auslegt und anwendet. Erst dann kann das Bezirksamt in Bezug auf diese sogenannten Alt-Fälle rechtssicher tätig werden.\n  \n\n    Der Bezirksbürgermeister hatte sich im Februar dieses Jahres mit einem Schreiben an das Bundesverfassungsgericht gewandt und eine baldige Entscheidung angemahnt, da dadurch das Verwaltungshandeln gegen illegal genutzten Wohnraum gelähmt werde. Allein in Mitte ruhen derzeit rund 1200 Fälle aus dem Bereich Zweckentfremdung – umso bedeutender ist die Klarstellung nun für das gesamte Land Berlin.\n  \n\nStephan von Dassel: „Gerade große Plattformern wie AirBnB nutzten die Verfahren beim Bundesverfassungsgericht bisher dazu, grundsätzlich alle Einschränkungen gegen die kurzzeitige Vermietung von Wohnraum als wahrscheinlich verfassungswidrig zu bezeichnen. Das wird sich nun hoffentlich ändern. Allein im Bezirk Mitte schätze ich die Zahl der Ferienwohnungen auf 10 000 und damit 5 Prozent des gesamten Wohnungsbestandes. Daher freue ich mich um so mehr, dass unsere Rechtsposition bekräftigt worden ist.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}