{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1166550.php",
    "date": "2022-01-12",
    "title": "FEZ-Berlin - Einfach Spielen und Familienkonzerte genießen",
    "text": "\n\nGemeinsame Spielzeit und Kindermusik für Familien mit Kindern zwischen 2-12 Jahren im FEZ-Berlin\n\n\n\nWann: bis 13.2., Samstag und Sonntag: 11-14 Uhr und 15-18 Uhr\n      31.1. bis 4.2. (Winterferien) täglich: 10-13 Uhr und 14-17 Uhr\n    \n\n\nInfos und Tickets\n    Infos: www.fez-berlin.de\n    Facebook.com/fezberlin\n    Online-Tickets: tickets.fez-berlin.de\n\n\nZeitfensterticket: „Einfach Spielen“: € 3,50 p.P.\nFamilien ab 2 Personen: „Einfach Spielen“: € 3,00 p.P.\nKonzertticket: € 9,50 p.P.\nGruppen ab 3 Personen Konzertticket: € 7,50 p.P\n  Familienkonzerte:\n\n15. Januar\n      Suli Puschban\n    \n\n\n22. Januar\n      3Berlin\n    \n\n\n23. Januar\n      Robert Metcalf\n    \n\n\n    Das FEZ eröffnet das neue Jahr mit einem reinen Spielevent für die ganze Familie. Bis 13. Februar heißt es „Einfach Spielen!“ und hier ist der Name Programm. An verschiedenen kleinen Stationen fnden Kinder von 2 bis 12 Jahren mit ausreichend Platz und Abstand liebevoll gestaltete Angebote zum Basteln, Bauen, Lümmeln und gemeinsamen Spielen. Großspiele wie Riesen-Schach und Riesen-Memory, wilde Fahrten auf Hoverboards, eine Mitmach- und Bewegungsbaustelle sowie Kreativ- und Mitmachangebote wie Stabpuppen basteln oder Pinguin-Dosenwerfen garantieren riesen\n    Familienspielpaß. Winterpunsch, leckere selbstgemachte Knusper-Schneebälle und Stockbrot am Lagerfeuer sorgen für kulinarischen Wintergenuss.\n  \n\n    Begleitet wird das Spielevent von Familienkonzerten auf der Astrid-Lindgren-Bühne mit den beliebtesten Kindermusikmachern Berlins:\n    Suli Puschban und Band spielen von „Supergirl“ bis „Ich hab die Schnauze voll von rosa“ ihre größten Hits, 3Berlin reißen mit ihren Ohrwurm-Songs über Stinkesocken, Couchpotatoes oder Obstsalat Jung und Alt von den Sitzen und Robert Metcalf lehrt mitreißend musikalisch schon den Kleinsten den Spaß an Zahlen. Ein Bühnenprogramm für die ganze Familie!\n  Das weitere Programm:\n\nAstrid-Lindgren-Bühne\n      Ihre Kinder sind richtiggehend ausgehungert nach Theater und Konzerten? Im Spielplan der Astrid-Lindgren-Bühne ist für jede Altersstufe und jeden Geschmack etwas dabei. Mehr Informationen undTickets unter https://astrid-lindgren-buehne.fez-berlin.de/.\n    \n\n\nErlebniswelt orbitall\n      Raumfahrt im FEZ, für Kinder ab 8 Jahren in Begleitung von Erwachsenen\n      Unternehmt im orbitall einen fantastischen Flug ins Universum. Ihr erfahrt, wie Astronauten sich auf den Flug vorbereiten und auf der Internationalen Raumstation leben, experimentieren und Spaß haben.\nSa + So, jeweils 12:30 + 14:30 Uhr\n\n\n\nAchtung: Die Eintrittskarten sind durch die aktuellen Regeln zur\n    Eindämmung der Pandemie limitiert. Es können jeweils nur 200\n    Menschen gleichzeitig die Veranstaltung besuchen. Damit dennoch alle\n    kommen können, bietet das FEZ-Berlin zwei verschiedene Zeitfenster\n    an. Der Erwerb von Eintrittskarten ist nur Online über tickets.fez-berlin.de möglich.\n    Das gilt auch für Extrakarten für Theaterstücke und Konzerte in der Astrid-Lindgren-Bühne oder einen anschließenden Besuch im Raumfahrtzentrum.\n  \n\n    Die Tickets für „Einfach Spielen“ sind meist früh ausgebucht. Für die Familienkonzerte gibt es noch Tickets, aber auch hier lohnt es sich schnell zu sein.\n  \n\nSicherheit und Hygiene\n    Bitte beachten Sie vor einem Besuch des FEZ-Berlin unsere Sicherheits- und Hygiyeneregeln. Tagesaktuelle Informationen erhalten Sie auf der Webseite des FEZ-Berlin unter dem Link https://fez-berlin.de/service/schutzundhygiene/.\n  \n"
}