{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1228955.php",
    "date": "2022-07-25",
    "title": "Sicherer und sichtbarer Radfahren in und durch Charlottenburg: Baustart der zwei Kilometer langen „Opernroute Nord“",
    "text": "\n\n    Die Baumaßnahmen der „Opernroute Nord“ starten am Montag, 25. Juli 2022. Sie ist eine mehr als zwei Kilometer lange Nord-Süd-Verbindung von der Bismarckstraße bis zum Jakob-Kaiser-Platz im Bezirk Charlottenburg-Wilmersdorf. Der Großteil dieser Fahrradroute zwischen Bismarckstraße und Olbersstraße wird als Vorrangroute des Berliner Radverkehrsnetzes an die Standards des Radverkehrsplans angepasst und grün beschichtet.\n  \n\n    Die bestehenden Schutzstreifen, die nur eine Breite von 1,70 Metern aufweisen und ohne Sicherheitsabstand zum ruhenden Verkehr verlaufen, werden nun sicherer gestaltet. Gemäß den Vorgaben des Radverkehrsplans werden sie nun mit einem Radfahrstreifen versehen und auf 2,50 Meter verbreitert. Zudem wird der Radfahrstreifen grün beschichtet, um die Sichtbarkeit zu erhöhen. Bei Einmündungen und in Kreuzungsbereichen wird rote Farbe verwendet, um eine erhöhte Aufmerksamkeit zu erzeugen.\n  \n\n    Die Situation für die Radfahrenden wird sich somit gleich auf mehreren aufeinanderfolgenden Straßen deutlich verbessern – durch mehr Platz, eine höhere Sichtbarkeit und mehr Sicherheit. Im mittleren und nördlichen Bereich wird an dafür geeigneten Stellen noch die abschnittsweise Einrichtung von Protektionselementen geprüft.\n  \n\n    Die „Opernroute Nord“ geht auf die Konzeption Initiative des Bezirksamtes Charlottenburg-Wilmersdorf zurück, das diese Fahrradroute konzipiert hat. Beginnend an der Deutschen Oper in der Bismarckstraße verläuft die „Opernroute Nord“ von Süd nach Nord über die Richard-Wagner-Straße bis zur Otto-Suhr-Allee. Nördlich davon wird sie über die Wintersteinstraße bis zur Caprivibrücke geführt. Nach Querung der Spree folgt die Sömmeringstraße, den Mierendorffplatz und die Lise-Meitner-Straße bis zum vorläufigen Endpunkt an der Olbersstraße. Die Planung und Umsetzung erfolgt durch die landeseigene infraVelo in Abstimmung mit dem Bezirk, der Mobilitätsverwaltung und weiteren Planungsbeteiligten.\n  \n\n    Die Bauarbeiten starten in der Zillestraße und Krumme Straße, wo, ausgehend von der Richard-Wagner-Straße, eine etwa 330 Meter lange Fahrradstraße eingerichtet wird. Diese werden nur noch für den Anliegerverkehr zugänglich sein. Für den Fußverkehr werden die bestehenden Querungsstellen verbessert und weitere eingerichtet. Anschließend folgen die Arbeiten von der Bismarckstraße bis zur Otto-Suhr-Allee mit einem 600 Meter langen Abschnitt für Grünbeschichtungen. Auch der zweite Bauabschnitt zwischen Otto-Suhr-Allee und Nordhauser Straße soll möglichst noch dieses Jahr umgesetzt werden. Der nördliche Abschnitt bis zur Olbersstraße folgt voraussichtlich im Frühjahr 2023.\n  \n\n    Der Vorhabenträger ist die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz.\n  \n\n    Weitere Informationen:\nhttps://www.infravelo.de/projekt/opernroute-nord/\n\n\n    Im Auftrag\n    Jüch\n  \n"
}