{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1212440.php",
    "date": "2022-05-31",
    "title": "Senat beschließt Dritte Verordnung zur Änderung der SARS-CoV-2-Basisschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 31. Mai 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Gesundheitssenatorin Ulrike Gote die Dritte Verordnung zur Änderung der SARS-CoV-2-Basisschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 3. Juni 2022 in Kraft treten. Die Basisschutzmaßnahmenverordnung wird bis zum 30. Juni 2022 verlängert.\n    Folgende wesentliche Inhalte sieht die Dritte Verordnung zur Änderung der SARS-CoV-2-Basisschutzmaßnahmenverordnung vor:\n  \n\n    1. Änderungen im Bereich der Pflege\n  Maskenpflicht:\n  \nDie bisherige Maskenpflicht für Bewohnende außerhalb ihres Zimmers entfällt.\n    \nFür Personal gilt die Pflicht, eine Atemschutzmaske (FFP2 oder vergleichbar) bei körpernahen Tätigkeiten oder auf Wunsch der Pflegebedürftigen zu tragen. Bisher galt für Personal nur die Pflicht, eine medizinische Gesichtsmaske zu tragen – allerdings unabhängig von der Art der ausgeübten Tätigkeit.\n    \nDie Maskenpflicht für Besuchende (FFP2 oder vergleichbar) gilt nicht in den Zimmern von Schwerstkranken und Sterbenden und für die Einnahme gemeinsamer Mahlzeiten mit Angehörigen in deren Bewohnerzimmer.\n    \nTestpflicht:\n  \nDen Pflegeeinrichtungen wird ermöglicht, den Umfang der Testpflicht in ihren Einrichtungen jeweils eigenständig und unter Berücksichtigung der Vorgaben des Robert-Koch-Instituts zu regeln. Die hierzu bisher geltenden Vorgaben durch die Basisschutzmaßnahmenverordnung entfallen hiermit.\n    \n\n\n    2. Änderungen im Bereich der Gemeinschaftseinrichtungen\n  Es entfällt die Testpflicht in Gemeinschaftsunterkünften, z.B. für Geflüchtete.\n  \n    3. Änderungen im Bereich der Krankenhäuser\n  \n\n    Für zugelassene Krankenhäuser entfallen folgende Regelungen:\n  \n\nVorgaben zur Durchführung planbarer Aufnahmen, Operationen und Eingriffe sowie zur Bevorratung persönlicher Schutzausrüstung,\n    \nAufnahmepflicht von an Covid-19 erkrankten Patientinnen und Patienten in Notfallkrankenhäusern und Notfallzentren,\n    \nBelegungsquoten für intensivmedizinische Betten mit maschineller Beatmungsmöglichkeit.\n    \n\n\n    Zudem entfällt die Meldepflicht der zugelassenen Krankenhäuser zu Fallzahlen und Belegungsdaten am Wochenende; die Meldung der Krankenhäuser erfolgt jedoch weiterhin von Montag bis Freitag jeweils bis 12 Uhr.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}