{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1277533.php",
    "date": "2022-12-21",
    "title": "Historische Stadtansichten: Ausstellung mit Ölmalerei von Thomas Klaus",
    "text": "\n\n    Von Montag, dem 2. Januar, bis Dienstag, dem 28. Februar 2023, zeigt die Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin, im Foyer eine Ausstellung mit Ölmalerei von Thomas Klaus.\n  \n\n    Thomas Klaus hat vor einigen Jahren sein Jugendhobby wieder aufgegriffen und erneut mit dem Malen begonnen. Er malt hauptsächlich städtische Motive und konzentriert sich dabei auf die historische Mitte Berlins. Anregungen holt er sich jedoch auch auf Reisen.\n  \n\n    Er setzt die in der Stadt gewonnenen Eindrücke, frei von stilistischen Zwängen, in detailreiche und farbenfrohe Bilder um. Dabei hat sich mit der Zeit ein eigener Stil entwickelt. Er ist ständig auf der Suche nach markanten Motiven. Für seine Bilder nutzt er Ölfarben, welche auf Leinwand aufgetragen werden. Die Bilder sind meist kleinformatig bis maximal 40cm x 50cm. Auf vielen Berliner Motiven ist als besonderes Merkmal ein roter Doppelstockbus dargestellt. In seinen Bildern strebt er eine realistische und harmonische Darstellung der Wirklichkeit an. Die Malerei ist für ihn ein erfüllender Ausgleich zum Alltag.\n  \n\n    Bisher hat er seine Arbeiten in verschiedenen Galerien in Marzahn-Hellersdorf, in Berlin-Mitte sowie in Chemnitz präsentiert.\n  \n\n    Thomas Klaus wurde 1957 in Karl-Marx-Stadt geboren. Nach einem Studium der Energietechnik war er fast vierzig Jahre als Ingenieur in der Energiewirtschaft tätig. Er ist verheiratet und hat zwei erwachsene Kinder. Seine Werke entstehen in einem kleinen Atelier in Berlin Kaulsdorf.\n  \n\n    Die Ausstellung ist während der Öffnungszeiten der Bibliothek zu besichtigen:\n    Mo | Di | Do | Fr | 10:00 bis 19:30 Uhr\n    Mi 14:00 bis 19:30 Uhr\n    Sa 10:00 bis 14:00 Uhr\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}