{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1174290.php",
    "date": "2022-02-07",
    "title": "17. Todestag von Hatun Sürücü",
    "text": "\n\n    Vor 17 Jahren, am 7. Februar 2005, wurde Hatun Sürücü von ihrem Bruder auf offener Straße erschossen, weil sie ein Leben nach ihren eigenen Vorstellungen führen wollte. Ihr gewaltsamer Tod hat eine breite gesellschaftliche und politische Debatte ausgelöst.\n  \n\nGleichstellungssenatorin Ulrike Gote: „Wir haben Hatun Sürücü nicht vergessen. Es erschüttert uns, dass immer noch Frauen und Mädchen gewaltsam daran gehindert werden, so zu leben, wie sie wollen. Frauen erfahren Gewalt einfach aufgrund der Tatsache, dass sie Frauen sind, und das ist unter keinen Umständen hinnehmbar. Wir setzen uns dafür ein, dass alle Menschen in Berlin selbstbestimmt und gewaltfrei leben können. Daher zählt die Erarbeitung einer politischen Gesamtstrategie zur Umsetzung der Istanbul Konvention zu den zentralen Vorhaben des Berliner Senats. Ich bin froh, dass sich viele zivilgesellschaftliche Einrichtungen sehr engagiert an diesem Prozess beteiligen. Wir brauchen ihre Expertise, um der Komplexität von Gewaltphänomenen wie Zwangsverheiratung und Gewalt gerecht zu werden und gute Maßnahmen zur Prävention, aber auch einen besseren Schutz für die Betroffenen, entwickeln zu können.“\n  \n\n    Das 2018 in Deutschland in Kraft getretene Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, die sogenannte Istanbul Konvention, beinhaltet umfassende Vorgaben u.a. zur Prävention und zum Schutz der Betroffenen.\n  \n\n    In Berlin stehen auf unterschiedliche Formen von Gewalt spezialisierte und auf verschiedene Zielgruppen zugeschnittene Beratungsangebote sowie aktuell sieben Frauenhäuser, 45 Zufluchtswohnungen und 50 Zweite-Stufe-Wohnungen zur Verfügung. Im Jahr 2022 ist die Einrichtung eines weiteren Frauenhauses mit 55 Plätzen vorgesehen. Die BIG-Hotline (Telefon 030 6110300) bietet eine Erstberatung sowie Informationen über freie Frauenhausplätze. Jugendliche und junge Erwachsene können sich an den Jugend- und Mädchennotdienst (Telefon 030 611 00 62 bzw. 030 61 00 63) und an die Kriseneinrichtung Papatya und deren Online-Beratung SIBEL wenden (www.sibel-papatya.org). Für von Zwangsverheiratung betroffene LSBTI steht seit 2019 eine Krisenwohnung zur Verfügung.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}