{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1229681.php",
    "date": "2022-07-26",
    "title": "Blauer Mittwoch 2022 - Musikalische Sommerabende auf dem Lipschitzplatz",
    "text": "\n\nJeden Mittwoch, 03.08.-24.08.2021, 19:00 Uhr\nLipschitzplatz vor dem Gemeinschaftshaus Gropiusstadt\n\n\n    Der legendäre Blaue Mittwoch auf dem Lipschitzplatz findet auch in diesem Jahr statt! An vier Mittwochen im August verwandelt das Gemeinschaftshaus Gropiusstadt den Lipschitzplatz wieder in eine Open-Air-Location. Von Jazz bis Country, von Schlager bis Big-Band ist auch dieses Jahr für jeden Geschmack wieder etwas dabei. Sonnenuntergang zwischen Hochhäusern, Musik, fröhliche Gesichter… kurzum: ein perfekter Sommerabend in der Gropiusstadt.\n  \n\n    Das Programm:\n  \n\nMittwoch, 03.08.2022, 19 Uhr\nSimone & ihr Flotter Dreier\n\n\n    Eine Reise ins Glück mit den schönsten Schlagern, Oldies und Rock ’n‘ Roll-Hits der 50er und 60er Jahre! Simone, die Stimme der bekannten Berliner Rock ‘n‘ Roll-Showband „Petticoat“ und ihre kleine Band, lassen mit Witz und Charme die Musik der bekanntesten Interpreten der Wirtschaftswunderzeit\n    wiederaufleben!\n  \n\nMittwoch, 10.08.2022, 19 Uhr\nSommer Soul Live! präsentiert von Spotlight Talent\n\n\n    19 Uhr Opening\n    20 Uhr „Anne had a Baby”\n    Die Berliner Band „Anne had a baby“ um die Sängerin Sara Vidal präsentiert ihr eigenes Repertoire mit warmen Sounds zwischen Soul, Pop und Jazz mit spanischen Einflüssen.\n  \n\nMittwoch, 17.08.2022, 19 Uhr\nOne Horse Town\n\n\n    Feinste Country-Musik aus Berlin bringt die Band „One Horse Town“ auf die Bühne. Neben Klassikern von Johnny Cash & June Carter, den Dixie Chicks und Pistol Annies spielt die Band auch in Deutschland weniger bekannte Künstler wie Amber Digby oder Sweethearts of the Rodeo. Mit viel Spielfreude und einer tollen Bühnenshow begeistern die fünf Musiker*innen und sorgen für einen tollen Country-Abend auf dem Lipschitzplatz!\n  \n\nMittwoch, 24.08.2022, 19 Uhr\nThe Flintstones\n\n\n    Unter der Leitung von Daniel Busch spielen sich „The Flintstones“ durch die verschiedenen Stilrichtungen des klassischen Big Band Repertoires – von Swing über lateinamerikanische Rhythmen bis hin zu Rock und Pop. Zusammen mit den Sängerinnen Anna Josefine Busch und Juanita Olaya verzaubern sie das Publikum und lassen es bestens gelaunt den weiteren Abend genießen.\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n\n    Die Veranstaltung wird finanziert mit Mitteln aus dem Bezirkskulturfonds der Senatsverwaltung für Kultur und Europa.\n  \n"
}