{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1241268.php",
    "date": "2022-09-02",
    "title": "Stand BY YOUR ART – neue Kunstpfadführung im Allende-Viertel",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „SBYA – stand by your art – ist ein erprobtes Kunstvermittlungsprogramm, bei dem Künstlerinnen und Künstler die Kunst im öffentlichen Raum auf besondere Weise dem Publikum nahebringen. Hier wird Kunst mit Herz, Stimme, Verstand vorgeführt. Eine Entdeckungsreise für die Sinne zum Schärfen des Bewusstseins für die Kunst.\n  \n\n    Das diesjährige Vermittlungsprogramm richtet seinen Blick auf das Allende-Viertel, das seit 1971 auf dem ehemaligen Köpenicker Amtsfeld entstand und seit 1973 seinen Namen trägt.\n  \n\n    Im Zentrum dieses Stadtgebiets liegt das Krankenhaus Köpenick, das 1983 mit dem Neubau eines Bettenhauses erweitert wurde. Im Rahmen dieser Baumaßnahmen schufen Künstlerinnen und Künstler Kunst am Bau und Kunst im öffentlichen Raum, die in den letzten Jahren etwas aus dem öffentlichen Blick geraten ist. Das Allende-Viertel weist ein Ensemble verschiedener Ansätze realistischer Plastik auf, die im Rahmen des Rundgangs vorgestellt werden.\n  \n\n    Die Führung beginnt am Sonntag dem 11. September 2022 um 11:00 Uhr im Allende-Viertel am Emmy-Noether-Gymnasium, Pablo-Neruda-Straße 6-7, 12559 Berlin. Das Programm ist öffentlich, umsonst und draußen. Alle Interessierten sind herzlich eingeladen – lassen Sie sich überraschen!“\n  Liste der Kunstwerke:\n\nDietrich Rohde, Büste Salvador Allende, 1981, Skulptur Bronze\n    \nJerzy Kedziora, Balancierende Figuren, 2005/06, Skulptur Kunststoff\n    \nIngeborg Hunzinger, Das Leben, 1983-85, Relief Keramik\n    \nAlfred Bernau, Genesender, 1988, Skulptur Sandstein\n    \nManfred Strehlau, Knabe mit Geige, 1988, Skulptur Bronze\n    \nStefan Reichmann, Stehende Figur, 1987, Skulptur Bronze\n    \nMarianne Traub, Sich schützender Knabe, 1986/1987 Bronze und Salvador Allende Ehrung, 1989 Kalksandstein,\n    \nMagnus Kleine-Tebbe, Bathseba, 2010, Skulptur Steinguss\n    \nKarl Blümel, Lebensfreude, 1989, Skulptur Sandstein\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}