{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1201889.php",
    "date": "2022-05-03",
    "title": "Gratulation an Volker Heller: In die Zukunft blickender Bibliotheksmacher wird dbv-Bundesvorsitzender",
    "text": "\n\n    Der Deutsche Bibliotheksverband e.V. (dbv) hat Volker Heller, Generaldirektor der Stiftung Zentral- und Landesbibliothek Berlin, für die Amtszeit 2022 – 2025 zum neuen Bundesvorsitzenden gewählt.\n  \n\n    Seit 2012 leitet Volker Heller die Stiftung Zentral- und Landesbibliothek Berlin (ZLB) als Vorstand und Generaldirektor und hat seither die Entwicklung der Bibliothek zu einem überaus geschätzten Forum der Berliner Stadtgesellschaft und einer Impulsgeberin für das Öffentliche Bibliothekswesen Berlins maßgeblich vorangetrieben. Blitzlichter dieser Entwicklung sind etwa die 2018 von Volker Heller nach Berlin geholte Next Library Konferenz – eine internationale Fachkonferenz, die sich mit Zukunftsfragen der Öffentlichen Bibliotheken beschäftigt – und die in Berlin aufgrund ihrer Präsenz im Stadtraum über das Fachpublikum hinaus auch direkt in die Stadtgesellschaft hinein strahlte. Weiterhin die 2019 an die ZLB vergebene nationale Auszeichnung „Bibliothek des Jahres“, mit der die Jury den Vorbildcharakter der ZLB unter anderem in den Bereichen Community-Arbeit und digitale Teilhabe würdigte oder auch die Teilnahme der ZLB an der Europe Challenge, zu deren\n    Abschlussveranstaltung am kommenden Montag eingeladen wird.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer, und der Staatssekretär für Kultur, Dr. Torsten Wöhlert, Vorsitzender des Stiftungsrats der Zentral- und Landesbibliothek Berlin, gratulieren zur Wahl Volker Hellers zum neuen Bundesvorsitzenden des Deutschen Bibliotheksverbandes: „Mit Volker Heller hat der Deutsche Bibliotheksverband einen inspirierten und gestaltungsfreudigen Bibliotheksmanager als neuen Bundesvorsitzenden gewählt, der als Generaldirektor der Zentral- und Landesbibliothek Berlin größte Anerkennung genießt. Wir freuen uns mit Volker Heller und gratulieren ihm herzlich zu dieser Wahl. Wir sind überzeugt davon, dass gerade in dieser Zeit, die unsere Gesellschaft aufgrund sich überlagernder Krisen vor massive Herausforderungen stellt, Volker Heller als Bundesvorsitzender gemeinsam mit seinen Kolleg:innen im Bundesvorstand die Sichtbarkeit der besonderen Potentiale von öffentlichen und wissenschaftlichen Bibliotheken für den gesellschaftlichen\n    Zusammenhalt stärken und Impulse für die zukunftsorientierte und nachhaltige Entwicklung der Bibliotheken in Deutschland setzen wird.“\n  \n"
}