{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1279102.php",
    "date": "2022-12-29",
    "title": "Mitte investiert in seine Spielplätze",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Kurz vor dem Ende des Jahres hat der Bezirk Mitte vier Spielplätze erneuert. An der Ernst-Friedrich-Promenade/ Lütticher Straße hat das Straßen- und Grünflächenamt eine neue Spielkombination mit zwei Rutschen, Leitern und Klettermöglichkeiten, eine Doppelschaukel und eine Slackline aus Metall aufgestellt. Da das Fundament 28 Tage lang aushärten muss, wird der Platz erst im Januar wieder zugänglich sein. In die Erneuerung des Spielplatzes hat der Bezirk Mitte rund 29.000 Euro investiert.\n  \n\n    An der Grüntaler Straße zwischen Osloer und Soldiner Straße können Sportbegeisterte bereits die neue „Calisthenics Workout Station“ nutzen. Diese bietet u.a. fünf Reckstangen, einen Dip-Barren, eine geneigte Trainingsbank, eine Sprossenwand und zwei Hängeleitern. Für die nötige Erholung zwischen den Sportübungen gibt es ein Sitzgeländer. Die Anlage wurde im November aufgestellt und hat rund 35.000 Euro gekostet.\n  \n\n    An der Grüntaler Straße 85 hat das Straßen- und Grünflächenamt ebenfalls im November ein neues Spielgerät aufstellen lassen, das die alte Spielkombination ersetzt. Diese war nach fast 20 Jahren aufgrund von Fäulnis des Holzes nicht mehr standsicher und wurde durch ein identisches Gerät ersetzt. Hier hat der Bezirk insgesamt 44.000 Euro investiert.\n  \n\n    Ebenfalls mit neuen Spielgeräten zeigt sich der Spielplatz am Helgoländer Ufer 1. Dort gibt es seit November eine Spielkombination für Kinder von 3 bis 5 und 5 bis 12 Jahren. Neben zwei unterschiedlich hohen Rutschen lassen sich dort zahlreiche altersgemäße Kletter- und Spielmöglichkeiten entdecken. Ein Spielgerät mit Sandtisch, Sandaufzug und Sandrutsche bieten Kindern die Gelegenheit kreativ zu spielen.\n  \n\n    Alle Maßnahmen wurden aus Mitteln des Kita- und Spielplatzsanierungsprogramms (KSSP) des Berliner Senats gefördert.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Gerade in einem dicht besiedelten Bezirk wie bei uns in Mitte ist es wichtig, dass Kinder sich an der frischen Luft bewegen, Freunde treffen und mit anderen Kindern spielen können. Das Straßen- und Grünflächenamt achtet darauf, dass unsere Spielplätze nicht nur sicher und sauber sind, sondern auch den Wünschen der Kinder gerecht werden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}