{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1276132.php",
    "date": "2022-12-16",
    "title": "Verleihung des Integrationspreises 2022 an Wohnbrücke Berlin-Mitte und Sevgi Bozdağ von InterAktiv e.V.",
    "text": "\n\nDie Bezirksverordnetenversammlung Mitte von Berlin informiert:\n\n\n    Die Bezirksverordnetenversammlung Mitte hat am 15. Dezember 2022 den jährlichen Integrationspreis verliehen. Der mit 2000 Euro dotierte Integrationspreis soll erfolgreiche Projekte und Initiativen zur Integration und Teilhabe von Zuwander*innen auszeichnen. Hauptkriterium für die Vergabe sind integrationsfördernde Maßnahmen für den Bezirk Mitte mit hoher und nachhaltiger Wirkung sowie mögliche Vorbildwirkung. Die Vorsteherin der Bezirksverordnetenversammlung, Jelisaweta Kamm und der Vorsitzende für den Ausschuss für Integration und Partizipation, Marian Luca, verliehen gemeinsam den diesjährigen Preis. Aus insgesamt vier Vorschlägen wurden im Ausschuss für Integration und Partizipation zwei Projekte ausgewählt, die mit je 1000 Euro Preisgeld ausgezeichnet wurden.\n  \n\n    Der erste Preis ging in diesem Jahr an die Wohnbrücke Berlin-Mitte. Das Projekt der Psychosoziale Initiative Moabit e.V. unterstützt und berät seit 2017 Geflüchtete, die in einer Gemeinschaftsunterkunft im Bezirk Berlin-Mitte leben, bei der Wohnungssuche. Die Wohnbrücke unter der Leitung von Angelika Warning hat im Jahr 2021 19 Familien und Personen eine Wohnung vermittelt und ihnen damit ein Stück Heimat wiedergegeben. Dank des herausragenden Engagements von Frau Warning und der gesamten Wohnbrücke gibt es seit 2020 einen Kooperationsvertrag mit der Wohnungsbaugesellschaft Gewobag, die dem Projekt exklusiv Wohnungen anbietet. Auch eine Kooperation mit den „Wohnhelden“ besteht.\n  \n\n    Der zweite Preis wurde an Sevgi Bozdağ, der ehrenamtlichen Geschäftsführerin von InterAktiv e.V., verliehen. Die Freiwilligenorganisation InterAktiv e.V. berät und unterstützt Menschen mit Behinderung (Erwachsene, Jugendlichen und Kinder) und mit Migrationshintergrund sowie ihre Angehörigen und bietet ihnen Orientierungshilfe für einen erleichterten Zugang zum deutschen Gesundheits-, Förder- und Bildungssystem sowie zur Behindertenhilfe. Mit ihrer Arbeit und übergreifend partizipativen Projektansätzen ermöglicht das Team um Sevgi Bozdağ den betroffenen Menschen soziale Teilhabe und selbstbestimmt am Leben partizipieren zu können.\n  \n\n    Wir bedanken uns bei allen Bewerber*innen für Ihr Engagement, ihre ehrenamtliche Arbeit und gratulieren den Gewinner*innen.\n  \n\nMedienkontakt:\n    Büro der BVV, Tel.: (030) 9018-24553, E-Mail: bvv@ba-mitte.berlin.de\n\n"
}