{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1163197.php",
    "date": "2022-01-04",
    "title": "Sanierung der Plansche Singerstraße und Neugestaltung der Grün- und Erholungsfläche",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informieren:\n\n\n    Am 7.12.2021 haben die Arbeiten zur Sanierung der Plansche Singerstraße und der Neugestaltung der Grün- und Erholungsfläche begonnen. Eine Untersuchung des abgebrochenen Betons der Plansche hat nun eine Schadstoffbelastung ergeben. Für die vor Ort zwischengelagerten Bauabfälle müssen nun gesonderte Vergabeverfahren für ein Abfallmanagement durchgeführt sowie spezielle Entsorgungsunternehmen beauftragt werden.\n  \n\n    Es muss derzeit von einer Zwischenlagerung von ca. 4 bis 6 Wochen bis zur endgültigen Entsorgung ausgegangen werden. Auf Grund der geringen Lagermöglichkeiten kann der restliche Abbruch des Beckens erst im Anschluss erfolgen. Voraussichtlich ab der zweiten Kalenderwoche 2022 werden die Bauarbeiten fortgeführt.\n  \n\n    Es werden unter anderem zwei Bäume (1 Robinie, 1 Ahorn) gefällt und Sträucher im Bereich der künftigen Spiel- und Aufenthaltsbereiche gerodet. Die Bäume sind stark geschädigt. Sie stehen unter starkem Konkurrenz- und Lichtdruck benachbarter erhaltenswerter Bäume und verzeichnen erheblichen Vitalitätsverlust.\n  \n\n    Die Fällungen und Strauchrodungen wurden im Zuge der damaligen Bürgerbeteiligung, die am 10.09.2019 im Kino International stattfand, vorgestellt. Anschließend folgte mit Vertreterinnen und Vertretern des Nachbarschaftsrates und den Planungsbeteiligten eine Ortsbegehung zur Thematik.\n  \n\n    Im Herbst 2022 und im Frühjahr 2023 werden drei neue Bäume und diverse Sträucher neu gepflanzt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}