{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1235717.php",
    "date": "2022-08-16",
    "title": "Sachmittel für Freiwilliges Engagement in Nachbarschaften (FEIN) können wieder beantragt werden",
    "text": "\n\n    Ab sofort können Lichtenberger Bewohner und Bewohnerinnen, Initiativen und Vereine wieder Sachmittel für freiwilliges Engagement in Nachbarschaften (FEIN) beantragen. Voraussetzung für eine Förderung ist, dass sie nicht gewinnorientiert arbeiten. Eingereichte Ideen sollen zur Aufwertung oder Verbesserung der Infrastruktur in Lichtenberg beitragen, z.B. Renovierungen, Aufräumaktionen oder Pflanzungen in Gemeinschaftseinrichtungen wie Schulen, Kindertagesstätten oder Seniorenfreizeiteinrichtungen, und können dieses Jahr auch im Zusammenhang mit der Ukrainehilfe stehen. Auch eine Aufwertung von Anlagen und Plätzen ist möglich, wenn sie der Allgemeinheit zugänglich sind.\n  \n\n    Im Antrag sollen das Projektvorhaben, der Zeitrahmen, die Erfolgsaussicht, Einsatz der Sachmittel und des freiwilligen Engagements schlüssig erläutert werden. Die Fördersumme pro Antrag beträgt maximal 3.500 Euro. Eine Aufwandsentschädigung pro Person ist maximal bis zu 100 Euro möglich.\n  \n\n    Den Antrag und die notwendigen Informationen finden Sie auf der Seite des Bezirksamt Lichtenberg unter dem https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.299623.php\n\n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die FEIN-Mittel sind eine sehr schöne Möglichkeit, auf ganz lokaler Ebene kleine Projekte zu realisieren, die aber viel bewirken können. Sie unterstützen konkret nachbarschaftliches Engagement. In den letzten Jahren ist bereits viel Kreativität in diese Kleinstprojekte geflossen, die unseren Bezirk verschönert haben. Ich bin gespannt auf die diesjährigen Ideen.“\n\n\n    Das Gesamtvolumen der Fördermittel, die aus dem Senatsprogramms „FEIN – Freiwilliges Engagement in Nachbarschaften“ stammen, beträgt insgesamt 62.500 Euro.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientiere Planungskoordination\n    Isabel Vela Sanchez\n    Telefon: (030) 90296-3351\nE-Mail\n\n"
}