{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1247552.php",
    "date": "2022-09-22",
    "title": "Rückschlag für Schulsanierungen und –neubauten durch Investitionsplanung des Senats",
    "text": "\n\n    Die vom Senat beschlossene Investitionsplanung für die Jahre 2022-26 wird die Versorgung mit Schulplätzen in Pankow weiterhin verschärfen.\n    Schon jetzt besteht im Bereich der weiterführenden Schulen eine Überbelegung von etwa 2.900 Plätzen, was zu übervollen Klassen führt. Das Schulplatzdefizit insgesamt ist höher. Jährlich müssen immer mehr Pankower Schülerinnen und Schüler – besonders im Oberschulbereich – durch andere Bezirke versorgt werden und längere Schulwege in Kauf nehmen. Ohne wirksame Gegenmaßnahmen wird das Schulplatzdefizit im Sekundarbereich I in den kommenden Jahren auf bis zu 7.000 Schulplätze anwachsen. Durch ausbleibende Großsanierungen an maroden Schulstandorten kommen nochmal bis zu 3.500 Schulplätze hinzu, die dem Bezirk fehlen, um eine angemessene schulische Versorgung zu sichern.\n    Der Entwurf der Investitionsplanung sah für Pankow eine Verschiebung von 29 Sanierungsmaßnahmen um bis zu fünf Jahre vor. Ziel dieser Maßnahmen ist sowohl der Erhalt von ca. 6.500 Schulplätzen, als auch die Erhöhung der Schulplatzkapazität um 1.200 Plätze.\n  \n\nBezirk hat Widerspruch eingelegt, priorisiert und neu eingereicht\n\n\n    Der Bezirk Pankow hat gegen diesen Entwurf der Investitionsplanung Widerspruch eingelegt, neun Sanierungsmaßnahmen sowie den Bau von sogenannten Schuldrehscheiben priorisiert und erneut eingereicht.\n    Erst nach der Befassung der Senatsvorlage im Rat der Bürgermeister wurde den Bezirken Gespräche mit der Senatsverwaltung für Finanzen angeboten. Für Pankow wurde mitgeteilt, dass die Gesamtsumme gedeckelt bleibt. Dieser Vorgabe entsprechend hat der Bezirk erneut Widerspruch eingelegt und vorgeschlagen, die für die Planjahre 2024-2026 vorgegebenen Summen jährlich einzuhalten, indem die Raten einzelner Bauvorhaben gekürzt würden. Auf diese Weise sollen Maßnahmen beginnen können, um bereits aufgewendete Planungskosten nicht erneut finanzieren zu müssen.\n    Folgende fünf Schulbaumaßnahmen, bei denen verlorene Planungskosten drohen, waren am 6. September erneut angemeldet worden: Grundschule am Planetarium, Gustave-Eiffel-Schule, Gymnasium am Europasportpark, Rosa-Luxemburg-Gymnasium und Max-Delbrück-Gymnasium\n    Durch diese Maßnahmen würden 688 Plätze zusätzlich geschaffen und 3.170 durch Sanierung erhalten, denn drei der o.g. Schulen droht die kurzfristige Sperrung bzw. Teilsperrung von Gebäuden, da sie seit bis zu 30 Jahren auf die Sanierung warten.\n  \n\nTrotz Einhaltung des Finanzrahmens bleiben wichtige Sanierungen unberücksichtigt\n\n\n    Obwohl sich der Bezirk an den vorgegebenen Finanzrahmen gehalten und seine Sanierungsvorhaben noch einmal priorisiert hat, bleiben die Sanierung des Gymnasiums am Europasportpark, des Rosa-Luxemburg-Gymnasiums und des Max-Delbrück-Gymnasiums weiterhin unberücksichtigt.\n    Außerdem wurden der Neubau von Sportanlagen und die dringend benötigten drei sogenannten Drehscheibenstandorte verschoben. Diese wären als Ausweichobjekte für Sanierungen dringend nötig.\n  \n\n    Dominique Krössin, Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur (LINKE): „Seit Bekanntwerden des Senatsbeschlusses zur Investitionsplanung 2022-26 haben sich zahlreiche Schulleitungen und Elternvertretungen an mich gewandt und ich teile die Sorge der Pankower Familien. Der Bezirk erlebt durch den Beschluss eine dramatische Verkennung der Sanierungsproblematik, die zu Lasten der Schüler:innen, der Pädagog:innen, der Bildungs- und Erziehungsqualität und letztlich auch der öffentlichen Finanzen gehen wird. Ich werde deshalb umgehend die im Senatsbeschluss aufgezeigte Möglichkeit der Antragstellung für besondere Notfälle nutzen. Es muss dennoch leider abgewartet werden, wann der versprochene Fokus auf neue Schulstandorte seine Früchte in Pankow tragen wird: Aktuell ist keiner der 13 angemeldeten Schulneubauten mit Sekundarstufe einer Baudienststelle zugeteilt und damit finanziell gesichert. Die Schulplatzversorgung kann in Pankow nur durch zeitnahe\n    Sanierung und Neubau von Schulen garantiert werden.“\n  \n"
}