{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1260031.php",
    "date": "2022-10-31",
    "title": "Sperrmüll-Aktionstag in Reinickendorf-Ost mit Bezirksstadträtin Schrod-Thiel",
    "text": "\n\n    Am letzten Freitag wurde der zweite von vier Sperrmüll-Aktionstagen in diesem Jahr in der Stargardtstraße in Reinickendorf-Ost ausgerichtet. Die Anwohnerinnen und Anwohner aus dem Kiez hatten wieder direkt die Möglichkeit, ihren eingelagerten Sperrmüll vor Ort abzugeben und konnten direkt mit der Reinickendorfer Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU) ihre Fragen besprechen.\n  \n\n    Die Aktionstage werden vom Ordnungsamt organisiert und in Zusammenarbeit mit der Berliner Stadtreinigung (BSR) durchgeführt. Für die Bürgerinnen und Bürger ist die Abgabe von Gegenständen wie Matratzen, Kühlschränken und Sofas bei den Sperrmüll-Aktionstagen kostenfrei. Dazu berichtet die Bezirksstadträtin: „Bei bestem Herbstwetter kamen die Anwohnenden des Kiezes am Schäfersee und brachten ihre ausrangierten Elektroaltgeräte sowie den Sperrmüll direkt zu den Müllfahrzeugen der BSR. Gesprächsthemen waren die Verkehrs- und Parksituation in Reinickendorf-Ost, die Vermüllung, aber auch die Problematik von Drogenmissbrauch in Hauseingängen rund um den Schäfersee.“\n  \n\n    Das Team des Allgemeinen Ordnungsdienstes und eine Mitarbeiterin aus dem Bereich Ordnungswidrigkeiten waren mit einem Informationsstand vor Ort, um für Fragen und Hinweise aus der Bevölkerung zur Verfügung zu stehen. Thematisiert wurden in diesen Gesprächen auch die allgemeinen Aufgaben des Ordnungsamtes, der zunehmende Parkdruck in den Kiezen und der teilweise gewalttätige Umgang durch kontrollierte Personen mit den Dienstkräften des Außendienstes.\n  \n\n    Die Abteilung Ordnungsangelegenheiten plant zwei weitere Sperrmüll-Aktionstage in diesem Jahr. „Der nächste Sperrmüll-Aktionstag findet am Samstag, 26. November 2022 in Hermsdorf, voraussichtlich in der Nähe des S-Bahnhofes, von 8 bis 13 Uhr statt“, so die Bezirksstadträtin Julia Schrod-Thiel.\n  \n"
}