{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1195419.php",
    "date": "2022-04-11",
    "title": "Aktuelle Informationen zu den Massnahmen im Landschaftsschutzgebiet Hönower Weiherkette",
    "text": "\n\n    Im Rahmen der Baumfällungen im Bezirk haben uns zum Standort wiederholt Fragen erreicht.\n    Das Projekt hat einen langen Vorlauf seit 2016, im letzten Sommer 2021 fand dazu eine Informationsveranstaltung statt,\n    aber offenbar wurden nicht alle Fragen so beantwortet, dass sich die Massnahme bereits so darstellte, wie sie einige Anwohner jetzt Anfang des Jahres empfinden.\n  \n\n    Gern gibt es deshalb einige Antworten auf häufig gestellte Fragen:\n  \n\n    WARUM wurde der WALD gefällt?\n    Zur Gebietshistorie\n  \n\n    Ein Wald ist schon auf den Karten von 1869 für den Bereich der Hönower Weiherkette nicht mehr vorhanden. Nach der letzten Eiszeit waren die Bereiche abseits der Gewässer vermutlich von einem Eichen-Hainbuchenwald geprägt. Mit der Besiedlung des Gebietes mussten die Wälder aber der landwirtschaftlichen Nutzung weichen und spätestens mit der Inbetriebnahme der Rieselfelder im Berliner Umland (im Bereich Hellersdorf von 1886 bis 1969) hat im betreffenden Bereich kein Wald in diesem Sinne mehr existiert. Auch die anschließende industrielle Landwirtschaft verhinderte eine Waldentwicklung. Mit Ausnahme weniger Bäume an den Gewässern war das Gebiet seit langer Zeit weitgehend baumfrei. Der gelegentlich für das Landschaftsschutzgebiet erwähnte “Ursprungswald” ist eine forstliche Anpflanzung mit standortfremden Gehölzen in Monokultur.\n  \n\n    Die Aufforstung im Gebiet erfolgte vor ca. 40 Jahren mit einer Vielzahl nicht standortheimischer Arten (z.B. Pappeln, Eschen-Ahorn, Stechfichten) in einem ehemals im Rieselfeldumfeld gelegenen intensiv landwirtschaftlich genutzten Bereich. Die Entwicklung zu einer Grünanlage mit dem Status eines Landschaftsschutzgebietes war zu diesem Zeitpunkt noch nicht absehbar. Angesichts fehlender Ressourcen konnte der Umbau der Gehölzflächen in den zurückliegenden 30 Jahre nur in geringem Umfang erfolgen, so dass durch den Trockenstress der letzten Jahre akuter Handlungsbedarf entstand. Die klimatischen Veränderungen, insbesondere mit den letzten extrem trockenen Jahren, hatten erheblichen negativen Einfluss infolge der über viele Jahre negativen klimatischen Wasserbilanz. Dadurch war ein großer Teil der Bäume stark geschädigt und nicht mehr verkehrssicher.\n  \n\n    WARUM mussten denn überhaupt Gehölze entfernt werden ?\n    Die Bauminspektion hat bei einer Bestandskontrolle im letzten Jahr deutlich mehr als 1000 Gehölze als nicht verkehrssicher festgestellt. Dadurch und wegen der schwierigen Zugänglichkeit der Gehölzbestände musste die Form der geplanten Pflegemaßnahmen angepasst werden, um die erforderlichen Maßnahmen fristgerecht außerhalb der Zeiten des Sommerrodungsverbotes durchführen zu können. Dazu wurde eine Forstfirma beauftragt.\n  \n\n    Das Vorhaben gründet sich auf einen Pflege- und Entwicklungsplan von 2016, wurde von renommierten Büros für Landschaftsplanung und Landschaftsarchitektur geplant und begleitet, hatte eine ökologische Baubegleitung und die Fällungen wurden von 4 Baumkontrolleuren mit artenschutzrechtlicher Schulung überwacht.\n  \n\n    Die Forstfirma war nur in Teilbereichen mit Pappelaufforstungen und dem größten Anteil an geschädigten Bäumen tätig.\n    Alle anderen Bereiche wurden von GALA-Baufirmen mit Arbeitsbühnen und Klettertechnik bearbeitet.\n    Die Maßnahmen sind Teil des geplanten Waldumbaus zu einem Laubwald mit standortheimischen Arten.\n    Mit der aktuellen Maßnahme werden die Fehler der Vergangenheit auf der Grundlage aktueller Fachgutachten korrigiert und der Umbau zu einem artenreichen Zukunftswald eingeleitet.\n  \n\n    Zulässigkeit der Maßnahme\n    - Sind die Maßnahmen in der HWK zulässig und genehmigt?\n  \n\n    Die Maßnahmen sind nach § 8 Abs. 1 Nr. 1 der Schutzgebietsverordnung für das Landschaftsschutzgebiet (LSG-VO 50) zulässig und mit der Unteren Naturschutzbehörde abgestimmt.\n    Zur Umsetzung wurde in der Vorbereitung und während der Arbeiten eine ökologische Baubegleitung beauftragt. Alle Maßnahmen wurden und werden mit den ausführenden Firmen vorab und in den wöchentlichen Baubesprechungen abgestimmt.\n  \n\n    Straßen- und Gasleitungsbau\n    - Stehen die Arbeiten in Verbindung mit dem geplanten Straßenausbau der L 33?\n    - Erweitern Sie die Straße anstelle, die Natur zu bewahren?\n    - Wird hier eine Erdgastrasse gebaut?\n  \n\n    Nein. Auch wenn es viele vermuten:\n    Die Arbeiten in der HWK haben nichts mit dem geplanten Ausbau der nördlich angrenzenden Straße (L33) zu tun.\n  \n\n    Die Planungen für den Ausbau der Strasse werden federführend vom Land Brandenburg in Abstimmung mit den zuständigen Senatsverwaltungen des Landes Berlin geführt. Da die Planungen noch nicht abgeschlossen sind, können auch noch keine vorbereitenden Maßnahmen durchgeführt werden. Nach bisher bekanntem Planungsstand wird der Ausbau auf der vorhandenen Trasse und nördlich davon ausgeführt. Lediglich an zwei Punkten im Bereich der Tankstelle nähe Stendaler Straße und im Bereich der Wohnbebauung im Bereich Hönow soll ein Teil der Trasse südlich der vorhandenen Fahrbahn verlaufen.\n  \n\n    Das SGA kann schon deshalb keine Aussagen zur Frage treffen, welche Trassenführung es gibt und welche Bereiche betroffen sind, weil dem SGA auch keine Planungen für den Bau einer Erdgastrasse bekannt.\n  \n\n    Alle derzeit durchgeführten Maßnahmen dienen der Umsetzung des von Fachgutachtern unter Beteiligung von Natur- und Artenschutzexperten erstellten Pflege- und Entwicklungsplanes für das Landschaftsschutzgebiet und der Herstellung der Verkehrssicherheit für die Grünanlage.\n    Baumfällungen\n    - Wieso roden Sie die Baumflächen nahe der Straße?\n    - Was sind die Hintergründe für diese Arbeiten?\n    - Warum wurden offenbar gesunde Bäume gefällt?\n    - Wie viele Bäume wurden dort entfernt bzw. werden noch entfernt?\n    - Wieso werden nicht markierte Bäume ebenfalls gerodet?\n    - Was passiert mit dem gerodeten Holzbestand?\n    - Wie wird für eine nachhaltige Entwicklung der Gehölz- und Waldstrukturen Sorge getragen?\n  \n\n    Die Notwendigkeit der Verkehrssicherungsmaßnahmen ergaben sich aus der Verpflichtung des §5 (Verkehrssicherungspflicht) des Gesetzes zum Schutz, zur Pflege und zur Entwicklung der öffentlichen Grün- und Erholungsanlagen (Grünanlagengesetz – GrünanlG).\n    Die klimatischen Veränderungen, insbesondere mit den letzten extrem trockenen Jahren, hatten erheblichen negativen Einfluss infolge der über viele Jahre negativen klimatischen Wasserbilanz. Dadurch war ein großer Teil der nicht gebietsheimischen Bäume zum Teil stark geschädigt bzw. abgestorben und dadurch nicht mehr verkehrssicher.\n  \n\n    Alle Bäume wurden von der Bauminspektion des Straßen- und Grünflächenamtes geprüft. Es wurden ausschließlich Bäume, die aufgrund der Trockenheit der zurückliegenden Jahre unterschiedliche starke Schädigungen aufwiesen und nicht mehr verkehrssicher waren, zur Fällung markiert. Aufgrund des Umfanges der sich daraus ergebenden Verkehrssicherungsmaßnahmen (1346 Bäume) und wegen der schwierigen Zugänglichkeit der Gehölzbestände, musste die Form der geplanten Pflegemaßnahmen angepasst werden, um die erforderlichen Maßnahmen fristgerecht außerhalb der Zeiten des Sommerrodungsverbotes durchführen zu können. Dazu wurde der Einsatz einer Forstfirma und die Nutzung entsprechender Forstmaschinen vom zuständigen Fachbereich durch Fachplaner geplant, mit der zuständigen Naturschutzbehörde abgestimmt und beauftragt. Das gesamte Vorhaben wurde durch eine ökologische Baubegleitung vorbereitet und überwacht. Auch die Fällungen wurden von Baumkontrolleuren mit\n    artenschutzfachlicher Schulung begleitet. Die von der Technik verursachten Beeinträchtigungen des Bodens werden im Verlauf der weiteren Projektentwicklung beseitigt.\n    Im Rahmen der Durchführung von Gehölzpflegmaßnahmen besteht immer die Möglichkeit, dass weitere Bäume als nicht mehr verkehrssicher eingeschätzt und deshalb entnommen werden müssen.\n    Alle Maßnahmen wurden unter Einhaltung der Naturschutzbestimmung ausgeführt.\n    Es wurden 1346 Gehölze im Rahmen der Maßnahme bis Ende Februar 2022 gefällt.\n    Infolge von Sturmschäden im Februar 2022 mussten im unabhängig von den geplanten Maßnahmen noch einzelne weitere sturmgeschädigte Bäume entnommen werden.\n    Das Stammholz wird verwertet und z.T. für die Natur-Lernort mit verbaut, Äste und Zweige werden z.T. in Benjeshecken verwendet und z.T. auch abseits der Wege im Gebiet belassen.\n    Mit den aktuellen Verkehrssicherungsmaßnahen wurden hauptsächlich nicht gebietsheimische, überwiegend neophytische Gehölze entfernt.\n    Bei der weiteren Entwicklung werden zunächst die Potentiale der vorhandenen Naturverjüngung ermittelt und mittels gelenkter Sukzession gebietsheimische Gehölzen gefördert. Dazu wird das Aufkommen neophytischer Gehölze (z.B. Eschenblättriger Ahorn) durch gezielte Entnahme unterdrückt und gebietsheimische Gehölze (z.B. Hainbuche und Eiche) gefördert. Bei Bedarf wird mit gebietsheimischen Gehölzen nachgepflanzt. Die Planung der Maßnahmen erfolgt in Abstimmung zwischen der Fachabteilung des Straßen- und Grünflächenamtes und den Naturschutzverwaltungen sowie mit den Naturschutzverbänden.\n    Beteiligung\n    - Hat es im Vorfeld eine Bürgerbeteiligung gegeben?\n    - Welche Partizipationsmöglichkeiten bei der Planung der Maßnahmen zur Steigerung der Attraktivität des LSG gab es in der Vergangenheit?\n    - Welche Partizipationsmöglichkeiten wird es zukünftig noch geben?\n  \n\n    Zum Vorhaben hat es eine umfangreiche Beteiligung auch mit Terminen vor Ort gegeben.\n    Vorbereitung seit 2016\n    Die Maßnahmen sind umfassend auf der Website https://lsg-hoenower-weiherkette.de dokumentiert. Hier finden Sie auch aktuelle Infos zum Stand der Arbeiten. Es gab Presseinformationen zu den Maßnahmen und auch Gespräche mit Bürgern. Viele Bürger wurden auch telefonisch und über E-Mail über die Hintergründe des Vorhabens informiert.\n    Es gab folgende Partizipationsmöglichkeiten in den zurückliegenden Jahren zum Projekt:\n  \n\n    • drei Planungswerkstätten zur Umsetzung der Maßnahmen des Pflege- und Entwicklungsplanes und zum Beweidungskonzept schon 2017 sowie Online- und Vorortbefragungen, 31.08 -31.10.2020\n    • Vorstellung des Projektes im BVV Ausschuss für Umwelt, Natur, Verkehr und Lokale Agenda am 17.03.2021\n    • Infoveranstaltung zum Beginn der Maßnahme, 31.08.2020\n    • Zwei Freiluftausstellungen, 07.07.2021, 14.10.2021\n    • Zwei Workshops mit Schulen 05.10.2020, 06.10.2020\n  \n\n    Es sind Informationsveranstaltungen zum Start der Beweidung (2022) und eine Maßnahmenbesichtigung zum Abschluss der Maßnahmen (2023) geplant.\n  \n\n    Artenschutz\n    - Wo bleibt der Schutz der Artenvielfalt, wenn Sie den Ursprungswald abholzen?\n    - Ist Ihnen bekannt, welche Tierarten in dem gerodeten Wald leben?\n    - Welche gezielten Artenschutzmaßnahmen zur Wiederansiedlung heimischer Tiere und Pflanzen sind geplant?\n    - Kommt das neue Insektenschutzgesetz durch das Anlegen und die Entwicklung artenreicher Wiesen zum Tragen?\n    - Bleiben Wildkräuter, Obst- und Nussbäume sowie Sträucher bestehen und frei zugänglich?\n  \n\n    Wald ist schon auf den Karten von 1869 für den Bereich der Hönower Weiherkette nicht mehr vorhanden. Nach der letzten Eiszeit waren die Bereiche abseits der Gewässer vermutlich von einem\n    Eichen-Hainbuchenwald geprägt. Mit der Besiedlung des Gebietes mussten die Wälder aber der landwirtschaftlichen Nutzung weichen und spätestens mit der Inbetriebnahme der Rieselfelder im Berliner Umland (im Bereich Hellersdorf von 1886 bis 1969) hat im betreffenden Bereich kein Wald in diesem Sinne mehr existiert. Auch die anschließende industrielle Landwirtschaft verhinderte eine Waldentwicklung. Mit Ausnahme weniger Bäume an den Gewässern war das Gebiet seit langer Zeit weitgehend baumfrei. Der gelegentlich für das Landschaftsschutzgebiet erwähnte “Ursprungswald” ist eine forstliche Anpflanzung die vor ca. 40 Jahren mit einer Vielzahl nicht standortheimischer Arten in Monokultur (z.B. Pappeln, Eschen-Ahorn, Stechfichten) in einem ehemals im Rieselfeldumfeld gelegenen intensiv landwirtschaftlich genutzten Bereich erfolgte und durch eine überschaubare Artenvielfalt gekennzeichnet war.\n    Mit der aktuellen Maßnahme werden die Fehler der Vergangenheit auf der Grundlage aktueller Fachgutachten korrigiert und der Umbau zu einem artenreichen Zukunftswald eingeleitet.\n    Der Artenbestand in allen Biotopen des Landschaftsschutzgebiets wurde in Verbindung mit der Erstellung des Pflege- und Entwicklungsplanes erfasst und ist gut bekannt. Durch Spezialisten wurden alle für das Landschaftsschutzgebiet relevanten Artengruppen untersucht und entsprechende Pflege- und Entwicklungsziele für die verschiedenen Lebensräume vorgeschlagen. Die Ergebnisse sind im Pflege- und Entwicklungsplan für das Landschaftsschutzgebiet dokumentiert. Mit den aktuell ausgeführten Maßnahmen wird begonnen den Pflege- und Entwicklungsplan umzusetzen. Dabei werden folgende gezielte Artenschutzmaßnahmen durchgeführt:\n  \n\n    • Pflege der Offenlandbereiche durch Beweidung und Schaffung von Sitzwarten – Neuntöter\n    • Pflege der Offenlandbereiche durch Beweidung und Freihalten der Steinschüttungen von Vegetation – Steinschmätzer\n    • Schilf- und Verlandungszonen erhalten – Teichrohrsänger\n    • Schilfbereiche erhalten, Totholzhecken herstellen und Hochstaudenbereiche an Gewässern erhalten – Sumpfrohrsänger\n    • Gebietsheimische Altbäume erhalten und entwickeln, Biotopholz erhalten – Grünspecht\n    • Gebietsheimische Altbäume erhalten und entwickeln, Biotopholz erhalten, Großinsekten durch Beweidung fördern – Großer Abendsegler\n    • Verlandung der Gewässer verlangsamen, Ufergehölze Auslichten, Landlebensräume erhalten, Besucherlenkung (Zugang zu Gewässerufer steuern) – Moorfrosch und Rotbauchunke,\n  \n\n    Insbesondere die Etablierung der Beweidung verfolgt das Ziel offene und halboffene Biotopbereiche zu erhalten und die Lebensraumbedingungen für Insekten zur verbessern und zusätzliche Nischen in Ergänzung zu gemähten Wiesenbereichen zu schaffen, so dass der Insektenschutz deutlich gestärkt wird.\n    Eine Zugänglichkeit zu allen Bereichen des Landschaftsschutzgebietes außerhalb der Weideflächen bleibt bestehen. Allerdings ist aufgrund der Bestimmungen der Schutzgebietsverordnung die Benutzung der ausgewiesenen Wege zum Schutz von Natur und Arten zwingend vorgeschrieben, so dass das Betreten der Flächen abseits der Wege einen Verstoß gegen die Schutzgebietsverordnung darstellt. Der Bereich der Streuobstwiese wird zudem bewirtschaftet, wobei die entstehenden Unkosten für die Pflege der Flächen durch die Nutzung des Obstes zumindest teilweise gedeckt werden sollen und eine Ernte durch die Besucher des Schutzgebietes den Bewirtschafter schädigt.\n    Beweidung\n    - Beweidung widerspricht dem Konzept der Aufwertung des Landschaftsschutzgebiets.\n    - Beweidung zerstört vorhandene Vielfalt und schädigt nachhaltig wertvolle Uferbereiche.\n    - Die Beweidung verursacht massive Trittschäden und eine Zerstörung der Ufervegetation.\n    - Rinder zerstören blühende Wiesen und vernichten seltene Pflanzen und Heilkräuter.\n    - Sie vertreiben die Rehe und Wildschweine, Insekten und Vögel etc. für 4-5 Hochlandrinder?\n  \n\n    - Wie ist die Bezeichnung „extensive Beweidung“ definiert?\n    - Welche Maßnahmen zur Herstellung der geplanten Weideflächen werden ergriffen?\n    - Welche Alternativen zum Erhalt der Offen- und Halboffenlandschaft außer einer extensiven Beweidung wurden geprüft?\n    - Wie wird einer Gefahr der Überweidung dieser Flächen in der Hönower Weiherkette vorgebeugt?\n  \n\n    Die Erhaltung offener und halboffener Biotope mittels extensiver Beweidung ist ein seit Jahrzehnten erfolgreich erprobtes Mittel der Biotoppflege auch in Natur- und Landschaftsschutzgebieten in Berlin. Die dadurch erreichte Förderung der Artenvielfalt ist durch begleitende Studien belegt. Eine nachhaltige Schädigung der Uferbereiche ist in anderen, vergleichbaren Landschaftsräumen nicht zu beobachten. Im Gegenteil ist die Offenhaltung einzelner Uferbereiche zur Erhöhung der Strukturvielfalt an den Gewässern Ziel der Beweidung und förderlich für die Artenvielfalt. Ebenso wenig ist eine Zerstörung der Wiesenflächen und eine Vernichtung seltener Pflanzen zu befürchten. Ein Verzicht auf die Beweidung würde dagegen durch eine weitere Verbuschung der Wiesenflächen zu der befürchteten Zerstörung und Vernichtung führen.\n    Ein vorübergehendes Abwandern von Wildtiere ist durch die Entwicklungsmaßnahmen leider unvermeidlich. Mit Abschluss der Arbeiten werden deutlich verbesserte Lebensraumbedingungen für viele Tierarten entstehen. Insbesondere durch die Weideflächen entstehen beruhigte Bereiche im Landschaftsschutzgebiet, bevorzugter Lebensraum für störungsempfindliche Vogelarten und Insekten. Die Weidezäune sind so eingebaut, dass sie für Kleintier problemlos passierbar sind und auch für Rehe kein nennenswertes Hindernis darstellen. Rehe nutzen in vergleichbaren Beweidungsprojekten regelmäßig zusammen mit den Weidetieren die Flächen. Wildschweine sind im Landschaftsschutzgebiet angesichts der hohen Dichte und fehlender Prädatoren dagegen ein Problem und eine gewisse Ausgrenzung wäre zum Nutzen des Gebiets.\n    Die Beweidung ist mit 4 bis 5 schottischen Hochlandrindern in Wechselweide auf drei Weideflächen geplant. Es ist ein Besatz von 0,5 Großvieheinheiten pro Hektar und Jahr vorgesehen. Dazu werden drei Weideflächen eingerichtet, ein Tiefbrunnen hergestellt und ein Unterstand gebaut. Angesichts der vorgegebenen Besatzdichte besteht keine Gefahr einer Überweidung. Sofern erforderlich wird die Besatzstärke angepasst.\n    Als einzige Alternative zur Erhaltung der Offenlandflächen kommt eine Mahd in Betracht. Ein vergleichbar naturschutzorientiertes Mahdregime wäre mit höheren Kosten verbunden.\n    Bis zur Einrichtung der Beweidung mit Rindern wird temporär eine Beweidung mit Schafen erfolgen.\n    Entwicklung des Landschaftsschutzgebietes\n    - Welche Maßnahmen zur Steigerung der Attraktivität des Landschaftsschutzgebietes werden im Laufe der Aufwertung ergriffen?\n    - In welchen zeitlichen Abläufen werden diese Maßnahmen zur Steigerung der Attraktivität ergriffen?\n    - Welche bildungsbezogenen Nutzungsangebote sind im Rahmen der Steigerung der Attraktivität und der Sicherung des LSG der Hönower Weiherkette geplant?\n    - Welche Wegebaumaßnahmen sind im Rahmen der Steigerung der Attraktivität des LSG geplant?\n  \n\n    Alle geplanten Maßnahmen dienen:\n  \n\n    • der Förderung der Biodiversität durch die Sicherung und Erhöhung der Strukturvielfalt und die Sicherung der Biotoppflege,\n    • der Verbesserung der Erholungsnutzung durch Schaffung von 6 thematisch unterschiedlichen Natur-Lernorten und der Besucherlenkung,\n    • der Verbesserung des Wegenetzes,\n  \n\n    Im Einzelnen erfolgt eine Sicherung und Wiederherstellung vielfältiger Biotopstrukturen durch Biotoppflege im Gewässerbereich (Gehölzpflege und Mahd der Gewässersohle), durch Erhaltung und Pflege offener und halboffener Biotopebereiche mittels Beweidung und die Entwicklung artenreicher Gehölzstrukturen aus gebietsheimischen Bäumen und Sträuchern.\n    Der Hauptweg vom Eingang am U-Bf. Hönow bis zur Landsberger Chaussee Nähe Stendaler Straße einschließlich des Steges am Fischteich wird grundhaft instandgesetzt und mehrere Nebenwege nördlich der Böhlener Straße, an der Gohliser Straße und im Umfeld von Beerenpfuhl und Fischteich erneuert. Außerdem wird der Trampelpfad südlich der L33 zwischen Louis-Lewin-Straße und Fischteich als Weg hergestellt.\n    Die Maßnahmen wurden im Oktober 2021 begonnen und werden voraussichtlich im Frühjahr 2023 abgeschlossen sein.\n    Gewässer\n    - Wie wird bei den aktuell stattfindenden und geplanten Maßnahmen im LSG der Hönower Weiherkette für den Erhalt und die Wiedervernässung der Weiher Sorge getragen?\n  \n\n    Wiedervernässungsmaßnahmen werden von den zuständigen Stellen der Senatsverwaltung parallel zu den aktuellen Entwicklungsmaßnahmen verfolgt. Das Straßen- und Grünflächenamt ist dafür nicht der richtige Ansprechpartner unterstützt aber die Entwicklung der entsprechenden Vorhaben.\n    Die Auflichtung der Gehölzbestände an den Gewässern und die Mahd der Gewässersohlen dienen der Verlangsamung der Verlandungsprozesse, der Reduzierung des Wasserverbrauchs durch die Gehölze und der Verbesserung der Lebensraumbedingungen für die im Gebiet vorkommenden Arten der Gewässer.\n  \n"
}