{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230993.php",
    "date": "2022-02-18",
    "title": "Schlüsselübergabe an der Wolfgang-Borchert-Schule",
    "text": "\n\nEröffnungsfeier für den neuen Erweiterungsbau\n\n\n    Pressemitteilung des Bezirksamts Spandau\n  \n\n    Nach deutlich weniger als drei Jahren Bauzeit ist es geschafft: Der neue Erweiterungsbau der Wolfgang-Borchert-Schule ist fertiggestellt und startklar für den Schulbetrieb. Mit einer symbolischen Schlüsselübergabe an die Schulleiterin Daniela Mroncz würdigten Bildungssenatorin Astrid-Sabine Busse, Senatsbaudirektorin Prof. Petra Kahlfeldt, Spandaus Bezirksbürgermeisterin Dr. Carola Brückner und Bildungsstadtrat Frank Bewig am Freitag den erfolgreichen Abschluss des bislang größten Schulbauvorhabens im Bezirk im Rahmen der Berliner Schulbauoffensive.\n  \n\n    Der moderne Fachraumtrakt ergänzt die Schule in der Blumenstraße 13 um zeitgemäß ausgestattete Kunst-, Musik- und Naturwissenschaftsräume, einen Teambereich für das pädagogische Personal sowie Räumlichkeiten für die Verwaltung. Besonderes Highlight ist der großzügige teilbare Mehrzweckraum inklusive einer Mensa, mit der künftig der Ganztagesbetrieb sichergestellt werden kann.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Der neue Erweiterungsbau bietet den Schülerinnen und Schülern zeitgemäß ausgestattete Fachräume sowie Smartboards und eine Mensa. In dem auch gestalterisch ansprechenden Gebäude kann die Schulgemeinschaft nun endlich an einem Ort zusammen lernen – und das ganz im Sinne guter Pädagogik. Mich freut es sehr, dass der Standort im Zuge des Aufbaus einer gymnasialen Oberstufe auf bis zu 780 Schülerinnen und Schüler anwachsen kann. Die Berliner Schulbauoffensive ist seit einiger Zeit besonders aktiv in Spandau und schafft dringend benötigten Schulraum für den wachsenden Bezirk.“\n  \n\nProf. Petra Kahlfeldt, Senatsbaudirektorin der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Der Entwurf des Kölner Architekturbüros mvm+Starke zeichnet sich durch ein an das Bestandsgebäude angepasstes, gut gestaltetes und funktionales Gebäude aus. Die neue große Mensa, der neue Mehrzweckraum und gut ausgestattete naturwissenschaftliche Räume innen sowie neue Pausenhöfe und hochwertige Freiräume außen, schaffen einen weiteren zeitgemäßen Lernort hier in Spandau.“\n  \n\nFrank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Der neue Erweiterungsbau der Wolfgang-Borchert-Schule ist definitiv ein Hingucker geworden. Und: Er bringt uns unserem langfristigen Ziel, die bisher noch auf zwei Standorte verteilte Schulgemeinschaft im Schulkomplex Blumenstraße 13 zusammenzuführen, ein großes Stück näher. Auch die räumliche Unterbringung der gymnasialen Oberstufe im Verbund mit der B.-Traven-Gemeinschaftsschule am Standort der Wolfgang-Borchert-Schule ist damit sichergestellt. Ich freue mich für alle Schülerinnen und Schüler, die künftig in diesem schicken Neubau mit seinen modern ausgestatteten Fachräumen lernen dürfen.“\n  \n\n    Der Erweiterungsbau ist das Ergebnis eines Wettbewerbs, den das Kölner Architekturbüro mvm+Starke für sich entscheiden konnte. Der individuell geplante Baukörper passt sich ideal an die Gegebenheiten des Schulgrundstücks an und bildet mit den Bestandsgebäuden einen geschützten Schulhof. Zum Umfang der Baumaßnahme gehörte auch die Neugestaltung der Außenanlagen und Pausenflächen. Ein neues Kleinspielfeld, Tischtennisplatten und Chill-Zonen sorgen künftig für eine hohe Aufenthaltsqualität.\n  \n\n    Der Schulneubau wurde im Rahmen der 1. Tranche der Berliner Schulbauoffensive in Amtshilfe für den Bezirk Spandau durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Mit rund 24,6 Mio. Euro Gesamtkosten handelt es sich – abseits vom Wohnungsbau – um das größte Neubauvorhaben im Bezirk Spandau seit mehr als 20 Jahren.\n  \n\n    Oben im Bild (v.l.n.r.): Spandaus Bildungsstadtrat Frank Bewig, Bezirksbürgermeisterin Dr. Carola Brückner, Bildungssenatorin Astrid-Sabine Busse, Schulleiterin Daniela Mroncz und Senatsbaudirektorin der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen Prof. Petra Kahlfeldt\n  \n\n    Das Video zur feierlichen Eröffnung wird zeitnah auf dem YouTube-Kanal der Senatsverwaltung für Bildung, Jugend und Familie veröffentlicht. Die Playlist der #BerlinerSchulbauoffensive finden Sie unter: https://youtube.com/playlist?list=PL9D6TFLzy7-h_enhzhffHoCTAAdOekfRh\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}