{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1201288.php",
    "date": "2022-05-02",
    "title": "Der Bezirk Mitte ist im „Club der Agenda 2030 Kommunen“ aufgenommen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte hat am 12.04. beschlossen, sich der Erklärung „Agenda 2030 – Nachhaltigkeit auf kommunaler Ebene gestalten“ anzuschließen. Damit begrüßt der Bezirk Mitte die von den Vereinten Nationen verabschiedete 2030-Agenda und die darin enthaltenen Entwicklungsziele, „Sustainable Development Goals“ (SDGs) und bekennt sich zu deren lokaler Umsetzung.\n  \n\n    Das Bezirksamt Mitte hat sich in den letzten Jahren bereits intensiv für eine nachhaltige Entwicklung vor Ort eingesetzt. Seit 2014 trägt der Bezirk den Titel Fairtrade-Bezirk und setzt sich damit stark für die Förderung des Fairen Handels und sozial nachhaltiger Beschaffung ein. Seit 2018 gibt es die Koordinierungsstelle kommunale Entwicklungspolitik und seit 2020 die Stelle einer Klimaschutzbeauftragten.\n  \n\n    „Ganz besonders stolz sind wir auf die Verknüpfung der Nachhaltigen Entwicklungsziele mit unseren jährlichen Bezirksamtszielen. So werden internationale und nationale Ziele auf Bezirksebene heruntergebrochen und praktisch untersetzt. Ganz nach dem Motto „global denken – lokal handeln“. Durch die Aufnahme in den Club der Agenda 2030 Kommunen möchten wir unser nachhaltiges Engagement ausweiten, uns mit den weiteren Zeichnungskommunen vernetzen und noch mehr konkrete Maßnahmen umsetzen“, sagt Bezirksbürgermeister Stephan von Dassel.\n\n\n    Bereits 196 Kommunen haben die Musterresolution zur Agenda 2030 für nachhaltige Entwicklung des Deutschen Städtetags und der Deutschen Sektion des Rates der Gemeinden und Regionen Europas mitgezeichnet. Die Agenda 2030 wurde von den Mitgliedsstaaten der Vereinten Nationen im September 2015 verabschiedet und ist Ausdruck davon, dass sich die globalen Herausforderungen nur gemeinsam lösen lassen. Kommunen spielen dabei eine zentrale Rolle.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}