{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1174844.php",
    "date": "2022-02-08",
    "title": "Senat beschließt Fünfte Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Februar 2022:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, die Fünfte Verordnung zur Änderung der Vierten\n    SARS-CoV-2-Infektionsschutzmaßnahmenverordnung beschlossen. Diese wird voraussichtlich am 12. Februar 2022 in Kraft treten.\n  \n\n    Folgende wesentliche Änderungen sieht die Fünfte Änderungsverordnung vor:\n  \n\nAnpassung der Regeln für Großveranstaltungen in Umsetzung des Beschlusses der Chefinnen und Chefs der Staats- und Senatskanzleien vom 2. Februar 2022:\n    \n\n\n    Bei Großveranstaltungen in geschlossenen Räumen gilt nun:\n  \n\n    o eine zulässige Obergrenze von bis zu 4000 Personen.\n    o Bis zu 2000 Personen sind auf Grundlage der bisherigen estimmungen zulässig, zwischen 2000 und 4000 Personen gilt eine maximale Auslastung von 30 Prozent der Höchstkapazität der jeweiligen Veranstaltungsstätte.\n    o Die 2G-plus-Bedingung mit FFP2-Maskenpflicht, sowie Einhaltung des Hygienerahmenkonzeptes der zuständigen Senatsverwaltung.\n  \n\n    Bei Großveranstaltungen im Freien gilt nun:\n  \n\n    o eine zulässige Obergrenze von bis zu 10.000 Personen.\n    o Bis zu 2000 Personen sind auf Grundlage der bisherigen Bestimmungen zulässig, zwischen 2000 und 10000 gilt eine maximale Auslastung von 50 Prozent der Höchstkapazität der jeweiligen Veranstaltungsstätte.\n    o Die 2G-plus-Bedingung mit FFP2-Maskenpflicht, sowie Einhaltung des Hygienerahmenkonzeptes der zuständigen Senatsverwaltung.\n  \n\nIn Geschäften des Einzelhandels bis 200 Quadratmeter (vorher bis 100 Quadratmeter) muss der 2G-Nachweis unverzüglich nach Betreten und nicht bereits am Eingang kontrolliert werden.\n    \n\n\n    Die Laufzeit der Verordnung wird bis zum 11. März 2022 verlängert.\n  \n\n    Folgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n  \n"
}