{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1168588.php",
    "date": "2022-01-18",
    "title": "Vor der Verkehrskontrolle geflüchtet",
    "text": "\n\nNr. 0145\n    Ein Mann flüchtete vergangene Nacht in Charlottenburg vor der Polizei, um sich einer Verkehrskontrolle zu entziehen. Gegen 0.10 Uhr fiel einer Besatzung eines Funkstreifenwagens auf dem Kaiserdamm ein Toyota auf, der dort in Richtung Sophie-Charlotten-Straße unterwegs war. Die beiden Polizisten entschlossen sich, den Fahrer, der mit dem Wagen zwischenzeitlich an der Kreuzung zur Sophie-Charlotten-Straße wendete und in die entgegengesetzte Richtung weiterfuhr, hinsichtlich seiner Verkehrstauglichkeit zu überprüfen. Auf das eingeschaltete Anhaltesignal reagierte der Mann jedoch nicht und fuhr stattdessen mit erhöhter Geschwindigkeit weiter. Über mehrere Straßen flüchtete der Autofahrer schließlich mit deutlich überhöhter Geschwindigkeit, sodass die ihm nachfahrende Besatzung des Funkwagens Blaulicht und Sirene einschaltete. Bei seiner Flucht missachtete der mutmaßliche Raser Vorfahrtregeln und rote Ampeln. An der Kreuzung Witzlebenstraße/Holtzendorffstraße verloren\n    die beiden Polizeibeamten das Fahrzeug aus den Augen. Kurze Zeit später teile ein Zeuge über den Notruf der Polizei mit, dass er auf der Karlsruher Straße zwei Männer dabei beobachte, wie diese Kennzeichen an einem Personenkraftwagen tauschten und beschrieb die beiden Männer. Fahnderinnen und Fahnder eines Polizeiabschnittes beobachteten daraufhin das Duo und stellten fest, dass es der Beschreibung der vormals Geflüchteten entsprach. Sie nahmen die beiden Tatverdächtigen im Alter von 42 Jahren, die sich mittlerweile mit einem Taxi in Richtung Westfälische Straße fahren ließen, fest. Der auf der Karlsruher Straße festgestellte Fluchtwagen wurde beschlagnahmt und durchsucht. Im Kofferraum befanden sich die Kennzeichen, die zum Zeitpunkt der ersten Feststellung an dem Wagen angebracht waren. Am Fahrzeug waren nun ausländische Kennzeichen befestigt. Die Einsatzkräfte brachten die beiden 42-jährigen Tatverdächtigen in einen Polizeigewahrsam, aus dem sie nach weiteren\n    strafprozessualen Maßnahmen später wieder entlassen wurden. Die Ermittlungen wegen des Verdachts des verbotenen Kraftfahrzeugrennens, des gefährlichen Eingriffes in den Straßenverkehr, des Kennzeichendiebstahls und der Urkundenfälschung führt das zuständige Kommissariat der Polizeidirektion 2 (West).\n  \n"
}