{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1273946.php",
    "date": "2022-12-12",
    "title": "Auf in die Zukunft – Startschuss für ersten landeseigenen Gewerbehof in Lichtenberg!",
    "text": "\n\n    Raum, Innovation und Kollaboration – all dies werden Handwerk, Gewerbe und Start-ups auf dem ersten landeseigenen Gewerbehof in der Lichtenberger Bornitzstraße 101 finden. Das Zusammenspiel zwischen klassischer Handwerks- und Produktionstätigkeit mit digitalem Know-How und Gründungsideen wird Transformationsprozesse in der Wirtschaft voranbringen und damit auch zur Fachkräftesicherung beitragen. Entstehen wird ein Gewerbehof der Zukunft in der Bornitzstraße auf einer 12.000 Quadratmeter großen landeseigenen Liegenschaft. Als erfahrene Standortentwicklerin ist die WISTA Management GmbH (WISTA) mit der Durchführung beauftragt.\n  \n\n    Über Bedeutung und Potenzial landeseigener Gewerbehöfe und den daraus entstehenden Innovationsschub für die Berliner Wirtschaft sprechen Wirtschaftssenator Stephan Schwarz, der Geschäftsführer der WISTA, Roland Sillmann, und die Präsidentin der Handwerkskammer, Carola Zarth, sowie der Lichtenberger Bezirksbürgermeister, Michael Grunst. Mit dabei ist auch das Start-up ConBotics GmbH, das mit seinem Maler-Roboter den diesjährigen Innovationspreis Berlin-Brandenburg erhalten hat. Das Unternehmen ist ein Beispiel für die erfolgreiche Kooperation von moderner Robotik und bewährtem Handwerk.\n  \n\nTermin: 19. Dezember 2022, 10:30 Uhr bis 11:30 Uhr\nOrt: WISTA Management GmbH\n    Raum: a:head area\n    Forum Adlershof\n    Rudower Chaussee 24\n    12489 Berlin\n  \n\n    Medienvertreterinnen und Medienvertreter melden sich bitte bis Donnerstag, 15. November 2022, 18 Uhr hier an: pressestelle@senweb.berlin.de\n\n\nAnsprechpartnerin:\n    Diana Zöller,\n    Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Pressestelle\n    Martin-Luther-Straße 105\n    10825 Berlin\n    pressestelle@senweb.berlin.de\n  \n"
}