{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1203939.php",
    "date": "2022-05-09",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung",
    "text": "\n\n    In der Zeit vom 9. Mai bis einschließlich 10. Juni 2022 kann der Bebauungsplan 11-125 online, im Stadtplanungsamt und im Stadtteilzentrum iKARUS eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan 11-125 hat die Sicherung eines allgemeinen Wohngebiets mit nicht überbaubaren Innenhöfen, von öffentlichen Verkehrsflächen und eines öffentlichen Spielplatzes zum Ziel. (Geltungsbereich vgl. nebenstehenden Planausschnitt)\n  \n\n    Das Bebauungsplanverfahren wird gemäß § 13a des Baugesetzbuchs als beschleunigtes Verfahren ohne Umweltprüfung durchgeführt. Während der Auslegungsfrist können Stellungnahmen abgegeben werden. Sie sind in die abschließende Abwägung der öffentlichen und privaten Belange einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Es wird darum gebeten, die Unterlagen bevorzugt über die Online-Angebote einzusehen. Der Inhalt der Bekanntmachung und der Bebauungsplanentwurf können ab dem 9. Mai 2022 eingesehen werden unter: https://mein.berlin.de sowie https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene/\n\n\n    Das Bezirksamt stellt den Bebauungsplan im Rahmen einer öffentlichen Informationsveranstaltung am Montag, 16. Mai 2022 vor. Im Veranstaltungsraum ist nur eine begrenzte Anzahl von Personen erlaubt. Um eine schriftliche oder telefonische Anmeldung mit Angabe des Namens wird daher gebeten, per E-Mail an: linda.thiel@lichtenberg.berlin.de oder unter Telefon (030) 90296-6300. Nach der Anmeldung wird eine Teilnahmebestätigung zugesandt. Die geltenden Schutzmaßnahmen zur Eindämmung der Corona-Pandemie werden eingehalten.\n  \n\n    Der Bebauungsplanentwurf kann vom 9. Mai bis 10. Juni 2022 außerdem an folgenden Orten und nur nach Anmeldung eingesehen werden:\n  \n\n    Bezirksamt Lichtenberg von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, 10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1207, Telefon: (030) 90 296-64 91 oder -6469, Fax (030) 90296-6409, E-Mail: stadt@lichtenberg.berlin.de. Zeit: Montag bis Mittwoch von 8.30 bis 16.30 Uhr, Donnerstag von 8.30 bis 18.00 Uhr, Freitag von 8.30 bis 15.00 Uhr sowie nach telefonischer Vereinbarung.\n  \n\n    iKARUS Stadtteilzentrum, Wandlitzstraße 13, 10318 Berlin,Telefon: (030) 89 62 25 52,\n    E-Mail: ikarus@sozdia.de. Termine im iKarus werden schriftlich oder telefonisch vereinbart.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung\n    Telefon: (030) 90296-6491 oder -6469\nE-Mail\n\n"
}