{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1175056.php",
    "date": "2022-02-09",
    "title": "Eröffnung in der galerie weisser elefant und Performance in der Klosterruine",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger informiert:\n\n\n    Am Samstag, den 19. Februar von 13:00 bis 19:00 Uhr eröffnet die Ausstellung „Das Blau im Vorfall“ mit Werken der Künstlerin Solweig de Barry. Die deutsch-französische Künstlerin abstrahiert Fotografien und Erinnerungen und transformiert diese zu Farbe und Form auf Leinwand. 2020 wurde Solweig de Barry mit dem Goldrausch Stipendium ausgezeichnet. Ihre Arbeiten waren unter anderem im Museum Jorge Rando, Malaga (2015), in der Ausstellung Sirene – Goldrausch 2020 im Kunstraum Kreuzberg/Bethanien (2020) und zuletzt im Kunstverein Arnsberg (2021) zu sehen.\n  \n\n    Der Eintritt ist frei. Mehr Infos hierzu sind online zu finden: www.galerieweisserelefant.de\n\n\n    Es gilt die 2G-Regelung und FFP2-Maskenpflicht. Für die Veranstaltung wird ein tagesaktueller Antigen-Test benötigt. Die galerie weisser elefant ist leider nicht barrierefrei. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter der Rufnummer (030) 288 844 54 oder per Mail an mail@galerieweisserelefant an.\n  \n\n    Am Valentinstag, Montag den 14. Februar von 19:00 bis 21:00 Uhr lädt die Klosterruine Berlin zu der Performance „ISS MICH (A PIG’S HEAD ON A STICK)“ ein. Dies ist der zweite Teil von Steven Warwicks Winterausstellung “Winter Shift”. In seiner Arbeit verbindet Steven Warwick Theater, soziale Dramaturgie und literarisches Schreiben.\n  \n\n    Der Eintritt ist frei. Mehr Infos hierzu sind online zu finden: www.klosterruine.berlin.de\n\n\n    Es gilt die 2G-Regelung und FFP2-Maskenpflicht. Die Veranstaltung findet draußen statt. Die Klosterruine ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte unter (030) 9018 37462 oder per E-Mail an info@klosterruine.berlin an.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}