{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1169992.php",
    "date": "2022-01-24",
    "title": "Holocaust-Gedenken: Stadtrundgang in Neukölln mit Bezirksstadträtin Karin Korte",
    "text": "\n\nKulturstadträtin Karin Korte lädt anlässlich des Holocaust-Gedenktages am 27. Januar 2022 zu einem themenzentrierten Stadtrundgang ein.\n\n\nDONNERSTAG, 27.1.2022, 10.00 – 11:30 Uhr\nTreffpunkt: Hobrechtstraße 49, 12047 Berlin\n\n\n    “EIN MENSCH IST ERST VERGESSEN, WENN SEIN NAME VERGESSEN IST.” (Gunter Demnig)\n  \n\n    “Aus der Vergangenheit lernen. Die Zukunft schützen.” Mit dieser Botschaft leitete Bundespräsident Frank-Walter Steinmeier seine Rede zum Holocaustgedenktag im Jahr 2021 ein. Die Neuköllner Bezirksstadträtin für Bildung, Kultur und Sport, Karin Korte macht sich diesen Ansatz zu eigen, um zum diesjährigen Holocaustgedenktag im Rahmen eines Stadtrundgangs anschaulich darzustellen, in welcher Form und mit welchem Engagement der Bezirk Neukölln sich dieser Aufgabe aktiv widmet.\n  \n\n    Bildungsstadträtin Karin Korte: „Die Zeit, in der wir für die Aufklärungs- und Erinnerungsarbeit zum Holocaust überlebende Zeitzeugen haben befragen können, neigt sich ihrem Ende entgegen. Eine der letzten Überlebenden, die sich ihr Leben lang aktiv in der Aufklärungsarbeit engagiert, Margot Friedländer, feierte am 5. November 2021 Ihren 100sten Geburtstag. Daraus erwächst für uns heute eine ganz besondere Aufgabe: Die Entwicklung eines lebendigen und authentischen Vermittlungskonzeptes ohne die Unterstützung lebender Zeitzeugen. Dieser Aufgabe können wir uns nur erfolgreich stellen, wenn wir durch die Vernetzung aller Institutionen, Initiativen und Personen, unsere Kräfte auf ein gemeinsames Ziel hin bündeln: Nie wieder! Wie der Rundgang zeigt, übernimmt das Museum Neukölln – als neuer Fachbereich Museum | Stadtgeschichte | Erinnerungskultur – innerhalb dieser Vernetzung eine wichtige gesellschaftliche Schnittstellenfunktion.“\n  \n\n    Der Künstler Gunter Demnig hat mit seinem beispielhaften Konzept der STOLPERSTEINE seit 1996 sukzessive das größte Mahnmal der Welt geschaffen. Die Zahlen sprechen für sich:\n    *75.000 Stolpersteine\n    *1265 Kommunen in Deutschland\n    *das Projekt läuft in 24 Staaten Europas\n    *im Bezirk Neukölln gibt es – nach Ausweis der Berliner Koordinationsstelle – derzeit 235 Stolpersteine.\n  \n\n    Gemäß der Konzeption des Künstlers bedarf es für die Setzung jedes einzelnen Stolpersteins stets eines eigenständigen, bürgerschaftlichen Engagements: Die Bürgerinnen und Bürger werden damit zu Paten für den jeweiligen Stolperstein.\n  \n\n    Das Museum Neukölln – als neuer Fachbereich Museum | Stadtgeschichte | Erinnerungskultur – koordiniert im Stadtbezirk die Verlegung der Stolpersteine und bildet so die Brücke zwischen der Berliner Koordinierungsstelle3 und den Patinnen und Paten. Im Geschichtsspeicher des Museums Neukölln können die Patinnen und Paten unter Anleitung eigenständig auf Spurensuche gehen und auf diese Weise die historischen Eckpunkte der Opfer-Biographien erarbeiten. Auf diese Weise wird Erinnerung zugleich zu einer Form der Begegnung – der Begegnung mit Menschen, die einst in Neukölln gelebt haben: Wir – als Zeitgenossen – werden durch die Stolpersteine zu Weggenossen der Menschen, die durch den Terror des Nationalsozialismus verfolgt, vertrieben und ermordet wurde.\n  \n\n    Im Rahmen des themenzentrierten Stadtrundgangs im Bereich Hobrechtstraße und Friedelstraße werden die wesentlichen Aspekte des Projektes in Bezug auf die Erinnerungskultur erläutert:\n  \n\n    Aspekt: NEXT GENERATION\n  \n\n    Über unsere Museumslehrerin, Frau Silvia Haslauer, werden Schüler:innen des Albert-Einstein-Gymnasiums aktiv Programmpunkte innerhalb des Rundgangs übernehmen. Damit möchten wir verdeutlichen, dass sich das Verantwortungsgefühl in den nächsten Generationen nur dann entwickeln kann, wenn jeder von uns sich persönlich mit den historischen Tatsachen auseinandersetzt. Hier zeigt sich nicht zuletzt die wichtige Schnittstelle zwischen Schule und Museum, in der das Museum Neukölln eine wichtige Rolle als außerschulischer Lernort übernimmt.\n  \n\n    Aspekt: PATENSCHAFT / CITIZEN SCIENCE\n  \n\n    Roderick Miller – ein Berliner Bürger mit amerikanischen Wurzeln – repräsentiert innerhalb des Rundgangs die Gruppe der Bürgerinnen und Bürgern, die bei der Verlegung von Stolpersteinen das wesentliche Element des bürgerschaftlichen Engagements bildet. Er selbst hat über mehrere Jahre die Biographie ehemaliger Bewohner des Hauses erforscht, in dem er selbst seit Jahren lebt.\n  \n\n    Aspekt: AURA DER ORIGINALE\n  \n\n    Mit der interaktiven Ausstellungsinstallation 99 x Neukölln im Museum Neukölln wird auf anschauliche Weise die „DNA“ des Bezirks Neukölln sichtbar und erlebbar. Die hier abgebildeten Becher verdeutlichen den konzeptionellen Ansatz des Museums Neukölln: Die abstrakte Zeitgeschichte wird durch die Einbettung in gelebte Biographien der Bürger:innen auf anschauliche Weise vermittelt. Die Becher erzählen vom Schicksal der Familie Rachel und Simon Adler, Besitzer eines Eierhandels in der Friedelstraße 47.\n  \n\n    Fachliche und organisatorische Nachfragen:\n    Dr. Matthias Henkel | Museum Neukölln | Alt Britz 81 | 12359 Berlin\n    T: +49 (0)30 – 62 72 77 726\n    M: matthias.henkel@bezirksamt-neukoelln.de\n\n\n    Entsprechend der vierten Verordnung SARS-CoV2-Infektionsmaßnahmeverordnung § 11 gilt bei dieser Veranstaltung im Freien die 2G-Regel; FFP-2-Masken sind zu tragen. Der elektronische Impfstatus ist bereit zu halten. Wegen der aktuellen Corona-Schutzmaßnahmen müssen wir unsere Teilnehmerzahl begrenzen.\n  \n\n    Wir bitten um Ihre Anmeldung zur Veranstaltung :\n    Herrn Andreas Ernst\n    E-Mail: info@museum-neukoelln.de\n    Tel.: +49 (0)30-627 277 727\n  \n"
}