{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1230581.php",
    "date": "2022-07-27",
    "title": "Die MBFW BERLIN mit BOUTIQUE-FOKUS findet vom 5. bis 7. September in neuer Location statt",
    "text": "\n\n    Für die Saison Spring Summer 2023 präsentiert die Kreativagentur NOWADAYS zusammen mit Mercedes-Benz und gefördert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe die MBFW Berlin erstmals exklusiv im Hotel „Telegraphenamt“.\n  \n\n    Die neue Location in Berlin Mitte spiegelt die fortgesetzte Fokussierung der MBFW auf Contemporary Boutique, High Fashion sowie New Luxury wider. Das neue, exklusiv gestaltete Set-up in der historischen Location bietet einen attraktiven Rahmen für die Schauen und rückt die Kollektionen in den Mittelpunkt. Das ehemalige Haupttelegraphen­amt von Berlin ist ein Wahrzeichen der Jahrhundertwende. Es liegt direkt am Monbijoupark und in unmittelbarer Nachbarschaft der Museumsinsel. Die Gegend um die Oranienburger Straße ist heute ein vibrierendes Szeneviertel der Hauptstadt. Es ist diese einzigartige Mischung aus Geschichte, Kultur und Trend-Hotspot, für die Berlin weltweit berühmt ist und die das perfekte Setting bietet für den neuen, ausgewählten Ansatz der MBFW Berlin. Die MBFW ist die erste Veranstaltung im aufwändig renovierten „Telegraphenamt“ mit seinem zeitgemäßen, von der Geschichte des Gebäudes inspirierten Design. Als Hotel, Event-Space, Dining-Location und\n    Treffpunkt für Locals und Hauptstadtgäste will es zukünftig die gesellschaftliche und gastronomische Landkarte Berlins maßgeblich mitprägen. Die offizielle Eröffnung ist für den Herbst geplant.\n  \n\n    Vom 5. bis zum 7. September finden sechs Schauen und eine Präsentation statt, in denen die DesignerInnen ihre Entwürfe in diesem ausgewählten Umfeld präsentieren. Abgerundet wird das Programm auch diese Saison durch Panel Talks mit BranchenexpertInnen über zeitgeistrelevante Themen. Die Eröffnung der MBFW findet traditionell durch den Namenssponsor Mercedes-Benz am 5. September abends statt. Die weiteren Schauen folgen am 6. September um 11 Uhr, 15 Uhr und 20:30 Uhr und am 7. September jeweils um 11 Uhr, 15 Uhr und 19 Uhr.\n  \n\n    „Das Telegraphenamt ist ein echtes Architektur-Juwel. Es bietet der MBFW und unseren DesignerInnen eine einmalige Location im Herzen Berlins und unterstreicht hierbei perfekt die Neupositionierung des MBFW Boutique-Formates New Luxury.“\nMarcus Kurz – Geschäftsführer NOWADAYS\n\n\n    „Berlin steht wie keine andere Stadt für Mode, Musik und Kunst und das Zusammenwirken der Genres. Daher freuen wir uns, führenden wie aufstrebenden Modelabels in dieser Saison besondere Präsentationsflächen im Rahmen der MBFW zu ermöglichen. An diesem wieder zum Leben erweckten Ort kann sich die Vielfalt und Kreativität Berlins hervorragend präsentieren.“\nStephan Schwarz – Senator für Wirtschaft, Energie und Betriebe in Berlin\n\n\n    Auf der digitalen Plattform www.mbfw.berlin und dem Social-Media-Kanal @mbfw.berlin finden Interessierte Informationen und Highlights rund um die zeigenden DesignerInnen, die neue Location sowie die Schauen und Panel Talks.\n  \n\n    Alle Events der MBFW werden unter Einhaltung der zu diesem Zeitpunkt gültigen Hygieneauflagen umgesetzt. Akkreditierungen werden unter Berücksichtigung der aktuellen behördlichen Auflagen geprüft und voraussichtlich ab Ende August bekannt gegeben.\n  \n\n    Für Presseanfragen wenden Sie sich bitte an Lisa Trautmann .\n  \n\n    Für Presse- und Akkreditierungsanfragen zu der Eröffnung der MBFW durch Mercedes-Benz am Montagabend, 5. September 2022, wenden Sie sich bitte an Philippa von Hanau-Schaumburg .\n  \n"
}