{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1179450.php",
    "date": "2022-02-23",
    "title": "Deine Idee zählt! – Jugendforum vergibt bis zu 500 Euro für Projektideen",
    "text": "\n\n    Das Jugendamt Reinickendorf startet gemeinsam mit der Partnerschaft für Demokratie –\n    Reinickendorf (PfD) das diesjährige Jugendforum. Hierbei können Jugendliche aus Reinickendorf Projektideen einreichen und dafür bis zu 500 Euro für deren Umsetzung erhalten. Zusätzlich werden sie bei Bedarf von den Mitarbeitenden der PfD beim Ausfüllen des Projektantrages unterstützt. Die Ideen können vorab über ein Onlineformular gesendet werden. Die fertigen Anträge sollen in dieser ersten Runde des Jugendforums bis zum 04.03.2022 bei der PfD eingereicht werden.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD) ermuntert alle Reinickendorfer Jugendlichen sich zu beteiligen: „Wir brauchen Eure Mitwirkung im Bezirk und Euer Engagement für ein buntes und vielfältiges Miteinander. Eure Ideen sind außerdem oft einfach besser, als die der Erwachsenen.“\n  \n\n    Gefördert werden beispielsweise Veranstaltungen in der Nachbarschaft, Ausflüge, Projekte, die Wohnviertel verschönern oder die Umwelt schützen. Auch Videos drehen oder andere kreative Aktionen wären möglich. Wichtig ist bei allen Ideen, dass sie dabei helfen, das Miteinander in der Gesellschaft zu verbessern, Vorurteile abzubauen sowie Vielfalt und Toleranz zu stärken. Im vergangen Jahr wurden unter anderem das Graffiti-Projekt „Mix Dir Deine DemokraTEA“ und ein Empowerment-Workshop von Jugendlichen für Lehrkräfte unterstützt.\n  \n\n    Eine Jury, die ebenfalls aus Kindern und Jugendlichen besteht, entscheidet bei einer Vergabesitzung am 10.03.2022 zwischen 16 und 18 Uhr im Mehrgenerationenhaus in der Auguste-Viktoria-Allee 17a, 13403 Berlin über die Projektgewinner. Das Antragsformular und alle weiteren Informationen sowie weitere Projektbeispiele aus den vergangenen Jahren sind zu finden unter: www.jf-reinickendorf.de\n\n"
}