{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1226505.php",
    "date": "2022-07-14",
    "title": "Vorstellung der Charta für geschlechtliche Vielfalt im Sport beim 28. Lesbisch-schwulen Stadtfest Berlin am 16. und 17. Juli",
    "text": "\n\n    Die Idee für das Projekt zur Entwicklung einer Charta für geschlechtliche Vielfalt im Sport entstand durch den Kreuzberger Sportverein Seitenwechsel e.V. (Sportverein für FrauenLesbenTrans*Inter* und Mädchen). Das Projekt dient dazu, Erfahrungen und Wissen zu Trans- und Intergeschlechtlichkeit im Sport zu sammeln, sich auszutauschen und das Thema sichtbar zu machen. Das Hauptziel des Projekts ist es, mehr trans*, inter* und nicht-binären (TIN) Sportler*innen einen gleichberechtigten Zugang, eine größere Beteiligung und bessere Möglichkeiten zur Entfaltung im Sport zu bieten.\n  \n\n    Die Charta für geschlechtliche Vielfalt im Sport ist eine Sammlung der Themenbereiche, die bei der Umsetzung eines Sportvereins für alle Geschlechter von Bedeutung sind. Die Charta soll vom Vorstand stellvertretend für die Mitglieder, Angestellten und Trainer*innen im Verein unterzeichnet werden. Damit erklärt der jeweilige Verein oder der Verband die Absicht, sich mit geschlechtlicher Vielfalt zu befassen und damit ein Sportverein oder –verband für alle Geschlechter werden zu wollen.\n  \n\n    Die Charta wurde in einem partizipativen Prozess mit vielen Beteiligten entwickelt und im November 2021 veröffentlicht. Der Verein Seitenwechsel nutzt die Gelegenheit auf dem Stadtfest, die Charta allen queeren Organisationen und der breiten Öffentlichkeit vorzustellen und Fragen zu beantworten. Es werden die ersten Organisationen präsentiert, die die Charta unterzeichnet haben.\n  \n\n    Am Sonntag gibt es ab 13 Uhr einen Austausch mit Förder*innen des Projekts, etwa mit der Staatssekretärin für Sport, Nicola Böcker-Giannini. Sie hat die Konzeption dieses Projektes unterstützt und feiert die Fertigstellung der Charta mit. Ab 15 Uhr wird es einen Talk mit Vertreter*innen vom Berliner Fußballverband, dem DFC Kreuzberg und der Berlin Bruisers darüber geben, wie die Situation für TIN Personen im Wettkampfsport aktuell aussieht.\n  \n\n    Außerdem sind weitere Unterstützer*innen von der Senatsverwaltung für Inneres und Sport vor Ort. Bei den Talks wird über die Notwendigkeit, Strukturen für trans*, inter* und nicht-binäre (TIN) Menschen im Sport zu schaffen, diskutiert.\n  \n\n    Alle Informationen können Sie auf der Homepage des Projekts im Detail durchlesen:\n  \n\n    Charta-Website: www.charta.seitenwechsel-berlin.de\n    Instagram: @charter_gender_diversity_sport\n  \n\n    Wenn Sie sich über das Thema informieren möchten, kommen Sie vorbei. Der Stand von Seitenwechsel e.V. befindet sich am 16./17. Juli 2022 auf dem Stadtfest in der Sportwelt (Fuggerstraße/Kalckreuthstraße).\n  \n\nAnsprechpartner*innen\n    Martin Muñoz und Conny-Hendrik Schälicke\n    Projektverantwortliche bei Seitenwechsel e.V.\n    E-Mail: tin-strukturen@seitenwechsel-berlin.de\n    Telefon: 015203391636\n  \n"
}