{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1203697.php",
    "date": "2022-05-06",
    "title": "Erste Schirmspenden-Übergabe für Menschen ohne Obdach an die Bahnhofsmission Zoo",
    "text": "\n\n    Die ersten Regenschirme übergab Bezirksbürgermeisterin und Schirmherrin der WILMA-Schirmspendenaktion Kirstin Bauch am Donnerstag, 5. Mai 2022, gemeinsam mit WILMA-Centermanager Tobias Bluhm an Stefanie Richter, der Leiterin der Bahnhofsmission am Zoologischen Garten. Die Schirme wurden von Besucherinnen und Besuchern der WILMA gespendet, um Menschen auf der Straße in Berlin zu helfen.\n  \n\n    Regenschirme und -jacken sind bei Menschen ohne Obdach Mangelware. Die ersten rund 80 Schirme sollen den Menschen helfen, auch bei schlechtem Wetter trocken zu bleiben, sie vor Sonne und Blicken zu schützen oder um sich in der Nacht einen kleinen Rückzugsraum schaffen zu können.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Diese Schirme sind für die Menschen, die ohne Obdach leben, ein Schutz vor Regen und Hagel. Für die Menschen, die diese Schirme gespendet haben, sind sie ein Zeichen von Solidarität. Ich bin nur diejenige, die Solidarität überbringt – und das Angebot zur Unterstützung, dass sie in Würde so leben können, wie sie das möchten und dabei die Hilfe erhalten, die Sie benötigen, wenn Sie dies wollen.\n  \n\n    Tobias Bluhm:\n  \n\n    bq. In schwierigen Zeiten wie diesen ist es einfach wichtig zu helfen, wo es geht, auch mit Regenschirmen. Wie erwartet können wir uns auf unseren Kiez verlassen. Regelmäßig werden weitere Schirme an unserer Kundeninformation abgegeben, das darf gerne so weitergehen!\n  \n\n    Stefanie Richter, die Leiterin der Bahnhofsmission:\n  \n\n    bq. Draußen zu leben ist hart, das kann sich jeder vorstellen. Das Schlimmste dabei ist häufig nicht die Kälte, sondern langsam bis auf die Haut durchnässt zu werden. Es sind auch hier wie so oft die ganz einfachen Dinge, die wirklich helfen und am Ende vielleicht sogar Leben retten können!\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}