{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1191196.php",
    "date": "2022-03-29",
    "title": "Land Berlin setzt das Zweckentfremdungsverbot von Wohnraum konsequent weiter um",
    "text": "\n\n    Aus der Sitzung des Senats am 29. März 2022:\n  \n\n    Der Senat hat heute die vom Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel vorgelegte zweite Verordnung zum Verbot der Zweckentfremdung von Wohnraum zur Kenntnis genommen.\n    Im Berliner Zweckentfremdungsverbotsgesetz ist festgeschrieben, dass der Abriss von Wohnraum nur dann genehmigungsfähig ist, wenn der hierfür angebotene Ersatzwohnraum auch zu angemessenen Bedingungen zur Verfügung steht.\n    Fällt also eine Mietwohnung durch einen geplanten Abriss weg, muss ein Ersatzwohnraum, der im Rahmen des Genehmigungsverfahrens akzeptiert wird, angeboten werden. Die Nettokaltmiete wird nun durch die geänderte Verordnung der allgemeinen Entwicklung angepasst und von bislang 7,92 Euro/qm/mtl. auf maximal 9,17 Euro/qm/mtl. angehoben.\n  \n\n    Ziel des Senats ist, die Berliner Bevölkerung mit ausreichendem Wohnraum zu angemessenen Bedingungen zu versorgen. Aufgrund des angespannten Wohnungsmarktes ist es dazu neben dem Wohnungsneubau erforderlich, dass bezahlbarer Wohnraum erhalten und nur für Wohnzwecke genutzt wird. Der Abriss von Wohnraum ist nach dem Zweckentfremdungsverbot-Gesetz nur dann genehmigungsfähig, wenn der hierfür angebotene Ersatzwohnraum bei einer Vermietung von einem durchschnittlich verdienenden Arbeitnehmerhaushalt bezahlbar ist. Die für den notwendigen Ersatzwohnraum geltende Miethöchstgrenze soll mit der zweiten Verordnung der wohnungswirtschaftlichen und der Einkommensentwicklung angepasst werden.\n  \n\n    Das Verbot der Zweckentfremdung von Wohnraum wird direkt vor Ort in den Bezirken durch ein geschultes Team von rund 60 Mitarbeiterinnen und Mitarbeitern kontrolliert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}