{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1175133.php",
    "date": "2022-02-09",
    "title": "Förderung für Kinder- und Jugendtheater beantragen",
    "text": "\n\n    Theater, Einzelkünstlerinnen und Künstler sowie Gruppen aus dem Bereich der Performing Arts für ein junges Publikum können sich ab sofort bis einschließlich Montag, 28. Februar 2022 um eine Förderung bewerben. Das neue KiA-Programm – Fonds zur Förderung von Kinder-, Jugend- und Puppentheatern sowie Akteurinnen und Akteuren im Bereich Performing Arts für ein junges Publikum – unterstützt berlinweit Theaterangebote für Kinder und Jugendliche. Der Fachbereich Kunst und Kultur im Bezirksamt Lichtenberg berät und hilft bei der Antragstellung.\n  \n\n    Förderfähig sind beispielsweise Aufführungen als Einzelveranstaltungen oder Reihen mit einer Höhe zwischen 400 und 1.400 Euro. Auch Spielstätten mit Personal- und Sach-ausgaben oder Miet- und Infrastrukturkosten können Mittel beantragen.\n  \n\n    Im Fokus des neuen Förderprogramms stehen die Erschließung von bislang unter-versorgten Stadtteilen mit Theaterangeboten für Kinder und Jugendliche, die Stärkung bestehender Angebote, die Unterstützung von darstellenden Künstlerinnen und Künstlern und die Förderung der kulturellen Teilhabe Heranwachsender.\n  \n\n    Termine für Beratungsgespräche können ab sofort im Fachbereich Kunst und Kultur des Bezirksamts Lichtenberg vereinbart werden. Fragen zum Verwaltungsprozess beantwortet Jana Tyll, tyll@kultur-in-lichtenberg.de, Ansprechpartnerin für Inhaltliches ist Almut Koch, koch@kultur-in-lichtenberg.de.\n  \n\n    Weitere Informationen zum Programm sowie das Antragsformular sind abrufbar unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.1174298.php.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst und Kultur\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}