{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1269632.php",
    "date": "2022-11-28",
    "title": "Kooperationsvereinbarung zum gemeinsamen Handeln für mehr gesellschaftliche Gleichstellung und berufliche Chancengleichheit im Bezirk Tempelhof-Schöneberg",
    "text": "\n\n    Der Bezirk Tempelhof-Schöneberg geht neue Wege in der gleichstellungspolitischen Arbeit. Am 28. November 2022 unterschrieben Bezirksbürgermeister Jörn Oltmann, Bezirksstadtrat Matthias Steuckardt, die Geschäftsführerin des Jobcenters Tempelhof-Schöneberg Elena Zavlaris und die Geschäftsführerin des Trägers Life e.V. Mara Höhl eine gemeinsame Kooperationsvereinbarung, um die gesellschaftliche Gleichstellung und die berufliche Chancengleichheit von Frauen* im Bezirk voranzubringen.\n  \n\n    Hierfür wurden die folgenden vier Schwerpunktthemen benannt, die in den folgenden zwei Jahren bearbeitet werden sollen:\n  \n\nStärkung eines sensiblen und konstruktiven Umgangs in der Öffentlichkeit zur gesellschaftlichen Gleichstellung und Chancengleichheit am Arbeitsmarkt im Bezirk\n    \nStärkung der wirtschaftlichen Unabhängigkeit von Frauen*\n    \nFrauen* in Führungspositionen sichtbar machen\n    \nStärkung des (Wieder)Einstiegs von Frauen* ins Erwerbsleben, insbesondere von Alleinerziehenden\n    \n\n\n    Zur Erreichung dieser Ziele wurde ein Maßnahmenkatalog erarbeitet, der u.a. folgende Projekte vorsieht:\n  \n\nSichtbarmachung von Frauen* und ihren unterschiedlichen Karrierewegen in den Sozialen Medien\n    \nEntwicklung einer Broschüre „Familie, Ausbildung und Beruf“\n    \nInitiierung eines bezirklichen Sommerfestes für Alleinerziehende im Bezirk\n    \nBereitstellung und Bewerbung von Angeboten zum (Wieder)Einstieg ins Berufsleben sowie der Erweiterung der wirtschaftlichen Unabhängigkeit von Frauen\n    \n\n\n    Mit diesem systematischen und gemeinsamen Vorgehen der drei Kooperationspartner_innen geht der Bezirk neue Wege in der bezirklichen Gleichstellungsarbeit. Der Erfolg der gemeinsamen Vereinbarung wird in zwei Jahren evaluiert. Bis dahin können sich weitere Bündnispartner_innen dem Netzwerk anschließen, um gemeinsam für mehr Gleichberechtigung und Chancengleichheit einzustehen.\n  \n"
}