{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1174892.php",
    "date": "2022-02-08",
    "title": "Bilanz zu einer Vielzahl von Ansammlungen und Versammlungen",
    "text": "\n\nNr. 0328\n    Mit gut 760 Polizistinnen und Polizisten war die Polizei Berlin gestern Nachmittag und Abend zu 22 angezeigten Versammlungen und 35 Ansammlungen im Stadtgebiet eingesetzt. Mit einer kritischen bis ablehnenden Haltung zu den Infektionsschutzmaßnahmen versammelten sich zu insgesamt sieben angezeigten Versammlungen rund 1800 Teilnehmerinnen und Teilnehmer, so nahmen zum Beispiel rund 400 Menschen an einem Aufzug in Alt-Tegel teil und ebenfalls zu einem Aufzug auf dem Alexanderplatz kamen ungefähr 600 Teilnehmerinnen und Teilnehmer.\n    Darüber hinaus folgten rund 2300 Personen einer Vielzahl von Aufrufen zu Ansammlungen, unter anderem vor dem Rathaus Pankow rund 400 und vor den Rathäusern Schmargendorf und Steglitz rund jeweils 200 Teilnehmerinnen und Teilnehmer. Sowie die Einsatzkräfte die Personen feststellten, wurden sie konsequent, auch mit Lautsprecherdurchsagen dazu aufgefordert, sich an die Infektionsschutzmaßnahmen zu halten. Viele Personen verließen daraufhin die Orte und zerstreuten sich. Die Einsatzkräfte mussten dennoch 92 Personen, überwiegend wegen Verstößen gegen die Infektionsschutzbestimmungen, die Freiheit entziehen und entsprechende Ermittlungsverfahren einleiten.\n  \n\n    Zu 15 angezeigten Versammlungen, die sich gegen diese Kundgebungen und Aufzüge richteten, versammelten sich, mit teilweise direkter Nähe zu diesen, insgesamt mehrere hundert Personen.\n    Alle angezeigten Versammlungen verliefen überwiegend störungsfrei. Die Teilnehmerinnen und Teilnehmer der maßnahmenkritischen Versammlungen hielten sich überwiegend, die Teilnehmerinnen und Teilnehmer der Gegenversammlungen fast ausnahmslos an die Bestimmungen der Infektionsschutzverordnung.\n    Insgesamt mussten die Einsatzkräfte 89 Ordnungswidrigkeitenverfahren wegen Verstößen gegen das Versammlungsfreiheitsgesetz sowie wegen Verstößen gegen die Infektionsschutzbestimmungen und acht Strafermittlungsverfahren, unter anderem wegen des Verdachts des Widerstandes gegen Vollstreckungsbeamte und des Verdachts der Beleidigung, einleiten.\n  \n"
}