{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2022/pressemitteilung.1177774.php",
    "date": "2022-02-17",
    "title": "Vor-Ort-Termin: Hanau gedenken – ohne gemeinsames Erinnern kein gemeinsames Verändern",
    "text": "\n\n    Der Bundeszuwanderungs- und Integrationsrat (BZI) hat anlässlich des zweiten Jahrestags des rassistischen Anschlags von Hanau mit dem Aufruf „Hanau muss Erinnerung aller werden!“ eine bundesweite Aktion initiiert. Zentraler Teil der Aktion ist eine Lichtprojektion am 19. Februar 2022 mit Porträts der Opfer sowie politischen Forderungen. Staatsministerin Reem Alabali-Radovan als Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration, Ana-Maria Trăsnea, Staatssekretärin für Engagement- und Demokratieförderung sowie Katarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration, sind Schirmfrauen in Berlin. Die Projektionen tragen als provisorische Gedenkstätten zur Schaffung eines kollektiven Moments bei, der Innehalten, Gedenken und Erinnerung zugleich symbolisiert.\n  \n\n    Die Lichtprojektion in Berlin wird am 19. Februar 2022 nach einer Schweigeminute ab 18:30 bis ca. 22.30 Uhr am Maxim Gorki Theater sichtbar sein und wird vom Bundesministerium des Innern und für Heimat gefördert.\n  Anwesend sein werden:\n  \n\nAna-Maria Trăsnea, Staatssekretärin der Berliner Senatskanzlei für Engagement- und Demokratieförderung\n\n\nKatarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration\n\n\nDr. Deniz Nergiz, Geschäftsführerin des Bundeszuwanderungs- und Integrationsrats (BZI)\n\n\n\n    Interessierte Medienvertreter*innen sind ab 18:00 Uhr herzlich eingeladen. O-Ton-Statements sind am Rande der Projektion möglich. Wir bitten um eine Anmeldung bis morgen (18.2.) um 18:00 Uhr unter dr.nergiz@bzi-bundesintegrationsrat.de oder presse@intmig.berlin.de oder telefonisch unter: (030) 450 89 119.\n  \n\n    Im Namen des Initiators erklärt BZI-Vorsitz Memet Kilic: „Die politische Debatte hat die Aufarbeitung des Anschlags von Hanau vernachlässigt. Rassismus ist aber allgegenwärtig und verstärkt sich dort, wo er geduldet, relativiert oder gar ganz ausgeblendet wird. Unsere Aktion bezweckt, dass das was in Hanau und vielerorts geschah, die Erinnerung aller wird. Wir werden unsere Aktionen auch in den nächsten Jahren wachsend fortsetzen, die kollektive Erinnerung wachhalten, um Vergessen, Verdrängen und Wiedererleben zu verhindern.“\n  \n\nKatarina Niewiedzial, Beauftragte für Integration und Migration:\n    „Ob in alltäglichen Situation im Nahverkehr, in staatlichen Behörden oder in Form von rechter Gewalt: Der Anschlag von Hanau ermahnt und erinnert uns daran, welche menschenverachtenden und tödlichen Folgen Rassismus hat. Staatliche Institutionen sind verpflichtet, sich gegen jede Form von Rassimus zu stellen. Deswegen unterstreiche ich zum Jahrestag erneut meine Forderung, eine Enquete-Kommission im Berliner Abgeordnetenhaus zur Bekämpfung von strukturellem Rassismus einzusetzen. Mehr als 130 Migrant*nnenorganisationen haben sich einer entsprechenden Resolution angeschlossen – diese Stimmen der Zivilgesellschaft müssen wahrgenommen werden.“\n  \n\nAna-Maria Trăsnea , Staatssekretärin für Engagement- und Demokratieförderung:\n    „Wir brauchen Aktionen wie diese, um die Erinnerung an die Opfer rassistischer Gewalt wachzuhalten und dem alltäglichen Rassismus die Kraft der Mitmenschlichkeit, der Solidarität und einer lebendigen Demokratie entgegenzusetzen. Der Kampf gegen den Rassismus, der täglich Menschen bedroht, ist nur zu gewinnen, wenn es auch eine starke, engagierte, demokratische Zivilgesellschaft gibt, die Diskriminierung und Abwertung einzelner Gruppen entgegentritt und sich für Zusammenhalt und demokratische Teilhabe stark macht. Genau dies unterstützt der Senat, indem er auf allen Ebenen die Engagement- und Demokratieförderung ausbaut.“\n  \n\n    In Gedenken an Gökhan Gültekin, Sedat Gürbüz, Said Nesar Hashemi, Mercedes Kierpacz, Hamza Kurtović, Vili Viorel Păun, Fatih Saraçoğlu, Ferhat Unvar und Kaloyan Velkov.\n  \n\n    Weitere Informationen zur Aktion:\nhttp://www.bzi-bundesintegrationsrat.de/hanaugedenken22\n\n\n    Die Resolution zur Enquete-Kommisson finden Sie hier:\nhttps://www.berlin.de/lb/intmig/service/aktuelles/enquete-kommission-zu-strukturellem-rassismus-1054797.php\n\n"
}