{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1170865.php",
    "date": "2022-01-26",
    "title": "Sorgentelefone sind zur Zeugnisausgabe geschaltet",
    "text": "\n\n    Am Freitag ist der letzte Schultag vor den einwöchigen Winterferien. Üblicherweise erhalten Schülerinnen und Schüler an diesem Tag die Halbjahreszeugnisse. In diesem Jahr soll den Schülerinnen und Schülern zudem am Tag der Zeugnisausgabe ein Antigen-Schnelltest ausgehändigt werden, um sich am Sonntag zum Ende der Winterferien noch einmal zu testen. Da die Zeugniszensuren nicht immer den Wünschen und Erwartungen entsprechen, beraten die Mitarbeiterinnen und Mitarbeiter des Sorgentelefons in der Senatsbildungsverwaltung am 28. Januar Eltern sowie Schülerinnen und Schüler bei kleinen und großen Sorgen.\n  \n\n    „Schülerinnen und Schüler haben in der Pandemie leider in besonderem Maße gelitten. Die besondere Situation kann auch Auswirkungen auf ihren Leistungsstand haben. Generell gilt: Auch ein schlechtes Zeugnis sollten die Erziehungsberechtigen ruhig und konstruktiv mit ihren Kindern besprechen. Böse Worte helfen hier nicht weiter“, empfiehlt Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie.\n  \n\n    Am 28. Januar 2022 sind in der Zeit von 10:00 bis 13:00 Uhr folgende Sorgentelefone mit den nachstehenden Mitarbeiterinnen und Mitarbeitern besetzt\n  \n\nGrundschulen\n    Frau apl. Prof. Dr. Ulrike Becker\n    Tel.: 030 / 90227-6028\n\n\nSchulen mit sonderpädagogischem\nFörderschwerpunkt\n    Herr Klaus Jürgen Heuel\n    Tel.: 030 / 90227-5834\n\n\nIntegrierte Sekundarschulen\nund Gemeinschaftsschulen\n    Herr Dr. Thomas Nix\n    Tel.: 030 / 90227-5865\n\n\nGymnasien\n    Frau Dr. Eva Heesen\n    Tel.: 030 / 90227-6356\n\n\nBereich Berufliche Schulen\n    Frau Sibylle Scherble\n    Tel.: 030 / 90227-5499\n\n\n    Berlin wird zudem in den Winterferien die Winterschule 2022 anbieten. Die Winterschule 2022 richtet sich an alle Schülerinnen und Schüler. Die Teilnahme ist freiwillig und kostenlos. Sie unterstützt Schülerinnen und Schüler, die aufgrund der Corona-Pandemie Lernrückstände haben und diese gerne aufholen wollen.\n  \n"
}