{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1274986.php",
    "date": "2022-12-14",
    "title": "Innovationspreis der BAGFA für „Spandau ohne Ehrenamt“",
    "text": "\n\nPlakatkampagne der Spandauer Freiwilligenagentur erhält Preis beim bundesweiten Wettbewerb\n\n\n    Am vergangenen Montag wurde der Innovationspreis „Meister*innenstücke der\n    Öffentlichkeitsarbeit“ des Vereins Bundesarbeitsgemeinschaft der Freiwilligenagenturen vergeben.\n  \n\n    Prämiert wurde hier die Spandauer Freiwilligenagentur für Ihre Kampagne „Spandau ohne Ehrenamt“, die gemeinsam mit den Teilnehmerinnen und Teilnehmern des Netzwerks Spandauer Ehrenamt entwickelt, konzipiert und umgesetzt wurde.\n  \n\n    „Es ist großartig mitzuerleben, wie sich nicht nur die Institution der Spandauer Freiwilligenagentur in unserem Bezirk weiterentwickelt und etabliert, sondern wie auch Ehrenamt Kreativität und Innovation mit sich bringt. Meine herzlichsten Glückwünsche an alle Beteiligten, die dieser Kampagne Leben eingehaucht haben, das Ehrenamt fördern und Zusammenhalt in unserem Bezirk täglich vorleben, denn Spandau ohne Ehrenamt ist nicht denkbar“, erläutert\n    Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Stefanie Corogil, Co-Leitung der Spandauer Freiwilligenagentur, fügt hinzu: „Wir freuen uns rie-sig, dass wir in diesem bundesweiten Wettbewerb Spandau so toll platzieren konnten und danken besonders Ingo, Jolien, Renata und Yasmin, ohne die diese Kampagne nie stattgefunden hätte.“\n  \n\n    Zu finden ist die Kampagne auf den Seiten der Spandauer Freiwilligenagentur unter https://die-spandauer.de/projekte/spandau-ohne-ehrenamt/\n\n\n    Der bagfa Inovationspreis Unterschiedlichen Möglichkeiten, im Sinne von konkreten Produkten und Formaten aus der Öffentlichkeitsarbeit, wollte die bagfa mit dem Innovationspreis 2022 genauer in den Blick nehmen und rief darum ihre Mitglieder dazu auf, ihre besten und erfolgreichsten Produkte und Formate aus der Öffentlichkeitsarbeit einzureichen.\n    Insgesamt 28 Freiwilligenagenturen haben sich beteiligt und so konnte die bagfa, gemeinsam mit der Jury, viele bunte, kreative, einzigartige und ungewöhnliche ÖA-Produkte sichten und diskutieren.\n  \n\n    Offiziell gekürt wurden diese zehn dann im Rahmen einer feierlichen digitalen Preisverleihung mit über 50 Teilnehmenden im Anschluss an die bagfa Mitgliederversammlung am 12. Dezember 2022 und erhielten darüber hinaus 1.000 Euro Preisgeld.\n  \n\n    Mehr Infos unter https://bagfa.de/aktuelles/meisterinnenstucke-der-offentlichkeitsarbeit/\n\n\n    Die Spandauer Freiwilligenagentur\n    Die Spandauer Freiwilligenagentur berät, vernetzt und vermittelt zum Thema Ehrenamt und initiiert Workshops, Veranstaltungen und Fortbildungen etc. zum Thema.\n  \n\n    Kontakt:\n    Die Spandauer Freiwilligenagentur\n    Carl-Schurz-Str. 53, 13597 Berlin\n    Tel.: 030 235 911 777\n    Web: www.die-spandauer.de\n    Instagram: diespandauer\n  \n\n    Die Spandauer Freiwilligenagentur wird betrieben durch den Träger Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert.\n    Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernimmt das Ehrenamtsbüro und die Stabsstelle Integrationsmanagement.\n  \n"
}