{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1170332.php",
    "date": "2022-01-25",
    "title": "Hilfen für Kulturbetriebe und Medienunternehmen werden bis Ende März 2022 verlängert",
    "text": "\n\n    Beantragung für die Soforthilfe IV 7.0 ist nachgelagert zur Überbrückungshilfe IV möglich\n  \n\n    Der Kultur- und Medienbereich ist eine durch die Corona-Pandemie besonders hart getroffene Branche. Aufgrund der andauernden pandemischen Lage in Deutschland ist für diese Unternehmen in den nächsten Monaten mit möglichen Einschränkungen zu rechnen. Um bei pandemisch bedingter drohender Existenzgefährdung Hilfe auf Landesebene anbieten zu können, geht das Programm Soforthilfe IV mit einem Förderzeitraum von drei Monaten analog der Überbrückungshilfe IV von Januar bis März 2022 in eine siebte Runde. Die Soforthilfe IV 7.0 gewährt auf Grundlage einer einzureichenden Liquiditätsplanung Zuschüsse zur Überwindung von Liquiditätsengpässen. Die maximale Zuschusshöhe beträgt 500.000 Euro.\n  \n\n    Die Beantragung der Soforthilfe IV 7.0 erfolgt in der aktuellen Runde nachgelagert zu der Überbrückungshilfe IV. Es muss daher zunächst – bis 25. Februar 2022 – ein Antrag auf Überbrückungshilfe IV des Bundesministeriums für Wirtschaft und Klimaschutz gestellt werden. Im Anschluss setzen die Senatsverwaltung für Kultur und Europa und die Senatskanzlei in Zusammenarbeit mit der IBB ein Interessenbekundungsverfahren für die Soforthilfe IV 7.0 um. Darüber hinaus sind Antragstellende gehalten zu prüfen, ob weitere Hilfsmaßnahmen des Bundes oder des Landes Berlins vorrangig genutzt werden können. Es wird insbesondere auf die Möglichkeit verwiesen, Veranstaltungen, die bis zum 31. März 2022 stattfinden, über die\n    Wirtschaftlichkeitshilfe des Sonderfonds für Kulturveranstaltungen bezuschussen zu lassen bzw. die Ausfallabsicherung des Programms für größere Veranstaltungen die bis zum 31. Dezember 2022 stattfinden, in Anspruch zu nehmen. Auszahlungen aus der Soforthilfe IV 7.0 werden voraussichtlich erst am Ende des Förderzeitraums im April 2022 erfolgen können. Aufgrund der zeitgleich laufenden Programme ist eine frühere Auszahlung nur in Ausnahmefällen möglich.\n  \n\n    Gefördert werden kleine und mittlere Kulturbetriebe und Medienunternehmen, die nicht regelmäßig oder nicht überwiegend öffentlich gefördert werden, auf professioneller Basis arbeiten und landesweite Ausstrahlung haben. Sie müssen mindestens 2 Beschäftigte im Vollzeitäquivalent vorweisen können und der jährliche Umsatz darf 10 Millionen Euro nicht überschreiten. Die Entscheidungen erfolgen auf Basis der Relevanz der Unternehmen für das Kulturleben in der Stadt und den Medienstandort Berlin sowie hinsichtlich betriebswirtschaftlicher Betrachtung unter Einbindung externer Wirtschaftsprüfer.\n  \n\n    Antragsberechtigt sind private Museen, Theater, Musikensembles, Musiktheater, Clubs/Musikspielstätten mit einem Schwerpunkt auf einem Livemusikprogramm und/oder einem kuratierten Programm, Festivals, Kinos, Unternehmen im Bereich Herstellung von Filmen, Videofilmen und Fernsehprogrammen (hierzu zählen ausschließlich Unternehmen, die „kreativ an der Produktion“ von programmfüllenden Kino- und Fernsehfilmen beteiligt sind), Nachbearbeitung und sonstige Filmtechnik inklusive Synchronstudios und VFX-Unternehmen, Filmverleih und -vertrieb (ohne Videotheken) von programmfüllenden Kino- und Fernsehfilmen sowie Hörfunk- und\n    Fernsehveranstalter.\n  \n\n    Weitere Informationen zum Programm sowie einen ausführlichen FAQ-Katalog finden Sie ab Anfang Februar auf der Webseite der Investitionsbank Berlin.\n  \n\n    Für Fragen zur Antragsstellung, die über den FAQ-Katalog hinausgehen, steht unser erfahrener Partner, das Beratungszentrum Kreativ Kultur Berlin der Kulturprojekte Berlin GmbH über das Kontaktformular der IBB (www.ibb.de) zur Verfügung.\n  \n\n    Am Dienstag, den 8. Februar 2022 um 12:00 Uhr laden das Beratungszentrum Kreativ Kultur Berlin und die Senatsverwaltung für Kultur und Europa zu einer Online-Infosession zur Soforthilfe IV 7.0 ein. Alle Informationen finden Sie hier:\nhttps://www.kreativkultur.berlin/de/veranstaltungen/infosession-corona-soforthilfe-iv-7-0/67/\n\n\n    Antragsteller:innen können sich hier anmelden: https://bit.ly/34YV0qv\n\n"
}