{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1238143.php",
    "date": "2022-08-24",
    "title": "Tief verwurzelt – Ausstellungseröffnung in der Galerie am Körnerpark",
    "text": "\n\n    Tief verwurzelt – Natur als Archiv und Träger von Erinnerungen\n  \n\n    Silvina Der-Meguerditchian & Sonya Schönberger\n  \n\n    Ausstellungseröffnung\n  \n\nam Freitag 2. September 2022, 18 Uhr\nIm Beisein von Kulturstadträtin Karin Korte\n\n\n    Ausgehend von persönlichen Objekten unternehmen die Installationen von Silvina Der-Meguerditchian und Sonya Schönberger archäologische Spurensuchen. Schicht für Schicht legen sie Erzählungen frei und entfalten eine Vielzahl möglicher Verknüpfungen, sowohl temporär als auch geographisch. Sie beschäftigen sich mit Natur als Archiv und Träger von\n    Erinnerung, sie gehen der Frage nach, welche Geschichten die Erde und Pflanzen erzählen können.\n  \n\n    Mit ihrer Arbeit „Pflaumenbaum“ untersucht Sonya Schönberger die Geschichte und das Schaffen von Franz Körner (1838–1911), dem Namensgeber des Körnerparks. Ausgangspunkt ist ein Pflaumenbaum, der auf ihrer Parzelle in einer Berliner Kleingartenanlage im Neuköllner Stadtteil Britz steht, die – ebenso wie der Körnerpark – auf einer ehemaligen Kiesgrube des Bauunternehmers errichtet wurde.\n  \n\n    Zentral für Silvina Der-Meguerditchians Installation „Treasures“ ist das handgeschriebene Notizbuch ihrer Urgroßmutter Hripsime Tobdjian, die als Überlebende des Genozids an den Armeniern 1915 nach Argentinien floh. Es enthält über 300 Heilmittel und Rezepte, die vorwiegend auf anatolischen Pflanzen basieren. Das Notizbuch gibt uns einen Einblick in die Materialien, die zur Behandlung der häufigsten Krankheiten ihrer Zeit verwendet wurden, und in das umfangreiche Kräuterwissen, dass sie in ihrer Heimatstadt gesammelt hatte.\n  \n\n    Ausstellung vom 3. September bis 16. November 2022\n  \n\n    Veranstaltungen\n  \n\n    Sonntag, 4. September, 15 Uhr\n  \n\n    Marula di Como greift in ihrer Performance „ÖkoKörnerBüro“ in gesellschaftliche Prozesse ein, um zwischenmenschliche Beziehungen und ökologische Lebensformen zu stärken.\n  \n\n    Donnerstag, 6. Oktober, 18 Uhr\n  \n\n    Künstlerinnengespräch über Erinnerungskultur mit den Künstlerinnen der Ausstellung und Susanne Weiß, stellvertretende Leiterin der ifa-Galerie Berlin\n  \n\n    Freitag, 21. Oktober, 18 Uhr\n  \n\n    Performance „Gravel in the air“ von Fadi Aljabour über Zugehörigkeit und Sichtbarkeit\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nBeatris.Wakaresko@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    GALERIE IM KÖRNEPARK\n    Schierker Straße 8, 12051 Berlin, U/S-Bahn: Hermannstraße / Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.galerie-im-koernerpark.de\n\n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n  \n"
}