{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1248119.php",
    "date": "2022-09-22",
    "title": "Richtfest in Spandau: Rohbau für 40 neue Wohnungen steht",
    "text": "\n\nUnweit der Altstadt und nahe des Vivantes-Klinikums Spandau entstehen insgesamt 40 Mietwohnungen, davon 20 gefördert. Jetzt hat die WBM Wohnungsbaugesellschaft Berlin-Mitte mbH Richtfest gefeiert.\n\n\n    Auf einem rund 3.700 Quadratmeter großen ehemaligen Gewerbegrundstück errichtet die WBM einen fünfgeschossigen Solitär. Dieser bietet Platz für insgesamt 36 Zwei- und Drei-Zimmer-Wohnungen sowie vier Vier-Zimmer-Wohnungen. Die durchschnittliche Wohnungsgröße beträgt ca. 70 Quadratmeter. Die Hälfte der Wohnungen wird barrierefrei errichtet. Voraussichtlich im 4. Quartal 2023 werden die neuen Mieterinnen und Mieter einziehen.\n  \n\n    Das Projekt Parkstraße ist das „Schwester-Projekt“ zur Rauchstraße 34-40 in Spandau. Beide Projekte sind hinsichtlich Gestaltung, Bauweise und Materialien weitestgehend einheitlich. So konnten Synergieeffekte bei der Vergabe sowie bei der Planung und Realisierung genutzt werden.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Die WBM realisiert hier in attraktiver Lage gemeinwohlorientierten Neubau für breite Schichten der Bevölkerung. Das ist gut und wichtig, weil wir in allen Teilen der Stadt den Bedarf abdecken müssen. Das Projekt illustriert das kontinuierliche Engagement der landeseigenen Wohnungsunternehmen – auch in einer für den Neubau herausfordernden Zeit.“\n  \n\nThorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz: „Unweit unserer schönen Havel entsteht neuer und bezahlbarer Wohnraum für eine breite Bevölkerungsgruppe. Besonders freue ich mich, dass hier auch barrierefreier Wohnraum geschaffen wird. Denn in Spandau sollen alle gut wohnen können.“\n  \n\nChristina Geib und Steffen Helbig, Geschäftsführung der WBM: „Mit dem Richtfest biegen wir nun auf die Zielgerade zur Fertigstellung unseres Bauprojektes ein. Wir freuen uns, dass unser Bauvorhaben so zügig voranschreitet. Mit dem Neubau schaffen wir bezahlbaren Wohnraum außerhalb des S-Bahn-Rings und erweitern unseren Bestand in Spandau. Unser Dank gilt den vielen fleißigen Bauleuten, der Berliner Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie dem Bezirk Spandau für die sehr gute Zusammenarbeit.“\n  \n\n    Projektsteckbrief\n  \n\n    Lage\n  \n\nParkstraße 44 – 46, 13587 Berlin-Spandau\n    \n\n\n    Projekt\n  \n\nNeubau\n    \n\n\n    Wohneinheiten\n  \n\n40 Wohneinheiten\n    \ndurchschnittlich ca. 70 qm groß\n    \n2-bis 3-Zimmer und vier 4-Zimmer-Wohnungen\n    \n50 % barrierefrei\n    \n\n\n    Förderung\n  \n\n20 geförderte Wohnungen\n    \n\n\n    Besonderheiten\n  \n\nSynergieeffekte durch Projektbearbeitung im Paket mit dem Projekt Rauchstraße.\n    \nDie gesamte Grundstücksfläche wird entsiegelt und neugestaltet, der alte Baumbestand bleibt erhalten. Damit wird die Freiraumqualität aufgewertet.\n    \nEnergiestandard BEG55: Es erfolgt eine extensive Dachbegrünung mit mineralischer Dämmung.\n    \n\n\n    Baubeginn 03/2022\n    Fertigstellung 10/2023\n    Architekten wiechers beck Gesellschaft von Architekten mbH\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}