{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1235885.php",
    "date": "2022-08-17",
    "title": "Lichtenberger Projekt nominiert für zweite Phase im Wettbewerb Mittendrin Berlin! 2022/23",
    "text": "\n\n    Für den diesjährigen Wettbewerb „Mittendrin Berlin! Projekte in Berliner Zentren“ sicherte sich der Lichtenberger Beitrag „Im Kiez – Aus dem Kiez – Für den Kiez“ vom Verein „Wir im Weitlingkiez“ die Nominierung für die zweite Wettbewerbsphase. Somit erhält die Initiative eine finanzielle Unterstützung von 3.000 Euro sowie fachliche Beratungsleistung, um den Wettbewerbsbeitrag für die finale Juryentscheidung in 2023 zu qualifizieren.\n  \n\n    Das diesjährige Thema des Wettbewerbs lautet EBENE NULL – Erdgeschosse im Blick. Damit sollen kreative Ideen und Konzepte gefördert werden, die das Potenzial haben, zu mehr Vielfalt und Besucherfrequenz in Zentren und Geschäftsstraßen beizutragen.\n  \n\n    Das Lichtenberger Projekt dient der erlebnisorientierten Weiterentwicklung des Einkaufens in der Weitlingstraße und der Stärkung des Miteinanders im Kiez. Die Weitlingstraße ist eine dezentrale Geschäftsstraße Lichtenbergs, die auch weit über die Grenzen des Bezirks hinaus bekannt ist.\n  \n\n    Bezirksbürgermeister Michael Grunst: „Wir sehen in dem Wettbewerbsbeitrag durch die enge Kooperation mit lokalen Schlüsselakteur:innen ein erfolgversprechendes Projekt zur Lichtenberger Geschäftsstraßenentwicklung und freuen uns über die Nominierung für die zweite Wettbewerbsphase von Mittendrin Berlin!“\n\n\n    Im Falle eines weiteren positiven Juryentscheids erhalten die Gewinner-Initiativen qualifizierte Beratungsleistung sowie bis zu 20.000 Euro, um ihre Projekte zu realisieren. Das Projekt „Im Kiez – Aus dem Kiez – Für den Kiez“ wird von der Wirtschaftsförderung Lichtenberg eng begleitet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}