{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1275774.php",
    "date": "2022-12-16",
    "title": "Giffey händigt früherem Polizeipräsidenten Georg Schertz das Bundesverdienstkreuz aus",
    "text": "\n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, übergibt am 21. Dezember 2022 um 12.30 Uhr in ihrem Amtszimmer im Roten Rathaus das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an Berlins ehemaligen Polizeipräsidenten Georg Schertz (Wort-Bild-Termin; erbeten ist Anmeldung bis Dienstag, 20. Dezember 2022, um 12.00 Uhr unter presse-information@senatskanzlei.berlin.de). Die Übergabe erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „Mauerfall und Vereinigung sind für Georg Schertz während seiner Amtszeit als Polizeipräsident von Berlin einzigartige Herausforderungen gewesen. Unter seiner Leitung hat die Polizei damals die öffentliche Sicherheit und einen friedlichen Verlauf gewährleistet. Es ist wesentlich sein Verdienst, dass die Polizeibehörden und ihre Mitarbeiterinnen und Mitarbeiter in beiden Teilen der Stadt zu einer gemeinsamen Berliner Polizei zusammengewachsen sind. Bis heute ist der international renommierte Fachmann Georg Schertz seiner Polizei und ihren Mitarbeiterinnen und Mitarbeitern verbunden. Das spiegelt sich in seinem vielfältigen ehrenamtlichen Engagement. Dazu zählen die Polizeihistorische Sammlung, die er mit Stiftungen bedacht hat, und die von-Hinckeldey-Stiftung. Sie unterstützt in Not geratene Polizistinnen und Polizisten. Diese Aufgabe ist angesichts der wachsenden Zahl von Angriffen auf Sicherheits- und Rettungskräfte leider immer wichtiger geworden. Überdies\n    setzt sich der leidenschaftlich geschichtsinteressierte Schertz für das Kulturerbe Preußens ein. Als Berliner, der bis heute im Haus seiner Kindheit auf Schwanenwerder lebt, gilt er als Chronist dieser Berliner Insel. Georg Schertz hat sich um seine Geburtsstadt sehr verdient gemacht, im Ehrenamt, im privaten Engagement und in seiner Arbeit für unsere Polizei.“\n  \n\n    Der Jurist Georg Schertz war von 1987 bis 1992 Polizeipräsident zunächst von West-Berlin, ab 1990 bis 1992 von Gesamt-Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}