{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1172053.php",
    "date": "2022-01-29",
    "title": "Mutmaßliche Drogendealer festgenommen – Fünfstellige Bargeldsumme beschlagnahmt",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n\n\nNr. 0241\n    Die Ermittlungen von zivilen Einsatzkräften führten gestern Abend in Kreuzberg zur Festnahme zweier mutmaßlicher Drogendealer, der Vollstreckung eines Durchsuchungsbeschlusses und der Beschlagnahme von Drogen und einer hohen fünfstelligen Summe Bargeld.\n    Kurz nach 21 Uhr beobachteten die eingesetzten Polizisten in der Kohlfurter Straße zwei Männer bei einem mutmaßlichen Drogenverkauf. Einer der Männer saß in einem Auto, der zweite war zu Fuß unterwegs. Den Fußgänger überprüften Polizeieinsatzkräfte wenig später in der Adalbertstraße. Bei ihm fanden sie mehrere Druckverschlusstütchen mit mutmaßlichem Marihuana und eine dreistellige Summe Bargeld. Die Gegenstände wurden beschlagnahmt, der 23-Jährige wurde nach einer Überprüfung seiner Personalien auf einer Polizeidienststelle wieder entlassen. Die Ermittlungen gegen ihn wegen des Verdachts des Handels mit Betäubungsmitteln dauern an.\n    Den zweiten Beteiligten, der sich inzwischen mit seinem Fahrzeug entfernt hatte, stoppten die Polizeikräfte in der Bergfriedstraße. Er versuchte noch, zu Fuß zu fliehen, konnte jedoch wenig später festgenommen werden. Bei ihm und in seinem Fahrzeug fanden die Beamten neben einer vierstelligen Bargeldsumme auch eine nicht geringe Menge an Drogen und zwei Mobiltelefone. Zudem stellten sie fest, dass der Mittzwanziger nicht im Besitz einer gültigen Fahrerlaubnis ist und offensichtlich unter dem Einfluss berauschender Mittel stand. Weil sich der Verdacht erhärtete, der Mann habe nicht nur selbst Drogen erworben, sondern könne auch selbst mit solchen handeln, ordnete ein Bereitschaftsstaatsanwalt nach telefonischer Rücksprache die Durchsuchung der Wohnräume des Mannes an.\n    Diese führte schließlich zum Auffinden einer hohen fünfstelligen Bargeldsumme, einer Feinwaage mit Anhaftungen von kokainsuspekter Substanz, diverser Händlernotizen sowie Verpackungsmaterialien. Der 24-Jährige, zu dem bereits polizeiliche Erkenntnisse vorliegen, wurde noch vor der Durchsuchung einem Polizeigewahrsam zugeführt, in dem er erkennungsdienstlich behandelt und ihm Blut abgenommen wurde. Er soll noch im Laufe des heutigen Tages am Bereitschaftsgericht zum Erlass eines Haftbefehls vorgeführt werden. Auch gegen ihn wird wegen des Verdachts des Drogenhandels ermittelt.\n  \n"
}