{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1274551.php",
    "date": "2022-12-13",
    "title": "Senat berät Bericht zur Lehrkräftebildung an den Berliner Universitäten",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Dezember 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Wissenschaftssenatorin Ulrike Gote den Bericht über Maßnahmen zur Erhöhung der Anzahl an Absolventinnen und Absolventen in Lehramtsstudiengängen zur Kenntnis genommen, der sich mit dem Stand der Lehrkräftebildung im Land Berlin befasst.\n  \n\n    In dem Bericht werden die qualitativen und quantitativen Maßnahmen zur Erhöhung der Anzahl der Lehramtsabsolventinnen und -absolventen sowie zur Verbesserung des Lehramtsstudiums umfassend dargestellt. Er bietet somit einen universitätsspezifischen Blick in die Maßnahmen zu den genannten Zielstellungen, die von der Umsetzung von hochschulvertraglich vereinbarten Maßnahmen wie zusätzlichen Unterstützungsangeboten im Fach Mathematik des Grundschullehramts sowie einem Ausbau der Beratungsangebote für Lehramtsstudierende bis zu der Einführung von Quereinstiegsmasterstudiengängen reichen.\n  \n\n    Aktuell steht die Umsetzung der Fortsetzung des Sonderprogramms „Beste (Lehrkräfte-)Bildung für Berlin“ sowie die Vorbereitung der Maßnahmen zur Erhöhung der Anzahl der Absolventinnen und Absolventen sowie zur Verbesserung des Lehramtsstudiums, finanziert durch die zusätzlichen 10 Millionen Euro im Doppelhaushalt 2022/23, im Fokus der Anstrengungen des Senats und der lehrkräftebildenden Universitäten.\n  \n\n    Die Darstellung der statischen Kennwerte bietet einen Einblick in die Entwicklung der Bewerbungen, Zulassungszahlen und Studienabschlüsse in der Lehrkräftebildung. Außerdem wird das Übergangsverhalten der Lehramtsstudierenden vom Bachelor in den Master of Education sowie anschließend in den Vorbereitungsdienst dargestellt. Es zeigt sich, dass die Anzahl der Bewerbungen und in der Folge auch die Anzahl der Studienanfängerinnen und -anfänger im Bachelor seit 2018 trotz Ausbaus der Studienplätze rückläufig sind. Im Lehramtsmaster steigen die Zahlen der Studienanfängerinnen und -anfänger dagegen seit 2017 (1.206 Anfängerinnen und Anfänger) kontinuierlich auf zuletzt 1.776 Anfängerinnen und Anfänger im Jahr 2021 an.\n  \n\n    Wissenschaftssenatorin Ulrike Gote: „Mit dem vorliegenden Bericht stellen wir transparent und für die Öffentlichkeit einsehbar die Entwicklungen und ergriffenen Maßnahmen an den lehrkräftebildenden Universitäten zur Erreichung der vereinbarten 2.000 Absolventinnen und Absolventen sowie zur Verbesserung des Lehramtsstudiums dar. Es wird deutlich, dass die Lehrkräftebildung im Senat sehr hohe Priorität hat und auch die lehrkräftebildenden Universitäten ihrer hohen gesellschaftlichen Verantwortung nachkommen. Durch die Fortsetzung des Sonderprogramms „Beste (Lehrkräfte-)Bildung für Berlin“ und die zusätzlichen Mittel zur Erhöhung der Zahl der Absolventinnen und Absolventen und zur Verbesserung des Lehramtsstudiums bin ich zuversichtlich, dass wir auch bei den bestehenden Baustellen gut vorankommen. Allerdings bereiten mir die zurückgehenden Bewerbungen, die ein bundesweites Phänomen darstellen, Sorge. Durch die geplante Kampagne sowie gemeinsamen Anstrengungen\n    zur Gewinnung von Lehramtsstudierenden mit den Universitäten versuchen wir jedoch, auch hier eine Trendwende einzuleiten.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}