{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1224247.php",
    "date": "2022-07-07",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauenzentrum Treptow-Köpenick aufmerksam machen.\n\n\n    Erstanlaufstelle für Beratung:\n  \n\nzu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit (Überforderung, Stress, Mobbing).\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, mit der Bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Anruf.\n  \n\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n  \n\n    Lesben*Salon Treptow-Köpenick\n  \n\n    Das Frauenzentrum begrüßt lesbisch-queere Frauen* aller Generationen zum Kennenlernen, Austauschen und aktiv werden! Bei gutem Wetter sitzen wir in unserem sommerlich gestalteten Vorplatz.\n  \n\n\nWann: am 04.07. und am 01.08.22, 16:00 Uhr – 18:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: info@leslefam.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    Krabbelgruppe\n  \n\n    Hier können sich Mütter und Väter mit ihren Kindern nach dem 3. Lebensmonat bis zur Aufnahme in die Kita immer mittwochs und freitags von 10:00 Uhr bis 12:00 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter und Väter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Bekanntschaften mit Gleichaltrigen schließen. Gern beantworten wir Ihre Fragen rund um die Elternschaft. Ansprechpersonen vor Ort sind Ute Jaroß vom Frauenzentrum und Antje Behrendt vom Kinder- und Jugendgesundheitsdienst.\n  \n\n\nWann: im Juli immer mittwochs und freitags von 10:00 Uhr – 12:00 Uhr\n      \nIm August SOMMERPAUSE, ab September Neustart, neue Gruppe für Eltern mit ihren Kleinkindern geboren 2022\n        \n\n\n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Istanbul-Konvention „Auftrag zum Abbau der Geschlechterhierarchie“\n  \n\n    Was ist die Istanbul-Konvention? Die Istanbul-Konvention: ein umfassender rechtlicher und politischer Rahmen zur Verhütung von geschlechtsspezifischer Gewalt. Was folgt aus dem Inkrafttreten der Konvention? Wo muss die Istanbul Konvention umgesetzt werden?\n    Das Frauenzentrum lädt Interessierte zur Informationsveranstaltung mit Expertinnen ein.\n  \n\n\nWann: Donnerstag 28.07.22, 16:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lerne programmieren mit CODERDOJO\n  \n\njeden Monat, Coding im Dojo; Wilhelminenhofstraße 75a, 12459 Berlin, Gebäude C; 11:00 – 13:00 Uhr\n    \n\nAnmeldung: über https://pretix.eu/dojosw/\n\n\n\n    Offener internationaler Frauen*Treff\n  \n\n    Wir laden zum offenen internationalen Frauentreff: Ankommen, Austauschen und Wohlfühlen in die Radickestr. 55 ein. Wir möchten uns auch mit Frauen aus der Ukraine austauschen, vernetzen und eine Orientierungshilfe der Unterstützungsangebote geben.\n  \n\n\nWann: alle 14 Tage am Dienstag, 05.07. / 19.07. /02.08. / 16.08. /30.08. von 10:00 Uhr bis 13:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\nWichtiger Hinweise:\n    Das Frauenzentrum sammelt Spendengutscheine für Lebensmittel und Hygieneartikel.\n    Mehrsprachige Webseite: Um Geflüchteten aus der Ukraine eine Übersicht über alle für sie relevanten Informationen zu geben (Sozialleistungen, Schulbesuch, medizinische Versorgung und weitere Angebote und Dienstleistungen), hat das Bezirksamt unter www.berlin.de eine Webseite in deutscher, ukrainischer und russischer Sprache erstellt.\n  \n\n    „Slow Fashion der Kulturen“ – Repair Café\n  \n\n    Gemeinsam wollen wir unseren gebrauchten Textilien und anderen Materialien ein neues Outfit verleihen. Wir unterstützen uns gegenseitig mit unserem Wissen und unserer Kreativität. Vorkenntnisse sind nicht erforderlich! Material und Nähmaschinen sind vorhanden. Wir freuen uns bei Tee und Kaffee auf den kreativen Austausch.\n  \n\n\nWann: am 14.07. / 28.07. und 11.08. von 15:00 Uhr – 18:00 Uhr,\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lachyoga\n  \n\n    Endlich wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit.\n    Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\n\nWann: am 04.07. und 01.08. von 15:00 Uhr –16:00 Uhr\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \nOder online! Dreimal täglich gemeinsam lachen, an jedem Tag der Woche, jeweils 15 – 30 Minuten – das verspricht die Spielwiese.\n  \n\nDie Lachzeiten sind: täglich 12:30 Uhr / 17:30 Uhr / 20:00 Uhr\n      Angeleitet werden die Termine sowohl von erfahrenen als auch neuen Lachyogis.\n    \n\nLink: https://zoom.us/j/94921777002?pwd=bjJTaHRVQ1BVb1NFdmZDNU9CZTJYQT09\n    \n\nMeeting-ID: 949 2177 7002\n    \n\nKenncode: spielwiese\n    \n\n\n    Upcycling-Workshop: vom kaputten Pullover zur Babykleidung\n  \n\n    Mit Janine Fränzel Workshop Leiterin und Gründerin von Jawoll Baby.\n    Bringen Sie gerne eigenen kaputten Woll/Kaschmir-Pullover für ein Upcycling mit oder nutze vorhandene Kleidung Grundlegende Nähkenntnisse an der Maschine sind von Vorteil, wir schaffen es aber auch zusammen, wenn du vorher noch nicht genäht hast. Zusammen schneiden wir die Teile aus deinem Pullover zu und ich unterstütze dich beim Nähen, am Ende nimmst du deine Upcycling-Unikate mit nach Hause Mögliche Kleidungsstücke: Mütze (von Neugeborene bis Erwachsene), Stulpen, Strampelsack, Hose (Größe 50/56 – 110/116)\n  \n\n\nWann: am 04.08. und am 18.08.22, 10:00 Uhr bis 12:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nUnkostenbeitrag: 10,00 € (falls nicht möglich, sprecht uns an)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Offene Meditationsgruppe\n  \n\n    Angeleitete Meditationen mit ätherischen Ölen. Ob im Sitzen oder im Liegen: Bei diesem Wohlfühl-Angebot darf der Alltagsstress pausieren und du kannst wieder bei dir selbst ankommen. Das jeweilige Thema der Meditation entspricht der Ölkomposition, die dich an dem Nachmittag inspirieren möchte, einfach mal „ Nix denken“ und entschleunigen\n  \n\n\nWann: am Mittwoch, 17.08.22, 15:30 Uhr – 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Yoga, ein Weg der Bewusstheit und der Wahrnehmung mit Nathalie Mingaut\n  \n\n    Haben Sie Lust auf mehr Ruhe & Entspannung in deinem Leben sowie auch auf Aktivität & Bewerbung & mehr Flexibilität? Wollen Sie deinen Körper mal wieder richtig spüren? Dann melden Sie sich zum Kurs an, sie werden überrascht sein, was sich buchstäblich alles bewegen. Yoga, was heißt das eigentlich? Yoga bedeutet Harmonie & Einheit. Was es allerdings wirklich bedeutet, wie es dich unterstützten kann, dir eine Hilfe für Stress im Alltag oder mehr Beweglichkeit sein kann, das kannst du nur selbst erLEBEN & spüren, wenn du es machst. Omi Shanti, wir freuen uns auf Sie. Die Termine bauen aufeinander auf! Yogamatten sind vorhanden. Bitte ein Handtuch mitbringen.\n  \n\n\nWann: immer mittwochs 18:30 Uhr – 19:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: direkt bei Nathalie Mingaut per Mail iam@blissfulcolours.de\n\n\n\nHaben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org, telefonisch unter 0151 40 66 47 99\n  \n"
}