{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1244964.php",
    "date": "2022-09-14",
    "title": "Kündigung wegen Verwendung eines Bildes des Tores eines Konzentrationslagers mit der Inschrift „IMPFUNG MACHT FREI“ bei YouTube",
    "text": "\n\n    Das Arbeitsgericht Berlin hat die fristlose Kündigung eines Lehrers des Landes Berlin als wirksam erachtet, der auf YouTube ein Video veröffentlicht hat, das eine Darstellung des Tores eines Konzentrationslagers mit der Inschrift „IMPFUNG MACHT FREI“ enthielt.\n    Der Lehrer hat ein YouTube-Video unter dem Titel „Sie machen Tempo! Und Ich denke…“ veröffentlicht. Am Anfang des Videos wird für etwa 3 Sekunden ein Bild eingeblendet, auf dem das Tor eines Konzentrationslagers abgebildet ist. Der Originalschriftzug des Tores „ARBEIT MACHT FREI“ wurde durch den Text „IMPFUNG MACHT FREI“ ersetzt. Es folgt dann eine ebenfalls etwa 3 Sekunden lange Einblendung eines Tweets des bayrischen Ministerpräsidenten Markus Söder, der eine Ausweitung der Impfangebote ankündigt und in dem er die Aussage „Impfen ist der Weg zur Freiheit“ trifft. Die Einblendungen zu Beginn des Videos werden weder durch Text noch durch mündliche Erklärungen näher erläutert. Abrufbar war das Video unter einem Standbild der ersten Einblendung des Videos.\n  \n\n    Das Land Berlin hat den Lehrer unter anderem wegen der Veröffentlichung dieses Videos fristlos, hilfsweise fristgemäß gekündigt. Der Lehrer setze in dem Video das staatliche Werben um eine Impfbereitschaft in der Pandemie mit der Unrechtsherrschaft und dem System der Konzentrationslager gleich. Damit verharmlose er die Unrechtstaten der Nationalsozialisten und missachte die Opfer. Der Lehrer habe seine Schüler aufgefordert, seinen außerdienstlichen Aktivitäten im Internet zu folgen und sich in anderen Videos auch als Lehrer des Landes Berlin vorgestellt.\n  \n\n    Der Lehrer sieht in dem Video keinen Grund für eine Kündigung des Arbeitsverhältnisses. Er habe mit dem privaten Video ausschließlich scharfe Kritik an der Äußerung des bayrischen Ministerpräsidenten üben und deutlich machen wollen, dass diese der menschen- und rechtsverachtenden Polemik des Nationalsozialismus nahekomme. Das Video sei durch das Grundrecht auf Meinungsäußerung und Kunstfreiheit gedeckt.\n  \n\n    Das Arbeitsgericht Berlin hat die Klage des Lehrers abgewiesen. Eine Auslegung des Inhalts des Videos ergebe nicht nur eine Kritik an der Äußerung des bayrischen Ministerpräsidenten, sondern auch an der allgemeinen, auch vom Land Berlin und der Schulsenatorin, getragenen Impfpolitik. Dabei überschreite der Lehrer durch den Vergleich des Bildes mit dem Text „IMPFUNG MACHT FREI“ mit der Impfpolitik das Maß der zulässigen Kritik. Die Kritik des Lehrers sei nicht mehr durch die Grundrechte der Meinungsfreiheit oder Kunstfreiheit gedeckt, sondern stelle eine unzulässige Verharmlosung des Holocausts dar. Eine Weiterbeschäftigung des Lehrers sei aus diesem Grund unzumutbar.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 12. September 2022, Az. 22 Ca 223/22\n  \n"
}