{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1174053.php",
    "date": "2022-02-04",
    "title": "Linolschnitt-Workshops in der Graphothek Berlin im Fontane-Haus",
    "text": "\n\n    In zwei Kursen möchte die Graphothek Berlin die Grundlagen der Linolschnitt-Technik sowie des mehrfarbigen Drucks mit der verlorenen Form erläutern:\n  \n\nLinolschnitt-Workshop: Stillleben\nMo, 21. Februar 2022, 12 – 15 Uhr\n\n\n    Das Stillleben ist ein beliebtes Genre in der europäischen Kunsttradition, das sich im 17. Jahrhundert sogar zu einer eigenen Bildgattung entwickelte. Im Workshop sollen gemeinsam Blumen, Früchte oder Gegenstände zu Kompositionen arrangiert und in der Technik des Linolschnitts künstlerisch festgehalten werden.\n  \n\nLinolschnitt-Workshop: Frühlingserwachen\nMo, 21. März 2022, 15 – 18 Uhr\n\n\n    Der Frühling weckt mit den ersten Sonnenstrahlen Flora und Fauna aus dem Winterschlaf. Die Motive für die künstlerischen Arbeiten sollen dieser aufblühenden Natur entnommen werden – beispielsweise Frühblüher, Vogelnester oder Kirschbäume.\n  \n\n    Die Workshops sind für Anfänger und Fortgeschrittene geeignet. Als Vorlage können Fotografien, Zeichnungen oder Postkarten dienen. Besonders empfehlenswert ist es, bereits eine Skizze im Format DIN A5 mitzubringen, die dann auf die Linolplatte übertragen werden kann.\n  \n\n    Für beide Kurse ist eine Anmeldung erforderlich.\n  \n\n    Ort: Graphothek Berlin im Fontane-Haus, Königshorster Str. 6, 13439 Berlin\n    Kosten: 3 € (inkl. Material), Kursleiterin: Susanne Haun\n  \n\n    Für die Teilnahme gilt die 2G-Regel. Bitte bringen Sie einen Nachweis über Ihre vollständige Impfung bzw. Genesung und einen amtlichen Lichtbildausweis mit. Teilnahme nur mit FFP2-Maske. Bitte informieren Sie sich über kurzfristige Änderungen und die aktuellen Corona-Maßnahmen unter: www.graphothek-berlin.de\n    Tel.: 030/90294-3860\n    Mail: graphothek@reinickendorf.berlin.de\n\n"
}