{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1174253.php",
    "date": "2022-02-07",
    "title": "Kulturstadträtin Dominique Krössin gratuliert der Pankower Künstlerin Ruth Wolf-Rehfeldt zum 90. Geburtstag",
    "text": "\n\n    Am 8. Februar 2022 wird die seit 1950 in Pankow lebende und international anerkannte Künstlerin Ruth Wolf-Rehfeldt 90 Jahre alt. Das Bezirksamt Pankow gratuliert ihr zu diesem Anlass. Kulturstadträtin Dominique Krössin: „Im Namen des Bezirksamtes Pankow möchte ich Ruth Wolf-Rehfeldt herzlich zu ihrem Ehrentag gratulieren und ihr alles Gute, vor allem weiterhin Gesundheit, Schaffenskraft und Anerkennung Ihrer künstlerischen Arbeit wünschen. Über Jahrzehnte ist die Künstlerin in unserem Bezirk beheimatet. Während sie ihre ersten Werke mit einer Schreibmaschine schuf, begann ihr Mann Robert Rehfeldt sich in den 1970er Jahren mit der Mail-Art auseinanderzusetzen. Lange hielt Ruth Wolf-Rehfeldt sich dabei so sehr im Hintergrund, dass ihr nachgesagt wurde „sich beispielhaft unsichtbar machen“ zu können. Damit ist es seit ihrer Teilnahme an der documenta 14 im Jahr 2017 vorbei. Ich freue mich mit ihr, über ihre künstlerischen Erfolge der letzten Jahre, die 2022 mit der\n    Verleihung des Hannah-Höch-Preises des Landes Berlin einen neuen Höhepunkt erreichen werden und gratuliere der Jubilarin auch dazu.“\n  \n\n    Ruth Wolf-Rehfeldt wurde 1932 in Wurzen geboren und zog nach einer Lehre als Industriekauffrau 1950 nach Berlin. Hier holte sie das Abitur nach und studierte ein Jahr lang Philosophie. 1954 lernte sie den jungen Künstler Robert Rehfeldt (1931-1993) kennen, den sie 1955 heiratete. Sie arbeitete in der Ausstellungsabteilung der Akademie der Künste – und malte und zeichnete nebenher. Anfang der 1970er Jahre begann sie ihre typischen Schreibmaschinengrafiken (Typewritings) zu entwickeln und beteiligte sich auch an den „Mail Art“-Aktivitäten ihres Mannes Robert. Ruth Wolf-Rehfeldts künstlerische Arbeiten finden in Ausstellungen und Veröffentlichungen Beachtung und Verbreitung. Zu ihrem 80. Geburtstag zeigte 2012 das Studienzentrum für Künstlerpublikationen an der Weserburg – Museum für Moderne Kunst in Bremen ihr gesamtes Œuvre an Typewritings. Eine Edition ihrer besten Blätter entstand mit dem Wohlrab-Verlag. Seit 2015 wird Ruth Wolf-Rehfeldt durch die Chert Lüdde\n    Gallery in Berlin vertreten, die ihre Arbeiten auf der Art Basel zeigte. 2017 wurde sie zur documenta 14 in Kassel eingeladen. 2021 erhielt sie mit dem Gerhard-Altenbourg-Preis des Lindenau-Museums eine Ausstellung im Prinzenpalais des Residenzschlosses Altenburg.\n  \n\n    2022 erhält Ruth Wolf-Rehfeldt für ihr umfassendes Werk den Hannah-Höch-Preis des Landes Berlin und wird mit einer Ausstellung im Kupferstichkabinett Berlin gewürdigt, die ab November 2022 zu sehen sein wird.\n  \n"
}