{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1250785.php",
    "date": "2022-10-04",
    "title": "„Gewalt stoppen! Gesundheit stärken“ – Zweiter Aktionstag des Runden Tischs Berlin – Gesundheitsversorgung bei häuslicher und sexualisierter Gewalt (RTB)",
    "text": "\n\n    Am 5. Oktober 2022 findet zum zweiten Mal ein Aktionstag des Runden Tischs Berlin – Gesundheitsversorgung bei häuslicher und sexualisierter Gewalt (RTB) statt, dessen Ziel die Verbesserung der gesundheitlichen Versorgung nach häuslicher und sexualisierter Gewalt ist.\n  \n\n    In diesem Jahr wird das Thema „Kommunikation – über Gewalterfahrungen sprechen“ in den Fokus genommen. Bis zu 47 Prozent der betroffenen Frauen haben noch nie über die erlittene Gewalt gesprochen (Studie Schröttle & Müller, 2004). Umso wichtiger ist es, dass Anzeichen für Gewalt in der Gesundheitsversorgung erkannt und aktiv sowie sensibel angesprochen werden. Auf diese Weise können Chancen für eine erste Unterstützung wahrgenommen und an weitere Hilfsangebote vermittelt werden.\n  \n\n    Mit dem Aktionstag positionieren sich die Mitgliedsorganisationen gegen häusliche und sexualisierte Gewalt und wollen auf die Schlüsselrolle der Gesundheitsversorgung aufmerksam machen. Gleichzeitig fordern sie Gesundheitsfachpersonen auf zu handeln. Rund um den Aktionstag sind (#GewaltstoppenGesundheitstärken) weitere öffentliche Aktivitäten geplant, die über soziale Medien begleitet werden.\n  \n\nGesundheits- und Gleichstellungssenatorin Ulrike Gote: „Die Zahl der Opfer von häuslicher und sexualisierter Gewalt ist nach wie vor hoch. Die medizinische Versorgung spielt eine Schlüsselrolle bei der Intervention und kann maßgeblich dazu beitragen, die Gewaltspirale zu durchbrechen. Das Thema muss auch im Gesundheitswesen aus der Tabuzone geholt werden, der Aktionstag ist ein wichtiger Baustein auf diesem Weg.“\n  \n\n    Ulrike Gote, Berlins Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, ist Vorsitzende des RTB. Die Geschäftsstelle ist bei S.I.G.N.A.L. e.V. – Intervention im Gesundheitsbereich gegen häusliche und sexualisierte Gewalt angesiedelt und wird durch die Senatsverwaltung für Gesundheit im Rahmen des Integrierten Gesundheits- und Pflegeprogramms (IGPP) finanziert. Eingebunden sind die Kammern, Berufsverbände, Kassenärztliche Vereinigung Berlin, Berliner Krankenhausgesellschaft, Berliner Feuerwehr, Öffentlicher Gesundheitsdienst und Vertreterinnen und Vertreter des psychosozialen Hilfesystems, der Polizei, der Gleichstellungspolitik, des Kinderschutzes sowie der Berlin School of Public Health.\n  \n\nMehr über die Arbeit des RTB\n\n"
}