{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1195581.php",
    "date": "2022-04-11",
    "title": "Das schönste Riesenei in Treptow-Köpenick",
    "text": "\n\n    Seit 30 Jahren setzt sich das Team um die Aktionsfigur Theo Tintenklecks für eine zukunftsorientierte Bildung mit gleichen Chancen für alle Kinder ein. Unser Motto: „Nur kluge Köpfe gehen ein Leben lang auf Entdeckungsreise und forcieren Ideen, um etwas zu verändern. Nur einfühlsame Herzen treten in Dialog mit Andersdenkenden, um gemeinsam Lösungen zu finden. Bildung schafft kluge Köpfe und einfühlsame Herzen.“ Bilder von Krieg, Unwetter, der Corona-Pandemie verunsichern Kinder, hinterlassen tiefe Spuren in ihren Seelen, lösen Angstgefühle aus. Aufgabe von uns Erwachsenen ist es, das Selbstvertrauen der Jüngsten zu stärken. Mit seinem Bildungsmodul „Die Erde mein Zuhause“ vermittelt der gemeinnützige Verein My Theo e. V. insbesondere Kindern im Vorschul- und Grundschulalter globale Themen, die eine zentrale Rolle für eine sozial gerechte, wirtschaftlich und ökologisch nachhaltige Entwicklung auf unserem Heimatplaneten eine Rolle spielen. Freude am\n    gemeinsamen Lernen, Spielen, kreativen Gestalten sind die Basis. Wichtige Headlines in den vergangenen Jahren waren u. a. „Wasser ist\n    Leben“, „bunt und gesund“, „Mobilität“. In 2022 steht die Überschrift „Märchen verbinden die Kinder der Welt“ im Mittelpunkt. Dabei trifft Vergangenes auf Gegenwart und Zukunft, Regionales auf Länderübergreifendes. In Märchen stecken Fantasie, Sehnsucht, Hoffnung. Über 100 Mädchen und Jungen der Friedrichshagener Grundschule, der Sophie-Brahe-Gemeinschaftsschule, der Schule in der Köllnischen Vorstadt und der Wendenschloss-Grundschule gestalteten zum Projektauftakt vier\n    märchenhafte Rieseneier. Sie sind bis zum 25. April im Park Center Treptow ausgestellt. Nun sind die Kinder gespannt, welches Ei am besten gefällt. Über eintausend Stimmen wurden bereits in den ersten Tagen abgegeben. Theo Tintenklecks wird die Siegerklasse mit einem Überraschungspaket in der Schule besuchen. „Die Erde mein Zuhause“ ist Teil der kommunalen Nachhaltigkeitsstrategie für Treptow-Köpenick. Alle Kinder erhalten Malbücher bereitgestellt von der Bürgerstiftung Treptow-Köpenick.\n    Informationen über den Wettbewerb und wie Sie Ihre Stimme abgeben können, findet Sie unter https://youtu.be/GKfi9jvp0F. Die Kinder freuen sich über jede Stimme! Nutzen Sie die Osterzeit, um mit Ihren Kindern zu basteln. Ideen und Informationen zu vielfältigen Ostertraditionen in Ländern auf allen Kontinenten finden Sie unter www.myTheo.TV unter der Rubrik Meine-Theo-Schule. Dort gibt es auch Videos und Arbeitsblätter zum Projekt „Märchen verbinden die Kinder der Welt“.\n  \n"
}