{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1272471.php",
    "date": "2022-12-07",
    "title": "Das neue MagaTSin der Volkshochschule Tempelhof-Schöneberg ist erschienen",
    "text": "\n\n    Mit Beginn der Vorweihnachtszeit ist das vierte „MagaTSin“ der Volkshochschule Tempelhof-Schöneberg erschienen und wird ab sofort an zahlreichen Auslagestellen im gesamten Bezirk für Sie bereitgelegt.\n  \n\n    Im redaktionellen Teil des Heftes geht es diesmal vor allem um das Thema Lernen in all seinen Facetten, z.B. Lernen im Alter, Lesen lernen als Erwachsene_r, Lernen in neuen Kursformaten wie Hybrid oder themenübergreifendes Lernen in Crossover-Kursen. Natürlich gibt es wieder eine Menge Kurstipps und interessante Beiträge aus den verschiedenen Programmbereichen für Sie.\n  \n\nSie suchen noch Ideen für gemeinsame Aktivitäten?\n\n\n    „Besuchen Sie doch einmal zusammen einen unserer Kurse oder Vorträge!“, empfiehlt Bezirksstadtrat Tobias Dollase. Mit einem Kurs der Volkshochschule Tempelhof-Schöneberg. Gewinnen Sie neue Erfahrungen, Austausch und ein paar schöne Stunden in netter Gesellschaft! Gehen Sie zum Beispiel gemeinsam zu einem Tanzwochenende ein, lernen Sie zusammen Französisch sprechen oder Israelisch kochen, helfen Sie gemeinsam Ihrer Fitness mit Pilates auf die Sprünge oder üben sich in gewaltfreier Kommunikation.\n  \n\n    Das gesamte Kursangebot, das MagaTSin zum Download sowie die Informationen zu Beratung und Anmeldung finden Sie auf der Internetseite der VHS.\n  \n\n    Sie finden hier auch den direkten Weg in die Online-Kurssuche und -anmeldung sowie die ausführlichen Kurslisten der Programmbereiche als PDF-Datei zum Download. Zu den Zeiten der persönlichen Anmeldung können Sie sich die gedruckten Kurslisten auch aushändigen lassen und Details über einzelne Kurse erfragen. Die Mitarbeiter_innen der Volkshochschule sind zu folgenden Zeiten für Sie erreichbar:\n  \n\nBarbarossaplatz 5, 10781 Berlin\n      Dienstag von 10 bis 14 Uhr\n      Donnerstag von 16 bis 19 Uhr\n    \nAlte Mälzerei Lichtenrade, Steinstraße 41, 12307 Berlin\n      Montag, Donnerstag und Freitag von 10 bis 13 Uhr\n      Dienstag von 16 Uhr bis 18:30 Uhr\n    \ntelefonisch unter (030) 90277-3000\n      Montag und Dienstag von 10 bis 14 Uhr\n      Donnerstag von 15 bis 18 Uhr\n    \n\n"
}