{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1203578.php",
    "date": "2022-05-06",
    "title": "Film, Lesung und Gespräch über die „radix-blätter“ am 12. Mai 2022",
    "text": "\n\n    Das Museum Pankow lädt am Donnerstag, dem 12. Mai 2022 um 18.30 Uhr unter dem Titel „Fenster zur Freiheit – über Widerstand und Opposition in anderen Zeiten“ zu einem Abend mit Film, Lesung und Gespräch über den einzigen Untergrundverlag der DDR in das Kultur- und Bildungszentrum Sebastian Haffner (Prenzlauer Allee 227/228, 10405 Berlin) ein.\n  \n\nÜber die „radix-blätter“\n\n\n    Ende der 1980er Jahre gelingt es den Menschen hinter den „radix-blättern“, verborgen vor der DDR-Staatssicherheit, eine oppositionelle Zeitschrift herauszubringen. Die heimlichen Verleger Ludwig Mehlhorn und Stephan Bickhardt lebten in einer Wohngemeinschaft in der Knaackstraße 34. Gedruckt wurde in der Wohnung von Bickhardts Eltern – von konspirativ arbeitenden, fest „angestellten“ Druckern. Der Autor Peter Wensierski berichtet am 12. Mai über diesen einzigen Untergrundverlag der DDR, zeigt mehrere Kurzfilme und befragt die Gesprächsgäste Heimgard Mehlhorn, Stephan Bickhardt und Wolfgang Thierse dazu.\n  \n\nBegleitprogramm der Ausstellung „Klaus Mehner: Parallelwelten Ost-West“\n\n\n    Der Abend zu den „radix-blättern“ ist Teil des umfassenden Begleitprogramms zur aktuellen Sonderausstellung des Museums Pankow „Klaus Mehner: Parallelwelten Ost-West. Fotografien aus Berlin 1964-1990“, die noch bis 14. August 2022 in der Ausstellungshalle des Museums zu sehen ist. Eine Stunde vor Beginn der Veranstaltung, welche in der Aula in der 3. Etage im Hauptgebäude stattfindet, lädt das Museum am 12. Mai um 17.30 Uhr zu einem interaktiven Rundgang durch die Sonderausstellung ein.\n  \n\n    Eine Veranstaltung des Berliner Geschichtsvereins Nord-Ost e.V. in Kooperation mit dem Museum Pankow und dem Kurator Peter Wensierski, gefördert durch die Bundesstiftung zur Aufarbeitung der SED-Diktatur.\n    Weitere Informationen: www.berlin.de/museum-pankow/aktuelles\n\n\n    Pressekontakt: Museum Pankow: Kristin Witte E-Mail: Kristin.Witte@ba-pankow.berlin.de Tel.: 030 90295-3914\n  \n"
}