{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2022/pressemitteilung.1173671.php",
    "date": "2022-02-03",
    "title": "Unterkunft für Geflüchtete auf dem Tempelhofer Feld geht wieder in Betrieb",
    "text": "\n\n    Vor dem Hintergrund steigender Zugangszahlen von Geflüchteten nach Berlin ist es unabdingbar, im Land weitere Unterbringungsplätze zu schaffen. Daher hat das Landesamt für Flüchtlingsangelegenheiten (LAF) in Abstimmung mit dem Bezirk Tempelhof-Schöneberg einen Teilbereich der Wohncontainer-Anlage (Tempohome) auf dem Tempelhofer Feld als Aufnahmeeinrichtung für neu in Berlin angekommene Geflüchtete reaktiviert.\n  \n\n    Am 2. Februar sind die ersten Personen eingezogen, maximal 280 Plätze stehen in dem reaktivierten Teilbereich der Unterkunft insgesamt zur Verfügung. Die Menschen werden betreut vom bewährten Träger LfG-B, einer landeseigenen Gesellschaft. Es handelt sich um eine Aufnahmeeinrichtung, das heißt, die künftigen Bewohnerinnen und Bewohner werden direkt im Anschluss an ihre Registrierung im Ankunftszentrum für ihre erste Zeit in Berlin dort untergebracht und betreut. Zum Standard einer Aufnahmeeinrichtung gehört auch die Versorgung mit den täglichen Mahlzeiten durch ein Catering. Zudem ist ein Sicherheitsdienst vor Ort.\n    Bei der künftigen Bewohnerschaft wird es sich um einen Querschnitt der Personen handeln, die derzeit in Berlin Schutz suchen. Die Hauptherkunftsländer waren in Berlin im vergangenen Jahr die Republik Moldau, Georgien, Afghanistan, Syrien und Vietnam.\n  \n\n    Die Unterkunft stand seit Mitte 2019 leer, die Wiederinbetriebnahme wurde in den letzten Monaten umfassend vorbereitet. Dazu zählte neben der Wiederherstellung der technischen Infrastruktur durch die Berliner Immobilien Management Gesellschaft (BIM) auch die Sicherstellung der Trinkwasser-Qualität über Spülungen, technischen Maßnahmen, Beprobungen und Gutachten.\n  \n\n    Bezirksbürgermeister Herr Oltmann besichtigte die Unterkunft. Die bezirklichen Integrationslots_innen der Träger NUSZ und Harmonie e.V. haben bereits ihre Unterstützung zugesagt. Das bezirkliche Ehrenamtsbüro wird durch die Vermittlung von Ehrenamtlichen unterstützen. Ebenfalls können die Neuankommenden die Sport- und Beratungsangebote im benachbarten Hangar1 nutzen. Auch der Zirkus Cabuwazi Tempelhof freut sich wieder Menschen aus der anliegenden Unterkunft bei sich begrüßen zu dürfen und stellt seine Angebote zur Verfügung.\n  \n"
}