{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1256494.php",
    "date": "2022-10-20",
    "title": "Wahlhelfende im Bezirk Mitte für voraussichtliche Wahlen im Februar 2023 gesucht",
    "text": "\n\nDer Landeswahlleiter Prof. Dr. Stephan Bröchler und der Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Im Februar 2023 finden voraussichtlich die Wiederholungswahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen in Berlin statt. Hierfür benötigt das Wahlamt im Bezirk Mitte tatkräftige Unterstützung.\n  \n\n    Sie haben bereits bei vergangenen Wahlen engagierte Arbeit in einem Wahlvorstand geleistet, haben Ihre Bereitschaft signalisiert oder möchten zukünftig mitwirken?\n  \n\n    Gerne würden wir die Wiederholungswahlen mit Ihnen zusammen organisieren. Dabei würden wir auch versuchen, Ihre Wünsche zu berücksichtigen und bitten Sie, uns bevorzugte Einsatzorte oder ähnliches mitzuteilen. Sollten Sie die Absicht haben, sich mit anderen Freiwilligen gemeinsam für einen Wahlvorstand zu melden, dann können Sie dies bitte auf der Bereitschaftserklärung eintragen und übersenden diese möglichst gesammelt zurück.\n  \n\nAktuelle Informationen:\n\n\n    Der genaue Wahltermin ist abhängig vom Urteil des Berliner Verfassungsgerichtshofes am 16.11.2022. Sollte es danach zu einer berlinweiten Wahlwiederholung kommen, wäre der Wahltermin voraussichtlich am Sonntag, den 12.02.2023.\n  \n\n    Am Wahltag sind die Wahlräume von 8 Uhr bis 18 Uhr geöffnet. Die Vorstandsmitglieder bereiten ab 7 Uhr den Wahlraum vor und organisieren die über den Tag verteilten Tätigkeiten. Ab 18 Uhr beginnt die Auszählung.\n  \n\n    Zur Höhe des Erfrischungsgeldes und des evtl. Freizeitausgleiches können wir leider noch keine genauen Angaben machen. Es wird derzeit jedoch über eine Erhöhung des Erfrischungsgeldes auf Senatsebene diskutiert.\n  \n\n    Die sehr kurze Vorbereitungszeit zur Durchführung der Wahlwiederholung stellt dieses Mal eine besondere Herausforderung für alle Beteiligten dar. Daher würde sich das Wahlamt des Bezirksamtes Mitte sehr freuen, wenn Sie uns unterstützen und mit Ihrer Hilfe den Berlinerinnen und Berlinern eine reibungslose und fehlerfreie Wahl ermöglichen.\n  \n\n    Bitte senden Sie uns die beiliegende Bereitschaftserklärung möglichst zeitnah ausgefüllt und unterschrieben zurück.\n  \n\n    Leider kann das Wahlamt noch keine Aussagen zu den Schulungsveranstaltungen machen, weder über die hierfür geplanten Zeiten, als auch über den Ort der Veranstaltungen. Sie werden jedoch so schnell wie möglich darüber informiert.\n  \n\n    Für weitere Auskünfte stehen wir Ihnen selbstverständlich zur Verfügung.\n  \n\n    Fr. Kaiser: (030) 9018 44512\n    Fr. Bierschenk: (030) 9018 44511\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}