{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1198359.php",
    "date": "2022-04-21",
    "title": "„Campus-Forum. Diskurs in der Stasi-Zentrale“, 26.4. - 14.5.22",
    "text": "\n\n    Berlin, 21. April 2022 – Am Dienstag, 26. April 2022, startet das „Campus-Forum. Diskurs in der Stasi-Zentrale“ auf dem Campus für Demokratie, der ehemaligen Stasi-Zentrale in Berlin-Lichtenberg. Drei Wochen lang präsentieren das Stasi-Unterlagen-Archiv, die Robert-Havemann-Gesellschaft e. V. und der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) Gespräche, Vorträge und Führungen zu Themen um Demokratie und Diktatur, jeweils dienstags, donnerstags und samstags.\n  \n\n    „Im Campus-Forum auf dem ehemaligen Stasi-Gelände wird über Geschichte und Gegenwart diskutiert“, sagt der Berliner Aufarbeitungsbeauftragte Tom Sello. „Die Veranstaltungen setzen sich mit dem Leben in der SED-Diktatur auseinander und nehmen die aktuelle Entwicklung in Russland und der Ukraine in den Blick.“\n  \n\n    Vom 26. bis 30. April geht es beim Campus-Forum um Biografien in der SED-Diktatur. Welchen Einfluss hatte die Stasi auf das Leben der Einzelnen? Und welche Spuren hinterlässt das bis heute? Welche Antworten fordert die jüngere Generation von ihren Eltern ein? In Lesungen, Diskussionen mit Zeitzeuginnen und Zeitzeugen und Generationengesprächen gehen wir diesen Fragen nach.\n  \n\n    Vom 3. bis 7. Mai stehen die Menschenrechte im Mittelpunkt. Das Ende der Pressefreiheit in Russland, die Menschenrechtssituation der Sinti und Roma in Deutschland sowie der Umgang mit der imperialen sowjetischen Vergangenheit in Russland und der Ukraine: Internationale Gäste diskutieren den Einsatz für Freiheits- und Menschenrechte.\n  \n\n    Vom 10. bis 14. Mai nehmen wir Archive in den Fokus. Fachleute sprechen über die visuellen Überlieferungen der Stasi sowie der Opposition, die Umweltbewegungen in der DDR und ihre Verfolgung durch die Geheimpolizei. Kreative stellen ihre Projekte vor, die mit Hilfe von DDR-Überlieferungen entstanden sind.\n  \n\n    Ein abwechslungsreiches Rahmenprogramm aus Themenführungen, Archivbesichtigungen und geführten Rundgängen über den Campus für Demokratie ergänzt das Angebot. Das ausführliche Programm steht auf der Webseite des Berliner Aufarbeitungsbeauftragten zum Download bereit.\n  \n\n    Die Veranstaltungen finden im Besucherzentrum (Haus 22) auf dem Campus für Demokratie, Ruschestraße 103, in Berlin-Lichtenberg statt. Der Eintritt ist frei. Für die Teilnahme an den Führungen ist eine vorherige Anmeldung erforderlich. Alle Veranstaltungen sind auch digital auf dem YouTube-Kanal des Stasi-Unterlagen-Archivs verfügbar: www.youtube.com/StasiUnterlagenArchiv\n\n\n    Die Reihe wird gemäß den jeweils aktuellen Maßnahmen zum Infektionsschutz durchgeführt.\n  \n"
}