{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2022/pressemitteilung.1170104.php",
    "date": "2022-01-24",
    "title": "Bilanz und Ausblick zum Jahresauftakt",
    "text": "\n\n    Nicht nur die Pandemie, auch die steigenden Zugangszahlen haben das Landesamt für Flüchtlingsangelegenheiten (LAF) im vergangenen Jahr vor große Herausforderungen gestellt. Ab dem Sommer 2021 stieg die Zahl der Asylsuchenden in Berlin deutlich, in der Summe verdoppelte sich der Zugang an Geflüchteten in Berlin im Vergleich zum Vorjahr. Diese Entwicklung war in keiner der bundesweiten Prognosen enthalten.\n  \n\n    LAF Präsident Alexander Straßmeir: „Das vergangene Jahr stand für uns ganz im Zeichen der Bewältigung der stark steigenden Zugangszahlen unter den erschwerenden Bedingungen der Pandemie. Wir haben seit dem Sommer unsere Prozesse so angepasst, dass trotz der hohen Zugangszahlen alle Neuankömmlinge im Ankunftszentrum schnellstmöglich getestet, versorgt und untergebracht werden konnten. Darüber hinaus bedeuten steigende Ankunftszahlen einen steigenden Bedarf an Unterbringungsplätzen. Wir mussten deshalb im letzten Jahr zahlreiche stillgelegte Standorte – etwa Tempohomes – reaktivieren, um alle Menschen zu versorgen. Auch im neuen Jahr setzen wir unsere Anstrengungen fort, neue Plätze für Geflüchtete zu schaffen, denn der Zugang bleibt hoch. Das bedeutet, dass sich die Bezirke auf die Reaktivierung weiterer stillgelegter Unterkünfte einstellen müssen. Auch die Container-Unterkunft auf dem Tempelhofer Feld wird in Kürze wieder in Betrieb genommen.\n    Darüber hinaus sind wir dabei, mit einer Taskforce berlinweit Gebäude im Hinblick darauf zu prüfen, ob sie sich zur Unterbringung von Geflüchteten eignen.“\n  \n\nZugangsentwicklung\n\n\n    Im vergangenen Jahr hat Berlin doppelt so viele Asylsuchende (Erst-und Folgeantragstellende) aufgenommen wie im Vorjahr. Insgesamt waren es 12.949 Menschen (2020: 6.518), davon wurden 7.762 als Erstantragstellende und weitere 5.187 Personen mit Folgeanträgen aufgenommen. Darüber hinaus kamen 885 Flüchtlinge über Sonderaufnahmeprogramme nach Berlin, darunter allein 445 afghanische Ortskräfte. Die meisten Geflüchteten kamen aus der Republik Moldau, Georgien, Afghanistan, Syrien und Vietnam nach Berlin.\n  \n\nEntwicklung von Unterkunftsplätzen\n\n\n    Zum Jahresende 2021 lebten 21.146 geflüchtete Menschen in den 83 Unterkünften des LAF (2020: 18.756 Personen), das waren rund 13 Prozent mehr als vor einem Jahr. Rund die Hälfte der Bewohnerschaft hat das Asylverfahren bereits abgeschlossen und wird vom LAF in Amtshilfe für die Bezirke untergebracht. 14 Unterkünfte mit insgesamt knapp 3.000 Plätzen wurden 2021 in Betrieb genommen: fünf Neubauten (860 Plätze), vier Bestandsimmobilien (700 Plätze) und fünf Container-Dörfer (1400 Plätze). Acht dieser Standorte waren stillgelegt und mussten aufgrund der gestiegenen Zugangszahlen kurzfristig reaktiviert werden.\n  \n\nGeplante Neueröffnungen/Reaktivierungen in 2022\n\n\n    Auch im neuen Jahr kommt das MUF-Neubauprogramm voran. Fünf Unterkünfte mit Apartments, die sich besonders für Familien eignen, werden im Laufe des Jahres eröffnet. Darüber hinaus zwei stillgelegte Containerdörfer wiedereröffnet. Insgesamt werden mehr als 2.100 Plätze geschaffen.\n  \n\n    Im 1. Quartal gehen an den Start:\n  \n\nMUF Fritz-Wildung-Straße in Charlottenburg-Wilmersdorf (155 Plätze)\n    \nMUF Brabanter Straße in Charlottenburg-Wilmersdorf (194 Plätze)\n    \nMUF Salvador-Allende-Straße in Treptow-Köpenick (450 Plätze)\n    \n\n\n    Folgende stillgelegte Unterkünfte werden im 1. Quartal reaktiviert\n  \n\nTempohome Columbiadamm/Tempelhofer Feld (Teilbelegung, 280 Plätze)\n    \nContainerdorf Groscurthstraße in Pankow (bis zu 500 Plätze)\n    \n\n\n    Im Laufe des Jahres folgen\n  \n\nMUF Zossener Straße in Marzahn-Hellersdorf (200 Plätze) im 2. Quartal\n    \nMUF Rheinpfalzallee in Lichtenberg (380 Plätze), Ende 3. Quartal\n    \n\n\nQualitätssicherung (QS) in Unterkünften:\n\n\n    Das LAF ist für die Einhaltung der Leistungs- und Qualitätsstandards in seinen Unterkünften zuständig. Das Team der Qualitätssicherung hat dazu 2021 mehr als 200 Vor-Ort Kontrollen durchgeführt und Personalschlüssel, Hygiene-Bedingungen und andere Qualitätskriterien überprüft – teils bei Routinekontrollen, teils um Beschwerden nachzugehen. Zudem hat das LAF neue Prüfinstrumente für Unterkünfte eingeführt, darunter einen Qualitätscheck, der in einem partizipativen Verfahren mit den Unterkunftsleitungen und anderen Akteuren entwickelt wurde. Die Unterbringungsstandards werden 2022 erstmals durch eine Qualitätskonferenz mit Teilnehmenden aus vielen unterschiedlichen Bereichen weiterentwickelt.\n  \n\nEhrenamtliches Engagement und Projekte in Unterkünften\n\n\n    In 2021 wurden erstmals Ehrenamtliche und externe Projekte in den LAF-Unterkünften statistisch erfasst. An der Umfrage nahmen 58 von 83 LAF-Unterkünften teil. Insgesamt waren dort regelmäßig 783 Ehrenamtliche tätig, im Durchschnitt engagierten sich also rund 13 Menschen pro Unterkunft. Sie haben 325 regelmäßig stattfindende Angebote für die Bewohnerschaft umgesetzt, etwa Hausaufgabenhilfe, Sprachcafés, Gartenprojekte oder kulturelle Aktivitäten, teilweise gemeinsam mit externen Kooperationspartnern. In 125 Flüchtlingspatenschaften begleiteten Ehrenamtliche Einzelne oder Familien über einen längeren Zeitraum hinweg im Alltag.\n  \n\n    Trotz Pandemie gab es 2021 in den Unterkünften des LAF ein vielfältiges Angebot für die Bewohnerschaft. 152 Projektträger (Vereine, Organisationen, soziale Träger) führten Angebote durch, darunter Rechtsberatung, Kunst- und Kulturprojekte, Jugendarbeit, Sport und Freizeitaktivitäten. Ansprechpersonen für Ehrenamtliche und Projektträger sind die vom LAF finanzierten Ehrenamts-KoordinatorInnen der Betreiber.\n  \n\nLeistungsgewährung\n\n\n    Das LAF versorgt alle Berechtigten nach dem Asylbewerberleistungsgesetz mit sozialen Leistungen. Ab Mitte 2021 wurden durch den steigenden Zugang knapp 2.500 Personen mehr betreut, insgesamt waren es zum Jahresende rund 22.300 Leistungsbeziehende (2020: rd. 20.700 Personen). Neben den Grundleistungen werden je nach Anspruch auch individuelle Leistungen gewährt, etwa beim Einzug in eine eigene Wohnung, für neugeborene Kinder oder etwa digitale Endgeräte für das Homeschooling. Das Leistungszentrum des LAF war trotz Pandemie in 2021 an allen Werktagen geöffnet. Es fanden bis zu 60.000 persönliche Vorsprachen statt, die von Sprachmittelnden und Sozialarbeitenden begleitet wurden.\n  \n\nBezug von eigenem Wohnraum\n\n\n    Geflüchtete können bereits während des Asylverfahrens in eine Wohnung ziehen, wenn die „Wohnverpflichtung“ in einer Aufnahmeeinrichtung erloschen ist. Trotz der angespannten Lage auf dem Berliner Wohnungsmarkt hat das LAF in 2021 insgesamt 1.783 Personen (310 Familien und 757 Alleinstehende) in eine Wohnung vermittelt bzw. das vorgelegte Mietangebot akzeptiert. Damit konnten rund 15 Prozent weniger Menschen von einem Wohnheim in eine Wohnung ziehen als im Vorjahr (2020: 2.097 Personen).\n  \n\nÖffentlichkeitsarbeit\n    Die Pressestelle des LAF hat gemeinsam mit Betreibern und Bezirken ab Sommer 2021 wieder Tage der offenen Tür in neuen Unterkünften durchgeführt, bei denen sich die Nachbarschaft informieren konnte. Waren Präsenzveranstaltungen nicht möglich, konnten sich die Anwohnenden bei virtuellen Rundgängen ein Bild machen https://www.berlin.de/laf/wohnen/informationen-fuer-anwohner..\n  \n\n    Die bewährten Corona-Podcasts für Geflüchtete wurden auch in 2021 fortgesetzt. Gemeinsam mit dem Reinickendorfer Amtsarzt Patrick Larscheid wurden wichtige Themen leicht verständlich und in vielen Sprachen zum Nachhören aufbereitet. Im Zentrum stand das Impfen, aber auch die Podcasts zum Homeschooling oder zu psychosozialer Unterstützung bei “Corona-Blues“ wurden stark nachgefragt. Seit dem Start der Kampagne wurden die Podcasts weltweit rund 36.000 Mal abgerufen, die Aufklärungsvideos zum Impfen erzielten mehr als 23.000 Views. Die niedrigschwellige Informations-Kampagne des LAF wurde beim Guangzhou Award 2021 als Beitrag zur urbanen Innovation mit einem „Certificate of Recognition“ gewürdigt.\n  \n\n    Zum 5. Geburtstag des LAF am 1. August 2021 entstand ein Film, in dem Mitarbeitende aus allen Bereichen zu Wort kommen https://www.youtube.com 5 Jahre LAF\n\n\n    In 2022 sind weitere digitale Informationskanäle in Vorbereitung, darunter eine mehrsprachige Ankunfts-App für Asylsuchende, die die Prozesse im Ankunftszentrum unterstützt.\n  \n\nÜber das LAF – Ausgezeichnet beim Verwaltungspreis 2021\n\n\n    Das Landesamt für Flüchtlingsangelegenheiten (LAF) verantwortet alle Aufgaben rund um die Registrierung, Versorgung und Unterbringung von Geflüchteten in Berlin. Im Ankunftszentrum, im Registrierungs- und Leistungsbereich sowie in der Unterkunftsverwaltung des LAF sind aktuell rund 560 Mitarbeiterinnen und Mitarbeiter beschäftigt.\n    Beim Verwaltungspreis 2021 wurde das LAF gleich zweimal ausgezeichnet. In der Kategorie Personalmanagement gab es den zweiten Preis für das Konzept “Transformation einer Sozialbehörde in eine agile kundenzentrierte Organisation” sowie einen dritten Preis für die Personalmarketingkampagne „LAF is the key to diversity – Interne Einführung von Diversity als Arbeitgeber-Wert“.\n  \n\n    Haben Sie Rückfragen zu einem der genannten Punkte? Dann kontaktieren Sie uns!\n  \n"
}