{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1270135.php",
    "date": "2022-11-29",
    "title": "BER: Rechtmäßigkeit des Geradeausabflugs über Blankenfelde-Mahlow im Nachtzeitraum bestätigt – 16/22",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat heute die Klage der Gemeinde Blankenfelde-Mahlow und einer Anwohnerin gegen Abflugrouten für den Flughafen Berlin Brandenburg zurückgewiesen. Die angegriffenen Flugrouten führen in der Nachtzeit (22.00 bis 6.00 Uhr) bei Westbetrieb von der Startbahn 25R (Nordbahn) im Geradeausabflug über das in westlicher Verlängerung dieser Startbahn liegende Gemeindegebiet und das private Wohnhaus der Anwohnerin.\n  \n\n    Die angegriffenen Flugrouten sind nicht zu beanstanden, insbesondere gibt es keine alternativen Routen, die sich hinsichtlich der Lärmverteilung als eindeutig vorzugswürdig aufdrängen. Es ist nicht erkennbar, dass die vom Bundesaufsichtsamt für Flugsicherung zugrunde gelegten Lärmberechnungen unzureichend sein könnten. Auch ist nicht zu beanstanden, dass die Behörde ihre Entscheidung unter anderem darauf gestützt hat, dass es bei einer Nordumfliegung des Gemeindegebiets zu Neubelastungen mit unzumutbarem Fluglärm für Betroffene in Gebieten kommen werde, die bisher fast gar nicht von Fluglärm betroffen gewesen seien. Der Festsetzung der Abflugrouten steht zudem das Urteil des Oberverwaltungsgerichts vom 19. September 2013 (OVG 11 A 4.13), nach dem die im Jahr 2012 erfolgte Festlegung des Geradeausabflugs für den Nachtzeitraum unter Lärmschutzgesichtspunkten rechtswidrig gewesen ist (vgl. Pressemitteilung vom 19. September 2013), nicht entgegen. Der 11. Senat hatte\n    angenommen, dass die damalige Abwägung fehlerhaft gewesen sei, nicht jedoch für die Zukunft eine erneute Festsetzung des Geradeausabflugs ausgeschlossen.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteil vom 29. November 2022 – OVG 6 A 15/21 –\n  \n"
}