{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1243143.php",
    "date": "2022-09-08",
    "title": "Werden Sie Feldkoordinator*in für das Tempelhofer Feld: Noch bis 15. September können sich Kandidat*innen für die Wahl aufstellen lassen",
    "text": "\n  Unter dem Motto „Das Feld braucht dich“ sind interessierte Bürgerinnen und Bürger bis zum 15. September 2022 dazu aufgerufen, sich als Kandidat*in für die Wahl zur Feldkoordination zu bewerben. Feldkoordinator*innen haben die Möglichkeit, sich direkt an der Gestaltung der Zukunft des Tempelhofer Feldes zu beteiligen. Das Gremium besteht aus insgesamt elf Mitgliedern: sieben Bürger*innen, zwei Vertreter*innen der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, zwei Vertreter*innen der Grün Berlin GmbH. Alle drei Jahre findet die Neuwahl der sieben Bürger*innen und drei Nachrücker*innen als ehrenamtliche Mitglieder der Feldkoordination statt. Sämtliche Informationen und Bewerbungsunterlagen finden Interessierte, die mindestens 16 Jahre alt sind und ihren Hauptwohnsitz in Berlin haben, unter folgendem Link:\n  \n\nFeldkoordinator*innen gesucht\n\n\n\n    Die Feldkoordination ist zentraler Bestandteil des Beteiligungsmodells für das Tempelhofer Feld, basierend auf dem Gesetz zum Erhalt des Tempelhofer Feldes (ThFG) und dem Entwicklungs- und Pflegeplan Tempelhofer Feld (EPP). Sie organisiert und koordiniert die Bürgerbeteiligung auf dem Tempelhofer Feld gemeinsam mit der Senatsumweltverwaltung und der Grün Berlin GmbH.\n  \n\n    Die Bewerbungen sind ab dem 16. September online auf der Beteiligungsplattform Tempelhofer Feld tempelhofer-feld.berlin.de einsehbar. Am Donnerstag, den 6. Oktober 2022, von 18:00 bis 20:00 Uhr stellen sich die Kandidat*innen im Rahmen einer Online-Veranstaltung vor. Unter folgender Mail-Adresse können Sie sich für diese Vorstellung anmelden: tempelhoferfeld@senumvk.berlin.de.\n  \n\nDie Neuwahlen finden am 8. und 9. Oktober von 12:00 – 18:00 Uhr im roten Info-Pavillon (Eingang Columbiadamm) sowie am 13. Oktober von 17:00 – 19:00 Uhr beim Feldforum (Zirkus Cabuwazi, Columbiadamm 84) auf dem Tempelhofer Feld statt.\n  \n"
}