{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1183982.php",
    "date": "2022-03-10",
    "title": "Faire Periode in Lichtenberg – erster Automat mit kostenlosen Menstruationsartikeln aufgestellt",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst weihte heute zusammen mit der Initiative „Faire Periode Lichtenberg“ im Frauenprojekt FÜR SIE* des VaV e.V. (Ribnitzer Straße 1, 13051 Berlin) den ersten Lichtenberger Tamponautomaten mit kostenlosen Menstruationsartikeln ein. Auf Beschluss des Bezirksamtes werden künftig in verschiedenen Einrichtungen im Bezirk Tampons und Binden kostenlos zur Verfügung stehen. Der Beschluss geht auf die Initiative „Faire Periode Lichtenberg“ zurück, die im Rahmen der Lichtenberger Frauenwoche entstanden ist. Das Bezirksamt wird in den kommenden Wochen zwölf Spender im Rahmen eines Pilotprojekts vorrangig in Neu Hohenschönhausen aufstellen. Die Standorte der Spender sind auf der Website der Gleichstellungsbeauftragen abrufbar.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Periodenarmut betrifft auch Frauen und Mädchen in Lichtenberg. Sie führt zu sozialer Benachteiligung und mangelnder Teilhabe. Deswegen sind niedrigschwellige Angebote kostenloser Menstruationsartikel direkt im Alltag von Frauen und Mädchen und in öffentlichen Einrichtungen besonders wichtig. Menstruationsartikel sind keine Luxusartikel sondern eine Notwendigkeit. Wir sollten sie als solche behandeln.“\n\n\n    Ziel der Initiative ist es, nach der Evaluation des Projektes an mehr als diesen zwölf Orten Spender zur kostenlosen Abgabe von Menstruationsartikeln aufzustellen. Einhergehend mit der Beschaffung der Automaten werden Informationsangebote rund um die Periode bereitgestellt. Damit soll das Thema Menstruation in der Gesellschaft enttabuisiert werden.\n  \n\n    Mehr Informationen zum Projekt finden Interessierte unter: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/gleichstellung/#periode.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Majel Kundel\n    Telefon: (030) 90296-3320\nE-Mail\n\n"
}