{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1252694.php",
    "date": "2022-10-10",
    "title": "Start des ersten Aufrufs für Gründer:innen im ESF-Programm „Berliner Startup Stipendium in der Förderperiode 2021-2027“",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Europäische Sozialfonds und die Investitionsbank Berlin fördern das erfolgreiche Berliner Startup Stipendium auch in der Förderperiode 2021-2027 weiter.\n  \n\n    Das Programm „Berliner Startup Stipendium“ wird ab sofort mit einem neuen Aufruf zur Einreichung von Projektanträgen durch Inkubatoren wie z.B. staatliche und staatlich anerkannte Hochschulen mit ausgewiesenem Forschungsbereich sowie Gründerzentren und Unternehmen mit ausgewiesenem FuE-Bereich und Gründungserfahrung verstärkt.\n  \n\nSenator Stephan Schwarz freut sich auf viele spannende Projektanträge: „Mit dem Berliner Startup Stipendium haben wir ein hervorragendes Förderinstrument, um die angehenden Gründer:innen bestmöglich und ganzheitlich zu unterstützen und die vielen innovativen Ideen in Geschäftsmodelle zu transferieren. Mit jeder Firmengründung wird die Wirtschaftskraft der Stadt gestärkt und neue Arbeitsplätze geschaffen.“\n  \n\nHinrich Holm, Vorsitzender des Vorstands der Investitionsbank Berlin (IBB): „40 % unserer Finanzierungszusagen gehen an bereits Gründer:innen. Der Projektaufruf zum Förderinstrument 3 vervollständigt wunderbar unsere Palette – monetäre Förderung, Messen wie die Deutschen Gründer- und Unternehmertagen am 14. und 15. Oktober oder auch unseren Businessplanwettbewerb. Das Berliner Ökosystem bietet eine ganze Menge.“\n  \n\n    Der Europäische Sozialfonds (ESF) im Land Berlin leistet einen Beitrag, indem mit seinen Mitteln gezielt Projekte wie das Berliner Startup Stipendium mitfinanziert werden, die Lösungen für zentrale gesellschaftliche und umweltbezogene Aufgaben erarbeiten und somit vielen Menschen Zugang zu Qualifizierung, Bildung, Arbeit und Teilhabe an Dienstleistungen ermöglichen.\n  Im 1. Aufruf des ESF-Förderinstrumentes 3 werden bei der Projektauswahl vorrangig solche Anträge von Inkubatoren berücksichtigt, die sich auf einen oder mehrere Schwerpunkte insbesondere im Kontext der Themen:\n  \nBildung\n    \nMobilität\n    \nGesundheitswirtschaft / Medizin / Biotechnologie\n    \nUmwelttechnologien (bezogen auf den Klimawandel, Nachhaltigkeit, Kreislaufwirtschaft, Ressourcenschonung, Energiewende, Green Tech etc.)\n    \nSmart City (Lösungen für zukünftige gesellschaftlichen Aufgaben, Steigerung der Lebensqualität)\n    \nSozialunternehmen, Soziale Ökonomie\n    \nWoman in Tech\n    \nDigitale Lösungen, Internet of Things, Künstliche Intelligenz, IT-Sicherheit\n      beziehen und nachhaltige, innovative technische Lösungen für zentrale gesellschaftliche Aufgaben und Politikfelder entwickeln.\n    \n\n\n    Projektanträge zum Berliner Startup-Stipendium können bis zum 13. Januar 2023 über das Kundenportal der Investitionsbank Berlin gestellt werden.\n  \n\n    Im „Berliner Startup Stipendium“ werden technologieorientierte Gründerinnen und Gründer, die innovative wissens- und technologiebasierte Unternehmensgründungen starten wollen, im Rahmen von Gründungswerkstätten oder ähnlichen Projektformaten über einen Zeitraum von sechs bis zwölf Monaten unterstützt, sofern der bereits im Ansatz entwickelte Prototyp beziehungsweise das prototypenähnliche Verfahren noch einer Weiterentwicklung bedarf, um den Markteintritt zu realisieren. In diesem Zeitraum erhalten die angehenden Gründer:innen Stipendien in Höhe von bis zu 2.200 Euro pro Person und Monat.\n  \n\n    Den Gründer:innen wird die Nutzung technischer Labore und Räume der Hochschulen/ außeruniversitären Einrichtungen bzw. Unternehmen, die das Instrument als Projektträger umsetzen, zur Realisierung ihres Gründungsvorhabens ermöglicht. Ihnen werden das technische Equipment und das betriebswirtschaftliche Know-how sowie unterstützende Coaching- bzw. Qualifizierungsmodule angeboten. Fachpersonal unterstützt die Gründer:innen in einem begleitenden Coaching mit betriebswirtschaftlichem und technischem Sachverstand, damit sich die Kompetenz des Gründers bzw. der Gründerin in diesem Umfeld verbessert.\n  \n\n    Den Aufruf finden Sie online unter https://www.ibb.de/de/foerderprogramme/berliner-startup-stipendium.html\n\n\nIhr Ansprechpartner für Rückfragen:\n    Investitionsbank Berlin\n    Unternehmenskommunikation\n    Jens Holtkamp\n    Tel. (030) 2125-2960\n    E-Mail: presse@ibb.de\n    Bundesallee 210\n    10719 Berlin\n  \n"
}