{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1177616.php",
    "date": "2022-02-17",
    "title": "Kein Wohngeld bei unterlassener Aufnahme zumutbarer Arbeit (Nr. 7/2022)",
    "text": "\n\n    Ein erwerbsfähiger Wohngeldantragsteller, der die Aufnahme einer ihm zumutbaren Arbeit und damit die Erhöhung seines Einkommens unterlässt, hat keinen Anspruch auf Wohngeld. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der 1959 geborene Kläger begehrt die Leistung von Wohngeld. Nach einem erfolgreich absolvierten Informatikstudium arbeitete er zunächst als System-Programmierer und EDV-Dozent, bis 2004 als freiberuflicher Programmierer und anschließend bis 2014 als Nachhilfelehrer für Mathematik und Englisch. Als Mieter bewohnt er alleine ein Einfamilienhaus mit mindestens 90 m2 Wohnfläche und vier Zimmern. Seinen Antrag auf Wohngeld lehnte das Bezirksamt Tempelhof-Schöneberg mit der Begründung ab, die Inanspruchnahme sei missbräuchlich.\n  \n\n    Die 21. Kammer des Verwaltungsgerichts hat die hiergegen gerichtete Klage abgewiesen. Der Gewährung von Wohngeld stehe im konkreten Fall der gesetzliche Ausschlussgrund der missbräuchlichen Inanspruchnahme entgegen. Wohngeld werde nach dem Willen des Gesetzgebers nur gewährt, wenn der Antragsteller seinen angemessenen Wohnbedarf weder selbst noch mit Hilfe seiner unterhaltspflichtigen Angehörigen decken könne. Staatliche Leistungen sollten danach nicht gewährt werden, wenn der Antragsteller aus objektiver Sicht seine finanziellen Verhältnisse von der Einnahmen- und der Ausgabenseite her so gestalten könne, dass er aus eigenen Mitteln die Belastung aufzubringen vermöge. So liege der Fall hier. Mit Blick auf das Gebot einer sparsamen und effektiven Verwendung staatlicher Mittel stelle sich das Begehren des Klägers als unangemessen und sozialwidrig dar. Denn er sei in einem Alter, in dem eine Berufstätigkeit mindestens im Umfang einer geringfügigen Beschäftigung noch\n    ohne Weiteres möglich und zumutbar sei; ernsthafte Bemühungen zur Aufnahme einer Beschäftigung habe er nicht nachgewiesen. Die von ihm vorgelegten und erfolglos gebliebenen Bewerbungen seien nichtssagend gewesen, und ein seinem Profil sehr gut entsprechendes Angebot für die Stelle eines Junior Software Testers einer Firma in Niedersachsen habe er von vornherein unter Berufung auf den auswärtigen Standort abgelehnt, ohne die Möglichkeit einer Verwendung in Berlin zu erkunden.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 21. Kammer vom 18. Januar 2022 (VG 21 K 170/20)\n\n"
}