{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1176651.php",
    "date": "2022-02-15",
    "title": "Wissenschaftssenatorin Ulrike Gote gratuliert Prof. Dr. Julia von Blumenthal zur Wahl zur neuen Präsidentin der Humboldt-Universität zu Berlin",
    "text": "\n\n    Das Konzil der Humboldt-Universität zu Berlin hat Professorin Dr. Julia von Blumenthal heute, am 15. Februar 2022, zur Präsidentin gewählt. Dazu Ulrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung:\n  \n\n    „Ich gratuliere Frau Prof. Dr. Julia von Blumenthal sehr herzlich zur Wahl zur Präsidentin der Humboldt-Universität zu Berlin. Ich freue mich sehr, dass es in kürzester Zeit gelungen ist, für diese für den Wissenschaftsstandort Berlin zentrale Position eine so exzellente Besetzung zu finden. Die Gestaltung von Studium, Lehre und Forschung während und nach der Pandemie und der Erfolg der einzigartigen Berlin University Alliance in der zweiten Runde der Exzellenzstrategie sind nur zwei der gemeinsamen Aufgaben, die vor uns liegen.\n  \n\n    Auch die zwischen Senat und Universität vereinbarten, anspruchsvollen Ziele in der Lehrkräftebildung und die Umsetzung des Hochschulgesetzes sind wichtige Herausforderungen für die Zukunft Berlins als Wissenschaftsmetropole. Ich freue mich auf die Zusammenarbeit dazu in den kommenden Jahren und wünsche Frau Prof. von Blumenthal gutes Gelingen in ihrem neuen Amt. Prof. Dr. Peter Frensch danke ich herzlich für seine Arbeit als kommissarischer Präsident der Humboldt-Universität.“\n  \n\n    Prof. Dr. Julia von Blumenthal ist seit 2018 Präsidentin der Europa-Universität Viadrina in Frankfurt (Oder). Sie hat in Heidelberg und Hamburg Politische Wissenschaft, Rechtswissenschaft und Slawische Philologie studiert. 2007 erlangte sie ihre Habilitation am Fachbereich Wirtschafts- und Organisationswissenschaften der Helmut-Schmidt-Universität – Universität der Bundeswehr Hamburg – in Politikwissenschaften. Von Blumenthal war an der Justus-Liebig-Universität Gießen als Professorin für Politikwissenschaft und seit 2009 an der Humboldt-Universität zu Berlin als Professorin für Innenpolitik der Bundesrepublik Deutschland tätig. An der Humboldt-Universität zu Berlin war sie außerdem von 2014 bis 2018 Dekanin.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}