{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1263559.php",
    "date": "2022-11-10",
    "title": "Förderprogramm für Sauberkeit und Sicherheit in der Rollbergesiedlung",
    "text": "\n\n    Das Bezirksamt Reinickendorf, die GEWOBAG sowie die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen arbeiten gemeinsam an der Verbesserung der Sauberkeit, Sicherheit und Barrierefreiheit in der Rollbergesiedlung. Rund 258.000 € werden 2022 und 2023 investiert, um mit gezielten Maßnahmen die Wohnqualität der Bewohnerinnen und Bewohner zu verbessern. Konkret wird im Rahmen des Förderprogrammes „Sauberkeit und Sicherheitsempfinden in Großsiedlungen“ ein Konzept zur barrierefreien Gestaltung der öffentlichen Wege innerhalb der Wohnsiedlung erarbeitet und umgesetzt, um für Menschen mit eingeschränkter Mobilität Unfallrisiken zu minimieren sowie Zugänge zu Wohngebäuden und Infrastruktureinrichtungen zu erleichtern. Müllplätze werden im Quartier heller beleuchtet, schöner gestaltet und besser gesichert.\n  \n\n    Bezirksstadträtin Korinna Stephan (Bündnis 90 / Die Grünen) hat sich intensiv für Verbesserungen eingesetzt: „Nach der Einrichtung des Quartiersmanagements und dem kürzlich erfolgten Baubeginn für das neue Familienzentrum, einer Kita und 120 Wohnungen in der Rollbergesiedlung ist dies der nächste Schritt zu einer nachhaltigen Entwicklung des Quartiers. Ich freue ich mich, dass wir die Projekte gemeinsam mit der GEWOBAG innerhalb kürzester Zeit beantragen konnten. Wir werden die Sicherheit der Wohnsiedlung verbessern und zu einem sauberen Wohnumfeld beitragen. Hierzu passt, dass wir zusätzlich Fördermittel des Programms Saubere Stadt einsetzen, dessen Rahmen erst kürzlich ein erfolgreiches Sperrmüll-Tauschfest in der Siedlung veranstaltet wurde. Auch dieses Programm werden wir fortsetzen.“\n  \n\n    Das Förderprogramm wird für 2022 und 2023 in insgesamt acht Großsiedlungen in Berlin umgesetzt, darunter die Rollbergesiedlung in Reinickendorf, welche zudem im Quartiersmanagementgebiet (QM) Titiseestraße liegt. Die Bedarfe für eine Verbesserung der Wohn- und Lebensbedingungen der Menschen vor Ort wurden bereits im Rahmen von Bürgerbeteiligungsverfahren zusammengetragen und in einem Handlungskonzept für das Gebiet festgehalten. Dieses Konzept bildet die Grundlage für den Einsatz von Fördermitteln im Quartiersmanagementgebiet und konnte bei der Beantragung der Mittel als Ideenanstoß für die beiden Projekte dienen. Als starker Partner wird das landeseigene Wohnungsunternehmen GEWOBAG die Vorhaben gemeinsam mit dem Bezirk Reinickendorf umsetzen und die Großwohnsiedlung für die rund 6.000 Einwohnerinnen und Einwohner ein Stück lebenswerter machen.\n  \n"
}