{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2022/pressemitteilung.1217032.php",
    "date": "2022-06-16",
    "title": "Badevergnügen trotz ausgezeichneter Badegewässerqualität durch Zerkarien getrübt!",
    "text": "\n\n    Trotz ausgezeichneter Badegewässerqualität können die warmen Wassertemperaturen das kurzzeitige Auftreten von sogenannten Zerkarien – Larven von Saugwürmern – in einigen Badegewässern begünstigen. Zerkarien treten vermehrt in Uferbereichen mit vielen Wasserpflanzen und Wasservögeln auf und können Hautentzündungen (Badedermatitis) beim Badenden verursachen.\n    Zerkarien lassen sich im Wasser nur schwer nachweisen. Zudem ist ein vermehrtes Auftreten zeitlich und räumlich sehr variabel und sie schwärmen oft nur kurzzeitig in einigen der stark erwärmten Badegewässer aus.\n    Gern nehmen die örtlich zuständigen Gesundheitsämter Hinweise von Bürger*innen zum Auftreten von Zerkarien auf. Damit kann das Potential für Zerkarien in den Badegewässern langfristig bewertet werden.\n  \n\n    In den letzten Jahren gab es Hinweise zum Vorkommen von Zerkarien an folgenden Badegewässern:\n    Schlachtensee, Krumme Lanke, Jungfernheideteich, Großer und Kleiner Müggelsee, Halensee, Unterhavel (Große Steinlanke), Großer Wannsee.\n  Unter https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/zerkarien/ sind weitere Informationen und auch die folgenden Verhaltenshinweise, worauf Sie vorsorglich beim Baden in erwärmten Gewässern achten sollten, veröffentlicht:\n  \nWasserpflanzenreiche Uferbereiche meiden\n    \nFreiwasserzonen aufsuchen\n    \nLängere Aufenthalte im Flachwasserbereich vermeiden (gerade Kinder sind gefährdet)\n    \nWasserfeste Sonnenschutzmittel verwenden\n    \nNach dem Baden kräftig mit dem Handtuch abrubbeln, um gegebenenfalls ein vermehrtes Eindringen von Zerkarien in die Haut zu verhindern\n    \nNasse Badebekleidung ausziehen\n    \nBei heftigeren Beschwerden sollte ein Arzt aufgesucht werden.\n    \nWasservögel sollen nicht durch Fütterungen angelockt werden!\n    \nMeldung an das örtlich zuständige Gesundheitsamt\n    \n\n\n    Über die jeweilige Badestelle und die hygienische Beurteilung der Badegewässerqualität können jederzeit Informationen abgerufen werden über den Internetauftritt des LAGeSo unter https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser\n\n\n    Kontakt: Pressestelle LAGeSo Silvia Kostner Telefon 90229-1014\n  \n\nwww.berlin.de/lageso\n\n"
}