{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1223220.php",
    "date": "2022-07-05",
    "title": "Jugendverkehrsschule geht in die Verlängerung",
    "text": "\n\n    Der Verbleib der Jugendverkehrsschule am Sachsendamm ist für ein Jahr gesichert\n  \n\n    Nach intensiven Gesprächen mit dem Eigentümer des Grundstücks können wir nun erfreulicherweise mitteilen, dass der Verbleib der Jugendverkehrsschule am Sachsendamm 25 bis zum 15. Juli 2023 gesichert ist.\n  \n\n    Damit kann ein weiterer Jahrgang an Schüler_innen die Verkehrserziehung in der Jugendverkehrsschule am Sachsendamm absolvieren. Dazu zählen auch die für alle Beteiligten so wichtigen Fahrradprüfungen am Ende jedes Schuljahres. Mobilität ist für alle Menschen wichtig und Fahrradfahren hat aus vielen Gründen deutlich zugenommen. Gerade für Kinder und Jugendliche sollte dies zur Normalität gehören, aber auch sicher gekonnt sein. Dafür sorgt das Training in der Jugendverkehrsschule.\n  \n\nAngelika Schöttler, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Stadtentwicklung und Facility Management:\n  \n\n    bq. “Ich freue mich sehr über die Verlängerung des Nutzungsvertrages. So kann die Jugendverkehrsschule ihre wichtige Arbeit in der Verkehrserziehung der Kinder fortsetzen.”\n  \n\nTobias Dollase, Bezirksstadtrat für Schule, Sport, Weiterbildung und Kultur, zeigt sich ebenfalls erfreut:\n  \n\n    bq. “Mobilitätstraining ist heute wichtiger denn je. Ich freue mich deshalb sehr, dass uns die Jugendverkehrsschule Schöneberg an diesem Standort für ein weiteres Jahr erhalten bleibt und die gute Arbeit des Trägers zusammen mit den Verkehrssicherheitsberatern der Polizei und den Schulen vorerst fortgesetzt werden kann.”\n  \n\n    Notwendig wurden die Gespräche auf Verlängerung der Nutzung, da der Eigentümer zunächst für Mitte Juni, dann verlängert zu Mitte Juli 2022 die Kündigung ausgesprochen hatte. Für Sonntag, den 3. Juli 2022 war dann auch ein Abschiedsfest organisiert worden. Zum Glück kam am Freitag, dem 1. Juli 2022 dann der erhoffte Brief mit der Verlängerung um ein weiteres Jahr. Die Freude auf dem nun umbenannten „Wir-bleiben-noch-mindestens-ein-Jahr-länger“-Fest war riesengroß.\n  \n\n    Dieses gewonnene Jahr wird der Bezirk nutzen, die Suche für ein adäquates Grundstück zur Sicherung des Fortbestandes der Jugendverkehrsschule in Tempelhof-Schöneberg voranzutreiben. Im damaligen Kaufvertrag für das Grundstück steht auf jeden Fall die Verpflichtung des jetzigen Eigentümers, bei Kündigung am Sachsendamm den Umzug und die Bauten auf dem Ersatzgrundstück zu finanzieren. Das Grundstück muss und wird dann der Bezirk stellen.\n  \n"
}