{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1170208.php",
    "date": "2022-01-24",
    "title": "Kostenloses Projektangebot für Erwerbslose: „Digitales Fitnesstraining“ in Steglitz-Zehlendorf",
    "text": "\n\n    Die Arbeitswelt hat sich verändert. Das pandemiebedingte Arbeiten im Homeoffice hat dazu geführt, dass Kommunikations- und Informationstools wie Zoom oder MS Teams eine sehr schnelle Verbreitung in der Büroarbeit gefunden haben. Auch für das gemeinsame Arbeiten auf Distanz haben sich neue digitale Lösungen etabliert. Für die Mitarbeiterinnen und Mitarbeiter hieß das häufig: „Learning by Doing“\n  \n\nDas Projekt „Digitales Fitnesstraining“ ist kostenlos und richtet sich an erwerbslose Bürgerinnen und Bürger in Steglitz-Zehlendorf (vorzugsweise 54+), die durch die Arbeitslosigkeit während der Pandemie-Zeit keine Gelegenheit hatten, digitale Arbeitsroutinen im Betrieb zu entwickeln.\n\n\n    In diesem Projekt kann dadurch Versäumtes nachgeholt und trainiert werden; ebenso Vergessenes aufgefrischt, um vermeintliche oder tatsächliche Wissenslücken zu schließen.\n  \n\nIn vier Workshops wird mit einer erfahrenen Workshop-Leiterin in einer kleinen Gruppe die Anwendung von Kommunikations-, Informations- und Organisationstools anhand bürotypischer Aufgabenstellungen trainiert. Die Teilnehmerinnen und Teilnehmer werden dabei begleitet, die neu erworbenen Kenntnisse in einem Miniprojekt anzuwenden und diese anschließend während eines Praxisprojekts zu vertiefen und zu festigen. Es gibt jeweils ein ausführliches Skript passend zu den Themen.\n  \n\n    Das Projekt wird themenorientiert online durchgeführt und – falls möglich – auch in Präsenz im Bezirk Steglitz-Zehlendorf stattfinden. Für die technische Ausstattung wird gesorgt.\n  \n\n    Termine\n  \n\n    Infoveranstaltungen online:\n  \n\n\n25.01.22, 18:00 -19:00 Uhr\n\n\n15.02.22, 18:00 -19:00 Uhr\n\n\n\n    Auftaktveranstaltung Anfang März\n  \n\nKennenlernen und Organisatorisches\n    \n\n\n    März 2022 – Phase I: Vermittlung digitaler Kompetenzen in vier Workshops\n  \n\nRefresh: Office-Anwendungen (Word, Excel, PowerPoint, Outlook)\n    \nPlanungs- und Projektmanagement-Tools (bspw., Planner, MS Project, Teams) anwenden\n    \nGemeinsames Arbeiten an Dokumenten (Google drive, Dropbox, Teams)\n    \nOnline Moderationstools (Zoom etc.) einsetzen\n    \n\n\n    April 2022 – Phase II: Erste praktische Anwendung in einem Miniprojekt\n  \n\nProjektaufgabe: Erstellung eines Booklets als digitale Teamarbeit\n    \nPräsentation in PowerPoint\n    \n\n\n    Mai 2022 – Phase III: Kompetenzerweiterung: Learning by Doing – „Digital Beteiligte werden und sein“ in einem Praxisprojekt\n  \n\nErstellung von Dokumenten und Werbematerialien als Projektauftrag\n    \nErstellung eines Projekthandbuchs über MS Project\n    \nOrganisation und Kommunikation über MS Teams und Zoom\n    \n\n\n    Weitere Informationen und Anmeldung zum Projekt und zur Infoveranstaltung\n  \n\nMonika Lentz\nTelefon: 030-98450802, Mobil: 0171-2121763\nE-Mail: info@monikalentz.de\nWebsite: www.monikalentz.de\nFlyer: Hier klicken (PDF-Datei)\n  \n\n    Gefördert wird das LSK-Projekt (Lokales Soziales Kapital) „Digitales Fitnesstraining“ aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen des Bezirklichen Bündnisses für Wirtschaft und Arbeit (BBWA) Steglitz-Zehlendorf.\n  \n"
}