{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1250617.php",
    "date": "2022-10-04",
    "title": "Neuigkeiten aus dem Nachbarschaftszentrum Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung des Nachbarschaftszentrum Friedrichshagen aufmerksam machen.\n\n\n    Alle Angebote finden Sie auch auf: www.stephanus.org/nbz-friedrichshagen und www.facebook.com/nbz.friedrichshagen/\n\n\n    Beratungsangebote\n  \n\nSozialberatung für Geflüchtete und Zugewanderte & Anfragen an das Nachbarschaftszentrum Friedrichshagen\n      \nKatja Schurig: 0151 188 20 635 // 030 76 90 59 07 // katja.schurig@stephanus.org\n\n\n\nBeratung für Kinder und Jugendliche mit Migrationserfahrung und deren Eltern (Themen: Schule, Nachhilfe, Übergänge, Freizeit, uvm.)\n      \nSebastian Grytzka: 0151 40 66 46 83 // // sebastian.grytzka@stephanus.org\n\n\n\nBeratung für Alleinerziehende und Eltern in Trennungssituation\n      \nDana Moser: 030 76 90 59 95 // dana.moser@stephanus.org\n\n\n\nPsychosoziale Beratung für geflüchtete Kinder aus der Ukraine und ihre Begleitpersonen\n      \n030 76 90 59 07 // Daria.Morozova@stephanus.org und Fenya.Bazoyan@stephanus.org (Beratung in Russisch und Deutsch)\n        \n\n\nAntragsberatung für die Stiftung Hilfe für die Familie: Familien in Not\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\nAnlaufstelle für das Register Treptow-Köpenick (zur Erfassung rechter und diskriminierender Vorfälle)\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\nBeratung für Mädchen und Frauen (Ein Angebot vom Frauenzentrum Treptow-Köpenick)\n      \nUte Jaroß: 0151 40 66 47 99 // ute.jaross@stephanus.org\n\n\n\n\n\n    Veranstaltungen im Nachbarschaftszentrum\n  \n\n    Familienflohmarkt\n  \n\n    Am Samstag, den 15.10.2022 findet von 10:00 – 13:00 Uhr im Garten vom Spielhaus Friedrichshagen (Bölschetraße 65) unser Familienflohmarkt statt.\n    Neben zahlreichen Ständen zum Stöbern und Feilschen werden Kinder der Müggelsee Grundschule Kaffee und Kuchen und das Team vom Spielhaus wird Leckeres vom Grill anbieten.\n  \n\n    Es gibt noch einige freie Standplätze! Wer mitmachen möchte, kann sich noch anmelden: nbz.friedrichshagen@stephanus.org\n    Die Standgebühr von 5 € setzen wir für die Durchführung kommender Kinder- und Jugendangebote im Nachbarschaftszentrum und im Spielhaus ein.\n  \n\n    Kinder können ihre Spielsachen auf einer Decke anbieten (keine Anmeldung nötig, keine Standgebühr).\n  \n\n    Familiennacht am 08.10.22: Demoscape Game\n  \n\n    Ein Escape-Game als Herausforderung für Familien!\n    Endlich soll ein riesiges Mega-Spaßbad im Herzen Berlins entstehen und ihr seid eingeladen, im Planungsbüro die Ideen dafür zu bewerten.\n    Aber irgendetwas läuft hier schief:\n    Die wichtigste Mitarbeiterin ist plötzlich verschollen. Ausgerechnet jetzt, im wichtigsten Augenblick für das ganze Projekt. Stattdessen sind überall merkwürdige Hinweise versteckt … Und warum redet der unsympathische Chef die ganze Zeit nur von Geld, statt von den Bedürfnissen von uns Berlinern? Zusammen kriegt ihr das raus!\n  \n\nWann: 17:00 Uhr und 18:30 Uhr (zwei Durchläufe)\n    \nDauer: 45 – 60 Minuten\n    \nfür Kinder von 9 – 13 Jahren und ihre Eltern\n    \nAnmeldung erforderlich unter: nbz.friedrichshagen@stephanus.org\n\n\n\n    Weitere Informationen zur Familiennacht erhaltet ihr hier\n\n\n    Pflege in der Häuslichkeit\n  \n\n    Informationsreihe für pflegende Angehörige und Interessierte\n  \n\n07.10.2022, 17:30 – 19:00 Uhr: „Häusliche Pflege: Was bedeutet Pflege von Angehörigen?“ Mit Peter Wohlleben, zertifizierter Inklusionsberater\n    \n13.10.2022, 16:30 – 18:00 Uhr: „Welche Pflegeleistungen bieten die Pflegekassen?“ mit Martin Prinz, Stephanus vor Ort – Angebote zur Unterstützung im Alltag\n    \n\n\n    Weitere Themen im November: „Hilfsmittel und entlastende Hilfsangebote in der häuslichen Pflege“ und „Patientenverfügung und Vorsorgevollmacht“\n  \n\nAnmeldung unter: nbz.friedrichshagen@stephanus.org // 030 76 90 59 07\n    \nUnkostenbeitrag: 2 €, Zugang ist barrierefrei.\n    \n\n\n    Erinnerungen an einen Sommerduft\n  \n\nSa, 08.10./22.10./12.11./26.11.2022\n    \n\n\n    Ein Workshop zum kreativen Schreiben für alle. Dieser wird von Briska Schaways und Marco Wengler begleitet.\n    Weitere Informationen und Anmeldung findet ihr hier\n\n\n    Kreativ Sausi mit Tokessa\n  \n\n    Hey Ihr alle! Ich lade euch herzlich zu meinem Projekt „Kreativ Sausi“ in das Nachbarschaftszentrum Friedrichshagen ein und freue mich darauf, euch kennenzulernen.\n    Jeden Montag von 15:00 Uhr bis 17:00 Uhr werde ich ein kleines Kreativangebot betreuen sowie Zeit zum freien Spielen und Austausch geben. Das Angebot richtet sich an Kinder im Alter von 3 bis 6 Jahren in Begleitung eines Erwachsenen.\n  \n\n    Bei den verschiedenen Angeboten habe ich sehr darauf geachtet, dass alltagsnahe und haushaltsübliche Materialien genutzt werden, damit ihr diese auch Zuhause durchführen könnt.\n    Mein Ziel ist es, kreative Anregungen für den Alltag aufzuzeigen, aber auch einen Raum zu bieten, in dem Kinder und Eltern neue Kontakte bilden können.\n  \n\n    Eltern-Kind-Kurse\n  Erste Hilfe am Baby und Kleinkind\n\nKurs am 27.10.2022, 14:00 – 18:30 Uhr, mit Tara Rödel, Anmeldung unter: taraw.roedel@web.de\n\nKurs am 12.12.2022, 17:00 – 20:30 Uhr, mit Ramona Graetz, Anmeldung unter: www.erste-hilfe-fuer-kinder.de/\n\nFenKid – Eltern-Kind-Gruppe\n\nEinstieg möglich, dienstags, Anmeldung bei Andrea Weu über andreaweu@gmail.com // www.kind-sein.de/fenkid/\n\nEs gibt noch freie Plätze für Kinder ab 3 Monaten!\n    \nKrabbelklänge\n\nAnmeldung bei Annelie Schaller über ylana@gmx.net / 0176 210 488 01, laufender Einstieg möglich\n    \ndonnerstags, Kurs 1: ab 9:30 Uhr (4 – 8 Monate) // Kurs 2: ab 10:30 Uhr (ab 8 Monate)\n    \nEs gibt noch freie Plätze für Kinder zwischen 0-8 Monaten.\n    \nLostanzen – kreativer Kindertanz\n\nKurse für Kinder von 2 bis 8 Jahren, laufender Einstieg möglich, dienstags\n    \nAnmeldung bei Nadine Hoffmann über www.lostanzen.de/kurspl%C3%A4ne/friedrichshagen/\n\nMama Mal Anders\n\nMama-Baby-Sport-Kurs, freitags 10:00 Uhr, Anmeldung bei Julia Anders: info@mamamalanders.com\n\nSing-A-Song-Time\n\nmit Emma Greenfield, Anmeldung unter: contact@emmagreenfield.com\n\n15:00-15:45: 3-6 years, in Deutsch und Englisch\n    \n15:55-16:40: 2-3 years, in English\n    \n16:45-17:30: 4-6 years, in English\n    \n\n\n    Angebote der Anlaufstelle für Alleinerziehende\n  \n\n    Workshop: Alleinerziehend und die Finanzen\n  \n\n    Am 29.11.22 ab 16:30 Uhr widmen wir uns der Frage: Wie sorge ich für mich finanziell nach der Trennung?\n    Das Finanzkontor kommt mit Anregungen und Ideen in das Nachbarschaftszentrum.\n  Der Workshop ist kostenfrei. Eine Anmeldung ist ausdrücklich erwünscht. Sollte eine Kinderbetreuung benötigt werden, kann unsere Praktikantin Tokessa dies gern übernehmen (bitte bei der Anmeldung mit angeben).\n  \nE-Mail: dana.moser@stephanus.org\n\n\n\n    Stammtisch für Alleinerziehende mit Kindern\n  \n\n    Wir treffen uns am 20.10.22 um 16:30 Uhr. Eine Anmeldung ist nicht erforderlich. Für eine Kinderbetreuung wird Yvonne mit ihren Bastelangeboten vor Ort sein.\n  \n\n    Umgangscafé\n  Das Umgangscafé ist ein “neutraler Ort”, an dem sich getrennt lebende Eltern mit ihren Kindern treffen und ihre Zeit individuell gestalten können. Das Umgangscafé findet auch in den Herbstferien statt.\n  \nmittwochs 15:00 – 18:00 Uhr\n    \njeden 1. Samstag im Monat 10:00 – 13:00 Uhr\n    \nEine Anmeldung ist unbedingt erforderlich.\n  \nBriska Shaways: umgangscafe.friedrichshagen@stephanus.org // 0152 17 17 15 00\n    \n\n\n    Herbstferien: 31.10. – 04.11.2022\n  \n\n    Die nächsten Ferien stehen vor der Tür und auch für diese haben wir uns etwas Tolles einfallen lassen. Neben einigen Aktivitäten im Spielhaus Bölschestraße werden wir zusammen mit der Pakourakademie Berlin einen 2-tägigen Workshop in Friedrichshagen anbieten. Hier geht es um kreative Aktivitäten und sportliche Herausforderungen rund um das Thema Parcours. Als weiteres Highlight fahren wir in die Ninja Hall und können die neuen Parcours-Fähigkeiten direkt anwenden.\n  \n\n    Die kostenfreien Angebote richten sich an Kinder im Alter von 8 – 14 Jahren.\n    Aufgrund begrenzter Plätze ist eine Anmeldung unter nbz.friedrichshagen@stephanus.org erforderlich.\n  \n\n    Nachbarschaftszentrum Friedrichshagen\n  \n\nBölschestraße 87, 12587 Berlin\n    \nTel.: 030 76 90 59 07\n    \nMobil: 0151 188 20 635\n    \nE-Mail: nbz.friedrichshagen@stephanus.org\n\n\n"
}