{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1273670.php",
    "date": "2022-12-09",
    "title": "Zweiter Runder Tisch Kottbusser Tor - Gesamtkonzept | Statement von Bezirksbürgermeisterin Clara Herrmann",
    "text": "\n\n    Heute, am 09. Dezember 2022, fand der zweite Runde Tisch zum Kottbusser Tor auf Einladung des Bezirksamtes Friedrichshain-Kreuzberg statt. Eingeladen waren alle zuständigen Senatsverwaltungen sowie Multiplikator*innen rund um das Kottbusser Tor. Das Ziel des heutigen Runden Tisches war es, das Gesamtkonzept in weitere konkrete Handlungsschritte zu übersetzen.\n    Der Bezirk hat in den vergangenen Jahren und Monaten in Zusammenarbeit mit Expert*innen sowie Akteur*innen vor Ort einen integrierten und sozialraumorientierten Maßnahmenplan entwickelt. Die Grundlage hierfür bildete unter anderem eine Studie, die in Zusammenarbeit mit einem Forschungsteam der Humboldt Universität Berlin durchgeführt wurde.\n    Im September 2022 wurde beim bezirklichen „Strategietag Kottbusser Tor“ ein Gesamtkonzept zusammengefasst, welches sich in kurz- und mittelfristige Maßnahmen im Hinblick auf akute Bedarfe niederschlägt. Darüber hinaus wurden auch langfristige Visionen entwickelt. Einige Verbesserungsmaßnahmen sind bereits Realität geworden – wie bspw. das Gesundheitszentrum, das im Frühjahr eröffnet wurde – andere sind schon in Planung oder sind zeitnah anzugehen:\n  \n\nVielfältige Nutzung des öffentlichen Raums und Herstellen einer vertrauten Öffentlichkeit\n    \nEine an den Bedürfnissen der Anwohner*innen orientierte gewerbliche und soziale Infrastruktur\n    \nGemeinwesenorientierte aufsuchende Sozialarbeit rund um das Gesundheits- und Sozialzentrum\n    \nVerkehrsplanerische und stadtplanerische Maßnahmen\n    \nPrävention\n    \nVerstärkte Beseitigung von Müll und Verschmutzung / Hygienekonzept\n    \nLichtkonzept\n    \nAufwertung von Spielplätzen und mehr Freizeit-/Sportangebote für Kinder und Jugendliche (z.B. Spielmobil)\n    \nAusweitung der Öffnungszeiten des Gesundheitszentrums\n    \nEinrichtung öffentlicher Toiletten (eine erste Eco-Toilette steht auf Initiative des Bezirksamtes bereits auf der Mittelinsel, zunächst befristet für ein Jahr)\n    \nÜbernachtungsmöglichkeiten für Obdachlose\n    \nBegrünung und Entsiegelung\n    \nKiezhausmeisterei\n    \n\n\nBezirksbürgermeisterin Clara Herrmann betont nach dem „Runden Tisch Kotti“: „Der breite Teilnehmendenkreis und die Gespräche von heute zeigen, wie facettenreich die Akteur*innen und auch die Herausforderungen am Kottbusser Tor sind. Um die Gesamtsituation am Kottbusser Tor zu verbessern, braucht es das ganzheitliche Zusammenspiel aller Maßnahmen wie beispielsweise eine Übernachtungsmöglichkeit für Wohnungslose, verstärkte Polizeipräsenz, einladende Spielplätze für Kinder und vieles mehr. Einigen Maßnahmen werden bereits umgesetzt. Wir müssen nun verstärkt ins Machen kommen und zwar auf allen Ebenen.“\n  \n\n    Der nächste Runde Tisch Kottbusser Tor wird durchgeführt von der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}