{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1278290.php",
    "date": "2022-12-22",
    "title": "Der 22.12.22 im Standesamt Reinickendorf",
    "text": "\n\n    Obwohl keine Schnapszahl wie die im Februar und auch kein Wochenende – der 22.12.22 war im Standesamt Reinickendorf vollkommen ausgebucht. Viele Paare wünschen sich einen Ehering mit ungewöhnlichem Datum. Ein Datum, das man sich leicht merken kann. Diese Daten sind selten, aber in diesem Jahr bot schon der Februar mit dem 2.2.22 und dem 22.2.22 gleich zwei solcher besonderen Termine für Trauungen.\n  \n\n    Der 22.12.22 war für Melih Çaǵatay und Michaela Utzmann genau das richtige Datum zum Heiraten – zum Geburtstag der Braut schenkten sie sich ihre Hochzeit. Obwohl die beiden in Charlottenburg-Wilmersdorf wohnen, haben sie sich für das Reinickendorfer Standesamt entschieden. Die Braut ist ehemalige Reinickendorferin und hat viele Jahre im Standesamt Reinickendorf Werbung für ihr Nagelstudio ausgelegt.\n  \n\n    Dazu Standesbeamtin und Fachbereichsleiterin Ariane Schimansky: „Wir haben schon lange mit Dienstleistern Verträge über die Auslage von Werbung in unserem Standesamt. Wenn so eine gute Kooperation dazu führt, dass der Wunsch besteht, den vielleicht ,wichtigsten Tag‘ in unserem Standesamt zu begehen, dann spricht das schon für sich. Es liegt nicht nur an der schönen Kulisse für die Hochzeit, an unserem Altbau, dem Trauzimmer und dem Park. Die hilfsbereiten und zuvorkommenden Mitarbeitenden im Standesamt vervollständigen dieses Rundum-Paket. Diese Gelegenheit möchte ich nutzen, um das hervorzuheben.“\n  \n\n    Stadträtin Emine Demirbüken-Wegner (CDU) freute sich sehr über die Einladung des Ehepaares Çaǵatay, der Eheschließung beizuwohnen. Sie nutzte gerne die Gelegenheit, der Braut zum Geburtstag zu gratulieren und den Frischvermählten in der Vorweihnachtszeit persönlich die besten Wünsche zu überbringen: „Ich wünsche Ihnen für jeden gemeinsamen Tag mindestens zwei Gründe zum Feiern – so wie heute. Möge dieser 22.12.2022 erst der Anfang eines unvergleichlichen, glücklichen Lebens sein!“\n  \n"
}