{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1237223.php",
    "date": "2022-08-22",
    "title": "International Fair Trade Summit zu Gast in Berlin",
    "text": "\n\n    Berlin als Fairtrade Town heißt Gäste aus aller Welt willkommen\n  \n\n    Vom 23. bis zum 26. August 2022 findet der 16. Internationale Fair Trade Summit zum ersten Mal in Berlin statt.\n  \n\n    Nach Lima begrüßt Berlin in diesem Jahr rund 400 Gäste aus aller Welt auf dem größten Fairtrade Event, zumal Berlin bereits seit 2018 den Titel Fairtrade Town trägt:\n    „Berlin setzt sich seit vielen Jahren aktiv für die Förderung des Fairen Handels ein. Wir sehen unser Engagement als ein zentrales Element, Berlin zu einer Modellstadt für nachhaltiges Wirtschaften zu machen und so freuen wir uns sehr, dass der Summit dieses Jahr in Berlin stattfindet“, so Staatssekretär Michael Biel der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Ziel des International Fair Trade Summit (IFTS) ist es Fairtrade-Unternehmen aus aller Welt mit führenden Köpfen der ethischen Wirtschaft sowie Vertreter*innen von gleichgesinnten sozialen und ökologischen Bewegungen zusammenzubringen, um gemeinsam an einer zukunftsfähigen Wirtschaft und der dringend notwendigen sozial-ökologischen Transformation zu arbeiten.\n  \n\n    Zur Eröffnung der World Fair Trade Organization (WFTO)Fashion Expo am 23.08.2022 wird Staatssekretär Michael Biel von der Senatsverwaltung für Wirtschaft, Energie und Betriebe ein Grußwort sprechen, die den International Fair Trade Summit auch finanziell fördert.\n  \n\n    Aufgrund des langjährigen und vielfältigen Engagements Berlins für den Fairen Handel, konnte sich Berlin erneut als Fairtrade Town qualifizieren und darf diesen Titel nun weiterhin für die kommenden zwei Jahre tragen.\n  \n\n    Weitere Informationen zum International Fair Trade Summit (IFTS) unter:\nhttps://www.forum-fairer-handel.de/mitmachen/international-fair-trade-summit-2022\n\n"
}