{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1263023.php",
    "date": "2022-11-07",
    "title": "Aufarbeitungsbeauftragter erinnert an den 33. Jahrestag des Mauerfalls",
    "text": "\n\n    Berlin, 7. November 2022 – Tom Sello, Berliner Beauftragter zur Aufarbeitung der SED-Diktatur (BAB), erinnert an den Fall der Berliner Mauer vor 33 Jahren, am 9. November 1989: „Der Mauerfall war eines der glücklichsten Ereignisse in der deutschen Geschichte. Er steht symbolisch für die Überwindung der kommunistischen Diktatur. Ostdeutsche nutzten damals die historische Chance. Sie haben der SED die Macht entrissen und eine demokratische Gesellschaft aufgebaut.“\n  \n\n    Dass die Friedliche Revolution in der DDR ein Glücksfall war und gleichzeitig Verpflichtung ist, zeigt sich für Tom Sello beim Vergleich mit aktuellen internationalen Entwicklungen: „In Russland erleben wir eine Rückkehr zur Diktatur. Auch in Belarus leiden die Menschen unter Repressionen. Wer sich gegen das Regime stellt, wird als Terrorist diffamiert. Freiheit und Demokratie sind nicht selbstverständlich. Sie sind kostbare Güter, die wir bewahren und gestalten müssen. Und wir müssen diejenigen unterstützen, die für ihre demokratischen Rechte kämpfen, wie im Iran, wo sich seit Wochen Menschen aus allen gesellschaftlichen Schichten gegen das Regime erheben.“\n  \n\n    Zum Jahrestag des Mauerfalls unterstützt der Berliner Aufarbeitungsbeauftragte gemeinsam mit der Beauftragten des Landes Brandenburg zur Aufarbeitung der Folgen der kommunistischen Diktatur, der Bundesstiftung zur Aufarbeitung der SED-Diktatur, der Stiftung Berliner Mauer und der Stiftung Gedenkstätte Berlin-Hohenschönhausen Konzerte des belarussischen Volny-Chors in Berlin und Potsdam. „Wir wollen damit ein Zeichen der Solidarität mit den Opfern von Diktatur und Repression und gegen staatlichen Terror setzen“, erklärt Tom Sello. Der Volny-Chor (übersetzt: Freier Chor) gründete sich im Sommer 2020 als Reaktion auf die manipulierten Wahlen in Belarus und wurde zum Symbol des friedlichen Protests. Das Lukaschenko-Regime erklärte ihn zur „feindlichen Organisation“. Viele der rund 150 Sängerinnen und Sänger leben inzwischen im Exil. Bei ihren Konzerten treten sie mit Masken auf, um anonym zu bleiben und sich vor Verfolgung zu schützen. Am 9. November 2022 gibt der\n    Chor ein Konzert in der Gedenkstätte Berlin-Hohenschönhausen. Am 10. November 2022 treten die Sängerinnen und Sänger im Rahmen der Friedensdekade in der Pfingstkirche in Potsdam auf. Der Eintritt ist frei, um Voranmeldung wird gebeten.\n  \n\n    Außerdem fördert der Berliner Aufarbeitungsbeauftragte in diesem Jahr erneut das Fußball-Gedenkturnier zum Mauerfall des Friedenauer TSC 1886 e. V. Seit 1990 treten alljährlich am zweiten Novemberwochenende Kinder- und Jugendmannschaften aus Ost- und West-Berliner Stadtteilen bei dem Turnier gegeneinander an. Die Idee dazu hatte der Vereinsvorsitzende Christian Wille gleich nach der Öffnung der Berliner Mauer 1989: „Fußball verbindet, dieser Gedanke hat uns damals angetrieben. Heute sehen wir auch eine bildungspolitische Verantwortung: Unsere Kinder und Jugendlichen haben die deutsche Teilung und den Fall der Mauer nicht miterlebt. Wir versuchen, ihnen die Geschichte auf kindgerechte Art zu vermitteln.“ Der Berliner Aufarbeitungsbeauftragte unterstützt das Turnier bereits zum dritten Mal. Tom Sello: „Heute spielen Jugendliche aus östlichen und westlichen Stadtteilen ganz selbstverständlich in einer Mannschaft. Dass das nicht immer so war, daran erinnert der\n    Friedenauer TSC jedes Jahr aufs Neue mit seinem Turnier. Wir finden es großartig, dass Kinder und Jugendliche über den Sport einen Zugang zur Geschichte finden.“\n  \n"
}