{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1240199.php",
    "date": "2022-08-30",
    "title": "Ausweisung eines jugendlichen IS-Straftäters bestätigt (Nr. 33/2022)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat eine vom Landesamt für Einwanderung ausgesprochene Ausweisung eines Jugendlichen bestätigt.\n  \n\n    Der Kläger hatte sich im Oktober 2014 im Irak an der öffentlichkeitswirksam inszenierten Hinrichtung eines hohen irakischen Offiziers durch Kämpfer des Islamischen Staats (IS) nach der Einnahme der Stadt Mossul beteiligt. Im Jahr 2015 war er mit seiner Familie aus dem Irak in die Bundesrepublik eingereist. Aufgrund ihrer Angaben im Asylverfahren, die sich im Nachhinein als unzutreffend herausstellten, waren alle Familienmitglieder als Flüchtlinge anerkannt worden. Exil-Iraker identifizierten den Kläger und seinen Vater später auf einem aufwändig inszenierten Propagandavideo des IS als Teilnehmer der Hinrichtung und wandten sich an die deutschen Behörden. Im Juni 2021 verurteilte das Kammergericht den Kläger nach umfassender Beweisaufnahme wegen eines Kriegsverbrechens, Beihilfe zum Mord und Mitgliedschaft in einer terroristischen Vereinigung zu einer mehrjährigen Jugendstrafe. Das Kammergericht stellte fest, dass der Kläger auch nach seiner Einreise in das Bundesgebiet\n    weitere schwere Gewaltdelikte begangen, Zeugen eingeschüchtert und die Videosequenz der Hinrichtung verbreitet habe. Die Haftentlassung des Klägers steht im Jahr 2023 bevor. Gegen die Ausweisungsentscheidung der Berliner Ausländerbehörde wandte sich der Kläger u.a. mit der Begründung, das Urteil des Kammergerichts sei noch nicht rechtskräftig; im Übrigen gehe von ihm keine Gefahr in Deutschland aus, weil er hier nicht radikal islamistisch in Erscheinung getreten sei.\n  \n\n    Das Verwaltungsgericht hat die Ausweisung aufgrund der strafrichterlichen Feststellungen und dem Nachtatverhalten des Klägers bestätigt. Danach gehe von diesem auch weiterhin eine Gefahr für die Bundesrepublik Deutschland aus. Dass der Kläger zuletzt keine radikal-islamistischen Tendenzen an den Tag gelegt habe, mindere seine Gefährlichkeit nicht. Einer weiteren Beweisaufnahme bedürfe es nicht.\n  \n\n    Gegen die Urteile kann die Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg beantragt werden.\n  \n\nUrteil der 13. Kammer vom 25. August 2022 (VG 13 K 41.19)\n\n"
}