{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1255641.php",
    "date": "2022-10-18",
    "title": "„Liquiditätshilfen Energie“: 100 Millionen Euro für Berliner Unternehmen bereitgestellt",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Oktober 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, das Programm „Liquiditätshilfen Energie“ beschlossen. 100 Mio. Euro stellt das Land Berlin für das maßgeschneiderte Darlehensprogramm zur Verfügung, um die Berliner Wirtschaft in der Energiekrise zu unterstützen. Es richtet sich an Unternehmen, Selbständige und Freiberufler:innen, die aufgrund extrem gestiegener Energiekosten mit Liquiditätsengpässen konfrontiert und in ihrer Geschäftstätigkeit gefährdet sind. Das Programm soll den Unternehmen helfen, die Krisensituation zu überbrücken und ihre Stabilität sichern. Bis zu einer Mio. Euro können als Darlehen zu einem vergünstigten Zinssatz beantragt werden, wobei zwei Jahre tilgungsfrei bleiben können. Anträge können ab dem\n    20. Oktober 2022 online bei der Investitionsbank Berlin per eAntrag gestellt werden.\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe betont: „Wir haben gesagt, dass wir die Menschen und Unternehmen in dieser Krise nicht alleine lassen, und wir halten unser Wort. Berlin hat schnell und entschlossen ein 6-Punkte-Paket aufgestellt, damit die Stadt gut durch die Krise kommt. Dieses Paket setzen wir konsequent um und starten heute als erstes Bundesland ein 100 Millionen Euro schweres Liquiditätsprogramm für unsere Unternehmen. Mit diesem ersten Schritt bieten wir ihnen Stabilität und Schutz vor krisenbedingten Zahlungsengpässen und sichern damit auch Arbeitsplätze in unserer Stadt. Ich freue mich, dass wir dieses Programm gemeinsam mit der Investitionsbank Berlin in kürzester Zeit aufstellen konnten. Die große Erfahrung und Beratungsexpertise der IBB gerade in Krisenzeiten, ihr breites Förderportfolio und die tiefe Kenntnis des Wirtschaftsstandorts Berlin sind die besten Voraussetzungen, damit die Hilfe bei den Unternehmen gut ankommt. Welche\n    weiteren Schritte landesseitig notwendig sind, hängt jetzt von der konkreten Ausgestaltung der Entlastungsmaßnahmen auf Bundesebene ab. Die deutsche Wirtschaft braucht hier schnell Zuverlässigkeit und das heißt vor allem eine effektive Bremsung der Energiepreise. Wir stehen bereit, die Maßnahmen des Bundes am Wirtschaftsstandort Berlin wo nötig zusätzlich zu flankieren. Darauf können sich Unternehmen und Arbeitnehmer:innen in unserer Stadt verlassen.“\n  \n\n    Voraussetzung für die Antragstellung im neuen Darlehensprogramm „Liquiditätshilfen Energie“ ist ein Nachweis über eine mindestens Verdopplung der Energiekosten zwischen 2021 und 2022. Antragsberechtigte müssen bereits mehr als drei Jahre am Markt existieren und eine Betriebsstätte in Berlin haben. Die Darlehen entsprechen den Vorgaben des Beihilferechts und basieren auf den Leitlinien der Europäischen Kommission für staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten. Die Darlehen von bis zu einer Mio. Euro sind in der Regel innerhalb von fünf Jahren zu einem vergünstigten Zinssatz zurückzuzahlen. Davon können zwei Jahre tilgungsfrei sein. Eine Kofinanzierung und ein Sanierungskonzept sind zwingend erforderlich. Ausgeschlossen sind Unternehmen des Steinkohlebergbaus, der Stahlindustrie, Finanzinstitute, Land- und Forstwirtschaftsbetriebe, Fischereibetriebe, Wohnungsbauunternehmen, Bauträger und\n    Baugewerbeunternehmen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}