{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1256970.php",
    "date": "2022-10-21",
    "title": "Bilanz zur Abfischaktion im Engelbecken",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Am 20.10.2022 fand die zweite planmäßige Befischung des Engelbeckens statt.\n    Das Fischereiamt Berlin hat u.a. Plötzen, Giebel, Bleien, Hechte, Flussbarsche, Gründlinge und Güster gefangen. Die Raubfischarten Hechte und Flussbarsche wurden direkt nach dem Fang wieder ins Engelbecken zurück gesetzt. Insgesamt wurden 146 Weißfische gefangen (rund 5 kg). Die Fangmenge blieb jedoch deutlich unter dem erwartetem Wert.\n  \n\n    Entsprechend einer Prognoseberechnung aus dem Jahr 2020, die auf einer Probebefischung beruhte, bei der damals 12 kg auf einer kleinen Fläche von 77 Quadratmetern gefangen wurden, erwartete man einen deutlich höheren Fischbesatz, der das ökologische Gleichgewicht im Engelbecken gefährdet.\n  \n\n    Unter Berücksichtigung der nun vorliegenden Ergebnisse ist nun davon auszugehen, dass der Fischbestand derzeit ein verträgliches Maß hat. Die in der Vergangenheit durchgeführten Maßnahmen zeigen offenbar Erfolg. Die im Jahr 2021 durchgeführte Reduktionsfischung hat bereits einen Beitrag dazu geleistet. Die eingesetzten Raubfische (Hechte) haben ebenfalls zur Minimierung beigetragen. Die gestern gesichteten Exemplare schienen gut genährt.\n  \n\n    Weitere Gäste sorgen für eine stetige Reduktion des Fischbestandes. Am Engelbecken tummeln sich zunehmend mehr Kormorane, auf deren Speiseplan ausschließlich Fisch steht. Bis zu 500 Gramm karpfenartige Fische wie den Giebel verspeist ein Kormoran täglich.\n  \n\n    Alles in allem ist festzustellen, dass vorerst keine weitere Befischung stattfinden muss. Das Bezirksamt Mitte und das Fischereiamt sind auf einem guten Weg, das ökologische Gleichgewicht wiederherzustellen und das Engelbecken langfristig zu erhalten.\n  \n\n    In einem nächsten Schritt soll jetzt das Problem der Nährstoffbelastung angegangen werden. Dies ist entstanden, weil der Mensch durch die Fütterung der Enten und Fische erhebliche Einträge verursacht. Die hohen Nährstoffgehalte führen jedes Jahr zu einem starken Algenwachstum. Wenn diese Algen absterben, sinkt der Sauerstoffgehalt im Gewässer. Im schlimmsten Fall besteht die Gefahr, dass das Gewässer „umkippt“. Die vorbereitenden Untersuchungen für Maßnahmen zur Nährstoffreduktion sind derzeit in der Ausschreibung. Ziel des Konzeptes ist es eine passgenaue Maßnahme für Reduktion der Nährstoffe im Wasser zu finden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}