{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1242583.php",
    "date": "2022-09-05",
    "title": "Eröffnungsfeier Stadtteil‐Kita Ziegelhof",
    "text": "\n\nAm 5. September 2022 eröffnet die Juwo – Kita gGmbH offiziell die Stadtteil-Kita Ziegelhof.\n\n\n    110 neue Betreuungsplätze für Kinder von 1‐ 6 Jahren entstehen in der Wilhelmstadt. Es ist damit die zweite Kita, die der Träger in Spandau einweiht.\n  \n\n    Die Kindertagesstätte Ziegelhof liegt mitten im Park und besteht aus vier eingeschossigen „Häusern“ aus Holz, die durch ein begrüntes Dach und Gänge miteinander verbunden sind. Der dadurch erzeugte dörfliche Charakter unterstützt das offene pädagogische Konzept. Das abwechslungsreich gestaltete Außengelände bietet viele Möglichkeiten zur Bewegung, zur Naturerkundung, zu gemeinsamen Aktivitäten und zum Rückzug.\n  \n\n    Die Errichtung einer Kindertagesstätte mit 960 m² und 110 Kita‐Plätzen ist eine Antwort auf den hohen regionalen Bedarf. Die Kita wird in Anlehnung an den „Early Excellence‐Ansatz“ (EEC) arbeiten, der die Stärken der Kinder in den Mittelpunkt stellt und die Eltern eng in das Kita‐Leben einbindet. Über verschiedene Familienbildungsangebote werden Eltern aus der Kita für eine fördernde Begleitung ihrer Kinder und für die eigene Weiterentwicklung aktiviert und einbezogen. Der Fokus liegt bei der frühkindlichen Bildung und Erziehung. Die Vernetzung der Kita mit weiteren Angeboten und Einrichtungen der Region und die Öffnung zum Quartier durch niedrigschwellige soziale Angebote sind wesentliche Teile dieser ganzheitlichen Aufgabe.\n  \n\n    Aufgrund des innovativen Konzeptes, der ansprechenden Gestaltung des Gebäudes und der Räume sowie der besonderen Lage konnten bisher ohne größere Schwierigkeiten ausreichend Fachkräfte gewonnen werden. Es sind bereits 25 Kinder in der Eingewöhnung und von Woche zu Woche werden es mehr. Die Spandauer Familien freuen sich über die neue Kita und nehmen sie sehr gut an.\n  \n\nÜlker Radziwill, Staatssekretärin für Mieterschutz und Quartiersentwicklung: „Eine Kita einweihen zu können, ist etwas sehr Schönes, denn es zeigt, dass wir in Berlin für die Zukunft bauen. Mit der Stadtteil-Kita Ziegelhof ist hier in Spandau ein Begegnungsort geschaffen worden, der im besten Sinn Kindertagesbetreuung, Familienbildungsangebote und Öffnung in den Kiez miteinander verbindet. Ich bin mir sicher, dass sich unsere Jüngsten, aber auch Ihre Eltern und die Erzieherinnen und Erzieher hier wohlfühlen werden. Und ich gratuliere der Juwo-Kita gGmbH zu dieser neuen Einrichtung.“\n  \n\nDr. Carola Brückner, Bürgermeisterin von Spandau: „Die neue Kita wird durch Ihr Konzept das Angebot für Familien in Spandau bereichern. Ich freue mich sehr, dass kulturelle Vielfalt, Partizipation und Inklusion eine wichtige Rolle im Bildungsverständnis der Pädagogen spielen werden. Die offene Atmosphäre wird sicherlich für die Kinder und Ihre Familien ein guter Ort für den gegenseitigen Austausch und ein inspirierendes Miteinander und wohlbehütetes Lernen darstellen.”\n  \n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit: “Ich freue mich, dass der Träger Jugendwohnen im Kiez mit dem Bau der Stadtteil-Kita Ziegelhof über hundert neue Kitaplätze schafft, die wir in Spandau, aber auch hier im Kiez dringend benötigen. Damit bekommen Spandauer Eltern ein weiteres, qualitativ hochwertiges Betreuungsangebot in einer angenehmen Umgebung.”\n  \n\nSusanne Birk, Geschäftsführer Juwo – Kita gGmbH: „Ein wunderschöner Bau ist hier entstanden. Ganz aus Holz, mit Gründach, nachhaltig und auch innen zum Wohlfühlen. Und das wollen wir auch. Kitas sollen Orte sein, an denen sich Kinder wohlfühlen, in denen sie in guter Atmosphäre forschen, entdecken und sich entsprechend ihrer Neigungen und Fähigkeiten entwickeln können.“\n  \n\n    Die Planung und Entwicklung des Vorhabens wurden in enger Abstimmung mit dem Bezirk, den zuständigen Fachaufsichten für Kitas sowie der Senatsverwaltung durchgeführt. Finanziert wurde das Projekt mit Mitteln aus dem Europäischen Fonds für regionale Entwicklung im Rahmen der Zukunftsinitiative Stadtteil II im Programm Bildung im Quartier der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, aus dem Sondervermögen Infrastruktur der wachsenden Stadt, dem Nachhaltigkeitsfond (SIWANA), aus dem Kita-Ausbauprogramm der Senatsverwaltung für Bildung, Jugend und Familie und mit Eigenmitteln und Darlehen durch die Juwo – Kita gGmbH.\n  \n\n    Bauherr: Juwo – Kita gGmbH, Hobrechtstraße 55, 12047 Berlin, Tel.: (030) 74756-0\n    Architekten: Partner und Partner Architekten\n    Landschaftsplaner: Juca Landschaft und Architektur\n  \n\n    Weitere Informationen:\n  \n\n\nStadtteil‐Kita Ziegelhof\n\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}