{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1208240.php",
    "date": "2022-05-30",
    "title": "Poets´Corner: Lyrik in den Bezirken",
    "text": "\n\n    Am Montag, dem 13. Juni 2022 um 18:30 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“ zur „Poets´Corner: Lyrik in den Bezirken“ ein.\n  \n\n    Poets’ Corner überzieht die ganze Stadt vom 12. bis 16. Juni 2022 mit Gedichten. Mehr als 40 Berliner Lyrikerinnen, Lyriker und Musikerinnen und Musiker lesen und performen quer durch die Bezirke – in Bibliotheken, Gärten und Kulturzentren, unterstützt von Bezirken und Kulturinstitutionen. Überall ist Raum für Poesie!\n  \n\n    Seit über 15 Jahren bringt Poets’ Corner die Lyrik in die Bezirke, von Spandau bis Marzahn. Das erklärte Ziel ist es, die Kunstform Dichtung in den öffentlichen Raum zu tragen und den Austausch zwischen Berliner AutorInnen zu fördern sowie die Vielfalt der hier vor Ort geschriebenen Formen, Stile, Sprachen eine Plattform zu bieten. Die Lesungen finden auf Deutsch sowie in den jeweiligen Originalsprachen mit Übersetzung statt.\n  \n\nJosephine Bätz, geboren 1996, hat Filmwissenschaft in Berlin studiert. Sie schreibt Lyrik, Flash Fiction und Kurzprosa auf Deutsch und Englisch.\n    \nAhmad Katlesh, *1988 in Damaskus, lebt als Schriftsteller und Journalist in Berlin. Er veröffentlichte Lyrik und Prosabände in Syrien und Jordanien; sein erster Gedichtband auf Deutsch erschien November 2020.\n    \nMarion Poschmann, 1969 in Essen geboren, studierte Germanistik, Philosophie und Slawistik und lebt in Berlin. Sie erhielt zahlreiche Auszeichnungen für Lyrik und Prosa, zuletzt 2021 den Wortmeldungen-Literaturpreis.\n    \n\n\n    Anmeldung erforderlich unter Telefon (030) 54 704 142 oder über die Webseite unter Angabe des Namens und der Telefonnummer.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n"
}