{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212263.php",
    "date": "2022-05-31",
    "title": "Themenabend Afghanistan – Informationen aus erster Hand",
    "text": "\n\n    Bald jährt sich der Rückzug des US-Militärs und der Bundeswehr aus Afghanistan. Die Taliban haben schnell die Macht übernommen und setzen immer schärfere Maßnahmen durch, besonders gegen Frauen. Die Bevölkerung leidet nicht nur unter dem rigiden Regime, sondern schlittert zunehmend in eine humanitäre Krise, von der mittlerweile mehr als die Hälfte der Bevölkerung betroffen ist. Nur wenige Informationen kommen zu uns durch, auch weil sich das Medieninteresse verlagert hat.\n  \n\n    Wir sprechen daher mit Menschen aus Afghanistan, fragen nach, wie Ortskräfte schließlich doch ihr Land verlassen konnten und nach Deutschland gekommen sind. Was machen die vielen Menschen, die nicht evakuiert werden konnten? Was hören sie von ihren Familien über die jetzige Situation dort? Informieren Sie sich aus erster Hand!\n  \n\nGäste:\n\n\nHaroon Rasooly (Menschenrechtsaktivist, ehemalige Ortskraft)\n    \nRaihana Farahmand (Journalistin, ehemalige Ortskraft)\n    \nMarcus Grotian (Bundeswehr-Soldat in Afghanistan, Gründer des Vereins Patenschaftsnetzwerk)\n    \nMortaza Rahimi (Redakteur kulturTÜR + Moderator)\n    \n\n\n    Die Veranstaltung wird Farsi-Deutsch, Deutsch-Farsi gedolmetscht.\n  \n\n    Livestream auf YouTube.\n  \n\nTermin: Donnerstag, 15.06.2022 um 18:00 Uhr\n  \n\nEintritt: frei. FFP2-Maskenpflicht.\n  \n\nVoranmeldung und Information unter Tel. 90299 2410 und per Mail: veranstaltung@stadtbibliothek-steglitz-zehlendorf.de.\n    Spontanes Kommen ist möglich!\n  \n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin.\n  \n\n    Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt. Bitte informieren Sie sich rechtzeitig.\n  \n\nVeranstalter: Eine Veranstaltung der Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit der kulturTÜR. DRK Berlin Südwest gGmbH, Stadtteilzentrum Villa Mittelhof e.V.\n  \n\n    Czerlinski/ÖA. Tel. 90299 5609\n\n"
}