{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1233793.php",
    "date": "2022-08-09",
    "title": "Queere Lebensformen, Diversity und Antidiskriminierung: Neu geschaffene Beschäftigungsposition im Bezirksamt Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Der Schutz queerer Lebensformen, die Förderung von Vielfalt und Diversität auf allen Arbeits- und sozialen Ebenen sowie der Ausbau der diskriminierungsfreien Verwaltung sind im Bezirksamt Mitte nunmehr in einer eigens geschaffenen Stelle verankert.\n  \n\n    So hat zum 1. August Martin Vahemäe-Zierold (37), Beauftragte*r für Queer, Diversity und Antidiskriminierung, den Dienst im Rathaus Tiergarten aufgenommen. Vahemäe-Zierold war zuvor in der Landesstelle für Gleichbehandlung – gegen Diskriminierung als Referent*in mit dem Schwerpunkt „Antidiskriminierungsarbeit inklusiv ausrichten“ tätig. Martin Vahemäe-Zierold ist queer, non-binär und ist von Geburt an taub, beherrscht dadurch die Deutsche Gebärdensprache (DGS) als Muttersprache sowie die American Sign Language (ASL).\n  \n\nStephan von Dassel: „Nach der Gründung der Arbeitsgemeinschaft Vielfalt, die seit dem vergangenen Jahr im Bezirksamt Mitte tätig ist und immer größeren Zulauf findet, ist die Besetzung dieser neuen Stelle ein weiterer wichtiger Meilenstein. Wir möchten eine Verwaltung sein, die für alle Menschen gleichermaßen offene, tolerante und wertschätzende Arbeitsgeberin ist sowie alle Bürger*innen mit derselben respektvollen Aufgeschlossenheit und Serviceorientierung behandelt – unabhängig von kultureller und sozialer Herkunft, geschlechtlicher Definition, sexueller Orientierung und religiöser Ausrichtung. Martin Vahemäe-Zierold wird uns dabei zusätzlich verstärken.“\n  \n\n    Martin Vahemäe-Zierold ist im Geschäftsbereich des Bezirksbürgermeisters angesiedelt und wird sich dort nun schrittweise vernetzen mit der in seinen Arbeitsgebieten bereits vorhandenen personellen Struktur: Büro für Integration und Partizipation / AG Vielfalt, Gleichstellungsbeauftragte, Beauftragter für Menschen mit Behinderung, Zielgruppenförderung. Stetigen Austausch wird es auch mit den Beschäftigtenvertretungen, dem überbezirklichen Netzwerk sowie der Bezirksverordneten-Versammlung geben.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}