{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1175422.php",
    "date": "2022-02-10",
    "title": "Auf dem Weg zum Jobcenter noch schnell impfen lassen: Impfangebot für alle Bürger*innen am 18. Februar im Jobcenter Berlin Friedrichshain-Kreuzberg",
    "text": "\n\n    Impfen ohne Termin – das gibt es im Jobcenter Friedrichshain-Kreuzberg. Am Freitag, den 18. Februar ist von 9 bis 14 Uhr ein mobiles Impfteam vor Ort, um gegen das Coronavirus zu impfen. Alle Bürger*innen können sich an diesem Tag ganz einfach und unkompliziert ihre Erst-, Zweit- oder Booster-Impfung abholen. Das Besondere: Man kann mit der ganzen Familie kommen. Auch Kinder ab 5 Jahren werden geimpft. Verimpft werden die Impfstoffe Moderna und Biontech.\n  \n\n    Spontanität ist kein Hindernis: Eine Voranmeldung ist nicht nötig. Ausweisdokument(e), Impfausweis oder Krankenkassenkarte sind nicht zwingend erforderlich.\n  \n\n    Um auch Menschen zu begleiten, die nicht so gut Deutsch sprechen, sind Integrationslots*innen und Mitarbeiter*innen vom Interkulturellen Aufklärungsteam des Neuköllner Gesundheitsamtes vor Ort. Es wird Arabisch, Deutsch, Farsi, Polnisch, Rumänisch und Türkisch gesprochen.\n  \n\n18. Februar von 9 bis 14 Uhr\n    \nJobcenter Berlin Friedrichshain-Kreuzberg, Eingang Lindenstraße 66, 10969 Berlin, Raum E.037 (Erdgeschoss)\n    \nalle ab 5 Jahren\n    \nModerna und Biontech\n    \n\n\n    „Im Rahmen der Pandemie mussten wir viele Kompromisse eingehen, um weiterhin gute Arbeit leisten zu können und gleichzeitig alle Beteiligten gesundheitlich zu schützen, z. B. sind wir häufig auf telefonische Beratung umgestiegen. Aber auf Dauer kann nur ein offe-nes Haus ein bürgerfreundliches Jobcenter sein. Deshalb wollen wir mit dafür sorgen, bald wieder alle ohne Einschränkungen in unserem Haus empfangen zu können. Wir hoffen, mit unserem persönlichen Impfangebot und unserer passgenauen und muttersprachlichen Ansprache viele dazu zu bewegen, sich ihre Erst-, Zweit- oder Auffrischimpfung abzuholen.“, so der Geschäftsführer des Jobcenters Berlin Friedrichshain-Kreuzberg, Stephan Felisiak.\n  \n\n    Bezirksstadträtin für Gesundheit, Regine Sommer-Wetter: „Es gibt viele Berlinerinnen und Berliner, die bisher aus den unterschiedlichsten Gründen noch nicht geimpft sind. Da sind die Kunden des Jobcenters natürlich keine Ausnahme, sie bilden den Querschnitt der Ge-sellschaft ab. Mit unserem Angebot möchten wir diejenigen erreichen, denen bislang vielleicht die Wege zu weit oder das Anmeldeprocedere zu schwierig war. Wir tragen die Imp-fungen unkompliziert zu den Menschen! Das Jobcenter als ein wichtiger Anker im Bezirk ist dafür natürlich eine gute Anlaufstelle.“\n  \n\n    Weitere Informationen zu Impfaktionen vom Jobcenter Berlin Friedrichshain-Kreuzberg finden Sie unter www.berlin.de/jobcenter-friedrichshain-kreuzberg.\n  \n"
}