{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1277419.php",
    "date": "2022-12-21",
    "title": "Informationsveranstaltung & Ausschreibung Förderprogramme im Bereich Darstellende Künste/Tanz",
    "text": "\n\nInformationsveranstaltung und Ausschreibung der Förderprogramme der Basisförderung, der 2-jährigen Förderung für Produktionsorte und der 4-jährigen Konzeptförderung als Projektförderung im Bereich Darstellende Künste/ Tanz ab dem Jahr 2024\n\n\n    Die Berliner Kulturverwaltung lädt Berliner Künstlerinnen und Künstler, Künstlergruppen und Produktionsorte aus den Bereichen Theater und Tanz, die einen Antrag auf Basisförderung oder Konzeptförderung als Projektförderung stellen oder sich allgemein über die Antragsmodalitäten informieren möchten, zu einer Informationsveranstaltung ein.\n  \n\n    Mitarbeitende der Kulturverwaltung stellen die Fördermöglichkeiten vor und beantworten Fragen zur Antragstellung.\n  \n\nDie Informationsveranstaltung findet statt am 13. Januar 2023 von 10:00 bis 12:00 Uhr als Cisco Webex Videokonferenz online.\n\n\n    Die Kulturverwaltung des Berliner Senats vergibt – vorbehaltlich verfügbarer Haushaltsmittel – Projektfördermittel zur Basisförderung und Konzeptförderung im Bereich Darstellende Künste/ Tanz in Berlin ab 2024:\n  \n\nZweijährige Basisförderung für Gruppen sowie Einzelkünstler:innen des Tanzes, der darstellenden und performativen Künste ohne eigenen Produktions-/Präsentationsort\n    \nZweijährige Förderung für Produktionsorte\n    \nVierjährige Konzeptförderung als Projektförderung für Gruppen sowie Einzelkünstler:innen des Tanzes, der darstellenden und performativen Künste ohne eigenen Produktions-/Präsentationsort\n    \n\n\n    Antragsberechtigt sind professionell arbeitende Gruppen, Einzelkünstler:innen sowie Produktionsorte mit Arbeitsschwerpunkt in Berlin, die bereits auf positives Interesse bei Publikum und Kritik gestoßen sind.\n  \n\n    Die Anträge können bis zum 31. Januar 2023 online eingereicht werden.\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen sowie die Anmeldung zur Informationsveranstaltung finden Sie auf den Förderprogrammseiten der Kulturverwaltung über:\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/darstellende-kuenste-tanz/\n\n"
}