{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1264449.php",
    "date": "2022-11-14",
    "title": "Ergebnisse der Künstlerische Werkstätten KWE in der Jugendkunstschule ATRIUM ausgestellt",
    "text": "\n\n    Vom 7. bis 11.11.2022 fanden die künstlerischen Werkstätten KWE „Kunst Werkstatt Experiment“ zum diesjährigen Thema „Mensch!“ mit 200 Berliner Schülerinnen und Schülern in der Jugendkunstschule ATRIUM in Reinickendorf statt. Die Acht- bis Elftklässler arbeiteten in 17 verschiedenen Werkstätten künstlerisch zum Thema. Dabei standen sie unter fachlicher Anleitung von Kunstschaffenden sowie Kunstlehrerinnen und -lehrern. Durch den Umgang mit verschiedenen Materialien, Werkzeugen, Techniken und Verfahren sammelten sie dabei intensive künstlerische und soziale Erfahrungen.\n  \n\n    Die Leiterin der Jugendkunstschule ATRIUM, Claudia Güttner, sagt über das Thema der Werkstätten: „Ist ,Mensch‘ ein Ausruf der Empörung, des Erstaunens oder der Achtung? Ein Ausruf als Erinnerung, Nachfrage oder Mahnung? Du bist ein Mensch, kein Tier oder Ding. Ein Homo Sapiens. Obwohl…? In der Biologie zählt der Mensch zu den Tieren.“\n  \n\n    Die Ergebnisse der Werkstätten werden am Donnerstag, 24.11.2022 um 17 Uhr in der Galerie der Jugendkunstschule ATRIUM in Anwesenheit von Bezirksbürgermeister Uwe Brockhausen (SPD) präsentiert. Die Ausstellung ist danach bis zum 17.03.2023 jeweils montags bis freitags zwischen 8 und 20 Uhr geöffnet (außer in den Ferien).\n  \n\n    KWE wird organisiert und durchgeführt von der Jugendkunstschule ATRIUM in Berlin Reinickendorf, im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie mit Unterstützung des Bezirksamtes Reinickendorf und der Senatsverwaltung für Kultur und Europa.\n  \n\n    Ort: Jugendkunstschule ATRIUM, Senftenberger Ring 97, 13435 Berlin\n  \n\n    Kontakt: Claudia Güttner, Leiterin Jugendkunstschule Berlin\n    Telefon: (0179) 2119805, E-Mail: guettner@atrium-berlin.de\n\n"
}