{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1255105.php",
    "date": "2022-10-17",
    "title": "Erstes FamilienServiceBüro (FSB) startet mit erweitertem Angebot",
    "text": "\n\nEndlich auch Beratung zu Kindergeld und Kinderzuschlag im FSB Friedrichshain-Kreuzberg\n\n\n    Ab sofort können Familien all ihre Fragen rund um die Beantragung von Kindergeld und Kinderzuschlag direkt und persönlich auch im Jugendamt klären. An jedem ersten Dienstag im Monat sind Kolleg*innen der Familienkasse Berlin-Brandenburg im bezirklichen FamilienServiceBüro vor Ort. Sie unterstützen Eltern bei der Beantragung dieser Familienleistungen, die der Bundesagentur für Arbeit zugeordnet sind. „Wir wollen Familien Wege abnehmen und die Daten laufen lassen“, so die Jugendamtsleiterin Katrin Schröder.\n\n\n    „Wir freuen uns über die sinnvolle Erweiterung unserer Angebotsvielfalt im FamilienServiceBüro. Ab sofort können zum Beispiel Eltern mit Neugeborenen neben der Vaterschaftsanerkennung und der Beantragung von Elterngeld sowie einem Kita-Gutschein gleich ihren Kindergeldanspruch klären. Alles an einem Ort und ohne weitere Wege selbst gehen zu müssen. Viele Familien, besonders Alleinerziehende, haben Anspruch auf den Kinderzuschlag ohne es zu wissen. Hier möchten wir gemeinsam mit der Familienkasse ansetzen und Familien kompetent beraten, damit die mögliche finanzielle Unterstützung voll ausgeschöpft wird“ so die Bezirksstadträtin Regine Sommer-Wetter.\n\n\n    Damit dies möglich wird, haben Staatssekretär Aziz Bozkurt von der Senatsjugendverwaltung, Stadträtin Regine Sommer-Wetter für das Jugendamt Friedrichshain-Kreuzberg und Karsten Bunk von der Generaldirektion der Arbeitsagentur aus Nürnberg für die Familienkassen am 14.10.2022 eine Dachkooperationsvereinbarung im FamilienServiceBüro Friedrichshain-Kreuzberg unterzeichnet. Gleichzeitig wurde die bezirkliche Kooperationsvereinbarung durch die Jugendamtsleiterin Katrin Schröder und Michael Grund als Leiter der Regionalen Familienkasse Berlin-Brandenburg unterzeichnet.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}