{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1244958.php",
    "date": "2022-09-14",
    "title": "Bezirksstadträtin Korte übergibt Schulwegpläne an die Konrad-Agahd-Schule",
    "text": "\n\n    Sicher zur Schule: das ist besonders für Erstklässler:innen und ihre Eltern ein wichtiges Thema. Der neue Schulweg muss gelernt und bewältigt werden. Viele Kinder bewegen sich zum ersten Mal allein und selbständig im Straßenverkehr. Dabei helfen kindgerecht aufbereitete Stadtpläne des Einzugsbereichs jeder Schule. Hier finden Eltern und Kinder wichtige Hinweise zum sicheren Schulweg zu Fuß und per Fahrrad, aber auch konkrete Informationen über die vom Straßenverkehr in ihrem Wohnumfeld ausgehenden Gefahren.\n  \n\n    Für 19 Neuköllner Grundschulen gibt es deswegen auch in diesem Jahr Schulwegpläne – insgesamt 1.250 Stück. Die Pläne werden seit vielen Jahren durch Mitarbeitende der CÖGA mbH (Gesellschaft für Arbeitsförderung in Köpenick mbH) erarbeitet und aktualisiert. Der Druck der Pläne in dieser Größenordnung wird durch die Berliner Sparkasse gefördert.\n  \n\n    Am Donnerstag, den 15. September 2022, übergeben Bildungsstadträtin Karin Korte, CÖGA-Projektleiter Heiko Weiß und der Regionalleiter der Berliner Sparkasse, Ibrahim Büyüksahin, einen symbolischen Schulwegplan im A 0-Format an die Schulleiterin der Konrad-Agahd-Schule, Simone Schützmann sowie anwesende Kinder, Eltern und Erziehende.\n  \n\n    „Kinder sollen schon früh lernen, sich sicher und selbstbewusst im Straßenverkehr zu bewegen. Ein Schulweg muss geübt werden! Deswegen ist es auch sehr wichtig, dass die Kinder befähigt werden, allein zur Schule zu gehen und nicht mit dem Elterntaxi gebracht werden. Die Schulwegpläne sind dabei eine wichtige Unterstützung“, erklärt Karin Korte.\n  \n\n    Die Erstklässler:innen bekamen bereits einen gefalteten Schulwegeplan im A-3-Format in einem attraktiven Design. Auf den Plänen ist zu sehen, an welchen Straßen rund um die Schule besondere Vorsicht geboten ist. Jedes Kind kann so gemeinsam mit den Eltern den sichersten Schulweg erkunden. Zusammen können sie vor Ort über mögliche Gefahrenstellen sprechen und das richtige Verhalten einüben. Die Schulwegpläne finden Sie auch online unter https://www.coega.de/sites/swp/berlin/neukoelln.html\n\n"
}