{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1270440.php",
    "date": "2022-11-30",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nDschinns\n    Moderierte Lesung mit Fatma Aydemir in der Stadtbibliothek Berlin Mitte\n  \n\n    Am Donnerstag, den 08.12.2022, um 20.00 Uhr, liest Fatma Aydemir in der Philipp-Schaeffer-Bibliothek. Dreißig Jahre hat Hüseyin in Deutschland gearbeitet, nun erfüllt er sich endlich seinen Traum: eine Eigentumswohnung in Istanbul. Nur um am Tag des Einzugs an einem Herzinfarkt zu sterben. Zur Beerdigung reist ihm seine Familie aus Deutschland nach. Fatma Aydemirs großer Gesellschaftsroman erzählt von sechs grundverschiedenen Menschen, die zufällig miteinander verwandt sind. Alle haben sie ihr eigenes Gepäck dabei: Geheimnisse, Wünsche, Wunden.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266569.php\n\n\nDas Zweite Geheimnis\n    Lesung mit Titus Müller in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Donnerstag, den 08.12.2022, um 18.00 Uhr liest Titus Müller in der Hansabibliothek aus Band 2 der Spionin-Reihe. Wer fliehen will, kann niemandem trauen. Nicht mal der eigenen Familie.\n    Zwölf Jahre nach dem Mauerbau führt Ria Nachtmann ein weitgehend angepasstes Leben in Ostberlin. Niemand würde vermuten, dass sie einst als Spionin für den Bundesnachrichtendienst aktiv war.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266572.php\n\n\nKriminacht mit den Mörderischen Schwestern\n    in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Donnerstag, den 08.12.2022 um 19.30 Uhr gestalten die Mörderischen Schwestern in der Bruno-Lösche-Bibliothek eine Kriminacht! Im Mittelpunkt der Kriminacht steht – neben guter Unterhaltung – die Darbietung von Texten quer durch das Genre Krimi. Neun Autorinnen tauchen in die Welt des Verbrechens ein. Ist ihre Zeit abgelaufen, ertönt ein Schuss und schon betritt die nächste Autorin die Bühne. Jede der 9 Autorinnen liest je sechs Minuten: Claudia Giesdorf, Swenja Karsten, Slavica Klimkowsky, Andrea Maluga, Heidi Ramlow, Connie Roters, Susanne Rüster, Comsha Stein und Gisela Witte.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266584.php\n\n\nSchlesenburg\n    Lesung mit Paul Bokowski in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Donnerstag, den 15.12.2022 um 18.00 Uhr ist Paul Bokowski mit seinem neuen Buch in der Schiller-Bibliothek zu Gast.„Schlesenburg“ erzählt von Flüchtlingen und ihren Hiergeborenen, von Heimweh und einer neuen Heimat. Ein so warmherziger wie bittersüßer Roman über den Traum von Anpassung und Wohlstand – und die Frage, wo man hingehört, wenn man nicht weiß, wo man hergekommen ist.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266588.php\n\n"
}