{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1230587.php",
    "date": "2022-07-27",
    "title": "Lebenswerte Stadt statt Weiterbau der A100",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat heute gemeinsam mit Vertreterinnen von Initiativen und Kultur deutlich gemacht, dass es in Friedrichshain-Kreuzberg ein starkes Bündnis gibt, das den Weiterbau der A100 durch Friedrichshain ablehnt. Das Bundesverkehrsministerium hatte im März dieses Jahres die Ausschreibung der Planung des 17. Bauabschnitts der Stadtautobahn angekündigt.\n  \n\nClara Herrmann, Bezirksbürgermeisterin: „In unserem Bezirk stehen wir für die schnelle Mobilitätswende und klimaresiliente Gestaltung einer lebenswerten Stadt. Der Bau einer Autobahn durch eine der am dichtesten besiedelten Regionen Deutschlands ist für uns eine verkehrs- und klimapolitisch katastrophale Idee. Wer Autobahnen baut, wird mehr motorisierten Verkehr bekommen – mitten in Berlin. Was wir in Berlin wirklich brauchen, sind sichere Rad- und Fußwege und ein noch besseres Angebot von Bus und Bahn. Das trifft die Realität und die Bedürfnisse der Menschen in der Stadt.“\n  \n\nBriti Beneke, BI A100: „Berlin hat genügend Straßen für den motorisierten Verkehr. Nun muss die Infrastruktur für Fußgänger*innen und Radfahrende komfortabler gestaltet und der ÖPNV gestärkt werden. Es macht keinen Sinn, die Kieze mit einer Betonschneise zu zerstören, auf der die Menschen dann ‘ins Grüne fahren’ können. Lasst uns die Aufenthaltsqualität hier erhöhen, damit die Menschen nicht aus der Stadt fliehen wollen.“\n  \n\nLinda Martin, Nachbarschaftsbündnis „Wem gehört der Laskerkiez?“: „Der geplante Ausbau der Autobahn mitten durch unseren Kiez ist ein weiteres Beispiel dafür, dass eine menschengerechte Stadt hinter den wirtschaftlichen Interessen weniger zurückstehen soll. Wo Nachbar*innen bereits jetzt von Verdrängung betroffen sind, ebnet die Fortsetzung des Bauvorhabens die Durch-Gentrifizierung dieses Stadtteils. Die Rechte der Bürger*innen – auf Gesundheit, Freiheit und Mitsprache – werden durch diese und andere sinnfreie Baumaßnahmen mit Füßen getreten“\n  \n\nElisabeth Steffen, Kollektiv ://about blank: „Der geplante Weiterbau der A100 verkehrs- und umweltpolitischer Irrsinn angesichts der menschengemachten Klimakrise, der CO2- und Feinstaub-Emissionen und der nahenden Kipppunkte. Die A100 wird weder für das Klima noch für die Menschen, die sich durch Berlin bewegen – egal ob zu Fuß, mit dem Rad oder mit dem Auto – irgendetwas besser machen. Wir müssen endlich weg davon, Städte für Autos zu bauen. Wir brauchen endlich eine gerechte Umverteilung des öffentlichen Raums mit mehr Platz zum Verweilen, mehr Platz für Kultur, mehr Platz für Grünflächen, kurzum: mehr Platz für die Menschen, die in dieser Stadt leben. Wir im ://about blank freuen uns schon darauf, uns dem 17. Bauabschnitt unüberwindbar in den Weg zu legen und können gleichzeitig versichern: Das Aus der A100 wird für uns nicht die letzte Platte im Soundtrack der Verkehrswende sein.“\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}