{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1232734.php",
    "date": "2022-08-05",
    "title": "Mauergedenken und Erinnerung an Fluchttunnel am 13. August 2022",
    "text": "\n\n\nZeit: Sonnabend, den 13. August 2022 ab 14 Uhr\n    \n\nTreffpunkt: Friedhof Baumschulenweg, Kiefholzstraße 222 – 236, 12437 Berlin – Neuer Teil\n    \n\n\n    Der Vorsteher der Bezirksverordnetenversammlung Herr Peter Groos und Bezirksbürgermeister Oliver Igel werden am Sonnabend, dem 13. August 2022, zum 61. Jahrestag des Baus der Berliner Mauer an zwei Gedenkorten der Opfer des Todesstreifens gedenken. An Treptows Westgrenze starben in den 28 Jahren der Berliner Mauer mind. 15 Menschen im Todesstreifen.\n  \n\n\n1. Friedhof Baumschulenweg (Neuer Teil) – 14 Uhr an der Gedenktafel für die Mauertoten ohne Grabstelle.\n    \n\n2. Kiefholzstraße, Nähe Dammweg, hinter der Kleingartenanlage Kuckucksheim – ca. 14:15 Uhr\n      am Mahnmal, das an die zwei Kinder Jörg Hartmann und Lothar Schleusener erinnert, die im Alter von 10 und 13 Jahren am 14. März 1966 an dieser Stelle von Grenzwächtern erschossen wurden. Das Mahnmal wurde 1999 von Rüdiger Roehl und Jan Skuin geschaffen.\n    \n\n\n    Die dritte Gedenkveranstaltung wird gemeinsam mit dem Bezirksamt Neukölln durchgeführt. Sie erinnert daran, dass bereits kurz nach dem Mauerbau diverse Versuche unternommen wurden, über eigens errichtete Tunnel Menschen zur Flucht nach West-Berlin zu verhelfen. Mehrere Tunnel wurden vor genau 60 Jahren zwischen Neukölln und Treptow gegraben. Die dritte Gedenkveranstaltung findet deshalb in diesem Jahr an einer Gedenktafel für einen Fluchttunnel statt.\n  \n\n\n3. – 14:30 Uhr an der Gedenktafel (Bodenplatte) Elsenstraße/ Heidelberger Straße\n\n\n\n    Bis November 1962 hatte das Ministerium für Staatssicherheit der DDR Kenntnis von allein neun Fluchttunneln im Bereich Elsenstraße/ Heidelberger Straße. Mehrere Tunnel wurden jedoch vor Nutzung unbrauchbar gemacht. Westliche Tunnelbauer hatten aber großen Erfolg mit einem Fluchttunnel, der von der Neuköllner Eckkneipe „Heidelberger Krug“ zum Keller eines Fotogeschäfts auf Ost-Berliner Seite führte. 55 Menschen gelang durch diesen Tunnel die Flucht nach West-Berlin.\n  \n\n    Die Neuköllner Bezirksstadträtin für Bildung, Kultur und Sport, Karin Korte, sowie der Neuköllner Vorsteher der Bezirksverordnetenversammlung, Lars Oeverdieck, werden das Gedenken an die Fluchttunnel und Fluchthelfer gemeinsam mit dem Treptow-Köpenicker Vorsteher der Bezirksverordnetenversammlung Peter Groos und Bezirksbürgermeister Oliver Igel vornehmen.\n  \n\n    Treptow hatte mit 17 km Länge den längsten Teil von Mauer und Todesstreifen quer durch die geteilte Stadt, und zwar zu den westlichen Bezirken Neukölln und Kreuzberg (beide damals US-amerikanischer Sektor).\n  \n\n    Diese innerstädtischen Sperranlagen erstreckten sich vom Südzipfel Altglienickes zwischen Schönefelder und Waltersdorfer Chaussee nordwärts bis zum Teltowkanal, diesen entlang bis zum Britzer Zweigkanal und dann am westlichen Rand der Ortsteile Baumschulenweg, Plänterwald und Alt-Treptow bis zum Landwehrkanal/ Flutgraben, dem sie am südlichen Kreuzberger Rand bis zur Spree folgten.\n  \n\nDie Öffentlichkeit ist herzlich eingeladen, an dem Gedenken teilzunehmen.\n\n"
}