{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1178937.php",
    "date": "2022-02-22",
    "title": "Gut für’s Klima: Zwei neue Lastenräder können fortan im Spandauer Süden für kleine Transporte kostenlos ausgeliehen werden",
    "text": "\n\n    Mit einer symbolischen Taufe weihte Bezirksbürgermeisterin Dr. Carola Brückner am Montag die beiden neuen Lastenräder „Imchen“ und „Schilfi“ ein, die fortan im Spandauer Ortsteil Kladow kleinere Transporte ermöglichen – klimaschonend, gesundheitsfördernd, platzsparend und kostenlos.\n  \n\n    Damit wächst die Spandauer fLotte-kommunal auf 12 Lastenräder, die an sozialen und kommunalen Einrichtungen gebührenfrei ausleihbar sind. Das Angebot hat die Stabsstelle Nachhaltigkeit & Klimaschutz des Bezirksamts in Kooperation mit dem ADFC Berlin 2018 als Pilotprojekt gestartet. Finanziert wird es bis 2023 mit Fördermitteln der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner sagte bei der Taufe der beiden Lastenräder auf die Namen „Imchen“ und „Schilfi“ und einer kurzen Probefahrt begeistert: „Es ist gut, dass es dieses klimafreundliche Mobilitätsangebot fortan auch im Spandauer Süden gibt. Wer kleinere Transporte öfter mit dem Lastenrad statt mit dem Auto erledigen kann, vermeidet Emissionen und bleibt zudem in gesunder Bewegung. Spaß macht es obendrein. Besonders freut mich, dass die neuen Lastenräder durch das engagierte Zusammenwirken der Klimainitiative Gatow/Kladow und ihrer Stadtteilkoordinatorin, dem ADFC Berlin, unserer Stabsstelle Nachhaltigkeit & Klimaschutz und einer Spende der Deutschen Postcode-Lotterie ermöglicht wurden.”\n  \n\n    Bei der Taufe der zwei Lastenräder mit dabei waren neben der Bürgermeisterin, Vertreter des ADFC Berlin, zahlreiche Engagierte der Klimainitiative Gatow/Kladow, die Stadtteilkoordinatorin Gerit Probst sowie Vertreterinnen und Vertreter der beiden neuen Ausleihstationen Schilfdachkapelle und des 2RadLadens.\n  \n\n    Thomas Büermann vom ADFC Berlin erklärte: „Durch ein reibungsloses Zusammenwirken verschiedener Akteure konnten diese beiden Räder sehr schnell an den Start gebracht werden. Damit sind sie ein mustergültiges Beispiel für erfolgreiches bürgerschaftliches Engagement. Was 2018 als Pilotprojekt in Spandau und Lichtenberg startete, konnten wir in-zwischen in allen Berliner Bezirken etablieren und somit einen relevanten Beitrag zum Klimaschutz leisten, da ca. 40t CO2-pro Jahr vermieden werden. Mit diesen beiden neuen Rädern erreicht unsere ADFC-fLotte die 200er Marke. Das ist ein guter Grund zum Feiern für uns alle.“\n  \n\n    Das nach der Havelinsel benannte neue Lastenrad „Imchen“ in Kladow beim 2RadLaden des RKI in der Sacrower Landstr. 4 und das nach der Schilfdachkappelle benannte Lastenrad „Schilfi“ bei der evangelischen Kirchengemeinde in der Waldallee 3 sind ab 28.02.2022 ausleihbar. Die Registrierung und Buchung erfolgt ganz einfach über die Buchungsplattform des ADFC unter: https://flotte-berlin.de. Dort sind alle 12 Spandauer Ausleih-Standorte zu finden.\n  \n\n    Weitere Informationen zum Projekt fLotte-kommunal finden Sie zudem auf der Website der KlimaWerkstatt Spandau unter https://klimawerkstatt-spandau.de/project/flotte-kommunal/.\n  \n"
}