{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1205448.php",
    "date": "2022-05-11",
    "title": "Auf einen Blick: Neue Website informiert umfangreich über die Mög­lich­keit eines Studiums ohne Abitur in Berlin",
    "text": "\n\nGemeinsame Pressemitteilung der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin, der Senatsverwaltung für Integration, Arbeit und Soziales Berlin, der Industrie- und Handelskammer zu Berlin und der Technischen Universität Berlin\n\n\n    Beruflich qualifizierte Fachkräfte, die sich zum Thema Studium ohne Abitur in Berlin informieren möchten, finden hierzu auf einer neuen Website umfangreiche Informationen. Unter www.studieren-ohne-abitur.berlin erhalten sie detaillierte Angaben zu den Zugangswegen aus der beruflichen Bildung in ein Hochschulstudium, zu Finanzierungsmöglichkeiten und weitergehenden Beratungsangeboten der Hochschulen. Hinzu kommen praktische Hinweise zu den Herausforderungen, die mit einem Studium ohne Abitur verbunden sind, zum Beispiel bei der Vereinbarkeit mit privaten und beruflichen Anforderungen oder bei der Erfüllung der inhaltlichen Studienanforderungen. Zentrale Aspekte werden zudem in Erklärvideos anschaulich dargestellt.\n  \n\n    In Deutschland beginnen jährlich etwa 13.000 Personen ein Studium ohne Abitur. Etwa ein Viertel von ihnen entscheidet sich für ein MINT-Fach. Zwar gelten die gesetzlichen Möglichkeiten für ein Studium ohne Abitur als sehr gut, jedoch sind sie oftmals zu wenig bekannt. Mit der neuen Website soll diesem Angebot mehr Sichtbarkeit verschafft werden.\n  \n\n    Konzipiert wurden die Website sowie eine Informationsbroschüre zu dem Thema durch die Kooperationsstelle Wissenschaft und Arbeitswelt der TU Berlin.\n  \n\n    An der Erstellung des Informationsangebotes waren die Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) des Landes Berlin, die Industrie- und Handelskammer (IHK) zu Berlin, der Bezirk Berlin-Brandenburg des Deutschen Gewerkschaftsbundes (DGB), die Unternehmensverbände Berlin-Brandenburg (UVB), die Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit sowie die Handwerkskammer (HWK) Berlin beteiligt. Das Projekt wurde im Rahmen des Masterplans Industriestadt Berlin durchgeführt und von der Senatsverwaltung für Wirtschaft, Energie und Betriebe (SenWEB) gefördert. An der Finanzierung haben sich außerdem die TU Berlin, SenIAS und die IHK Berlin beteiligt.\n  \n\nWeitere Informationen erteilt Ihnen gern:\n    Dr. Ulf Banscherus\n    Technische Universität Berlin\n    Zentraleinrichtung Wissenschaftliche Weiterbildung und Kooperation (ZEWK)\n    Kooperationsstelle Wissenschaft und Arbeitswelt\n    Tel. 030/314-21181\nulf.banscherus@tu-berlin.de\n\n"
}