{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179055.php",
    "date": "2022-02-22",
    "title": "Aufruf an Unternehmen: Werden Sie Teil des Fairen Stadtplans Berlin",
    "text": "\n\n    Die Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    „Vielen Bürger*innen und Gewerbetreibenden in unserem Bezirk liegt ein bewusster Konsum am Herzen. Ihnen ist es wichtig, dass die Produkte, die sie einkaufen unter fairen Bedingungen produziert wurden. Für all diejenigen bietet der faire Stadtplan Berlin eine praktische Übersicht über Geschäfte und Gastronomie mit fairen Angeboten. Ich bitte daher alle Verkaufsstellen, Organisationen, Initiativen und weitere Einrichtungen im Bezirk, die den Fairen Handel unterstützen, sich am Fairen Stadtplan Berlin zu beteiligen. Gemeinsam zeigen wir: Friedrichshain-Kreuzberg ist Fair Trade Town“, sagt Clara Herrmann, Bezirksbürgermeisterin des Fairtradebezirks Friedrichshain-Kreuzberg.\n  \n\n    Engagieren auch Sie sich für den Fairen Handel und möchten auf dieser speziellen Berlin Karte gefunden werden? Dann schreiben Sie eine Mail an stadtplan@fairerhandel.berlin oder tragen Sie Ihre Interessensbekundung direkt in die Eingabemaske. ein. Da der Begriff „fair“ gesetzlich nicht geschützt ist, werden für die Aufnahme in den Fairen Stadtplan anerkannte Fair-Handels-Kriterien zu Grunde gelegt.\n  \n\n    „Insbesondere in Zeiten der Pandemie geht es darum, partnerschaftliche Handelsbeziehungen zu stärken. Im fairen Stadtplan präsentieren sich Unternehmen und Organisationen, die sich genau hierfür engagieren“ betont Nadine Berger, Koordinatorin des Aktionsbündnisses Fairer Handel.\n    Der Faire Stadtplan ist nach der fairen Hauptstadt-Schokolade (hier geht’s zur Edition Friedrichshain-Kreuzberg) das nächste gelungene Kooperationsprojekt des Aktionsbündnisses Fairer Handel Berlin und entstand in gemeinsamer Zusammenarbeit mit vielen Akteur*innen aus Verwaltung, Zivilgesellschaft und Wirtschaft, hierunter auch das Bezirksamt Friedrichshain-Kreuzberg.\n  \n\n    Der Faire Stadtplan kann nun auf seiner eigenen Website und auch in einer mobilen Version genutzt werden unter www.fairer-stadtplan.berlin.\n  \n\nAnsprechpartner*innen\n\n\n    Nadine Berger\n    Aktionsbündnis Fairer Handel Berlin\n    Telefon: (030) 44359066\n  \n\n    Helena Jansen\n    Bezirkliche Entwicklungspolitik\n    Telefon: (030) 90298-4439\n  \n"
}