{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1209706.php",
    "date": "2022-05-23",
    "title": "Gut besuchtes Nachbarschaftsfest lockt Menschen aus den Sesseln",
    "text": "\n\n    Am Samstag, dem 21. Mai 2022 fand das Nachbarschaftsfest vor dem Freizeitforum Marzahn statt. Die gut besuchte Veranstaltung drohte anfangs ins sprichwörtliche Wasser zu fallen. Kräftige Regenschauer sorgten für Betriebsamkeit an den Ständen der Einrichtungen, Parteien und des Bewegungsnetzwerkes, als die Auslagen mit Folien zum Schutz vor die zum Teil stürmischen Regenböen abgedeckt wurden, um diese Minuten später bei bestem Sonnenschein wieder freizulegen. Eröffnet wurde die Veranstaltung unter anderem durch die Sprecherin des Bündnisses für Demokratie und Toleranz, Henny Engels. Während das Musik- und Tanzprogramm abläuft, kann das Bewegungsnetzwerk exklusiv einige Stimmen aus dem Stadtbezirk einfangen, um Meinungen zum Thema Bewegung einzuholen.\n  \n\nLeicht voneinander lernen durch Bewegung\n    Bewegung und Demokratie hängen für Henny Engels, Sprecherin für das Bündnis für Demokratie und Toleranz vor allem im Denken zusammen. „Sich miteinander zu bewegen ist eine nonverbale Art, miteinander zu kommunizieren, ohne dass man die Sprache des anderen besonders gut kann“, sagt sie, und „man kann leicht voneinander lernen“. Für das Bündnis möchte sie, dass der Bezirk weltoffen und bunt bleiben soll. Dieses wird mit regelmäßigen Aktionen unterstrichen, wie eben dem heutigen Nachbarschaftsfest, dem Fest „Schöner leben ohne Nazis“ im September auf dem Alice-Salomon-Platz und dem „Feurigen Advent“ im Freizeitforum im Dezember.\n  \n\n    „Es genügen nicht nur Spielplätze, jedes Lebensalter muss bedient werden“\n    Petra Pau, Bundestagsabgeordnete, Mitglied und Vorsitzende des Innenausschusses sowie Vizepräsidentin des deutschen Bundestages lebt seit vielen Jahren als bekannte Politikerin in Marzahn-Hellersdorf. Ihre „Pro-Themen“ sind Bürgerrechte und Demokratie, ihre „Kontra-Themen“ Rechtsextremismus, Rassismus und Antisemitismus. Die Bewegungsthemen treiben sie ebenso um. Privat bewegt sie sich gern, „wenn sie per Nordic Walking die Wuhle vermisst“, sagt sie schmunzelnd, „und zwar komplett von oben bis unten“. Ihrer Meinung nach sollten Erwachsene in unterschiedliche Lebenswelten weitere Bewegungsangebote bekommen, wie sie bereits unterhalb des Kienbergs vorhanden sind, ohne sich erstmal in einem Verein engagieren zu müssen. „Es genügen nicht nur Spielplätze, jedes Lebensalter muss bedient werden“, findet sie.\n  \n\nEin Kombi-Bad muss her!\n    „Die Zusammenarbeit im Bündnis Demokratie und Toleranz in Marzahn-Hellersdorf und seinen angeschlossenen Akteuren vor Ort ist der Schlüssel dafür, um Menschen für Bewegung und Gesundheit in Marzahn-Hellersdorf zu erreichen“, findet Jan Lehmann, Vorsitzender des Bezirkssportbundes Marzahn-Hellersdorf. Niedrigschwellige Bewegungsmöglichkeiten anzubieten, obwohl es Haushalt- und Politikzwänge vorhanden gibt, Schulen und Einrichtungen einzubeziehen, das sei wichtig. Das heutige Fest, die Frauensporthalle, leichte Vereinszugänge lassen Menschen zusammenkommen. Das beweist, dass es in Marzahn-Hellersdorf eine Menge zu erleben gibt. Lehmann würde gern ein Kombi-Bad in der Nähe der Gärten der Welt errichten. „In der Idee ist es schon fertig, eigentlich schwimmen wir schon drinnen. Uns fehlt das Gutachten zur Ökologie, das Geld zum Bauen und wer es betreiben soll“, sagt er. Das Freibad wird benötigt, da Marzahn-Hellersdorf eben der einzige Stadtbezirk ohne Freibad ist,\n    so Lehmann.\n  \n\nWir wollen die Menschen aus ihren Sesseln locken!\n    „Der von der Frauensporthalle organisierte Sportkleider-Flohmarkt läuft gut an. Es wurden bereits 150 Euro (zwei Stunden vor Festende, Anm. d. Red.) für einen guten Zweck eingenommen“, stellt Yvonne Blankenforth, Geschäftsführerin Fit und Fun Marzahn e.V., fest. Für die Zukunft wünscht sich Blankenforth ein weiter erfolgreiches Bewegungsnetzwerkes. Bärbel Rostalski, Trainerin in der Frauensporthalle, ergänzt: „Wir haben viele Menschen erreicht und sind bekannter geworden. Wir wollen die Menschen aus den Sesseln locken!“\n  \n\nMehr Austausch mit den Bürgerinnen und Bürgern vor Ort hilft\n    Swantje Ritter, Stadtteilkoordinatorin für Marzahn-Mitte, organisiert seit vielen Jahren das Nachbarschaftsfest mit. „Den Menschen ist die Gesundheit wichtig. Sie wollen sich bewegen können, niederschwellig, mit kurzen Wegen“, sagt sie. Wenn es möglich wäre, würde sie sich ein Vorortbüro in der Ladenpassage am Victor-Klemperer-Platz wünschen, so könnte man sich besser mit den Menschen vor Ort austauschen.\n  \n\nSportfest-Tour durch die Kieze\n    Chantal Münster (Bündnis 90 / Die Grünen), stellvertretende Vorsteherin der BVV findet, dass Sport und Vereine eine gute Schnittstelle zwischen Bewegung und Demokratie bilden. „Sport vermittelt Werte, ist das faire Miteinander auf Augenhöhe, was der Grundgedanke für das demokratische Zusammensein ist“, so Münster. „Eine Sportfest-Tour durch den Bezirk wäre toll“, schlägt sie vor, „vor allem in den Kiezen, wo man die Leute bisher nicht erreicht hat“.\n  \n\nMehr Außensportgeräte müssen her\n    „Die Bedürfnisse der Generationen müssen erfragt werden“, findet Justyna Gecko, Sportpolitische Sprecherin der FDP-Fraktion. Kinder, Jugendliche, Erwachsene müssen einzeln betrachtet werden, ebenso haben Senioren andere Bedürfnisse. „Generell sollte viel sollte draußen stattfinden, deshalb wären Fitnessplätze gut“, stellt Grecko fest. Sie kommt ursprünglich aus Frankfurt am Main. Dort gibt es große Parkanlagen mit Sportgeräten und Schilder für deren Bedienung. Das würde sie sich hier auch wünschen.\n  \n\nSpielplätze für Kinder auch für die Muttis und Eltern besser ausstatten\n    Anja Molnar, Fraktionsvorsitzende FDP in der BVV, findet es wichtig, dass sich Nachbarn treffen und austauschen. Die Leute laufen allzu oft aneinander vorbei. Für die Bewegung sollten die Spielplätze für Kinder auch für die Muttis und Eltern besser ausgestattet werden. „Diese „Erwachsenensportgeräte“ oder eine Tischtennisplatte sind prima. Besser, als wenn sich jeder im Siedlungsgebiet das berühmte Trampolin aufstellt“, meint Molnar. Auch die Geh- und Radwege sind ihrer Meinung nach sehr desolat. Mit dem Kinderwagen oder dem Rolator ist es in Marzahn-Hellersdorf schwierig.\n  \n\n    Julia Sophie Grabert, Mitarbeiterin der Freiwilligenagentur Marzahn-Hellersdorf, hat bereits schöne Erfahrungen mit den Bewegungsnetzwerk bei aktiven Spaziergängen gemacht. Ihrer Meinung nach kann es nie genug Orte für soziale Initiativen geben, vor allem offene Häuser, wo sich alle treffen können.\n  \n\n    “Da kommt Bewegung ins Quartier“ ist das mit EU-, Bundes- und Landesmitteln ins Leben gerufene Netzwerkfonds-Projekt der Senatsverwaltung für Stadtentwicklung und Wohnen und des Bezirksamts Marzahn-Hellersdorf von Berlin für den Zeitraum vom 01.01.2020 bis zum 30.06.2022, fortgesetzt bis zum 30.06.2023. Die Entwicklung und Umsetzung einer gesundheitsfördernden Strategie zum Querschnittsthema Sport und Bewegung im Aktionsraum Nord-Marzahn/Nord-Hellersdorf und deren Einbindung in die bezirkliche Gesundheitsstrategie ist eine der Zielstellungen. Weitere Informationen erhalten Sie unter www.bewegungsnetzwerk-mahe.berlin oder bewegungsnetzwerk@dspnetz.de\n  \n\n    Ansprechpartner\n    Frank Nerlich, Projektleiter, DSPN GmbH & Co.KG, Am Baltenring 74 in 12619 Berlin, E-Mail, Handy: 0151-40353160\n  \n"
}