{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1232013.php",
    "date": "2022-08-05",
    "title": "Feige, Granatapfel & Co – eine Führung zum Hören, Fühlen und Schmecken durch den Jüdischen Garten",
    "text": "\n  Am Sonntag, dem 21. August 2022 ab 10:00 Uhr lädt der Verein „Freunde der Gärten der Welt e.V.“, Eingang Eisenacher Straße, 12685 Berlin, zu einer besonderen Führung durch den Jüdischen Garten in den Gärten der Welt, ein.\n  \nDie Führung dauert ca. 2 Stunden!\n    \n\n\n    Der Jüdische Garten in den Gärten der Welt ist der dritte Themengarten der drei großen monotheistischen Religionen. Bereits 2005 öffneten der Orientalisch-Islamische und 2011 der Christliche Garten. Die Einweihung des Jüdischen Gartens erfolgte im Oktober 2021. Entworfen und umgesetzt haben ihn das Team Manfred Pernice, Winfried Kühn und atelier le balto, Landschaftsarchitekten. Doch was ist ein Jüdischer Garten? Oder anders ausgedrückt: Was ist jüdisch an einem Garten? Im Gegensatz zu vielen anderen Themengärten erschließt sich dem Besucher das Besondere des Jüdischen Gartens nicht auf den ersten Blick.\n  \n\n    Uns dabei Hilfestellung zu geben, haben wir Frau Tanja Petersen, ihres Zeichens Historikerin und Diplom-Biologin, gewonnen. Frau Petersen hat nach langjähriger Tätigkeit im Jüdischen Museum Berlin das Projekt Jüdischer Garten in den Gärten der Welt als Sachverständige begleitet und ist eine ausgewiesene Expertin auf den Gebieten Botanik und Jüdische Religion und Kulturgeschichte.\n  \n\n    Dem Jüdischen Garten ist das Motiv der Erinnerung eingeschrieben. Er hat aber immer ebenfalls das Motiv des Lebens auf Hebräisch „Chai“, der Zukunft und des Zusammenlebens zum Thema. In der interaktiven Führung werden wir anhand von Pflanzen und Wegen, Bäumen und Gräsern einen Ausflug in die jüdische Kulturgeschichte machen. Netzartig ist das Wegesystem. Es ähnelt einer Skulptur mit Ecken und Kanten, mit Kreuzungen und Nebenwegen. Hingucker sind die beiden skulpturalen Pavillons des Künstlers Manfred Pernice.\n  \n\n    Die Hauptfiguren der Führung bleiben die Pflanzen. Jede Pflanze steht für ein literarisches Zitat. Der Garten versammelt Pflanzen – Bäume, Sträucher und Ein- und Mehrjährige – die somit einen Bezug zur deutsch-jüdischen Kulturgeschichte haben: Feige und Wein, Getreide und Gräser, Rettich und Rübe. Sie können, wenn Sie möchten, riechen, fühlen und staunen, Fragen stellen und sich unterhalten lassen. Der Granatapfelbaum lässt sich im Anschluss im Orientalischen Garten in voller Größe bestaunen. Im Judentum und im Koran steht er als Symbol für Liebe und Erotik am Anfang und Ende der Führung.\n  Wichtige Hinweise:\n\nUm Anmeldung per E-Mail an event@freunde-der-gaerten-der-welt.de wird gebeten.\n    \nVon Gästen, die nicht Mitglieder unsers Vereins sind, erbitten wir zuzüglich zum Parkeintritt eine Kostenbeteiligung von 3 Euro.\n    \n\n"
}