{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1211641.php",
    "date": "2022-05-27",
    "title": "Spitzenforschung in Berlin: DFG fördert Sonderforschungsbereiche erneut mit 63 Millionen Euro",
    "text": "\n\n    In Berlin werden ab Juli 2022 fünf Sonderforschungsbereiche (SFB) verlängert, zwei davon als überregionale Forschungskooperationen. So können die SFBs ihre erfolgreiche Forschungsarbeit fortsetzen, wie die Deutsche Forschungsgemeinschaft (DFG) heute mitteilte.\n  \n\n    Alle Anträge mit Berliner Beteiligung sind von der DFG bewilligt worden und erhalten in den nächsten vier Jahren insgesamt 63 Millionen Euro. Das Förderprogramm für Sonderforschungsbereiche gehört zu den kompetitivsten der DFG und ermöglicht die Bearbeitung besonders innovativer und aufwendiger Forschungsthemen. Die Gesamtzahl der SFBs in Berlin beträgt nunmehr 33, davon sind 15 überregional ausgerichtet.\n  \n\n    Dazu Wissenschaftssenatorin Ulrike Gote: „Die Spitzenforschung in Berlin konnte ihre Stärke erneut beweisen und profitiert dabei insbesondere von einer ausgeprägten Kooperationskultur. Die enge Zusammenarbeit der Berliner Forschenden über Fächer- und Institutsgrenzen hinweg auch mit anderen herausragenden Institutionen bundesweit und im Ausland unterstreichen die beeindruckende Forschungsleistung unserer Universitäten und schafft große Mehrwerte für unsere Gesellschaft und für Berlin. Ich gratuliere allen Beteiligten ganz herzlich!“\n  \n\n    Das Thema Gedächtniskonsolidierung mit einer systemweiten Herangehensweise steht im Fokus eines fortgesetzten SFBs im Bereich der Hirnforschung an der Humboldt-Universität zu Berlin. Die Freie Universität Berlin erhält eine Verlängerung ihres naturwissenschaftlichen SFBs “Skalenkaskaden in komplexen Systemen”, in dem interdisziplinär an Problemstellungen und herausfordernden Modellierungen insbesondere aus den Lebens- und Geowissenschaften gearbeitet wird. An der Charité wird ein SFB verlängert, der sich der Erforschung von Methoden der in vivo Bildgebung und deren Eignung zur Untersuchung von Therapieeffekten widmet. Zudem werden zwei überregionale SFBs in Kooperation mit der Friedrich-Alexander-Universität Erlangen-Nürnberg verlängert: an der Humboldt-Universität zu Berlin und der Technischen Universität Berlin zum energiepolitisch aktuellen Thema “Mathematische Modellierung, Simulation und Optimierung am Beispiel von Gasnetzwerken” und an\n    der Charité zur Forschungsthematik von chronisch entzündlichen Darmerkrankungen, bei denen bisher Heilungsmöglichkeiten fehlen und dringender klinischer Bedarf besteht.\n  \n\n    Übersicht aller geförderten Projekte (Fördersummen inkl. 22-prozentiger Programmpauschale):\n  \n\nSonderforschungsbereich 1114 (3. Förderperiode) “Skalenkaskaden in komplexen Systemen”; antragstellende Hochschule: Freie Universität Berlin (Sprecher: Prof. Dr. Frank Noé); weitere beteiligte Partnereinrichtungen: Brandenburgische Technische Universität Cottbus-Senftenberg, Friedrich-Alexander-Universität Erlangen-Nürnberg, Universität Potsdam, Helmholtz-Zentrum Potsdam – Deutsches GeoForschungsZentrum, Konrad-Zuse-Zentrum für Informationstechnik Berlin, Weierstraß-Institut für Angewandte Analysis und Stochastik – Leibniz-Institut im Forschungsverbund Berlin e. V.; Fördersumme: 9,5 Mio. Euro\n    \n\n\nSonderforschungsbereich 1315 (2. Förderperiode) “Mechanismen und Störungen der Gedächtniskonsolidierung: Von Synapsen zur Systemebene”; antragstellende Hochschule: Humboldt-Universität zu Berlin (Sprecher: Prof. Dr. Matthew Larkum); weitere beteiligte Partnereinrichtungen: Freie Universität Berlin, Technische Universität Berlin, Goethe-Universität Frankfurt am Main, Otto-von-Guericke-Universität Magdeburg, Universität Greifswald, Deutsches Zentrum für Neurodegenerative Erkrankungen, Max-Delbrück-Centrum für Molekulare Medizin Berlin, Max-Planck-Institut für Ornithologie Seewiesen; Fördersumme: 14,9 Mio. Euro\n    \n\n\nSonderforschungsbereich 1340 (2. Förderperiode) “In vivo Visualisierung der pathologisch veränderten Extrazellulärmatrix „Matrix in Vision”“; antragstellende Hochschule: Charité – Universitätsmedizin Berlin (Sprecher: Prof. Dr. med. Bernd Hamm); weitere beteiligte Partnereinrichtungen: Freie Universität Berlin, Technische Universität Berlin, Technische Universität München, Bundesanstalt für Materialforschung und -prüfung, Max-Planck-Institut für Kolloid- und Grenzflächenforschung, Physikalisch-Technische Bundesanstalt; Fördersumme: 14,5 Mio. Euro\n    \n\n\nSonderforschungsbereich/Transregio 154 (3. Förderperiode) “Mathematische Modellierung, Simulation und Optimierung am Beispiel von Gasnetzwerken”; antragstellende Hochschulen: Friedrich-Alexander-Universität Erlangen-Nürnberg, Humboldt-Universität zu Berlin (Co-Sprecherin: Prof. Dr. Caren Tischendorf), Technische Universität Berlin, Technische Universität Darmstadt; weitere beteiligte Partnereinrichtungen: Universität Duisburg-Essen, Weierstraß-Institut für Angewandte Analysis und Stochastik – Leibniz-Institut im Forschungsverbund Berlin e. V.; Fördersumme: 8,9 Mio. Euro\n    \n\n\nSonderforschungsbereich/Transregio 241 (2. Förderperiode) “Immun-Epitheliale Signalwege bei chronisch entzündlichen Darmerkrankungen”; antragstellende Hochschulen: Friedrich-Alexander-Universität Erlangen-Nürnberg, Charité – Universitätsmedizin Berlin (Co-Sprecherin: Prof. Dr. med. Britta Siegmund); weitere antragstellende Partnereinrichtungen: Christian-Albrechts-Universität zu Kiel, Medizinische Universität Innsbruck, Deutsches Rheuma-Forschungszentrum Berlin, Max-Delbrück-Centrum für Molekulare Medizin Berlin; Fördersumme: 15,4 Mio. Euro\n    \n\n"
}