{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1186360.php",
    "date": "2022-03-16",
    "title": "Schwerpunktkontrollen des Ordnungsamtes Tempelhof-Schöneberg zur Schulwegsicherheit – vier erfolgreiche Wochen!",
    "text": "\n\n    Die Erhöhung der Schulwegsicherheit im Bezirk Tempelhof-Schöneberg ist ein zentrales Anliegen des Bezirksamtes. Für Kinder bedeuten falsch parkende Fahrzeuge im 5–Meter–Bereich an Straßenecken, in zweiter Reihe oder vor Fußgängerüberwegen eine außerordentliche Gefährdung – sie können an derartigen Orten herankommende PKW nicht sehen und werden auch nicht gesehen.\n  \n\n    Vom 14. Februar 2022 an wurde durch das Ordnungsamt Tempelhof-Schöneberg über eine berlinweite Aktionswoche hinaus drei weitere Wochen die Sicherheit der kleinsten Verkehrsteilnehmenden besonders in den Blick gestellt.\n  \n\nBezirksstadträtin Saskia Ellenbeck erklärt hierzu:\n  \n\n    bq. „In diesen vier Wochen haben unsere Dienstkräfte um Schulen und Kitas herum rund 40 jeweils mehrstündigen Schwerpunktaktionen für die Schulwegsicherheit durchgeführt. Dies beinhaltete sowohl die Beseitigung von Verkehrshindernissen durch Abschleppen, als auch die Ahndungen in Form von Anzeigen. Wir möchten einen Effekt über den Einzelfall hinaus erzielen, denn Kinder brauchen freie Schulwege, um eigenständige Mobilität zu erlernen.“\n  \n\n    Das Ergebnis ist: 366 erforderliche Umsetzungen und 717 Ordnungswidrigkeitsanzeigen. Die meisten Umsetzungen fanden an der Finow-Grundschule (17), der Werbellinsee-Grundschule (24) und der Löcknitz-Grundschule (20) statt. Eltern waren dazu aufgerufen sogenannte „Hot Spots“ zu melden.\n  \n\n    Einige Widrigkeiten wie zwei Tage Sturm, defekte Fahrzeuge der Abschleppfirma oder Beleidigungen und Ablehnung durch uneinsichtige betroffene Bürger_innen waren zwar zu verzeichnen, aber konnten der Aktion ihren Schwung nicht nehmen.\n  \n\n    Bereits im vergangenen Jahr haben die Mitarbeitenden des Ordnungsamtes Tempelhof-Schöneberg mit insgesamt 3.911 angeordneten Umsetzungen herausragende Arbeit geleistet. Das Ziel ist, dass die Zahl der Kontrollen im Bezirk weiter ausgebaut werden.\n  \n\n    Bezirksstadträtin Saskia Ellenbeck erklärt hierzu:\n  \n\n    bq. „Mit den zusätzlichen Parkraumüberwachungskräften in den neuen Parkraumbewirtschaftungszonen werden wir in Zukunft eine sehr viel höhere Kontrolldichte haben. Das ist wichtig für ein gutes Miteinander auf der Straße, so dass alle Menschen im Bezirk – ob klein oder groß – sicher ihre Ziele erreichen können. In diesem Sinne möchte ich mich für die herausragende Arbeit der Kolleg_innen des Ordnungsamtes herzlich bedanken!“\n  \n"
}