{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1261212.php",
    "date": "2022-11-03",
    "title": "Kranzniederlegungen anlässlich des Gedenkens an den 9. November 1938",
    "text": "\n\n    In Erinnerung an die Pogrome, die in der Nacht vom 9. zum 10. November 1938 als geplante Gewaltmaßnahmen der Nationalsozialisten gegenüber der jüdischen Bevölkerung eskalierten, finden im Bezirk Pankow am Mittwoch, dem 9. November 2022 zwei Gedenkveranstaltungen statt.\n  \n\n    Im stillen Gedenken an die Opfer des Nationalsozialismus werden der Vorsteher der Bezirksverordnetenversammlung Pankow, Dr. Oliver Jütting und Bezirksbürgermeister Sören Benn um 11 Uhr auf dem Jüdischen Friedhof Weißensee in der Herbert-Baum-Straße und um 12 Uhr auf dem Jüdischen Friedhof an der Schönhauser Allee Kränze niederlegen. Beide Veranstaltungen sind öffentlich. Gäste werden gebeten, die aktuellen Hygienemaßnahmen zu beachten.\n  \n\n    Sören Benn betont: „Die Novemberpogrome des Jahres 1938 kennzeichnen den Übergang von der Diskriminierung hin zur systematischen Verfolgung der jüdischen Bevölkerung in Deutschland. Mit ihnen beginnt der als Ausdruck des Volkszorns zurechtgelogene offene Terror. Die Erinnerung an die Verbrechen des deutschen Faschismus ist ein unverzichtbarer Bestandteil des stetigen Kampfes gegen den Antisemitismus in unserer Gesellschaft.”\n  \n\nPankow hat als erster Bezirk eine Antisemitismus- und Antidiskriminierungsbeauftragte\n\n\n    Seit Anfang des Jahres 2022 ist im Bezirksamt Pankow die Antisemitismus- und Antidiskriminierungsbeauftragte Monika Flores Martínez tätig und für alle ansprechbar, die selbst Antisemitismus oder Diskriminierung erfahren haben oder die sich in den Bereichen Antisemitismusprävention oder Antidiskriminierung engagieren. Sören Benn weiter: „Das Bezirksamt Pankow tritt Diskriminierung entgegen und setzt sich für eine Kultur der Wertschätzung von Vielfalt ein. Wenden Sie sich vertrauensvoll an unsere Beauftragte Frau Flores Martínez, wenn Sie Unterstützung benötigen.“\n  \n\nKontakt:\n    Antisemitismus- und Antidiskriminierungsbeauftragte Monika Flores Martínez\n    Tel. 030 90 295 2583, E-Mail: Monika.Flores@ba-pankow.berlin.de\n    Website: www.berlin.de/ba-pankow/antisemitismus_diskriminierung/\n\n"
}