{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1207359.php",
    "date": "2022-05-17",
    "title": "„Diskriminierung, Bedrohungen und Gewalt sind für viele queere Menschen leider immer noch Realität“",
    "text": "\n\n    Innensenatorin Iris Spranger zum Internationalen Tag gegen Homophobie\n  \n\n    Am Internationalen Tag gegen Homo-, Bi-, Inter- und Transphobie (IDAHOBIT) erinnern Menschen auf aller Welt an den 17. Mai 1990. An diesem Tag wurde Homosexualität von der Weltgesundheitsorganisation (WHO) von der Liste der Krankheiten gestrichen. Diskriminierung, Bedrohungen und Gewalt gehören dennoch bis heute zum Alltag vieler queerer Menschen. In knapp 70 Ländern der Welt steht Homosexualität nach wie vor unter Strafe, in einigen dieser Länder droht queeren Menschen sogar die Todesstrafe. Innensenatorin Iris Spranger hat heute als Zeichen der Solidarität die Transflagge und die Regenbogenflagge an ihrem Amtssitz gehisst.\n  \n\nInnensenatorin Iris Spranger: „Diskriminierung, Bedrohungen und Gewalt sind für viele queere Menschen leider immer noch Realität. Alle müssen das Recht haben, selbstbestimmt und frei zu leben – unabhängig von der sexuellen Orientierung oder geschlechtlichen Identität. Ich verurteile die Übergriffe gegen die queere Community und stehe fest an ihrer Seite. Ich bin dankbar, dass Berlins Sicherheitsbehörden so konsequent gegen Hasskriminalität in unserer Regenbogenstadt vorgehen. Das schafft Vertrauen und hilft uns, das Dunkelfeld aufzuhellen.“\n  \n\n    Seit knapp drei Jahrzehnten gibt es bei der Polizei Berlin zwei hauptamtliche Ansprechpersonen für LSBTI. Das konsequente Vorgehen gegen LSBTI-feindliche Gewalt ist in Berlin fester Bestandteil der polizeilichen Lehr- und Studienpläne. Die Hauptstadt weist LSBTI-feindliche Straf- und Gewalttaten im Jahresbericht Politisch motivierten Kriminalität (PMK) gesondert aus. Hinzu kommt die konzentrierte Bearbeitung aller LSBTI-feindlichen Straftaten im Fachkommissariat für Hasskriminalität beim Polizeilichen Staatschutz des LKA Berlin. Das führt zu Fachkompetenz und einem sensiblen Umgang mit den Opfern – und steigert das Vertrauen in die Polizei Berlin und die Sicherheitsbehörden.\n  \n\n    Die in Berlin registrierten Fallzahlen der Hasskriminalität gegen LSBTI-Personen liegen dementsprechend über dem Bundesdurchschnitt. 2021 wurden von bundesweit 1210 Fällen von Hasskriminalität (2020: 782) 525 Fälle (2020: 428) in Berlin erfasst, dies entspricht 43% (2020: knapp 60%) aller Fälle. Das kann damit zu tun haben, dass die Maßnahmen Wirkung zeigen, insbesondere im Hinblick auf die Erhellung des Dunkelfeldes. Im Bereich Gewaltprävention arbeitet die Polizei Berlin eng mit der Staatsanwaltschaft Berlin zusammen. „Darüber hinaus kann die Polizei auf eine jahrzehntelange vertrauensvolle Zusammenarbeit mit den in diesem Bereich engagierten Berliner Nichtregierungsorganisationen bauen. Diese Kooperation muss zukünftig weiter fortgeführt werden. Dazu gehört auch der Austausch von anonymisierten Polizeimeldungen, die für die Arbeit von Beratungsstellen und Opferhilfe-Vereine sehr wichtig ist.“, so\n    Innensenatorin Iris Spranger.\n  \n\n    Berlin hatte bei der Sitzung der Konferenz der Innenminister und –senatoren der Länder im Dezember 2021 einen Beschlussvorschlag zum Beratungspunkt „Homophobe und transfeindliche Gewalt bekämpfen“ eingebracht, um noch stärker gegen LSBTI-feindliche Straftaten vorzugehen. Das Bundesministerium des Innern und für Heimat wurde gebeten, ein unabhängiges Expertengremium aus Wissenschaft und Praxis, unter Einbindung von Expertinnen und Experten der LSBTI-Gemeinschaft, einzusetzen und konkrete Handlungsempfehlungen zu Themen wie Aus- und Fortbildung sowie Beratungs- und Kontaktangebote für Opfer zu erarbeiten.\n  \n"
}