{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1257940.php",
    "date": "2022-10-25",
    "title": "Sozialsenatorin Kipping legt Zwischenbericht zur Gesamtstädtischen Steuerung der Unterbringung wohnungsloser Menschen vor",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Oktober 2022:\n  \n\n    In seiner heutigen Sitzung hat die Senatorin für Arbeit, Integration und Soziales, Katja Kipping, dem Senat den Zwischenbericht zur Gesamtstädtischen Steuerung der Unterbringung wohnungsloser Menschen (GStU) vorgelegt.\n  \n\n    Dieser beschreibt als Grundlage der Zusammenarbeit von bezirklicher Ebene und Landesebene für die der künftige gesamtstädtische Steuerung der Unterbringung das\n    IT-Fachverfahren GStU. Dieses findet nach dem Prinzip „Mensch sucht Bett“ einen passenden Platz in einer Unterkunft für einen wohnungslosen Menschen. Das Fachverfahren GStU stellt für die Sozialen Wohnhilfen und das Landesamt für Flüchtlingsangelegenheiten (LAF) als zuweisende Stellen eine wesentliche Erleichterung in ihrer täglichen Arbeit dar.\n  \n\n    Das erste Modul des Fachverfahrens, das den Kernprozess „Mensch sucht Bett“ abbildet, befindet sich seit August 2021 in der Pilotphase und wird anhand der gewonnenen Erkenntnisse weiterentwickelt. Module zur Abrechnung und Qualitätssicherung der Unterkünfte werden folgen.\n  \n\n    Darüber hinaus werden derzeit die rechtlichen Grundlagen für die gesamtstädtische Steuerung ausgearbeitet. Ziel ist es, die Serviceeinheit GStU im Landesamt für Flüchtlingsangelegenheiten (LAF) zu verorten und ab 2024 die gesamtstädtische Steuerung vollständig zu implementieren und damit schrittweise das System der vertragsfreien Unterkünfte abzulösen. Zukünftig sollen Verträge zwischen dem Land Berlin und den Unterkunftsbetreibern geschlossen werden, um eine bedarfsgerechte und qualitätsgesicherte Unterbringung zu gewährleisten.\n  \n\n    Mit der Implementierung des Fachverfahren GStU wird die Basis für eine gesamtstädtische Kapazitätsplanung geschaffen. Die beteiligten Behörden arbeiten im Rahmen ihrer Ressourcen mit Hochdruck an diesem Projekt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}