{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1195175.php",
    "date": "2022-04-09",
    "title": "Senatorin Bettina Jarasch zeichnet zwei Bezirksprojekte mit dem Engagementpreis „Fahrrad Berlin“ 2022 aus",
    "text": "\n\n    Vorbilder für die lokale Verkehrswende: Kiezhausmeister nutzen Lastenrad statt Lieferwagen, Bürger*innen lernen nachhaltige Mobilität\n  \n\n    Mobilitätssenatorin Bettina Jarasch hat am Sonnabend im Rahmen der Fahrradmesse „VELOBerlin“ den Engagementpreis „Fahrrad Berlin“ verliehen. Zum Leitthema „Mit dem Rad im Kiez“ würdigt der Preis in diesem Jahr zwei lokale Projekte aus zwei Bezirksämtern, die sich für mehr Radverkehr und eine nachhaltige Mobilität in ihren Kiezen einsetzen und durch ihren Pilotcharakter andere Akteure motivieren können. Die Auszeichnung ist eine Anerkennung für Verdienste um die Förderung des Radverkehrs in Berlin.\n  \n\nSenatorin Bettina Jarasch: „Der Berliner Fahrradpreis ist in diesem Jahr ganz auf die lokale Verkehrswende ausgerichtet. Das ist ein starkes Signal: Mit innovativen Radverkehrs- und Mobilitätsprojekten direkt in den Kiezen kann das Fahrrad als nachhaltige Mobilitätsform seine Vorteile voll ausspielen und sich immer mehr als klima- und umweltfreundliche, leise und komfortable Alternative etablieren. Ich hoffe, dass andere Akteure, auch andere Bezirke, sich von diesen Vorbildern inspirieren lassen.“\n  \n\n    Den Engagementpreis „Fahrrad Berlin“ erhalten in diesem Jahr folgende Initiativen:\n  \n\nDas Projekt Schul- und Kiezhausmeister, umgesetzt vom Schul- und Sportamt sowie vom Straßen- und Grünflächenamt des Bezirks Friedrichshain-Kreuzberg.\n      Die Schul- und Kiezhausmeister können dank dieser Initiative kleinere Transporte und Reparaturfahrten mit Pedelecs und Lastenanhängern statt mit dem Auto erledigen – also nachhaltig und klimafreundlich. Beispielsweise sind seit Juli 2021 sieben Kiezhausmeister mit ihren Rädern von Montag bis Sonnabend im ganzen Bezirk unterwegs und kümmern sich um Instandsetzungen, Reparaturen oder Beräumungen. Ein wichtiges Projekt, das die dienstliche Mobilität nachhaltiger und das Fahrrad im Bezirk sichtbarer macht.\n    \n\n\nDas Projekt „Kiez erFahren“ des Bezirksamts Tempelhof-Schönberg.\n      Das Pilotprojekt in Schöneberg Nord wurde im Rahmen der Nationalen Klimaschutz-Initiative (NKI) gefördert und zielt auf eine lokale Verkehrswende durch die Umgestaltung des öffentlichen Raums, durch gegenseitiges Lernen und Erfahren sowie durch Angebote zur Änderung des Mobilitätsverhaltens ab. In wissenschaftlich begleiteten Modulen wurden im Zeitraum von September 2019 bis August 2021 diverse Angebote zur Verkehrs- und Mobilitätswende im Kiez angeboten – etwa Angebote zur Nutzung von Lastenrädern oder zum Verzicht auf das eigene Auto im Kiez. Das Projekt richtete sich direkt an Bürgerinnen und Bürger, die im Rahmen von Veranstaltungen und Info-Kampagnen einbezogen wurden und neue Angebote ausprobieren konnten.\n      \n\nWeitere Informationen zum Projekt\n\n\n\n\n\n    Die Auszeichnung wird jährlich von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz vergeben.\n  \n\n\nWeitere Informationen zum Engagementpreis „Fahrrad Berlin“\n\n\n"
}