{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1198470.php",
    "date": "2022-04-22",
    "title": "Innenverwaltung und Polizei stellen PKS und PMK 2021 vor",
    "text": "\n\n    Polizeiliche Kriminalstatistik für das Jahr 2021 weist weiteren Rückgang der Gesamtfallzahl auf – erstmals Überblick über ein gesamtes Corona-Jahr – Fallaufkommen der politisch motivierten Kriminalität sinkt ebenso\n  \n\n    Berlins Innensenatorin Iris Spranger und Polizeipräsidentin Dr. Barbara Slowik haben heute die Polizeiliche Kriminalstatistik und die Statistik der politisch motivierten Kriminalität für das Jahr 2021 vorgestellt. Insgesamt zeigen beide Auswertungen eine rückläufige Gesamtfallzahl. Erstmals liegt ein statistischer Überblick über einen ausschließlich durch Corona geprägten Zeitraum vor.\n  \n\nInnensenatorin Iris Spranger: „Ich danke allen Kolleginnen und Kollegen, die durch ihren täglichen Einsatz für die Sicherheit in unserer Stadt gesorgt haben und weiterhin sorgen. Es ist grundsätzlich ein positives Signal, dass die Zahl der Straftaten zurückgegangen ist. Aber jede Straftat ist eine zu viel. Ich ziehe in erster Linie einen Schluss aus den Statistiken: Sie sind für uns ein Ansporn, noch besser zu werden. Berlin muss noch sicherer werden – für alle Menschen in dieser Stadt.“\n  \n\n    Die Polizeipräsidentin Dr. Barbara Slowik ergänzt: „Die Pandemie wirkte sich auch 2021 auf die Kriminalität aus und hat bei einzelnen Phänomenen zum Rückgang der Fallzahlen geführt. Insgesamt hat sie die Polizei Berlin jedoch in erheblichem Maße gefordert. Egal wie fordernd es aber ist, die Sicherheit aller in Einklang mit ihrer Freiheit ist das entscheidende Ziel für uns als Polizei. Dafür haben wir auch im vergangenen Jahr Schwerpunkte gesetzt, zum Beispiel zum Schutz der Schwächsten unserer Gesellschaft, im Kampf gegen Darstellungen von Missbrauchshandlungen von Kindern. Dafür entwickeln wir neue Ansätze, um Straftaten zu verhindern. Dafür stellen wir uns entschlossen und konsequent jedweder politisch motivierten Kriminalität, insbesondere der Hasskriminalität, entgegen.“\n  \n\n    Im vergangenen Jahr wurden in Berlin insgesamt 482.127 Straftaten registriert. Das ist gegenüber 2020 ein Rückgang um 22.015 Fälle bzw. um 4,4%. Damit ging auch die Häufigkeitszahl (Anzahl der Straftaten je 100.000 Einwohner) auf 13.158 zurück. Das ist der niedrigste Stand seit der Wiedervereinigung Berlins. Die Aufklärungsquote liegt auf dem zweithöchsten Wert der vergangenen zehn Jahre. Sie sank gegenüber dem Vorjahr von 46,1% auf 45,3%.\n  \n\n    Die Corona-Pandemie und die Maßnahmen zu ihrer Eindämmung hatten sich bereits im Jahr 2020 auf die Entwicklung der Fallzahlen ausgewirkt. Die Statistiken für das Jahr 2021 geben erstmals einen Überblick über einen ausschließlich durch Corona geprägten Zeitraum.\n  \n\n    Auffallend ist hierbei der Anstieg bei den Vermögens- und Fälschungsdelikten (+6,3%), insbesondere dem Gebrauch unrichtiger Gesundheitszeugnisse (+542,9%). Aber auch der Anstieg beim Tankbetrug (+72,4%) und beim Computerbetrug (+255,3%) tragen zu dieser Entwicklung bei.\n  \n\nDiebstähle sind im vergangenen Jahr hingegen zurückgegangen – insgesamt um 9,8%. Zwar stiegen die Fallzahlen beim Diebstahl an und aus Kraftfahrzeugen um 12,2% an, doch nahmen beim Ladendiebstahl (-16,4%), beim Diebstahl aus Boden- und Kellerräumen (-13,1%) sowie beim Fahrraddiebstahl (-7,8%) die Fallzahlen ab. Auch beim Wohnraumeinbruch (-29,5%) ist ein Rückgang zu verzeichnen.\n  \n\n    Die Zahl der Rohheitsdelikte nahm ebenfalls ab. Bei Raubtaten (-6,6%), Körperverletzungen (-9,0%) und der Misshandlung von Kindern (-4,9%) gingen die Zahlen zurück.\n  \n\n    Bei den Delikten Mord und Totschlag wurden im vergangenen Jahr 100 Fälle erfasst. Die Aufklärungsquote von 96% stellt einen 10-Jahres-Bestwert dar. Ebenso stieg die Aufklärungsquote bei Straftaten gegen die sexuelle Selbstbestimmung und erreichte damit einen 10-Jahres-Höchstwert – von 69,0% auf 70,6%. Gleichzeitig ist hier ein Anstieg der Fallzahlen um 32,7% zu beobachten, wobei der sexuelle Missbrauch von Kindern (+10,6%) und die Verbreitung pornografischer Schriften (+175,8%) zugenommen haben. Anlassunabhängige Internetrecherchen von Sicherheitsbehörden, Erkenntnisse aus anderen Strafverfahren oder Meldungen von Organisationen und Betreibern von Internetseiten bzw. Providern haben verstärkt zur Einleitung von Ermittlungsverfahren geführt.\n  \n\n    Beim Widerstand gegen und tätlichen Angriff auf Vollstreckungsbeamte und gleichstehende Personen ist bei den Polizeivollzugsbeamtinnen und -beamten erneut eine Zunahme zu verzeichnen. Im Jahr 2021 wurden 8.569 von ihnen im Zusammenhang mit der Ausübung ihres Dienstes Opfer einer Straftat gegen die persönliche Freiheit oder körperliche Unversehrtheit, was eine Zunahme von 14,2% bedeutet.\n  \n\n    Im Zusammenhang mit Fällen des Corona-Soforthilfebetruges wurden mit Stand Ende Februar 2022 bei der Polizei Berlin insgesamt 9.139 Ermittlungsverfahren geführt. Der bisherige Gesamtschaden beläuft sich auf rund 123 Millionen Euro. Zudem steht bei weiteren etwa 9.100 Verdachtsfällen die Bearbeitung noch aus.\n  \n\nAuch politisch motivierte Kriminalität rückläufig\n\n\n    Das gesamte Fallaufkommen der politisch motivierten Kriminalität (PMK) ist gegenüber 2020 von 6.098 Fällen auf 5.799 Fälle gesunken. Dies entspricht einer Abnahme um 4,9%. Die Aufklärungsquote hat sich auf 39,2% verbessert. Bei den Gewaltdelikten der PMK war jedoch gleichzeitig eine Steigerung von 911 auf 1.037 Fälle (+13,8%) zu verzeichnen. Es wurden 422 Fälle im Bereich der Straftaten mit einer antisemitischen Motivation registriert (+14,7%), wobei in 282 Fällen eine rechtsgerichtete Motivation festzustellen war. Deutlich gesunken ist die Fallzahl der PMK rechts – von 2.495 Fällen auf 1.987 Fälle (-20,4%). Ebenso verhält es sich bei den Erkenntnissen zur PMK links. Hier ist eine Abnahme von 2.146 auf 1.507 Fälle zu beobachten (-29,8%).\n  \n\nHinweise:\n\n\n    Die Kurzberichte des Polizeilichen Kriminalitätsstatistik Berlin 2021 und über die politisch motivierte Kriminalität in Berlin 2021 können Sie ab 10.00 Uhr online abrufen:\nhttps://www.berlin.de/polizei/verschiedenes/polizeiliche-kriminalstatistik/\n    Die Pressekonferenz kann auch per Livestream verfolgt werden:\nhttps://www.youtube.com/watch?v=p-07hN-YpEU\n    Fragen in der Pressekonferenz können live vor Ort gestellt werden oder während der Pressekonferenz per E-Mail an pk@seninnds.berlin.de gerichtet werden.\n  \n"
}