{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1212472.php",
    "date": "2022-05-31",
    "title": "Senatorin Katja Kipping verleiht Verdienstorden der Bundesrepublik Deutschland an Katharina Oguntoye",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Montag hat Senatorin Katja Kipping den Verdienstorden der Bundesrepublik Deutschland an Katharina Oguntoye verliehen. Die feierliche Verleihung fand statt im Namen und im Auftrag von Bundespräsident Frank-Walter Steinmeier und im Namen der Regierenden Bürgermeisterin Franziska Giffey.\n  \n\n    Katharina Oguntoye setzt sich seit vier Jahrzehnten für Gleichberechtigung und Teilhabe interkultureller Gemeinschaften, insbesondere afrikanischer und afrodeutscher Menschen in Deutschland ein und sie engagiert sich gegen Rassismus, Sexismus und Homophobie. Ihr Einsatz macht sie zur Wegbereiterin und Vorkämpferin für zivilgesellschaftliches Engagement und für die Belange afrodeutscher und afrikanischer Menschen in Deutschland. Die Impulse der Historikerin, Aktivistin, Autorin und Kulturschaffenden Otungoye tragen entscheidend zur Selbstorganisation und Sichtbarkeit der afrodeutschen Gemeinschaft, insbesondere afrodeutscher Frauen, bei.\n    In den 90er Jahren gründete Katharina Otungoye den sozialen Träger der Familienhilfe Joliba e. V. in Berlin. Als Leiterin dieses interkulturellen Netzwerkes schuf sie unter hohem persönlichen Einsatz Räume der Begegnung besonders für afrodeutsche und afrikanische Kinder und Familien.\n  \n\nIn ihrer Laudation würdigte Katja Kipping die Arbeit der Historikerin und Aktivistin Katharina Oguntoye (Auszüge): „Sie gehören zu den Frauen, die selbstbewusst von sich sagen können: ,Ich habe Geschichte geschrieben.‘ Gleich in einem mehrfachen und in einem doppeldeutigen Sinne.\n    Als junge Historikerin haben sie Pionierinnenarbeit für die Geschichtsschreibung schwarzer Präsenz in Deutschland geleistet und dabei das damalige Geschichtsbild in Deutschland vom Kopf auf die Füße gestellt. Als lesbische und feministische Aktivistin haben Sie soziale Bewegungen geprägt, die Deutschland im vergangenen Jahrhundert stark verändert haben.\n    Als Sie in den 1980er Jahren als junge Frau über die Geschichte Schwarzer Präsenz schrieben, gehörten Sie zu den ersten, die dies auch in Deutschland taten. Und Sie gehörten zu den ersten, die dies aus einer anderen als der bisher etablierten Perspektive taten.\n    Sie nahmen die Protagonistinnen ihrer Arbeiten als Subjekte ernst. Sie zeigten ihre Kämpfe, ihr Ringen mit dem Rassismus einer postkolonialen und postnationalsozialistischen Gesellschaft.\n    Sie, Frau Oguntoye, gehörten zu den ersten, die eine Geschichte schwarzer Normalität in Deutschland schrieben. Sie gaben damit Generationen von jungen Afrodeutschen eine Geschichte, mit der sie sich auseinandersetzen konnten. Und gaben ihnen einen Ankerpunkt für die Einordnung der eigenen Biographien und der eigenen Geschichte.\n    Afrodeutsche. Auch mit diesem Begriff haben Sie und Ihre Mitstreiterinnen Geschichte geschrieben. Mit dem Untertitel Ihres Buches ,Farbe bekennen‘ … haben Sie den nachfolgenden Generationen einen Begriff und selbstbewusste Bezeichnung geschenkt.\n    Sie selbst erinnern sich sicher schmerzhaft, wie es gewesen ist, also vor weniger als vierzig Jahren vor allem rassistische Bezeichnungen für Afrodeutsche im Besonderen und Schwarze Menschen im Allgemeinen im Deutschen verwendet wurden.\n    1997 gründeten Sie mit dem Verein Joliba einen immer noch aktiven sozialen Träger der Familienhilfe in Berlin. Noch heute ist Ihr Verein eine wichtige Anlaufstelle, auch für geflüchtete Menschen. Der Verein Joliba bietet soziale und kultursensible Beratung, verwirklicht zahlreiche Projekte und steht für kulturelle sowie politische Veranstaltungen, die viele Communities wirklich nachhaltig gestärkt haben.\n    Seit vielen Jahren werden Projekte Ihres Vereins gefördert, u. a. auch durch die Beauftragte des Senats von Berlin für Integration und Migration.\n    Das durch Joliba aufgebrachte Engagement hat auf Initiative von Ihnen und anderen Beteiligten Schwarze Identität, Kultur, Geschichte und Gemeinschaft in Deutschland entscheidet mitgeprägt und dadurch zu stärkerer Selbstbestimmung ebendieser beigetragen.“\n  \n\n    Wir senden Ihnen gern ein Foto von der Veranstaltung. Bitte wenden Sie sich an pressestelle@senias.berlin.de\n  \n"
}