{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1219578.php",
    "date": "2022-06-23",
    "title": "Dringende Hinweise des Bezirksamtes Pankow nach dem Badeunfall am Weißen See",
    "text": "\n\n    Die Pankower Bezirksstadträtin für Ordnung und Öffentlichen Raum, Manuela Anders-Granitzki, informiert darüber, dass sich am Samstag, dem 18.06.2022 im Park „Am Weißen See“ im Ortsteil Weißensee ein tödlicher Badeunfall ereignet hat. Hierzu erklärt Frau Anders-Granitzki: „An erster Stelle gilt unser Mitgefühl den Hinterbliebenen des erst 17-jährigen Opfers, welches nach unseren Erkenntnissen durch einen Unfall beim Baden außerhalb des zugelassenen Badebereichs ums Leben kam. Beim Park „Am Weißen See“, einem beliebten Ausflugsort, in dessen Mitte sich der „Weiße See“ befindet, handelt es sich um eine geschützte Grünanlage. Es gelten die Bestimmungen des Grünanlagengesetzes Berlin. Danach ist das Baden im See grundsätzlich verboten und nur in dem besonders ausgewiesenen Bereich des dortigen Schwimmbades gestattet.“\n  \n\nBaden an „wilden“ Badestellen ist lebensgefährlich\n\n\n    Frau Anders-Granitzki weist nachdrücklich darauf hin, dass das Baden an den anderen, „wilden“ Badestellen sowie das Schwimmen zur Fontäne im See nicht nur strikt verboten, sondern auch lebensgefährlich sind. So entstehen unterhalb der Fontäne bei ihrem Betrieb gefährliche Strömungen. Zudem verfügt der See über einen üppigen Bewuchs an Schlingpflanzen, welche bis unter die Wasseroberfläche reichen. Beim Hineinschwimmen oder Hineinspringen besteht die Gefahr, sich in den Wasserpflanzen zu verheddern und dadurch in Panik sowie in akute Lebensgefahr zu geraten.\n  \n\n    Frau Anders-Granitzki weist in diesem Zusammenhang noch einmal auf Folgendes hin: „Die mit Unterstützung der DLRG seitens des Betreibers des „Strandbades Weißensee“ eingerichtete „Wasserwacht“, die im Bereich des Schwimmbades für die Sicherheit der Badegäste Sorge trägt, kann leider nicht den gesamten See überwachen. Angesichts des zu betrauernden Todes eines viel zu jung verstorbenen Menschen, der sich außerhalb des erlaubten Badebereichs zugetragen hat, fordere ich die Besucherinnen und Besucher des Parks „Am Weißen See“ dringend auf, das Baden in den hierfür nicht geeigneten Bereichen zu unterlassen. Das auf den ersten Blick auch an diesen Stellen gefahrlos mögliche Baden birgt – wie uns auf so tragische Weise leider erneut vor Augen geführt wurde – unvorhersehbare Risiken für Leib und Leben.“\n  \n\nAufklärungsarbeit vor Ort von Ordnungsamt und Polizei\n\n\n    Das für die Unterhaltung der Grünanlage zuständige Straßen- und Grünflächenamt des Bezirksamtes Pankow wird daher unverzüglich die bereits vorhandene Beschilderung um einen Hinweis auf die bestehende Lebensgefahr beim Baden außerhalb des hierfür zugelassenen Bereichs erweitern. Auch das Ordnungsamt des Bezirksamtes Pankow ist in Kooperation mit den Dienstkräften des zuständigen Polizeiabschnitts bereits verstärkt vor Ort, um die Gäste des Parks „Am Weißen See“ insbesondere auch hinsichtlich der Gefahren des „Wildbadens“ aufzuklären.\n  \n\n    Frau Anders-Granitzki fordert die Besucher:innen des Parks angesichts der dramatischen Ereignisse vom vergangenen Samstag dringend auf, den Anweisungen der Dienstkräfte von Ordnungsamt und Polizei zu folgen und zum Baden ausschließlich die sichere Fläche im Bereich des Strandbades zu nutzen.\n  \n"
}