{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1209695.php",
    "date": "2022-05-23",
    "title": "Dönerspieße zweifelhafter Herkunft dürfen nicht in Verkehr gebracht werden. (Nr. 18/2022)",
    "text": "\n\n    Das Bezirksamt darf einer Dönerspießherstellerin untersagen, die bei ihr aufgefundenen 121 Dönerspieße zweifelhafter Herkunft als Lebensmittel in den Verkehr zu bringen.\n  \n\n    Die Antragstellerin produziert an ihrem Hauptstandort mit lebensmittelrechtlicher Erlaubnis Dönerspieße. An einem Nebenstandort, an dem eine andere Firma ein Gewerbe zur Herstellung von Backwaren angemeldet hat, unterhält sie weitere Räumlichkeiten mit Tiefkühlraum sowie drei Tiefkühlcontainer. Eine lebensmittelrechtliche Kontrolle am Nebenstandort ergab eine Dönerproduktion der Antragstellerin. Das Bezirksamt stellte daraufhin 121 nicht tiefgefrorene Dönerspieße streitiger Produktionsherkunft aus Hähnchenfleisch im Tiefkühlraum sicher. Später untersagte es der Antragstellerin das Inverkehrbringen der 121 Dönerspieße als Lebensmittel und ordnete die sofortige Vollziehung an. Hiergegen wandte sich die Antragstellerin mit der Begründung, die Dönerspieße seien nicht am Nebenstandort, sondern am Hauptstandort produziert und nur zu Lagerzwecken an den Nebenstandort transportiert worden. Am Nebenstandort habe am Tag der Betriebskontrolle lediglich eine\n    „Probeproduktion“ stattgefunden, weil dieser zukünftig möglicherweise für Produktionszwecke genutzt werden solle.\n  \n\n    Die 14. Kammer hat den Eilantrag zurückgewiesen. Die Untersagungsverfügung sei voraussichtlich rechtmäßig. Es liege ein Verstoß gegen europäisches Lebensmittelrecht vor. Danach sei die Rückverfolgbarkeit von Lebensmitteln in allen Produktions-, Verarbeitungs- und Vertriebsstufen sicherzustellen. Die 121 Dönerspieße hätten sich jedoch nicht zum Hauptstandort zurückverfolgen lassen. Dass sie am Nebenstandort aufgefunden worden seien, während dort eine Dönerproduktion stattgefunden habe, spreche für eine Produktion dort. Der Vortrag der Antragstellerin, am Nebenstandort habe lediglich eine „Probeproduktion“ stattgefunden, aus der die 121 Dönerspieße aber nicht stammten, sei unglaubhaft. Auch der Umstand, dass die Dönerspieße nicht tiefgekühlt gewesen seien, spreche gegen eine Produktion am Hauptstandort, weil ein Transport in nicht tiefgefrorenem Zustand wegen der damit einhergehenden praktischen Schwierigkeiten unwahrscheinlich erscheine. Das Verbot des\n    Inverkehrbringens der 121 Dönerspieße sei auch verhältnismäßig. Die Antragstellerin sei nicht verpflichtet, das Dönerfleisch zu vernichten. Sie könne es einer alternativen Verwertung außerhalb des Verzehrs für Menschen zuführen. Das Bezirksamt habe auch die sofortige Vollziehung anordnen dürfen. Es habe sofort sicherstellen müssen, dass die Dönerspieße nicht als Lebensmittel in den Verkehr gelangten.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 14. Kammer vom 19. Mai 2022 (VG 14 L 1112/22)\n\n"
}