{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1184516.php",
    "date": "2022-03-11",
    "title": "Schülerinnen und Schüler entwickeln pädagogisch wertvolles Computerspiel und werben damit für politische Partizipation",
    "text": "\n\n    Heute wird im Berlin Global Village in Neukölln mit dem Point & Click Adventure „EZRA“ ein besonderes Computerspiel vorgestellt, welches Schülerinnen und Schülern im Alter von 9 bis 12 Jahren auf spielerische Art und Weise über politische Gestaltungsmöglichkeiten und Partizipation informiert. Max Neu vom Landesverband Kinder- und Jugendfilm e.V. hat das Spiel maßgeblich entwickelt und dafür intensiv mit Schülerinnen und Schülern des Ernst-Abbe Gymnasiums und der Gemeinschaftsschule Campus Rütli zusammengearbeitet. Entstanden ist ein für den Einsatz im schulischen Unterricht optimiertes Spiel rund um eine fiktive Schülerin namens Ezra. Die Schülerin gerät bei der Frage nach der künftigen Nutzung einer Straße in einen Raumnutzungskonflikt. Es gibt verschiedene Meinungen und heiße Diskussionen darüber, ob die Straße für Autos gesperrt werden soll: Manche fürchten im Falle eines Fahrverbots in der Straße um ihre Jobs, andere verstehen gar nicht, wozu ein\n    Auto überhaupt nötig ist. Diese Meinungsverschiedenheiten gilt es im Spielverlauf zu beachten, um zu einer Lösung zu gelangen.\n  \n\n    Per Mausklick oder per Berührung der Touchscreenoberfläche kann Ezra von Schülerinnen und Schülern durch die Spielwelt gesteuert werden, sich mit anderen Spielcharakteren unterhalten und Notizen machen. Gerade Jugendliche, deren Identifikation mit dem politischen System nicht sehr ausgeprägt ist, sollen mit Hilfe des Spiels auf Mitwirkungsmöglichkeiten aufmerksam werden.\n  \n\nStaatssekretär Aziz Bozkurt: „Ezra vermittelt nicht nur auf unterhaltsame Art und Weise die Grundlagen politischer Partizipation, sondern schult die Schülerinnen und Schüler auch im Bereich Medienkompetenz. Ein tolles Spiel, auf das die beteiligten Jugendlichen stolz sein dürfen. Mögen die Schülerinnen und Schüler auch mit Hilfe dieses Spiels lernen, welche Gestaltungsmöglichkeit sie im öffentlichen Leben haben.“\n  \n\n    Das Zentrum für didaktische Computerspielforschung der Pädagogischen Hochschule Freiburg hat inzwischen passend zum Spiel eine unterrichtsbegleitende Lehreinheit entwickelt, im Rahmen derer das Spiel im Unterricht in der Sekundarstufe I eingesetzt werden kann. Das Projekt wurde gefördert vom Bundesministerium für Digitales und Verkehr, der Brandenburger Landeszentrale für politische Bildung sowie der Jugend- und Familienstiftung Berlin. Das Spiel, welches für den Deutschen Computerspielpreis nominiert ist, finden interessierte Lehrkräfte und ihre Schülerinnen und Schüler unter: https://lv-kijufi.itch.io/ezra\n  \n"
}