{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1242428.php",
    "date": "2022-09-06",
    "title": "Schulen erhalten Qualitätssiegel für exzellente Berufs- und Studienorientierung",
    "text": "\n\n    Mit dem Qualitätssiegel Berlin für exzellente Berufs- und Studienorientierung sind heute 20 Schulen bei einer feierlichen Siegelverleihung im Oberstufenzentrum Körperpflege ausgezeichnet worden. Eine Schule, die Albrecht-Haushofer-Schule, hat die Erst-Zertifizierung erfolgreich absolviert, und 19 weitere Schulen haben die nach 4 Jahren übliche Re-Zertifizierung erreicht.\n  \n\n    Mit dem Qualitätssiegel Berlin für exzellente Berufs- und Studienorientierung werden weiterführende allgemeinbildende Schulen ausgezeichnet und zertifiziert, deren Aktivitäten und Ergebnisse die in den Bildungsplänen und den Verwaltungsvorschriften geforderten Standards überschreiten. Durch die Zertifizierung und die Verleihung des Qualitätssiegels Berlin soll die Zusammenarbeit zwischen Schulen, Unternehmen sowie weiteren Akteuren nachhaltig sichergestellt werden. Die Schule kann durch interne Analyse und Selbstbewertung einen Prozess der eigenständigen Verbesserung ihrer Maßnahmen zur Berufswahlunterstützung einleiten. Durch den Vergleich mit anderen Schulen entsteht ein Austausch von guten Ideen und ein Wettbewerb um die besten Konzepte.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Eine wirksame Berufsorientierung für Jugendliche ist mir sehr wichtig. Dafür arbeiten die Berufs- und Studienorientierungsteams an unseren Schulen, und deshalb haben wir mit dem Talente Check eine bundesweit einmalige Einrichtung geschaffen, um Jugendliche in spielerischer Form auf ihre Talente und Stärken hinzuweisen. Das Qualitätssiegel ergänzt unsere Angebote sehr gut, weil es die besondere Exzellenz schulischer Angebote hervorhebt.“\n  \n\nDr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Eine gute Berufsorientierung ist immens wichtig – ob in der Schule oder vor Ort in der Jugendberufsagentur. Die Schülerinnen und Schüler haben die besten Erfolgsaussichten, wenn die gewählte Ausbildung ihren Neigungen, Talenten und Fähigkeiten entspricht. Der Ausbildungsmarkt in Berlin und auch beim Nachbar Brandenburg bietet Chancen in allen Branchen und Bereichen. Auch im soeben begonnenen Ausbildungsjahr kann man noch durchstarten.“\n  \n\nStefan Spieker, Vize-Präsident der Industrie- und Handelskammer Berlin: „Alle Berliner Schülerinnen und Schüler stehen irgendwann vor der großen Herausforderung, eine qualifizierte Berufswahlentscheidung treffen zu müssen. Bei rund 350 dualen Ausbildungsberufen, zahlreichen fachschulischen Ausbildungsgängen und einer kaum überschaubaren Zahl an Studiengängen ist das keine leichte Angelegenheit. Eine systematische und im Schulsystem fest verankerte Berufsorientierung ist der zentrale Schlüssel dafür. Die heute ausgezeichneten Schulen zeigen vorbildlich, wie kreative und moderne Berufsorientierung geht. Wird diese dann noch durch Praktika in Berliner Unternehmen ergänzt und Talente, Stärken und Interessen der Jugendlichen berücksichtigt, steht die Ampel für einen guten ersten Schritt in die be-rufliche Karriere auf Grün.“\n  \n\nUlrich Wiegand, Geschäftsführer der Handwerkskammer Berlin: „Die Handwerkskammer Berlin gratuliert den ausgezeichneten Schulen zur Verleihung des Qualitätssiegels für exzellente Berufs- und Studienorientierung. Mit ihm wird deren besonderes Engagement zur Vorbereitung der jungen Menschen auf eine Berufsausbildung ausgezeichnet. Die Schulen können so beispielhaft ein Zeichen setzen für alle Schulen Berlins. Und darauf wird es in den nächsten Jahren angesichts wachsender Anforderungen zum Beispiel im Zusammenhang mit der Klima- und Energiewende ankommen. Das Berliner Handwerk bietet hier zahlreiche Ausbildungsmöglichkeiten, auch noch für das gerade beginnende Ausbildungsjahr.“\n  \n\nAlexander Schirp, Vize-Hauptgeschäftsführer der Unternehmensverbände Berlin-Brandenburg: „Wir zeichnen heute Schulen aus, die mit einer vorbildlichen Praxis der Berufsorientierung vorangehen. Sie sind Leuchttürme für die ganze Stadt. Die Unternehmensverbände beteiligen sich an deren Zertifizierungsverfahren, weil die Berufsorientierung in Berlin noch besser werden muss. Das zeigen der riesige Fachkräftebedarf auf der einen Seite und die tausenden unbesetzten Ausbildungsplätze auf der anderen. Fundierte Kenntnisse über Berufe und Chancen sind ein entscheidender Baustein für den gezielten Wechsel junger Menschen in die Arbeitswelt. Für die Personalpolitik der Unternehmen ist das ein entscheidender Schritt.“\n  \n\nClaudia Frank, Vize-Präsidentin des Verbandes freier Berufe in Berlin e.V.: „Die Schulen, die dieses Jahr zum zweiten Mal rezertifiziert wurden, sind außergewöhnlich, nachahmenswert und animierend. Hier werden sichere Zukunftsbrücken durch eine exzellente Berufs- und Studienorientierung gebaut. Welch ein Glück, dass sich die Lehrenden und die Schulleitung dessen bewusst sind. Non scholae sed vitae discimus!“\n  \n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat sich mit dem Verein zur Förderung der beruflichen Bildung e.V. (das sind die Industrie- und Handelskammer zu Berlin, die Handwerkskammer Berlin, der Verband der Freien Berufe in Berlin e.V. sowie die Vereinigung der Unternehmensverbände in Berlin und Brandenburg e.V.) und der Regionaldirektion Berlin Brandenburg zusammengeschlossen, um das Qualitätssiegel Berlin für exzellente Berufs- und Studienorientierung zu vergeben. Es wird seit dem Schuljahr 2013/14 ausgeschrieben.\n  \n\n1. Re-Zertifizierung:\n    • Carl-von Ossietzky-Gymnasium\n    • Theodor-Heuss-Gemeinschaftsschule\n    • Wilma-Rudolph-Schule\n    • Gymnasium Tiergarten\n    • Kurt-Tucholsky-Schule\n    • Carl-Zeiss-Schule\n    • Georg-Herwegh-Gymnasium\n    • Lessing-Gymnasium\n    • Sartre-Gymnasium\n    • Schule am Schloss\n  \n\n2. Re-Zertifizierung:\n    • Andreas-Gymnasium\n    • Europäisches Gymnasium Bertha-von-Suttner\n    • Biesalski-Schule\n    • Kopernikus-Schule\n    • Leibniz-Gymnasium\n    • Melanchton-Gymnasium\n    • Merian-Schule\n    • Moser-Schule\n    • Ulrich-von-Hutten-Gymnasium\n  \n"
}