{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1169785.php",
    "date": "2022-01-21",
    "title": "Neue Broschüre „Augen auf bei häuslicher Gewalt“ - Plakat und Postkarte „Nein zu Gewalt an Frauen“",
    "text": "\n\n    Der Arbeitskreis Marzahn-Hellersdorf gegen häusliche Gewalt hat zusammen mit der Frauen- und Gleichstellungsbeauftragten des Bezirksamts eine neue Broschüre „Augen auf bei häuslicher Gewalt“ und Plakate und Postkarten „Nein zu Gewalt an Frauen“ herausgebracht.\n  \n\n    Nach wie vor ist die größte Gefahr für Frauen Gewalt zu erleiden, der private Raum, das heißt durch Partner und/oder Ex-Partner. Häusliche Gewalt zu erleben, ist mit viel Scham besetzt und tabuisiert. Sich aus einer oft jahrelangen Gewaltsituation zu befreien braucht viel Kraft, Mut und Unterstützung. Die Folgen von Partnerschaftsgewalt sind für betroffene Frauen schwerwiegend und langfristig. Oft genug endet die Gewalt auch tödlich.\n  \n\n    Um das Thema auch in Marzahn-Hellersdorf sichtbarer und Unterstützungsangebote bekannter zu machen, gibt es die neue Broschüre und die Postkarten und Plakate. Diese können im Büro der Frauen- und Gleichstellungsbeauftragten bezogen werden.\n  \n\n    In der Broschüre finden Interessierte alle bezirklichen relevanten Ansprech- und Kooperationspartnerinnen und -partner zum Thema häusliche Gewalt und die wichtigsten berlinweiten Hilfen und Notrufnummern.\n    Zu Beginn der Broschüre gibt es eine anschauliche Einleitung zum Thema ‚Was ist häusliche Gewalt?‘ und ‚Erste Schritte für Frauen‘. Im zweiten Teil der Broschüre sind alle bezirklichen Hilfsangebote und Träger aufgelistet, untergliedert in die Bereiche: Polizei, Bezirksamt und Jobcenter, Frauenberatung, Beratung für Männer, Kinderschutz und Familie und weitere Unterstützung. Die Broschüre soll mit der ansprechenden grafischen Gestaltung für betroffene Frauen aber auch für Multiplikatorinnen, Multiplikatoren, Beraterinnen und Berater eine Unterstützung darstellen.\n  \n\n    Die Plakate und Postkarten „Nein zu Gewalt an Frauen“ sind grafisch ansprechend gestaltet und haben neben den wichtigsten Notrufnummern der BIG-Hotline in Berlin und des bundesweiten Hilfetelefons die Telefonnummern des Frauenzentrums Matilde in Hellersdorf und der Beratungsstelle am Eastgate in Marzahn. Mit den Plakaten und Postkarten sollen die Hilfen für gewaltbetroffene Frauen im Bezirk bekannter gemacht werden.\n  \n\n    Interessierte können die Materialien im Büro der Frauen- und Gleichstellungsbeauftragten erhalten. Die Materialien finden Sie in digitaler Form auch auf der Webseite.\n  \n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragter des Bezirksamts Marzahn-Hellersdorf per E-Mail .\n  \n"
}