{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1171265.php",
    "date": "2022-01-27",
    "title": "Autofahrer flüchtet bis nach Brandenburg",
    "text": "\n\nSteglitz-Zehlendorf/Tempelhof-Schöneberg/Brandenburg\nNr. 0223\n    Glücklicherweise nur Sachschaden ist das Ergebnis einer waghalsigen Flucht eines Mannes vor der Polizei in der vergangenen Nacht. Gegen 20.40 Uhr fiel Polizeieinsatzkräften in der Gallwitzallee in Lankwitz ein Mini Cooper auf, dessen Fahrer mehrere Verkehrsordnungswidrigkeiten begangen hatte. Die Beamtin und ihr Kollege entschieden sich daraufhin, den Wagen zu stoppen und den Fahrer zu kontrollieren. Statt sein Fahrzeug anzuhalten, beschleunigte der Mann jedoch stark und raste in Richtung Marienfelde davon. Die Polizeistreife folgte ihm. Die Flucht führte nun durch Marienfelde, nach Mariendorf und von dort wieder in Richtung stadtauswärts. Hierbei missachtete der Flüchtende immer wieder rote Ampeln, rammte mindestens ein geparktes Fahrzeug und in der Attilastraße in Mariendorf zudem ein Polizeifahrzeug, das sich quer auf die Fahrbahn gestellt hatte, um den Wagen zu stoppen. Die Insassen blieben unverletzt, an dem Fahrzeug entstand Sachschaden. Der Mini-Cooper raste dennoch\n    weiter und verließ Berlin schließlich in Richtung Ludwigsfelde. Inzwischen unterstützten auch Polizeieinsatzkräfte der Brandenburger Polizei die Versuche, den sich selbst und andere Menschen gefährdenden Mann zu stoppen. Aufgrund der zu hohen Geschwindigkeit von bis zu 200 km/h verloren die Einsatzwagen den flüchtenden Mini-Cooper schließlich aus den Augen, stellten ihn jedoch letztlich in der Pyrenäenstraße in Ludwigsfelde fest. Der 54 Jahre alte Fahrer wurde von Berliner Polizeikräften in der Nähe angetroffen und festgenommen. Gegen den Mann lag eine Fahndung zur Aufenthaltsermittlung vor, weil er aus einem Krankenhaus verschwunden war. Einen Führerschein besitzt der 54-Jährige nicht, in dem Fahrzeug fanden die Polizistinnen und Polizisten Betäubungsmittel. Der Festgenommene wurde einem Psychologen in dem ihn als vermisst meldenden Krankenhaus vorgestellt, der eine stationäre Unterbringung jedoch ablehnte. Nach einer Blutentnahme und einer erkennungsdienstlichen\n    Behandlung in einem Polizeigewahrsam wurde er daraufhin wieder entlassen. Sein Fahrzeug wurde sichergestellt, die Ermittlungen dauern an.\n  \n"
}