{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1273054.php",
    "date": "2022-12-08",
    "title": "Volkshochschule Pankow veröffentlicht vielfältiges Programm für das Frühjahrssemester",
    "text": "\n\n    Ab sofort finden Interessierte an zahlreichen Auslageorten im Bezirk das gedruckte Programm der Volkshochschule Pankow für Januar bis Juli 2023. Das Frühjahrssemester startet am 2. Januar mit über 1.500 Angeboten für Sprachen, Gesundheit, Kultur, berufliche Qualifizierungen, Umwelt, Gesellschaft und viele weitere Bereiche.\n  \n\nViele Kurse sind als Bildungszeit anerkannt\n    Viele der VHS-Angebote können von Arbeitnehmer:innen als Bildungszeit wahrgenommen werden. Bildungszeit ist die bezahlte Freistellung von der Arbeit zur Teilnahme an anerkannten Bildungsveranstaltungen für die berufliche Weiterbildung, die politische Bildung oder die Qualifizierung zur Wahrnehmung ehrenamtlicher Tätigkeiten. Die Rechtsgrundlage hierfür ist das seit September 2021 geltende neue Berliner Bildungszeitgesetz. Bildungszeitfähige Kurse sind auf der VHS-Website und im gedruckten Programmheft entsprechend gekennzeichnet. Übrigens: Das gedruckte Programm präsentiert sich in einem neuen, attraktiven Look: Porträts und Geschichten von Kursleiter:innen wecken die Neugier. Fotos aus dem VHS-Alltag illustrieren, wie hochwertig, spannend und facettenreich Erwachsenenweiterbildung heute ist.\n  \n\nKursbuchung online, schriftlich oder persönlich möglich\n    Unter www.vhspankow.de finden sich detaillierte Informationen zu sämtlichen Angeboten, von denen viele entgeltfrei sind, z.B. Vorträge, Stadtführungen und Exkursionen. Auch die Anmeldung zu den Kursen ist jederzeit online möglich, ebenso schriftlich oder persönlich an den drei VHS-Standorten in Pankow (Schulstr. 29), Prenzlauer Berg (Prenzlauer Allee 227/228) und Weißensee (Bizetstr. 27). Die persönliche Anmeldung ist in der Zeit vom 22.12.2022 bis 02.01.2023 nicht möglich. Die erste Kassenöffnung im neuen Jahr ist am 03.01. in der Bizetstraße 27, 13088 Berlin.\n  \n\n    Weitere Fragen beantworten die VHS-Mitarbeiter:innen am Servicetelefon (030) 90295-1700.\n    Weitere Informationen: www.vhspankow.de\n\n"
}