{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1278973.php",
    "date": "2022-12-28",
    "title": "Der Verlag Wiley-VCH präsentiert seine Ratgeberreihe in der Stadtbibliothek Berlin Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Vom 3.1.-17.2.2023 präsentiert der Verlag Wiley-VCH seine „…für Dummies“-Ratgeberreihe in der Philipp-Schaeffer-Bibliothek mit ausgewählten aktuellen Titel aus verschiedenen Wissensgebieten.\n  \n\n    1991 erschien in den USA mit „DOS for Dummies“ der erste Titel einer neuen Buchreihe, die es sich zum Ziel machen sollte, Wissen leicht verständlich und mit Spaß zu vermitteln.\n  \n\n    Das Konzept funktionierte: Bereits ein Jahr später starteten die Bücher mit dem auffälligen gelb-schwarzen Einband auch im deutschsprachigen Markt durch.\n    Heute können die „…für Dummies“ auf ein 30jähriges Bestehen zurückblicken: Übersetzt in 30 Sprachen und mit fast 250 Millionen verkauften Printexemplaren gelten sie als eine der beliebtesten Buchreihen weltweit.\n  \n\n    Übrigens: Der auf den ersten Eindruck etwas gewöhnungsbedürftige Reihenname möchte seine Leser*innen keinesfalls als „dumm“ bezeichnen. Im Englischen bedeutet „Dummy“ unter anderem „Platzhalter“, „Attrappe“ oder bezeichnet ein „leeres“ Objekt.\n  \n\n    Damit soll deutlich werden, dass man sich ohne Vorwissen, sprichwörtlich mit „leerem Kopf“ bei Null beginnend in ein neues Themengebiet einarbeiten kann.\n    Inzwischen deckt die Reihe rund 2000 Themenbereiche ab, von Hobbythemen über Business und Informatik, bis hin zu Wissenschaft und Lifestyle.\n    Für die Inhalte werden besonders versierte Fachautor*innen beauftragt, die Experten in ihrem Wissensgebiet sind, aber auch Anfänger dafür begeistern können.\n  \n\nMedienkontakt:\n    Stadtbibliothek Berlin-Mitte, Ellen Stöcklein,\n    Telefon: (030) 9018-24412, E-Mail: ellen.stoecklein@ba-mitte.berlin.de\n\n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n"
}