{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1255498.php",
    "date": "2022-10-18",
    "title": "Mutmaßlicher versuchter Mord an 16-jährigem Cousin - Anklageerhebung",
    "text": "\n\n    Gegen einen 20‑Jährigen, der gemeinsam mit vier nach wie vor unbekannten Mittätern am 10. Januar 2022 in Friedrichshain‑Kreuzberg auf offener Straße einen damals 16 Jahre alten Mann angegriffen und lebensgefährlich verletzt haben soll, hat die Staatsanwaltschaft Berlin nun Anklage wegen versuchten Heimtückemordes aus niedrigen Beweggründen und gefährlicher Körperverletzung vor dem Landgericht Berlin erhoben.\n  \n\n    Der 16‑Jährige soll sich gerade auf dem Weg zu einem Fitnessstudio befunden haben, als ihn am Mehringplatz fünf Männer von hinten angriffen. Da er über Kopfhörer Musik hörte, habe er die fünf auch nicht kommen hören. Die Täter, darunter mutmaßlich auch der 20‑Jährige, sollen zunächst auf ihn eingeschlagen und -getreten haben. Dann soll einer der Täter – einem gemeinsamen Tatplan mit den anderen folgend – auf den Mann mit einem Messer in den Rücken, die Leistengegend und den Oberschenkel eingestochen haben. Erst als Passanten aufmerksam wurden und sich dem Tatgeschehen näherten, ließen die Täter ab und ließen den Verletzten liegen. Dessen Tod soll nur durch eine sofortige notfallmedizinische Versorgung verhindert worden sein.\n  \n\n    Hintergrund der Tat sollen Auseinandersetzungen zwischen zwei Zweigen einer Familie sein, der Angeschuldigte ist der Cousin mütterlicherseits des mutmaßlichen Opfers. Diese sollen bereits in der Vergangenheit eskaliert sein: Ein Bruder des Tatopfers wurde am 9. März 2022 wegen versuchten Mordes an einem Bruder des Angeschuldigten vom Landgericht Berlin zu einer Freiheitsstrafe von acht Jahren und sechs Monaten verurteilt, das Urteil ist noch nicht rechtskräftig. Dieses Verfahren begann am 7. September 2021. Die Attacke vom 10. Januar 2022 soll nun der von Rache getragene „Gegenangriff“ gewesen sein.\n  \n\n    Der Angeschuldigte hatte sich nach der Tat zunächst im Ausland aufgehalten, ist aber am 6. Juli 2022 wieder nach Deutschland zurückgekehrt und hat sich dem Verfahren gestellt. Der Untersuchungshaftbefehl des Amtsgerichts Tiergarten wurde daher nicht in Vollzug gesetzt.\n  \n\nVorherige Meldung der Polizei Berlin\n\n"
}