{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1240593.php",
    "date": "2022-08-31",
    "title": "Durchsuchungen wegen mutmaßlicher Strafvereitelung nach Überfall auf einen Geldtransporter",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1731\n    Im Zusammenhang mit dem Überfall auf einen Geldtransporter am 29. Juni 2022 hat die Staatsanwaltschaft Berlin mit Beamtinnen und Beamten der ermittelnden Dienststelle des Landeskriminalamts (LKA 441) sowie weiteren Kräften der Polizei Berlin heute Vormittag vier Durchsuchungsbeschlüsse und einen Haftbefehl vollstreckt – unter anderem auch in der Justizvollzugsanstalt Tegel und bei einem Rechtsanwalt.\n  \n\n    Am 8. Juli 2022 konnte das mutmaßliche Fluchtfahrzeug der noch immer unbekannten Täter identifiziert und sichergestellt werden. Es handelte sich um einen Audi RS6 Avant Performance, ein Modell, das ohnehin nur zwanzig Mal in Berlin zugelassen ist. Als Halter war eine angeblich in Berlin-Mitte ansässige Autovermietung verzeichnet. Bei der Geschäftsanschrift handelte es sich aber um eine Scheinanschrift. Die durch Folgeermittlungen gewonnenen Erkenntnisse führten nun zu den Durchsuchungen.\n  \n\n    So liegen Anhaltspunkte dafür vor, dass der Kopf hinter der Autovermietung ein 46-jähriger Mann ist, der derzeit eine mehrjährige Haftstrafe in der Justizvollzugsanstalt Tegel verbüßt und in der Redaktion der Gefangenenzeitschrift „Lichtblick“ tätig ist. Es besteht der Verdacht, dass er über das Telefon der Redaktionsräume wie auch über ein eigenes Mobiltelefon gemeinsam mit einem mitbeschuldigten Rechtsanwalt und zwei weiteren Beschuldigten – einem 29-jährigen und seiner 24-jährigen Verlobten – aktiv darauf hinwirkte, die eigentlichen Nutzer des Tatfahrzeugs – und damit die mutmaßlichen Täter des Geldtransporterüberfalls – vor Namhaftmachung durch die Strafverfolgungsbehörden zu schützen.\n  \n\n    Gemeinsam mit dem Rechtsanwalt sollen sie folgenden Plan entwickelt und umgesetzt haben: Die Mitbeschuldigte sollte gegenüber der Polizei zunächst behaupten, der 29-Jährige habe das Fahrzeug zum Tatzeitpunkt genutzt. Kurz darauf sollte sich dieser dann selbst bei der Polizei als Fahrzeugnutzer melden und so den Tatverdacht für den Geldtransporterüberfall auf sich lenken. Er würde sich dann – aufgrund des potenziellen Beschuldigtenstatus‘ – auf sein Aussageverweigerungsrecht berufen. Als sein Verteidiger meldete sich absprachegemäß der mitbeschuldigte Rechtsanwalt.\n  \n\n    Gegen den Rechtsanwalt wird nun wegen Strafvereitelung ermittelt, die Durchsuchung bei ihm führte unter anderem zum Auffinden von Ausweispapieren, die er (wie mit den Mitbeschuldigten geplant) zur Legendierung eines angeblichen Fluchtfahrzeugmieters besorgt hatte.\n  \n\n    Gegen den 29-jährigen wurde neben dem Durchsuchungsbeschluss auch ein Haftbefehl wegen Strafverteilung sowie wegen zwei Fällen des gemeinschaftlichen gewerbsmäßigen Betruges vollstreckt. Er soll nämlich auch Mobiltelefone zu Verträgen, die der in der JVA Tegel inhaftierte Mitbeschuldigte von dort aus telefonisch unter Falschpersonalien mutmaßlich abgeschlossen hat, entgegengenommen und weiterveräußert haben.\n  \n"
}