{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1272160.php",
    "date": "2022-12-06",
    "title": "Für den Bezirk der kurzen Wege: Friedrichshain-Kreuzberg beschließt als erster Berliner Bezirk ein bezirkliches Wirtschaftsflächenkonzept",
    "text": "\n\n    Die Bezirksverordnetenversammlung hat am 19.10.22 das bezirkliche Wirtschaftsflächenkonzept (WiKo) als sonstige städtebauliche Planung im Sinne von § 1 Abs. 6 Nr. 11 BauGB beschlossen. Damit ist der Bezirk in der Konkretisierung der bezirklichen Gewerbeflächenentwicklungsziele Vorreiter in Berlin. Die Grundlage dafür ist der Stadtentwicklungsplan (StEP) Wirtschaft 2030 der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen.\n  \n\n    Mit dem bezirklichen Wirtschaftsflächenkonzept hat der Bezirk Friedrichshain-Kreuzberg das Gewerbeflächenentwicklungskonzept von 2017 zur langfristigen Sicherung und Entwicklung der bezirklichen Wirtschaftsflächen als Baustein einer vorausschauenden Gewerbeflächenpolitik fortgeschrieben.\n  \n\n    Gerade in dem innerstädtischen Bezirk Friedrichshain-Kreuzberg ist die Verfügbarkeit von bezahlbaren Gewerbeflächen gering und der Umnutzungsdruck auf die klassischen Produktions- und Handwerksstandorte hoch. Im Sinne des Konzepts der Stadt der kurzen Wege, der Sicherung von Arbeitsplätzen sowie der gewerblichen Daseinsvorsorge ist die Abwägung von Wirtschaftsinteressen bei Entwicklungsprozessen wichtig.\n  \n\nBezirksbürgermeisterin Clara Herrmann erklärt dazu: „Ich freue mich, dass wir mit dem ersten Berliner bezirklichen Wirtschaftsflächenkonzept einen Fahrplan zur Entwicklung und Sicherung der knapp bemessenen bezirklichen Gewerbeflächen in Friedrichshain-Kreuzberg vorlegen. Das WiKo ist ein wichtiger Baustein, um vielfältiges, kleinteiliges und bezahlbares Gewerbe im Bezirk im Sinne einer Stadt der kurzen Wege für ihre Bewohner*innen langfristig zu erhalten. Um die Kreuzberger Mischung und Kiezkultur von der Kiezbäckerei bis zum Club dauerhaft zu sichern, bedarf es aber weiterer Instrumente zur Sicherung kleiner Gewerbe wie zum Beispiel einer Reformierung des Gewerbemietrechts.“\n  \n\n    Als Leitbild der bezirklichen Wirtschaftsflächenentwicklung gilt es, den Bezirk Friedrichshain-Kreuzberg als Vorbild für die „Berliner Mischung“ zu erhalten und weiterzuentwickeln. Dazu sollen die folgenden Zielstellungen umgesetzt werden:\n  \n\nStrategische Sicherung von bestehenden Gewerbestandorten,\n    \nEntwicklung zusätzlicher bezahlbarer Gewerbeflächen für kleinteiliges Gewerbe,\n    \nNachverdichtung und Nutzungsmischung neu denken,\n    \nFörderung nachhaltiger Projekte und Unternehmen sowie\n    \nUmsetzung einer kooperativen Gewerbeflächenentwicklung.\n    \n\n\n    Das WiKo bietet somit eine wichtige Orientierung für die zukünftige Gewerbeflächenentwicklung und -sicherung. So sollen über die verwaltungsinterne Arbeit hinaus auch Projektentwickler*innen und Eigentümer*innen für die bezirklichen Entwicklungsleitlinien sensibilisiert werden.\n  \n\nZum bezirklichen Wirtschaftsflächenkonzept\n\n\nAnsprechpartnerin:\n    Marina Nowak\n    Leiterin Wirtschaftsförderung\n    Frankfurter Allee 35/37, 10247 Berlin\n    Telefon: +49 30 90298-2273\n    E-Mail: marina.nowak@ba-fk.berlin.de\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}