{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1275906.php",
    "date": "2022-12-16",
    "title": "Verlängerte Öffnungszeiten der Ingeborg-Drewitz-Bibliothek und der Gottfried-Benn-Bibliothek im Rahmen der Charta der Wärme",
    "text": "\n\n    Das Netzwerk der Wärme gehört zum Berliner Entlastungspaket, um die Berliner*innen angesichts steigender Energie- sowie Lebenshaltungskosten im bevorstehenden Winter zu unterstützen.\n  \n\n    Für den Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) unterzeichneten bereits am 04.11.2022 Jens Gehring, Leitung der Stadtbibliothek Steglitz-Zehlendorf und Volker Heller, Generaldirektor der Zentral- und Landesbibliothek Berlin (ZLB) gemeinsam mit vielen anderen Menschen der Stadt bei der Regierenden Bürgermeisterin von Berlin die Charta der Wärme.\n  \n\nDie Stadtbibliothek Steglitz-Zehlendorf öffnet in diesem Rahmen die Ingeborg-Drewitz-Bibliothek und die Gottfried-Benn-Bibliothek ab sofort von Montag bis Samstag von 10 bis 20 Uhr.\n\n\n    Außerhalb der Service- und Infozeiten ist nur die Nutzung der Selbstverbucher möglich.\nDie Service- und Auskunftszeiten mit Bibliothekspersonal bleiben unverändert:\n\n\n\nIngeborg-Drewitz-Bibliothek:\n      Montag bis Freitag: 10 – 20 Uhr\n      Samstag: 10 – 16 Uhr\n    \n\nGottfried-Benn-Bibliothek:\n      Montag, Dienstag, Donnertag, Freitag: 15 – 19 Uhr\n      Mittwoch: 11 – 15 Uhr\n      Samstag: 11 – 14 Uhr\n    \n\n\n    61 der insgesamt 82 VÖBB-Standorte nehmen teil am Netzwerk der Wärme, die zentral in eine berlinweite Karte eingepflegt werden. Die wichtigsten Informationen sind hier auf der Website der Senatsverwaltung für Integration, Arbeit und Soziales veröffentlicht: Netzwerk der Wärme – Berlin.de. Weitere Informationen zum Netzwerk der Wärme über die Bibliotheken hinaus können Sie bei netztwerkderwaerme@senais.berlin.de erfragen.\n  \n\nInformation: telefonisch unter 030 90299 2410\n\n\nOrte:\n    Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin\n    Gottfried-Benn-Bibliothek, Nentershäuser Platz 1, 14163 Berlin\n  \n"
}