{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1175036.php",
    "date": "2022-02-09",
    "title": "Neuköllner Kunstpreis 2022",
    "text": "\n\nFeierliche Preisverleihung im Heimathafen Neukölln am Montag, 14. Februar 2022, 19 Uhr durch die Kulturstadträtin Karin Korte\n\n\n    Die Nominierten sind:\n    Vinzenz Aubry/Merani Schilcher, Kati Gausmann, Bongjun Oh, Dachil Sado, Moran Sanderovich, Kyoco Taniyama, Médine Tidou\n  \n\n    Die Ausstellung mit den Nominierten für den Neuköllner Kunstpreis in der Galerie im Saalbau ist ab Freitag, 11. Februar 2022, von 18 bis 21 Uhr geöffnet\n  \n\n    Neukölln ist bereits seit vielen Jahren das kreative Epizentrum Berlins. Die nationale und internationale Kunstszene erschafft im Bezirk einen Reichtum an künstlerischer Produktion, die mit dem Neuköllner Kunstpreis gewürdigt werden soll. Mehr als 170 Künstler:innen, die in Neukölln leben oder arbeiten, haben sich auch in diesem Jahr wieder beworben. Sieben von ihnen wurden von einer fünfköpfigen Fachjury für den mit insgesamt 6.000 Euro dotierten\n    Kunstpreis nominiert.\n  \n\n    In einer Gruppenausstellung stellt die Galerie im Saalbau die Arbeiten der Nominierten vor. Die Besucher:innen erhalten dadurch einen authentischen Einblick in die vielschichtige Produktion und besondere Qualität der Werke Neuköllner Künstler:innen, die hier jeden Tag in unzähligen Ateliers, Wohnungen und Projekträumen entstehen.\n  \n\n    Dotiert sind die Auszeichnungen mit insgesamt 6.000 Euro:\n    1. Preis – 3.000 Euro\n    2. Preis – 2.000 Euro\n    3. Preis – 1.000 Euro\n  \n\n    Die Nominierten und die drei ausgewählten Preisträger:innen werden am 14. Februar 2022 im Heimathafen Neukölln der Öffentlichkeit vorgestellt. Zudem wird ein Sonderpreis der STADT UND LAND Wohnbauten-Gesellschaft mbH in Form eines Ankaufs von der Geschäftsführerin, Natascha Klimek, vergeben. Im Anschluss wird eine Kunst- und Musikperformance der DJs ILYICH und MINCO im Großen Saal im Heimathafen stattfinden.\n  \n\n    Der Jury gehörten an:\n    Dorothee Bienert (Leiterin der kommunalen Galerien Neuköllns), Frederik Foert (Künstler), Lisa Premke (Künstlerin), Mina Mahouti (Kulturnetzwerk Neukölln e.V.), Can Mileva Rastovic (Leitung Werkstatt Diversität / Young Arts Neukölln). Die Juryleitung (ohne Stimmrecht) hatte Nora Zender.\n  \n\n    Der Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e.V. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt.\n  \n\nAusstellung vom 12. Februar bis 24. April 2022\n\n\n    Es gelten die Regeln der aktuellen Infektionsschutzverordnung.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nYolanda.Kaddu@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Abteilung Bildung, Kultur und Sport\n  \n"
}