{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1197031.php",
    "date": "2022-04-19",
    "title": "Mitte Museum: Eröffnung der Dependance im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Am Donnerstag, 28. April 2022, dem israelischen Holocaust-Gedenktag Jom Haschoah, 15 Uhr, eröffnet im historischen Bürgermeisterzimmer die Ausstellung „Das Rathaus Tiergarten als Täter- und Erinnerungsort“.\nEs sprechen Stephan von Dassel, Bezirksbürgermeister, Stefanie Remlinger, Stadträtin für Schule, Sport, Weiterbildung und Kultur und Nathan Friedenberg, Leiter Sachgebiet Erinnerungskultur und Geschichte/Leiter Mitte Museum.\n\n\n    Die Ausstellung widmet sich u.a. der Geschichte des Gebäudes. Das Rathaus Tiergarten entstand zwischen 1935-1937 für die Verwaltung des Bezirks Tiergarten und war der erste Neubau in der Zeit des Nationalsozialismus für die Berliner Kommunalverwaltung. Ein bemerkenswertes Relikt dieser Zeit stellt das holzvertäfelte Bürgermeisterzimmer mit eingelassenen Vitrinen im zweiten Obergeschoss dar, das bis 2017 von dem Bezirksbürgermeister als Dienstsitz genutzt wurde. Dort werden jetzt Gastgeschenke von der israelischen Partnerstadt Holon an das Bezirksamt gezeigt. Ein digitaler Medientisch stellt Formen des Umgangs mit NS-Bauten nach 1945 in Deutschland vor.\n  \n\n    Im Vorzimmer des Bürgermeisterzimmers werden vier Schriftsteller*innen vorgestellt, die in der Zeit des Nationalsozialismus in Tiergarten verfolgt wurden: Kurt Tucholsky (1890-1935), Musa M. Džalilʹ (1906-1944), Albrecht Haushofer (1903-1945) und Nelly Sachs (1891-1970).\n  \n\n    Außerdem wird die Dependance des Mitte Museums auch für Veranstaltungen genutzt, beispielsweise zur Ortsteil-Geschichte Moabits sowie zur Erinnerungskultur und Geschichte der Deportationen am nahelegenden historischen Güterbahnhof Berlin-Moabit. Seit 2016 wird auf dem Gelände des früheren Güterbahnhofs an die von dort 1942-1944 über 30.000 jüdischen Deportierten aus Berlin erinnert. Das Netzwerk dieser Deportationsmaschinerie wird im Flurbereich vor dem ehemaligen Bürgermeisterbüro nachgezeichnet.\n  \n\nAdresse: Mathilde-Jacob-Platz 1, 10551 Berlin, 2. OG, Raum 234.\nÖffnungszeiten: Mo.-Fr. von 10 bis 18 Uhr. Eintritt frei.\n    Weitere Informationen auf www.mittemuseum.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33501\n  \n"
}