{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1211325.php",
    "date": "2022-05-25",
    "title": "Neue Gedenktafel in Berlin-Buch erinnert an Dieter Eich, der von Neonazis ermordet wurde",
    "text": "\n\n    Seit dem 24. Mai 2022 erinnert eine Gedenktafel in der Walter-Friedrich-Straße 52 (13125 Berlin-Buch) an den ehemaligen Bewohner des Hauses Dieter Eich, der vor 22 Jahren Opfer rechter Gewalt wurde. Der damals 60-jährige wurde in der Nacht vom 23. zum 24. Mai 2000 in seiner Wohnung von vier Neonazis brutal zusammengeschlagen und ermordet. Das Mordmotiv der Täter war der Hass auf Erwerbslose. Dieter Eich, über dessen Biografie wenig bekannt ist, hatte zu dieser Zeit keine Arbeit und durchlitt eine schwere persönliche Krise.\n  \n\nBezirkliche Gedenktafelkommission nahm Anregung auf\n    Alle vier Täter wurden am 2. März 2001 vor dem Berliner Landgericht zu mehrjährigen Haftstrafen verurteilt. Dabei erkannte das Gericht das politische Motiv der Tat nur teilweise an. Die Erinnerung an Dieter Eich wurde in den folgenden Jahren unter anderem in Form von Gedenkdemonstrationen wachgehalten. Erst 2018 fand der Fall als rechter Mord Eingang in die staatliche Statistik. Nach einem Beschluss in der Pankower Bezirksverordnetenversammlung nahm die Gedenktafelkommission des Bezirks im November 2020 die Tafel in ihr Programm auf. Bei der Umsetzung unterstützt wurde sie dabei maßgeblich von der Gedenkinitiative „Niemand ist vergessen“.\n  \n\n    Bei der Einweihung am 24. Mai betonte Dominique Krössin, Pankower Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur: „Wenn wir heute gemeinsam mit der feierlichen Enthüllung einer Gedenktafel an Dieter Eich erinnern, wissen viele von Ihnen, dass zahlreiche Bemühungen dem vorausgingen. Vor allem der Initiative “Niemand ist vergessen” verdanken wir die öffentliche Aufmerksamkeit für das Thema Hassgewalt und die Wahrnehmung der menschenverachtenden Motive der rechtsextremen Täter:innen. Seit Jahren erinnert sie unermüdlich an den Nachbarn Dieter Eich in Pankow-Buch. Die Erkenntnis, dass die Täter:innen mitten unter uns sind, schmerzt und erschreckt zugleich!“\n  \n\n    Parlamentspräsident Dennis Buchner sagte: „Dieter Eich ist ein Opfer rechtsextremer Gewalt. Dies anzuerkennen hat viel zu lange gedauert. Umso wichtiger ist die Erinnerung an ihn. Auch weil wir leider eine deutliche Zunahme rechter Gewalttaten in Berlin erleben. Wir müssen dafür einstehen, dass alle Berlinerinnen und Berliner, alle Menschen in unserer Gesellschaft gleich viel wert sind. Aufstehen gegen Rechtsextremismus ist und bleibt ein Gebot der Stunde.“\n  \n\n    Die Einweihung fand im Beisein der Initiative „Niemand ist vergessen“, des Vorstehers der Bezirksverordnetenversammlung Dr. Oliver Jütting und weiterer Bezirksverordneter sowie zahlreicher Interessierter statt.\n  \n\nWeitere Informationen zu Dieter Eich und zur Arbeit der bezirklichen Gedenktafelkommission:\nwww.berlin.de/museum-pankow/geschichte-im-stadtraum/gedenktafeln/\n\n"
}