{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1234189.php",
    "date": "2022-08-11",
    "title": "190 Mio. Euro an Coronahilfen für Berliner Start-ups",
    "text": "\n\n    Land Berlin und IBB leisten wesentlichen Beitrag zur Sicherung der Start-up-Hauptstadt\n  \n\n\n3 Bausteine: 162 Mio. Euro durch die IBB Capital GmbH, 21 Mio. Euro durch die IBB Ventures und 6 Mio. Euro durch Berlin Mezzanine ausgegeben\n\n\nÜber 150 Start-ups unterstützt und mehr als 3.000 Arbeitsplätze gesichert\n\n\nBerlin mit Abstand größter Geldgeber für Start-ups in Deutschland im Rahmen von Coronahilfen\n\n\n\n    Nach gut zwei Jahren „Coronahilfen für Start-ups“ ziehen das Land Berlin und die Investitionsbank Berlin (IBB) ein positives Fazit. Bis Antragsende am 30. Juni 2022 wurden insgesamt rund 190 Mio. Euro an Finanzierungszusagen geleistet, wodurch Berlin bundesweit eine Vorreiterrolle einnimmt. In keinem anderen Bundesland wurden während der Corona-Krise mehr Mittel an Start-ups verteilt.\n  \n\n    Die „Coronahilfen für Start-ups“ wurden in drei Bausteinen aufgesetzt. Damit hat das Land Berlin gemeinsam mit der Kreditanstalt für Wiederaufbau (KfW) Berliner Start-ups und kleine und mittlere Unternehmen in Berlin mit Mitteln in Höhe von maximal 2,3 Mio. Euro je Unternehmen bzw. Unternehmensgruppe unterstützt, die infolge der Corona-Krise in Schwierigkeiten geraten sind. Ein wesentlicher Finanzierungsweg verlief über die Zusammenarbeit mit Intermediären. Die eigens dafür gegründete IBB Capital GmbH hat Venture Capital (VC) aus öffentlicher Finanzierung gemeinsam mit privaten Investoren (VC-Gesellschaften, Business Angels und Family Offices) vergeben. Insgesamt wurden so 162 Mio. Euro Finanzierungen an 137 Start-ups in 251 Finanzierungsrunden zugesagt. Davon entfallen 62 Mio. Euro in 77 Finanzierungsrunden allein auf das erste Halbjahr 2022.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe betont die Bedeutung der Start-ups für Berlin: „Mit den Coronahilfen für Start-ups konnten wir viele junge Unternehmen gezielt unterstützen und Arbeitsplätze sichern. Ein Programm wie dieses kann nur Erfolg haben, wenn es auf die konkreten Bedarfe der Betroffenen reagiert und sie kompetent berät. Beides konnten wir in Zusammenarbeit mit der KfW sowie dem Know-how und Engagement der IBB erreichen. Als führender Start-up-Standort haben wir damit auch eine klare Botschaft gesendet: Berlin steht fest zu seinen Gründerinnen und Gründern, in guten und in Krisenzeiten. Die Start-up-Szene ist ein wichtiger Motor für unsere Wirtschaft und macht unsere Stadt stark – und sie hat zugleich ihren Anteil daran, dass wir in der Corona-Krise weniger an Wirtschaftskraft einbüßten und uns schneller als andere erholen konnten.“\n  \n\nDr. Hinrich Holm, Vorstandsvorsitzender der IBB und Vorsitzender des Aufsichtsrats der IBB Capital GmbH: „Mit diesem Programm haben wir entscheidend dazu beigetragen, dass Berlin auch künftig die Start-up-Metropole bleibt. Berlin konnte mit Abstand das meiste Geld aus den Bundesmitteln abrufen und an die Start-ups weiterleiten. So wurden neben den Intermediären noch deutlich mehr private Investoren angezogen. Insgesamt konnten wir so Finanzierungsrunden von mehr als 500 Mio. Euro ermöglichen. Das ist ein wichtiges Signal für die Szene, das nochmal unterstreicht: Wer in Berlin gründen will, wird von der IBB sehr gut beraten!“\n  \n\n    Neben VC über die IBB Capital GmbH und ihre Intermediäre bestand das Gesamtprogramm noch aus zwei weiteren Finanzierungsbausteinen. Über die IBB Ventures wurden insgesamt Mittel in Höhe von 21 Mio. Euro über den VC Fonds Technologie bzw. Kreativwirtschaft an Start-ups ausgegeben. Über den dritten Finanzierungsweg, Berlin Mezzanine, wurden den Berliner Start-ups zudem Darlehen in Höhe von rund 6 Mio. Euro zur Verfügung gestellt.\n  \n\n    Die „Coronahilfen für Start-ups“ wurden von Bund, Land Berlin, der KfW und der IBB initiiert, um Start-ups zu unterstützen, die durch Corona unverschuldet in einen Finanzierungsengpass geraten sind.\n  \n\nIhr Ansprechpartner für Rückfragen:\n    Investitionsbank Berlin\n    Unternehmenskommunikation\n    Jens Holtkamp\n    Tel. (030) 2125-2960\n    E-Mail: presse@ibb.de\n    Bundesallee 210\n    10719 Berlin\n  \n"
}