{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1220254.php",
    "date": "2022-06-24",
    "title": "Ausschreibung Künstler-Symposium Erinnerungsorte in Köpenick",
    "text": "\n\n    Künstler-Symposium am Amtsgerichtsgebäude Puchanstraße, Berlin-Köpenick, August 2022\n  \n\n    (Stand 17.06.2022)\n  \n\n    Bewerbungsfrist:\n    3. Juli 2022, 23:59 Uhr\n  \n\n    Auslober:\n  \n\n    Bezirksamt Treptow-Köpenick von Berlin\n    Fachbereich Kultur und Museum\n    Sterndamm 102\n    12487 Berlin\n  \n\n    Vorhaben Künstler-Symposium:\n  \n\n    Vom 29. August bis 4. September 2022 führt das Bezirksamt Treptow-Köpenick von Berlin im Hof des Amtsgerichtsgebäudes Puchanstraße und an der Gedenkstätte Köpenicker Blutwoche in Berlin-Köpenick ein Künstler-Symposium mit bis sechs Künstlerinnen und Künstlern durch. Das Thema ist das Gedenken im öffentlichen Raum und sind die Gedenkorte zur Köpenicker Blutwoche in Berlin-Köpenick. Ziel des Symposiums ist die künstlerische Auseinandersetzung mit den bestehenden Erinnerungszeichen im öffentlichen Raum und deren Erscheinung, Aussage und Bedeutung für die Gegenwart. Ein Aspekt des Themas kann die Konservierung und Kontextualisierung von Geschichte durch Interventionen im öffentlichen Raum sein. Wie können Künstlerinnen und Künstler mit vorhandenen Erinnerungsorten umgehen? Wie können sie auf diese Orte reagieren und sie auch weiterentwickeln?\n  \n\n    Das Symposium findet in Vorbereitung des Gedenkjahres 2023 statt, dem 90. Jahrestag der Machtübergabe an die Nationalsozialisten und dem 90. Jahrestag der Köpenicker Blutwoche. Im Juni 1933 unternahmen die Nationalsozialisten in Berlin-Köpenick einen Gewaltexzess gegen politisch Andersdenkende sowie Jüdinnen und Juden. Sie wurden an verschiedene Orte in Köpenick verschleppt, dort schwer misshandelt und gefoltert. Dabei kamen mindestens 23 Personen ums Leben oder starben in Folge der schweren Misshandlungen. Nach der Befreiung vom Nationalsozialismus begann zusätzlich zur juristischen Aufarbeitung der Verbrechen die Schaffung von Erinnerungsorten im öffentlichen Raum in Berlin-Köpenick. Eine Reihe von Gedenktafeln und Gedenksteinen halten die Erinnerung an die Verfolgten im Stadtraum wach. Seit 1980 wird ein Teil des Amtsgerichtsgefängnisses in der Puchanstraße als Gedenkstätte genutzt.\n  \n\n    Das Künstler-Symposium soll den Austausch unter professionellen Kunstschaffenden verstärken, die künstlerische Auseinandersetzung mit dem Ort und dem Thema befördern und in einen Kontakt mit der interessierten Öffentlichkeit eintreten. Das Künstler-Symposium soll den Gedankenaustausch zu künstlerischen Fragen anregen, das Interesse an dem künstlerischen Arbeiten der Kolleginnen und Kollegen wecken, Konkurrenzdenken überwinden und das gemeinsame Suchen nach guten Lösungen befördern.\n  \n\n    Durchführung Künstler-Symposium 29. August bis 4. September 2022:\n  \n\nTägliche Anwesenheit und künstlerische Arbeit vor Ort (in übersichtlichen Zeitfenstern, bspw. einer täglichen Kernzeit),\n    \nKommunikationsbereitschaft über die künstlerische Arbeit mit Kolleginnen und Kollegen sowie mit interessierten Zuschauern/Anwohnern/Passanten, *Teilnahme an bis zu zwei Veranstaltungen von Kunstvermittlung (Mitte und Ende des Zeitraums).\n    \n\n\n    Teilnahmeberechtigung:\n  \n\n    Professionelle Bildende Künstlerinnen und Künstler, die im Land Berlin leben und arbeiten (erster Wohnsitz in Berlin). Alle interessierten Künstlerinnen und Künstler können sich für die Teilnahme an dem Symposium im Rahmen eines Bewerbungsverfahrens bewerben. Es sollen bis zu sechs Teilnehmende aus den Bewerbungen ausgewählt werden. Die Auswahl erfolgt durch den Auslober und unter fachkundiger Beratung. Bis zum 15. Juli 2022 werden die ausgewählten Teilnehmerinnen und Teilnehmer über das Ergebnis der Ausschreibung informiert.\n  \n\n    Arbeitsbereich:\n  \n\n    Zentraler Arbeitsbereich und Treffpunkt des Symposiums ist der Hof des Amtsgerichtes Puchanstraße, der zu den Öffnungszeiten der Gedenkstätte öffentlich zugänglich ist. Darüber hinaus bietet sich der öffentliche Raum im Ortsteil Köpenick für die Recherche zum ausgeschriebenen Thema und für entsprechende ortsbezogene Interventionen oder Aktionen an. Themenbezogene Gedenktafeln und Gedenksteine befinden sich im Ortsteil Köpenick.\n  \n\n    Künstlerische Arbeitsformen:\n  \n\n    Alle zeitgenössischen Kunstformen, vorrangig analoge Kunstformen, die sich barrierefrei visualisieren und materialisieren und zum Dialog motivieren; auch performative und partizipatorische Kunstformen sind denkbar, soweit sie die Pandemie-Situation und die geltenden Hygienevorschriften berücksichtigen.\n  \n\n    Covid-19-Pandemie-Situation:\n  \n\n    Die Durchführung des Symposiums wie auch die künstlerischen Arbeitsformen sollen die absehbar fortwirkenden Hygienevorschriften und Abstandsregeln beachten und einplanen.\n  \n\n    Leistungen des Auslobers:\n  \n\nHonorierung der ausgewählten Teilnehmenden mit 1.600 Euro Brutto (Inkl. Materialpauschale pro Teilnehmenden von 100,00 Euro brutto)\n    \norganisatorische Betreuung durch das Bezirksamt Treptow-Köpenick, FB Kultur\n    \n\n\n    Bewerbungsverfahren:\n  Das Bewerbungsverfahren wird ausschließlich digital durchgeführt und ist nicht anonym. Einzureichen und im Rahmen der Bewerbungsfrist an den Auslober zu schicken ist ein PDF-Dokument im Querformat, das drei Seiten umfasst:\n  \n\nSeite 1: Persönliche Daten von Name, Adresse, Homepage, E-Mail-Adresse, Telefonnummer sowie eine übersichtliche künstlerische Vita.\n    \n\nSeite 2: Professionalitätsnachweis hinsichtlich Studium/Hochschul-Fachhochschul-Abschluss, Mitgliedschaft in KSK und/oder Künstlerverbänden, letzte drei Projekte von Kunst im öffentlichen Raum / Kunst am Bau, letzte drei Einzelausstellungen und/oder letzte drei Gruppenausstellungen.\n    \n\nSeite 3: Schriftliche Ideenskizze/Projekttext/Motivation von bis zu 3.000 Zeichen (inklusive Leerzeichen)\n    \n\n\n    Das PDF-Dokument ist mit dem Namen des Bewerbenden zu versehen: Nachname Vorname.\n    Das PDF-Dokument ist bis zur Bewerbungsfrist zu senden an: jana.slawinski@ba-tk.berlin.de\n    Fragen zum Bewerbungsverfahren können auch gerichtet werden an (030) 90297-5724.\n  \n\n    Angaben zum Ort – Hof Amtsgericht Puchanstraße:\n  \n\nDer Hof des Amtsgerichts Puchanstraße ist ein abgeschlossener Bereich und nur ein bedingt öffentlicher Ort und öffentlicher Raum.\n    \nDurch das künstlerische Arbeiten im Hof Amtsgericht Puchanstraße können keine irreversiblen Veränderungen an der Boden- und/oder Bausubstanz vorgenommen werden.\n    \nDie Gebäude des Grundstücks Puchanstraße Amtsgericht stehen unter Denkmalschutz.\n    \nVon Künstlerischen Installationen und Nutzungen im öffentlichen Raum dürfen keine Gefährdungen für die Allgemeinheit ausgehen.\n    \nKünstlerische Installationen und Nutzungen von bestehenden Gedenkorten und Gedenkzeichen dürfen keine irreparablen Schäden an diesen hervorrufen.\n    \nKeine Lärmintensiven Arbeiten, Darstellungen, Animationen etc. zwischen 9 und 16 Uhr aufgrund des Verhandlungsbetriebes des Gerichts, gesetzliche Ruhezeiten sind einzuhalten.\n    \nVerunreinigungen sind zu beseitigen.\n    \nZuwegungen sind stets freizuhalten, auch am Wochenende und in der Woche außerhalb der Öffnungszeiten des Gerichts.\n    \nDie Nutzung der Wiese kann in Abstimmung mit dem Gericht erfolgen.\n    \nEs dürfen keine Video- und/oder Fotoaufnahmen des Gerichtsgebäudes gefertigt werden.\n    \nDer Zutritt zum Gelände ist ausschließlich durch das Bezirksamt zu organisieren, die Zufahrt kann für Anlieferungen nach vorheriger Anmeldung über das Gericht genutzt werden.\n    \n\n\n    Kontakt Auslober:\n  \n\n    Fachbereich Kultur und Museum Treptow Köpenick, Sachgebiet Kunst im öffentlichen Raum, Jana Slawinski (jana.slawinski@ba-tk.berlin.de und (030) 90297-5724).\n  \n"
}