{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1235054.php",
    "date": "2022-08-15",
    "title": "Fellowship-Programm „Weltoffenes Berlin“ 2023 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gewährt im Jahr 2023 – vorbehaltlich verfügbarer Mittel – Zuwendungen für die Durchführung von professionellen künstlerischen Kooperationen durch Fellowships für Kunst-, Medien- und Kulturschaffende in Berlin, die ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben oder verlassen wollen.\n    Berliner Kulturakteur*innen können sich um die Durchführung von maximal einjährigen Fellowships bewerben, um Kunst-, Medien- oder Kulturschaffende der Zielgruppe, beim Einstieg in die professionelle Ausübung ihrer künstlerischen Tätigkeit in Berlin zu unterstützen.\n    Ziel des Programms ist eine professionelle Kooperation zwischen Berliner Kulturakteur*innen und professionellen Künstler*innen, Medien- und Kulturschaffenden (Fellows), die ihre bisherigen Aufenthaltsländer verlassen haben oder wollen, weil sie:\n  \n\nsich persönlich bedroht sehen (zum Beispiel aufgrund von politischer Verfolgung oder bewaffneten Konflikten),\n    \nihre professionelle Tätigkeit wegen der politischen Bedingungen nicht fortsetzen können (zum Beispiel aufgrund von allgemeiner Repression, Klima der Einschüchterung, Wegbrechen von beruflichen Möglichkeiten)\n    \n\n\n    Für die Durchführung der Kooperation können bis zu 2.500 Euro monatlich gewährt werden. Ein Betrag von mindestens 2.000 Euro muss über den/die Kulturakteur*in an den Fellow gezahlt werden (zum Beispiel Stipendium, Entgelt, Honorar, Vergütung).\n  \n\n    Weitere Informationen zur Ausschreibung können im Internet unter\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/weltoffenes-berlin/fellowship-programm-weltoffenes-berlin-655485.php\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n    Bewerbungsschluss ist der 22. September 2022 um 18:00 Uhr.\n    Ansprechpartnerin für Fragen ist Surimaya Hartmann, Tel. 90228-782,\n    E-Mail: Surimaya.hartmann@kultur.berlin.de\n\n"
}