{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1197171.php",
    "date": "2022-04-19",
    "title": "Forschungsprojekt zur Luftreinhaltung: Scan-Fahrzeuge erfassen Nutzung öffentlicher Parkplätze",
    "text": "\n\n    Wirkung von Parkzonen soll zwecks effektiver Planungen für mehr Luftsauberkeit untersucht werden. Anonymisierte Erhebungen erfüllen strenge Datenschutzauflagen\n  \n\n    Im Rahmen des Forschungsprojektes „Aufbau und Betrieb eines erweiterten umweltsensitiven Verkehrsmanagementsystems in Berlin (eUVM)“ werden zunächst in dieser Woche (ab Dienstag, den 19. April 2022) und vom 1. Juni an regelmäßig Scan-Fahrzeuge innerhalb des S-Bahn-Rings und einiger angrenzender Areale in Mitte und Tempelhof-Schöneberg unterwegs sein. Die Fahrzeuge der Firma dcx Innovations GmbH sollen in einem ersten Schritt sämtliche öffentlich verfügbaren Parkplätze erfassen, um dann von Juni 2022 bis Dezember 2023 in regelmäßigen Abständen deren Auslastung und auch die Wechselwirkungen mit dem fließenden Verkehr zu detektieren. Ziel der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz ist es, die Wirkung insbesondere neuer Parkzonen zu untersuchen und relevante Erkenntnisse für eine optimierte künftige Planung von Parkraumbewirtschaftung zu erlangen.\n  \n\n    Das eUVM-Projekt wird durch das Bundesministerium für Digitales und Verkehr (BMDV) im Rahmen der Förderrichtlinie „Digitalisierung kommunaler Verkehrssysteme“ als Teil des Sofortprogramms Saubere Luft gefördert. Der Straßenverkehr ist trotz inzwischen verbesserter Luftwerte in Berlin nach wie vor eine Hauptursache für die Schadstoffbelastung der städtischen Außenluft, insbesondere beim Reizgas Stickstoffdioxid. Das Projekt soll daher die Beurteilung und Planung von Maßnahmen zur Schadstoffreduzierung, hier der Parkraumbewirtschaftung mit dem Ziel der Verkehrsberuhigung, im Rahmen des Luftreinhalteplans unterstützen. Der aktuelle Luftreinhalteplan sieht bereits die Einführung von Parkraumbewirtschaftung innerhalb des kompletten S-Bahn-Rings vor.\n  \n\n    Alle Erhebungen im Rahmen des Projekts erfüllen vollständig die strengen Anforderungen des Datenschutzes gemäß der Datenschutz-Grundverordnung (DS-GVO), dem Bundesdatenschutzgesetz (BDSG) und dem Berliner Datenschutzgesetz (BlnDSG). Die Erfassung des öffentlichen Parkraums im Rahmen dieses Projekts dient ausdrücklich nicht der Kontrolle oder der Ahndung von Parkverstößen, auch nicht zur Unterstützung der Ordnungsbehörden.\n  \n\n    Zum Einsatz kommen bis zu vier mit Sensoren ausgestattete Fahrzeuge auf Haupt- ebenso wie auf Nebenstraßen. Die Fahrzeuge fließen im Verkehr mit und erfassen während der Fahrt den Straßenrand mit Hilfe von hochauflösenden Kameras, lasergestützten LiDAR-Scannern und GPS-Antennen. Um Rückschlüsse auf die Parkdauer und den Parksuchverkehr zu ziehen, werden lediglich Teilkennzeichen der parkenden und fahrenden Kfz erhoben. Eine Abfrage der Halterdaten erfolgt nicht. Die Datenverarbeitung und vollständige Anonymisierung aufgenommener Personen und Fahrzeugkennzeichen in Bilddaten geschieht bereits im Fahrzeug und ist nicht rückverfolgbar.\n  \n\n\nAktuelle Informationen\n\n\n"
}