{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2022/pressemitteilung.1270907.php",
    "date": "2022-12-01",
    "title": "Verfassungsgerichtshof entscheidet über weitere Wahlprüfungsverfahren",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat mit Beschlüssen vom 16. November 2022 und vom 30. November 2022 über Anträge im Organstreitverfahren sowie drei weitere Wahlprüfungsverfahren entschieden.\n  \n\n    Ein ehemaliger Abgeordneter hatte im Wege des Organstreitverfahrens beantragt, das 18. Abgeordnetenhaus wiedereinzusetzen. Der Verfassungsgerichtshof hat diesen Antrag zurückgewiesen. Der Antrag ist unzulässig, da der Bewerber kein Abgeordneter mehr ist und das 18. Abgeordnetenhaus nicht mehr existiert.\n  \n\n    Derselbe ehemalige Abgeordnete hatte gegen die Abstimmung zum Volksentscheid sowie gegen die Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen Einspruch erhoben. Er kandidierte bei den Wahlen vom 26. September 2021 als Bewerber der Partei Die Freien Wähler im Wahlkreis Charlottenburg-Wilmersdorf 5. Der Verfassungsgerichtshof hat den Einspruch zurückgewiesen. Der Einspruch ist unzulässig, denn nach dem gesetzlichen Wortlaut fehlt es an der Einspruchsberechtigung. Einspruch gegen die Gültigkeit der Abstimmung zum Volksentscheid können nach § 41 Abs. 1 des Abstimmungsgesetzes nur die Vertrauenspersonen oder ein Viertel der Mitglieder des Abgeordnetenhauses erheben. Einspruch gegen die Gültigkeit der Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen mit dem Ziel der Ungültigerklärung können nach § 40 Abs. 2 Nr. 8 des Gesetzes über den Verfassungsgerichtshof u.a. Parteien und Einzelbewerbende einlegen, nicht jedoch Bewerbende einer\n    Partei.\n  \n\n    Wegen der fehlenden Einspruchsberechtigung hat der Verfassungsgerichtshof auch den Einspruch eines Bewerbers der Partei FDP im Wahlkreis Charlottenburg-Wilmersdorf 3 zurückgewiesen.\n  \n\n    Schließlich hat der Verfassungsgerichtshof den Einspruch eines Bewerbers der Partei Die Basis zurückgewiesen. Dieser Bewerber hatte beantragt, als Direktkandidat im Wahlkreis Pankow 3 nachzurücken. Nach § 14 Abs. 1 des Landeswahlgesetzes kommt ein Nachrücken nur dann in Betracht, wenn die auf einen Wahlkreisvorschlag benannte Person ausfällt oder zurücktritt. Im vorliegenden Fall hat die Partei den Wahlvorschlag insgesamt zurückgezogen. Ein Nachrücken ist daher nicht möglich.\n  \n\n    Dem Verfassungsgerichtshof liegen nun noch 25 Wahlprüfungsverfahren vor. Mit der Ungültigerklärung der Wahlen zum 19. Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen sind die meisten dieser Verfahren gegenstandslos geworden. Der Verfassungsgerichtshof wird entsprechende Hinweisschreiben an die Einsprechenden versenden.\n  \n\n    Az.: VerfGH 132/21, VerfGH 163/21, VerfGH 165/21, VerfGH 88/22 und VerfGH 93/22\n\n"
}