{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1257326.php",
    "date": "2022-10-24",
    "title": "Feierstunde im Roten Rathaus zu Ehren von vier „Gerechten unter den Völkern“ – Anmeldung bis 31. Oktober zwingend erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, und S.E. der Botschafter des Staates Israel, Ron Prosor, sind gemeinsame Gastgeber für die Feierstunde zu Ehren von vier deutschen „Gerechten unter den Völkern“ am Mittwoch, 2. November 2022, um 11.00 Uhr im Großen Saal des Roten Rathauses. Es sprechen unter anderem die Regierende Bürgermeisterin und S.E. der Botschafter. An der Veranstaltung nehmen auch Schülerinnen und Schüler teil.\n  \n\n    Die israelische Holocaust-Gedenkstätte Yad Vashem vergibt seit 1963 den Ehrentitel „Gerechte® unter den Völkern“ an nichtjüdische Menschen, die während der Shoa ihr Leben riskiert haben, um Jüdinnen und Juden zu retten. Der Titel ist die höchste Ehrung des Staates Israel für nicht-jüdische Menschen. In einer Zeremonie erhalten die Angehörigen der Geehrten eine Ehrenurkunde und eine Medaille.\n  \n\nDie Regierende Bürgermeisterin, Franziska Giffey: „Für die deutsche Hauptstadt Berlin ist es eine große Ehre, dass zum zweiten Mal nach 2015 eine Veranstaltung in Verbindung mit der Gedenkstätte Yad Vashem im Roten Rathaus stattfindet. Für unsere Gesellschaft und für künftige Generationen ist es unverzichtbar, die schmerzhafte Erinnerung an den Holocaust und die NS-Diktatur wachzuhalten. Das sind wir den Verstorbenen und Verletzten und auch den Retterinnen und Rettern jüdischer Menschen in Berlin und an vielen anderen Orten für immer schuldig.“\n  \n\nS.E. Ron Prosor, Botschafter des Staates Israel: „Mich bewegt es, dass wir das mutige Handeln zweier Ehepaare aus Berlin und Brandenburg ehren. Die Verleihung zeigt uns, dass es selbst in Berlin, wo auch mein Vater geboren wurde, Menschen gab, die für das Gute gekämpft und Menschlichkeit und Mitgefühl nicht vergessen haben.“\n  \n\nHinweis für die Berichterstattung: Für die Wahrnehmung des Wort-Bild-Termins durch Medienvertretende ist eine formlose Anmeldung per E-Mail unter Angabe des Namens und des Vornamens, des Geburtsdatums und des Geburtsortes sowie des Mediums erforderlich. Ohne Anmeldung wird kein Zugang gewährt. Zwingend erforderlich für die Teilnahme am Termin ist die Vorlage der ausschließlich für den Anmeldenden geltenden Anmeldebestätigung sowie die Vorlage des Personalausweises. Die Anmeldefrist endet am 31. Oktober um 12.00 Uhr. Nachmeldungen sind nicht möglich. Die Anmeldebestätigung wird am 1. November an die Mailadresse versendet, von der die Anmeldung übermittelt wurde. Medienvertretende verlassen den Großen Saal und den Wappensaal bitte unmittelbar nach Beendigung der Zeremonie.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}