{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1199373.php",
    "date": "2022-04-26",
    "title": "Franziska Giffey zum 25. Jahrestag der Berliner Rede von Roman Herzog: „Bei allem Willen zur Innovation immer die Schwächeren der Gesellschaft im Blick behalten“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Vor 25 Jahren hielt Bundespräsident Roman Herzog seine berühmt gewordene Berliner Rede, in der er auf die Herausforderungen Deutschlands im beginnenden Jahrhundert hinwies. Aus Anlass des Jahrestages würdigte die Regierende Bürgermeisterin von Berlin, Franziska Giffey, die Verdienste dieser Rede.\n  \n\n    Giffey: „Mit seiner Ruck-Rede hat Bundespräsident Roman Herzog vor einem Vierteljahrhundert einen Meilenstein gesetzt. Seine Botschaft im Jahr 1997 an die Deutschen, sich den Herausforderungen des neuen Jahrhunderts zu stellen, hatte eine wichtige gesellschaftliche Debatte zur Folge. Themen wie die wirtschaftlichen Verhältnisse, Gerechtigkeit, Nachhaltigkeit und gesellschaftlicher Zusammenhalt, haben seitdem an Bedeutung gewonnen. Mit seinem Satz „Durch Deutschland muss ein Ruck gehen“ hat er uns alle aufgefordert das eigene Handeln zu hinterfragen und den Mut zu haben, zuversichtlich und dennoch mit der Bereitschaft für Veränderungen in die Zukunft zu gehen. Das ist in der aktuellen Zeit mit den Herausforderungen und Auswirkungen des Ukrainekrieges und auch der anhaltenden Pandemie umso wichtiger.\n  \n\n    Für uns Berlinerinnen und Berliner sind die folgenden Sätze Herzogs von großer Bedeutung: „In Berlin wird Zukunft gestaltet. Nirgendwo sonst in unserem Land entsteht soviel Neues.” Herzog hat Berlin als Laboratorium bezeichnet, aus dem Aufbruch und Impulse ausgehen. Auch das gilt weiterhin: Berlin ist nicht nur Hauptstadt, sondern auch Anziehungspunkt für Menschen aus aller Welt, hat eine starke Kreativszene und Kulturwirtschaft und ist zudem die Start-Up-Metropole Deutschlands. Für die kommenden Jahre haben wir zum Ziel, Berlin zu einem der wichtigsten Wirtschafts- und Technologiestandorte in Europa weiterzuentwickeln. Herzogs Worte könnten somit nicht aktueller sein.”\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}