{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1203138.php",
    "date": "2022-05-05",
    "title": "Anmeldung für geförderte Ferienfahrten für Kinder und Jugendliche läuft",
    "text": "\n\n    Auch in diesem Jahr sorgt das Jugendamt Friedrichshain-Kreuzberg dafür, Kindern und Jugendlichen aus dem Bezirk vielfältige Angebote für Ferienfahrten bereitzustellen. Nach zwei Jahren Pandemie und vielen Einschränkungen in Schule, Sport und Freizeit ist es besonders für Kinder und Jugendliche wichtig, wieder Erholung, Spaß und eine erlebnisreiche Ferienzeit unter Gleichaltrigen verbringen zu können. Unsere Angebote richten sich an alle im Bezirk wohnenden Kinder und Jugendliche zwischen 6 und 17 Jahren.\n  \n\n    Folgende Träger unterstützen dabei in Kooperation die Sommerreisen und führen diese durch:\n  \n\nRoter Baum Berlin UG, Stendaler Straße 43, 12627 Berlin,\n      Tel: 030 99 28 18 40, Mail: info@roter-baum-berlin.de\nhttps://www.roter-baum-berlin.de/de/ferienfahrten2022/\n\n\n\nAktion “Kinder brauchen Matsch”, Friedenstraße 83, 10249 Berlin,\n      Tel: 0151 401 440 85, Mail: info@kinder-brauchen-matsch.de\nhttps://www.kinder-brauchen-matsch.de/fahrten.html\n\n\n\nKinderdorf Schneckenmühle e.V. Rudower Straße 37, 12557 Berlin,\n      Tel: 030 679891 76, Mail: kinderdorf@schneckenmuehle.de\nhttps://www.schneckenmuehle.de\n\n\n\nAlte Feuerwache e.V. Axel-Springer-Straße 40/41 ,10969 Berlin,\n      Tel: 030 253992-10 Mail: reisen@alte-feuerwache.de\nhttps://www.alte-feuerwache.de/seite/jugendreisen\n\n\n\n    Für die Fahrten werden wie bisher geringe Teilnehmerbeiträge erhoben. Ermäßigungen sind für die BuT (Bildungs-und Teilhabe) -Berechtigte bzw. für Inhaber eines Berlinpasses und Geschwisterkinder vorgesehen.\n  \n\n    Allgemeine Informationen zu den geplanten Fahrten sind im FamilienServiceBüro im Jugendamt Friedrichshain-Kreuzberg und bei Frau Timann, erhältlich:\n    Tel.: 030 90298 -1414, oder per Mail: T.Timann@ba-fk.berlin.de\n\n"
}