{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1252443.php",
    "date": "2022-10-07",
    "title": "Staatssekretär Aziz Bozkurt eröffnet 12. Familiennacht",
    "text": "\n\n    Am 8. Oktober eröffnet Aziz Bozkurt, Staatssekretär für Familie, Jugend und Digitalisierung die 12. Familiennacht in der Alten Mälzerei. Dabei lobt er das vielseitige Programm für Familien mit 145 Veranstaltungen im gesamten Stadtgebiet und angrenzendem Um-land. Viele Angebote sind kostenfrei. Die Familiennacht zeigt durch besondere Abendveranstaltungen die Vielfalt der Berliner Familienangebote, angesprochen sind dabei alle Familienformen von traditionellen Familienkonstellationen über Patchwork-, Adop-tiv-, Pflege- und Regenbogenfamilien.\n  \n\nAziz Bozkurt, Staatssekretär für Familie, Jugend und Digitalisierung „Die Familiennacht zeigt einmal mehr, dass Familienförderung in Berlin einen großen Stellenwert hat und die Familien begleiten möchte in all ihrer Vielfalt und Lebenskonstellation. Als einziges Bundesland hat Berlin seit diesem Jahr mit dem Familienfördergesetz verlässliche Rahmenbedingungen geschaffen für ein flächendeckendes, vielfältiges und bedarfsgerechtes Angebot von Bildungs- und Unterstützungsangeboten für Familien. Das ist ein Meilenstein in der Familienförderung.“\n  \n\n    Veranstaltet wird die Familiennacht von der AG Familiennacht des Berliner Bündnisses und bietet Familien mit vergünstigten Eintrittspreise und verlängerte Öffnungszeiten einen besonderen Einblick in die vielseitigen Familienangebote, etwa durch eine Abendwanderung am Liepnitzsee, einer Familienführung durch den rbb oder auch eine inklusive Gartennacht in Kreuzberg.\n  \n\n    Unter dem Motto „MITeinander FÜReinander in Bär:lin“ werden in dieser Nacht die Türen ganz besonders für Familien und ihre Kinder geöffnet.\n  \n\n    Das Bündnis FAMILIENNACHT arbeitet in Kooperation mit der JugendKulturService gGmbH als Träger, der Jugend- und Familienstiftung des Landes Berlin, dem Berliner Beirat für Familienfragen, dem FEZ-Berlin und der Senatsverwaltung für Bildung, Jugend und Familie. Bildungssenatorin Astrid-Sabine Busse übernimmt dabei die Schirmherrschaft.\n  \n\n    Weitere Informationen und das Programm der Familiennacht: “www.familiennacht.de”:hhtps://www.familiennacht.de\n  \n"
}