{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1238155.php",
    "date": "2022-08-24",
    "title": "Brückenfest in Oberschöneweide am 27. August 2022",
    "text": "\n\n    15 Jahre (neuer) Kaisersteg – Anlass für ein großes Familienfest\n  \n\n\nZeit: 27.08.2022, ab 12:00 Uhr\n    \n\nOrt: Platz am Kaisersteg, 12459 Berlin\n    \n\n\n    Über 60 Jahre hat es gedauert bis Nieder- und Oberschöneweide den Kaisersteg zurückbekommen hat. 15 Jahre nach der Einweihung der Brücke organisiert das SchöneVibes Kollektiv das erste Schöneweider Brückenfest. Am 27. August 2022 sind alle kleinen und großen Berlinerinnen und Berliner eingeladen. Eröffnet wird das Fest um 12:00 Uhr von Oliver Igel, dem Bezirksbürgermeister von Treptow-Köpenick.\n  \n\n    Ein breites Bündnis von Künstlerinnen und Künstlern, kreativen und engagierten Menschen planen seit knapp einem Jahr das Brückenfest. Auf beiden Seiten der Spree findet ein vielfältiges Programm für die ganze Familie statt. Eine bunte Mischung aus Musik, Tanz, Zirkus, Kunsthandwerkmarkt, Flohmarkt, Ausstellungen, Mitmachangebote, Vorträge, Führungen, Open-Air Kino und einer große After- Show-Party lassen bei keiner Besucherin und Besucher Langeweile aufkommen.\n  \n\n    _„Der Kunsthandwerkermarkt zeigt die unglaubliche Vielfalt an Künstlerinnen und Künstlern, die in Nieder- und Oberschöneweide leben und arbeiten. Dies in einem so großen Rahmen zu zeigen, ist einfach toll.“_ Sofie Müller, gebürtige Berlinerin und Inhaberin eines Schmucklabels\n  \n\n    Mittelpunkt des Brückenfests bildet der Platz am Kaisersteg. Dieser wurde während der Corona-Pandemie von den Menschen in Schöneweide regelrecht neu entdeckt und hat sich seitdem zu einem echten Treffpunkt entwickelt. Weitere Programmpunkte finden beispielsweise im Industriesalon, der Novilla und der Spreehalle Berlin statt.\n  \n\n    _„Es ist unglaublich schön zu sehen, wie viele Menschen sich in unserem Kiez engagieren. Das Brückenfest und die Schwimmdemo sind nur zwei tolle Beispiele dafür.“_ Cielo Faccio, Veranstalter und Mitgründer vom SchöneVibes Kollektiv\n  \n\n    Alle Informationen rund um das Brückenfest gibt es auf Schoenevibes.de/brueckenfest\n\n\n    Programmauszug (Platz am Kaisersteg)\n  \n\n12:00 Uhr feierliche Eröffnung des Schöneweider Brückenfest\n    \n12:30 Uhr Köpenicker Blasorchester\n    \n13:00 Uhr Ankunft der Schwimmerdemo “Ufer Frei”\n    \n13:20 Uhr Tanz Shows\n    \n16:30 Uhr feurige Samba-Percussions\n    \n17:00 Uhr Zirkus Variété\n    \n19:00 Uhr The Razzzones\n    \nWeitere Beiträge zu dem Programm\n\nKranbahn: Kunsthandwerkermarkt\n    \nNovilla: Nachbarschaftsflohmarkt\n    \nJazzkeller ’69/ Alte Kita: Puppentheater und Live Musik\n    \nSpreewiese/ Reinbeckhallen: alter Linienbus wird beat-area und Open-Air Kino\n    \nIndustriesalon: Führungen und Ausstellungen rund um den Kaisersteg\n    \nSpreehalle: Tag der offenen Tür und Musik\n    \nMahalla: After-Show-Party ab 22:00 Uhr\n    \nAnreise Der Platz am Kaisersteg ist mit den öffentlichen Verkehrsmitteln sehr gut erreichbar.\n  \nStraßenbahn: Haltestelle Firlstraße (27, 60, 67)\n    \nS-Bahn: S45, S46, S47, S8, S9 bis Schöneweide, weiter mit der Tram 60 oder 67 bis Firlstraße\n    \n\n\nHintergrundinformationen\n    Gefördert wird das Brückenfest durch Mittel des Bezirksamt Treptow-Köpenick (FEIN-Mittel für ehrenamtliches Engagement und Dezentrale Kulturarbeit).\n  \n\nDer Kaisersteg ist die 140-Meter lange Schrägseilbrücke und verbindet Ober- und Niederschöneweide. Der Neubau wurde im Jahr 2007 eröffnet, nachdem der ehemalige Kaisersteg (gebaut 1898) zum Ende des zweiten Weltkrieges von den SS- Einheiten gesprengt worden war.\n  \n\nDas SchöneVibes Kollektiv ist eine Nachbarschaftsinitiative aus Schöneweide, welche sich für eine Vernetzung der Menschen aus dem Kiez zur Förderung von Umweltbewusstsein, Bildung und Soziales und Kulturvermittlung einsetzt.\n  \n\nCielo Faccio ist in Italien zweisprachig aufgewachsen und wohnt seit knapp zehn Jahren in Berlin. Anfang 2019 zog es ihn mit deiner Frau und den zwei Kindern schließlich nach Oberschöneweide. Cielo ist eine der kreativen Köpfe hinter dem SchöneVibes Kollektiv.\n  \n\nSofie Müller ist in Berlin geboren und Inhaberin des Schmuck- und Accessoirelabels „berlinkleinod“. Gemeinsam mit Ihrem Lebenspartner betrieb sie in der unmittelbaren Nähe zum Kaisersteg ein Café. Gemeinsam mit Cielo ist sie im SchöneVibes Kollektiv aktiv und organisiert den Kunsthandwerkermarkt auf dem Brückenfest.\n  \n"
}