{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1176811.php",
    "date": "2022-02-18",
    "title": "Soziales Erhaltungsrecht (Milieuschutz) - Haushaltsbefragungen in den Wohngebieten Feuerbachstraße und Mittelstraße im März und April 2022",
    "text": "\n\n    Um die Bewohnerinnen und Bewohner vor Verdrängungsprozessen zu schützen, prüft der Bezirk Steglitz-Zehlendorf, ob für die beiden Wohngebiete rund um die Feuerbachstraße und die Mittelstraße soziale Erhaltungsverordnungen gemäß § 172 Absatz 1 Satz 1 Nummer 2 Baugesetzbuch (BauGB) erlassen werden können.\n  \n\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch. Mit dem sozialen Erhaltungsrecht soll die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden. Verdrängungsprozesse können vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden. Zu solchen Maßnahmen zählen zum Beispiel:\n  \n\nbesonders aufwändige, wohnwerterhöhende Modernisierungsarbeiten,\n    \ndie Zusammenlegung oder Teilung von Wohnräumen/Wohnungen,\n    \ndie Umnutzung von Wohnungen in Gewerbe oder Ferienwohnungen,\n    \nder Abriss von Wohngebäuden und\n    \ndie Umwandlung von Miet- in Eigentumswohnungen.\n    \n\n\n    Mit dem Erlass einer sozialen Erhaltungsverordnung sollen u. a. Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die nachbarschaftliche Stabilität zu sichern und damit negative städtebauliche Folgen zu vermeiden. Negative städtebauliche Folgen können zum Beispiel die Veränderung der Nachfrage nach öffentlicher Infrastruktur, wie Kindertagesstätten oder Schulen, oder Probleme hinsichtlich der Wohnraumversorgung sein.\n  \n\n    Das Untersuchungsgebiet Feuerbachstraße umfasst das Wohngebiet zwischen der Holsteinischen Straße im Westen, der Joachim-Tiburtius-Brücke und der Bergstraße im Süden und der Bismarck- und Knausstraße im Osten. Im Norden erstreckt sich das Gebiet bis zur Friedenauer Brücke. Das Untersuchungsgebiet Mittelstraße erstreckt sich im Norden von der Mittel- bzw. Albrechtstraße bis zum Bäkepark bzw. den benachbarten Kleingartenanlagen im Süden. Die Klingsorstraße stellt die östliche Gebietsgrenze dar. Im Westen erstreckt sich das Untersuchungsgebiet bis zum S-Bahn-Damm und umfasst im Südwesten auch zwei Wohnblöcke jenseits des S-Bahn-Damms zwischen Hindenburgdamm, Schlossstraße und Fronhoferstraße.\n  \n\n    Um den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, ist u. a. eine repräsentative Haushaltsbefragung erforderlich. Diese Haushaltsbefragungen werden im März und April 2022 durchgeführt. Durch die Teilnahme möglichst vieler Bewohnerinnen und Bewohner sollen Informationen zur Wohn- und Lebenssituation ermittelt werden.\n  \n\n    Wie laufen die Haushaltsbefragungen ab?\n  \n\n    Mit den Untersuchungen hat das Bezirksamt Steglitz-Zehlendorf die Landesweite Planungsgesellschaft mbH (LPG) beauftragt. Zufällig ausgewählte Haushalte der beiden Untersuchungsgebiete erhalten im März 2022 Post vom Bezirksamt Steglitz-Zehlendorf. Neben einem Anschreiben erhalten die Haushalte einen Fragebogen. Der Fragebogen kann schriftlich ausgefüllt und per Rückumschlag kostenfrei an die LPG mbH zurückgesandt werden.\n  \n\n    Die Teilnahme an der Befragung ist freiwillig, die Angaben werden anonymisiert und die Fragebögen nach Abschluss der Untersuchung sachgerecht vernichtet. Die Verarbeitung der Daten erfolgt im Rahmen der Befragung auf Grundlage von Art. 6 Absatz 1 Buchstabe a Datenschutz-Grundverordnung (DS-GVO) in Verbindung mit § 30 c des Gesetzes zur Ausführung des Baugesetzbuchs (AGBauGB).\n  \n\n    Was wird genau untersucht?\n  \n\n    Mit der Befragung werden\n  \n\nhaushaltsbezogene Daten (zum Beispiel Haushaltsgröße, Wohndauer und Wohnzufriedenheit),\n    \nwohnungsbezogene Informationen (zum Beispiel Wohnungsgröße, Ausstattung und Miethöhe) und\n    \nnachbarschaftsbezogene Aspekte (zum Beispiel die Nutzung von sozialen Einrichtungen und der Verkehrsinfrastruktur sowie das nachbarschaftliche Zusammenleben) erhoben.\n    \n\n\n    Ansprechpersonen\n  \n\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an die LPG mbH wenden:\n    Herr Drescher\n    Tel.: 030-816 16 03 94\n    E-Mail: office@lpgmbh.de\n\n"
}