{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1258324.php",
    "date": "2022-10-26",
    "title": "Sonnenzentriert: Friedrichshain-Kreuzberg legt nach - Drittes Solarpaket mit acht weiteren Anlagen vereinbart",
    "text": "\n\nDas Bezirksamt Friedrichshain-Kreuzberg hat bei den Berliner Stadtwerken sein drittes und bislang umfangreichstes solares Bezirkspaket in Auftrag gegeben. Es beinhaltet insgesamt acht Photovoltaikanlagen mit einer Gesamtleistung von 484 kWp.\n\n\n    Das neue Paket, dessen Anlagen Anfang 2023 montiert werden, verdoppelt die Anzahl der bereits auf diesem Wege für den Bezirk entstandenen Solarleistung und legt bei der Leistung sogar noch etwas drauf. „Gemeinsam mit den Stadtwerken lassen wir die Dächer unserer Gebäude glitzern. Mit den neuen PV-Anlagen gehen wir einen wichtigen Schritt auf dem Weg zum Solarbezirk. Wir nutzen die unbegrenzten Ressourcen der Sonne und leisten einen Beitrag zum Klimaschutz. PV-Anlagen auf unseren Gebäuden sind ein wesentlicher Baustein für den klimaneutralen Bezirk. Ich freue mich über die acht neuen Dächer und damit das bisher umfangreichste PV-Paket. Um der Klima- und Energiekrise zu begegnen, müssen wir das Tempo der Energiewende weiter stark erhöhen. Es werden weitere Solardächer folgen“, sagt Bezirksbürgermeisterin Clara Herrmann.\n\n\n    „Als Bezirksamt arbeiten wir kontinuierlich daran, unsere CO2-Bilanz zu verbessern. Friedrichshain-Kreuzberg verfügt über 320 bezirkliche Gebäude. Deshalb freue ich mich über das mittlerweile dritte Solarpaket – über acht neue Photovoltaikanlagen, die auf den Dächern unserer Gebäude installiert werden“, ergänzt Andy Hehmke, Bezirksstadtrat für Schule, Sport und Facility Management.\n\n\n    Jede neue Solaranlage mache sich dreifach bezahlt: im bezirklichen Etat durch langfristig berechenbare Preise, in der Klimabilanz und – vor einem Jahr noch undenkbar – auch in der Versorgungssicherheit. Die neuen Anlagen entstehen hier:\n  Gebäude, Anschrift\n\nZille-Grundschule, Modularer Ergänzungsbau, Boxhagener Straße 45–46\n    \nThalia-Grundschule, Alt-Stralau 34\n    \nNürtingen-Grundschule, Sporthalle, Wrangelstraße 136\n    \nSchule am Königstor, Weinstraße 3\n    \nGalilei-Grundschule, Friedrichstraße 13\n    \nEmanuel-Lasker-(Gemeinschafts)Schule, Modersohnstraße 53\n    \nSporthalle Baerwaldstraße, Baerwaldstraße 34\n    \nJane-Goodall-Grundschule, Scharnweberstraße 19\n    \n\n\n    Dier Berliner Stadtwerke haben seit 2020 bereits sieben Solaranlagen mit einer Gesamtleistung von 391 kWp auf den Dächern von Schulen und Verwaltungsgebäuden in Friedrichshain-Kreuzberg errichtet. Zusammen mit dem neuen Paket von 484 kWp ergibt das eine Leistung von 875 kWp.\n  \n\n    Mit der Novelle des Berliner Klimaschutz- und Energiewendegesetzes vor einem Jahr wächst in vielen Fällen die Größe der neuzubauenden Solaranlagen. Bestimmte vorher noch ein möglichst hoher Eigenverbrauch im jeweiligen Gebäude die Größe, so hat der Gesetzgeber dieses Limit mit der Formulierung „…ist die Errichtung von Solaranlagen auf der gesamten technisch nutzbaren Dachfläche vorzusehen“ ausgeräumt. „Im Interesse eines schnelleren Solarausbaus begrüßen wir die Vollbelegung der öffentlichen Dächer sehr“, sagt Stadtwerke-Geschäftsführerin Dr.-Ing. Kerstin Busch. „Denn wir haben bei der ambitionierten Berliner Energiewende keine Potenziale zu verschenken.“ Die mit Abstand größte Anlage dieses Pakets – die auf der Kreuzberger Galilei-Grundschule – belegt mit ihren 482 Modulen zusammengelegt 820 Quadratmeter und damit so viel wie fünf Volleyballfelder. Vor dieser Gesetzesnovelle wäre die PV-Anlage sicher deutlich kleiner\n    ausgefallen. Die Galilei-Schule erweist damit auch ihrem Namenspatron eine Referenz, hat doch Galileo Galilei im 17. Jahrhundert das sonnenzentrierte Weltbild endgültig wissenschaftlich etabliert.\n  \n\n    Elf Bezirke haben die Berliner Stadtwerke bisher mit solchen Solar-Paketen über insgesamt 139 Anlagen mit zusammen 7,8 MWp Leistung beauftragt. Die Berliner Stadtwerke installieren, warten und unterhalten die Anlagen, die so bemessen werden, dass die maximale Menge des erzeugten Stroms auch in dem Gebäude verbraucht wird. Das jeweilige Bezirksamt verpachtet die Dächer für einen symbolischen Betrag und pachtet im Gegenzug die Solaranlage. Durch den eingesparten Netzstrom kosten die Anlagen den Bezirksämtern kein zusätzliches Geld. Darüber hinaus haben acht Berliner Bezirke mit den Stadtwerken Absichtserklärungen über den Bau von mehr als 430 Solaranlagen auf bezirkseigenen Gebäuden mit einem Gesamtumfang von fast 30 MWp unterzeichnet.\n  \n\nBerliner Stadtwerke GmbH\n    Die Berliner Stadtwerke sind der Energiewende-Akteur des Landes Berlin. Im Sinne der Bürgerinnen und Bürger Berlins engagiert sich das Unternehmen für eine verbrauchernahe Energieerzeugung und umweltfreundliche Versorgungskonzepte auf Basis erneuerbarer Energien. Seit ihrer Gründung 2014 hat die Tochtergesellschaft der Berliner Wasserbetriebe mehr als 113 Mio. Euro in grüne Energieprojekte investiert. So wurden in den letzten Jahren rund 40 Prozent der in Berlin installierten Solarleistung allein durch die Berliner Stadtwerke errichtet. Als öffentlicher Energieversorger beliefern die Berliner Stadtwerke zudem Haushalte in der Metropolregion Berlin-Brandenburg mit reinem Ökostrom. Weitere Informationen: berlinerstadtwerke.de\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}