{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1228860.php",
    "date": "2022-07-22",
    "title": "Fahnenhissung der Regenbogenflagge zur Berlin Pride / Christopher Street Day vor dem Rathaus Spandau",
    "text": "\n\n    Der Pride Month Juli ist mit dem Tuntenspaziergang, dem CSD und natürlich dem Dyke March der Lieblingsmonat im queeren Kalender der Stadt.\n    In diesem Zusammenhang, pünktlich zum Christopher Street Day hat das Bezirksamt Spandau heute ein Zeichen gesetzt und lud alle Menschen ein sich gegen Diskriminierung und für Toleranz vor dem Haupteingang des Rathauses Spandau einzufinden.\n  \n\n    Unter reger Beteiligung und ganz gemäß des diesjährigen CSD-Mottos „United in LOVE! Gegen Hass, Krieg und Diskriminierung” hat das Bezirksamt gemeinsam mit dem Spandauer Projekt „qu:ib – Queer im Beruf“, dem Verein „TransInterQueer“, dem Sozialstadtrat Gregor Kempert, dem Lesben-und Schwulenverband Berlin-Brandenburg (LSVD) e.V., sowie vielen Spandauer*innen die Regenbogenfahne vor dem Rathaus\n    Spandau als Zeichen für Liebe und gegen jede Form der Diskriminierung von\n    homo-bi-trans oder intergeschlechtlichen Menschen gehisst.\n  \n\n    Sozialstadtrat Gregor Kempert erläutert: „Die Regenbogenflagge feiert die Vielfalt. Und sie feiert ein selbstbewusstes Bekenntnis zur eigenen sexuellen Identität. Aber sie mahnt uns auch – weil so viele Menschen wegen genau dieses Bekenntnisses immer noch Diskriminierung erfahren. Sie mahnt uns, entschlossen gegen diese Diskriminierung zu arbeiten und Haltung zu zeigen.“\n  \n\n    „Trans* ist eine Lebensrealität und Transmenschen sind so biologisch wie alle Menschen. Es ist Zeit, Ausgrenzung und Ungleichbehandlung zu beenden. Wer Vernunft und Anstand besitzt, der kann das Selbstbestimmungsgesetz nur gutheißen, weil es Gerechtigkeit schafft, auf die wir Transmenschen schon so lange warten“, betont die Vorständin Nora Eckert des Vereins TransInterQueer.\n  \n\n    Jane Rieck, Koordination und Durchführung „qu:ib – queer im beruf“, aus Spandau erläutert: “Die meiste Zeit unseres Lebens verbringen wir in Arbeitskontexten. Umso wich-tiger sich vor allem auch hier in seiner Identität anerkannt und akzeptiert zu fühlen. Queer im Beruf (qu:ib) ist ein Spandauer Projekt der Trialog Jugendhilfe gGmbH, das sich als queer-sensible Schnittstelle zwischen jungen Menschen in der Berufsorientierung und Arbeitgeber*innen versteht. Durch Beratung und Bewerbungstraining verfolgt das Projekt das Ziel, die Chancengleichheit von queeren Menschen auf dem Arbeitsmarkt zu erhöhen.”\n  \n\nWeitere Infos:\n    Die Siegessäule, das queere Berliner Stadtmagazin hat einige Highlights der CSD-Saison 2022 zusammengetragen:\n  \n\n    SIEGESSÄULE:\nhttps://www.siegessaeule.de/magazin/berlin-pride-alle-infos-zur-csd-saison/\n\n\n    Das größte Event wird am 23.07.22 die Parade am Christopher-Street-Day (CSD) sein, bei der erneut über 1 Millionen Menschen erwartet werden.\n  \n\n    Der erste Christopher Street Day in Berlin fand 1979 statt. Namensgeber der jährlichen Pride-Demo ist der weltbekannte Stonewall-Aufstand, der 1969 in der Christopher Street in New York stattfand. Zu der Zeit wurden in der USA regelmäßig gewalttätige Razzien der Polizei in Kneipen mit trans- und homosexuellem Stammpublikum durchgeführt, so auch in der Bar Stonewall Inn. Als sich insbesondere Dragqueens, trans ersonen, Latinas und Schwarze Lesben und Schwule gegen die Kontrollen wehrten, führte das zu tagelan-gen Straßenschlachten mit der New Yorker Polizei. Am ersten Jahrestag des Aufstandes fand der erste Straßenumzug unter dem Namen Christopher Street Liberation Day statt.\n  \n"
}