{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1223629.php",
    "date": "2022-07-06",
    "title": "Kündigung trotz Elternzeit",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat die Kündigung einer Arbeitnehmerin während der Elternzeit als wirksam erachtet und damit eine Entscheidung des Arbeitsgerichts Potsdam bestätigt.\n  \n\n    Die Arbeitnehmerin hat sich gegen eine von ihrer Arbeitgeberin während der Elternzeit aus betriebsbedingten Gründen ausgesprochene Änderungskündigung gewandt. Das hierfür zuständige Integrationsamt hatte zuvor dieser Kündigung während der Elternzeit zugestimmt.\n  \n\n    Bei einer Änderungskündigung handelt es sich um eine Kündigung des Arbeitsverhältnisses verbunden mit dem gleichzeitigen Angebot der Fortsetzung des Arbeitsverhältnisses zu geänderten Arbeitsbedingungen. Durch die hier angebotene Änderung sollte das Arbeitsverhältnis zu den Bedingungen und mit den Aufgaben durchgeführt werden, die die Arbeitnehmerin vor Zuweisung des nach Behauptung der Arbeitgeberin weggefallenen anderweitigen Arbeitsplatzes innehatte. Die Arbeitnehmerin hat das Änderungsangebot der Arbeitgeberin abgelehnt und sich gegen die Kündigung gewandt.\n  \n\n    Das Arbeitsgericht Potsdam hat die Klage abgewiesen, das Landesarbeitsgericht hat diese Entscheidung bestätigt. Zur Begründung hat das Landesarbeitsgericht ausgeführt, der ursprüngliche Arbeitsplatz der Arbeitnehmerin sei durch eine zulässige unternehmerische Entscheidung weggefallen, weshalb eine Beschäftigung zu den bisherigen Bedingungen nicht mehr möglich gewesen sei. Deshalb habe die Arbeitgeberin nach der Zustimmung des Integrationsamtes der Arbeitnehmerin auch während der Elternzeit kündigen und ihr die Fortsetzung des Arbeitsverhältnisses zu geänderten Bedingungen anbieten dürfen. Da die Klägerin das Änderungsangebot nicht angenommen hat, wurde das Arbeitsverhältnis durch die Kündigung beendet.\n  \n\n    Die Revision zum Bundesarbeitsgericht hat das Landesarbeitsgericht nicht zugelassen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 5. Juli 2022, Az. 16 Sa 1750/21\n  \n"
}