{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1269497.php",
    "date": "2022-11-28",
    "title": "Podiumsdiskussion \"Aktiv gegen Antisemitismus in Treptow-Köpenick\" am 06.12.2022",
    "text": "\n\n    Markt der Möglichkeiten und Podiumsdiskussion\n  \n\n\nZeit: 6. Dezember 2022, 18 – 21 Uhr\n    \n\nOrt: NOVILLA, Hasselwerderstraße 22, 12439 Berlin\n    \n\n\n    Treptow-Köpenick gehört zu den Berliner Bezirken, in der eine engagierte Zivilgesellschaft vor Ort seit Jahrzehnten Antisemitismus und Rechtsextremismus entgegen tritt. In Schöneweide, das lange als rechtsextreme Hochburg galt, konnte beispielsweise wichtige rechtsextreme Infrastruktur verdrängt werden. Dennoch kommt es weiterhin zu antisemitischen Vorfällen im Bezirk, wie z. B. der Beschädigung eines Chanukka-Leuchters im Dezember letzten Jahres.\n  \n\n    Kati Becker (Koordination Berliner Register), Jeannine Löffler (Zentrum für Demokratie/ Register Treptow-Köpenick), Lev Shulov (TKVA), Anna Müller (Mobile Beratung gegen Rechtsextremismus Berlin) und Benjamin Steinitz (RIAS Berlin) sprechen mit uns über antisemitische Vorfälle in Treptow-Köpenick, und darüber, wie sich das zivilgesellschaftliche Engagement im Bezirk herausgebildet hat und wie Politik und Zivilgesellschaft auch zukünftig aktiv gegen Antisemitismus eintreten können.\n  \n\n    Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen oder islamistischen Parteien oder Organisationen angehören, der rechtsextremen oder islamistischen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n\n    Die Veranstaltung wird organisiert von RIAS Berlin in Kooperation mit TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus und der Jüdischen Gemeinde zu Berlin.\n  \n\nDie Anmeldung erfolgt per E-Mail unter presse@rias-berlin.de\n\n\n\n    Ablauf:\n  \n\n18 Uhr: Einlass und Infomeile\n    \n19 Uhr: Begrüßung durch Benjamin Steinitz (RIAS Berlin); Sigmount Königsberg (Jüdische Gemeinde zu Berlin)\n    \n19:15 Uhr: Beginn des Podiumsgesprächs mit Kati Becker (Koordination Berliner Register), Jeannine Löffler (Zentrum für Demokratie/Register Treptow-Köpenick), Lev Shulov (TKVA), Anna Müller (Mobile Beratung gegen Rechtsextremismus Berlin) und Benjamin Steinitz (RIAS Berlin)\n    \nModeration: Ruth Hatlapa\n    \n\n\nWeitere Infos:\nhttps://report-antisemitism.de/\nhttps://www.facebook.com/AntisemitismusRechercheBerlin\n\n"
}