{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1180550.php",
    "date": "2022-02-25",
    "title": "Bezirksamt Mitte ruft zu Spenden für Menschen in der Ukraine auf",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Anlässlich der aktuellen Situation in der Ukraine ruft das Bezirksamt Mitte dazu auf, die einschlägigen Hilfsorganisationen mit Geld und Sachleistungen zu unterstützen. Es hat dazu auch einen entsprechenden Appell im internen Beschäftigtenportal veröffentlicht, auf das die mehr als 3000 Beschäftigten des Bezirksamts Mitte Zugriff haben.\n  \n\n    So hat unter anderem das Deutsche Rote Kreuz (DRK) seine Hilfe in der Ukraine ausgeweitet, weil die Kampfhandlungen die Zivilbevölkerung und deren grundlegende Versorgung gefährden. Mit Spendengeldern sollen besonders verletzliche Menschen dabei unterstützt werden, Lebensmittel, Medikamente oder andere lebenswichtige Dinge kaufen zu können. Mit dieser Aktion will Mitte gemeinsam mit anderen Städten und Kommunen ein Zeichen der Solidarität und für den gemeinsamen Wunsch nach Frieden und Zusammenhalt in Europa setzen.\n  \n\nStephan von Dassel: „Die Ereignisse in der Ukraine machen uns fassungslos. Der russische Angriff verdeutlicht uns auf erschütternde Weise, wie schnell der sicher geglaubte Frieden in Europa kriegerischen und völkerrechtswidrigen Handlungen zum Opfer fallen kann. Der Bezirk Mitte, in dem Menschen aus weit mehr als 100 Nationen ihre Heimat haben, steht für Frieden, Freiheit und Toleranz – überall, für alle Menschen. Wir hoffen, dass wir mit Spenden und unserer Solidarität wenigstens einen kleinen Teil dazu beitragen können, das Leid der Betroffenen zu lindern. ”\n  \n\n    Das Bezirksamt Mitte ist Mitglied im Netzwerk „Mayors for Peace“, dem weltweit mehr als 8000 Städte angehören, darunter mehr als 700 Städte in Deutschland. Berlin ist seit 1989 Mitglied des Netzwerkes. Auch in der Ukraine und in Russland gehören Städte wie Kiew und Moskau dieser Vereinigung an.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}