{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1240852.php",
    "date": "2022-09-01",
    "title": "Senatorin Kipping und Integrationsbeauftragte Niewiedzial eröffnen Willkommenszentrum in neuen Räumen",
    "text": "\n\n    Die Beauftragte des Senats für Integration und Migration teilt mit:\n  \n\n    Das Willkommenszentrum feiert in Anwesenheit der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, und der Beauftragten des Senats für Integration und Migration, Katarina Niewiedzial, die Wiedereröffnung in neuen Räumen. Gemeinsam mit Beratenden sowie Kooperationspartner*innen tauschen Senatorin und Beauftragte sich zur Bedeutung der Beratung für Willkommensstrukturen in Berlin aus. Ehemalige Ratsuchende berichten, wie sie bei der Verfestigung ihres Status vom Willkommenszentrum erfolgreich unterstützt wurden und eine Perspektive in Berlin erhalten haben.\n  \n\n    Das Willkommenszentrum ist die Beratungsstelle der Beauftragten des Berliners Senats für Integration und Migration. Hier werden Neuankommende, Zugewanderte, Menschen mit Migrations- oder Fluchtgeschichte, Menschen ohne deutschen Pass und Angehörige beraten. Die Themenbreite reicht von Fragen zu Deutschkursen, Arbeitsmarktintegration und sozialen Leistungen über aufenthaltsrechtliche Anliegen und Einbürgerung bis hin zur Härtefallberatung. Eine wichtige Rolle spielt auch die Anerkennung von Qualifikationen.\n  \n\n    Nach rund zweijähriger, pandemiebedingt eingeschränkter Beratung bietet das Willkommenszentrum ein breites Beratungsangebot in neuen und eigens dafür ausgestatteten Räumen an. Ein mehrsprachiges Team aus Berater*innen und Sprachmittler*innen informiert gemeinsam mit Kooperationspartner*innen – vor Ort, aber auch telefonisch und digital.\n  \n\nKatarina Niewiedzial, Beauftragte des Senats für Integration und Migration:\n    „Die Beratung bei uns am Haus findet bereits seit über 40 Jahren statt. Menschen müssen ihre Rechte kennen und wahrnehmen können. Für viele Geflüchtete und Menschen mit unsicherem Aufenthalt ist dies für ein nachhaltiges Ankommen in Berlin zentral. Das Willkommenszentrum ist ein Ort, an dem die Möglichkeiten für einen sicheren Aufenthalt im geschützten Raum und auf Basis einer vertrauensvollen empathischen Beratung mit qualifizierten Fachkräften besprochen werden können. Im neuen Willkommenszentrum bündeln wir Angebote und Kompetenzen verschiedener Träger und Projektpartner*innen, Migrant*innenorganisationen und unserer Berater*innen, um Ratsuchende noch gezielter unterstützen zu können.“\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales:\n    „Deutschland ist ein Einwanderungsland. Wie wir Menschen dabei unterstützen, in diesem Land anzukommen und Fuß zu fassen, sagt auch etwas darüber aus, wie demokratisch und solidarisch unsere Gesellschaft ist. Das Willkommenszentrum Berlin sorgt mit seiner breiten Palette an Beratungs- und Unterstützungsangeboten dafür, dass (Neu-)Berliner*innen, Zugewanderte und Menschen mit Migrations- oder Fluchtgeschichte ihre Rechte kennen und ihre Ansprüche durchsetzen können. Damit leistet das Willkommenszentrum neben individueller Hilfe auch einen Beitrag zu einer solidarischen Einwanderungsgesellschaft.“\n  \n\n    Das neue Willkommenszentrum befindet sich in der Potsdamer Straße 61, nur 100 Meter vom ehemaligen Standort entfernt, in modern ausgestatteten und barrierefreien Räumen. Ein Foto des neuen Willkommenszentrums erhalten Sie auf Anfrage per Mail.\n  \n"
}