{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1258476.php",
    "date": "2022-10-26",
    "title": "Jugendliche stoßen Mann vom Rad - Festnahmen",
    "text": "\n\nNr. 2064\n    Im Rahmen ihres Streifendienstes beobachteten Zivilkräfte des Polizeiabschnitts 26 gestern Abend eine Straftat in Wilmersdorf. Gegen 21.30 Uhr erhielten die beiden Kollegen Kenntnis über zwei aggressive und maskierte Personen, die sich in der Prinzregentenstraße aufhalten würden. Anhand der Personenbeschreibung wurden die Einsatzkräfte schnell auf zwei Jugendliche aufmerksam, die sich links und rechts am Fahrbahnrand der verkehrsberuhigten Zone aufhielten und den Verkehr sondierten. Als ein Radfahrer, von der Wexstraße kommend, etwa auf Höhe der Jugendlichen eintraf, traten diese auf die Fahrbahn und stießen den 39-Jährigen unvermittelt von seinem Rad. Das sich dann ergebene Gerangel wurde umgehend durch das Einschreiten einer heraneilenden Einsatzkraft unterbunden, wobei die Tatverdächtigen die Flucht ergriffen. Während einer der beiden im angrenzenden Volkspark verschwand, setzte ein Polizist Reizgas gegen den zweiten, seine Anweisungen missachtenden Jugendlichen\n    ein, der sich kurz darauf eines Messers entledigte und wegrannte. In der Bruchsaler Straße gelang es schließlich, den Flüchtenden, der Widerstand leistete, festzunehmen und ihn nachalarmierten Unterstützungskräften zu übergeben. Bei ihm handelt es sich um einen 14-Jährigen. Das Messer, das er auf seiner Flucht weggeworfen hatte, wurde als Spurenträger sichergestellt. Bei der Befragung des 39-jährigen Fahrradfahrers gab dieser an, mit einem Messer bedroht worden zu sein. Zudem sollen die Jugendlichen ihn aufgefordert haben, seine Wertsachen auszuhändigen. Der Mann blieb unverletzt. Die Besatzung eines ebenfalls angeforderten Rettungswagens übernahm die Erstversorgung des 14-Jährigen, der über Augenreizungen klagte. Weiter wurde bekannt, dass sich der zweite Angreifer, ein 15-Jähriger, freiwillig gestellt hatte. Die Erziehungsberechtigten beider Tatverdächtiger erhielten jeweils Kenntnis von der Tat und sicherten zu, ihre Kinder im Anschluss an die\n    erkennungsdienstliche Behandlung, die in einem Polizeigewahrsam erfolgte, abzuholen. Die Ermittlungen zur versuchten räuberischen Erpressung dauern an.\n  \n"
}