{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1240527.php",
    "date": "2022-08-31",
    "title": "Bezirksstadtrat darf nur Wahres sagen und nicht unsachlich sein (Nr. 34/2022)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat dem Bezirksamt Friedrichshain-Kreuzberg in einem Eilverfahren aufgegeben, vorerst bestimmte Äußerungen zu einem Immobilienunternehmen zu unterlassen.\n  \n\n    Der für Bauen zuständige Stadtrat des genannten Bezirks hatte in einer Sitzung der Bezirksverordnetenversammlung im Mai 2022 behauptet, die Antragstellerin habe im Zusammenhang mit der Sanierung eines ihr gehörenden Hauses bestimmte, vom Wohnungsamt angeforderte Unterlagen nicht eingereicht. Ferner hatte er u.a. ausgeführt, bei der Antragstellerin komme es „knapp unter der Einhaltung von Vorschriften“ zu Verzögerungen, Verschleppungen und Umgehungsversuchen „mit dem Ziel, hier Mieter*innen zu entmieten und letztlich dieses Haus einer hohen Verwertung zuzuführen“, was ein „extremes Beispiel für Spekulationen für den Raubbau an unserer Wohnstruktur“ darstelle. Gegenüber der Presse wiederholte der Baustadtrat, die Antragstellerin führe die Sanierung des Hauses „sehr langsam“ aus. Es sei von einer „Verzögerungstaktik“ auszugehen, mit der „Mieter*innen mürbe gemacht und zur Kündigung getrieben werden sollen“.\n  \n\n    Die 2. Kammer des Verwaltungsgerichts hat dem auf Unterlassung gerichteten Eilantrag der Antragstellerin überwiegend stattgegeben. Bei der erstgenannten Äußerung handele es sich um eine unwahre Tatsachenbehauptung, da die Antragstellerin die angeforderten Unterlagen vorgelegt hatte. Bei den übrigen Äußerungen handele es sich um Werturteile, die mit dem Sachlichkeitsgebot nicht vereinbar seien. Sie beruhten auf sachfremden Erwägungen, weil ihnen kein sachgerecht und vertretbar gewürdigter Tatsachenkern zugrunde liege. Die Äußerungen des Bezirksstadtrats zeichneten das negative Bild eines zielgerichtet agierenden Eigentümers, der die Sanierung von Wohnungen verzögere, um aus Gründen der Spekulation Mietverhältnisse zu beenden. Hierfür fehle es an tatsächlichen Anhaltspunkten. Denn das Bezirksamt selbst habe die Leerstandsgenehmigungen erteilt und verlängert und sei gerade nicht gegen die Antragstellerin nach dem Zweckentfremdungsrecht vorgegangen. Auch die\n    Voraussetzungen für ein bauaufsichtliches Einschreiten hätten nach der eigenen Auffassung des Bezirksamts nicht vorgelegen. Das Bezirksamt müsse sich die Äußerungen des Stadtrats zurechnen lassen.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 2. Kammer vom 30. August 2022 (VG 2 L 239/22)\n\n"
}