{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1191757.php",
    "date": "2022-03-30",
    "title": "Projekt „GroßstadtDschungel“: Museum Lichtenberg wird zum Kunst-Labor für Kinder",
    "text": "\n\n    Jeweils am ersten und zweiten Freitag im April, Mai und Juni findet das Projekt „GroßstadtDschungel“ im Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin statt. Es bietet Kinder zwischen 6 und 12 Jahren kostenlose Kunst-Workshops an, in denen sie mit Hilfe künstlerischer Medien wie Foto und Film die Pflanzen- und Tierwelt von Lichtenberg erforschen.\n  \n\n    Ziel des Projekts ist das Erlernen medialen und künstlerischen Know-Hows und die Stärkung sowohl kultureller als auch ökologischer Vielfalt. Die Termine der Workshops sind 1. April, 8. April, 6. Mai 13. Mai, 3. Juni und 10. Juni, jeweils von 15.00-16.30 Uhr.\n  \n\n    Die Anmeldung von Teilnehmenden erfolgt unter grossstadtdschungel@kiezkieken.de. Im Ergebnis der Workshops entsteht eine Kunstausstellung, die vom 1. April bis 30. Juni 2022 im Museum gezeigt wird.\n  \n\n    Die künstlerische Projektleiterin Eva Susanne Schmidhuber erkundet mit den Teilnehmenden die Dauer-Ausstellung im Museum Lichtenberg und dessen Umgebung. Die Kinder können das Museum als Ort von Geschichten, Erinnerungen und Erzählungen erkunden und neue Perspektiven auf Tiere und Pflanzen in Berlin entwickeln. Die Kuratorin Julia M. Novak, der Künstler Marc-Antoine Carcereri, die Biologin und Künstlerin Anne Lou Schröter und der Archivleiter Dr. Dirk Moldt helfen den Kindern bei der künstlerischen Erforschung. Zum Einsatz kommen Spurensuche, Mikroskopie, Fotografie, das Blaudruckverfahren Cyanotypie, aber auch buntes Gestalten und Verkleiden.\n  \n\n    Das Kooperationsprojekt „GroßstadtDschungel“ wird vom Verein kiezkieken e.V. realisiert. Gefördert wird das Projekt durch „Künste öffnen Welten“, ein Programm der Bundesvereinigung Kulturelle Kinder- und Jugendbildung e.V., sowie über „Kultur macht stark“, ein Programm des Bundesministeriums für Bildung und Forschung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Museum und Geschichte\n    Fachbereichs- und Museumsleitung\n    Anna Maria Katz\n    Telefon: (030) 5779 7388-12\nE-Mail\n\n"
}