{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231296.php",
    "date": "2022-04-05",
    "title": "Wettbewerb Mittendrin Berlin! startet neues Verfahren 2022/23: EBENE NULL – Erdgeschosse im Blick",
    "text": "\n\nMittendrin Berlin! Projekte in Berliner Zentren startet mit dem Motto EBENE NULL – Erdgeschosse im Blick in das neue Wettbewerbsverfahren 2022/23.\n\n\n    Es geht um die Visitenkarten der Geschäftsstraßen und Zentren: Die Erdgeschosse. Die Pandemie hat ihre Spuren in den städtischen Zentren hinterlassen. Die Zeit nach der Hochphase der Pandemie bietet Chancen, die Vielfalt in die Zentren zurückzuholen, mit neuen Konzepten des Miteinanders zu beleben und in ihrer Funktionalität neu zu definieren. Stadtweit sind Standortgemeinschaften und engagierte Akteure aus Handel, Gastronomie, Kultur und Kreativwirtschaft aufgerufen, neue Konzepte für ihre Standorte zu entwerfen und diese umzusetzen. Gefragt sind kreative Impulse für leerstehende Räume, Ideen für neue Nutzungen und Mischungen sowie kooperative Angebote im Kiez. Bis zu drei Wettbewerbsbeiträge werden jeweils mit einem Gewinn von bis zu 30.000 € ausgezeichnet.\n  \n\n    Pandemiebedingt fand der Wettbewerbsauftakt am 5. April 2022 als digitale Veranstaltung statt. Vertreter des Landes Berlin und einige Partner des Verfahrens nahmen in Präsenz in der Stadtwerkstatt teil.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Was unterscheidet Berlin vom Rest des Landes? Es ist die brodelnde, kreative Szene in unserer Stadt und die Vielzahl der Angebote. Wir sind eine Metropole mit all ihren Möglichkeiten. Vieles organisiert sich selbst, aber an einigen Stellen müssen wir das auch gezielt fördern, damit wir die richtige Mischung auch dauerhaft erhalten. Dazu dient „Mittendrin.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Gut entwickelte Zentren und Geschäftsstraßen sind ein prägendes Merkmal und wichtiger Erfolgsfaktor unserer Stadt. Sie bestimmen als Identifikationsmittelpunkte für Bewohner:innen und Besucher:innen die Ausstrahlungskraft Berlins und die Lebensqualität in den Quartieren. Aus dem aktuellen Strukturwandel ergeben sich neue Chancen, für die wir kluge Ideen und überzeugende Konzepte brauchen. Es freut mich, dass wir mit diesem Wettbewerb nun solche Impulse für das Erdgeschosszonen-Management anstoßen und zwar gemeinsam mit den beteiligten Akteur:innen. Denn wir haben ein gemeinsames Ziel: Wir wollen die Attraktivität unserer Zentren und Geschäftsstraßen stärken.“\n  \n\nRobert Rückel, Vizepräsident der IHK Berlin: „Zwei Jahre Corona-Pandemie haben sichtbare Spuren in den Berliner Zentren hinterlassen. Notwendig sind jetzt Nutzungskonzepte mit Perspektive unter anderem für leerstehende Ladenlokale. Denn attraktive Erdgeschoss-Zonen sind mehr als die Visitenkarte einer Straße: Sie prägen Charakter und Anziehungskraft des ganzen Kiezes. Mit Mittendrin Berlin! haben wir jetzt die Chance, gemeinsam mit den Akteuren vor Ort nach pragmatischen Lösungen zu suchen – und diese auch gleich modellhaft umzusetzen. Wir freuen uns auf frische Ideen und Ansätze, die auch auf neue Konstellationen von Nutzungen und Akteure abzielen.“\n  \n\nNils Busch-Petersen, Hauptgeschäftsführer des Handelsverbands Berlin-Brandenburg e.V.:\n    „Die vier großen Player der Innenstädte, nämlich die Kultur, Hotel- und Gaststättenwesen, Veranstalter und Einzelhandel haben die Hauptlast der Pandemie getragen. Die Zukunft unserer Zentren wird sich also maßgeblich mit der Resilienz dieser Branchen entscheiden. Mit Mittendrin Berlin! haben wir die Chance nachhaltige Wege, kreative Ideen und revitalisierende Maßnahmen zu fördern und ihnen die Öffentlichkeit zu geben, die Sie brauchen, um ihren Vorbildcharakter in die Breite zu tragen. Wir unterstützen dabei vor Ort Strukturen aufzubauen, die dauerhaft tragen. Nur gemeinsam wird es uns gelingen, die vielen Zentren unserer Stadt lebenswert zu erhalten.“\n  \n\nProf. Dr. Agnes Förster, RWTH Aachen, zeigte mit dem Impulsvortrag „Neue Nutzungen und Kooperationen für unsere Zentren“ eine Perspektive für neue Möglichkeitsräume in zentralen Lagen auf. Anschließend stellen Elke Plate, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, und Axel Watzke, Begleitbüro Mittendrin Berlin!, die wichtigsten Informationen zum aktuellen Wettbewerb und den Ablauf für teilnehmende Initiativen vor.\n  \n\n    Eine Bewerbung für Mittendrin Berlin! ist im Zeitraum vom 1. April bis zum 4. Juli 2022 möglich. Der Wettbewerb ist als zweistufiges Verfahren angelegt. Nach einer ersten Jurysitzung im Sommer 2022 werden aus den eingegangenen Bewerbungen bis zu sechs Gruppen für die zweite Phase nominiert. Diese Nominierten konkurrieren um den Gewinn im Wettbewerb: Ein Budget von jeweils bis zu 20.000 Euro für die projektbezogene, praktische Umsetzung der prämierten Ideen und Konzepte sowie zusätzlich 10.000 Euro für eine begleitende Beratungsleistung. Über diesen Gewinn für bis zu drei Gewinnergruppen wird in einer zweiten Jurysitzung Anfang 2023 entschieden. Anschließend beginnt die Umsetzung der prämierten Konzepte, um im Herbst 2023 erste Erfolge öffentlich präsentieren zu können.\n  \n\nHintergrund:\n    Mittendrin Berlin! Projekte in Berliner Zentren ist ein Wettbewerb des Landes Berlin gemeinsam mit der IHK Berlin und weiteren Partnern aus der privaten Wirtschaft. Der Wettbewerb zeichnet Ideen und Konzepte lokaler Akteure und Standortgemeinschaften aus, die die Zentren und Geschäftsstraßen der Stadt in besonderer Weise stärken. Mittendrin Berlin! unterstützt mit dieser öffentlich-privaten Partnerschaft neue Formen der Zusammenarbeit in der Stadtentwicklung und Wirtschaftsförderung.\n  \n\n    Das Verfahren 2022/23 ist Teil eines Pilotprojekts „Kuratiertes Erdgeschossmanagement in Zentren und Geschäftsstraßen“ der Nationalen Stadtentwicklungspolitik zur Post-Corona-Stadt.\n    Weitere Informationen bietet der Instagram-Kanal @berlinmittendrin und die Internetseite mittendrin.berlin.de\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}