{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1222158.php",
    "date": "2022-07-01",
    "title": "Von Pilates bis Ukrainisch – VHS-Lichtenberg startet mit über 600 Kursen in das Herbstsemester",
    "text": "\n\n    Ab August startet die Margarete-Steffin-Volkshochschule Berlin-Lichtenberg ihr Programm zum Herbstsemester:\n  \n\n    Die Kulturelle Bildung bietet 12 künstlerische Bereiche an. Neu im Programm sind Handpuppenspiel, das Kieztheater Hohenschönhausen, Urban Sketching, Collage, Stricken und Makramee.\n  \n\n    Im Bereich Gesundheitsbildung wird es wieder ein vielfältiges Angebot zur Stärkung der Gesundheit, u.a. durch Kurse im Yoga, Pilates, Qi Gong, Tai Chi, Entspannungstechniken und Massagen geben. Ausgebaut wurde das Programm bei Bildungszeitkursen. Neu im Programm sind Online-Kurse, die zum Teil durch die Krankenkassen gefördert wird.\n  \n\n    Weiterhin gehören 157 Kurse in 12 Fremdsprachen zum Bildungsangebot. Neu angeboten werden Ukrainisch sowie Spanisch für den Beruf, wie der Online-Kurs „Bewerbungen auf Spanisch meistern“. Außerdem wurde das Angebot um einen Theaterkurs in französischer Sprache erweitert. Erstmalig dabei ist der Kurs „Englisch for Ukrainian“ und „Russian-speaking learners“. Dieser Englischkurs konzentriert sich auf Phonetik und häufige Fehler, die ukrainische und russischsprachige Lernende machen.\n  \n\n    Im Bereich Deutsch als Zweitsprache/Fremdsprache ist ab August die persönliche Anmeldung für Integrationskurse, Deutschkurse für Geflüchtete, Mittel- und Oberstufenkurse (Sprachniveau ab B2,1) möglich. Die Deutsch-Beratung und Anmeldung finden immer Dienstag und Donnerstag von 14.00 bis 17.00 Uhr statt.\n  \n\n    Im Programmbereich Berufliche- und Digitale Bildung reicht das Fachangebote für das berufliche Weiterkommen von Kursen in betriebswirtschaftlichen und technischen Bereichen über Managementqualifikationen und Kommunikation bis hin zur Anwendung mobiler und alternativer Betriebssysteme, Website-Gestaltung und Grafikdesign.\n  \n\n    Die Kurse Grundbildung/Alphabetisierung/Erwerb von Alltagskompe¬tenzen finden zukünftig in der Egon-Erwin-Kisch- und in der Anna-Seghers-Bibliothek statt.\n  \n\n    Weitere Informationen und Beratung zum Herbstsemester telefonisch unter\n    (030) 90296 -5971 oder per E-Mail unter vhs@lichtenberg.berlin.de. Das Gesamtprogramm inkl. Buchung der Kurse gibt es unter www.vhs-lichtenberg.de und das Programm aller Berliner Volkshochschulen unter www.vhs.berlin.de.\n  \n\nWeitere Informationen:\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90 296 -5971\nE-Mail\n\n"
}