{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221730.php",
    "date": "2022-06-30",
    "title": "Der 3. Wirtschaftstag der Metropolregion Ost",
    "text": "\n\n    Das Regionalmanagement der Metropolregion Ost lud am Mittwoch, dem 29. Juni 2022 zum dritten Wirtschaftstag der Region ein. An der Veranstaltung mit dem Titel „Innovation und Digitalisierung – zwischen Hype und Realität“, nahmen rund 75 Vertreter und Vertreterinnen aus Politik, Verwaltung, Wissenschaft und regionaler Unternehmendenschaft teil. Ziel der Veranstaltung, so die Organisierenden, war die Darstellung der facettenreiche Unterstützungslandschaft in Berlin und Brandenburg. Gerade für klein- und mittelständische Unternehmen gäbe es verschiedene Angebote und Förderinstrumente, um bei Innovationsherausforderungen zu unterstützen. Die Kernbotschaft lautete: „Innovationsansätze lassen sich in stabilen Netzwerken besser und ressourcensparender umsetzen.“\n  \n\nEs gibt zahlreiche Angebote in der Region, um Innovationsprozesse gemeinsam zu gestalten.\n\n\n    Neben einer Gesprächsrunde zu Erfahrungen von Innovationsprozessen im beruflichen Alltag mit Unternehmerinnen und Unternehmer aus der Region, präsentierten Expertinnen und Experten die Angebote der Hochschultransferstellen, der Kammern sowie anderen Institutionen in kurzen Pitches. Die Geschäftsführerin des Instituts für Innovations- und Informationsmanagement (ifii), Michaela Scheeg, hielt die Keynote, in der es um individuelle Unterstützungsmöglichkeiten sowie Beste Praxis-Beispiel bei der Umsetzung verschiedener digitaler Lösungen für KMUs ging.\n  \n\n    Brandenburgs Staatssekretär für Wirtschaft, Arbeit und Energie, Hendrik Fischer, lobte die länderübergreifende Kooperation der letzten Jahre in der Metropolregion Ost. Er nannte die Innovationsstrategie der beiden Länder Berlin und Brandenburg einen entscheidenden Grundstein für die positive Entwicklung und ein „Paradebeispiel für die berlin-brandenburgische Zusammenarbeit.“ Gleichzeitig lenkte er die Aufmerksamkeit auf die oft begrenzten finanziellen Möglichkeiten der Kleinst- und Kleinbetriebe und verwies auf die Unterstützungsangebote der Kompetenzzentren.\n    In seiner Begrüßungsrede würdigte Rainer Schinkel, Beigeordneter und Leiter des Wirtschaftsamtes Märkisch-Oderland, die zahlreichen Vernetzungsformate für regionale Unternehmen sowie die Messe „Career Compass als Vorzeigebeispiele für die erfolgreiche Zusammenarbeit in der Metropolregion Ost. Mit Zahlen aus dem Landkreis unterstrich Schinkel die positive Entwicklung in der Region und betonte zugleich die Notwendigkeit, länderübergreifend den Verkehr zu gestalten sowie Infrastrukturen anzupassen. Bezugnehmend auf das Thema appellierte er: „Der Fachkräftemangel ist in fast allen Unternehmen sowie Branchen zu spüren. Menschliche Arbeitskraft muss ersetzt werde, damit die Wirtschaftskraft nicht verloren geht. Um die Metropolregion Ost voranzubringen, müssen wir gemeinsam Digitalisierungs- und\n    Innovationsprozesse vorantreiben, neue Kooperationen anstreben und Experimente wagen.“\n  \n\n    Bezirksbürgermeister von Marzahn-Hellersdorf, Gordon Lemm, unterstrich die enge Verzahnung von Digitalisierung, Innovation und Unternehmendenschaft am Bespiel des Marzahn-Hellersdorfer Smart Living & Health Centers (SLHC). Gleichzeitig erklärte er: „Digitalisierung ist nicht gleich Innovation, führt aber häufig zu Innovationsdruck“, dieser sei gerade für klein- und mittelständische Unternehmen sowie für Verwaltungen besonders groß und eine Zukunftsaufgabe. Gordon Lemm lud die Anwesenden dazu ein, den Wirtschaftstag zu nutzen und sich aktiv zu vernetzen.\n  \n\n    Katrin Robeck, Geschäftsführerin von B.I.G. Berlin.Industrial.Group, freute sich im Rahmen der Gesprächsrunde, die Transformationsprozesse in ihrem Unternehmen vorzustellen. Auch wenn ihr Unternehmen stetig versuche, Innovationsprozesse zu optimieren und Kooperationen mit Hochschulen und Institutionen anzustreben, habe sie am Mittwoch neue Impulse mitnehmen und neue Kontakte knüpfen können. Frau Robeck fasste die Veranstaltung so zusammen: „Aus meiner Sicht hat die Veranstaltung gezeigt, dass es zahlreiche Unterstützungsangeboten in der Region gibt. Das ist eine gute Nachricht für die Unternehmen. Innovationsbestreben lassen sich erfahrungsgemäß in Kooperationen am besten umsetzen.“\n  \n"
}