{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1272236.php",
    "date": "2022-12-06",
    "title": "Senat beschließt Text für amtliche Information zum Volksentscheid „Berlin 2030 klimaneutral“",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Dezember 2022:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat heute den Text für die obligatorische amtliche Information – in Form einer Broschüre – zum Volksentscheid „Berlin 2030 klimaneutral“ gemäß § 32 Abs. 4 Satz 1 Nr. 4 Abstimmungsgesetz beschlossen. Die Argumente des Senats sind dabei identisch mit der bereits im Mai 2022 beschlossenen Empfehlung ans Abgeordnetenhaus, den Gesetzentwurf nicht anzunehmen.\n  \n\n    Der Senat begrüßt und unterstützt demnach nachdrücklich die grundsätzliche Absicht des Volksentscheids, durch verstärkten Klimaschutz in Berlin zur Zielerreichung des Pariser Klimaschutzabkommens beizutragen. Um die Ziele des Pariser Abkommens zu erreichen, braucht es nach Ansicht des Senats zielführende gesetzliche Regelungen und verbesserte Klima-Governance-Strukturen. Vor allem müssen tiefgreifende Maßnahmen bei Gebäuden, Verkehr und Energieversorgung umgesetzt werden. Diesen Pfad beschreitet Berlin bereits mit großer Entschlossenheit und im Bewusstsein, dass schon das Erreichen der bestehenden Berliner Klimaschutzziele enorme zusätzliche Kraftanstrengungen erfordert.\n  \n\n    Die mit dem Volksentscheid vorgeschlagenen Änderungen des Berliner Klimaschutz- und Energiewendegesetzes (EWG Bln) sind jedoch keine geeigneten Mittel zu diesem Zweck. Sie könnten laut Senat im Gegenteil kontraproduktiv wirken, indem sie in Überschätzung der Handlungs- und Regelungsmöglichkeiten auf Landesebene eine trügerische Sicherheit der Zielerreichung suggerieren.\n  \n\n    Das EWG Bln ist bereits eines der ehrgeizigsten Klimaschutzgesetze Deutschlands. Berlins Klimaschutzziele wurden zuletzt 2021 deutlich angehoben, um dem Pariser Abkommen Rechnung zu tragen. Klimaneutralität soll spätestens 2045 erreicht sein. Bis dahin sollen die CO2-Emissionen bis 2030 um mindestens 70 Prozent und bis 2040 um 90 Prozent gegenüber 1990 reduziert werden. Damit geht Berlin über die Bundes- und EU-Klimaziele für 2030 hinaus.\n  \n\n    Berlin hat als erstes Bundesland eine Klimanotlage anerkannt und einen Klimabürger:innenrat einberufen. Auch beim Kohleausstieg, mit dem Mobilitäts-, dem Solargesetz und bei der ökologischen Fernwärmeregulierung gehört Berlin zu den klimapolitischen Vorreitern. Mit dem Berliner Energie- und Klimaschutzprogramm 2030, das momentan aktualisiert wird, hat der Senat bereits 2018 umfassende Maßnahmen für Klimaschutz und -anpassung auf den Weg gebracht.\n  \n\n    Der Volksentscheid möchte § 3 EWG Bln so ändern, dass bereits 2030 die bisher für 2045 vorgesehene CO2-Emissionsminderung um 95 Prozent erreicht werden müsste. Demgegenüber strebt der Bund Klimaneutralität 2045 an, die EU 2050. Von deren Zielen kann sich Berlin nicht so weit entkoppeln, dass es im Alleingang 15 oder 20 Jahre früher klimaneutral wird. Denn entscheidende rechtliche, wirtschaftliche und technologische Rahmenbedingungen für Klimaneutralität werden auf Bundes- und EU-Ebene gesetzt.\n  \n\n    So muss Berlin für eine klimaneutrale Stromversorgung dauerhaft Wind- und Sonnenstrom aus anderen Bundesländern einführen. Der Zeitpunkt der Klimaneutralität Berlins hängt daher maßgeblich vom Ausbau erneuerbarer Energien bundesweit ab. Darauf hat Berlin nur geringen Einfluss. Das Gleiche gilt für den Ausbau überregionaler und europäischer Kapazitäten und Infrastrukturen, um CO2-neutralen, grünen Wasserstoff zu erzeugen.\n  \n\n    In anderen Bereichen schließen zwingende rechtliche Bundes- und EU-Vorgaben eine vorgezogene Klimaneutralität Berlins aus. So kann Berlin keine CO2-Emissionensquellen bis 2030 außer Betrieb nehmen, solange höherrangiges Bundes- oder Europarecht ihren Weiterbetrieb gestattet. Das gilt etwa für Öl- und Gasheizungen oder Kraftwerke und Anlagen mit gültiger Betriebsgenehmigung.\n  \n\n    Für die schnellere Klimazielerreichung im Gebäudesektor braucht es neben verbesserten ordnungs- und mietrechtlichen Vorgaben auch umfassende Bundesförderprogramme, um eine möglichst warmmietenneutrale Sanierung zu ermöglichen und bezahlbare Bestandsmieten zu sichern.\n  \n\n    Bis wann Berlin klimaneutral werden kann, hat der Senat in der 2021 veröffentlichten Machbarkeitsstudie „Berlin Paris-konform machen“ eingehend untersuchen lassen. Eine Erkenntnis daraus: Die Reduktion der CO2-Emissionen um mindestens 95 Prozent gegenüber 1990 erscheint in den 2040er-Jahren erreichbar − unter großen Anstrengungen und nur, wenn auch bundesweit ein entsprechender Rechtsrahmen entwickelt wird und die Umsetzung erfolgt.\n  \n\n    Deshalb empfiehlt der Senat, den Volksentscheid nicht anzunehmen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}