{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1186709.php",
    "date": "2022-03-17",
    "title": "Holz-MEB inspiriert Lüchow: Partnerschaftliche Begegnung in Steglitz-Zehlendorf",
    "text": "\n\n    Erstmals seit Ausbruch der Pandemie fand am 16. März 2022 wieder eine persönliche Begegnung auf der Ebene der Städtepartnerschaften statt: Eine von Samtgemeindebürgermeister Sascha Liwke angeführte achtköpfige Delegation aus Lüchow (Wendland) besichtigte den neuen Holz-Ergänzungsbau auf dem Gelände der Grundschule am Königsgraben in Lankwitz. Die Delegation aus der Partnerstadt setzte sich aus Vertreterinnen und Vertretern des Gebäude- und Liegenschaftsmanagements, des Schulausschusses und des Schulträgers zusammen.\n  \n\n    Erst am 25. Januar 2022 war der in modularer Holzbauweise errichtete Erweiterungsbau als erster seiner Art im Bezirk feierlich eingeweiht worden. Errichtet wurde er in Amtshilfe von der Senatsverwaltung für Stadtentwicklung und Wohnen. Der auf Senatsebene für den Bereich Holz-MEBs zuständige Hochbau-Projektleiter Gerrit Fluthwedel nahm an dem Arbeitstreffen teil. Zusammen mit Bezirksschulstadträtin Cerstin Richter-Kotowski und Schulleiterin Frauke Landmann stand er den Gästen kompetent Rede und Antwort. Lüchow plant in den kommenden Jahren einige Schulneubauten und -erweiterungen. Der Besuch in Lankwitz bot ausreichend Gelegenheit, sich aus erster Hand über räumliche und gestalterische Qualität, über Fragen zum Wettbewerb, zur Ausschreibung, Planung, Gebäudetechnik und Bauunterhaltung zu informieren.\n  \n\n    Die Instagram-Berichterstattung auf dem Kanal des Bezirksamtes Steglitz-Zehlendorf zum Thema Holz-MEB hatte die Stadt Lüchow inspiriert. Bei aller Freude über die „analoge“ Begegnung: Auch die digitale Vernetzung zwischen den Partnerstädten funktioniert und ist für beide Seiten eine Bereicherung.  basz_berlin.\n  \n\n    Cerstin Richter-Kotowski, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, erklärt zum Besuch der Gäste aus Niedersachsen:\n  \n\n    bq. Ich bin begeistert, dass sich die in Rekordzeit entstandene Holz-MEB am Königsgraben zu einem Referenzobjekt für Besucher aus unserer Partnerstadt entwickelt hat. Mehr noch: Sie hat mit ihrer baulichen Qualität und der optischen Attraktivität das Zeug, zu einem echten ‚Exportschlager made in Berlin‘ zu werden. Dass sich Fachleute über städte- und schulbauliche Projekte kommunenübergreifend austauschen und voneinander lernen, verleiht Städtepartnerschaften Inhalt und Sinn. Bei all den pandemie- und jetzt auch kriegsbedingten Hiobsbotschaften tat die Normalität einer freundschaftlichen Begegnung allen Beteiligten gut. Seit Jahren pflege ich intensive Kontakte ins Wendland.\n  \n\n    Die 2019 von der Stadt Lüchow (Wendland) und dem Bezirk Steglitz-Zehlendorf begründete Städtepartnerschaft ersetzt die seit 1979 bestehenden Beziehungen zum niedersächsischen Landkreis Lüchow-Dannenberg. Lüchow zählt rund 9500 Einwohner und ist Kreisstadt des Landkreises. Die Partnerschaftsurkunde ist in einer Vitrine im Foyer des Rathauses Zehlendorf ausgestellt.\n  \n"
}