{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1273762.php",
    "date": "2022-12-15",
    "title": "Tödlicher Verkehrsunfall in Lankwitz: Die Polizei bittet um Mithilfe",
    "text": "\n\nNr. 2382\n    Bei der Aufklärung eines tödlichen Verkehrsunfalls bittet die Berliner Polizei um Mithilfe: Am Samstag den 10. Dezember 2022 kam es gegen 18.40 Uhr in der Leonorenstraße in Höhe der Hausnummer 36 A zu einem Verkehrsunfall zwischen zwei jugendlichen Fußgängerinnen und einem Omnibus der BVG (Linie M82). Eine Jugendliche erlag noch am Unfallort ihren schweren Verletzungen.\n  Die Polizei Berlin fragt:\n\nWer kann Angaben zum Hergang des Unfalles machen?\n    \nWer befand sich im beteiligten Bus und hat noch keine Angaben zu seinen Wahrnehmungen gemacht oder machen können?\n    \nGibt es weitere Zeugen, welche sich noch nicht bei der Polizei gemeldet haben?\n    \n\n\nHinweise nimmt der Verkehrsermittlungsdienst der Direktion 4 in der Eiswaldtstr. 18, Berlin-Lankwitz, unter der Telefonnummer (030) 4664 – 472 800 oder jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 2353 vom 11. Dezember 2022\n    Bei einem Verkehrsunfall in Lankwitz wurde gestern Abend eine Jugendliche tödlich, ihre Begleiterin schwer verletzt. Nach dem bisherigen Erkenntnisstand war ein Bus der Linie M 82 gegen 18.45 Uhr in der Leonorenstraße in Richtung Kaiser-Wilhelm-Straße unterwegs. Kurz hinter der Einmündung Calandrellistraße verließ der Doppeldecker eine Haltestelle und fuhr die beiden Teenager an, als sie mutmaßlich bei für Fußgänger rotem Ampellicht die Fahrbahn überquert haben sollen. Dabei gerieten die zwei Mädchen unter den Linienbus. Sie mussten von Einsatzkräften der Feuerwehr befreit werden. Trotz des Einsatzes von Notärzten kam für eine 15-Jährige jede Hilfe zu spät. Sie erlag noch am Unfallort ihren schweren Verletzungen. Ihre ein Jahr jüngere Begleiterin erlitt schwere Verletzungen am Kopf sowie am Oberkörper und kam zur stationären Behandlung in eine Klinik. Dem Vernehmen nach soll jedoch bei ihr keine Lebensgefahr bestehen. Der 62-jährige Busfahrer stand unter\n    Schock und musste medizinisch versorgt werden. Zahlreiche Zeugen, darunter auch mehrere Jugendliche und Kinder, standen unter dem Eindruck des Geschehens. Auch sie wurden von zum Ort alarmierten Seelsorgern betreut. Während der Unfallaufnahme, zu der auch ein Gutachter, Vermessungstechnik des Landeskriminalamtes und ein Staatsanwalt hinzugezogen wurden, war die Leonorenstraße zwischen Siemens- und Kaiser-Wilhelm-Straße bis etwa 23 Uhr vollständig gesperrt. Die weiteren Ermittlungen zum genauen Unfallhergang hat das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 4 (Süd) übernommen.\n  \n"
}