{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1239433.php",
    "date": "2022-08-29",
    "title": "Wettbewerb STADTRADELN 2022: Spitzenteams in Treptow-Köpenick",
    "text": "\n\n    Berlin, 26.08.2022. Das Klima schonen, Berlin auf neuen Wegen entdecken und etwas für die Gesundheit tun: Diesem Aufruf folgten vom 3. bis 23. Juni 2022 im Rahmen des berlinweiten Stadtradeln-Wettbewerbs auch 183 Teilnehmende im offenen Team für den Bezirk Treptow-Köpenick und im Team Bezirksamt Treptow-Köpenick.\n  \n\n    Gemeinschaftlich radelten beide Teams 48.025 km. Das entspricht in etwa der Radstrecke von Berlin nach Peking fünfmal. Im Vergleich zu Fahrten mit dem Auto sind 7.395,8 kg CO2 vermieden worden. Das ist gegenüber dem Vorjahr ein Plus von 3.045,8 kg CO2, die eingespart werden konnten.\n  \n\n    Dem #offenen Bezirksteam Treptow-Köpenick gelang mit 26.915 per Rad zurückgelegten Kilometern Platz 1 unter den Bezirken. Ebenfalls einen Spitzenplatz sicherte sich das Team Bezirksamt Treptow-Köpenick: Mit 293 km pro Kopf gefahrener Strecke liegt das Team vor allen anderen Bezirksverwaltungen der Stadt.\n  \n\n    Hervorzuheben sind auch die Einzelleistungen in den Teams. Sowohl bei den Männern, als auch bei den Frauen wurde kräftig in die Pedale getreten. Gesamtstrecken von rund 1.000 bis 1.600 km wurden als Bestleistungen gezeigt:\n  \n\n\n\n\nGruppe\n\n\nTeam Bezirksamt Treptow-Köpenick\n\n\n#offenes Team Treptow-Köpenick\n\n\n\n\n          Frauen\n        \n\n          1.033,8 km – Frau Roderburg\n        \n\n          978 km – Frau Block\n        \n\n\n\n          Männer\n        \n\n          963 km – Herr Westphal\n        \n\n          1.584 km – Herr Greulich\n        \n\n\n\n\n    Am 24. August überreichte Bürgermeisters Oliver Igel zu Ehren der Teilnehmenden Urkunden und Preise in der Aula der Joseph-Schmidt-Musikschule. Ziel des Wettbewerbs ist es, möglichst viele Menschen für das Radfahren im Alltag zu gewinnen. Deshalb sind unter allen Teilnehmenden der beiden Teams Preise verlost worden, wenn mindestens fünf Kilometer mit dem Rad zurückgelegt wurden. Highlights der Verlosung waren Fahrradtaschen.\n  \n\n    Erstmalig organisierte das Bezirksamt zum Wettbewerb auch ein eigenes Programm mit Aktionen rund ums Rad. Dazu gehörte eine Bezirksbürgermeistertour in Adlershof in Kooperation mit dem ADFC, Fahrradkennzeichnungen durch die Polizei Berlin, eine Stadtradeln-Mundraub-Tour durch die Stadtnatur mit Exkurs zu essbaren Wildpflanzen sowie Radeltouren mit den Beschäftigten der Bezirksverwaltung.\n  \n\n    Der Wettbewerb für 2022 ist zu Ende. Der Umstieg aufs Rad und Einsatz für mehr Klimaschutz geht jedoch weiter – mit kommunaler Unterstützung und kostenfreier Bereitstellung von Lastenfahrrädern: fLotte kommunal.\n  \n\nDAS STADTRADELN\nDer internationale Wettbewerb STADTRADELN des Klima-Bündnis lädt alle Mitglieder der Kommunalparlamente ein, als Vorbild für den Klimaschutz in die Pedale zu treten und sich für eine verstärkte Radverkehrsförderung einzusetzen. Im Team mit Bürger*innen sollen sie möglichst viele Fahrradkilometer für ihre Kommune sammeln. Die Kampagne will Bürger*innen für das Radfahren im Alltag sensibilisieren sowie die Themen Fahrradnutzung und Radverkehrsplanung stärker in die kommunalen Parlamente einbringen. Seit 2017 können auch Städte, Gemeinden und Landkreise außerhalb Deutschlands die Kampagne an 21 zusammenhängenden Tagen zwischen Mai und September durchführen. Es gibt Auszeichnungen und hochwertige Preise zu gewinnen – vor allem aber eine lebenswerte Umwelt mit weniger Verkehrsbelastungen, weniger Abgasen und weniger Lärm. stadtradeln.de\n\n\nDas Klima-Bündnis\nSeit mehr als 25 Jahren setzen sich die Mitgliedskommunen des Klima-Bündnis mit ihren indigenen Partnern der Regenwälder für das Weltklima ein. Mit rund 1.700 Mitglieder in über 25 Ländern ist das Klima-Bündnis das weltweit größte Städtenetzwerk, das sich dem Klimaschutz widmet, und das einzige, das konkrete Ziele setzt: Jede Klima-Bündnis-Kommune hat sich verpflichtet, ihre Treibhausgasemissionen alle fünf Jahre um zehn Prozent zu reduzieren. Da sich unser Lebensstil direkt auf besonders bedrohte Völker und Orte dieser Erde auswirkt, verbindet das Klima-Bündnis lokales Handeln mit globaler Verantwortung. klimabuendnis.org\n\n"
}