{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1168027.php",
    "date": "2022-01-17",
    "title": "Neue öffentliche Toilettenstandorte im Bezirk",
    "text": "\n\n    Phase II des Berliner Toilettenkonzeptes (Installation neuer Standorte) kommt zum Abschluss\n  \n\n    Für das Land Berlin gehören öffentliche Toiletten zur Daseinsvorsorge in einer lebenswerten Stadt. Hierzu beauftragte die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz (SenUVK) 2016 das Toilettenkonzept für Berlin.\n  \n\n    Zunächst gab es eine Bedarfsanalyse. Zusammen mit den Bezirksämtern, Seniorenvertretungen, Behinderten- und Tourismusverbänden und weiteren Interessengruppen wurden in einem umfangreichen Beteiligungsprozess Standortlisten erstellt, vorhandene Standorte bewertet, ggf. vom Netz genommen und an anderer Stelle neue hinzugefügt.\n  \n\n    Die Ergebnisse wurden im Toilettenkonzept für Berlin zusammengetragen, das Konzept wurde 2017 vom Berliner Senat beschlossen. Das Toilettenkonzept ist die Grundlage für die Umsetzung der Daseinsvorsorge barrierefreier und unabhängig von Öffnungszeiten zugänglicher Toiletten in Berlin. Für die Umsetzung und Wartung der Toilettenanlagen wurde die Firma Wall von der SenUVK beauftragt.\n  \n\n    In Phase I von 2019 bis 2020 wurde die Grundversorgung realisiert und vorhandene Standorte nach barrierefreien Standards erneuert. Anschließend kamen in Phase II die neuen Standorte in die Umsetzung.\n  \n\n    Im Bezirk Tempelhof-Schöneberg werden die letzten drei der neuen Wall Toiletten im ersten Quartal 2022 umgesetzt:\n  \n\nDer Standort Winterfeldtplatz / Gleditschstraße befand sich vom 3. Januar 2022 bis zum 14. Januar 2022 im Bau.\n    \nDie Umsetzung am Standort Katzlerstraße / U-Bahnhof Yorkstraße wird voraussichtlich am 26. Januar 2022 beginnen und voraussichtlich am 8. Februar 2022 abgeschlossen sein.\n    \nDer Standort Crellemarkt / Großgörschenstraße wird voraussichtlich am 9. März 2022 beginnen und voraussichtlich am 23. März 2022 abgeschlossen sein.\n    \n\n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. Ich freue mich sehr, dass die Umsetzungsphase II damit zu einem Abschluss kommt. Besonders erfreulich ist, dass mit den letzten Standorten vor allem die Wochenmärkte Winterfeldtmarkt und Crellemarkt eine wichtige Infrastruktur für die Händler_innen und auch Gäste zur Verfügung gestellt bekommen.\n  \n"
}