{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1188273.php",
    "date": "2022-03-21",
    "title": "Babykonzerte im Fontane-Haus auf April verschoben",
    "text": "\n\n    Wegen der Corona-Erkrankung eines Mitglieds des jungen „Ensemble kreuzvier“ mussten die ursprünglich für den 12. und 13. März im Fontane-Haus geplanten Baby-konzerte abgesagt werden. Nach dem großen Erfolg im Jahr 2020 sollen die speziell für 0 bis 3-jährige Kinder und ihre Eltern konzipierten Konzerte nun stattdessen am 2. und 3. April stattfinden. Sowohl für Kinder als auch für Eltern sind die Konzerte ein großartiges Erlebnis. „Das Beispiel zeigt, dass die Pandemie noch nicht vorbei ist, aber aufgeschoben ist ja nicht aufgehoben“, sagt Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD) und ist sich sicher: „Die Konzerte werden unser jüngstes Publikum und die Eltern begeistern!“\n  \n\n    Konzertbeginn ist an beiden Tagen jeweils um 14 und um 16 Uhr. Der Eintritt für Babys und Kinder unter 3 Jahren ist frei. Die Eltern erhalten ihre Tickets und weitere Informationen beim Papagena-Kartenservice unter der Rufnummer (030) 47 99 74 23, an den Theaterkassen, online unter www.reinickendorf-classics.de sowie an der Tageskasse.\n  \n\n    Bei den 45-minütigen Babykonzerten können die Besucherinnen und Besucher auf den Sitzplätzen im Fontane-Haus oder auf mitgebrachten Decken oder Matten auf dem Boden Platz nehmen. Das Haus verfügt über eine Frischluftanlage, die zu jeder Zeit 100 Prozent frische Außenluft in den Saal leitet. Der bis zu 1.000 Personen fassende Saal wird mit maximal 150 Personen belegt, sodass ausreichend Abstand gewährleistet ist.\n  \n\n    Die drei Musiker aus Köln nehmen bei ihren Babykonzerten Klein und Groß mit auf eine magische, musikalische Reise, die zum Tanzen, Kuscheln und Staunen einlädt. Von sanftem Plätschern zu tosenden Fluten, von prasselndem Regen zu rauschenden Wellen, als Elixier für Leben und Freude – das „Ensemble kreuzvier“ gestaltet ein Programm, in dem Werke aus verschiedenen Musikkulturen rund um das Thema Wasser instrumental und vokal zum Erklingen gebracht werden. Mit eigenen Arrangements von Kompositionen aus der Klassik, dem Jazz, der Popmusik und der Volksmusik lässt das „Ensemble kreuzvier“ Musik auf verschiedenen Instrumenten erklingen und ist in unterschiedlichen vokalen Besetzungen zu hören. Verschiedene interaktive Elemente sorgen dafür, die Sinne der Babys zu öffnen, um ein optimales Wahrnehmen der Musik zu ermöglichen (www.ensemble-kreuzvier.de).\n  \n"
}