{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1252561.php",
    "date": "2022-10-10",
    "title": "Fazit und weiter geht’s! Jahresabschlussauswertung von spandau inklusiv",
    "text": "\n\n    Am vergangenen Mittwoch fanden sich 18 Multiplikatorinnen und Multiplikatoren aus sechs Geschäftsbereichen, Bezirksbürgermeisterin Frau Dr. Carola Brückner sowie die Bezirksstadträte Frank Bewig und Oliver Gellert sowie der Vorsitzende des Bezirksbeirats für Menschen mit Behinderungen, Konrad Hickel, auf der Zitadelle zur Jahresabschlussauswertung des Aktionsplans spandau inklusiv zusammen.\n  \n\n    Grundsätzlich ist es das Ziel von spandau inklusiv, Barrieren abzubauen und das Leben von Menschen mit Behinderungen im Bezirk zu verbessern sowie Erledigungen im Bezirksamt zu erleichtern. Mit dem Aktionsplan wird in Spandau die UN-Behindertenrechtskonvention (UN-BRK) umgesetzt. Bund Länder treten mit der Unterzeichnung der UN-BRK für die volle und gleichberechtigte Teilhabe von Menschen mit Behinderungen ein. Zusammen mit den Multiplikatorinnen und Multiplikatoren im Bezirksamt werden Aktionen entwickelt und umgesetzt. Am Ende eines Jahres steht die Jahresabschlussauswertung. Daraus wird der kommende Aktionsplan erstellt. Mit dem Beschluss des neuen Aktionsplans zu Beginn des neuen Jahres beginnt der Projektkreislauf von neuem.\n  \n\n    In 2022 (Stand 4.10.22) wurden insgesamt 132 Aktionen beschlossen. Davon sind 33 Aktionen umgesetzt worden, wie zum Beispiel eine Handreichung in Leichte Sprache für den Wohnberechtigungsschein (WBS). Während des Projektzyklus wurden 11 zusätzliche Aktionen bestimmt, zum Beispiel die Veranstaltung am 12.10.2022 zur Woche des Sehens. Bis zur Schlussauswertung waren noch 53 Aktionen in Bearbeitung, zum Beispiel die Sensibilisierungsschulung zu den Bedarfen von Menschen mit Behinderungen für Mitarbeitende aus dem Teilhabefachdienst oder die Fertigstellung der barrierefreien Toilette bei der Freilichtbühne.\n  \n\n    „Hierzu möchte ich ergänzen, dass bereits insgesamt 984 Aktionen in den vergangenen 9 Jahren entwickelt und 458 Aktionen vollständig umgesetzt wurden. Mich freut es sehr zu sehen, dass wir hier in Spandau für alle Berliner Bezirke Vorreiter sind, was die Umsetzung der UN- Behindertenrechtskonvention sowie die gesetzlichen Vorgaben des Landesgleichberechtigungsgesetz Berlin angeht. Wir sind auf einen guten Weg und wir bleiben dran! Ich möchte mich bei allen Multiplikatorinnen und Multiplikatoren sowie allen weiteren Unterstützerinnen und Unterstützer, die es ermöglichen, dass Spandau inklusiver und barrierefreier wird, sehr herzlich bedanken. Die vom Senat für 2022 und 2023 zusätzlich zur Verfügung gestellten Mittel helfen dabei sehr. Insbesondere sind Maßnahmen wie die Errichtung von barrierefreien Parkbänken, die Bewilligung der Finanzierung für einen zusätzlichen barrierefreien Aufzug im Rathaus sowie barrierefreie Kursangebote in der Volkshochschule\n    hervorragende Beispiele dafür, dass wir wieder ein Stück weitergekommen sind, ein inklusiver und barrierefreier Bezirk zu werden“, sagt Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Bei Rückfragen wenden Sie sich an:\n    Mirjam Ottlewski (Koordinatorin für Inklusion), m.ottlewskiba-spandau.berlin.de, (030) 90 279 33 28.\n  \n"
}