{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1276952.php",
    "date": "2022-12-20",
    "title": "Ein Jahr Rot-Grün-Rot: Berliner Senat zieht Bilanz",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Dezember:\n  \n\n    Erfolgreicher Neustart nach der Corona-Pandemie, Berlin als Hauptankunftsort für Geflüchtete aus der Ukraine, Entlastungen angesichts steigender Energiekosten oder Fortschritte beim Wohnungsbau und bei bezahlbarem Wohnen – der rot-grün-rote Senat blickt auf das erste Regierungsjahr zurück und zieht Bilanz zu den wichtigsten Vorhaben und Aufgaben der vergangenen zwölf Monate. Der Berliner Senat mit der Regierenden Bürgermeisterin Franziska Giffey ist seit dem 21. Dezember 2021 im Amt.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Dieses Jahr war heraus-fordernd und ereignisreich wie kaum ein Jahr zuvor. Aber in einer gemeinsamen Kraftanstrengung der Berliner Landesregierung mit starken Partnern in der Wirtschaft und einer engagierten Zivilgesellschaft ist es gelungen, dass Berlin in der Krise zur Höchstform aufgelaufen ist. Wir waren Hauptankunftsort für Geflüchtete aus der Ukraine, haben ein Wirtschaftswachstum und einen Wohnungsbau über dem Bundesdurchschnitt geschafft und gehören zu den ersten Bundesländern, die mit einem eigenen Landesentlastungspaket die Energiekrise bewältigen helfen. Mit dem 29-Euro-Ticket sind wir deutschlandweit Vorreiter. Unsere Stadt ist wieder Anziehungspunkt für Gäste aus aller Welt und hat nichts von ihrer Attraktivität verloren. Berlin hat das Potential, zum wettbewerbsfähigsten und wirtschaftsstärksten Standort Europas zu werden. Eine innovative und moderne Zukunftshauptstadt, die die\n    Herausforderungen des Klimawandels meistert und gleichzeitig auf Wirtschaftswachstum und sozialen Zusammenhalt setzt. Wichtige Weichen sind dafür in diesem Jahr gestellt worden. Daran wollen wir weiter arbeiten.“\n  \n\n    Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch: „Wir haben in diesem Jahr gezeigt, dass wir gemeinsam in Krisen bestehen und gleichzeitig Veränderung gestalten können. Wir haben die Mobilitätswende ökosozial vorangetrieben, werden durch eine zukunftsfeste Haushaltspolitik auch kommenden Generationen gerecht und haben durch schnelle und wirksame Krisenhilfen für konkrete Entlastungen der Berlinerinnen und Berliner gesorgt.“\n  \n\n    Bürgermeister und Senator für Kultur und Europa, Klaus Lederer: „Das Jahr 2022 war für den gesellschaftlichen Zusammenhalt in unserer Stadt in besonderer Weise herausfordernd. Berlin wurde nicht nur Zufluchtsort und sicherer Hafen für zigtausende Menschen aus der Ukraine, wir bewältigen mit großer Solidarität und nicht nachlassendem Engagement die nach wie vor größte Fluchtbewegung seit dem Zweiten Weltkrieg. Inflation und steigende Preise in allen Lebensbereichen brachten gleichzeitig viele Berlinerinnen und Berliner an die Grenze des Leistbaren. Wir haben als Senat gezeigt, dass wir diejenigen, die jeden Cent mehrmals umdrehen müssen, in ihrer Not sehen, dass sie gehört werden und gestärkt. Ob mit dem 9-Euro-Sozialticket, Härtefallhilfen oder einem Netzwerk der Wärme – wir geben denen Hilfe und Unterstützung, die sie benötigen und werden das weiterhin tun. Dazu gehört auch, Teilhabe an Dingen zu ermöglichen, die in Krisenzeiten Freude und Zuversicht\n    geben. Hierzu zählen zum Beispiel die kostenfreien Museumssonntage, das erfolgreiche Kultursommerfestival, das wir auch in 2023 wieder veranstalten werden, und aktuell die Jugendkulturkarte.“\n  \n\n    Eine Übersicht zur Regierungsbilanz von einem Jahr Rot-Grün-Rot in Berlin finden Sie unter berlin.de/zukunftshauptstadt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}