{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1237308.php",
    "date": "2022-08-22",
    "title": "Richtfest für den Erweiterungsbau der Johann-Peter-Hebel Grundschule",
    "text": "\n\n    Das Richtfest des Erweiterungsbaus der Johann-Peter-Hebel-Grundschule an der Emser Str. 50 findet am Mittwoch, 24. August 2022, um 13 Uhr im Beisein von Schulstadträtin Heike Schmitt-Schmelz statt.\n  \n\n    Die Johann-Peter-Hebel-Grundschule arbeitet im offenen Ganztagsbetrieb. Im aktuellen Schuljahr werden voraussichtlich rund 600 Schüler:innen diese Grundschule besuchen. Rund die Hälfte der Kinder nutzt auch die ergänzende Förderung und Betreuung. Zukünftig können mit dem Erweiterungsbau bis zu 720 Kinder beschult werden.\n    Die Baumaßnahme wird voraussichtlich Ende 2023 angeschlossen sein, so dass zum Schuljahr 2024/25 die zusätzlichen Schulplatzkapazitäten zur Verfügung stehen.\n  \n\n    Schulstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Von der Planung bis zur Realisierung vergehen in der Regel einige Jahre und von daher freue ich mich umso mehr, dass für den Erweiterungsbau an der Johann-Peter-Hebel-Grundschule jetzt das Richtfest gefeiert werden kann. Besonders hervorzuheben ist, dass im Rahmen dieses Anbaus eine weitgehende Anpassung aller der Schule zur Verfügung stehenden Raumressourcen an das Musterraumprogramm, das für Neubauschulen gilt, umgesetzt werden wird. Das ist eine Bedingung, um eine zeitgemäße Pädagogik im Lern- und Lebensraum Schule entwickeln und umsetzen zu können.\n  \n\n    Die Anzahl der zu beschulenden Kinder im Grundschulalter wird im Bezirk Charlottenburg-Wilmersdorf in den nächsten Jahren deutlich ansteigen. Um auch in den kommenden Schuljahren eine bedarfsgerechte und wohnortnahe Versorgung mit Grundschulplätzen im Bezirk sicherstellen zu können, ist die Schaffung zusätzlicher Schulplatzkapazitäten erforderlich. In den letzten Jahren sind daher diverse kapazitätserweiternde Baumaßnahmen insbesondere für den Grundschulbereich auf den Weg gebracht worden.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}