{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1215450.php",
    "date": "2022-06-10",
    "title": "Berlin setzt Kooperationsvereinbarung mit Holocaust-Gedenkstätte Yad Vashem fort",
    "text": "\n\n    Berlin setzt seine enge Kooperation mit der Holocaust-Gedenkstätte Yad Vashem fort: Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, hat nun in Vertretung für das Land Berlin die gemeinsame Kooperationsvereinbarung mit der Internationalen Holocaust-Gedenkstätte Yad Vashem in Israel unterschrieben. Damit werden weiterhin Fortbildungen von Berliner Lehrkräften in Israel ermöglicht. Diese Fortbildungen mit schulischen und außerschulischen Berliner Pädagoginnen und Pädagogen werden mit der International School for Holocaust Studies of Yad Vashem in Israel zu den Themen Holocaust, Erinnerungskultur und Antisemitismusprävention durchgeführt. Diese Kooperationsvereinbarung wurde erstmalig 2017 unterzeichnet und musste jetzt erneuert werden.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Gemeinsam mit der Gedenkstätte Yad Vashem haben wir uns darauf verständigt, die Zusammenarbeit zu vertiefen und Berliner Pädagoginnen und Pädagogen weiterhin diese besondere Fortbildung zu ermöglichen. Nicht zuletzt vor dem Hintergrund, dass immer weniger Zeitzeuginnen und Zeitzeugen über ihre Erfahrungen berichten können, gilt es, zeitgemäße Wege zu finden, das Thema Holocaust im pädagogischen Kontext zu vermitteln, kritisches Ge-schichtsbewusstsein zu erzeugen und damit einen Beitrag zur Antisemitismusprävention zu leisten.“\n  \n\nDani Dayan, Vorstandsvorsitzender von Yad Vashem: „Diese Vereinbarung ist Ausdruck unserer gemeinsamen Entschlossenheit, die Fortbildungsaktivitäten für Lehrkräfte sowie Multiplikatorinnen und Multiplikatoren zu intensivieren. Der Auftrag von Yad Vashem war noch nie so wichtig wie heute, insbesondere angesichts der aktuellen weltweiten Tendenzen, den Holocaust zu relativieren und zu verfälschen.“\n  \n\n    Diese Kooperation reiht sich ein in eine Reihe anderer Maßnahmen zur Antisemitismusprävention, die die Senatsverwaltung für Bildung, Jugend und Familie sowie die Berliner Schulen umsetzen.\n  \n\n    Weitere Informationen finden Sie unter www.yadvashem.org/de.html/\n\n"
}