{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1243100.php",
    "date": "2022-09-08",
    "title": "Vierte Olympiade 60+ in Treptow-Köpenick",
    "text": "\n\n    Die ersten Olympiaden der Seniorinnen und Senioren in den vergangenen Jahren waren ein großer Erfolg. Für das Bezirksamt Treptow-Köpenick ist das, nun fast als Tradition, der entscheidende Grund die Olympiade auch 2022 auszurichten. Bezirksbürgermeister Oliver Igel hat auch in diesem Jahr die Schirmherrschaft für die Olympiade übernommen.\n  \n\n    Gastgeberin der Veranstaltung ist die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart. Weingart freut sich: „Unsere Olympiade ist nicht nur einer der wenigen sportlichen Beiträge zur 48. Berliner Seniorenwoche. Unsere Olympiade ist auch die Würdigung der älteren Generation, nämlich zum Internationalen Tag der älteren Generation am 1. Oktober jeden Jahres. Auch ist unsere Olympiade eine Würdigung und Verbindung zu unserer Partnerschaftsstadt Cajamarca in Peru, wo in jedem Jahr eine Seniorenolympiade über mehrere Tage und Standorte durchgeführt wird.“\n  \n\n\nWER: Olympiade 60+ (Für Seniorinnen und Senioren, ab 60 Jahren)\n    \n\nWANN: Mittwoch, 5. Oktober 2022, in der Zeit von 10 Uhr bis 14 Uhr (Anmeldung ab 9 Uhr)\n    \n\nWO: Friedensstr. 1/ Hämmerlingstr. 88, 12555 Berlin (Nachwuchsleistungszentrum des 1. FC Union Berlin e. V.)\n    \n\n\n    Alle Seniorinnen und Senioren sind herzlich zur Teilnahme eingeladen! Es ist für jede und jeden etwas zur sportlichen Betätigung dabei. Im Mittelpunkt steht vor allem, sich zu bewegen, mitzumachen und gemeinsam mit anderen Teilnehmenden einen sportlich abwechslungsreichen Tag zu erleben.\n  Stattfinden werden:\n  \nRallye im Turnierformat „Jagd nach dem Pokal“ mit verschiedenen Stationen\n    \nSchnupperangebote wie Volleyball und ein Vortrag zu Gesundheit im Alter\n    \n\n\n    Auf dem Markt der Möglichkeiten kann man sich über die Angebote der Unterstützenden, wie der Senatsverwaltung für Integration, Arbeit und Soziales, der Polizei Berlin, der Freiwilligenagentur STERNENFISCHER, der elf kommunalen KIEZKLUBs, dem Stadtteilzentrum Campus Kiezspindel, den Pflegestützpunkt Treptow-Köpenick, der Volkssolidarität, der Seniorenvertretung, der AG Städtepartnerschaft sowie der AG Queer informieren.\n  \n\n    Für Ihr leibliches Wohl ist – gegen einen kleinen Kostenbeitrag – gesorgt. Eine vorherige Anmeldung ist bis zum 16. September 2022 erforderlich. Die Austragung der Olympiade findet in der Ballsporthalle statt, bitte denken Sie an helle Hallenturnschuhe.\n  Bitte geben Sie folgende Daten bei der Anmeldung an:\n  \nName, Vorname\n    \nKontaktmöglichkeit (für den Fall einer Änderung/ Absage der Veranstaltung)\n    \nHinweise, im Sinne der Barrierefreiheit, wenn Sie einen besonderen Unterstützungsbedarf haben oder mobilitätseingeschränkt sind.\n    \n\n\n    Ihre Anmeldung können Sie per E-Mail an Sozialamt.Seniorenolympiade@ba-tk.berlin.de richten oder unter (030) 90297 – 5988 sowie in einem unserer KIEZKLUBs abgeben.\n  \n\nHinweis: Die Veranstaltung kann jederzeit auf Grund der Corona-Pandemie abgesagt werden. Bitte informieren sich vorher über die dann aktuell geltenden Bestimmungen. So könnte vor Ort für die Teilnahme ein Impfnachweis, ein Genesungsnachweis oder ein negativer Testnachweis verlangt werden.\n  \n"
}