{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1177889.php",
    "date": "2022-02-17",
    "title": "Fokussierung der Berliner Impfkampagne – Haus- und Facharztpraxen führen jetzt schon zwei Drittel der Impfungen im Land Berlin durch",
    "text": "\n\n    Das Land Berlin wird seine Impfkampagne in den Corona-Impfzentren, den Corona-Impfstellen sowie durch Mobile Impfteams in den Bezirken stärker am Bedarf und der Nachfrage ausrichten. Dies geschieht vor dem Hintergrund, dass die Impfzentren und Impfstellen des Landes Berlin zuletzt weniger ausgelastet waren. Fast zwei Drittel der Impfungen in Berlin entfallen bereits jetzt auf die Haus- und Fachärzte. Zusätzlich wird nun auch in Apotheken geimpft. Den vom Senat beauftragten Berliner Impfzentren und Impfstellen kommt damit hauptsächlich eine unterstützende Funktion zu, um Spitzen, die durch eine veränderte Pandemie-Situation entstehen können, aufzufangen. Einen wichtigen Beitrag zur Impfkampagne werden auch weiterhin die Mobilen Impfteams mit ihren niedrigschwelligen und aufsuchenden Impfangeboten in den Berliner Bezirken leisten.\n  \n\nGesundheitssenatorin Ulrike Gote: „Mit der künftigen Gestaltung der Berliner Impfkampagne können wir flexibel auf den Pandemieverlauf, die neuesten Erkenntnisse aus der Wissenschaft und auf neue Impfstoffe reagieren. Impfen ist und bleibt der beste Schutz vor schweren Erkrankungen, weswegen ich an alle Berlinerinnen und Berliner, die sich noch nicht haben impfen lassen, appelliere, dies schnell zu tun. Die Möglichkeiten zum Impfen bleiben vielfältig: in Arztpraxen, in der Apotheke, in den zwei Impfstellen im Osten und den zwei Impfzentren im Westen oder durch ein Mobiles Impfteam im Kiez.“\n  \n\n    Weiterhin stehen folgende vom Senat beauftragte Corona-Impfzentren und Corona-Impfstellen zur Verfügung:\n  \n\n    • Corona-Impfzentrum ICC\n    • Corona-Impfzentrum Tegel\n    • Corona-Impfstelle Lichtenberg (Kinder-Impfstelle im IKEA Lichtenberg und Corona-Impf-Drive-In in Lichtenberg)\n    • Corona-Impfstelle Ring-Center\n  \n\n    Zum 24. Februar 2022 endet der Impfbetrieb in folgenden Corona-Impfeinrichtungen (letzte Impfmöglichkeit ist am 23. Februar 2022):\n  \n\n    • Corona-Impfstelle in den Spandau Arcaden\n    • Corona-Impfstelle im Lindencenter\n    • Corona-Impfstelle im IKEA Tempelhof\n    • Corona-Impfstelle im Freizeitforum Marzahn\n  \n\n    Der Impfbetrieb im Corona-Impfzentrum Messe endet am 28. Februar 2022.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}