{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235528.php",
    "date": "2022-08-16",
    "title": "Neues Stadtquartier mit 1.800 Wohnungen für Berlin-Johannisthal/ Adlershof",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Der Senat hat heute beschlossen, den von Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, eingebrachten Bebauungsplanentwurf für das „Areal Müller Erben“ im städtebaulichen Entwicklungsbereich „Berlin-Johannisthal/Adlershof“ dem Abgeordnetenhaus zur Beschlussfassung vorzulegen.\n  \n\n    Senator Geisel: „Die städtebauliche Entwicklungsmaßnahme ‚Berlin Johannisthal/Adlershof‘ befindet sich nach einem über 25-jährigen Prozess in der letzten Entwicklungsphase. Mit dem Planungsrecht für das Areal Müller Erben können dort weitere 1.800 Wohnungen für Berlinerinnen und Berliner gebaut werden. Mit der Nähe zu einem Landschaftspark, der familienfreundlichen Infrastruktur und den umfangreichen Ökostandards wird hier ein gutes Wohnquartier entstehen.“\n  \n\n    Der Senat begrüßt, dass es gelungen ist, über die Zukunft der letzten größeren bisher unentwickelten Fläche im Entwicklungsbereich Johannisthal/Adlershof eine Verständigung mit den privaten Eigentümern zu erzielen und nun zur Schaffung der planungsrechtlichen Voraussetzungen das B-Planverfahren. Die zuständige Fachverwaltung sagt zu, in Abstimmung mit dem Investor und der landeseigenen Gesellschaft zugunsten eines gemischten Quartiers zu prüfen, inwieweit der Anteil von Wohnungen im unteren und mittleren Preissegment erhöht werden kann.\n  \n\n    Das Quartier soll auf einem gut erschlossenen, rund 21 Hektar großen, brachliegenden Areal am nördlichen Rand des Entwicklungsgebiets Berlin-Johannisthal/Adlershof entstehen. Die für ein gut funktionierendes Quartier notwendige Infrastruktur ist im südlichen Teil und die gewerblichen Nutzungen sind im nördlichen Teil geplant. Unter anderem soll ein denkmalgeschütztes Gebäude zu einer Kindertagesstätte umgenutzt werden. Öffentliche Spielplätze sind innerhalb und auch außerhalb des Plangebiets vorgesehen. Eine neue Gemeinschaftsschule südlich des Landschaftsparks und eine neue Grundschule direkt an das Plangebiet angrenzend sollen zukünftig vor allem Familien gute Bedingungen bieten.\n  \n\n    Das dem Bebauungsplan zugrundeliegende städtebauliche Konzept ist Ergebnis eines im Jahr 2017 durchgeführten städtebaulichen Gutachterverfahrens. Die vorhandene denkmalgeschützte Bausubstanz wird, soweit möglich, in die Neubebauung integriert.\n  \n\n    Den Anforderungen an eine nachhaltige Entwicklung trägt der Bebauungsplan durch ein sparsames Erschließungskonzept sowie umfangreiche ökologische Festsetzungen, u.a. zu Dach- und Fassadenbegrünung sowie zu Ersatzbaumpflanzungen Rechnung.\n  \n\n    Die zum Vollzug des B-Plans 9-15a erforderlichen Kompensationsmaßnahmen für die im Plangebiet vorhandenen Arten und Biotope werden auf Flächen im angrenzenden Landschaftspark sowie an zwei weiteren Standorten im Bezirk Treptow-Köpenick hergestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}