{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1231542.php",
    "date": "2022-08-01",
    "title": "Für mehr Klimaschutz und Energiesparen: Berlin zieht positives Fazit nach einem Jahr „Effiziente GebäudePLUS“",
    "text": "\n\n    Über 30 Mio. Euro an beantragtem Zuschussvolumen in nur einem Jahr\n  \n\n\nKnapp 1.100 Antragstellende beantragen über 30 Mio. Euro an Zuschüssen im ersten Jahr\n\n\nPrivatkunden machen den Großteil der Antragstellenden aus\n\n\nFünf Fördermodule: Dämmung der Gebäudehülle und Anpassung der Anlagentechnik am beliebtesten\n\n\n\n    Mit rund 30 Mio. Euro beantragtem Zuschussvolumen hat das Klimaschutzprogramm „Effiziente GebäudePLUS“ alle Erwartungen über­troffen. Zu diesem positiven Fazit kommen das Land Berlin und die Investitionsbank Berlin (IBB) ein Jahr nach Antragsstart. Seit Anfang August 2021 sind in den fünf Fördermodulen 1.091 Anträge eingegangen. Über 90 Prozent davon entfallen auf private Eigentümer. Am häufigsten werden die Zuschüsse für den Austausch bzw. die Optimierung der Anlagentechnik (568 Anträge) und die Verbesserung vom Wärmeschutz der Gebäudehülle (379 Anträge) genutzt. Insgesamt hat das Land Berlin für „Effiziente GebäudePLUS“ Fördermittel in Höhe von 60 Mio. Euro zur Verfügung gestellt.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist heute schon bundesweit Vorreiter bei der CO 2 -Bilanz und auch unser Energie­verbrauch liegt pro Kopf deutlich unter dem anderer Bundesländer. Aber wir wollen und müssen noch mehr erreichen, die Energieeffizienz weiter erhöhen und die Reduzierung des Energieverbrauchs und der CO 2 -Emissionen im Gebäudesektor voran­trei­ben. Die große Nachfrage nach dem Programm „Effiziente GebäudePLUS“ bestätigt uns in diesem Ansatz. Die energetische Sanie­rung von Gebäuden ist ein wichtiger Hebel für die Erreichung unserer Klimaschutzziele und sie erhält mit den Auswirkungen des Ukraine-Kriegs auf die Energieversorgung zusätzliche Dringlichkeit.“\n  \n\nDr. Hinrich Holm, Vorsitzender des Vorstands der Investitionsbank Berlin: „Energetische Sanierungen von Gebäuden sind ange­sichts der aktuellen Lage wichtiger denn je. Mit unserem Klimaschutzprogramm „Effiziente GebäudePLUS“ bieten wir nicht nur ein effektives Mittel, um die gegenwärtig rund 44 Prozent durch den Gebäudesektor in Berlin verursachten CO 2 -Ausstöße in den Griff zu bekommen. So kann auch dauerhaft der Gasverbrauch verringert oder – noch besser – auf eine nachhaltige Heizungsanlage umgestellt werden. Genau solche Förderprogramme brauchen wir jetzt.“\n  \n\n    Die Beheizung der Gebäude mit fossilen Energien ist immer noch die Hauptursache der CO 2 -Freisetzung in Berlin. Der Senkung des Verbrauchs durch Verbesserungen an der Gebäudehülle und einer Erneuerung der Heizungstechnik kommt dabei eine entscheidende Rolle zu. Das Programm „Effiziente GebäudePLUS“ stellt somit einen entscheidenden Hebel in Berlin dar, um langfristige Einsparungen von CO 2 -Emissionen im Sinne der Berliner Klimaziele zu bewirken.\n  \n\n    Mit dem Förderprogramm „Effiziente GebäudePLUS“ wird die energetische Sanierung von Wohn- und Nichtwohngebäuden im Land Berlin unterstützt, um eine Reduzierung des Energieverbrauchs und der CO 2 -Emissionen des Gebäudesektors zu erreichen. Das Programm richtet sich mit der Bereitstellung von Zuschüssen in erster Linie an private Gebäudeeigentümer von Einfamilienhäusern, Mehrfamilien­häusern einschließlich großen Mietshäusern sowie von Gewerbeeinheiten oder Bürogebäuden im Land Berlin. Dabei wird die überarbei­tete Förderkulisse des Bundes durch attraktive Zuschüsse des Landes ergänzt. Seit Veröffentlichung des Berliner Haushaltes am 14. Juli werden die eingegangenen Anträge wieder bearbeitet und bei Erfüllung der Fördervoraussetzungen bewilligt. Die Auszahlung der Zuschüsse erfolgt nach dem Erstattungsprinzip.\n  \n\n    Das Förderprogramm ist in fünf Fördermodule untergliedert. Diese reichen von Einzelmaßnahmen zum Wärmeschutz der Gebäudehülle, u. a. Dämmung der Außenwände oder Austausch von Fenstern durch Wärmeschutzfenster über eine Förderung der Optimierung oder Erneuerung von Anlagentechnik wie Heizungs- und Lüftungsanlagen. Darüber hinaus ist ein Fördermodul digitale Systeme zur energe­tischen Betriebs- und Verbrauchsoptimierung vorgesehen. Die Fördersätze reichen je nach Maßnahme von 10 bis 40 Prozent der förderfähigen Kosten. Die maximale Fördersumme beträgt 500.000 Euro Zuschuss je Vorhaben.\n  \n\nIhr Ansprechpartner für Rückfragen:\n    Investitionsbank Berlin\n    Unternehmenskommunikation\n    Jens Holtkamp\n    Tel. (030) 2125-2960\n    E-Mail: jens.holtkamp@ibb.de\n    Bundesallee 210\n    10719 Berlin\n  \n"
}