{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1257373.php",
    "date": "2022-10-24",
    "title": "4 Jahre Koordinierungsstelle für „Systemsprenger“: Senatorin Astrid-Sabine Busse stellt mit ehb-Forschungsteam Untersuchungsergebnisse über Wirksamkeit vor",
    "text": "\n\n    Der Film „Systemsprenger“ hat 2019 auf die besondere Lebenssituation von Kindern und Jugendlichen mit komplexen Hilfebedarfen aufmerksam gemacht. Nach vier Jahren „Koordinierungsstelle zur Entwicklung flexibler Hilfesettings für Kinder und Jugendliche mit komplexem Hilfebedarf“ zieht Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie erste Bilanz.\n  \n\n    Dank der Forschungsarbeit eines siebenköpfigen Teams der Evangelischen Hochschule Berlin (ehb) gibt es erste wissenschaftliche Erkenntnisse über die Wirksamkeit der besonderen Angebote für Kinder und Jugendliche, die mit herkömmlichen Unterstützungsangeboten nicht mehr erreicht werden. Der Begriff Systemsprenger wird in der Fachwelt kontrovers diskutiert. Die Koordinierungsstelle arbeitet deshalb nach dem Leitsatz: „Nicht die jungen Menschen müssen zum Hilfesystem passen, sondern das Hilfesystem muss zu den jungen Menschen passen.“ Die Evaluationsergebnisse zeigen, dass dieser Leitsatz in der Praxis sehr herausfordernd sein kann.\n  \n\n    Das besondere Konzept des Modellprojekts ist bundesweit einzigartig. In der Untersuchung der EHB wurde u.a. erhoben, ob es durch die Koordinierungsstelle gelingt, die Kinder und Jugendlichen wieder zu erreichen und ihre Lebenssituation zu stabilisieren\n  \n\n    Die Pressekonferenz findet statt:\n  \n\nFreitag, 28. Oktober 2022 von 9:30 – 11:00 Uhr,\nBerliner Notdienst Kinderschutz,\nGitschiner Str. 48, 10969 Berlin.\n  \n\n    Es sprechen:\n    • Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie\n    • Prof. Dr. Robert Wunsch, Projektleitung, Professur für Soziale Arbeit,\n    Schwerpunkt: Erziehungshilfen, Evangelische Hochschule Berlin\n    • Prof. Dr. Viktoria Bergschmidt, Professur für gesundheitsbezogene Soziale Arbeit, Evangelische Hochschule Berlin\n  \n"
}