{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1174324.php",
    "date": "2022-02-07",
    "title": "Kurierfahrer als Mitglied eines Wahlvorstands ist trotz Kündigung zu beschäftigen",
    "text": "\n\n    Ein Arbeitnehmer eines Kurierdienstes und Mitglied des Wahlvorstands muss trotz ausgesprochener Kündigung vorläufig beschäftigt werden. Das hat das Landesarbeitsgericht Berlin-Brandenburg in einem Verfahren des einstweiligen Rechtschutzes entschieden.\n  \n\n    Der Kurierdienst erklärte gegenüber einem als „Rider“ beschäftigten Arbeitnehmer eine außerordentliche Kündigung und macht zur Begründung geltend, der Rider habe sich an einem illegalen Streik beteiligt. Der Arbeitnehmer hat im Wege des einstweiligen Rechtschutzes seine weitere tatsächliche Beschäftigung verlangt und geltend gemacht, er müsse auch vor der bisher noch ausstehenden Entscheidung des Arbeitsgerichts über diese Kündigung vorläufig weiterbeschäftigt werden. Die Kündigung sei offensichtlich unwirksam, weil er Mitglied des Wahlvorstands für die anstehende Betriebsratswahl gewesen sei.\n  \n\n    Das Landesarbeitsgericht hat dem Antrag des Arbeitnehmers für die Zeit bis zum Ablauf der vereinbarten Befristung seines Arbeitsverhältnisses anders als zuvor das Arbeitsgericht stattgegeben und ausgeführt, der erforderliche Verfügungsanspruch und Verfügungsgrund liege vor. Es sei von einer offensichtlichen Unwirksamkeit der außerordentlichen Kündigung auszugehen. Der Arbeitnehmer sei gemäß den von ihm glaubhaft gemachten Angaben zum maßgeblichen Zeitpunkt des Zugangs der Kündigung Mitglied des Wahlvorstands gewesen und werde damit von dem besonderen Kündigungsschutz nach § 15 Absatz 3 Kündigungsschutzgesetz erfasst. Die aufgrund dieses Sonderkündigungsschutzes für eine Kündigung gemäß § 103 Absatz 2a) Betriebsverfassungsgesetz erforderliche vorherige gerichtliche Zustimmungsersetzung liege nicht vor. Da von einem fortbestehenden Arbeitsverhältnis auszugehen sei, bestehe auch ein Anspruch auf Beschäftigung. Dieser Anspruch sei im Verfahren des einstweiligen\n    Rechtschutzes durchsetzbar, da einerseits das Recht des Arbeitnehmers auf Beschäftigung sonst durch Zeitablauf unwiederbringlich verloren sei und andererseits kein berechtigtes Interesse der Arbeitgeberin an der Aufrechterhaltung eines rechtswidrigen Zustandes angenommen werden könne. Ausgehend hiervon überwiege auch im Hinblick auf den Zweck des gesetzlichen Sonderkündigungsschutzes das Beschäftigungsinteresse.\n  \n\n    Ein Rechtsmittel gegen die Entscheidung ist nicht gegeben.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 12. Januar 2022, Az. 23 SaGa 1521/21\n  \n"
}