{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1261838.php",
    "date": "2022-11-04",
    "title": "Wissenschaftssenatorin Ulrike Gote: „Starkes Signal für die Wissenschaft in schwierigen Zeiten“",
    "text": "\n\n    Die Gemeinsame Wissenschaftskonferenz von Bund und Ländern (GWK) hat in ihrer 48. Sitzung Beschlüsse unter anderem zum Zukunftsvertrag „Studium und Lehre stärken“ sowie zur Fortführung der Exzellenzstrategie gefasst.\n  \n\nDazu sagt Berlins Wissenschaftssenatorin Ulrike Gote: „Die heute erreichten Ergebnisse sind für die deutsche Wissenschafts- und Hochschullandschaft – und damit auch für Berlin – ein starkes Signal. Vor allem, weil Bund und Länder trotz schwieriger Zeiten gemeinsam für die Wissenschaft einstehen und alles daransetzen, wichtige Weichenstellungen für die kommenden Jahre vorzunehmen. Das ist auch für die Berliner Wissenschaftseinrichtungen ein Erfolg. Denn sie sind das Herz des Innovationsstandortes Berlin und ein Magnet für Studierende und Wissenschaftler:innen aus der ganzen Welt.“\n  \n\n    Aus Sicht der Senatorin sind unter den heute getroffenen Entscheidungen vor allem drei Punkte von besonderer Bedeutung:\n  \n\nder Zukunftsvertrag für Studium und Lehre, mit dem der in den letzten Jahren erfolgte Studienplatzaufbau weiterhin gesichert wird, vor allem durch eine erstmalige Dynamisierung der Mittel\n    \n\n\ndie Sicherung der Exzellenzstrategie als international herausragendes Instrument der Förderung von Spitzenforschung in Deutschland, über die sieben Berliner Exzellenzcluster sowie der Exzellenzverbund Berlin University Alliance gefördert werden\n    \n\n\ndie Fortführung des Professorinnenprogramms des Bundes und der Länder\n    \n\n\n    „Ein großer Erfolg ist, dass der Bund statt der bisher in Aussicht gestellten 210 Millionen Euro nun insgesamt 338 Millionen Euro für den Zukunftsvertrag zur Verfügung stellt und die Dynamisierung der Mittel bereits ab 2023 beginnt“, so Gote. Dieser Dynamisierung stehen aber erhebliche Preis- und Kostensteigerungen für die Hochschulen gegenüber. „Wir werden deshalb weiter mit dem Bund dazu im Gespräch bleiben“, so Gote.\n  \n\n    In der Sitzung wurde von der Bundesministerin für Bildung und Forschung, Bettina Stark-Watzinger, zugesichert, dass die Energiepreisbremse den Wissenschaftsbereich in seiner ganze Breite umfasst. Die Berliner Hochschulen können hier mit Entlastungen rechnen. Zusammen mit dem Berliner Paket aus dem Nachtragshaushalt ist nun klar, dass die Hochschulen auf ihren Kosten nicht sitzen bleiben und der Betrieb gesichert ist. Beim Entlastungspaket des Bundes steht für Universitätsklinika und außeruniversitäre Forschungseinrichtungen zusätzlich zur Energiepreisbremse ein Härtefallfonds zur Verfügung. Die Hochschulen sollen laut Bundesministerin in künftige Entlastungspakete noch weitergehend eingebunden werden. Gote: „Hier werden wir dranbleiben.“\n  \n\n    Außerdem hat die GWK heute beschlossen, die NAKO-Gesundheitsstudie fortzuführen und für weitere fünf Jahre mit bis zu 127 Millionen Euro zu fördern. Dabei handelt es sich um die größte in der Bundesrepublik Deutschland jemals durchgeführte epidemiologische Langzeitstudie, in der die Ursachen für die Entstehung von Volkskrankheiten wie Krebs, Diabetes oder Infektionskrankheiten anhand einer deutschlandweiten Patient:innenkohorte von einem Netzwerk deutscher Forschungseinrichtungen erforscht werden. Von den insgesamt 18 Studienzentren befinden sich drei in der Wissenschaftsregion Berlin-Brandenburg – am Max-Delbrück-Centrum für molekulare Medizin und an der Charité – Universitätsmedizin Berlin.\n  \n\n    Der wichtige Bereich des Forschungsdatenmanagements wird, so ein weiterer wichtiger Beschluss der GWK, durch die Förderung von insgesamt acht neuen Konsortien der Nationalen Forschungsdateninfrastruktur (NFDI) weiterentwickelt. An vier dieser Konsortien sind die Freie Universität Berlin, die Humboldt-Universität zu Berlin, die Technische Universität Berlin, die Charité – Universitätsmedizin Berlin, das Deutsche Rheumaforschungszentrum Berlin, die Stiftung Preußischer Kulturbesitz, die Berlin-Brandenburgische Akademie der Wissenschaften sowie Berliner Institute der Leibniz-Gemeinschaft, der Fraunhofer-Gesellschaft und der Max-Planck-Gesellschaft beteiligt.\n  \n"
}