{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1195184.php",
    "date": "2022-04-10",
    "title": "Flucht vor Verkehrskontrolle – Polizeifahrzeug gerammt",
    "text": "\n\nNr. 0792\n    Ein Mitsubishi, hinter dessen Steuer ein junger Mann saß, der bereits am vergangenen Mittwoch ohne gültigen Führerschein kontrolliert worden war, erweckte in der vergangenen Nacht die Aufmerksamkeit einer in Kreuzberg eingesetzten Zivilstreife.\n    Mit der Absicht den polizeibekannten 19-Jährigen erneut zu kontrollieren, folgten die Einsatzkräfte dem Wagen gegen 22.20 Uhr bis zur Kreuzung Oranienstraße/Dresdener Straße/Oranienplatz. An dieser machte einer der Beamten mittels Polizeikelle auf sich aufmerksam und trat kurz darauf an den Mitsubishi heran. Zuvor hatte sein Kollege das Einsatzfahrzeug leicht versetzt vor dem Auto des Tatverdächtigen platziert, um diesen an einer potentiellen Flucht zu hindern. Noch vor der Ansprache durch den Polizisten, wechselte die zuvor rot leuchtende Ampel auf Grün und der 19-Jährige gab Gas. Nur durch einen Sprung zur Seite konnte der Beamte verhindern, von dem Wagen erfasst zu werden und nahm im selben Moment wahr, wie der Heranwachsende mit seinem Auto die geöffnete Beifahrertür des Einsatzfahrzeugs rammte. Dadurch entstand ein erheblicher Sachschaden.\n    Dem Fluchtfahrzeug ein weiteres Mal folgend, stellten die Zivilkräfte selbiges wenige hundert Meter weiter, auf dem Leuschnerdamm fest, auf dem es verkehrsbedingt nicht weiterkam. Dort legten sie sowohl dem 19-Jährigen, als auch seinem ebenso mutmaßlich unter Drogeneinfluss stehenden 30-jährigen Beifahrer, Handschellen an. Letztgenannter wurde kurz davor noch dabei beobachtet, wie er ein Tütchen mit potentiellem Betäubungsmittel aus der geöffneten Beifahrertür warf.\n    Beide Männer kamen daraufhin zwecks erkennungsdienstlicher Maßnahmen und Blutentnahmen in einen Polizeigewahrsam, den sie anschließend zu Fuß verlassen durften. Der Mitsubishi wurde beschlagnahmt und ist nun Teil der noch laufenden Ermittlungen, die ein Fachkommissariat der Direktion 5 (City) führt.\n  \n"
}