{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1230109.php",
    "date": "2022-07-26",
    "title": "Mehrere Männer nach Autodiebstahl festgenommen",
    "text": "\n\nNr. 1498\n    In der Nacht zu gestern nahmen Polizeieinsatzkräfte drei mutmaßliche Autodiebe in Spandau fest. Nach bisherigem Ermittlungsstand wurden die zivilen Einsatzkräfte auf ein Auto aufmerksam, welches im Bereich Klosterbuschweg, Brunsbütteler Damm, Heerstraße und Pillnitzer Weg mit stark überhöhter Geschwindigkeit unterwegs war. Schließlich entdeckten sie das Fahrzeug gegen 3.30 Uhr in der Nähe des Löwenmaulsteigs wieder. Zwei Männer waren bereits zu einem dort abgestellten Mercedes gegangen, an welchem das hintere Kennzeichen nicht angebracht war, sondern auf dem Boden lag. Zudem fehlte an der Fahrerseite das Türschloss des Wagens. Einer der beiden Verdächtigen stieg nun in den Mercedes, während der andere zurück zu dem ursprünglichen Fahrzeug ging und dort wieder einstieg. Als sich die Polizeieinsatzkräfte nun zu erkennen gaben und beide Fahrzeuge schließlich überprüfen wollten, entfernte sich der Mercedes mit erheblicher Geschwindigkeit vom Ort. Zur\n    Unterstützung gerufene Polizeieinsatzkräfte folgten dem Wagen. Am Finkenkruger Weg fuhr das flüchtende Fahrzeug gegen mehrere Treppenstufen und Geländer von Hauseingängen. Schließlich prallte es am Brunsbütteler Damm mit erheblicher Geschwindigkeit gegen einen Baum und kam dort zum Stehen. Der Fahrer versuchte schwer verletzt noch zu flüchten, wurde dann aber von den Einsatzkräften festgenommen. Bei der Festnahme wehrte sich der 28-Jährige, so dass ein Beamter einen Handbruch erlitt und sein Kollege sich ebenfalls eine Verletzung an einer Hand zuzog. Der erstgenannte Polizist musste seinen Dienst vorzeitig beenden, um sich ärztlich behandeln zu lassen. Der zweite Polizist ließ sich ambulant behandeln und beendete seinen Dienst danach regulär. Der festgenommene 28-Jährige kam zur Behandlung seiner Verletzungen auf die Intensivstation eines Krankenhauses. Am Mercedes, der bereits am 20. Juli 2022 in Falkensee entwendet worden war, entstand Totalschaden. Die beiden\n    Männer im Alter von 31 und 33 Jahren aus dem anderen Fahrzeug wurden ebenfalls festgenommen und der weiter ermittelnden Kriminalpolizei der Direktion 2 (West) überstellt. Alle drei Männer sollen noch heute einem Haftrichter zwecks Erlasses von Haftbefehlen vorgeführt werden.\n  \n"
}