{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1193919.php",
    "date": "2022-04-06",
    "title": "Neupflanzungen in Neukölln – Die Stadtbaumkampagne macht Halt im Bezirk",
    "text": "\n\n    Im Rahmen der Stadtbaumkampagne der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz werden in diesem Frühjahr 112 Bäume im Bezirk Neukölln gepflanzt: einer davon in der Stuttgarter Straße am Hertzbergplatz. Die Kleinkronige Winter-linde (Tilia cordata `Rancho`) wird dort eine Lücke in der Baumreihe schließen. Herr Bezirksstadtrat Biedermann wird die Einpflanzung zusammen mit dem Team der Stadtbaumkampagne vornehmen.\n  \n\nMontag, 11. April 2022, 10:00 Uhr,\nStuttgarter Straße 35 (Hertzbergplatz)\n\n\n    Die Stadtbaumkampagne und die Spender*innen haben viel erreicht und in den letzten zehn Jahren rund 13.500 Bäume gepflanzt. Die Zusammenarbeit mit dem Bezirksamt ist dabei eng, denn der Bezirk beteiligt sich zusätzlich zur Finanzierung durch die Stadtbaumkampagne mit beträchtlichem Aufwand an den Vorbereitungen für die Neupflanzung eines Baumes.\n  \n\n    Die vorbereitenden Arbeiten für die Pflanzkampagne haben Ende Januar begonnen. Für jeden Baum wird dazu die Baumscheibe einzeln begutachtet und auf viele Fragen geprüft: Ist der Standort noch für einen Jungbaum geeignet? Welche Leitungen liegen wie in der Erde? Ist eine Vergrößerung der Baumscheibe möglich und mit anderen Belangen wie beispielsweise der Barrierefreiheit vereinbar? Dem eigentlichen Pflanztermin geht also jede Menge Arbeit voraus, die aber nötig ist, damit die jungen Bäume die bestmöglichen Bedingungen vorfinden.\n  \n\n    Wichtig: Die neu gepflanzten Bäume werden fünf Jahre von den beauftragten Firmen gepflegt und auch gegossen. Alle älteren Bäume können in längeren Phasen von besonderer Hitze und Trockenheit aber gern von Anwohner*innen gewässert werden.\n  \n\n    Dazu erklärt Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Ver-kehr: „Straßenbaum in Berlin ist ein echter Stressjob. Aber einer, der zu recht immer mehr Wertschätzung der Berliner*innen erfährt. Es bilden sich Gießgemeinschaften, Anwohner*innen kümmern sich um die Baumscheibe vor dem eigenen Haus. Aber auch Politik und Verwaltung sind gefragt. Das betrifft die sorgfältige Auswahl der richtigen Standorte genauso wie eine regelmäßige Pflege – immer mit dem Ziel, dass kein Baum mehr als notwendig gefällt werden muss“.\n  \n\n    Hintergrund zur Stadtbaumkampagne\n  \n\n    Der Berliner Senat im Jahr 2012 die Stadtbaumkampagne “Stadtbäume für Berlin” mit dem Ziel initiiert, zusätzliche Straßenbäume mit Hilfe von Spenden zu pflanzen. Insgesamt rund 2.500 Euro werden benötigt, damit ein Berliner Straßenbaum gepflanzt werden kann und die besonders intensive Pflege erhält, die er in den ersten Jahren benötigt. Mit einer Einzelbaumspende in Höhe von 500 Euro können Einzelpersonen oder Gemeinschaften für einen bestimmten Baum innerhalb einer Pflanzperiode spenden. Auf Wunsch erhält der Baum dann ein Baumschild mit Namen der Spender*innen. Generell gilt: Ganz gleich ob Einzelbaum- oder Sammelspende – sobald 500 Euro an Spendengeldern für einen Baum eingenommen wurden, gibt der Senat aus Mitteln des Landeshaushalts den Rest dazu.\n  \n\n    In diesem Frühjahr läuft die 20. Pflanzperiode. In den Bezirken Neukölln, Mitte und Tempelhof-Schöneberg werden rund 400 Straßenbäume gepflanzt. Die Spenden dafür sind im Zeitraum vom 1. Dezember 2021 bis 15. Februar 2022 eingegangen.\n  \n\n    Auf der Webseite der Stadtbaumkampagne finden sich viele Antworten rund um die Kampagne.\n  \n"
}