{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1187023.php",
    "date": "2022-03-18",
    "title": "FRESH & ANCIENT – eine Ausstellung von Yarisal & Kublitz in der Galerie im Rathaus Johannisthal",
    "text": "\n\n\nEröffnung: Freitag, 18. März 2022, 19 Uhr\n    \n\nLaufzeit: 19. März bis 1. Mai 2022\n    \n\nKuratorinnenführung: Sonntag, 1. Mai 2022, 16 Uhr\n    \n\nOrt: Kommunale Galerie im Rathaus Johannisthal, Sterndamm 102 in 12487 Berlin\n    \n\nEintritt: frei\n    \n\n\n    Ronnie Yarisal (*1981 in Genf, Schweiz) und Katja Kublitz (*1978 in Kopenhagen, Dänemark) sind für ihre humorvoll-subversiven Skulpturen bekannt, in denen sie wertvolle, teuer aussehende und profane Alltagsgegenstände miteinander kombinieren. Die Ausstellung gibt einen tiefen Einblick in ihre Kunstproduktion des letzten Jahrzehnts und präsentiert neben Plastiken, frühe Videoarbeiten, Wandobjekte und Installationen.\n  \n\n    Wie das kollidierende Begriffspaar FRESH & ANCIENT bereits andeutet, verblüffen die Arbeiten der Künstler durch die Spannung, die zwischen den verschiedenen Materialien, der Form und den Bedeutungsebenen erzeugt wird. Die aus der Sphäre der Religion entnommene Formensprache mit Händen in der der Chin-Mudra-Meditationspose oder altarartigen Aufbauten aus Messing und Turmalin steht im Kontrast zu den verwendeten Alltagsgegenständen wie Eierschneidern, iPhones oder M&M-Schokolinsen. Doch es entstehen harmonische Artefakte, die in ihrem Minimalismus eine auratische Wirkung entfalten. Yarisal & Kublitz untersuchen in ihrer Kunst das Verhältnis des Menschen zur Welt und fragen danach, wie Objekten, Symbolen und Zeichen entstehen und welche Bedeutung sie in Kontexten von Glauben, Spiritualität aber auch Politik und gesellschaftlichem Diskurs bekommen.\n  \n\n    In den frühen Videoarbeiten kreieren die Künstler einen Raum, in dem die Objekte und sie selbst nicht den Gesetzen von Rationalität und Funktionalität folgen müssen. Beim Gießen strecken sich die Pflanzen Katja Kublitz entgegen, nur um danach erschöpft wieder zu erschlaffen. Beim Betreten eines Galerieraums entscheiden die Objekte scheinbar gleichzeitig, grundlos zusammenzubrechen. Das Chaos und die Zerstörung haben in ihrer rhythmischen Perfektion etwas Beruhigendes.\n  \n\n    Die Ausstellung wird am Freitag, dem 18. März 2022, um 19 Uhr in Anwesenheit von Bezirksbürgermeister Oliver Igel und dem Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, Marco Brauchmann, eröffnet. Milena Mercer, Galerieleiterin und Kuratorin der Ausstellung, gibt anschließend eine tiefergehende Einführung zur Ausstellung, zu den Künstlern und ihrer Praxis.\n    Am Sonntag, dem 1. Mai 2022, findet zur Finissage um 16 Uhr eine Kuratorinnenführung statt.\n  \n\nÖffnungszeiten:\n      \nDi – Do 12 – 19 Uhr\n        \nFr 12 – 17 Uhr\n        \nSa 15 – 19 Uhr\n        \n\n\n\n"
}