{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1269002.php",
    "date": "2022-11-25",
    "title": "Plakatkampagne zum Thema Ehrenamt",
    "text": "\n\n    Bezirksamt Spandau und Nachbarschaftsplattform nebenan.de würdigen und unterstützen Ehrenamt\n  \n\n    Das Bezirksamt Spandau hat in Kooperation mit der Nachbarschaftsplattform nebenan.de in den letzten Monaten eine Plakatkampagne zum Thema Ehrenamt kreiert. Die Plakate hängen seit dieser Woche und bis zum 04.12.2022 in Spandaus Straßen.\n  \n\n    „Wir sind froh mit der Nachbarschaftsplattform nebenan.de eine Kooperation zu pflegen, die es uns gemeinsam ermöglicht, Thematiken präsenter und sichtbarer zu machen. Besonders das Thema Ehrenamt ist in diesen Zeiten ein unerlässlicher Bestandteil unserer Gesellschaft und verdient Unterstützung, Wertschätzung und einen unermesslichen Dank. Ohne Ehrenamt würde unser Bezirk nicht funktionieren, deshalb bin ich sehr begeistert über diese Plakataktion“, erläutert Benjamin Schneider, Leiter des Ehrenamtsbüros im Bezirksamt Spandau.\n  \n\n    Auf den drei Plakatmotiven sind Gert Kaczmarek (ehrenamtlicher Leiter der Lebensmittelausgabe „Laib und Seele“ in der Schönwalder Straße), Barbara Ide (Initiatorin „Sauberer Kiez Spandau“) und Elisa (Ehrenamtskoordinatorin in der\n    Geflüchtetenunterkunft Rohrdamm) zu sehen.\n  \n\n    Seit zwei Jahren Zeit nutzt das Bezirksamt, im speziellen die Abteilungen Schule und Sport und das Ehrenamtsbüro, die Online Nachbarschaftsplattform nebenan.de als Kommunikationskanal. Die Nachbarschaftsplattform ist für Nutzer kostenfrei und in regionale Nachbarschaften unterteilt, sprich Kieze finden sich hier zusammen. Vordergründig geht es um Nachbarschaftshilfe, Tauschen, Leihen und Vernetzung im eigenen Kiez.\n  \n\n    Auf seinem Organisationprofil teilt das Bezirksamt Spandau Information, Wissenswertes, Aktuelles, Pressemitteilungen und Vermischtes mit den Spandauer Nachbarn.\n  \n\n    Derzeit befinden sich gut 13.800 Spandauerinnen und Spandauer in 23 Nachbarschaften, 74 Spandauer Organisationen und 532 lokale Businessprofile im Netzwerk, Tendenz täglich steigend.\n  \n\n    Das Projekt wird gefördert durch das FEIN (Freiwilliges Engagement in Nachbarschaften)-Pilotprojekt Programm der Senatsverwaltung für Stadtentwicklung und Wohnen. Inhaltlich betreut wird das Projekt durch das Bezirksamt, durch die Abteilungen des Ehrenamtsbüro und der Abteilung Schule und Sport.\n  \n\n    nebenan.de ist das größte soziale Netzwerk für Nachbar*innen in Deutschland mit 2,5 Mio. aktiven Nutzer*innen. Über die kostenlose, lokale Plattform können sich Nachbar*innen unkompliziert kennenlernen, helfen, zu Aktivitäten verabreden, Dinge teilen und verschenken. Nur verifizierte Nachbar*innen haben Zugang zu nebenan.de. Die Plattform wurde 2015 in Berlin als Sozialun-ternehmen gegründet und ist TÜV-geprüft. Seit 2018 können lokale, gemeinnützige Organisationen und Kommunen über ein sogenanntes Organisationsprofil Teil der Nachbarschaft werden. Seit Anfang 2019 steht die Plattform auch lokalen Gewerben offen.\n  \n"
}