{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1166374.php",
    "date": "2022-01-12",
    "title": "Angebot für Schulklassen: Musiktheaterstück „Eine ganz normale Klasse“ im Schillertheater",
    "text": "\n\n    Das Musiktheaterstück „Eine ganz normale Klasse“ von Thomas Ahrens wird am Montag, 14. Februar, um 11 Uhr in der Komödie im Schillertheater, Bismarckstraße 110 in 10625 Berlin, aufgeführt.\n  \n\n    Bezirksstadtrat Schruoffeneger, die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamtes und das TEAM klartext laden aufgrund der hohen Nachfrage wiederholt zur Präsentation des Musiktheaterstückes ein.\n  \n\n    Das Projekt startete vor drei Jahren mit Workshops zum Thema „Kinderrechte, häusliche Gewalt und Angsträume“, die an Schulen im Bezirk angeboten und durchgeführt wurden. Das positive Feedback der Schüler*innen und Lehrer*innen war riesig. Aus den Workshop-Erfahrungen und im Austausch mit Lehrer*innen und Schüler*innen entstand das Stück „EINE GANZ NORMALE KLASSE“.\n  \n\n    Die kostenfreien Tickets für Schulklassen sind begrenzt. Anmeldungen sind daher an Juliane Brix (SBNE) unter E-Mail oder telefonisch unter (030) 9029-12014 zu richten. Es gelten die aktuell gültigen Coronamaßnahmen.\n  \n\nDas Stück\n    Als den Schüler*innen dieser ganz normalen Klasse das Thema „Kinderrechte“ nähergebracht werden soll, reagieren die meisten zunächst belustigt bis ablehnend, weil sie sofort begreifen, dass diese Rechte weder in der Schule noch zu Hause wirklich einklagbar sind. Wer opponiert schon allein und offen gegen einen ungerechten Lehrer? So dumm ist selbst der dümmste Schüler nicht. Wer wehrt sich zu Hause mutig gegen Ungerechtigkeiten, wenn er weiß, dass das Schläge zur Folge hat? Ja, die Kinderrechte hätte man gern und gönnt sie auch allen anderen Kindern auf der Erde, aber solange sie nicht mal in Deutschland im Grundgesetz verankert sind?\n    Da bleibt noch viel zu tun. Auch in dieser ganz normalen Klasse. Aber was heißt heute schon normal?\n  \n\n    Die Geschichten der Protagonist*innen basieren auf wahren Erlebnissen von Berliner Schüler*innen.\n    Im Anschluss an die einstündige Aufführung findet ein Publikumsgespräch mit dem Jugendensemble Klartext statt.\n  \n\n    Es spielen und singen:\n    Paula Mucharski, Johann Grampp, Carla Olbrück, Hannah Pliefke, Henrie Buss, Andrea Rivera, Amelie von Garnier und Patrice von Garnier und die Schauspieler Thomas Ahrens und Sebastian Achilles.\n    Musik: Robert Neumann\n    Künstlerische Leitung: Claudia Balko und Wendy Kamp\n    Dramaturgie: Laura Cadio\n    Choreografie: Miriam Arndt.\n  \n\n    Im Auftrag\n    Held\n  \n"
}