{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1184764.php",
    "date": "2022-03-11",
    "title": "In den Dienst versetzt - Festnahme",
    "text": "\n\nNr. 0540\n    In Hakenfelde entstand gestern Nachmittag bei einem nicht im Dienst befindlichen Polizeibeamten der Verdacht, ein mutmaßliches Koks-Taxi bemerkt zu haben. Dem Vernehmen nach hielt der Beamte mit seinem Pkw gegen 14.45 Uhr am Wansdorfer Platz, als ein unbekannt gebliebener Mann die Beifahrertür öffnete. Die Frage, ob beide verabredet seien, verneinte der Beamte. Der Mann zog sich daraufhin zurück und stieg wenig später in ein anderes Fahrzeug ein, das in der Nähe anhielt. Der Verdacht erhärtete sich, als das nun beobachtete Fahrzeug nach etwa hundert Metern wieder anhielt und der Zugestiegene wieder ausstieg. Der Beamte versetzte sich in den Dienst, verfolgte den nun davonfahrenden Pkw und steuerte telefonisch seine hinzugerufenen Kolleginnen und Kollegen bis zur Überprüfung des Fahrzeugs in der Zeppelinstraße Ecke Falkenseer Chaussee. Zum Vorschein kamen bei der freiwillig gestatteten Durchsuchung des Pkw mit einem Rauschgifthund etwa 100 Gramm mutmaßliches Kokain,\n    über 40 Kapseln, bei denen der Verdacht besteht, dass es sich um Amphetamin handelt, zwei Boxen mit cannabisverdächtigen Produkten, vier mutmaßlich gefälschte Impfpässe sowie zwei Flaschen eines flüssigen nicht zugelassenen Medikaments. Dazu im Handschuhfach griffbereit, zweimal Reizgas und ein Holzstock. Der Pkw wurde beschlagnahmt, die Durchsuchung der Wohnung des im Auto festgenommenen 28-Jährigen erbrachte keine weiteren Beweismittel. Nach einem positiven Drogentest und einer erkennungsdienstlichen Behandlung ließen die Kräfte den Festgenommenen wieder gehen. Auf den Mann warten Verfahren wegen unerlaubten Kokainhandels mit Waffen, Führen eines Kfz unter Rauschmitteleinfluss, Urkundenfälschung (Impfpässe) und Inverkehrbringen nicht zugelassener Arzneimittel. Die Ermittlungen beim Fachkommissariat für bandenmäßig organisiertem Betäubungsmittel-Handel laufen.\n  \n"
}