{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1234379.php",
    "date": "2022-08-11",
    "title": "APRÈS CHURCH auf dem KunstHofKöpenick: JEANINE VAHLDIEK BAND",
    "text": "\n\n\nZeit: 14.08.2022, 11:30 Uhr\n    \n\nOrt: KunstHofKöpenick e.V., Alt-Köpenick 12, 12555 Berlin\n    \n\n\n    Und weiter geht die musikalische Reise. Von der keltischen zur Konzertharfe: JEANINE VAHLDIEK BAND auf Gute Laune Tour.\n  \n\n    Die JEANINE VAHLDIEK BAND trifft mit ihrem nunmehr fünften Album „Kitschig Wunderbar” wieder genau ins Herz und in die Seele. Durch ihre besondere Musik und die erfrischende Art wird sofort klar:\n  \n\n    – Egal wie der Tag war, diese Gute Laune-Tour wirkt –\n  \n\n    Die ungewöhnlichen Klänge der Orchesterharfe, gemischt mit Gesang, unzähligen Perkussionsinstrumenten, Ukulelenbass und Hawaiigitarre lassen jeden Song mit neuen Facetten erblühen. Man denkt an Reggae, Pop, Jazz und Singer-Songwriter. Ein Konzert der Band ist dadurch sehr kurzweilig und besticht vor allem auch durch das Miteinander der beiden Musiker. Dass dabei alle Finger, Arme und Beine der Zwei in fast unwirklichen Kombinationen die unterschiedlichsten Klänge hervorbringen, erweckt im Zuschauer Faszination.\n  \n\n    Wenn Jeanine Vahldiek und Steffen Haß die Bühne betreten, dann beginnt eine beruhigende Leichtigkeit den Raum zu durchstrahlen. Fangen die Beiden zu spielen an, hat diese Energie den Hörer längst erreicht und bringt ihn in eine andere Welt, in der er begreift, dass er selbst entscheiden kann, glücklich und zufrieden zu sein. Und während der Ansagen kommt man dann belustigt ins Philosophieren und stellt fest, dass der Tag und die Erde rund sind und man sehr wohlig nach Hause geht.\n  \n\n    Was schreiben denn andere so, was einen erwartet?\n  \n\n    …Honig für die Ohren…\n    …Ein Konzert mit purer Lust am Leben…\n    …Das gesamte Konzert entpuppte sich als musikalisches Plädoyer für positives Denken…\n    … Leute, wann immer Ihr auf einem Plakat oder im Netz eine Konzertankündigung für die JEANINE VAHLDIEK BAND seht – tut Euch selbst den Gefallen und geht hin…\n  \n\n    Genau deshalb wurde sie eingeladen und der KunstHofKöpenick e. V. freut sich, dass sie den Antrag angenommen haben.\n  \n\n    Lassen Sie sich den Tag bunt anmalen von der JEANINE VAHLDIEK BAND\n  \n\n\nhttps://kunsthofkoepenick.eu/veranstaltungen/apres-church-auf-dem-kunsthofkoepenick-jeanine-vahldiek-band/\n\n\nhttps://www.jeanine-vahldiek.de\n\n\n"
}