{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1221525.php",
    "date": "2022-06-29",
    "title": "Feierliche Übergabe des Erweiterungsbaus an die Lew-Tolstoi-Schule in Berlin-Karlshorst",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am Mittwoch, 29. Juni 2022, der Lew-Tolstoi-Grundschule am Römerweg 120 in 10318 Berlin-Karlshorst feierlich ihren neuen Erweiterungsbau übergeben. Damit wird der Standort zu einer 4-zügigen gebunden Ganztagsschule.\n  \n\n    Dank des ebenerdigen Anbaus verfügt die Grundschule nun unter anderem über eine neue Mensa, ein Lehrer:innenzimmer mit 60 Arbeitsplätzen, 14 neue Klassenräume, einen Kunst- und einen Musikraum sowie acht Gruppenräume. Alle Geschosse des Bestandsgebäudes sind mit dem Neubau verbunden. Ein Aufzug am Übergang zwischen Bestands- und Erweiterungsgebäude sorgt dafür, dass alle Bereiche barrierefrei erreichbar sind.\n  \n\n    Der Standort erhält außerdem eine neue Doppelsporthalle für den Schul- und Vereinssport. Insgesamt wurden im Rahmen der Berliner Schulbauoffensive rund 17 Millionen Euro in das Neubauprojekt investiert.\n  \n\n    Die Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse (SPD): „Ich freue mich, dass es uns im Rahmen der Berliner Schulbauoffensive gelungen ist, weitere 216 Schulplätze in einer pädagogisch modernen Lernumgebung zu schaffen. Als einer der am schnellsten wachsenden Bezirke unserer Stadt erfreut sich Lichtenberg des Zuzugs von jungen Familien. Dem wachsenden Bedarf, insbesondere an Grundschulplätzen, steuern wir mit zahlreichen Neubaumaßnahmen und auch Reaktivierungen im Grundschulbereich im Bezirk entgegen. Ich danke dem Bezirk und den anderen Akteuren unserer gemeinsamen Schulbauoffensive für diesen Kraftakt!“\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg ist seit 2017 bei der Schaffung einer bedarfsgerechten Infrastruktur auf der Überholspur. Herzlichen Dank an alle, die daran mitarbeiteten. Im Süden Lichtenbergs ist es mit dem Erweiterungsbau gelungen, dem bestehenden Bedarf besser zu entsprechen. Weitere Schulstandorte müssen in Lichtenberg schnellstmöglich entstehen. Gute Lernbedingungen sind wichtig für unsere Kinder.“\n  \n\n    Die Bezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Lichtenberg beherbergt mit der Lew-Tolstoi-Schule eine ganz besondere Schule innerhalb seiner Bezirksgrenzen. Als Staatliche Europa-Schule erfreut sie sich auch über die Bezirksgrenzen hinaus größerer Beliebtheit. Mit dem Erweiterungsbau schaffen wir in Karlshorst die dringend benötigen Schulplätze. Es freut mich besonders, dass wir heute der Schule einen architektonisch einzigartigen Bau übergeben, in der die Schülerinnen und Schüler in ansprechenden Räumen lernen, spielen und verweilen können. Allen Beteiligten möchte ich an dieser Stelle für die tolle Arbeit danken.“\n  \n\n    Helene Hartmann, Schulleiterin der Lew-Tolstoi-Schule: „Ich bin begeistert. Eine neue, individuelle Schule baut man nur einmal im Leben. Besonderer Dank gilt allen Helferinnen und Helfern, allen Beteiligten und vor allem den Kindern – diese haben den außergewöhnlichen Schulabschnitt großartig gemeistert.“\n  \n\n    Am Schulstandort im Römerweg entstand im Jahre 1967 die 15. Polytechnische Oberschule „Valentina Tereschkova“. In den 1990er-Jahren wurde die Schule nach dem russischen Schriftsteller und Philosophen Lew Nikolajewitsch Tolstoi umbenannt. Sie ist seit 1992 Staatliche Europa-Schule Berlin – eine deutsch-russische Bildungseinrichtung, in der Schülerinnen und Schüler in zwei Zweigen, den Europaklassen und den Regelklassen, gemeinsam Vielfalt und Sprachen kennenlernen und leben. Die zweisprachige Bildung der Schülerinnen und Schüler ist Grundgedanke der Europaklassen.\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296 6502\nE-Mail\n\n"
}