{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1202423.php",
    "date": "2022-05-04",
    "title": "Am 28. Mai ist Weltspieltag – Aufruf zu Aktionen in Pankow",
    "text": "\n\n    Am 28. Mai ist Weltspieltag. Unter dem Motto „Wir brauchen Spiel und Bewegung – draußen und gemeinsam“ machen das Deutsche Kinderhilfswerk gemeinsam mit seinen Partner:innen im „Bündnis Recht auf Spiel“ und dem „Kinderfreundliche Kommunen e.V.“ darauf aufmerksam, dass vielfältige Outdoor-Bewegungs- und Spielgelegenheiten eine zentrale Rolle bei einer ganzheitlichen Persönlichkeitsentwicklung und dem gesunden Aufwachsen von Kindern spielen. Gleichzeitig ist das Motto ein Aufruf an die Eltern, ihren Kindern dafür den nötigen Freiraum zu geben und sie zum bewegten freien Draußenspiel zu ermuntern. Vereine, Initiativen, Bildungseinrichtungen für jedes Alter sowie alle interessierten Eltern sind aufgerufen, mit verschiedenen Aktionen rund um den Weltspieltag 2022 teilzunehmen.\n  \n\nPankow ruft zum Mitmachen auf\n    Der Bezirk Pankow unterstützt diesen Aufruf und möchte alle Interessierten dazu anregen, sich im Zeitraum vom 21. Mai bis 5. Juni 2022 mit eigenen Aktionen zum Thema Recht auf Spiel einzubringen. Der Fantasie sind dabei keine Grenzen gesetzt. Denkbar sind z.B. kleine Spielefeste in der Nachbarschaft, Mini-Ausstellungen oder informative Elternabende. Wer eigene Aktionen plant, kann seine Idee auf der Webseite des Weltspieltages eintragen: www.recht-auf-spiel.de/login. Dort gibt es auch hilfreiche Informationen und Materialien zum Weltspieltag und zum freien Spiel.\n  \n\nBezirk Pankow auf dem Weg zur Kinderfreundlichen Kommune\n    Der Bezirk Pankow hat sich verpflichtet, die Rechte und Interessen von Kindern und Jugendlichen zu stärken. Bezirksbürgermeister Sören Benn (Die Linke) hat dazu im Frühjahr 2020 gemeinsam mit dem Geschäftsführer des Vereins Kinderfreundliche Kommunen e.V., Dominik Bär, eine Vereinbarung zur verbindlichen Zusammenarbeit unterzeichnet. Seither durchläuft der Bezirk einen Zertifizierungsprozess, um das Siegel „Kinderfreundliche Kommune“ zu erhalten.\n  \n\nWeitere Infos: www.recht-auf-spiel.de/weltspieltag/aufruf\n\n"
}