{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1265514.php",
    "date": "2022-11-16",
    "title": "„Das ist unser Haus – die K12 in Prenzlauer Berg“ - Ausstellung ab 26. November im Museum Pankow",
    "text": "\n\n    Im Hof des im Kultur- und Bildungszentrums Sebastian Haffner in der Prenzlauer Allee 227/228, 10405 Berlin eröffnet am Samstag, dem 26. November um 17:30 Uhr eine Open-Air-Ausstellung. Unter dem Titel „Das ist unser Haus – die K12 in Prenzlauer Berg“ zeigen Fotografien von Iris Janke die unsanierte Architektur der Kastanienallee 12. Musikalisch begleitet wird die Eröffnung durch ein Konzert der Bolschewistischen Kurkapelle Schwarz-Rot.\n  \n\nK12 und die Bewohner:innen sind Berliner Besonderheit\n\n\n    Die Architektur der Kastanienallee 12 in Prenzlauer Berg mit Vorderhaus und drei Hinterhäusern sowie die Zusammensetzung der dort lebenden Menschen stellen bis heute eine Berliner Besonderheit dar. Am bislang unsanierten Gebäudeensemble, das zwischen 1872-1907 im Stil der Gründerzeit entstanden ist, wird die wechselvolle Geschichte der zurückliegenden Jahrzehnte auf eindrückliche Weise nachvollziehbar. In der K12 lebt und arbeitet eine bunte Schar kreativer Bewohner:innen. Gäste sind willkommen, um die Ateliers und Arbeitsplätze zu besichtigen und sich über die Geschichte und Gegenwart zu informieren. Das Museum Pankow dokumentiert seit einiger Zeit die Entwicklung dieses typischen Berliner Mietshauses und seiner Bewohner:innen sowie den drohenden Verkauf und die damit verbundenen Veränderungen. Mit viel Engagement und verschiedenen Aktionen kämpfen die Mieter:innen für den Erhalt ihres Lebensraumes. Wie es weitergeht, wird sich in den nächsten Wochen entscheiden:\n    Damit das Haus durch die Mietergenossenschaft Selbstbau gekauft werden kann, braucht es bis zum 30. November eine unterstützende Förderzusage der Senatsverwaltung für Stadtentwicklung. Andernfalls wird mit der Versteigerung des Hauses begonnen.\n  \n\nDie Fotografin Iris Janke\n\n\n    Iris Janke gibt mit ihrer fotografischen Arbeit facettenreiche Einblicke in die drei Hinterhäuser vom Keller bis zum Dachboden. Iris Janke studierte Visuelle Kommunikation an der Universität der Künste Berlin sowie Bildende Kunst an der Kunstakademie in Stockholm. Sie arbeitet als freie Fotografin und ist Projektleiterin im Education-Team der C/O Berlin Foundation. Ihre Arbeiten wurden in zahlreichen Ausstellungen und auf Fotofestivals im In- und Ausland präsentiert.\n  \n\nDie Bolschewistische Kurkapelle Schwarz-Rot\n\n\n    Die „Bolschewistische Kurkapelle Schwarz-Rot“ wurde 1986 in Prenzlauer Berg als Teil der gegenkulturellen und politischen Untergrundszene gegründet – nicht nur als Band, sondern auch als soziales Projekt, das traditionelle Blas- und Volksmusik nahtlos mit Rock und Punk verbindet. Die Band setzt sich mit vielen sozialen und politischen Themen auseinander, die Berlin und Deutschland in den letzten drei Jahrzehnten verändert haben. Ihr Sound ist energiegeladen und wild, gleichzeitig aber auch sanft und groovig. Schlagzeug, Gitarre, mehrere Posaunen und Trompeten, Wald- und Baritonhorn, zahlreiche Saxophone, Klarinetten, mehrere Sängerinnen und Sänger und die Tuba fügen sich mühelos zu einem einzigartigen Sound zusammen.Der Eintritt ist frei, eine Anmeldung ist nicht nötig. Bei schlechtem Wetter findet die Veranstaltung in der Aula in der 3 Etage des Hauptgebäudes statt.Die Open-Air-Ausstellung und die Eröffnungsveranstaltung werden ermöglicht durch die Förderung der\n    Senatsverwaltung für Kultur und Europa aus Mitteln des Programms Draussenstadt.Der Verein K12 wird anwesend sein und informiert bei Interesse über den aktuellen Stand.\n    Kontakt zur Vereinsvorsitzenden Jarmila Viktoria Dürholt: vorstand@k12.berlin\n    Weitere Informationen: https://www.berlin.de/museum-pankow/aktuelles/veranstaltungen/\n\n"
}