{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1247262.php",
    "date": "2022-09-21",
    "title": "Eröffnung der Ausstellung \"Bong Bong\" im Projektraum mp43",
    "text": "\n\n    Am Sonntag, dem 2. Oktober 2022, von 15:00 bis 18:00 Uhr, eröffnet die Ausstellung “Bong Bong” im Projektraum mp43 mit Khmer und deutschen Rezepten und Geschichten.\n  \n\n    Die Künstlerinnen Vera Lossau und Lilla von Puttkamer recherchierten in Kambodscha über weibliche Identität, Kochen, Heimat, Erinnerungen und Möglichkeiten der Kommunikation von Geschichten, die mit Rezepten verbunden sind. Im Austausch mit Künstlerinnen und anderen Kulturschaffenden vor Ort wurden im März 2022 während eines Aufenthaltes in Phnom Penh deutsche und Khmer-Kochrezepte und künstlerische\n    Arbeiten für ein „Artist Cookbook“ gesammelt.\n    Über die Zubereitung von Speisen wurden im Diskurs zwischen den Beteiligten\n    Genderthemen, Rollenmuster und geschichtliche Aspekte der Khmer Kultur verhandelt.\n  \n\n    “Bong Bong” heißt im umgangssprachlichen Khmer “Schwester/Bruder” oder “Freundin/Freund.”\n  \n\n    Vera Lossau (Düsseldorf) und Lilla von Puttkamer (Berlin) haben bereits in mehreren internationalen Projekten zusammengearbeitet und auch gemeinsame künstlerische Arbeiten entwickelt.\n    Lilla von Puttkamer setzt ihre Malerei und Zeichnung auch als Installationen in den Raum und erweitert sie durch performative Ansätze in der Zusammenarbeit mit anderen Künstlerinnen und Künstlern. Themen ihrer Bilder sind durch Philosophie, Literatur, dem aktuellen Klimawandel bezeihungsweise feministische Ansätze und ihren persönlichen Alltag beeinflusst.\n  \n\n    Vera Lossau befasst sich mit Phänomenen unseres menschlichen Daseins, die sie mit ihren Skulpturen, Collagen und Installationen thematisiert und auch hinterfragt. Sie arbeitet mit offenen Erzählungen, indem sie verschiedene Arbeiten kombiniert um einen größeren Interpretationsspielraum zu erzeugen.\n  \n\n    Die Ausstellung findet im mp43 statt. Der Projektraum in Hellersdorf wird seit 2010 von der Kuratorin und Künstlerin Carola Rümper geleitet.\n    Beteiligte: Darathey Din, Albrecht Fersch, Simona Koch, Lyna Kourn, Vera Lossau, Mara Luna, Meta Mong, Lilla von Puttkamer, Carola Rümper, Sopheak Sao, Sreymao Sao, Phina So, Barbara Thimm, David Brown & Nari Pon\n  \n\nBong Bong\n    Vernissage am 2. Oktober 2022, von 15:00 bis 18:00 Uhr\n    Ausstellung geöffnet vom 3. bis zum 16. Oktober 2022\n    Geöffnet jeden Donnerstag und Sonntag von 15:00 bis 18:00 Uhr\n    Finissage am Sonntag, dem 16. Oktober 2022, von 15:00 bis 18:00 Uhr\n    (mit Finger Food/ Kiez-Kochgruppe des Deutsch-Polnischen Hilfswerks)\n  \n\n    mp43-projektraum für das periphere\n    Stollberger Straße 73\n    (Eingang Boulevard Kastanienallee)\n    12629 Berlin\nwww.mp43.culturebase.org\n\n"
}