{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1224109.php",
    "date": "2022-07-07",
    "title": "Endlich Sommerferien: Spielerisch Naturwissenschaften und Handwerk kennenlernen",
    "text": "\n\n\nOrt: Technischer Jugendbildungsverein in Praxis e.V. (TJP e.V.), Lobitzweg 1, 12557 Berlin-Köpenick\n    \n\nÖffnungszeiten: MINT-Ferienkurse: 11. Juli bis 5. August (nicht am Wochenende) von 10 Uhr bis 16 Uhr, Sommerferienspaß: 25. Juli bis 29. Juli von 10 Uhr bis 16 Uhr\n    \n\n\n    In den Sommerferien können Familien und Kinder im Technischen Jugendbildungsverein in Praxis e.V. (TJP e.V.) aktiv werden. Der Verein bietet verschiedene Angebote und Kurse im naturwissenschaftlichen und handwerklichen Bereich.\n  \n\n    Unter dem Motto „Die unbändige Energie der Sonne, des Winds und des Wassers“ können Familien und Kinder von 6 bis 12 Jahren beim Sommerferienspaß in der dritten Ferienwoche vom 25. Juli bis zum 29. Juli 2022 zwischen 10 und 16 Uhr jeden Tag in einer anderen Werkstatt der Vereins tüfteln, bauen und experimentieren. So erwarten die kleinen und großen Besucherinnen und Besucher am Montag im Labor faszinierende Experimente rund um das flüssige Element. Wer sich für erneuerbare Energien interessiert, nutzt die Kraft der Sonne und baut einen Fingerwärmer, einen Solarkocher oder eine solarthermische Zelle.\n  \n\n    Am Dienstag bereiten sich DIY-Begeisterte auf den nächsten Besuch am See vor: Bei den Nähfüchsen werden Strandtaschen und lustige Schlüsselanhänger mit Wassermotiven genäht. Junge 3D-KostrukteurInnen entwerfen am Mittwoch sommerlich Objekte am Computer und drucken sie am 3D-Drucker aus. In der Lern- und Erfinderwerkstatt entstehen unter den geschickten Händen der Kinder am Donnerstag kleine Flöße aus Holz. Wer noch auf der Suche nach einem sonnigen Accessoire ist, kann am Freitag in der Schmuckwerkstatt Ketten, Ringe und Armbänder aus Muscheln, Naturmaterialien und Glasperlen fertigen.\n  \n\n    „Neben dem offenen Sommerferienprogramm für die Jüngeren bieten wir dieses Jahr zum ersten Mal auch MINT-Ferienkurse an“, so Karoline Kromm, Vorstandmitglied des Vereins. „Über zweimal zwei Wochen können sich Schülerinnen und Schüler aus den Klassenstufen 5 bis 8 intensiv in unseren naturwissenschaftlichen, aber auch handwerklichen Bereichen ausprobieren.“ Bei den kostenlosen Kursen führen die jungen Forschenden Experimente rund um Biochemie und erneuerbare Energien durch, lernen das Programmieren von Robotern, versuchen sich im 3D-Druck und löten ihren ersten Stromkreis. Aber auch handwerkliches und kreatives Arbeiten in den Holz-, Näh- und Schmuckwerkstätten stehen mit auf dem Programm. „Bei uns können die Kinder das Wissen, das sie theoretisch in der Schule erworben haben, aktiv\n    und in der Praxis anwenden und es so verinnerlichen und ausbauen“, meint Karoline Kromm. „Der Spaß kommt dabei natürlich nicht zu kurz, schließlich sind ja große Ferien.“ Die Kurse finden in den ersten vier Ferienwochen vom 11. Juli bis zum 5. August immer werktags von 10 – 16 Uhr statt. Eine Anmeldung ist kurzfristig möglich.\n  \n\n    Mehr Information und Anmeldung zu den Angeboten unter www.tjp-ev.de oder per E-Mail an info@tjpev.de.\n  \n\n    Über den Verein:\n    Der TJP e.V. ist seit der Gründung 2002 im Bereich der naturwissenschaftlich-technischen Jugendbildung tätig. Seitdem wurden die Angebote stetig ausgebaut und die Zielgruppen um Kinder, Familien und Senioren erweitert.\n    Neben der Entstehung der technischen Kinder- und Jugendakademie METEUM im Jahr 2008, etablierten sich die Lern- und Erfinderwerkstätten, die Seniorenakademie, eine 3D-Werkstatt und das Ende 2018 eröffnete Lernlabor Energie als eigenständige Projekte. Dabei reicht die Spannweite der Angebotsformen von Schul- und Hortprojekten sowie Werkstatt- und Thementagen, über Ferien-, Familien- und Freizeitangebote, bis hin zu Weiterbildungskursen und der Teilnahme als Veranstalter an öffentlichen\n    berlin- und bundesweiten Events.\n  \n"
}