{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1170820.php",
    "date": "2022-01-26",
    "title": "Baubeginn Spielplatz Luckauer Straße 15",
    "text": "\n\n    Im Hof zwischen Luckauer Straße 11 und 15 entstehen bis voraussichtlich Sommer 2022 zwei neue Kinderspielplätze. Der Spielplatz für die sieben- bis zwölfjährigen Kinder wird von der Deutschen Wohnen realisiert. Der Spielplatz für die null- bis sechsjährigen Kinder sowie der Eingang von der Luckauer Straße 15 werden vom Bezirksamt Friedrichshain- Kreuzberg geplant und gebaut.\n  \n\n    Für die Neuplanung fand im Mai 2021 eine Beteiligung vor Ort mit Plane, Aushängen, Wunschbriefkasten sowie online statt. Rund 40 Rückmeldungen erreichte das Bezirksamt.\n  \n\n    Die Kinder und Jugendlichen wünschten sich insbesondere eine Calisthenics-Anlage, ein Karussell, eine Kletterwand/ ein Kletterhaus, eine Rutsche und einen Naturspielplatz.Den Erwachsenen war es besonders wichtig, den Drogenkonsum auf dem Spielplatz zu kontrollieren. Zudem äußerten sie den Wunsch nach Sitzgelegenheiten für Gruppen, Regelungen für Spielzeiten, Gartenbeete, mehr Mülleimer und den Erhalt des Bäumbestands. Alle Altersgruppen wünschten sich einen Trinkbrunnen.\n  \n\n    Der daraus erarbeitete Entwurf versucht auf die Wünsche der unterschiedlichen Interessengruppen einzugehen: Unter dem Motto ‚Geheime Gärten‘ wird das Naturthema in den kleinen Pocket-Park transformieret. Eine sinnliche Pflanzung, Beerensträucher als Ersatz für die Gartenbeete sowie Blütenbäume ergänzen die erhaltenswerten Großbäume. In den Spielbereichen unterstreichen die wartungsarmen Stahlpfosten in Gräsergestalt das Motto.\n  \n\n    Der Kleinkinderspielbereich wird mit einem Kletterhaus, einer Rutsche, einem Sandspiel, einem Drehkreisel, einer Doppelschaukel und zwei Wipptieren ausgestattet. Im Spielbereich für die sieben- bis zwölfjährigen Kinder werden unterschiedliche Kletterangebote und das beliebte Karussell realisiert. Im Eingangsbereich entsteht eine Spielanlage mit Calisthenics- und Balancierelementen.\n  \n\n    Ein Trinkwasserbrunnen ist nach Rücksprach den Berliner Wasserbetrieben an diesem Ort nicht realisierbar. Am Eingang wird ein 180 cm hoher Zaun und ein abschließbares Tor eingebaut. Der Baumbestand bleibt weitgehend erhalten. Ende Januar/Anfang Februar 2022 werden Rodungsarbeiten durchgeführt und zwei Bäume gefällt, einer davon ist bereits abgestorben. Gleichzeitig werden auch neue Bäume gepflanzt und Strauchflächen angelegt.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}