{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1174131.php",
    "date": "2022-02-04",
    "title": "Anpassung der Teststrategie an Schulen",
    "text": "\n\n    Die Teststrategie für Berliner Schulen wird an die aktuellen Rahmenbedingungen angepasst. Die Berliner Gesundheitsämter haben sich in der aktuellen pandemischen Lage aufgrund einer Empfehlung des Robert-Koch-Institutes dazu entschlossen.\n  \n\n    Die neue „test to stay“-Strategie ergänzt die bisherige Teststrategie an den Schulen. Folgendes ist vorgesehen:\n  \n\nEin positives Schnelltestergebnis (Indexfall) im Rahmen der seriellen Testung an der Schule wird an das Gesundheitsamt gemeldet.\n    \nDie positiv getestete Schülerin oder der positiv getestete Schüler erhält den von den Gesundheitsämtern zur Verfügung gestellten Vordruck zur Bestätigung der Isolierung.\n    \nKontaktpersonen werden nicht an das Gesundheitsamt gemeldet.\n    \nAlle Schülerinnen und Schüler der betroffenen Lerngruppe werden sodann an fünf Unterrichtstagen getestet (statt drei Mal wöchentlich) und verbleiben in Präsenz, solange ihre Testergebnisse weiterhin negativ sind und keinerlei Symptome auftreten.\n    \nTritt erneut ein positiver Fall in der Lerngruppe auf, setzt erneut die Fünftage-Frist ein.\n    \n\n\n    Die positiv getestete Person kann dann freigetestet werden\n  \n\n\nim direkten Anschluss an Ferienzeiten nach 7 Tagen durch einen PCR-Test (im Testzentrum) oder durch einen Schnelltest in der Schule und\n    \nspäter dann im laufenden Schulbetrieb nach 5 Tagen durch einen PCR-Test (im Testzentrum oder per Schnelltest in der Schule).\n    \n\n\n    Sind Dienstkräfte, die geimpft beziehungsweise genesen sind, Kontaktperson, gehen diese entsprechend den aktuellen Quarantäneregelungen nicht in Quarantäne. Sie nehmen jedoch an den Testungen im Rahmen der „test to stay-Strategie“ teil.\n  \n\n    Die Umsetzung der „test to stay-Strategie“ wurde mit den Berliner Amtsärztinnen und Amtsärzten berlinweit abgestimmt.\n  \n\n    Die „test to stay-Strategie“ stellt auf Grund der Schulpflicht keine „Kann-Regelung“ dar.\n  \n\n    Eine Quarantäneanordnung kann nur vom zuständigen Gesundheitsamt ausgesprochen werden. Sofern besondere gesundheitliche Beeinträchtigungen vorliegen, wird das Gesundheitsamt im Einzelfall eine Quarantäneanordnung für Kontaktpersonen prüfen.\n  \n\n    Beachten Sie bitte, dass sich die „test to stay-Strategie“ ausschließlich auf die im Rahmen der\n    seriellen Testung in Schule auftretenden positiven Testergebnisse bezieht. Positive Testergebnisse, die im häuslichen Umfeld bekannt werden, werden hiervon nicht erfasst.\n  \n\n    Zudem greift weiter die engmaschige Teststrategie an den Schulen:\n  \n\n    Zur Absicherung des Schulstarts nach den Winterferien haben alle Schülerinnen und Schüler bereits einen selbsttestfähigen Schnelltest mit nach Hause genommen, um sich an diesem Sonntagabend vor dem Beginn des zweiten Schulhalbjahres zu testen und nur mit einem aktuellen negativen Testergebnis am Montag in die Schule zu kommen.\n  \n\n    In den kommenden zwei Wochen werden alle Schülerinnen und Schüler und alle Dienstkräfte an jedem Schultag in der Schule getestet. Dieses Angebot richtet sich ausdrücklich auch an Geimpfte und Genesene. Ab der dritten Schulwoche setzt nach bisheriger Planung wieder die dreimalige Testung pro Woche ein. Sollte die weitere pandemische Entwicklung hier ein angepasstes Vorgehen erfordern, werden wir Sie zeitnah informieren.\n  \n"
}