{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1221443.php",
    "date": "2022-06-29",
    "title": "Maßnahmen zur Verbesserung des Rettungsdienstes",
    "text": "\n\n    Innensenatorin Iris Spranger und der Landesbranddirektor Dr. Karsten Homrighausen haben gemeinsam kurzfristige Maßnahmen vereinbart, um die Situation des Rettungsdienstes für die Berlinerinnen und Berliner zu verbessern.\n  Um den Rettungsdienst zu entlasten, werden die folgenden Maßnahmen umgesetzt:\n  \nBis Ende des Jahres werden der Berliner Feuerwehr fünf weitere Rettungswagen inklusive Personal von den Hilfsorganisationen zur Verfügung gestellt. Der erste Rettungswagen wird durch den Arbeiter-Samariter-Bund bereits am 1. Juli 2022 in den Dienst genommen. Mit den Hilfsorganisationen sind Gesprächstermine über weitere Möglichkeiten der Unterstützung vereinbart.\n    \nDarüber hinaus wird die Berliner Feuerwehr die Prüfung der Einsatzmittelverfügbarkeit weiter intensivieren. Dazu gehört die Optimierung der Einsatzpläne, beispielsweise durch die Anpassung von Dienstplänen.\n    \nDie Feuerwehr wird prüfen, inwiefern Notfallsanitäterinnen und Notfallsanitäter, die in anderen Bereichen (z.B. der Verwaltung) tätig sind, unter Einbeziehung der Personalvertretung temporär wieder im Rettungsdienst eingesetzt werden können.\n    \nZiel ist es, künftig Fälle zu reduzieren, bei denen Rettungswagen von Krankenhäusern abgewiesen werden und damit länger als nötig belegt sind. Es werden zu diesem Zweck konkrete Gespräche mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) aufgenommen. Dazu gehört auch, dass die digitale Vernetzung von Krankenhäusern und Rettungsdiensten weiter verbessert werden muss.\n    \nDie Berliner Feuerwehr und die Kassenärztliche Vereinigung stimmen eine gemeinsame Kampagne ab, um den Berlinerinnen und Berlinern aufzuzeigen, bei welchen Beschwerden die Telefonnummer 116117 des ärztlichen Bereitschaftsdienstes oder die Notrufnummer 112 zu wählen ist.\n      Darüber hinaus prüft die Senatsverwaltung für Inneres, Digitalisierung und Sport gemeinsam mit der Berliner Feuerwehr, wie der Mehrbedarf von bis zu 19 RTW gedeckt werden kann, u.a. durch die Möglichkeit eines zeitlich befristeten Einsatzes privater Anbieter.\n    \n\n\n    Innensenatorin Spranger: „Für viele Menschen in Not ist der Rettungsdienst der Berliner Feuerwehr quasi der letzte Rettungsanker. Wenn andere Lösungen nicht erreichbar sind oder schlicht nicht genutzt werden, trifft es den Rettungsdienst. Die Situation nachhaltig zu verbessern, ist eine Mammutaufgabe. Das alles geht nur gemeinsam mit den Kolleginnen und Kollegen der Feuerwehr. Deshalb werden wir gemeinsam mit den Gewerkschaften die Gespräche in der Task Force fortsetzen, bereits beschlossene Maßnahmen schnell umsetzen und neue begleiten.“\n  \n\n    An die Bürgerinnen und Bürger gerichtet sagt Spranger: „Ich appelliere an alle Menschen in Berlin, mit der Notrufnummer 112 gewissenhaft umzugehen. Diese ist im Wesentlichen für die Fälle mit einer unmittelbaren Lebensgefahr vorbehalten. Wenn sie akute Beschwerden haben, aber ihr Arzt oder ihre Ärztin nicht erreichbar ist, wenden sie sich bitte an den ärztlichen Bereitschaftsdienst. Diesen erreichen sie unter der Telefonnummer 116117.“\n  \n\n    Landesbranddirektor Dr. Homrighausen: „Die angespannte Situation beim Rettungsdienst beschäftigt uns schon länger und entsprechend haben wir bereits in den vergangenen Jahren eine Vielzahl von Maßnahmen eingeleitet. Wie in der Öffentlichkeit bereits diskutiert wird, sind die Ursachen vielschichtig und schnelle Lösungen daher nur sehr eingeschränkt möglich.“\n  Die Senatsinnenverwaltung und die Berliner Feuerwehr setzen seit Jahren ein Konzept zur Stärkung der Feuerwehr und konkret des Rettungsdienstes um. Maßnahmen, die dabei bereits ergriffen wurden sind:\n  \nSeit dem Jahr 2018 wurden 793 neue Stellen für den Einsatzdienst der Berliner Feuerwehr geschaffen.\n    \nMit der Ausbildungsoffensive 500 wurden die Ausbildungskapazitäten der Berliner Feuerwehr mehr als verdoppelt. Seit diesem Jahr können die 500 Ausbildungspositionen voll ausgeschöpft werden.\n    \nFür die Zeit bis zur Fertigstellung der Berliner Feuerwehr- und Rettungsakademie (BFRA) auf dem ehemaligen Flughafengelände in Tegel 2027 wurden die räumlichen Kapazitäten für die Ausbildung kurzfristig erweitert. Dazu wurden in Tegel zusätzliche Flächen für die Ausbildung im Rettungsdienst angemietet.\n    \nDie Zahl der Lehrkräfte wurde kontinuierlich erhöht, zuletzt im Doppelhaushalt 2022/2023 um weitere 50 Stellen.\n    \nUm den Einstieg für Menschen in den Feuerwehrdienst zu vereinfachen, wurden je nach Schul- und Berufsbildung verschiedenste Zugangswege geschaffen. Allein für den mittleren feuerwehrtechnischen Dienst gibt es fünf verschiedene Zugangswege (112 Classic, 112 Direkt, 112 Direkt Plus, 112 Medic und 112 Medic Expert). Um die Nachwuchskräfte gleichzeitig schneller in den Einsatzdienst bringen zu können, wurde die Ausbildungsdauer teilweise verkürzt.\n    \nDie Zahl der Auszubildenden im Bereich der Notfallsanitäter und Notfallsanitäterinnen wurde von 24 Ausbildungsplätzen pro Jahr auf 150 in diesem Jahr und auf 180 Plätze im nächsten Jahr gesteigert.\n    \nEine berlinweite Notrufkampagne im Jahr 2021 informierte die Bevölkerung über einen bewussten und verantwortungsvollen Umgang mit der Notrufnummer 112.\n    \n\n\n    Mit Blick auf die Debatte um eine Anpassung des Rettungsdienstgesetzes und die diesbezüglichen Forderungen der DFeuG und GdP sagte Innensenatorin Spranger: „Wir haben zu Recht hohe Qualitätsanforderungen im Rettungsdienst, um Notfallpatientinnen und -patienten bestmöglich zu versorgen. Wir verschließen uns nicht konkreten Vorschlägen, um das Rettungsdienstgesetz anzupassen.“\n  \n"
}