{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1205394.php",
    "date": "2022-05-11",
    "title": "Erneuter Angriff auf die Stadtbibliothek",
    "text": "\n\n    Mutwillig zerstörte Bücher und der unbeirrte Umgang mit rechten und verfassungsfeindlichen Übergriffen\n  \n\n    In der Bezirkszentralbibliothek „Eva-Maria-Buch-Haus“ wurden vor kurzem erneut stark zerstörte Bücher entdeckt. Dies ist nun nach den Ereignissen im letzten Jahr der insgesamt dritte Vorfall. Auffällig dabei ist wieder, dass sich alle Titel auf kritische Weise mit rechten Tendenzen beschäftigen, darunter beispielsweise ein weiteres Mal „Die Rechte Mobilmachung – wie radikale Netzaktivisten die Demokratie angreifen“ von Patrick Stegemann und Sören Musyal.\n  \n\n    Eine bislang weiterhin unbekannte Person hat die beschädigten Bücher im Publikumsbereich der Bibliothek zurückgelassen, wo sie von Bibliotheksmitarbeiter_innen gefunden wurden.\n  \n\nKulturstadtrat Tobias Dollase verurteilt den erneuten Vorfall:\n  \n\n    bq. “Dieser wiederholte rechte Übergriff auf die Bibliothek in Tempelhof ist feige und zielt auf unsere Meinungsfreiheit und Demokratie. Und ist leider kein Einzelfall – so wurden jüngst in dieser Bibliothek wieder unbefugt Propagandamaterialien rechter Gruppierungen ausgelegt. Bibliotheken sind starke Orte des Wissens und der Freiheit, die es zu verteidigen gilt. Wir werden uns auch in Zukunft solchen rechten Angriffen gemeinsam und entschlossen entgegenstellen.”\n  \n\n    Der Vorfall wurde der Polizei gemeldet.\n  \n\n    Als Reaktion auf die vergangenen Vorfälle zerstörter Bücher hatte die Stadtbibliothek bereits im letzten Jahr die betroffenen Medien in einer Vitrine kuratiert und die thematische Veranstaltungsreihe „Starke Seiten“ ins Leben gerufen. Sie gibt den Bürger_innen die Möglichkeit, Autor_innen von betroffenen Büchern zu begegnen und sich mit ihnen auszutauschen. Die Reihe wird auch in diesem Jahr unbeirrt fortgesetzt.\n  \n"
}