{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1273588.php",
    "date": "2022-12-09",
    "title": "Richtfest für neue Grundschule an der Schleizer Straße",
    "text": "\n\n    Am Freitag, 9. Dezember 2022 fand in der Schleizer Straße 67 in 13055 Berlin-Hohenschönhausen das Richtfest für den Neubau einer modularen Grundschule samt Sporthalle und Außenanlagen statt. Im Beisein von Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), der Bezirksstadträtin für Schule und Sport Filiz Keküllüoğlu (Bündnis 90/Die Grünen), der Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill, des Leiters der Steuergruppe der Taskforce Schulbau Norbert Illiges sowie Vertreter:innen des Generalunternehmers Goldbeck Nordost GmbH wurde der Richtkranz auf den Rohbau des neuen Schulgebäudes gesetzt.\n  \n\n    Die dreizügige Grundschule im Ortsteil Alt-Hohenschönhausen wird im Rahmen der Berliner Schulbauoffensive und in Amtshilfe für den Bezirk Lichtenberg von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Dabei kommt das schulpädagogische Konzept der Compartmentschule zur Anwendung. Die Klassen- und Teilungsräume sind um einen Forumsraum gruppiert und ermöglichen vielfältige Lehr- und Lernsituationen. Die Fertigstellung des Schulgebäudes ist für den Frühsommer 2023 geplant.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Beim Schulbau sind wir in Lichtenberg seit 2016 auf der Überholspur und wir dürfen auch nicht nachlassen. Ich freue mich, dass wir heute ein weiteres Richtfest für eine neue Schule feiern können. Danke an alle Beteiligten und vor allem wünsche ich den Arbeitenden hier auf der Baustelle ein rasches und unfallfreies Beenden und Gelingen dieses Projektes.“\n  \n\nDie Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse (SPD): „Die Berliner Schulbauoffensive baut modern, hochwertig und schnell! Zu sehen ist das am heutigen dritten Richtfest für eine Typengrundschule in diesem Jahr. Damit entsteht in der Schleizer Straße ein weiteres Schulgebäude nach dem Raumkonzept der Berliner Lern- und Teamhäuser, dem sogenannten Compartmentprinzip. Zentrale Eckpunkte sind dabei die Ausrichtung am Ganztag, die inklusive Bildung und die Gestaltung von Schulen als Lern- und Lebensort. Flexible und offene Lernlandschaften schaffen so die besten Grundlagen für zeitgemäßes Lernen und Lehren. 432 neue Plätze werden mit dieser neuen dreizügigen Grundschule im wachsenden Bezirk Lichtenberg geschaffen.“\n  \n\nDie Staatssekretärin der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Ülker Radziwill: „Dieser Schulneubau ist der zweite seiner Art und noch acht weitere dreizügige modulare Grundschulen werden von meiner Verwaltung in nächster Zeit gebaut. Es ist dem Land Berlin wichtig, dass gerade unsere jüngsten Berlinerinnen und Berliner gute Bedingungen zum Lernen vorfinden. Deshalb achten wir auf kurze Bauzeiten und hohe Qualität bei Schulgebäuden, aber auch bei Sporthallen und Schulhöfen.”\n  \n\nLichtenbergs Stadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Ich freue mich sehr, dass es zügig vorangeht mit dem Bau dieser Schule in der Schleizer Straße. Diese Schulplätze werden in Alt-Hohenschönhausen dringend benötigt. Ein Richtfest ist ein schöner Anlass, um allen Menschen zu danken, die zum Gelingen der Berliner Schulbauoffensive beitragen. Ein Sprichwort sagt: Es braucht ein ganzes Dorf um ein Kind zu erziehen und für den Bau einer Schule gilt das, wie ich finde, auch. Allen Mitwirkenden gilt mein Dank.“\n  \n\n    Grundlage für den Schulneubau bildet der Entwurf des Architekturbüros h4a Gessert + Randecker Generalplaner GmbH. Energiestandards nach KfW-Effizienzhaus 55 sind dabei ebenso vorgesehen, wie ein Regenwassermanagement, eine Dachbegrünung, Photovoltaikanlagen und die Verwendung nachhaltiger Baustoffe. Im Erdgeschoss der Schule wird es Gemeinschaftsräume und übergeordnete Fachräume geben. In den drei oberen Etagen befinden sich, in Compartments angeordnet, die allgemeinen Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich. Schule und Sporthalle werden barrierefrei. Die Halle, die außerhalb der Unterrichtszeiten auch Vereine nutzen können, besteht aus drei Hallenteilen, einer Zuschauergalerie, einem Empfangs- und Begegnungsbereich.\n  \n\n    Die modulare Bauweise mit einem hohen Vorfertigungsgrad ermöglicht eine zügige, wirtschaftliche und nachhaltige Realisierung des Schulbauprojekts. Die Gesamtkosten inklusive Ausstattung, Außenanlagen und Sporthalle betragen rund 43,7 Mio. Euro.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}