{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1260886.php",
    "date": "2022-11-02",
    "title": "NachSpielZeit – ein Plädoyer für künstlerische Stadtgestaltung in der Galerie im Ratskeller",
    "text": "\n\n    Am Dienstag, 8. November 2022, um 19.00 Uhr, eröffnet die Ausstellung „NachSpielZeit“ in der rk – Galerie für zeitgenössische Kunst im Ratskeller in der Möllendorffstraße 6. Sie schließt die Ausstellungsreihe „Stadt(T)raum Fennpfuhl 50“ der kommunalen Galerien Lichtenbergs zum 50. Jubiläum der Großwohnsiedlung Fennpfuhl ab. Die Ausstellung untersucht den Status Quo und die utopischen Potenziale urbaner Nachbarschaften. Sie ist bis zum 16. Januar 2023, Montag bis Freitag von 10.00 bis 18.00 Uhr zu sehen.\n  \n\n    Die Ausstellung fragt, was wir für das Zusammenleben in unseren Städten und Vierteln fordern, träumen und tun. Der Blick richtet sich dabei auch auf aktuelle Transformationsprozesse und damit verbundene Forderungen für das zukünftige Zusammenleben. Ein Teil der Arbeiten nimmt direkt Bezug auf das Wohngebiet am Fennpfuhl. In der von Susanne Bosch und Georg Zolchow kuratierten Ausstellung werden Arbeiten von Esther Ernst, MITKUNSTZENTRALE, ON/OFF, Orekari Estudio & Salomé Wackernagel, Santiago Cirugeda (Recetas Urbanas) und Tobias Purfürst gezeigt.\n  \n\n    Auf der Vernissage am 8. November 2022 spricht Jennifer Aksu, künstlerische Urbanistin und Kulturprojektleiterin, zeigt die MITKUNSTZENTRALE die performative Präsentation „Möbel lesen vor“ und spielt Akrobat ein DJ-Set.\n  \n\n    Weitere Veranstaltungen im Rahmen der Ausstellung:\n    Am Dienstag, 17. November 2022, von 15.00 bis 17.00 Uhr, bietet die Kunstvermittlung Lichtenberg einen interaktiven Rundgang für Seniorinnen und Senioren durch die Ausstellung an. Um Anmeldung unter (030) 902 963 712 oder “ratskeller@kultur-in-lichtenberg.de”:mailo:ratskeller@kultur-in-lichtenberg.de wird gebeten.\n  \n\n    Am Donnerstag, den 24. November 2022 findet um 19.00 Uhr ein Gespräch mit Künstlerinnen und Künstlern der Ausstellung statt.\n  \n\n    Am Donnerstag, 1. Dezember 2022 um 19.00 Uhr findet die Jubiläumsfeier anlässlich der Grundsteinlegung zur Großwohnsiedlung Fennpfuhl statt. Sie widmet sich dem Thema Stadt und Traum.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}