{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1189397.php",
    "date": "2022-03-23",
    "title": "50 neue Fördervorhaben für Sprach-Kitas umgesetzt",
    "text": "\n\n    Seit 2016 werden hauptstädtische Kitas mit Hilfe eines Bundesprogramms zu Sprach-Kitas ausgebaut, um durch besonderen Personaleinsatz die systematische Sprachförderung in den Einrichtungen noch gezielter zu stärken. In den vergangenen 100 Tagen sind 50 neue Förderungsvorhaben umgesetzt worden, so dass es in Berlin mittlerweile 355 Sprach-Kitas gibt. Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, hat heute gemeinsam mit der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, die Sprach-Kita Bülowstraße in Berlin-Schöneberg besucht, um sich ein Bild über die Arbeit in Sprach-Kitas zu machen. Träger dieser Kita ist INA.KINDER.GARTEN gGmbH.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Sprach-Kitas sind bundesweit Erfolgsschlager. Ich habe mich sehr für die Verlängerung und den Ausbau eingesetzt. Die finanziellen Mittel, die der Bund für die Sprachförderung und die Fachkräfte dafür bereitstellt, sind auch in Berlin sehr gut eingesetzt.“\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „In den ersten 100 Tagen meiner Amtszeit haben wir einen Schwerpunkt darauf gesetzt, diese Sprach-Kitas weiter auszubauen. Die alltagsintegrierte sprachliche Bildung ist ein ganz wichtiger Schwerpunkt der frühkindlichen Bildung in den Berliner Kitas.“\n  \n\nGerda Wunschel, Geschäftsführerin von INA.KINDER.GARTEN gGmbH: „Durch die Förderung der Sprache öffnen wir mit den Kindern das Tor zur Welt. Das Bundesprogramm der alltagsintegrierten sprachlichen Bildung unterstützt uns dabei.“\n  \n\n    Die Sprach-Kitas setzen vier Schwerpunkte: Die alltagsintegrierte sprachliche Bildung wird gestärkt und der gesamte Kita-Alltag wird genutzt, um für die Kinder Sprachanlässe zu schaffen. Die inklusive Pädagogik ermutigt Kinder, aber auch Erwachsene Vorurteile kritisch zu hinterfragen. Ein weiterer Fokus liegt auf der Zusammenarbeit mit den Familien. Und schließlich geht es auch um medienpädagogische Ratschläge im Umgang mit digitalen Geräten, die sich auch an die pädagogischen Fachkräfte richten.\n  \n\n    Das bundesweit hervorragende Berliner Bildungsprogramm gilt schon seit mehr als fünfzehn Jahren für die Berliner Kitas und hat bereits klare Standards gesetzt. Die Kitas in der Hauptstadt sind längst schon Bildungseinrichtungen geworden.\n  \n"
}