{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1205834.php",
    "date": "2022-05-12",
    "title": "Elisabeth Sobotka wird neue Intendantin der Staatsoper Unter den Linden",
    "text": "\n\n    Der Stiftungsrat der Stiftung Oper in Berlin hat in seiner heutigen Sitzung dem Vertrag mit Frau Elisabeth Sobotka als Intendantin der Staatsoper Unter den Linden ab dem 1. September 2024 zugestimmt.\n    Sie tritt damit die Nachfolge von Matthias Schulz an, der an das Opernhaus Zürich wechselt.\n  \n\n    Frau Sobotka leitet derzeit die Bregenzer Festspiele; von 2009 bis 2015 war sie Geschäftsführende Intendantin der Oper Graz. Nach Stationen an der Oper Leipzig und der Wiener Staatsoper wurde sie 2002 an die Berliner Staatsoper berufen, wo sie bis 2007 als Operndirektorin tätig war.\n  \n\n    Frau Sobotka legte vor der Auswahlentscheidung ihr Amt als Mitglied des Stiftungsrates der Stiftung Oper in Berlin, dem sie seit 2012 angehörte, nieder.\n  \n\n    Der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Ich freue mich, dass der Stiftungsrat der Stiftung Oper der Empfehlung des von mir eingesetzten Expert*innengremiums, das sich mit der Neubesetzung des nicht nur für die Berliner Musiktheaterlandschaft bedeutenden Amtes intensiv beschäftigt und ein einvernehmliches Votum abgegeben hat, gefolgt ist. Wir gewinnen mit Frau Sobotka eine überaus kompetente, international erfahrene und leidenschaftliche Kulturmanagerin, die mit der Staatsoper Unter den Linden seit langem verbunden ist.“\n  \n\n    Die Intendantin der Bregenzer Festspiele und zukünftige Intendantin der Staatsoper Unter den Linden, Elisabeth Sobotka: „Es ist mir eine große Ehre, dieses großartige und traditionsreiche Haus übernehmen zu dürfen. Berlin ist die Stadt, in der ich leben und Oper machen möchte. Ich kenne und schätze die Möglichkeiten der Staatsoper Unter den Linden, und ich spüre eine inspirierende Mischung von Aufbruch und ‚nach Hause kommen‘.“\n  \n\n    Der Intendant der Staatsoper Berlin Matthias Schulz: „Elisabeth Sobotka wünsche ich das Beste und bin mir sicher, dass die Staatsoper Unter den Linden, in die von meiner Seite so viel Herzblut geflossen ist, mit ihr auch in Zukunft in sehr guten Händen ist! Der Wiedereinzug in das renovierte Haus ist jetzt fünf Jahre her, mittlerweile hat sich ein guter Rhythmus eingestellt und der eingeschlagene Weg für eine offene, zugängliche, experimentierfreudige und auch jüngere Institution kann weitergehen.“\n  \n\n    Der Generalmusikdirektor der Staatsoper Unter den Linden, Daniel Barenboim: „Ich kenne und schätze Elisabeth Sobotka seit vielen Jahren. Ihre Zeit als Operndirektorin an der Staatsoper war von einer sehr beglückenden und fruchtbaren Zusammenarbeit gekennzeichnet, und so sehe ich Frau Sobotkas Amtsantritt mit großer Freude entgegen. Ich habe ihren Weg in den vergangenen Jahren interessiert verfolgt. Sie ist engagiert, kenntnisreich, begeisterungsfähig und äußerst vielseitig in ihrem künstlerischen Denken. Darüber hinaus schätze ich ihre kollegiale Art und ihren Führungsstil sehr. Sie brennt für die Oper und die Musik und ist als Intendantin ein Glücksfall für die Staatsoper.“\n  \n"
}