{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1187439.php",
    "date": "2022-03-18",
    "title": "Entwicklung der Studentenbewegung auf den West-Berliner Straßen: Villa Oppenheim zeigt Arwed Messmer \"Berlin, 1966-70\"",
    "text": "\n\n    Die Entwicklung der Studentenbewegung auf den West-Berliner Straßen Ende der 1960er-Jahre wurde von der Berliner Polizei fotografisch begleitet. Arwed Messmer hat sich künstlerisch mit diesem umfangreichen Material beschäftigt. Seine Arbeit ist unter dem Titel “BERLIN, 1966–70” vom 25. März bis 19. Juni 2022 im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim zu sehen. Eröffnet wird die Ausstellung am Donnerstag, 24. März, von 17 bis 20 Uhr.\n  \n\n    In West-Berlin ging in den späten 1960er-Jahren eine Generation auf die Straße. Anlass für die sich formierende Revolte boten Stellvertreterkonflikte des Kalten Kriegs, Staatsbesuche oder die Notstandsgesetze, und der Drang nach gesellschaftlicher Veränderung. Motive des Bildjournalismus prägen bis heute das kollektive Bildgedächtnis des Ereignisses „1968“ und der Frontstadt West-Berlin als dessen Schauplatz.\n  \n\n    Der Künstler Arwed Messmer eröffnet mit seiner Arbeit einen Zugang, der diesen visuellen Kanon unterläuft. Als Ausgangsmaterial sichtete er das umfangreiche Konvolut polizeilicher Bildproduktion, das die Bildstelle der Berliner Schutzpolizei in den Jahren 1966 bis 1970 anfertigte und das heute in der Polizeihistorischen Sammlung Berlin überliefert ist. Auszüge aus knapp sechzig Filmen, die als Einsatzdokumentationen entstanden sind, werden in Folianten zu filmisch anmutenden Sequenzen montiert, die die Entwicklung der Revolte, Protestformen, Eskalationen und Blickverhältnisse sichtbar machen. Texte der Autorin Annett Gröschner beschreiben die dokumentierten Ereignisse der Jahre 1966-70, die sich in heutiger Betrachtung als Zäsur verstehen lassen.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die 68-er-Bewegung hat die Gesellschaft der Bundesrepublik in der Nachkriegszeit nachhaltig geprägt. Vor allem in Berlin engagierten sich viele junge Menschen für Reformen an Hochschulen und gegen das verknöcherte Establishment der Kriegsgeneration. Sie setzten Diskussionen in Gang und produzierten Bilder, die die junge Generation weit über Berlin hinaus prägte und gesellschaftliche Veränderungen nach sich zogen. Aus heutiger Sicht sind aber viele Auswüchse der 68-er auch kritisch zu sehen: die Ablehnung der parlamentarischen Demokratie, die antiautoritäre Erziehung sowie das Nicht-Aufbegehren gegen die Niederschlagung des Prager Frühlings in der Tschechoslowakei. Ich bin sehr neugierig auf die Ausstellung und die Neuinterpretation der vielen Bilder, mit der wir uns an diese Zeit erinnern.\n  \n\n    Das von Arwed Messmer editierte Bildmaterial bildet am Freitag, 20. Mai 2022, 19 Uhr den Ausgangspunkt für ein Gespräch über Bildproduktion und Zeitzeugenschaft. Arwed Messmer diskutiert mit Florian Ebner, Kurator und Fotohistoriker, und Gerd Conradt, Filmemacher, moderiert von Annett Gröschner, Autorin.\n    Messmers setzt sich in seiner künstlerischen Praxis wiederholt mit umfangreichen gebrauchsfotografischen Beständen in öffentlichen Bildarchiven auseinander, die Themenkomplexe der jüngeren deutschen Geschichte dokumentieren. Die Bearbeitung der jeweiligen Bildproduktionen übersetzt Messmer in Rauminstallationen und Bücher. “BERLIN, 1966–70” erzählt eine Vorgeschichte des westdeutschen Linksterrorismus und ist eine Auskopplung aus der Arbeit “RAF–No Evidence/Kein Beweis”, die 2017 im Museum Folkwang in Essen zu sehen war. Die Arbeit war für den Deutsche Börse Photography Foundation Prize 2019 nominiert.\n    Die Ausstellung wird gefördert von der Senatsverwaltung für Kultur und Europa – Bezirkskulturfonds.\n  \n\n    Welche Maßnahmen aufgrund der Pandemie gelten, sind der Webseite des Museums Charlottenburg-Wilmersdorf zu entnehmen.\n  \n\n    Museum Charlottenburg-Wilmersdorf\n    Schloßstraße 55 /Otto-Grüneberg-Weg\n    14059 Berlin\nhttps://www.villa-oppenheim-berlin.de\n    Öffnungszeiten:\n    Dienstag bis Freitag 10–17 Uhr\n    Samstag, Sonntag und Feiertage 11–17 Uhr\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}