{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1263889.php",
    "date": "2022-11-11",
    "title": "PEOPLE & CULTURE FESTIVAL 2022 im Colosseum gestartet",
    "text": "\n\n    Wirtschafts-Staatssekretär Michael Biel und medianet-Vorstandsvorsitzende Jeannine Koch begrüßen zahlreiche Teilnehmer*innen, Ausstellende, Partner*innen und Speaker\n  \n\n    Das PEOPLE & CULTURE FESTIVAL 2022 ist in vollem Gange! Wirtschafts-Staatssekretär Michael Biel von der Senatsverwaltung für Wirtschaft, Energie und Betriebe, und Jeannine Koch, geschäftsführende Vorstandsvorsitzende des medianet berlinbrandenburg e.V., betraten um 10:00 Uhr die Bühne 1 im bereits gut gefüllten Colosseum und hießen alle Teilnehmerinnen und Teilnehmer, Ausstellende, Partner*innen und Speaker herzlich willkommen.\n  \n\nStaatssekretär Michael Biel betont die Wichtigkeit dieses Festivals für die Region: „Unser Wirtschaftsstandort ist gewachsen und Berlin hat viele Jobs. Die Stadt hat viel zu bieten, dies muss auch auf den Arbeitsmarkt übertragen werden. Es muss z.B. Menschen aus dem Ausland erleichtert werden, hier in Arbeitsverhältnisse zu kommen. 330 Millionen Euro sind mit dem Programm „Neustart Wirtschaft“ in die verschiedenen Branchen geflossen, auch in die Kreativwirtschaft. Das heutige Festival-Programm bietet wirklich eine tolle Vielfalt an Themenfeldern rund um die Arbeitswelt. Kaum eine Stadt passt so gut zu diesen Themen wie Berlin.“\n  \n\nJeannine Koch ist begeistert: „Ich bin total überwältigt von der großen Resonanz, die das PEOPLE & CULTURE FESTIVAL 2022 in den vergangenen Wochen und Monaten hervorgerufen hat. Wir haben über 2.000 Anmeldungen von Teilnehmer*innen für den heutigen Tag, viele sind jetzt schon da. Wir wollen heute gemeinsam mit allen Anwesenden etwas gegen den Fachkräftemangel in der Medien-, Kreativ- und Digitalwirtschaft der Hauptstadtregion tun und bieten gleichzeitig vielseitigen Wissenstransfer an. Es gibt über sage und schreibe 3.200 Minuten Programm auf insgesamt sechs Bühnen. Ich möchte ganz herzlich der Senatsverwaltung für Wirtschaft, Energie und Betriebe für die Förderung danken – und persönlich Herrn Staatssekretär Biel, dass er mit uns das Festival soeben eröffnet hat.“\n  \n\n    Über 70 hochkarätige Sprecher*innen werden ganztägig in Panels, Keynotes und Workshops über die aktuellen Themen der Arbeits-, Aus- und Weiterbildungswelt informieren, z.B. zu New Work & Employer Branding, Leadership & Unternehmenskultur, Future Skills & Jobs, Diversity, Inclusion & Sustainability, Arbeitsrecht und Internationale Fachkräfte. Zudem treffen ausstellende Unternehmen der Medien-, Kreativ- und Digitalwirtschaft sowie Bildungsträger aus der Region auf Studierende, Absolvent*innen, Querein- und Umsteiger*innen und können sich in Talent Matchmakings, Career Pitchings oder direkt auf den Ausstellerflächen kennenlernen.\n  \n\n    Kurzentschlossene können selbstverständlich noch das Festival besuchen und sich im Colosseum (Schönhauser Allee 123, 10437 Berlin) registrieren lassen. Für Bühne 1 steht bis 17:30 Uhr ein Livestream beim TV-Sender ALEX Offener Kanal Berlin sowie unter www.youtube.com/medianetbb bereit. Während Janina Mütze, Mitgründerin und Geschäftsführerin von Civey, aktuell ihre Opening Keynote zum Thema „Ihre Zukunft liegt in den Händen der Generation Z“ hält, wird um 17:05 Uhr Lunia Hara, Expertin für empathische Führung und Impulsgeberin für die Themen Modern Leadership, Werte und Kulturwandel, die Closing Keynote zum Thema „Warum du deine Wertebiografie kennen solltest“ vortragen. Am Abend folgt nach dem offiziellen Programm die Vernetzungsfeier mit DJ und\n    Live-Acts von Vør, SPOKE FT. SORAH und Jana Falcon.\n  \n\nDer Eintritt ist ganztags kostenfrei!\n\n\nDas komplette Tagesprogramm finden Sie hier.\n    \nEinen Überblick der Ausstellenden gibt es hier.\n    \nDie Speaker-Liste ist hier hinterlegt.\n    \n\n\nWeitere Informationen sind auf der Website zum Festival bereitgestellt: https://people-and-culture-festival.berlin..\n  \n\n    ——————\nÜber das PEOPLE & CULTURE FESTIVAL:\n\n\n    Der aktuelle Fachkräftemangel – vor allem in der Medien-, Kreativ- und Digitalwirtschaft der Hauptstadtregion – ist eklatant. Als etablierter Netzwerkverein dieser Wirtschaftszweige veranstaltet medianet berlinbrandenburg e.V. das PEOPLE & CULTURE FESTIVAL am 11. November 2022 im ehemaligen Kino „Colosseum“ in Berlin. Das Festival ist Teil des Programms „Neustart Wirtschaft“ und wird gefördert durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Das ganztägige Festival dient der branchenübergreifenden Vermittlung zwischen Unternehmen, Bildungsträgern, Studierenden, Absolvent*innen, Querein- und Umsteiger*innen und interessierten Erwerbstätigen. Es bietet Unternehmen eine Plattform, um sich und offene Stellenausschreibungen sowie aktuelle Jobprofile zu präsentieren und vor Ort Kontakte mit potenziellen Arbeitskräften zu knüpfen. Außerdem werden verschiedene Recruiting-Formate wie Career Pitching und Talent Matchmaking angeboten.\n  \n\n    Auf den vier Bühnen finden durchgehend Keynotes, Panel Talks sowie Workshops zu den aktuellen Themen der Arbeits-, Aus- und Weiterbildungswelt statt, wie z.B. New Work & Employer Branding, Leadership & Unternehmenskultur, Future Skills & Jobs, Diversity, Inclusion & Sustainability, Arbeitsrecht und Internationale Fachkräfte und zukünftige Job-Profile und -Anforderungen. Am Ende des offiziellen Programmes ist ab 19:00 Uhr die ausgelassene Vernetzung mit DJ und Live-Acts von Vør, SPOKE FT. SORAH und Jana Falcon vorgesehen, um den Festival-Charakter des Events zu unterstreichen.\n  \n\nPressekontakt:\n    Alexander Fuchs\n    PR & Marketing Manager\n    medianet berlinbrandenburg e.V.\n    Ackerstraße 3A\n    10115 Berlin\n    T. +49 30 2462 85-716\nfuchs@medianet-bb.de\n\n"
}