{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1274845.php",
    "date": "2022-12-13",
    "title": "Voneinander lernen, gegenseitig stärken",
    "text": "\n\n    Special Olympics World Games Berlin 2023 und UEFA EURO 2024 in der Sportmetropole Berlin ebnen den Weg für mehr Inklusion und Diversität im Sport\n  \n\n    Mit den Special Olympics World Games Berlin 2023 und der UEFA EURO 2024 stehen zwei sportliche Großevents in Berlin an. Beide Veranstaltungen gelten als Leuchtturmprojekte der Sportmetropole Berlin mit internationaler Strahlkraft und haben großangelegte Nachhaltigkeitsprogramme, die sowohl auf ökonomischer, ökologischer aber vor allem auch auf sozialer Ebene wirken.\n  \n\n    Getreu dem Special Olympics Motto #ZusammenUnschlagbar und dem UEFA EURO 2024 Claim #UnitedByFootball arbeiten die beiden Projektteams in der Senatsverwaltung für Inneres, Digitalisierung und Sport eng zusammen, um die Potenziale der Events bestmöglich für Berlin und Deutschland zu nutzen. Der Auftakt hat heute unter dem Leitgedanken „Voneinander lernen, gegenseitig stärken“ mit Workshops zu den Themen „Inklusives Volunteering“, „Diversität und Awareness in der Veranstaltungsplanung“ sowie „Inklusive Rahmenprogramme bei Sportgroßveranstaltungen“ stattgefunden. Das gemeinsame Ziel: Sportstrukturen und –veranstaltungen nicht nur inklusiver denken, sondern aktiv umsetzen.\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport: „Ich freue mich sehr, dass die Bundeshauptstadt diese beiden internationalen Sportgroßveranstaltungen bei sich begrüßen darf. Berlin als Austragungsort der Special Olympics Weltspiele Berlin 2023 und der UEFA EURO 2024 setzt ein Zeichen als Sport- und Inklusionsmetropole. Gerade die Nachhaltigkeitsprogramme beider Projekte sollen neue Standards für Sportgroßereignisse setzen. Zusammenhalt, Teamgeist, Fairness stehen für sportliche Werte. Diese sollten uns im Alltag leiten und die Tür öffnen für gesellschaftliche Teilhabe. Ich gehe davon aus, dass diese beiden Sportevents genau hierzu einen Beitrag leisten.“\n  \n\nPhilipp Lahm, der eine Keynote bei dem Workshop hielt, sagt: „Die Special Olympic World Games sind herausragende Sportereignisse. Sie geben Athletinnen und Athleten mit geistigen oder mehrfachen Beeinträchtigungen die Möglichkeit, ihre bewundernswerten sportlichen Fähigkeiten zu zeigen und sich miteinander zu messen. Die Special Olympics sind ein Fest der Vielfalt und der Inklusion – und die UEFA EURO 2024 ist stolz, dieses Motiv aufzunehmen und die Partnerschaft mit dieser vorbildlichen Organisation zu vertiefen. Auch die EURO 2024 hat den Anspruch, ein Fest für alle Menschen zu werden – egal woher sie stammen, woran sie glauben, wen sie lieben oder welche Positionen sie bekleiden. Gemeinsam wollen wir uns für Vielfalt und Integration einsetzen und einen Beitrag für den gesellschaftlichen Zusammenhalt leisten.“\n  \n\n    Und auch Sven Albrecht, Geschäftsführer der Special Olympics World Games Berlin 2023 Organizing Committee gGmbH, zeigt sich in seinem Impulsvortrag bei der Veranstaltung begeistert: „Das Diskussionsforum zu inklusiven Sportgroßveranstaltungen ist eine großartige Initiative der Senatsverwaltung für Inneres, Digitalisierung und Sport des Landes Berlin, um diese zwei bedeutenden Großveranstaltungen in einen noch engeren Austausch zu bringen. Als Special Olympics World Games können wir unsere Expertise in den Bereichen Inklusion und Barrierefreiheit bei Sportevents einbringen. Auf diesem Gebiet sind wir sicherlich einer der kompetentesten Ansprechpartner für Sportorganisatoren und freuen uns, dass wir unsere Erfahrungen mit der UEFA EURO 2024 teilen können. Gleichzeitig erhalten wir jede Menge Impulse für die Umsetzung der Weltspiele, so dass es ein gegenseitiges Lernen ist. Besonders wichtig für Special Olympics ist es, dass die Erfahrungen, die wir\n    gemeinsam sammeln, über die Sportereignisse hinaus in die Kommunen und Gemeinden wirken. So werden sie Initial für weitere Sportevents aber auch inklusivere Sportangebote. Das große Ziel der Weltspiele ist es dauerhafte, inklusive Sportstrukturen zu schaffen, um so nachhaltige Wirkungen zu hinterlassen.“\n  \n\n    Zu den Special Olympics World Games Berlin 2023 werden 7.000 Athletinnen und Athleten aus über 190 Nationen erwartet, die vom 17. bis 25. Juni 2023 in 26 Sportarten antreten. Die UEFA EURO 2024 wird vom 14. Juni bis 14. Juli 2024 in Deutschland ausgetragen, mit der Sportmetropole Berlin als einer der 10 Host Cities.\n  \n"
}