{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1219594.php",
    "date": "2022-06-23",
    "title": "Ausstellungserweiterung im StadtGut Blankenfelde eröffnet am 30. Juni 2022",
    "text": "\n\n    Am 30. Juni 2022 eröffnet um 16 Uhr in der Steinscheune im StadtGut Blankenfelde eine Erweiterung der dortigen Dauerausstellung „Rieselfelder, Liegekur und Runkelrüben. Das Stadtgut Blankenfelde im Norden Berlins“. Sie wurde vom Museum Pankow und dem StadtGut Blankenfelde e.V. entwickelt und ist seit Juni 2016 in der Naturschutz- und Tourismusstation auf dem StadtGut zu sehen. Nun kommt in Kooperation mit dem Naturpark Barnim ein neu konzipierter Ausstellungsteil hinzu.\n  \n\nErweiterung stellt Landschaftswandel dar\n    Es zeigte sich, dass viele Besucher:innen das StadtGut mit der Ausstellung als Ausgangspunkt für Wanderungen in die umgebende Kulturlandschaft nutzen. Mit dem historischen Wissen aus der Ausstellung hinterfragen sie den gegenwärtigen Zustand der Kulturlandschaft. Was geschieht heute auf den Flächen der ehemaligen Rieselfelder? Wie werden sie genutzt? Welche Auswirkungen hat die vorherige Nutzung noch immer für die Pflanzen und Tiere sowie für die Menschen in Blankenfelde und Umgebung? Wer ist für den Landschaftswandel der jüngsten Vergangenheit verantwortlich und wird es zukünftig sein?\n    Der neue Ausstellungsteil beschreibt die landschaftlichen Veränderungen und benennt sichtbare sowie auch nicht unmittelbar erkennbare Einflussfaktoren. Beispielhaft werden zudem Akteur:innen des Landschaftsschutzes in Blankenfelde vorgestellt. Die Ausstellungserweiterung wurde gefördert durch die Senatsverwaltung für Umwelt, Verkehr und Klimaschutz.\n  \n\nSteinscheune im StadtGut Blankenfelde\n    Hauptstraße 24-30, 13159 Berlin\n    Verkehrsanbindung: Bus 107, Haltestelle Blankenfelde-Kirche\n  \n\nÖffnungszeiten der Ausstellung\n    Montag und Dienstag 14.00 bis 18.00 Uhr\n    Freitag bis Sonntag 12.00 bis 18.00 Uhr\n    Eintritt frei.\n  \n\nEröffnung der Ausstellungserweiterung am Donnerstag, 30. Juni 2022 um 16 Uhr\nBegrüßung: Verein StadtGut Blankenfelde e.V.\nGrußworte: Dr. Maria Moorfeld, Amtsleiterin des Umwelt- und Naturschutzamtes Pankow, Dr. Peter Gärtner, Leiter des Naturparks Barnim und Bernt Roder, Leiter des Museums Pankow\nEinführung in die Ausstellung: Matthias Roch, Kurator\n  \n\nWeitere Informationen: http://stadtgut-blankenfelde.de/\n\n"
}