{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1169126.php",
    "date": "2022-01-20",
    "title": "Mit Handy telefoniert, bei Kontrolle geflüchtet und Polizisten verletzt",
    "text": "\n\nNr. 0159\n    In Moabit flüchtete gestern Nachmittag ein 32-Jähriger während einer Polizeikontrolle und verletzte hierbei einen Polizeibeamten. Gegen 16.30 Uhr war einer zivilen Polizeistreife an der Kreuzung Alt-Moabit/ Gotzkowskystraße ein Renault aufgefallen, dessen Fahrer während der Fahrt ein Mobiltelefon in der Hand hielt und offenkundig telefonierte. Die beiden Polizisten stoppten den Wagen daraufhin und machten dem Fahrer den Tatvorwurf. Nachdem der 32-Jährige dem kontrollierenden Beamten seinen Personalausweis und seinen Führerschein zur Überprüfung ausgehändigt hatte, schienen er und sein Beifahrer nervös zu werden und stellten immer wieder die Frage, wie lange die Kontrolle denn noch dauern würde. Plötzlich startete der Fahrer den Motor, der Beifahrer versuchte, die Beifahrertür abrupt zu schließen und verletzte dabei den dort zur Sicherung stehenden Polizisten an der Hand. Noch mit geöffneter Beifahrertür setzte sich der Wagen in Bewegung und der Polizeibeamte an\n    der Beifahrerseite wurde einige Meter mitgeschleift. Die Polizisten nahmen umgehend die Verfolgung des flüchtenden Fahrzeugs auf, verloren es jedoch aus den Augen, da der Fahrer mit deutlich überhöhter Geschwindigkeit davonraste. Das Fluchtauto wurde wenig später verlassen in der Gotzkowskystraße aufgefunden. Noch während Polizisten das Fahrzeug untersuchten, erschien der 29-jährige Beifahrer, da er seine Geldbörse im Wagen liegengelassen hatte. Er wurde daraufhin vorläufig festgenommen und in einen Polizeigewahrsam gebracht. Nach einer erkennungsdienstlichen Behandlung wurde der Mann wieder entlassen, gegen ihn wird nun wegen tätlichen Angriffs ermittelt.\n    Der 32 Jahre alte Fahrer, gegen den ein offener Haftbefehl wegen eines Betäubungsmitteldeliktes vorliegt, konnte bisher nicht angetroffen werden. Die Suche nach ihm und die Ermittlungen dauern an.\n    Der verletzte Polizeibeamte begibt sich ggf. im Nachgang in ärztliche Behandlung und verblieb im Dienst.\n  \n"
}