{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1175446.php",
    "date": "2022-02-10",
    "title": "Digitale Gebäudetechnik kann einen erheblichen Beitrag zur Energiewende leisten",
    "text": "\n\n    Mit 2,6 Millionen Tonnen CO 2 pro Jahr tragen die Berliner Mehrfamilienhäuser erheblich zur CO 2 -Bilanz der Stadt bei. Dabei würde bereits die digitale Nachrüstung der Gebäudetechnik Einsparungen von bis zu 30 Prozent bringen. Dies zeigt die neue Studie zu den Einsparpotenzialen im Wohnungsbestand des Landes Berlin, die mit einer Förderung der Senatsverwaltung für Wirtschaft, Energie und Betriebe entstanden ist.\n  \n\n    Damit Berlin sein Ziel erreicht, bis 2045 klimaneutral zu werden, muss der jährliche CO 2 -Ausstoß insbesondere der Immobilienwirtschaft deutlich zurückgehen, von zurzeit rund 40 auf höchstens 7kg CO 2 pro Quadratmeter Wohnfläche. Neben dem Umstieg von fossilen Energieträgern auf regenerative Energie und baulichen Sanierungsmaßnahmen ist der dritte Bereich mit großen Einsparpotenzialen die technische Ausstattung von Immobilien. Durch eine Digitalisierung alleine der Berliner Mehrfamilienhäuser könnte in einem Jahr genug Energie eingespart werden, um die Berliner Schwimmbäder 20 Jahre klimaneutral zu betreiben.\n  \n\n    Über Energieströme in den Gebäuden ist wenig bekannt, da in vielen Gebäuden bis heute der Energieverbrauch lediglich pauschal gemessen wird, die Energieströme innerhalb des Hauses aber nicht abbildet werden. Durch die Novelle der Heizkostenverordnung, die jetzt in Kraft getreten ist und die zukünftig einen monatlich vorzulegenden, detaillierten Energieverbrauchsnachweis vorschreibt, besteht sowieso Handlungsbedarf auch im Gebäudebestand. Wenn Immobilienverwalter:innen nicht in Arbeit und Papier ersticken wollen, um den erhöhten Informationsbedarf zu befriedigen, müssen sie auf digitale Tools zurückgreifen und insbesondere Gateways installieren, die die gewünschte Transparenz herstellen. Damit sollte die technische Aufrüstung nicht enden: Neben den neuen gesetzlich vorgeschriebenen Neuerungen, die am besten von Gateways erfüllt werden, können zahlreiche andere digitale Tools wie intelligente Heizkörperventile, Wärmemengenzähler, Temperatursensoren eingesetzt\n    werden, die durch eine smarte Steuerung der Energieströme Einsparungen ermöglichen, ohne den Wohnkomfort zu beeinträchtigen. Allein durch eine intelligente Heizkörpersteuerung in jedem einzelnen Raum können zwischen 20 bis 30 Prozent des Energieverbrauchs eingespart werden.\n  \n\n    Eine mit einem intelligenten Ventil ausgerüsteten Heizung arbeitet nur, wenn der Raum genutzt wird, pegelt sich selbsttätig auf die individuellen Bedürfnisse der Nutzer:innen ein etc..\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Rund 1,7 Millionen der rund 1,9 Millionen Wohnungen in Berlin liegen in Mehrfamilienhäusern, die zum größten Teil lange vor der Digitalisierung errichtet wurden und nun nachgerüstet werden müssen. Wir wollen diese Modernisierung, weil sie einen entscheidenden Beitrag zur Energiewende leisten wird, und bieten hierfür verschiedene Förderungen an. Denn neben neuen Energieträgern und der energetischen Gebäudesanierung ist die Digitalisierung der Gebäudetechnik der dritte Bereich, der substanzielle Beiträge zur Energiewende leisten kann.“\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Berlins Wohngebäude verursachen rund ein Drittel des CO 2 -Ausstoßes. Um so unverständlicher ist es, dass wir bis heute kaum qualifizierte Daten dazu haben, wo die Energie innerhalb des Hauses genutzt wird. Wenn jetzt durch den gesetzlich vorgeschriebenen Digital Readiness Index Nachrüstungen notwendig werden, sollte eine umfassende Digitalisierung der Gebäudetechnik vorgenommen werden. Unsere Studie zeigt, wie nachhaltig eine solche Investition ist.“\n  \n\n    Als wichtigen Schrittmacher für die Digitalisierung des Berliner Wohnungsbestands macht die Studie die landeseigenen Wohnungsbaugesellschaften aus, die mit über 300.000 Wohnungen einen erheblichen Bestand halten. Rund die Hälfte ihrer Wohnungen wurden zwischen den 1960er und 80er Jahren in Großsiedlungen errichtet und zu deren gebäudetechnischer Ausrüstung viel Know-how in Berlin besteht. Hier ist in den letzten Jahren bereits viel geschehen, um den Energieverbrauch der Immobilien zu senken. Die Energiebilanz der landeseigenen Wohnungen unterscheidet sich deutlich von den Verbräuchen von Wohnimmobilien in privater Hand. Jetzt könnten sie erneut mit Pilotprojekten zeigen, wie die Digitalisierung weitere bedeutende Einsparungen ermöglicht und sich auch unter finanziellen Aspekten lohnt.\n  \n\n    Die Studie „Daten, – Energieeffizienz – Dekarbonisierung, Potenziale digitaler Technologien für CO 2 -Einsparungen in Bestands-Wohngebäuden des Landes Berlin“, die von Jörg Lorenz, Siegfried Rehberg und Verena Weiß verfasst wurde, steht zum Download auf der Website der Technologiestiftung zur Verfügung.\n  \n\n    Daneben bietet die Technologiestiftung auch einen Leitfaden für Vermieter:innen und Verwalter:innen, der die erfolgreiche Digitalisierung von Wohngebäuden in drei Schritten beschreibt sowie Hinweise zu möglichen Förderprogrammen enthält.\n  Rückfragen:\n\nSenatsverwaltung für Wirtschaft, Energie und Betriebe, Matthias Wulff, pressestelle@senweb.berlin.de\n\nTechnologiestiftung Berlin, Frauke Nippel, nippel@technologiestiftung-berlin.de\n\n\n"
}