{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1213366.php",
    "date": "2022-06-02",
    "title": "„Vom Wert der Dinge“ - Veranstaltung am 13. Juni und Online-Befragung für Manufakturen im Bezirk",
    "text": "\n\n    Das Büro für Wirtschaftsförderung des Bezirksamts Pankow unterstützt mit dem Projekt „Vom Wert der Dinge“ die im Bezirk ansässigen Manufakturen und lädt alle Interessierten zu einem Treffen am 13. Juni 2022 und zu einer Online-Umfrage ein.\n  \n\nÜber 200 Manufakturen produzieren große Produktpalette\n\n\n    Über 200 Betriebe stellen in Pankow mit großem handwerklichen Anteil hochwertige und attraktive Produkte her. Die Bandbreite reicht von Kunst- und Goldschmieden über Leder-, Keramik- oder Holzmanufakturen und bis hin zu Modedesign oder Papeterie. Zudem sind im Bezirk Back- und Brauhäuer ansässig und es werden Süßwaren und Eis hergestellt. Im Hinblick auf Wertigkeit, Regionalität und Nachhaltigkeit haben die Manufakturen eine große Bedeutung für den Bezirk. Ihre Stärkung und Sichtbarmachung –auch unter touristischen Gesichtspunkten – ist das wichtigste Ziel des Projektes „Vom Wert der Dinge“, welches vom Büro für Wirtschaftsförderung als Fördermittelgeber initiiert wurde und durch den Tourismusverein Pankow sowie das TIC Kultur- und Tourismusmarketing Pankow umgesetzt wird.\n  \n\nVeranstaltung am 13. Juni im kreativraum Berlin\n\n\n    Bei einer Vernetzungsveranstaltung am 13. Juni um 18 Uhr im kreativraum Berlin (Berliner Allee 172, 13088 Berlin) werden konkrete Schritte und Ideen besprochen, um Pankower Produkte dauerhaft sichtbarer und erlebbarer zu machen. Die Themenvielfalt reicht von Social-Media-Kampagnen, (touristisch) erlebbaren Touren oder regelmäßigen Stammtischen über gemeinsame Messen und Stände bis hin zu einem Shopping-Guide. Alle, die sich bei diesen Themen wiederfinden und Interesse an einer Mitwirkung haben, sind herzlich eingeladen. Die Teilnahme ist kostenfrei, die Platzzahl ist beschränkt. Daher wird bis zum 10. Juni um eine Anmeldung per Email an sandra.vogt@tic-berlin.de gebeten.\n  \n\nOnline-Umfrage bis Ende Juni 2022\n\n\n    Um die aktuelle Situation der Manufakturen im Bezirk abbilden zu können, ist unter dem Link https://www.surveymonkey.de/r/R8J5MMH eine Online-Befragung geschaltet, an der noch bis zum 30. Juni alle Interessierten teilnehmen können.\n  \n\nWeitere Informationen zur Wirtschaftsförderung des Bezirksamtes Pankow:\nwww.pankow-wirtschaft.de\n\n"
}