{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1271314.php",
    "date": "2022-12-02",
    "title": "Eine Straße für Regina Jonas! Anwohner*innen-Befragung zur Umbenennung einer Straße nach Regina Jonas",
    "text": "\n  Die Bezirksverordnetenversammlung (BVV) hat im Februar 2021 beschlossen, eine Straße nach der ersten Rabbinerin Regina Jonas zu benennen (DS/1973/V). Hierfür wird eine Befragung der Anwohnenden aller in Frage kommenden Straßen im Bezirk durchgeführt. Bis zum 10. Februar 2023 kann in den Straßen und umliegenden Bereichen folgender zur Abstimmung stehender Straßen über Postkarten abgestimmt werden:\n  \nAdmiralbrücke\n    \nKohlfurter Straße\n    \nPaul-Lincke-Ufer\n    \nPlanufer.\n    \n\n\n    Die Postkarten werden in die Briefkästen der Anwohner*innen dieser Straßen sowie des direkt umliegenden Umfelds eingeworfen. Weitere Abstimmungskarten liegen im Bezirk aus.\n  \n\n    Alle Anwohner*innen sind herzlich dazu eingeladen, bis zum 10. Februar 2023 an der Abstimmung teilzunehmen.\n  \n\n    Regina Jonas (1902-1944) war die weltweit erste Rabbinerin und nach ihrer Ordination 1935 in der Seelsorge und im Religionsunterricht tätig. Ab 1938 arbeitete sie verstärkt als Rabbinerin, u.a. in der heutigen Fraenkelufer Synagoge in Kreuzberg. Unter dem nationalsozialistischen Terror musste sie Anfang 1942 Zwangsarbeit leisten. Im November 1942 wurde sie ins KZ Theresienstadt deportiert. Dort wirkte sie weiter als Seelsorgerin und hielt Predigten. Im Oktober 1944 wurde sie in das KZ Auschwitz-Birkenau deportiert und dort ermordet.\n  \n\n    Nach einem Beschluss der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg 2021 soll nun in Kreuzberg eine Straße nach Regina Jonas benannt werden. Auf diese Weise wird an sie erinnert und ihr Einsatz für Geschlechtergerechtigkeit in geistlichen Ämtern gewürdigt. Die Straße soll unter Beteiligung der Öffentlichkeit gefunden werden.\n  „In Friedrichshain-Kreuzberg setzen wir uns für eine diversitätsorientierte Gedenkarbeit und Erinnerungskultur ein“, so Bezirksbürgermeistern Clara Herrmann. Straßenbenennungen seien auch immer eine Gerechtigkeitsfrage: „Straßennamen verdeutlichen, wem die Gesellschaft einen Platz im Selbstverständnis einräumt. Die Geschichte von Regina Jonas die als erste Frau weltweit, hier in Berlin, zur Rabbinerin ordiniert wurde und in Kreuzberg predigte, ist Inspiration und Mahnung zugleich. Jonas wird einen festen Platz im Straßenbild unseres Bezirks erhalten – das ist unser Beitrag dafür, Ihr Andenken zu bewahren, Wirken zu ehren und ihren Einsatz für Geschlechtergerechtigkeit zu würdigen.“\n  \n    Am 23. Februar 2023 wird es eine Abschlussveranstaltung mit der Bekanntgabe des Ergebnisses sowie eine Live-Abstimmung geben. Weitere Informationen dazu bald unter: www.fhxb-museum.de\n\n\n    Die Ergebnisse werden abschließend der Bezirksverordnetenversammlung als Meinungsbild vorgelegt. Die BVV ist das Gremium, das final über die Straßenumbenennung entscheidet.\n  \n\n    Weitere Informationen zum Umbenennungsprozess unter: www.berlin.de/strassennamen-xhain.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}