{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1203306.php",
    "date": "2022-05-05",
    "title": "\"Kommt Zeit, kommt Rad, kommt Rikscha“: Neues Angebot für Seniorinnen und Senioren im Märkischen Viertel startet",
    "text": "\n\n    Unterm Namen „Rikscha-Mobil Märkisches Viertel“ startet am Sonntag, 8. Mai, ein neues Angebot für Seniorinnen und Senioren. Ziel ist es, älteren Menschen dabei zu helfen, mobil zu bleiben und ihnen die gesellschaftliche Teilhabe zu ermöglichen. Das Projekt wurde vom Netzwerk Märkisches Viertel e.V. initiiert und mit finanzieller Unterstützung der GESOBAU, der GESOBAU-Stiftung und des Bezirksamts Reinickendorf umgesetzt.\n  \n\n    Ab 8. Mai werden ehrenamtliche Fahrerinnen und Fahrer mit dem Rikscha-Mobil unterwegs sein und gezielt Seniorenresidenzen im Märkischen Viertel anfahren. Möglich sind z.B. Rundfahrten durch den Stadtteil oder kleine Ausflüge, etwa zum Café Züri oder auf die Familienfarm Lübars. Das Angebot ist kostenlos und steht zunächst bis Oktober zur Verfügung. Wochentags wird die Rikscha auch von Mitgliedern des Netzwerks genutzt.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Das Netzwerk Märkisches Viertel ist seit 2003 engagiert mit dem Ziel, älteren Bewohnerinnen und Bewohner im Stadtteil ein selbstständiges Leben zu ermöglichen. Ich freue mich, dass es nun das erste ehrenamtlich organisierte Fahrradrikscha-Team in Reinickendorf gibt, das mobilitätseingeschränkte Seniorinnen und Senioren wieder mobil machen und Zeit und Freude schenken möchte. Ich wünsche dem Projekt viel Erfolg und den zukünftigen Fahrgästen schöne neue Erfahrungen und Spaß.“\n  \n\n    Irina Herz, Prokuristin und Geschäftsbereichsleiterin Immobilienbewirtschaftung bei der GESOBAU: „Mit dem Projekt ‚Rikscha-Mobil Märkisches Viertel‘ bringt das Netzwerk Märkisches Viertel etwas Abwechslung in das Leben älterer Nachbarinnen und Nachbarn. Eine schöne Idee, die gut in unsere Zeit passt und die wir als landeseigene Wohnungsbaugesellschaft gern unterstützen. Wir wünschen dem Team viel Erfolg, wenn es zukünftig heißt ‚Kommt Zeit, kommt Rad, kommt Rikscha‘.“\n  \n\n    Gäste sowie weitere ehrenamtliche Fahrerinnen und Fahrer für das Rikscha-Mobil sind herzlich willkommen. Interessierte können sich per E-Mail an servicestelle@netzwerkmv.de an das Netzwerk wenden.\n  \n"
}