{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1236994.php",
    "date": "2022-08-21",
    "title": "Streit im Straßenverkehr eskaliert",
    "text": "\n\nNr. 1669\n    In Tempelhof mussten Polizeikräfte in der vergangenen Nacht den Schusswaffengebrauch gegenüber einem Mann androhen, der wegen eines Streits im Straßenverkehr dermaßen die Fassung verloren hatte, dass er sich mit einem Teppichmesser bewaffnete.\n    Gegen 0.30 Uhr waren Zivilkräfte des Polizeiabschnitts 44 am Tempelhofer Damm auf einen Streit zwischen zwei Autofahrern aufmerksam geworden. Nach einem Konzert auf dem Tempelhofer Feld war der Verkehr auf dem Tempelhofer Damm sehr stockend. Als ein Rettungswagen mit Sonder- und Wegerechten vorbeifuhr, bildeten die Verkehrsteilnehmenden eine Rettungsgasse und fuhren zur Seite. Nachdem der Rettungswagen vorbeigefahren war, gerieten zwei Männer in Streit. Ein 32-Jähriger stieg aus seinem Audi, lief zu dem Fahrer des vor ihm stehenden Wagens, ebenfalls einem Audi, und beklagte sich lautstark über dessen Fahrweise. Anschließend stieg der 32-Jährige wieder in sein Fahrzeug. Der 42-Jährige wiederum echauffierte sich dermaßen über das Verhalten des Jüngeren, dass er zunächst wild gestikulierte, dann seine Tür aufriss, den anderen Mann beleidigte und aus dem Fahrzeug sprang. Hierbei rollte sein Wagen rückwärts gegen das andere Fahrzeug. Die Polizeikräfte waren\n    zwischenzeitlich aus ihrem Wagen gestiegen und hatten sich in Richtung der Streitenden begeben, als sie plötzlich bemerkten, dass der völlig aufgebrachte 42-Jährige ein Teppichmesser in der Hand hielt. Die Polizisten zogen daraufhin ihre Schusswaffen und forderten den aggressiven Mann auf, das Messer fallen zu lassen. Dem kam dieser umgehend nach und warf das Messer weg. Ihm wurde die Handfessel angelegt, er wurde vorläufig festgenommen und zu einem Polizeiabschnitt gebracht. Nach Klärung seiner Personalien konnte der Mann seinen Weg fortsetzen. Seine Eignung für das Führen eines Fahrzeugs im Straßenverkehr muss nun durch die Führerscheinstelle geprüft werden.\n  \n"
}