{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1212747.php",
    "date": "2022-05-31",
    "title": "Förderprogramm Fonds Dezentrale Kulturarbeit in Spandau: 150 000,00 € für kulturelle und künstlerische Projekte in Spandau – 2. Förderrunde 2022 – bis 17.06.2022 bewerben!",
    "text": "\n\n    Nach der erfolgreichen ersten Förderrunde startet das Bezirksamt Spandau von Berlin die Ausschreibung für alle Projekte die im Zeitraum vom 01.07.2022 bis 31.12.2022 realisiert werden sollen.\n  \n\n    Für die zweite Förderrunde stehen 75 000,00 € zur Verfügung. Die Ausschreibung erfolgt unter dem Vorbehalt verfügbarer Mittel, da sich das Haushaltsgesetz 2022 für das Land Berlin noch im Gesetzgebungsverfahren befindet.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Im Rahmen des Fonds Dezentrale Kulturarbeit in Spandau, gewährt der Bezirk Zuwendungen zur Förderung kultureller und künstlerischer Projekte in Höhe von insgesamt 150 000,00 € im Kalenderjahr 2022. Ziel ist es, ein vielseitiges künstlerisches und kulturelles Angebot im Bezirk zu schaffen beziehungsweise zu sichern.\n    Die Ausschreibung richtet sich an Vorhaben aller Sparten (wie Film, Musik, Darstellende Kunst, Bildende Kunst, Performance, Literatur, Interdisziplinär). Besonders förderungswürdig sind kulturelle Angebote, die die Teilhabe möglichst aller Menschen ermöglichen. Dies beinhaltet vor allem enerationsübergreifende Vorhaben, kulturelle Angebote für Geflüchtet sowie transkulturelle und inklusive Formate, die eine große Sichtbarkeit entwickeln und sich durch einen innovativen künstlerischen Ansatz auszeichnen. Ziel ist es, den lebendigen kulturellen Dialog im Bezirk zu pflegen und weiter zu entwickeln. Solche Ausschreibungen sind wichtig, um die kulturelle Vielfalt in seiner gesamten Breite für den Bezirk und seine Menschen realisieren zu können.“\n  \n\n    Künstlerinnen und Künstler, Vereine, Initiativen und andere sind eingeladen, sich mit Ideen und Konzepten für temporäre Projekte im Bezirk Spandau im Jahr 2022 zu bewerben. Bewerbungen können bis zum 17.06.2022 eingereicht werden. Die Vorhaben sollen bis zum 31.12.2022 realisiert werden. Für Projekte, die zum 01.07.2022 beginnen sollen, wird empfohlen, mit dem Antrag einen vorzeitigen Maßnahmenbeginn zu beantragen.\n  \n\n    Immer auf dem Laufenden bleiben? Dann abonnieren Sie unsere Mailingliste Die Einhaltung der SARS-CoV-2-Infektionsschutzverordnung in ihrer jeweils gültigen Fassung ist bei Planung und Realisierung grundlegend. Sollten nach öffentlich-rechtlichen Vorschriften Genehmigungen für die Durchführung der Projekte erforderlich werden, so sind diese von den Antragstellenden einzuholen. Die Fördermittel werden vorbehaltlich des Vorliegens der haushaltsrechtlichen Voraussetzungen und auf der Grundlage der Empfehlung einer Fachjury vergeben.\n  \n\n    Ausführliche Informationen zu den Verfahrensgrundsätzen und zur Antragstellung finden Sie auf unserer Internetseite.\n  \n"
}