{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1260847.php",
    "date": "2022-10-04",
    "title": "BAB-Reihe „Mein Kiez“ wird im Prenzlauer Berg fortgesetzt",
    "text": "\n\n    Berlin, 4. Oktober 2022 – Um den Prenzlauer Berg in den 1980er Jahren geht es ab dem 13. Oktober 2022 bei der Veranstaltungsreihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB).\n  \n\n    Bei kostenlosen Kiez-Spaziergängen und einer Abendveranstaltung nimmt der Aufarbeitungsbeauftragte die Entwicklung des Stadtteils im letzten Jahrzehnt der DDR in den Blick. In den 1980er Jahren verließen viele Familien die maroden Altbauwohnungen im Prenzlauer Berg, um in die Neubaugebiete Ost-Berlins zu ziehen. Junge Menschen aus der gesamten DDR besetzten leerstehende Wohnungen, in der Hoffnung, unter Gleichgesinnten die eigenen Träume verwirklichen zu können. In diesem Milieu gediehen Subkultur und politischer Untergrund. Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur Tom Sello zog 1980 nach Prenzlauer Berg. Er arbeitete dort als Maurer und engagierte sich in der oppositionellen Umwelt-Bibliothek unter dem Dach der Zionskirche.\n  \n\n    An der Zionskirche starten auch die Kiez-Spaziergänge am 13., 20. und 22. Oktober 2022, bei denen Tom Sello durch seinen Kiez führen wird, in dem er bis heute lebt. Bei der Abendveranstaltung am 20. Oktober 2022 in den Räumen des Kooperationspartners Museum Pankow wird Sellos Innensicht durch den Außenblick des Historikers Erik de Graaf auf die 1980er Jahre im Prenzlauer Berg ergänzt. Der Niederländer hatte vielfältige Kontakte zur DDR-Opposition und deren Unterstützern in West-Berlin und war als Friedensaktivist häufig in Ost-Berlin und der DDR unterwegs.\n  \n\n    Mit der Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ nimmt der Berliner Aufarbeitungsbeauftragte den Alltag in Ost- und West-Berlin in den Blick. Welche Spuren die SED-Diktatur und die Teilung der Stadt im jeweiligen Quartier hinterließen, soll in der Reihe deutlich werden. Das neue Format startete im August 2022 im Lichtenberger Ortsteil Fennpfuhl. Im Mai 2023 wird die Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ im West-Berliner Ortsteil Staaken fortgesetzt.\n  \n\nProgramm Prenzlauer Berg\n\n\nKiezgespräch mit Publikumsbeteiligung\n    Donnerstag, 20. Oktober 2022, 18 Uhr\n    im Kultur- und Bildungszentrum Sebastian Haffner, Aula im 3. OG (barrierefrei erreichbar über Fahrstuhl), Prenzlauer Allee 227/228, 10405 Berlin\n  \n\n    Auf dem Podium:\nTom Sello, Zeitzeuge und Berliner Aufarbeitungsbeauftragter\nErik de Graaf, Historiker, niederländischer Friedensaktivist\n  \n\n    *Kiez-Spaziergänge\n„Von der Zionskirche zum Wasserturm“, ein Spaziergang mit dem Berliner Aufarbeitungsbeauftragten und Zeitzeugen Tom Sello\n    Donnerstag, 13. Oktober 2022, 17 Uhr\n    Donnerstag, 20. Oktober 2022, 16 Uhr\n    Samstag, 22. Oktober 2022, 10 Uhr\n  \n\n    Treffpunkt: vor der Zionskirche, Zionskirchplatz, 10119 Berlin\n  \n\n    Für die Abendveranstaltung und die Kiez-Führungen ist wegen der begrenzten Platzkapazitäten eine vorherige Anmeldung unter info@aufarbeitung-berlin.de erforderlich.\n  \n"
}