{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1238948.php",
    "date": "2022-08-26",
    "title": "Technische Presseerklärung: Giffey empfängt Israels Präsidenten Isaac Herzog – Bitte Frist für Eingang der Interessensbekundung beachten!",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, empfängt am 5. September 2022 den israelischen Staatspräsidenten Isaac Herzog, der sich im Rahmen seines Staatsbesuchs in der Bundesrepublik Deutschland in der deutschen Hauptstadt aufhält.\n  \n\n    Die während des Besuchs geltende Sicherheitsstufe erfordert die Berücksichtigung besonderer organisatorischer Erfordernisse. Für die Berichterstattung sind mit der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, im Verlauf des Staatsbesuchs die Bildtermine „Fotomoment vor dem Brandenburger Tor“ und „Eintragung in das Goldene Buch von Berlin“ vorgesehen. Die Wahrnehmung beider Termine schließt sich aufgrund verkehrs- und ablauftechnischer Gegebenheiten aus. Detaillierte Erläuterungen finden Sie in den Hinweisen zu den Terminen.\n  \n\nMontag, 5. September 2022\n\n\nBILD-TERMIN: 10.00 Uhr – Treffzeit 9.00 an der Durchlassstelle Wilhelmstraße/Ecke Unter den Linden (am Adlon) für Sicherheitsüberprüfung, Kennzeichnung und Vorpositionierung\n    Fotomoment vor dem Brandenburger Tor; Pariser Platz.\nHinweise: Bildmotive sind das Durchschreiten des Tores durch Präsident Herzog, seine Frau Michal und die Regierende Bürgermeisterin bis zur Fotoposition mit dem Brandenburger Tor im Hintergrund. Auf der abgekordelten Fotoposition wird ein Podest aufgebaut sein. Nach der Sicherheitsüberprüfung insbesondere der Ausrüstung dürfen die akkreditierten Medienvertretenden die Position nicht mehr verlassen. Medienvertretende sind gebeten, solange auf der Position zu bleiben, bis der Staatsgast den Pariser Platz verlassen hat. Die Teilnahme am Bild-Termin Fotomoment vor dem Brandenburger Tor schließt den nachfolgenden Bild-Termin Eintragung ins Goldene Buch aus.\n  \n\nBILD-TERMIN: 10.25 Uhr – Treffzeit 9.25 Uhr für Sicherheitsüberprüfung, Kennzeichnung und Vorpositionierung im durch den Eingang Jüdenstraße zugänglichen Hof des Roten Rathauses\n    Eintragung in das Goldene Buch von Berlin; Rotes Rathaus, Säulensaal\nHinweise: Die Medienvertretenden werden nach der Sicherheitsüberprüfung und der Kennzeichnung vom Hof geschlossen auf die Presseposition im Säulensaal geleitet. Bildmotiv ist die Eintragung von Präsident Herzog ins Goldene Buch von Berlin im Beisein seiner Frau Michal und der Regierenden Bürgermeisterin. Auf der abgekordelten Presseposition wird ein Podest aufgebaut. Die Presseposition bzw. der gesicherte Bereich im Rathaus dürfen nach der Sicherheitsüberprüfung insbesondere der Ausrüstung nicht mehr verlassen werden. Medienvertretende sind gebeten, solange auf der Position zu bleiben, bis der Staatsgast den Saal verlassen hat. Die Teilnahme am Bild-Termin Eintragung ins Goldene Buch schließt den vorangehenden Bild-Termin Fotomoment vor dem Brandenburger Tor aus.\n  \n\n    An der Berichterstattung interessierte Medienvertretende melden sich bitte mit Angabe des gewünschten Bild-Termins, des Namens, des Geburtsdatums, des Geburtsortes sowie des vertretenen Medium und eines Nachweises über die berufliche journalistische Tätigkeit bis Mittwoch, 31. August 2022, um 12.00 Uhr per Mail an.\n  \n\n    Die Akkreditierung wird den Angemeldeten spätestens am Freitag, den 2. September, per Mail an die Adresse übermittelten, von der die Interessensbekundung abgesandt wurde. Eine Nachakkreditierung ist nicht möglich. Führen Sie den Ausdruck der Akkreditierungsmail sowie Personalausweis und Nachweis über die berufliche journalistische Tätigkeit beim Termin bitte mit. Bei den Termin betreffenden Fragen vor Ort wenden Sie sich bitte an die Medienbetreuenden des Presse- und Informationsamtes des Landes Berlin. Beachten Sie bitte, dass mit der Delegation des Präsidenten beförderte israelische Medienvertretende erst kurzfristig auf den Pressepositionen eintreffen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}