{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1210130.php",
    "date": "2022-05-24",
    "title": "Einweihung einer Gedenkstele im Viktoriapark zum 140. Jubiläum der Kreuzbergurteile",
    "text": "\n\n    Die Bezirksbürgermeisterin Clara Herrmann informiert:\n    Es wird ein Gedenkzeichen im Viktoriapark anlässlich des 140. Jubiläums der sogenannten Kreuzbergurteile eingeweiht.\n  \n\nDienstag, 14. Juni 2022, 17 Uhr\n    \nViktoriapark, nahe der Villa Kreuzberg, Eingang Kreuzbergstraße (westlich der Einmündung Großbeerenstraße)\n    \n\n\n    „Dieses Gedenkzeichen markiert einen großartigen Erfolg der Gewaltenteilung in der Geschichte Deutschlands. Die Rechtsstaatlichkeit versagte der Polizei willkürliche Ausübung ihres Amtes außerhalb ihrer Befugnisse und setzte mit den Kreuzbergurteilen einen rechtsgeschichtlichen Meilenstein.“\n  \n\n    Am 14. Juni 1882 beendete das Preußische Oberverwaltungsgericht ein Verfahren zwischen dem Polizeipräsidium und einem Eigentümer eines Grundstücks in der heutigen Methfesselstraße mit den sogenannten Kreuzbergurteilen. Der Eigentümer hatte geklagt, da die Polizei ihm aus ästhetischen Gründen untersagt hatte, ein mehrgeschossiges Gebäude auf seinem Grundstück zu errichten, da somit der Ausblick auf das Kreuzbergdenkmal im Viktoriapark verbaut werde. Das Gericht gab in den Urteilen jedoch dem Eigentümer Recht, da sich die Aufgabe der Polizei auf Gefahrenabwehr beschränke und sie sich an Recht und Gesetz halte müsse. Diese Form der Gesetzmäßigkeit der Verwaltung gilt bis heute. Die Urteile gelten als Meilensteine in der Rechtsgeschichte.\n  \n\n    Im Jahr 2018 wurde von der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg beschlossen, anlässlich des 140-Jährigen Jubiläums ein Gedenkzeichen im Viktoriapark aufzustellen, welches an diese Kreuzbergurteile würdig erinnert.\n  \n\n    Die im Juni installierte Gedenktafel wird feierlich von der Bezirksbürgermeisterin und Bezirksstadträtin für Kultur, Clara Herrmann, gemeinsam mit Joachim Buchheister, dem Präsidenten des Oberverwaltungsgerichts Berlin-Brandenburg eingeweiht.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}