{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1203059.php",
    "date": "2022-05-05",
    "title": "Förderprogramm „Innovative Hochschule“: Erfolg für Berliner Hochschulen",
    "text": "\n\n    Das Auswahlgremium zum Förderprogramm „Innovative Hochschule“ hat entschieden: Ein gemeinsamer Antrag der Hochschule für Technik und Wirtschaft Berlin, der Hochschule für Wirtschaft und Recht Berlin, der Berliner Hochschule für Technik, der Evangelischen Hochschule Berlin und der Katholischen Hochschule für Sozialwesen Berlin sowie ein Einzelantrag der Alice-Salomon-Hochschule Berlin sind bewilligt. Das gab die Gemeinsame Wissenschaftskonferenz (GWK) am heutigen Donnerstag, 5. Mai 2022, bekannt. Die Förderung der beiden Projekte von über 13 Millionen Euro ist für den Zeitraum von 2023 bis 2027 vorgesehen.\n  \n\n    Mit dem Programm „Innovative Hochschule“ sollen Maßnahmen von Hochschulen gefördert werden, die die Region stärken und den wechselseitigen Transfer von Wissen und Ideen zwischen Hochschulen, Gesellschaft und Wirtschaft beschleunigen, damit daraus technologische und gesellschaftliche Innovationen entstehen können.\n  \n\n    Die Hochschule für Technik und Wirtschaft Berlin, die Hochschule für Wirtschaft und Recht Berlin, die Berliner Hochschule für Technik, die Evangelische Hochschule Berlin und die Katholische Hochschule für Sozialwesen Berlin haben einen gemeinsamen Antrag, einen sogenannten Verbundantrag, gestellt: „Zukunft findet Stadt. Das Hochschulnetzwerk für ein resilientes Berlin“. Die inhaltlichen Schwerpunkte liegen in den Themenfeldern Gesundheit und Klima. Die Alice-Salomon-Hochschule Berlin war mit ihrem Einzelantrag „Campus Transferale – CaT. Die ASH Berlin auf dem Weg zu einem Transfercampus“ erfolgreich. Dieser nimmt insbesondere den Berliner Bezirk Marzahn-Hellersdorf in den Blick und sieht vor, dass Menschen im Bezirk mit bezirklichen Kooperationspartnerinnen und Kooperationspartnern durch partizipative Forschungsansätze unterstützt und fachlich begleitet werden.\n  \n\nWissenschaftssenatorin Ulrike Gote: „Die Förderung der beiden zukunftsträchtigen Anträge ermöglicht, dass in Berlin in den nächsten Jahren wichtige Impulse in gesellschaftsrelevanten Themen gesetzt werden können und die unterschiedlichen Potenziale, die jede Hochschule mit sich bringt, gut genutzt werden. Ich gratuliere herzlich zu diesem Erfolg.“\n  \n\n    Bund und Länder haben die gemeinsame Initiative zur Förderung des forschungsbasierten Ideen-, Wissens- und Technologietransfers an deutschen Hochschulen – „Innovative Hochschule“ – im Jahr 2016 beschlossen. Zur Finanzierung der Förderinitiative stellen Bund und Länder insgesamt bis zu 550 Millionen Euro für zehn Jahre zur Verfügung. In dieser zweiten Förderrunde wurden von insgesamt 101 eingereichten Anträgen 33 Anträge zur Förderung ausgewählt.\n  \n"
}