{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230997.php",
    "date": "2022-02-23",
    "title": "Berliner Immobilienmarkt 2021",
    "text": "\n\nUmsätze und Preise nach Corona-Delle 2020 wieder deutlich gestiegen\n\n\n    Der Gutachterausschuss für Grundstückswerte in Berlin hat die Daten aller ihm derzeit vorliegenden, notariell beurkundeten Kaufverträge des Jahres 2021 einer ersten vorläufigen Analyse unterzogen.\n  \n\n    Das vorliegende Datenmaterial belegt, dass die Rahmenbedingungen des Jahres 2020 den Immobilienmarkt Berlin nur zwischenzeitlich beeinflusst haben. Spätestens mit Aufhebung des Mietendeckels sind die Marktteilnehmer und Marktteilnehmerinnen zum normalen Marktgeschehen zurückgekehrt. Nicht völlig ausgeschlossen werden kann, dass Maßnahmen zur Bekämpfung der Corona-Epidemie zu einer verstärkten Nachfrage an Ein- und Zweifamilienhäusern geführt haben.\n  \n\n    Die Ergebnisse in Kurzform:\n  \n\nDie leichte Zurückhaltung des Immobilienmarktes im Jahr 2020 wurde in 2021 mehr als deutlich ausgeglichen\n    \nSteigerung des Geldumsatzes mit 23.8 Mrd. Euro auf neuen Höchstwert\n    \nDeutlich höherer Geldumsatz bei Wohn- und Geschäftshäusern mit einem Plus von rd. 50 , bei Eigentumswohnungen mit einem Plus von 37 \n\nAnzahl der Kauffälle insgesamt gestiegen um 15 % auf rd. 27.300;\n    \nstärkster Zuwachs bei Eigentumswohnungen mit rd. 22 % auf über 18.500 Kauffälle\n    \n\n\nStaatsekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill: „Die Zahlen zeigen, dass es keine anhaltende Marktberuhigung im Immobilienhandel gibt und es notwendig ist, daraus auch Schlüsse für die Mieterstadt Berlin zu ziehen. Der steigende Geldumsatz auch bei Mehrfamilienwohnhäusern kann zu steigenden Mieten führen und dem müssen wir durch unser Bündnis für bezahlbaren Wohnraum, dem Wohnungsneubau auf landeseigenen Flächen und durch die Ausnutzung aller gesetzlich zur Verfügung stehenden Instrumente begegnen.“\n  Den vorläufigen Bericht zum Berliner Immobilienmarkt finden Sie unter der Rubrik „Aktuelles“ auf der Internetseite www.berlin.de/gutachterausschuss/aktuelles\n\n    Der abschließende Bericht zum Berliner Immobilienmarkt 2021/2022 mit endgültigen Umsatzzahlen und differenzierten Aussagen zu Teilmärkten sowie mit einem Ausblick auf das Jahr 2022 wird voraussichtlich zur Jahresmitte fertiggestellt sein.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}