{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1224928.php",
    "date": "2022-07-08",
    "title": "Das Grüne Klassenzimmer ist ein Lernort der besonderen Art",
    "text": "\n\nSchulstadtrat Tobias Dollase bei seinem Besuch in der Naturschutzstation Marienfelde:\n  \n\n    bq. „Das Grüne Klassenzimmer ist ein echtes Natur-Erlebnis und ein wertvoller Lernort für Kinder aus der Großstadt.“\n  \n\n    Der Leiter der Einrichtung, Ranger Björn Lindner, berichtete Dollase bei einem Rundgang über das vielfältige Angebot für Naturliebhaber, die sich am südlichen Stadtrand in der Naturschutzstation über das Ökosystem Stadt und Natur informieren können. Das Grüne Klassenzimmer ist Bestandteil der Station, ebenso wie das Programm für Kinder, die kleine Ranger werden wollen.\n  \n\nDollase:\n  \n\n    bq. „Landschaftspfleger Lindner und sein Team bringen hier mit individuellen Bildungsangeboten Kindern und Jugendlichen die Faszination der Natur näher. Das ist umso wichtiger, zumal gerade im urbanen Raum der direkte Kontakt und das Wissen um die Natur verloren gehen kann. Auf dem weitläufigen Gelände des Freizeitparks und in den 14 Stationen des Grünen Klassenzimmers wird auf anschauliche Art und Weise diesem negativen Trend entgegengewirkt. Solche Bildungsangebote unterstütze ich gerne.“\n  \n\n    Er lobte das Konzept der Einrichtung, die keinen Massenbetrieb verfolgt, sondern auf nachhaltige Besucher setzt. So kommen regelmäßig Schulklassen, die sich schon im Vorfeld vorbereiten und nicht nur einen einmaligen Tagesausflug machen wollen.\n  \n\n    Zwischen dem Träger, der Naturwacht Berlin e.V. und dem Bezirksamt Tempelhof-Schöneberg besteht ein Kooperationsvertrag.\n  \n\n    Die Naturwacht Berlin e.V. bietet von April bis Oktober Führungen, Projekttage und Informationsveranstaltungen auf der Naturschutzstation, im angrenzenden Freizeitpark Marienfelde und in der Marienfelder Feldmark an. Die Station ist am Wochenende regelmäßig für die Öffentlichkeit geöffnet.\n  \n\n    Weitere Informationen auf Internetseite der Naturschutzstation.\n  \n"
}