{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231689.php",
    "date": "2022-08-19",
    "title": "DRAUSSENSTADT: Kultursommerfestival Berlin",
    "text": "\n\n    Am Samstag, dem 3. September 2022 von 10:00 bis 14:00 Uhr findet in und um die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin und auf dem Victor-Klemperer-Platz, 12679 Berlin, das Festival statt.\n  \n\n    90 Tage – 90 Events. Umsonst und draußen. Überall in Berlin. So ein Festival gab es noch nie. Egal ob am Wasser, im Park, zwischen Hochhäusern, vor dem Museum oder auf der Straße: 90 Partner machen beim Kultursommerfestival Berliner Orte zur Bühne, zur Leinwand, zur Tanzfläche — in jedem Bezirk, für alle Berliner*innen und Gäste.\n  \n\n    Kulturprojekte Berlin konzipiert und koordiniert das Kultursommerfestival Berlin 2022 als Veranstaltungsreihe mit über 90 Events von Juni bis September. Ein Programmpartner ist die Mark-Twain-Bibliothek. Auf dem Victor-Klemperer-Platz wird es ein Konzert geben mit NUNO AND THE END und HUMMANA. Die Musik von NUNO AND THE END bewegt sich auf dem schmalen Grat zwischen meditativem Charakter und ständiger Überraschung für den Hörer gleichzeitig zu überraschen. Die sanften elektronischen Klänge kombiniert mit Rhythmen lassen den Hörer in eine träumerische Klangwelt ein, in der viel mehr möglich scheint als im Alltag.\n  \n\n    Das Musikprojekt HUMMANA präsentiert eine persönliche Interpretation traditioneller Kompositionen. Arbeitslieder, Kreistänze, vom Volk gewebte Melodien. Populäre poetische Texte heidnischer und religiöser Natur mit Einflüssen der aktuellen Welt- und Rockmusikszene.\n  \n\n    Im Hof des Freizeitforums webt Antonia Isabelle Weisz mit Besucherinnen und Besuchern und Jugendlichen der Schreibwerkstatt Marzahn ein Text-Gebinde über den Denkspruch: „Das hat mir gerade noch gefehlt!“. Sie nehmen dabei Bezug auf die vielfältigen Themen des Buchbestands der Bibliothek. Es entstehen kurze Texte auf Papier. Die Blätter werden mit Fäden verknüpft. Anschließend wird das Text-Gebinde auf den Platz vor dem Freizeitforum getragen. Ausgewählte Texte werden dazu mit Megaphon verlesen. Parallel dazu können Lesebegeisterte im Büchertrödel nach Lesestoff suchen.\n  \n\nAnmeldung nicht erforderlich\n    Das Projekt wird gefördert von der Senatsverwaltung für Kultur in Europa und ist ein Teil von DRAUSSENSTADT.\n  \n"
}