{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1222171.php",
    "date": "2022-07-01",
    "title": "Ergebnisse der Bürgerinformationsveranstaltung Volkspark Mariendorf",
    "text": "\n\n    Sanierung wird fortgesetzt\n  \n\n    Am 19. Mai 2022 lud Bezirksstadträtin Saskia Ellenbeck zu einem Spaziergang in den Volkspark Mariendorf ein. Gemeinsam mit den beauftragten Landschaftsarchitekturbüros und Mitarbeitenden des Fachbereichs Grünflächen des Straßen- und Grünflächenamtes wurden den interessierten Bürger_innen die Planungsansätze zur Sanierung der Parkteile vorgestellt.\n  \n\n    Die Fachleute erläuterten an ausgewählten Orten Erkenntnisse zur Geschichte des Parks, die Defizite des heutigen Zustands und Ansätze zu den gewählten Verbesserungsmaßnahmen.\n  \n\n    Das mit der Erarbeitung eines Parkpflegewerks beauftragte Büro Stadt Land B+ gab Einblicke zur Geschichte der Anlage. Alle betrachteten Elemente des Parks konnten den verschiedenen Zeitschichten zugeordnet und bewertet werden. Auch wurden die naturschutzfachlichen Ergebnisse und ein Konzept für die zukünftige denkmalgerechte Entwicklung der Bereiche in Hinblick auf einen nachhaltigen und klimaangepassten Erholungsraum den Bürger_innen vorgestellt.\n  \n\n    Auf Grundlage dieser Erkenntnisse beschrieb das Büro Planstatt Senner die Umsetzungsmaßnahmen zum Erreichen der Ziele. Vom Großen (der Notwendigkeit des Regenwassermanagements im Stadtteil) bis hin zum Kleinen (der Auswahl besonders insektenfreundlicher Rosensorten) wurden die sensiblen Einzelmaßnahmen mit den Bürger_innen diskutiert.\n  \n\n    Als wesentlicher Sanierungsschwerpunkt gilt die Aufwertung des unterhalb des Sommerblumengartens liegenden Sumpfgartens. Das marode Wegenetz ist zu sanieren und die Barrierefreiheit im Volkspark zu erhöhen. Mehr Aufenthaltsangebote und die Ertüchtigung der maroden Ausstattungselemente sind geplant.\n  \n\n    Ein weiterer Schwerpunkt ist die Reaktivierung eines zurückgebauten Spielplatzes südlich des Stadions. Es soll ein großzügiger Spiel- und Erlebnisort für alle Besucher_innen entstehen. Als Mehrgenerationen-Treff sind auf ca. 2.000 Quadratmetern Spielbereiche für die Kleinsten, Sportangebote für die Größeren, bis hin zu Bolz- und Picknickwiesen geplant. Die dort verorteten historischen Obstgehölze mit essbaren Früchten werden die Anlage zieren und Lust auf das gemeinsame Gärtnern und Ernten machen. Ziel ist, auch den südlichen Parkeingang aufzuwerten.\n  \n\n    Weitere Vorschläge zur Aufwertung des Parks beziehen sich auf ausgewählte Aussichtspunkte. Die bereits von den Gartenamtsdirektoren Fischer und Kynast (ab 1925) geplanten und für das Parkerleben wichtigen Sichtachsen sollen langfristig wiederhergestellt werden. So soll auf dem ehemaligen Rodelberg ein Aussichtspodest den Ort aufwerten.\n  \n\n    Auf Basis der bisherigen Planungen und Anregungen der teilnehmenden Bürger_innen wird nun mit der Konkretisierung der Maßnahmen begonnen. Hierzu sind noch weitere Untersuchungen sowie Abstimmungen mit den fachlich zu beteiligten Ämtern notwendig.\n  \n\n    Diese weiteren Schritte und die konkrete Planung sollen bei einer weiteren Veranstaltung vorstellt werden.\n  \n\n    Ziel ist es, die Sanierungsmaßnahmen rund um das 100-jährige Bestehen des Volksparks Mariendorf Anfang 2025 abgeschlossen zu haben.\n  \n"
}