{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1262358.php",
    "date": "2022-11-07",
    "title": "Einladung zur Auftakt-Pressekonferenz der ersten Capital Career Days",
    "text": "\n\n    Vom 11. bis 18. November 2022 finden zum ersten Mal die Capital Career Days statt – eine vielfältige Themenwoche in Berlin-Brandenburg, bei der es um die Karriere und den Berufseinstieg für Studierende, Absolvent*innen, Internationals, Quereinsteiger*innen & alle Interessierte gehen soll – mit dem Ziel, die Hauptstadtregion Berlin-Brandenburg auf den Arbeitsmarkt der Zukunft vorzubereiten. Workshops, Fachvorträge, Diskussionen und Open Houses – in mehr als 70 Events gibt es Einblicke in die unterschiedlichsten Berufsfelder und Arbeitswelten von regionalen Unternehmen.\n  \n\n    Wir laden Sie zur Eröffnung der Capital Career Days mit Senator Stephan Schwarz und den Initiatoren der ersten Capital Career Days ein.\n  \n\nWann? Donnerstag, 10. November, 9 Uhr\nWo? Berlin Partner für Wirtschaft und Technologie, Fasanenstraße 85, 3. OG – im Raum Holzmarkt\nWer?\n\n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe\n    \nDr. Stefan Franzke, Geschäftsführer Berlin Partner\n    \nDr. Steffen Kammradt, Sprecher der Geschäftsführung der Wirtschaftsförderung Brandenburg\n    \nDr. Thorsten Knoll, Kurator der Capital Career Days bei der TU Berlin ScienceMarketing\n    \nSven Weickert, Geschäftsführer der Unternehmensverbände Berlin-Brandenburg\n    \n\n\n    Darüber hinaus können Ihnen Studierende und Unternehmensvertreter berichten, wie sie die Capital Career Days nutzen wollen.\n  \n\n    Die Teilnahme an den Capital Career Days ist kostenfrei. Das Programm und die Anmeldungen zu den Veranstaltungen sind auf der Webseite www.ccdays.de veröffentlicht. Wir freuen uns über Ihre Anmeldung unter presse@berlin-partner.de.\n  \n\n    Kontakt:\n    CCD-Team der TUBS GmbH\n    E-Mail: events@ccdays.de\n    Tel: +49 (0)30 44 72 02 -52\nwww.ccdays.de\n\n"
}