{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1207997.php",
    "date": "2022-05-18",
    "title": "Kinderopernhaus Marzahn-Hellersdorf: „Das Geheimnis des Meeres“",
    "text": "\n\n    Nach zwei Jahren pandemiebedingter Pause ist es endlich wieder soweit: Das Kinderopernhaus Marzahn-Hellersdorf präsentiert in Kooperation mit den Fachbereichen Musikschule und Kultur/Jugendkunstschule Mitte Juni 2022 im Kulturforum Hellersdorf seine zweite Musiktheaterproduktion „Das Geheimnis des Meeres“. Die beteiligten Kinder im Alter zwischen neun und dreizehn Jahren haben das Stück in monatelanger Probenarbeit gemeinsam mit dem künstlerisch-pädagogischen Team des Kinderopernhauses entwickelt.\n  \n\n    Um das Geheimnis des Meeres zu ergründen, muss man tief unter Wasser tauchen: Dort, in 10.939 Metern Tiefe, befindet sich die faszinierende Tiefseestadt Tijan. Doch die geheimnisvolle Unterwasserwelt ist von Zerstörung bedroht. Gelingt es, sie zu retten? Mit Spiel, Gesang und ein wenig Zauberei nimmt das Kinderopernhaus Marzahn-Hellersdorf sein Publikum mit auf eine abenteuerliche Reise, zu Klängen unter anderem von Georg Friedrich Händel und Franz Schubert.\n  \n\n    Die Premiere ist am Samstag, dem 18. Juni 2022, um 15:00 Uhr. Weitere Vorstellungen gibt es am Sonntag, dem 19. Juni 2022, um 15:00 Uhr, sowie für Schulklassen am Montag, dem 20. Juni 2022, um 10:00 Uhr. Veranstaltungsort ist das Kulturforum Hellersdorf, Carola-Neher-Str. 1, 12619 Berlin.\n  \n\n    Die Produktion ist für Zuschauerinnen und Zuschauer ab 6 Jahren geeignet. Tickets sind erhältlich über die Staatsoper Unter den Linden an der Theaterkasse, Unter den Linden 7, 10117 Berlin, täglich geöffnet von 12:00 Uhr bis eine Stunde vor Vorstellungsbeginn, im Internet, telefonisch (030) 20 35 45 55 oder per E-Mail.\n  \n\n    Das Kinderopernhaus Marzahn-Hellersdorf gehört zum Kinderopernhaus Berlin, einer Kooperation der Staatsoper Unter den Linden mit Partnern in Berliner Bezirken. Mit seinen Aktivitäten gibt das Kinderopernhaus Grundschulkindern vielfältige Möglichkeiten, um Musiktheaterwerke aus eigener Perspektive zu gestalten und aufzuführen. 2010 von Regina Lux-Hahn Lichtenberg gegründet, hat es stetig an Strahlkraft gewonnen und ist seit 2018 in diversen Berliner Bezirken etabliert. Am Kinderopernhaus sind neben der Staatsoper viele weitere Kooperationspartner beteiligt, darunter Grundschulen, Musikschulen, das Caritas Kinder- und Jugendzentrum Steinhaus und der Basketballverein ALBA BERLIN. Im Ursprungsbezirk Lichtenberg sowie in Marzahn-Hellersdorf und Reinickendorf existieren regionale Kinderopernhäuser, die jährliche Musiktheaterproduktionen realisieren, an insgesamt elf Grundschulen sind Kinderoper-AGs initiiert worden, während in der Staatsoper die Fäden zusammenlaufen und jedes\n    Jahr im Kinderopernhaus Unter den Linden eine ambitionierte Produktion von Kindern und Opernprofis realisiert wird. 2020 wurde das Kinderopernhaus Berlin für seine erfolgreiche Bildungsarbeit mit dem renommierten OPUS KLASSIK ausgezeichnet.\n  \n\n    Weitere Informationen zum Kinderopernhaus\n\n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf\n\n"
}