{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1216369.php",
    "date": "2022-06-13",
    "title": "Tourismus-Steuerung gemeinsam mit den Berliner Bezirken: Erfolgreiche Zusammenarbeit wird fortgesetzt",
    "text": "\n\n    Bilanz: erfolgreiche Tourismusarbeit mit allen zwölf Berliner Bezirken\n  \n\nBerlin, 13. Juni 2022 Heute unterzeichneten Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, visitBerlin-Geschäftsführer Burkhard Kieker sowie Vertreter:innen aus den zwölf Berliner Bezirken im Modehaus „Platte.Berlin“ eine neue Kooperationsvereinbarung. Ziel ist es, die Bezirke touristisch zu stärken und den Berlin-Gästen auch abseits der bekannten Routen neue Inspirationen für den Aufenthalt vorzustellen und damit zur Entzerrung der Besucherströme beizutragen. Die erste Bilanz von vier Jahren Zusammenarbeit auf der Grundlage des Tourismuskonzept 2018+ zeigt nachweisliche Erfolge.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin steht für Vielfalt, für zwölf Bezirke und unzählige Kieze, in denen das Herz der Stadt schlägt. Hier gibt es nicht nur das berühmte Berlin-Feeling, sondern vieles zu entdecken, das unsere Stadt als touristische Destination für Menschen aus der ganzen Welt so unglaublich spannend macht. Die bezirklichen Angebote mit klugen Konzepten sichtbarer zu machen, ist der richtige Weg und diesen wollen wir gemeinsam fortsetzen.“\n  \n\n    „Nach anfänglicher Skepsis in Berlin haben wir gemeinsam mit den zwölf Berliner Bezirken bewiesen, dass Tourismuslenkung möglich ist“, sagt Burkhard Kieker, Geschäftsführer von visitBerlin. „Viele kreative Projekte, die nachweislich wirken, sind die Grundlage für eine Fortsetzung der Zusammenarbeit.“\n  \n\n    Erstmals wurden 2018 alle zwölf Berliner Bezirke in die touristische Entwicklung der Stadt einbezogen, mit dem Ziel, den Berlin-Gästen neue Inspirationen für ihren Aufenthalt anzubieten. Dazu wurde ein Bezirksteam bei visitBerlin gegründet, das vier Jahre lang eng mit den Bezirksvertreter:innen zusammengearbeitet hat, u.a. an bezirklichen Tourismuskonzepten, Marktforschung und an der Vermarktung der vielfältigen touristischen Angebote in den Stadtteilen.\n  \n\n    Going Local und Berliner Moderne: Highlights der vergangenen vier Jahre\n  \n\n    Die App „Going Local Berlin“ präsentiert Berliner:innen und Gästen der Stadt mehr als 700 Tipps in allen Bezirken der Stadt. Sie wurde kontinuierlich aktualisiert, erweitert und gezielt über Online-Kampagnen beworben.\n    Anlässlich des Jubiläums „100 Jahre Bauhaus“ 2019 führte die bezirksübergreifende Themenroute „Berliner Moderne“ zu zahlreichen Orten der architektonischen Moderne Berlins. Dafür wurden eine eigene Themen-Webseite und weiteres Werbematerial erarbeitet. 2020 stand das Thema „Industriekultur“ im Fokus.\n  \n\n    Die Kampagne „U5.berlinspirierend“ wurde anlässlich der Eröffnung der erweiterten U-Bahnlinie 5 im November 2020 gestartet. Die zur Kampagne gelaunchte Webseite stellt seitdem die bekannten und noch weniger bekannten touristischen Angebote entlang der Linie U5 ins Rampenlicht. „Bock auf Gras?“, mit diesem und weiteren frechen Anzeigenmotiven wirbt die 2021 gestartete und in diesem Jahr fortgesetzte Werbekampagne unter anderem in den Linien U1 und U3 für die Parks und Seen sowie die Kulturangebote im Berliner Südwesten.\n  \n\n    Mit den Bezirken wurden sogenannten Tiny Houses entwickelt. Diese mobilen und begehbaren Mini-Pavillons kamen als Tourist-Information, auf Kulturveranstaltungen sowie auf Weihnachtsmärkten zum Einsatz.\n  \n\n    Modehaus „Platte.Berlin“: Innovatives Zentrum für Mode und Kunst\n  \n\n    Die Location der Vertragsunterzeichnung ist ein weiteres Beispiel für die erfolgreiche bezirksübergreifende Zusammenarbeit in den vergangenen Jahren: „Platte.Berlin“ ist ein innovativer Ort für Kreative und Fashiondesigner:innen aus Berlin. Von nachhaltiger Mode über Upcycling-Projekte bis hin zu Workshops sowie Events und Ausstellungen – „Platte.Berlin“ versteht sich als Zentrum, um die lokale Modeszene zu stärken. Der Concept-Store ist ein gemeinsames Projekt der Wirtschaftsförderungen der Bezirke Pankow und Mitte und weiterer Modevereine, Hochschulen und Institutionen in der Stadt.\n  \n\n\n    Stimmen einiger Bezirksbürgermeister:innen anlässlich der Unterzeichnung der Kooperationsvereinbarungen\n  \n\nKirstin Bauch, Bezirksbürgermeisterin von Charlottenburg-Wilmersdorf: „Als Bezirksbürgermeisterin sehe ich mich auch als Gastgeberin für die vielen Tourist:innen in Charlottenburg-Wilmersdorf. Die Kooperation zwischen visitBerlin und der Senatsverwaltung für Wirtschaft, Energie und Betriebe ist ein wichtiger Bestandteil der Berliner Verwaltung, gerade in Krisenzeiten hat sich die Zusammenarbeit mit der bezirklichen Wirtschaftsförderung sehr bewährt. Der Standort Charlottenburg-Wilmersdorf hat eine wichtige touristisch-wirtschaftliche Strahlkraft für das Land Berlin und ist als erste Visitenkarte für viele Besucher:innen bekannt. Ob für Kongresse und Messen oder für einen Städtetrip z.B. zu Weihnachten am schön beleuchteten Kurfürstendamm. Ich freue mich deshalb, dass die Kooperationspartnerschaften zwischen dem Bezirksamt Charlottenburg-Wilmersdorf, der Senatsverwaltung für Wirtschaft, Energie und Betriebe und visitBerlin\n    weiterhin gestärkt und fortgeführt werden.“\n  \n\nMichael Grunst, Bezirksbürgermeister von Lichtenberg: „In diesem Jahr hat sich Lichtenberg vorgenommen, ein zukunftsfähiges, nachhaltiges und stadtverträgliches Tourismuskonzept zu entwickeln, dessen strategische touristische Leitthemen bis weit in das nächste Jahrzehnt wirken werden. Ich bin mir sicher, dass wir gemeinsam den erfolgreichen Prozess für Lichtenberg weiterführen und miteinander stolz auf das Erreichte blicken werden.“\n  \n\nMartin Hikel, Bezirksbürgermeister von Neukölln: „Neukölln ist ein Bezirk voller Kreativität, Kunst und Kultur, die Besucherinnen und Besucher anziehen. Nach den Herausforderungen der Coronapandemie, die wir als Bezirk durch Projekte wie „Berlin reloaded“ begleitet und unterstützt haben, ist uns eine nachhaltige und stadtverträgliche Ausgestaltung des Tourismus wichtig. Die heute unterzeichnete Kooperationsvereinbarung gibt einen Rahmen vor, den wir aus Neuköllner Perspektive mit Blick auf die Gesamtstadt gemeinsam ausgestalten. Hierbei legen wir in Neukölln einen besonderen Fokus auf den Neuköllner Süden, denn wir sind mehr als hip und cool. Im Britzer Garten kann man die Seele baumeln lassen, auf Schloss & Gutshof Britz in Zeitgeschichte eintauchen und Veranstaltungen besuchen, die zeigen, was Neukölln an musikalischer Bandbreite aufzuweisen hat.“\n  \n\nPankows Bezirksbürgermeister Sören Benn: „Die PLATTE.Berlin ist der passende Ort, um unsere weitere Kooperation zu besiegeln. Als interdisziplinäres Zentrum für Modeschaffende und Kreative steht die PLATTE für Networking und Nachhaltigkeit und ist auch touristisch attraktiv.“\n    Jörn Oltmann, Bezirksbürgermeister von Tempelhof-Schöneberg: „Mit der neuen Kooperationsvereinbarung zwischen visitBerlin und den Bezirken führen wir die enge und konstruktive Zusammenarbeit weiter fort und legen den Grundstein für eine innovative und nachhaltige Entwicklung im Städtetourismus.“\n  \n\nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick, zur Kooperationsvereinbarung: „Ohne kommunales und regionales Engagement kann es keine Weiterentwicklung im Tourismus geben. Aufbauend auf das bereits bestehende Berliner Tourismuskonzept 2018+ bekennen wir uns zu einer bezirksübergreifenden Zusammenarbeit für einen erfolgreichen und nachhaltigen Tourismus. Die Tourismusbranche hat in den vergangenen Jahren der Pandemie starke Einschnitte erlebt, nun gilt es gemeinsam an bereits erreichte Erfolge anzuknüpfen.“\n  \n\n    ——-\n    Mehr über visitBerlin unter about.visitBerlin.de\n\n"
}