{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1270281.php",
    "date": "2022-11-30",
    "title": "Der Berliner FamilienPass ist da!",
    "text": "\n\n    Jetzt Familienfreizeit für jeden Tag des Jahres verschenken\n  \n\n    Der neue Berliner FamilienPass 2023 bietet mit seinen rund 300 Preisvorteilen und 200 Verlosungen Freizeit für alle Berliner Familien! Gerade in einer Zeit, in der vor allem Familien sparen müssen, ermöglicht das Freizeit- und Kulturtaschenbuch mit seinen Preisvorteilen und Verlosungsaktionen besondere Familienabenteuer an jedem Tag des Jahres – egal, ob draußen oder drinnen, Museumsbesuch oder Kletterausflug.\n  \n\n    Nicht nur in diesem auch im kommenden Jahr müssen alle den Gürtel enger schnallen und sparen. Dies trifft in besonderem Maße Familien, denn die Unterhaltskosten sind in allen Bereichen enorm gestiegen. Gespart wird dann meist an gemeinsamen Freizeitunternehmungen. Doch gerade diese sind für die gemeinsame Bindung, die Bildung und als familiärer Ausgleich enorm wichtig. Hier schafft der Berliner FamilienPass 2023 Abhilfe: er bietet nicht nur Inspiration für Neuentdeckungen und die Familienfreizeitplanung, sondern auch Preisvorteile, mit denen der Besuch der Angebote um einiges günstiger wird. Über 300 Programmpartner:innen beteiligen sich in diesem Jahr am Pass und sorgen dafür, dass sich alle Berliner Familien für sechs Euro rund 300 Freizeit- und Kulturvorteile von 20 bis 50 Prozent und mehr sichern können. Hinzu kommen noch 200 Verlosungen zu Events, Ausflügen und Kurzreisen.\n  \n\n    Die Highlights des Berliner FamilienPass\n  \n\nIdeen und Inspiration:\n    Los geht’s mit den Ausflugstipps: Auf rund 230 Seiten ist der Berliner FamilienPass gefüllt mit Aktionen und Adressen, wo man mit der Familie besonders viel erleben kann. In den Kategorien „Sport und Spiel“, „Sehenswertes“, „Kultur“, „Familienleben“ und Außerhalb“ kann hemmungslos gemeinsam gestöbert und danach abgestimmt werden. In der Rubrik „Berlin-Tipps günstig für alle Familien“ findet man Ausflugstipps und Ideen zu Einrichtungen die besonders familienfreundliche Preise oder kostenfreien Eintritt anbieten. Diese kann man auch ohne Coupons ganzjährig besuchen.\n  \n\nPreisvorteile und Rabatte\n    Der Pass bietet über 300 Preisvorteile in Form von Coupons, die zum Teil sogar mehrfach nutzbar sind. Unter anderem gibt es z.B. 5 € Rabatt beim Familienticket bei JUMP3000 – Indoor Parkour und Trampolinpark, beim Familienausflug in den Zoo oder Tierpark Berlin kann man 10 € sparen, 20% Ermäßigung gibt es auf den Tagespreis im Filmpark Babelsberg und 50% beim Kauf von Tickets für Basketball und Volleyballspiele der deutschen Meister ALBA Berlin und BR Volleys.\n  \n\n    Kinder haben beim Berliner FamilienPass Vorfahrt und so gibt es für sie jeweils 1 x freien Eintritt beim Besuch des Feuerwehr- und U-Bahn-Museums, bei den Sternwarten und Planetarien oder beim Besuch des Britzer Gartens und der Gärten der Welt. 3 x freien Eintritt für Kids bieten die Schwimmbäder der Berliner Bäderbetriebe. Weitere Preiseinsparungen gibt es u.a. für diverse Museen, Schiffstouren und viele weitere Sport-, Kreativ-, Spiel- und Kulturangebote. So kann man ganz einfach auch mal etwas Neues ausprobieren.\n  \n\nVerlosungen:\n    Übers Jahr verteilt gibt es über 200 Verlosungen zu Ausflügen, Kurzreisen, Events, Workshops und für Sachpreise. Exklusiv verlost werden u.a. Ausflüge zu BELANTIS – das Abenteuerreich, Majaland Kownaty – Familienfreizeitpark oder der Leipziger Buchmesse. Freikarten gibt es für das Berliner Taschenlampenkonzert, das Tropical Islands Ressort oder das GEOLINO LIVE Open-Air u.v.m.\n  \n\n    So wird jeder Tag zu einem neuen Familienabenteuer, egal ob in oder um Berlin, draußen oder drinnen.\n  \n\nZusätzliche Angebote für Familien mit geringem Einkommen und Alleinerziehende:\n    Familien mit geringem Einkommen können sich beim „Konzertprogramm für junge Leute & Familien“ über Eintrittskarten zum halben Preis freuen. Zusätzlich geht ein bestimmtes Kontigent der verlosten Plätze (ca. 25%) bei den Verlosungsaktionen direkt an diese Zielgruppe. Über Extra-Verlosungen werden Plätze für Ferienschwimmkurse und Wochenendreisen vergeben.\n  \n\nAb sofort (1.12.2022) erhältlich in vielen Geschäften des täglichen Bedarfs:\n    Der Pass ist ab sofort für einmalig 6 Euro unter anderem in allen Berliner Filialen von Getränke Hoffman, bei LGP BioMärkten, in vielen Bibliotheken und Bürgerämtern sowie über den Online-Shop des JugendKulturService erhältlich.\n    Jede Familie mit Wohnsitz in Berlin kann den Berliner FamilienPass mit ihren Kindern bis einschl. 17 Jahre völlig unabhängig vom Einkommen nutzen. Eine Familie besteht aus jeder Eltern-Kind- oder Großeltern-Enkel-Beziehung, auch mit Dauerpflegekind. NEU: Auch von Pat:innen und den von Ihnen im Rahmen von institutionalisierten Patenschaftsprojekten begleiteten Kindern/Jugendl. nutzbar.\n  \n\n    Der Berliner FamilienPass gilt vom 1. Januar – 31. Dezember 2023.\n  \n\nMehr Informationen: www.jugendkulturservice.de\n\n\n"
}