{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1270324.php",
    "date": "2022-11-30",
    "title": "Entlassung eines Polizisten wegen Cannabis-Konsums (Nr. 51/2022)",
    "text": "\n\n    Das Verwaltungsgericht hat in einem Eilverfahren entschieden, dass ein Polizist in der Ausbildung wegen gelegentlichen Cannabis-Konsums entlassen werden kann.\n  \n\n    Der Antragsteller befand sich seit April 2019 als Beamter auf Widerruf im Vorbereitungsdienst für den gehobenen Polizeivollzugsdienst des Landes Berlin. Wegen erhöhter krankheitsbedingter Fehlzeiten und Sportbefreiungen wurde der Antragsteller polizeiärztlich untersucht. Dabei ließ eine Urinprobe auf einen Tetrahydrocannabinol-Abusus (THC-Missbrauch) schließen, aufgrund dessen die Polizeiärztin ihn für dauerhaft polizeidienstunfähig erklärte und seine Fähigkeit zur Abstinenz in Frage stellte. Auf seinen THC-Wert angesprochen, räumte der Antragsteller „punktuellen Gebrauch von Cannabis“ ein. Er wurde daraufhin – sofort vollziehbar – wegen fehlender gesundheitlicher Eignung und erheblichen Zweifeln an seiner charakterlichen Eignung für den Polizeiberuf entlassen.\n  \n\n    Die 5. Kammer wies den dagegen gerichteten Eilantrag zurück.\n    Die Annahme, der Antragsteller sei gesundheitlich ungeeignet, begegne keinen Bedenken. Der jedenfalls gelegentliche THC-Konsum könne nach der Polizeiärztin u.a. zu Konzentrationsstörungen, fehlender Selbsteinschätzung, Wahrnehmungsstörungen und gestörter motorischer Koordination führen, weshalb der Antragsteller insbesondere weder ein Dienstfahrzeug führen dürfe noch Dienst an der Waffe verrichten könne. Die beschriebenen körperlichen Einschränkungen schlössen es aus, dass der Antragsteller die Aufgaben eines Polizeibeamten im Vollzugsdienst erfülle. Eine erforderliche einjährige Abstinenz sei nicht nachgewiesen.\n    Es bestünden nachvollziehbar auch Zweifel an der charakterlichen Eignung des Antragstellers. Dieser sei als Polizeivollzugsbeamter in besonderer Weise verpflichtet, sich gesetzestreu zu verhalten und habe sowohl sein innerdienstliches, aber auch sein außerdienstliches Verhalten dahingehend auszurichten. Beim Antragsteller liege jedoch der Verdacht nahe, dass er sich nach dem Betäubungsmittelgesetz strafbar gemacht habe, weil sich ein Drogenkonsument trotz der Straflosigkeit des Konsums regelmäßig wegen der vorausgehenden Handlungen des Erwerbs, der Einfuhr oder des Besitzes strafbar mache.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 5. Kammer vom 18. November 2022 (VG 5 L 714/22)\n\n"
}