{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1272532.php",
    "date": "2022-12-07",
    "title": "Junge Superheld*innen aus Mitte geehrt",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Gestern fand in der Willy-Brandt-Teamschule in Berlin Mitte die 1. Ehrung für junge „Superheld*innen“ des Bezirks Mitte statt. Christoph Keller, Stadtrat für Jugend, Familie und Gesundheit, überreichte den anwesenden Kindern, Jugendlichen und jungen Erwachsenen im Alter von 6 bis 21 Jahren feierlich ihre Urkunde und würdigte ihr vielseitiges Engagement.\n  \n\n    Die jungen Menschen engagieren sich in ihrer Freizeit in vielfältigen Bereichen und unterstützen den Bezirk zum Beispiel bei der Mitgestaltung von Freizeittreffs, mit Koch- und Bewegungsangeboten für Kinder und Jugendliche und organisieren ehrenamtliche digitale Sprechstunden für Senior*innen. Für Gleichaltrige, denen oft das Geld für Freizeitaktivitäten fehlt, planen sie gemeinsame Events und Ausflüge und fördern damit den solidarischen Zusammenhalt in der Gesellschaft. Selbstorganisierte Workshops und Aktionen im kulturellen und politischen Bildungsbereich ermöglichten vielen gleichaltrigen jungen Menschen einen leichteren Zugang und Diskussionen zu aktuellen Themen.\n  \n\nBezirksstadtrat Christoph Keller: „Wenn von gesellschaftlichem Engagement gesprochen wird, geht es oft um große Prestigeprojekte von Konzernen, Mäzenen oder Stiftungen. Ganz bedeutend sind aber auch die unzähligen kleinen Beiträge, die ganz normale Menschen leisten, um unsere Gesellschaft jeden Tag ein kleines bisschen besser zu machen. Die Leistungen junger Menschen werden dabei oft noch weniger wahrgenommen, obwohl Kinder, Jugendliche und junge Erwachsene sich nicht nur unglaublich viel ehrenamtlich engagieren, sondern vor allem dabei noch eine ganz frische und einzigartige Perspektive einbringen – ihre eigene und unsere gemeinsame Zukunft gestalten.“\n  \n\n    Unter großem Applaus nahmen zwölf Jugendliche, die sich im Rahmen der U18-Wahl außerordentlich einsetzten, ihre Auszeichnung entgegen. Große Aufmerksamkeit erhielten auch die jungen Menschen der 23 „Jury des Geldes“- Projektgruppen. Um Ideen in die Tat umsetzen zu können, fehlt jungen Menschen oft das Geld. Im Rahmen der Kinder- und Jugendjury Berlin Mitte erhalten Kinder, Jugendliche und junge Erwachsene bis 21 Jahren ein Projektbudget von bis zu 800 Euro.\n  \n\n    Vor Ort wurden die wichtigen Tätigkeiten der Ehrenamtlichen fotografisch festgehalten. Für 2023 sind kleine Fotoausstellungen zu den Superheld*innen 2022 geplant. Wo und wann, erfahren Sie hier: Instagram @kjbmitte, www.kjbm.de, https://moabiter-ratschlag.de/kinderbuero/\n\n\n    Wir bedanken uns an dieser Stelle ganz herzlich bei den tatkräftigen Unterstützer*innen der Willy-Brandt-Teamschule für die Mitorganisation, die Bereitstellung der Halle und für das köstliche Buffet.\n  \n\n    Das „Superheld*innen – Projekt“ wird von den Kinder- und Jugendbüros Berlin Mitte, dem Moabiter Ratschlag e.V. und dem Bezirksamt Berlin Mitte koordiniert und umgesetzt. Finanziell wird es gefördert vom Jugendamt Berlin Mitte und dem Jugend Demokratiefonds Berlin. Der Fotograf wird gefördert vom Initiativfonds der Partnerschaften für Demokratie Moabit des Programms „Demokratie leben!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}