{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1175946.php",
    "date": "2022-02-11",
    "title": "Kandidatenvorstellung zur Wahl der Seniorenvertretungen",
    "text": "\n\n    Vom 14. bis 18. März 2022 finden berlinweit die Wahlen zu den bezirklichen Seniorenvertretungen statt. Der Einladung der Reinickendorfer Seniorenvertretung folgend, nahm die Bezirksstadträtin für Soziales und Bürgerdienste, Emine Demirbüken-Wegner (CDU), am Donnerstag an deren Sitzung teil. Die Bezirksstadträtin informierte die Seniorinnen und Senioren zum aktuellen Stand der Vorbereitungen für die Seniorenvertretungswahlen im März.\n  Im Februar sind drei Veranstaltungen geplant, bei denen die Seniorinnen und Senioren, die Möglichkeit haben, ihre 19 Reinickendorfer Kandidatinnen und Kandidaten näher kennenzulernen:\n  \n\n15. Februar 2022 im Fontane-Haus, Wilhelmsruher Damm 142 c, 13439 Berlin, in der Zeit von 10 bis 14 Uhr;\n    \n\n17. Februar 2022 im Ernst-Reuter-Saal, Eichborndamm 215, 13437 Berlin, in der Zeit von 10 bis 14 Uhr;\n    \n\n24. Februar 2022 im Freizeitzentrum für Senioren und Behinderte, Adelheidallee 5-7, 13507 Berlin, in der Zeit von 15 bis 18 Uhr\n    \n\n\n    Von den Kandidatinnen und Kandidaten wurden Vorstellungsvideos produziert. Ab dem 18. Februar 2022 sind diese auf den Seiten des Bezirksamtes Reinickendorf zu sehen. Dort ist ebenfalls die aktuelle Broschüre zu den Kandidatinnen und Kandidaten hinterlegt. Die Broschüre wird bei Beantragung der Briefwahlunterlagen zur Seniorenvertreterwahl gemeinsam mit den Briefwahlunterlagen versandt.\n  \n\n    Die Bezirkstaträtin rief die Seniorinnen und Senioren dazu auf, sich an den Wahlen zu beteiligen: „Gute Politik und politisches Engagement brauchen die Sichtweisen von erfahrenen Frauen und Männern. Und Politik braucht die Begeisterung und Leidenschaft, die über ein langes Leben es vermocht hat, Rückschläge und Enttäuschungen wegzustecken. In diesem Sinne wünsche ich Ihnen in Ihrem Engagement weiter gutes Gelingen. Ich freue mich darauf, mit Ihnen gemeinsam diese Begeisterung und Leidenschaft in unserem Bezirk zu leben“, so Demirbüken-Wegner.\n  \n"
}