{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1179567.php",
    "date": "2022-02-23",
    "title": "Willkommen zuhause! Berliner Olympiateilnehmer*innen im Roten Rathaus begrüßt",
    "text": "\n\nDie Berliner Teilnehmenden an den Olympischen Winterspielen 2022 sind zurück in der Sportmetropole. Heute wurden sie von der Regierenden Bürgermeisterin, vertreten von Sportstaatssekretärin Dr. Nicola Böcker-Giannini, offiziell in Berlin begrüßt.\n\n\n    Die Senatskanzlei und der Olympiastützpunkt Berlin hatten zum traditionellen „Welcome Home“-Event in den Festsaal des Roten Rathauses geladen. Das Berliner Team besteht aus insgesamt zehn Aktiven in den drei Sportarten Eiskunstlauf (3), Eisschnelllauf (3) und Eishockey (4). Acht Olympia-Teilnehmende trugen sich heute im Roten Rathaus in das Gästebuch der Stadt ein.\n  \n\nSportstaatssekretärin Dr. Nicola Böcker-Giannini: „Die Berlinerinnen und Berliner sind stolz auf ihre Topathletinnen und -athleten. Einmal mehr waren sie mit ihrem Engagement und ihren Leistungen wichtige Botschafterinnen und Botschafter des Sports und der Sportmetropole Berlin im In- und Ausland. Vielen Dank, dass Sie unsere Stadt so gut repräsentiert haben!“\n  \n\n    Für Claudia Pechstein waren es ganz besondere Olympische Winterspiele. Bei ihrer achten Olympiateilnahme führte Deutschlands beste Eisschnellläuferin als Fahnenträgerin gemeinsam mit Francesco Friedrich das Team D bei der Eröffnungszeremonie an. „Das ist Krönung meiner Karriere – und für mich mehr wert als alle meine olympischen Medaillen“, sagte Claudia Pechstein, die vor 30 Jahren die erste ihrer insgesamt neun Medaillen (5 x Gold, 2 x Silber, 2 x Bronze) gewonnen hatte. Am gestrigen Dienstag feierte sie ihren 50. Geburtstag. In Peking hatte sie sich wenige Tage zuvor selbst beschenkt: Zum Abschluss der Eisschnelllauf-Wettbewerbe wurde sie im Massenstartrennen Neunte. „Ich wollte unbedingt ins Finale kommen – das Ziel habe ich erreicht. Ein runder Abschluss für meine achten Spiele. Einfach genial. Ich habe gezeigt, dass ich in meinem Alter noch leistungsfähig bin. Ich bin da sehr, sehr stolz auf mich”, sagte Claudia Pechstein.\n  \n\n    Wie Claudia Pechstein hatten auch Minerva Hase (22) und Nolan Seegert (29) in Peking eine Top-Ten-Platzierung angepeilt – doch das sportliche Abschneiden des Berliner Eiskunstlaufpaars wurde zur Nebensache. Ein positiver Coronatest bei Nolan Seegert verhinderte eine optimale Vorbereitung. Der Berliner musste als erster Athlet des deutschen Teams ins Quarantäne-Hotel einziehen. Zehn Tage später durfte er das kleine Zimmer wieder verlassen. Das Berliner Duo schaffte anschließend zwar den Sprung ins Finale, landeten dort aber auf dem 16. Rang. Nolan Seegert waren die Folgen der Quarantäne deutlich anzumerken, er war weder konditionell noch mental in der Lage, seine Partnerin wie gewohnt über das Eis zu führen. „Irgendwann ging es nicht mehr weiter. Der Akku war einfach leer“, sagte Nolan Seegert. „Wir reisen in Topform an – und dann muss Nolan in Quarantäne. Es ist einfach bitter“, sagte Minerva Hase, die den Blick im Roten\n    Rathaus aber schon wieder auf die Weltmeisterschaft in drei Wochen in Frankreich richtete: „Wir nehmen jetzt ein paar Tage frei, versuchen alles zu verdauen. Aber dann setzen wir den vollen Fokus auf die WM.“\n  \n\n    Der Berliner Eiskunstläufer Paul Fentz wurde mit seinem Olympiaauftritt (Kurzprogramm Einzel) Neunter, Eisschnellläufer Felix Rijhnen belegte bei seinem olympischen Debüt im Finale über 5.000 Meter Rang 13 und wurde in seinem Massenstart-Halbfinale Vierzehnter. Eisschnellläuferin Michelle Uhrig belegte – zehn Monate nach Operationen an beiden Knien als Folge eines Radunfalls – über die 1.500 Meter den 25. Platz. „Das war der beste Lauf der Saison, und das zum richtigen Zeitpunkt, zu den Olympischen Spielen. Besser hätte es nicht laufen können.” sagte Michelle Uhrig, die bei ihrem zweiten Auftritt nach starkem Beginn im Massenstart stürzte und auf dem neunten Platz landete.\n  \n\n    Vier Jahre nach dem sensationellen Gewinn der olympischen Silbermedaille in Pyeongchang war für das deutsche Eishockey-Team mit den Berliner Eisbären Jonas Müller, Mathias Niederberger, Marcel Noebels und Leonhard Pföderl diesmal nach einem 0:4 gegen die Slowakei schon vor dem Viertelfinale Endstation. „Aus sportlicher Sicht waren die Olympischen Spiele für uns leider nicht zufriedenstellend. Aber trotzdem war die Zeit in Peking ein unvergessliches Erlebnis, sagt Mathias Niederberger von den Eisbären Berlin.\n  \n\nThomas Härtel, Präsident des Landessportbunds Berlin: „Das gesamte Team D hat einen großartigen Erfolg bei den Olympischen Winterspielen errungen. Wir gratulieren allen Athletinnen und Athleten – auch jenen, die diesmal keine Medaille gewinnen konnten – zu ihren beachtlichen Leistungen. Sie alle haben unser Land und unsere Stadt bei den Weltspielen des Sports würdig vertreten. Dafür danken wir ihnen. Ganz besonders gratulieren wir der Berlinerin Claudia Pechstein zu ihrer sportlichen Leistung. Sie hat an ihren achten Olympischen Spielen teilgenommen, insgesamt fünfmal Gold gewonnen und zuletzt als Fahnenträgerin ein Zeichen gesetzt.”\n  \n\nDr. Harry Bähr, Leiter des Olympiastützpunktes Berlin: „Einen bedeutenden Moment haben wir aus Berliner Sicht gleich zum Beginn der Olympischen Spiele erlebt. Mit Claudia Pechstein als Fahnenträgerin wurde eine besondere olympische Karriere gewürdigt – acht Olympiateilnahmen und neun olympische Medaillen sind Rekorde, die für eine außergewöhnliche Energieleistung stehen. Unsere Medaillen-Hoffnung ruhte diesmal auf dem deutschen Eishockey-Team, in dem Berlin mit vier Eisbären stark vertreten war. Nach dem Erfolg in Pyeongchang und guten Spielen auf dem Weg nach Peking gelang es im olympischen Turnier leider nicht, das vorhandene Potential der Mannschaft erfolgreich umzusetzen. Für die gemischte Bilanz im Eisschnelllauf und im Eiskunstlauf gibt es viele Gründe. Verletzungsprobleme in der Vorbereitung und besonders die Coronaerkrankung von Nolan Seegert haben die Erfolgschancen deutlich beeinträchtigt. Dies kann aber nicht darüber hinwegtäuschen,\n    dass wir in diesen beiden Sportarten grundsätzlichen Reformbedarf haben. Die Rahmenbedingungen in Berlin sind weiterhin gut. Gemeinsam mit den Spitzenverbänden und dem Landessportbund Berlin muss es uns gelingen, die Arbeit der Trainerteams besser zu organisieren und so den langen Weg von jungen Talenten zu Olympischen Spielen wirkungsvoller zu begleiten.“\n  \n"
}