{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1186832.php",
    "date": "2022-03-17",
    "title": "Vorsicht vor Trickdieben",
    "text": "\n\nNr. 0576\n    Sie geben sich u. a. als Handwerker und Polizisten aus, täuschen eine Notlage vor und bitten um einen Stift mit Zettel bzw. ein Glas Wasser oder wollen etwas an der Wohnungstür verkaufen. Auch gestern waren wieder Trickdiebe in verschiedenen Ortsteilen der Stadt unterwegs, denen es gelang, lebensälteren Menschen Wertgegenstände aus den eigenen vier Wänden zu stehlen.\n    In Westend traf es eine 81-Jährige in der Ahornallee, bei der gegen 10 Uhr ein vermeintlicher Handwerker vor der Tür stand und angab, die Wasserleitungen kontrollieren zu müssen. Während der Mann die Mieterin um Unterstützung bei der Kontrolle der Armaturen bat, betrat mutmaßlich ein Komplize die Wohnung und entwendete Schmuck.\n    Ebenfalls Schmuck wurde bei einer Tat gegen 11.30 Uhr in der Sonnenallee in Neukölln erbeutet. Mit der gleichen Masche verschaffte sich ein Unbekannter Zutritt zur Wohnung einer 88-Jährigen und forderte die Seniorin auf, die Duschbrause bei laufendem Wasser zu halten. Nachdem der Mann sich verabschiedet hatte, stellte die Frau das Fehlen der Wertsachen fest.\n    Gegen 12 Uhr gab sich ein Unbekannter im Grünhofer Weg in Spandau gegenüber einer 83-Jährigen als Handwerker aus, der im Nachbarhaus einen Wasserrohrbruch repariere und nun bei ihr die Leitungen prüfen müsse. Auch in diesem Fall wurde die Mieterin abgelenkt und stellte nach dem Weggang des Mannes fest, dass Schmuck und Geld gestohlen wurden.\n  \n\n    Seien Sie skeptisch! Lassen Sie keine Fremden in Ihre Wohnung! Öffnen Sie Ihre Tür nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n  \n\n    Lassen Sie nur Handwerker ein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    Lassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn diese Ihre Wohnung betreten wollen.\n    Bitten Sie im Notfall andere Hausbewohnende um Hilfe! Klingeln Sie bei Ihrer Nachbarschaft, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    Rufen Sie laut um Hilfe, wenn Sie diese brauchen und wählen Sie im Notfall stets den Polizeinotruf 110!\n  \n\n    Nährere Informationen zum Trickdiebstahl/-betrug finden Sie im Internet unter diesem Link.\n  \n\n    Seniorinnen und Senioren finden weitere interessante und hilfreiche Informationen für Ihre Sicherheit unter diesem Link.\n  \n\n    Wie sehen die echten Dienstausweise von Mitarbeitenden der Polizei Berlin aus? Einen Überblick können Sie sich unter diesem Link verschaffen.\n  \n"
}