{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1253779.php",
    "date": "2022-10-07",
    "title": "Stolpersteinverlegung in Neukölln",
    "text": "\n\n    Am Mittwoch, den 12. Oktober 2022, wird gegen 16:00 Uhr ein Stolperstein in der Malchiner Straße 47, 12359 Berlin, ins Straßenpflaster von Neukölln eingelassen. Mit diesem Stein erinnern wir an die Pädagogin und antifaschistische Widerstandskämpferin Frida Winckelmann. Die Verlegung wird von den Pat:innen der Steine, Mitgliedern der Britzer Initiative Hufeisern gegen Rechts, begleitet. An der Stolpersteinverlegung nimmt Kulturstadträtin Karin Korte teil.\n  \n\n    Die am 3. Juli 1873 in Berlin geborene Frida Winckelmann wuchs in einer bürgerlichen Familie auf und schloss eine Ausbildung zur Lehrerin ab. Noch vor dem Ersten Weltkrieg trat sie aufgrund ihrer reformpädagogischen Überzeugungen in die SPD ein und leitete in Birkenwerder ein Landerziehungsheim im Internatsbetrieb für sozial benachteilige Kinder.\n    Während des Krieges fanden Kinder von verfolgten Sozialsten wie Karl Liebknecht oder Karl Radek im Heim Unterschlupf. 1917 trat sie als Kriegsgegnerin aus der SPD aus und engagierte sich im Spartakusbund und in der USPD. Später wurde sie Mitglied der KPD. 1922 wurde ihr die Genehmigung für die Weiterführung des Heims entzogen und sie zog nach Gotha, um dort ihre reformpädagogische und politische Arbeit insbesondere zu den Themen Wohlfahrt und Bildung fortzuführen. Zwischen 1927 und 1929 für die KPD im Thüringer Landtag. Aufgrund politischer Richtungskämpfe wurde sie 1929 aus der KPD ausgeschlossen.\n  \n\n    1930 zog sie zurück nach Birkenwerder, übernahm erneut die Leitung der Internatsschule und trat der Sozialistischen Arbeiterpartei (SAPD) ein. Sie hoffte, dass die Grabenkämpfe zwischen SPD und KPD durch die Schaffung einer antifaschistischen Einheitsfront ein Ende finden würden. Nach der Machtübernahme der Nationalsozialisten setze sie ihren antifaschistischen Kampf insbesondere in Reinickendorf und Britz mit Flugblättern und Zeitschriften fort. Am 20. September 1933 wurde sie in ihrem Haus in Birkenwerder in Anwesenheit des dortigen Bürgermeisters von der Gestapo verhaftet. Sie kam ohne Prozess aufgrund „kommunistischer Hetze“ in das Frauenkonzentrationslager Moringen in Schutzhaft. Dort bot sie illegale Literatur-, Schreib- und Rechenkurze für Mithäftlinge an. Nach ihrer Entlassung im April 1934 kam sie bei politischen Freund:innen in Britz unter, da ihr Haus in Birkenwerder enteignet wurde.\n  \n\n    Nach mehreren Wohnungswechseln fand sie schließlich bei Familie Leistner in der Malchiner Straße 47 ihre letzte Unterkunft. Hier ist sie nach einer langen Krankheit 1943 im Alter von 70 Jahren verstorben.\n  \n\n    Jeder Mensch kann einen Stolperstein stiften. Stolpersteine erinnern an Menschen, die während der Zeit des Nationalsozialismus verfolgt oder ermordet wurden. 120 Euro ermöglichen die Herstellung und Verlegung eines Stolpersteines. Für den Bezirk Neukölln koordiniert das Museum Neukölln die Stolpersteinverlegungen.\n    Kontakt:\n    “stolpersteine@museum-neukoelln.de”:“mailto:stolpersteine@museum-neukoelln.de , Tel. +49 (0)30 627 277 -721/-722. Weitere Informationen unter” www.stolpersteine-berlin.de.”:https://www.stolpersteine-berlin.de.\n  \n"
}