{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1166876.php",
    "date": "2022-01-13",
    "title": "Erste Klausur des neuen Berliner Senats",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am 15. und 16. Januar kommt die Berliner Landesregierung zu ihrer ersten Klausur zusammen, um die Prioritäten und Vorhaben des Senats für die kommenden 100 Tage zu besprechen und festzulegen. Die Klausur findet auf dem Landgut Stober in Nauen, Ortsteil Groß Behnitz, statt. Das Landgut gehört zu den nachhaltigsten Tagungshotels Deutschlands und ist historisch durch die lange Zeit im Besitz der Familie Borsig stark mit Berlin verbunden. An der Klausur nehmen alle Senatorinnen und Senatoren, die Fraktionsvorsitzenden sowie die beiden Staatssekretäre der Senatskanzlei teil.\n  \n\n    Im Anschluss an die Klausur am Sonntag wird es eine Pressekonferenz mit der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, der Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, sowie dem Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, geben.\n  \n\nMedienrelevante Termine:\n\n\nSamstag, 15. Januar: Foto-Positionen (Ankunft Klausurteilnehmende, Auftaktbilder Gesamtsenat)\n\n\n    Die Klausurteilnehmenden werden gegen 12 Uhr am Landgut eintreffen. Es besteht die Möglichkeit, in der Zeit von ca. 11.50 Uhr bis 12.15 Uhr Bilder von der Ankunft zu machen.\n  \n\n    Gruppenbilder des Senats zum Auftakt der Klausur sind für 13.00 Uhr im Freien geplant.\n  \n\nSonntag, 16. Januar: Pressekonferenz\n\n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, die Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutzund, Bettina Jarasch, sowie Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, werden die Ergebnisse der Klausur bei einer Pressekonferenz, Beginn nicht vor 14.30 Uhr, vorstellen.\n  \n\n    Achtung: Für die Teilnahme an der Pressekonferenz steht Medienschaffenden ein kostenfreier Busshuttle zur Verfügung, der Sie vom Roten Rathaus zum Landgut bringt. Die Abfahrt ist Sonntag, 12.00 Uhr, am Roten Rathaus vorgesehen, die Abfahrt vom Landgut erfolgt voraussichtlich 17.00 Uhr.\n  \n\nHinweis zur Anmeldung: Den Berichterstattenden stehen vor Ort Arbeitsplätze zur Verfügung. Eine Anmeldung ist bis zum 14. Januar, 11.00 Uhr, mit Namen, Medium, Adresse und Telefonnummer unter presse-information@senatskanzlei.berlin.de zwingend erforderlich. Die Rückbestätigung erfolgt schnellstmöglich. Vor Ort gelten die 2G-Bedingungen. Bitte halten Sie den Mindestabstand von 1,5 Metern ein und tragen Sie eine FFP-2-Gesichtsmaske.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}