{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1196007.php",
    "date": "2022-04-12",
    "title": "Bericht zur Energie-Versorgungssicherheit in der Ukraine-Krise",
    "text": "\n\n    Aus der Sitzung des Senats am 12. April 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung die Lage der Energieversorgung in Berlin sowie mögliche Auswirkungen des Ukraine-Kriegs besprochen. Eine hierfür von den Senatsverwaltungen für Wirtschaft, Energie und Betriebe sowie für Umwelt, Mobilität, Verbraucher- und Klimaschutz erarbeitete Vorlage bietet einen aktuellen Überblick zum Stand der angestrebten Reduktion russischer Energieimporte sowie Handlungsoptionen von Bund und Ländern, um im Bedarfsfall auf Versorgungsengpässe bei den Energieträgern Gas, Öl und Kohle reagieren zu können.\n  \n\n    Aktuell besteht bei den Energieträgern Öl, Gas, und Kohle keine Knappheit, die Versorgung ist gewährleistet. Zugleich sinkt bundesweit bereits der Bezug dieser Energieträger aus Russland im Zuge einer zunehmenden Diversifizierung von Lieferquellen und durch Umstellung auf andere Energieträger, wo möglich.\n  \n\n    Das Land Berlin befindet sich kontinuierlich in enger Abstimmung sowohl mit Akteur:innen auf Bundes- und Länderebene, als auch mit Branchenverbänden und Vertreterinnen und Vertretern der Kritischen Infrastruktur, Netzbetreiber- und Versorgungsunternehmen in Berlin. Dabei wird gemeinsam das Ziel verfolgt, sukzessive ein detailliertes Lagebild zu erstellen sowie kurzfristige und mittelfristige Maßnahmen umzusetzen, um die Abhängigkeit von russischen Energieimporten weiter zu minimieren. Dazu gehört auch die Einrichtung einer Taskforce mit Mitarbeiterinnen und Mitarbeitern aus den Bereichen Energieversorgung, industrielle Lieferketten und Ernährungssicherheit.\n  \n\n    Bund und Land arbeiten zudem mittel- und langfristig am Ausbau der Erneuerbaren Energien, um eine Reduktion und perspektivisch den Verzicht auf fossile Importe zu ermöglichen. Da Gas vor allem in der Wärmeversorgung eine wichtige Rolle spielt, wird neben der Energiewende insbesondere auch die Wärmewende vorangetrieben.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}