{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1195902.php",
    "date": "2022-04-12",
    "title": "Eröffnung einer neuen Unterkunft in Modulbauweise: 41 Wohneinheiten für geflüchtete Familien aus Hellersdorf",
    "text": "\n\n    „Quartier Stadtgut Hellersdorf“ – unter diesem Namen entstehen rund um das denkmalgeschützte Stadtgut im Osten Berlins etwa 1.500 neue Mietwohnungen. Auf insgesamt sieben Baufeldern realisiert die kommunale Wohnungsbaugesellschaft GESOBAU AG ein gemischtes und lebendiges Wohnquartier, das auf soziale Vielfalt setzt und Kultur, Bildungsangebote sowie Gewerbe und Gastronomie von Anfang an mitdenkt. Etwa ein Drittel der Wohnungen werden mit öffentlichen Mitteln gefördert.\n  \n\n    In das Ensemble dieses Wohnquartiers ist in der Zossener Str. 156 eine „Modulare Unterkunft für Flüchtlinge“ (MUF) integriert worden, die bis zu 200 geflüchtete Personen beherbergen wird. Das Gebäude verfügt über 41 verschieden große Wohneinheiten, in die vorrangig Familien einziehen werden, die schon mehrere Jahre in Hellersdorfer Gemeinschaftsunterkünften untergebracht und gut im Kiez integriert sind. Mit diesem Konzept geht das Landesamt für Flüchtlingsangelegenheiten neue Wege: Das Gebäude ist ohne einen Zaun in das umliegende Wohngebiet eingebettet, Sozialbetreuung findet nur noch aufsuchend und temporär statt. Die Modulbauweise ermöglicht später eine flexible Nachnutzung. Der Landesbetrieb LfG-B wird die Einrichtung ab Mitte April 2022 betreiben (Tel. 030-213099 246; E-Mail: Zossener-strasse@lfg-b.de).\n  \n\nBezirksbürgermeister Gordon Lemm begrüßt die Entwicklungen: „Integration gelingt dann am besten, wenn aus ehemals Geflüchteten schlicht Nachbarn werden, die ganz selbstverständlich miteinander am sozialen Leben teilnehmen. Besonders geflüchtete Kinder und Jugendliche sehnen sich nach Normalität und Zugehörigkeit. Lassen Sie uns gemeinsam unsere neuen Nachbarinnen und Nachbarn herzlich willkommen heißen.“\n  \n\n    Christian Wilkens, Vorstand der GESOBAU AG: „Als landeseigene Wohnungsbaugesellschaft schaffen wir Wohnraum für Menschen mit den unterschiedlichsten sozialen und kulturellen Hintergründen – so auch im Quartier Stadtgut Hellersdorf. Mit der Fertigstellung der Modularen Unterkunft geben wir den geflüchteten Menschen ein würdiges und sicheres Zuhause und damit eine wichtige Voraussetzung für die weitere erfolgreiche Integration.“\n  \n\nAm Freitag, den 22. April 2022, veranstaltet das Landesamt für Flüchtlingsfragen in Kooperation mit dem Bezirksamt Marzahn-Hellersdorf einen Tag der Offenen Tür. Zwischen 15.00 und 17.30 Uhr präsentieren lokale Stadtteilzentren, Freiwilligenagentur, Quartiersmanagement und Jugendfreizeiteinrichtungen ihre Angebote. Das Landesamt für Flüchtlingsfragen ermöglicht Besichtigungen. Interessierte sind herzlich eingeladen, sich vor Ort umzusehen und ihre Fragen zu stellen. Bitte tragen Sie in den Innenräumen eine FFP2-Maske.\n  \n\n    Bei Fragen wenden Sie sich bitte an die Pressestelle des LAF (Tel. 030 90225 2008; Pressestelle@LAF.Berlin.de). Zu bezirklichen Themen der Flüchtlingskoordination stehen Ihnen Frau Hermenau (Tel. 030- 90293 2019; susan.hermenau@ba-mh.berlin.de) und Herr Cárdenas (Tel. 030- 90293 2062; FranciscoJose.CardenasRuiz@ba-mh.berlin.de) zur Verfügung.\n  \n"
}