{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1239641.php",
    "date": "2022-08-29",
    "title": "AGGREGATIONSKONZERT am 3. September in der Friedenskirche Grünau",
    "text": "\n\n\nZeit: 3. September 2022, Eilass 18 Uhr, Eintritt 19 Uhr\n    \n\nOrt: Friedenskirche Grünau, Don-Ugoletti-Platz, 12527 Berlin\n    \n\n\n    Unter der Schirmherrschaft von Bezirksbürgermeister Oliver Igel findet am kommenden Samstag in der Friedenskirche Grünau ein Aggregationskonzert statt.\n  \n\n    Pascal von Wroblewsky – Die Soultemperierte Vier\n  \n\n    Diese Veranstaltung präsentiert der KunstHofKöpenick e.V. in Zusammenarbeit mit Tobias Unterberg und der Evangelischen Kirchengemeinde Bohnsdorf – Grünau.\n  \n\n    „Die Soultemperierte Vier“ formiert sich aus Musikern der Klassik und des Jazz, die gemeinsam eine herrliche Gratwanderung zwischen Klassik und Moderne vollziehen, frei von Konventionen, dafür voller Spielfreude und Vergnügen. Die strahlende Kraft Bachs wird nicht geschwächt, sondern im Gegenteil; die Musiker finden in den neuen Arrangements den Weg durch die Moderne und imaginieren, wohin Bachs Weg im 21. Jahrhundert hätte führen können. Der konsequent klischeefreie, schnörkellose Umgang mit dem musikalischen Erbe zeigt Geschmack und lenkt den Blick immer wieder von außen auf das Original.\n  \n\n    Pascal von Wroblewsky (voc)\n    Micha Winkler (tb, tuba)\n    Reinmar Henschke (p)\n    Tobias Unterberg (Vc)\n  \n\n    Pascal von Wroblewsky zählt zu den großen Stimmen des europäischen Jazz. Mit ihrem enormen Stimmumfang, der vom Tenor bis zum Mezzosopran reicht und den reichen Nuancierungen ihrer Interpretationen hat sie die Jazzlandschaft geprägt. Von früh auf, mehr mit Bach als Blues großgezogen, gründete sie gemeinsam mit Micha Winkler zunächst ein Trio, aus dem sich später die „Soultemperierte Vier“ entwickelte, um sich der Musik von Bach zu widmen.\n  \n\n    Reinmar Henschke studierte zunächst Orgel und später Klavier und hat sich als Jazzpianist einen Namen gemacht, u.a. mit Volker Schlott im Duo. Mit Pascal von Wroblewsky spielt Henschke seit vielen Jahren in unterschiedlichen Besetzungen.\n  \n\n    Micha Winkler ist der Multiinstrumentalist schlechthin, in zahlreichen Besetzungen zu hören und auch als Arrangeur und Dirigent mit Bigbands zugange.\n  \n\n    Tobias Unterberg studierte zunächst Klassik, um dann erst einmal als b.deutung sein Cello im Punk und Rock in mühevoller Kleinarbeit zu zertrümmern. Seit vielen Jahren wandelt er nun zwischen allen Stühlen und ohne Scheuklappen genreübergreifend auf diversen Pfaden. Und wenn er nicht gerade fiedelnder Weise irgendwo als „Köpenicker Stadtstreicher“ oder „Cellotier“ seiner Cellomanie frönt, komponiert er für Hörspiel, Hörbuch oder Theaterproduktionen.\n    Zusammen ergeben sie also „Die Soultemperierte Vier“\n  \n\nEine Gratwanderung zwischen Klassik und Moderne.\n\n\n    Die MusikerInnen interpretieren Arien aus dem „Magnifikat“, der „H-Moll Messe“ ebenso wie Choräle und Bearbeitungen von Instrumentalstücken aus dem „Wohltemperierten Klavier“, Lautensuiten und anderen Werken des großen Geistes Bachs.\n  \n\n    Diese Veranstaltung findet an Stelle des auf den 1. September 2023 verschobenen FRIEDENSKONZERTes statt. DER EINTRITT IST FREI, es wird aber am Abend selbst um Spenden gebeten.\n  \n\n    – Brot für die Welt, Ukrainehilfe, Ärzte ohne Grenzen, die Flüchtlingshilfe, die Flüchtlingsarbeit in Treptow- Köpenick. Es wird kenntlich gemacht, für welche der Organisationen die Spenden gesammelt werden. –\n  \n\n    Hinweise und Informationen zum Konzert gibt es hier:\nhttps://kunsthofkoepenick.eu/veranstaltungen/aggregationskonzert/\n\n"
}