{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1262075.php",
    "date": "2022-11-07",
    "title": "Autofreie Friedrichstraße: Senatsverwaltung plant Umsetzung eines Gesamtkonzepts – und verzichtet dazu auf Beschwerde",
    "text": "\n\n    Eilbeschluss des Verwaltungsgerichts wird umgesetzt: Kraftfahrzeuge können mit Ablauf des 22. November 2022 vorerst wieder auf Teilabschnitt fahren. Die Umwidmung in eine dauerhafte Fußgängerzone soll bis Jahresende erfolgen\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz legt keine Beschwerde gegen die Eilentscheidung des Verwaltungsgerichts Berlin vom 25. Oktober 2022 ein. Damit wird der Teilabschnitt der Friedrichstraße zwischen Französischer und Leipziger Straße mit Ablauf des 22. November 2022 zwischenzeitlich wieder für den Kfz-Verkehr freigegeben.\n    Zugleich wird die Umsetzung eines Gesamtkonzepts zu einer attraktiven verkehrlichen Gestaltung dieses Quartiers vorangebracht.\n    Für eine sichere Abwicklung des bisher auf der Friedrichstraße verlaufenden Radverkehrs wird dazu in einem ersten Schritt eine Fahrradstraße in der Charlottenstraße eingerichtet. Parallel dazu arbeitet der Bezirk Mitte weiterhin an der dauerhaften Umwidmung des Teilabschnitts der Friedrichstraße zu einer Fußgängerzone. In diesem Verfahren wird eine umfassende Abwägung aller Belange vorgenommen. Sollte sich im Abwägungsverfahren die Notwendigkeit weiterer straßenverkehrsrechtlicher Anordnungen ergeben, etwa einer Einbahnstraßenregelung in der Markgrafenstraße, wird das Konzept in gesamthafter Betrachtung ergänzt.\n  \n\nSenatorin Bettina Jarasch: „Wir konzentrieren uns auf sorgfältige Planungen zur Neuregelung des Verkehrs in diesem Teil der Stadt. Ich möchte, dass sich die Friedrichstraße zu einem lebendigen, modernen Stadtraum entwickelt – zu einem Ort, an den man gerne geht und wo man gerne bleibt. Wir arbeiten daher weiterhin, unabhängig von dem Eilbeschluss, an der autofreien Flaniermeile, eingebunden in eine Verkehrslösung auch für die Umgebung. Sobald dies umgesetzt ist, können wir uns an die dauerhafte Ausgestaltung der Fußgängerzone als Teil eines Gesamtkonzepts für die historische Mitte machen.“\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Wir richten die Charlottenstraße entsprechend dem Berliner Radverkehrsplan als Fahrradstraße ein: Damit bekommen Menschen auf dem Rad Vorrang vor dem Kfz-Verkehr und können sich dort sicher fortbewegen. Zugleich bieten wir Radfahrenden damit eine attraktive Nord-Süd-Route an, um den Wegfall des Radstreifens in der Friedrichstraße zu kompensieren.“\n  \n\n    In dem Eilverfahren war einer Antragstellerin aus der benachbarten Charlottenstraße vorläufiger Rechtsschutz gegen die verkehrsrechtliche Anordnung zur Herausnahme des Kfz-Verkehrs auf der Friedrichstraße gewährt worden. Das Verwaltungsgericht erklärte, der Kfz-Verkehr hätte – in der Zeit nach dem Verkehrsversuch und vor der geplanten Umwidmung – laut Straßenverkehrsordnung nur aufgrund einer konkreten Gefahr für die Sicherheit oder Ordnung des Straßenverkehrs ausgeschlossen werden dürfen (die hier nicht nachgewiesen sei), nicht aber zur Steigerung der Aufenthaltsqualität, wie die Begründung der Senatsverwaltung lautete. Mit dem Verzicht auf eine Beschwerde erhält der Eilbeschluss nun Rechtskraft, so dass die Friedrichstraße innerhalb einer Frist von zwei Wochen vorerst wieder für den Kfz-Verkehr freizugeben ist.\n  Der Zeitplan:\n  \nBis zum Ablauf des 22. November 2022 werden sämtliche Sitzgelegenheiten, Bepflanzungen und Stadtmöbel, soweit diese dem Autoverkehr entgegenstehen, sowie der doppelte Fahrradstreifen von der Straßenfläche in der Friedrichstraße entfernt. Das Datum ergibt sich aus der Fristsetzung des Verwaltungsgerichts. Eine frühere Umsetzung wird wegen der erforderlichen Einrichtung der Fahrradstraße in der Charlottenstraße zur sicheren Abwicklung des Fahrradverkehrs nicht angestrebt.\n    \nIm Anschluss wird die Friedrichstraße für den Kfz-Verkehr vorerst wieder freigegeben.\n    \nDer Bezirk Mitte richtet in der parallelen Charlottenstraße eine Fahrradstraße ein, wie im Berliner Radverkehrsplan vorgesehen. Der Kfz-Durchgangsverkehr wird durch gegenläufige Einbahnstraßen ausgeschlossen, der Anlieger- und Lieferverkehr sowie die Zufahrt zu den dortigen Parkhäusern bleiben möglich. Die Eröffnung der Charlottenstraße als Fahrradstraße soll möglichst zeitgleich mit der Herausnahme des Radstreifens in der Friedrichstraße bis Ende November stattfinden, um eine sichere Radverkehrslösung zu erhalten.\n    \nDas Verfahren zur dauerhaften Umwidmung der Friedrichstraße in eine autofreie Fußgängerzone („Teileinziehung“) mit einer angepassten Lieferverkehrsregelung läuft weiter. Angestrebt wird die Veröffentlichung der Umwidmung im Amtsblatt bis zum Jahresende.\n    \nUnmittelbar nach der Umwidmung soll der Kfz-Verkehr dauerhaft aus der Friedrichstraße herausgenommen werden. Danach kann die Neugestaltung des Stadtraums erfolgen: Ein Gestaltungswettbewerb, der das gesamte Areal in den Blick nimmt, ist in Vorbereitung.\n    \n\n\n\nMehr zur Friedrichstraße und den Ergebnissen des Verkehrsversuchs\n\n\n"
}