{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1178683.php",
    "date": "2022-02-21",
    "title": "Workshop zum Thema „Zeit zu Feiern – Anerkennung und Selbstfürsorge für Alleinerziehende“",
    "text": "\n\nZum/anlässlich des Single Parent Day am 21.03.2022\n\n\n    Die Zahl der Eltern im Bezirk, die ihre Kinder allein aufziehen, ist alles andere als klein: 31,9 Prozent der Haushalte sind Ein-Eltern-Familien, das heißt, ein Elternteil kümmert sich allein um den Nachwuchs. Das Leben in diesen Familien sei genauso perfekt oder unperfekt wie in allen anderen Familien, stellt die stellvertretende Koordinator:in des bezirklichen Netzwerkes für Alleinerziehende Spandau, Len Saenger, klar.\n  \n\n    Allerdings kämpfen Alleinerziehende immer noch mit großen gesellschaftlichen Stigmata zwischen Bemitleidung und gleichzeitiger Nicht-Anerkennung ihrer besonderen Sorge-Leistungen (Zeit, überholte Bilderbuch-Familien- und Sorge-Verantwortungs-Vorstellungen über Bord zu werfen.)\n    In den USA macht jedes Jahr am 21. März der „Single Parent Day“ auf die besonderen Herausforderungen und Leistungen Alleinerziehender aufmerksam. Auch Deutschland bräuchte einen solchen Aktionstag, findet Len Saenger und nimmt ihn zum Anlass, einen Workshop zum Thema „Zeit zu Feiern – Anerkennung und Selbstfürsorge für Alleinerziehende“ anzubieten (Informationen, siehe unten).\n  \n\n    Die neue Koordinator:in möchte außerdem in den nächsten Monaten das bezirkliche Netzwerk für Ein-Eltern-Familien stärken, bereits bestehende Strukturen sichtbar machen und noch weitere passgenaue Angebote initiieren und erfolgreich im Netzwerk orchestrieren. So wird Len Saenger – selbst Solo-Kidsbegleitende – auch eine Verweisberatung für Alleinerziehende bei Eulalia Eigensinn e.v. anbieten.\n  \n\n    ———-ENGLISH below ———-\n    Zeit zu Feiern – Anerkennung und Selbstfürsorge für Alleinerziehende\n    Workshop für Solo-Kidsbegleitende\n    Du leitest ein Ein-Eltern-Familien-Unternehmen und managest mehrere Terminkalender?\n    Du bist 24/7 Hauptbezugs- und Ansprechperson des Familienbetriebs?\n    Und hast trotzdem immer wieder ein schlechtes Gewissen, nicht genug zu leisten, Dich nicht genug zu kümmern?\n    Hast Du manchmal das Gefühl, dem Druck nicht mehr standhalten zu können, wiegt die Last der Verantwortung zu schwer, wie im Fall von Luisa, der Protagonost:in im neuen Disney-Film „Encanto“?\n  \n\n    Im 2-stündigen Online-Workshop soll es Raum für Wut, Anerkennung, Mitgefühl und Fragen geben:\n    - WTF – wie viel unsichtbare Elfenarbeit leiste ich da eigentlich die ganze Zeit??\n    - Wie kann ich mir im ständigen „Sich um Andere Kümmern“-Hamsterrad Zeit für MICH nehmen?\n    - Welche Unterstützungsressourcen habe ich bereits?\n    - Was brauche ich von Politik/Gesellschaft/Freund:innen-Kreis als Unterstützung?\n  \n\n    Komm vorbei, Sister* – all gender, families, kids, religions, bodies welcome!\n    Wann? 21.03.2022, 16-18 Uhr\n    Wo? Online\n    Kosten? Keine!\n    Anmeldung bei: ls@eulalia-eigensinn.de\n    Time to Celebrate – Recognition and Self-Care for Single Parents.\n    Workshop for solo kid companions.\n  \n\n    Are you running a single-parent family business and managing multiple schedules?\n    You’re the main reference and contact person for the family business 24/7?\n    And yet you always feel guilty about not doing enough, not caring enough?\n  \n\n    Do you sometimes feel that you can’t cope with the pressure, that the burden of responsibility is too heavy, as in the case of Luisa, the protagonist in the new Disney movie “Encanto”?\n    In the 2-hour online workshop, there will be space for anger, recognition, compassion and questions:\n    - WTF – how much invisible elf work am I actually doing there all the time???\n    - How can I make time for ME in the constant “taking care of others” hamster wheel?\n    - What support resources do I already have?\n    - What do I need from politics/society/friends as support?\n  \n\n    Come by, Sister* – all genders, families, kids, religions, bodies welcome!\n    When? 21.03.2022, 4-6 p.m.\n    Where? Online\n    Costs? For free!\n    Register at: ls@eulalia-eigensinn.de\n\n"
}