{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1268461.php",
    "date": "2022-11-24",
    "title": "„Köpenick, die Weihnachtsinsel“ 2022",
    "text": "\n\n\nÖffnungszeiten:\n\nFreitag, 09.12.2022 14 Uhr – 22 Uhr\n        \nSamstag, 10.12.2022 12 Uhr – 22 Uhr\n        \nSonntag, 11.12.2022 12 Uhr – 20 Uhr\n        \n\n\n\nOrt: Schlossinsel Köpenick, Schloßplatz Köpenick, Freiheit 15, Frauentog\n    \n\n\n    “Köpenick, die Weihnachtsinsel” findet inmitten des festlich illuminierten barocken Ensembles des Schloss Köpenick mit dem besonderen Flair des Schlossparks bereits zum 10. Mal statt.\n  \n\n    Die Veranstaltung ist das Ergebnis der bewährten Zusammenarbeit zwischen dem Bezirk, der Arbeitsgruppe Veranstaltungen des Altstadt-Köpenick e. V., der Freiheit Fünfzehn und dem Betreiber der Gaststätte Mutter Lustig am Frauentog.\n  \n\n    Am Freitagabend eröffnet der Bezirksbürgermeister mit der Hauptmanngarde den Weihnachtsmarkt. In diesem Jahr findet der traditionelle Stollenanschnitt mit Bäckermeister Schwadtke aus Friedrichshagen erstmals nach zwei Jahren coronabedingter Pause wieder statt.\n  \n\n    Anschließend präsentiert Uwe Jensen sein alljährlich wiederkehrendes Programm „Wiedersehen unterm Weihnachtsbaum macht Freude“ und feiert sein 50. Bühnenjubiläum. Gäste sind in diesem Jahr Regina Thoss, Gerd Christian und das Showballett SMASH.\n  \n\n    Neben professionellen Händlerinnen und Händlern und Caterern bieten auf der Schlossinsel Freie Träger und Vereine des Bezirkes weihnachtliche Angebote aus ihren Projekten wie Kunsthandwerk, Keramik, Tischschmuck, Kerzen und vieles mehr an.\n  \n\n    Wie schon im vergangenen Jahr findet der Weihnachtsmarkt auf der Schlossinsel Köpenick, dem Schloßplatz Köpenick, in der Freiheit Fünfzehn und am Frauentog bei Mutter Lustig statt.\n  \n\n    Auf der „kleinen“ Weihnachtsbühne der Schlossinsel erfreuen zahlreiche Künstlerinnen und Künstler aus dem Bezirk die Gäste mit einem abwechslungsreichen weihnachtlichen Programm, wie z. B. Maries Jazzmen, Wagner & Co. u. v. a.\n  \n\n    Weitergeführt wird natürlich auch die beliebte Tradition des abendlichen Turmblasens vom Balkon des Schlosses an allen drei Abenden.\n  \n\n\nZum Programm\n\n\n"
}