{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1239660.php",
    "date": "2022-09-01",
    "title": "Förderprogramm SolarPLUS startet – Unterstützung für die Solarwende in Berlin",
    "text": "\n\nUmfassende Förderung für Photovoltaikprojekte\n    \nImmobilieneigentümer:innen, Wohnungseigentümergemeinschaften und Unternehmen im Fokus\n    \nAntragstellung ab sofort möglich\n    \n\n\n    Berlin, 1. September 2022 – Mit dem Förderprogramm SolarPLUS wird der Berliner Senat für Wirtschaft, Energie und Betriebe noch gezielter den Ausbau der Stromerzeugung mit Photovoltaikanlagen voranbringen. SolarPLUS ist eine Maßnahme des Masterplans Solarcity Berlin.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe in Berlin: „Viele Berlinerinnen und Berliner möchten selbst aktiv werden und Maßnahmen gegen den Klimawandel ergreifen. Wir unterstützen sie dabei mit attraktiven Förderungen, damit noch mehr Photovoltaikanlagen auf Gebäuden in der Hauptstadt installiert werden. So kann kostengünstiger Strom vor Ort erzeugt werden.“\n  \n\n    Für Dr. Hinrich Holm, Vorstandsvorsitzender der Investitionsbank Berlin setzt Berlin mit dem Förderprogramm Maßstäbe für eine solare Hauptstadt:\n    „Ein Blick über die Dächer Berlins zeigt: Hier gibt es noch eine Menge Potenzial für nachhaltige Stromerzeugung. Deshalb ist es essentiell, jetzt mit SolarPLUS die richtigen Anreize zu schaffen. Gerade in der aktuellen Situation brauchen wir solche Zuschussprogramme, um die Energie- und Klimakrise zu bewältigen.“\n  \n\n    SolarPLUS – umfassende Förderung für klimafreundliche Sonnenenergie in Berlin\n  \n\n    Mit SolarPLUS wird das erfolgreiche Förderprogramm EnergiespeicherPLUS fortgeführt und erweitert. Im Vordergrund der Förderung stehen weiterhin Investitionen in Stromspeicher, die zusammen mit neuen Photovoltaikanlagen installiert werden. Stromspeicher ermöglichen es, einen größeren Teil des Stroms, der auf dem eigenen Dach erzeugt wird, im Gebäude zu nutzen. Damit können auch Stromkosten gespart werden.\n    Neu ist, dass die Vorbereitung von Solar-Projekten unterstützt wird, indem Kosten für die Erstellung von Studien, Gutachten und Konzepten anteilig übernommen werden. Damit soll erreicht werden, dass größere Solarprojekte – zum Beispiel auf Dächern von Gewerbegebäuden – umgesetzt werden.\n    Außerdem können Mieterstromprojekte bezuschusst werden, die bisher häufig wegen fehlender Wirtschaftlichkeit nicht umgesetzt wurden.\n    Darüber hinaus werden Solaranlagen auf denkmalgeschützten Gebäuden gefördert, sowie Fassaden-Photovoltaikanlagen und die Kombination von Gründächern mit Solaranlagen.\n  \n\n    Antragsberechtigt sind sowohl Privatpersonen, als auch Unternehmen, deren Gebäude in Berlin steht.\n    Die Förderung richtet sich je nach Modul an unterschiedliche Antragsberechtigte. Die genauen Bestimmungen sind der Förderrichtlinie zu entnehmen.\n  \n\n    Anträge können ab sofort gestellt werden.\n  \n\n    Die Fördermaßnahme wird von der IBB Business Team GmbH, einer 100%igen Tochter der IBB Gruppe, umgesetzt.\n    Ab dem 1. September 2022 können vorläufige Anträge auf Förderung aus SolarPLUS bei der IBB Business Team GmbH gestellt werden und ab dem 1. November 2022 wird die Antragstellung im elektronischen Antragssystem möglich sein.\n    Das Antragsformular und weitere Informationen finden Sie unter: www.ibb-business-team.de/solarplus\n\n\nDas Team der SolarPLUS Förderung erreichen Sie unter folgenden Kontaktdaten:\n    Tel.: 030 / 2125-4480 (Mo, Di, Do, Fr von 10:00 – 14:00 Uhr)\n    Mail: solarplus@ibb-business-team.de\n\n"
}