{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1218584.php",
    "date": "2022-06-21",
    "title": "Junges Engagement: die Freiwilligenbörse am 2. Juli im FEZ Berlin",
    "text": "\n\n    In Zusammenarbeit mit der Landesfreiwilligenagentur Berlin und dem FEZ Berlin lädt STERNENFISCHER alle Interessierten und ganz besonders junge Menschen ein zur\n  \n\nFreiwilligenbörse am Samstag, 2. Juli 2022, von 13:00 bis 18:00 Uhr im FEZ Berlin (Straße zum FEZ 2, 12459 Berlin). Der Eintritt ist frei.\n\n\n    Rund 15 Initiativen, Projekte und Organisationen stellen Engagement-Ideen und Angebote vor. Darunter sind GoVolunteer/ GoNature, die Lebendige Kiezbibliothek des Projekts InteraXion, der Zirkus Cabuwazi Altglienicke, die Johanniter, das Rabenhaus, die Kinder- und Jugendband Sambakids, YoungCaritas Berlin, der Fipp e. V. Jugendaktionsfonds Treptow-Köpenick und der TJP e. V. (Technischer Jugendbildungsverein in Praxis). Auf der Bühne gibt es um 13:30 Uhr eine Diskussionsrunde zum Thema „Junges Engagement“. Junge Menschen erzählen, was sie bewegt und warum sie sich freiwillig für ihre Sache engagieren.\n  \n\n    Zeitgleich findet im FEZ das Sommerfestival youthCON‘22 statt. Ute Clausner, Leiterin des STERNENFISCHER Freiwilligenzentrums: „Wir möchten über die Kooperation mit dem youthCON‘22 Sommerfestival viele neue junge Menschen im Bezirk für ein freiwilliges Engagement begeistern. Uns ist wichtig, Engagement konkret erlebbar zu machen und zu zeigen, was es bringt: persönlich und für die Gesellschaft. Die Börse und das Rahmenprogramm der youthCon`22 sind dafür ideal.“\n  \n\n    Die 15. Berliner Freiwilligenbörse\n  \n\n    Die Freiwilligenbörse im FEZ ist Teil der 15. Berliner Freiwilligenbörse, die von der Landesfreiwilligenagentur Berlin organisiert und aus Mitteln des Landes Berlin gefördert wird. Mit dem neuen Format „lokal und digital“ spricht die Freiwilligenbörse Menschen direkt vor Ort an – und informiert online über berlinweite, aktuelle Engagement-Angebote.\n  \n\nAlle Infos: www.berliner-freiwilligenboerse.de\n\n\n"
}