{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1255628.php",
    "date": "2022-10-18",
    "title": "Anpassung der Besoldung an den Tarifabschluss des öffentlichen Dienstes: Beamtete Dienstkräfte bekommen ab dem 1. Dezember mehr Geld",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Oktober 2022:\n  \n\n    Der Senat hat heute auf Vorlage von Finanzsenator Daniel Wesener – nach Stellungnahme durch den Rat der Bürgermeister – beschlossen, die Besoldung der beamteten Dienstkräfte an den Tarifabschluss des öffentlichen Dienstes anzupassen.\n  \n\n    Die Anpassung berücksichtigt auch die Bezüge der versorgungsberechtigten Personen des Landes Berlin. Diese werden ebenfalls um 2,8 Prozent erhöht. Hinzu kommt: Den versorgungsberechtigten Personen wird auch eine einmalige Energiepreispauschale in Höhe von 300 Euro gewährt.\n  \n\n    Da diese Personen von der entsprechenden Regelung im Einkommensteuergesetz nicht erfasst sind, bedarf es einer gesonderten landesrechtlichen Regelung. Die Voraussetzung hierfür hat der Senat mit dem heutigen Beschluss über den Gesetzentwurf geschaffen. Dieser wird nun dem Abgeordnetenhaus zur Beschlussfassung vorgelegt.\n  \n\n    Finanzsenator Wesener: „Gerade in schwierigen Zeiten müssen sich die Beschäftigten auf das Land Berlin verlassen können. Dazu gehört selbstverständlich, dass wir Wort halten und den Abschluss der Tarifbeschäftigten auf die Besoldung der beamteten Dienstkräfte übertragen. Und es versteht sich, dass wir die versorgungsberechtigten Personen des Landes Berlin bei der Energiepreispauschale mit den Rentnerinnen und Rentnern gleichstellen. Wir wissen, dass diese Maßnahmen zur rechten Zeit kommen, gerade für die unteren Besoldungsgruppen.“\n  \n\n    In erster Lesung hatte sich der Senat am 6. September 2022 mit dem Thema befasst. Weitere Informationen stehen online zur Verfügung.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}