{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1211569.php",
    "date": "2022-05-27",
    "title": "Kursreihe Agenda 2030: Referentin Melissa Salazar zum Nachhaltigkeitsziel 10 - Chancengleichheit für ein Zusammenleben in Vielfalt",
    "text": "\n\n    Das Nachhaltigkeitsziel 10 “Weniger Ungleichheit“ der Agenda 2030 wird am Mittwoch, 1. Juni 2022, von 18 bis 20 Uhr in der Volkshochschule City West (Prinzregentenstraße 33-34, Raum 409) in einem Gespräch mit Melissa Salazar, Referentin des Bundes für Antidiskriminierungs- und Bildungsarbeit, diskutiert.\n  \n\n    Die Referentin beleuchtet das Thema aus der Perspektive einer Organisation, die sich seit 1996 politisch und zivilgesellschaftlich engagiert. Ungleichheit schwächt demokratische Strukturen und ist Nährboden für politische Instabilität. Deutschland verpflichtet sich zur Umsetzung des Nachhaltigkeitsziels unter anderem durch konkrete Maßnahmen gegen Diskriminierung.\n    Es sollen Fragen geklärt werden wie: Was genau ist Diskriminierung und wie funktioniert sie? Welchen Einfluss hat die koloniale Vergangenheit noch heute auf das eigene Verhalten? Wie erkennen wir Diskriminierung und deren begünstigende Strukturen im täglichen Miteinander und wie können diese aufbrechen?\n  \n\n    Der Bund für Antidiskriminierungs- und Bildungsarbeit (BDB e.V.) hat sich zum Ziel gesetzt, ein stärkeres Bewusstsein für Diskriminierung und Rassismus in der Gesellschaft zu schaffen, um so jeder Art von Benachteiligungen auf verschiedensten Ebenen entgegenzuwirken und zu einem gleichberechtigten Zusammenleben in der Gesellschaft beizutragen.\n    Denn Diskriminierung kann überall stattfinden: auf der Straße, bei der Arbeit, in Behörden oder in der Schule.\n  \n\n    Die Diskussion ist eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit der Volkshochschule City West.\n  \n\n    Die Anmeldung zur Veranstaltung erfolgt unter sbne@charlottenburg-wilmersdorf.de\n\n\n    Ansprechpartnerin:\n    Juliane Brix\n    Tel. (030) 9029 – 12016\nwww.sbne.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}