{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231740.php",
    "date": "2022-08-01",
    "title": "resiART – Veranstaltungsprogramm August 2022",
    "text": "\n\n    Im August lädt der Projektraum resiART zu vielen verschiedenen und spannenden Angeboten ein. Die künstlerischen Aktivitäten richten sich besonders an Neuangekommene aus aller Welt, aber auch an die Nachbarschaft. Die Angebote sind kostenfrei und das entsprechende Material wird bereitgestellt.\n  \n\nLampe wie Krug – Kunstkurs rund um den Flaschenkürbis mit Stefanie Erdenberger\n    Montag und Mittwoch, 16 bis 18 Uhr, 01.08., 03.08.\n  \n\n    Dieser Kurs beschäftigt sich mit der Bearbeitung von Kürbissen. Mit einem Multifunktionsgerät wird die harte Schale des Flaschenkürbisses zu einer Lampe oder einem Krug gestaltet und anschließend wird er farbig verziert. Der Umgang mit dem Werkzeug erfordert Kraft und Ausdauer, daher richtet sich dieser Kurs ausschließlich an Erwachsene.\n  \n\nZeichen setzen – Zeichenkurs mit Ercan Arslan\n    dienstags und donnerstags, 17 bis 20 Uhr\n    02.08.2022, 04.08.2022, 09.08.2022, 11.08.2022, 18.08.2022, 25.08.2022\n  \n\n    In diesem Kurs geht es um die Erforschung der Grundlagen von Zeichnung – vom Stillleben, über die Landschaft bis hin zum Porträt. Bitte ein Skizzenbuch mitbringen.\n  \n\nAlles in Öl! Experimente mit Ölfarbe – Malkurs mit Ercan Arslan\n    mittwochs, 16 bis 20 Uhr, 17.08., 24.08.\n  \n\n    Im Kurs werden theoretische und handwerkliche Grundlagen der Ölmalerei vermittelt. Mit unterschiedlichen Hilfsmitteln können verschiedene haptische und visuelle Effekte hervorgerufen werden. Ob figürlich oder abstrakt, Teilnehmerinnen und Teilnehmer sind eingeladen, sich im Bereich der Ölmalerei auszuprobieren und zu experimentieren.\n  \n\nVerzwirnt und zugenäht – Nähkurs mit Stefanie Erdenberger\n    montags, 16 bis 18 Uhr, 15.08., 22.08., 29.08.\n  \n\n    In diesem Kurs werden die Grundlagen des Nähens mit Hand und an der Nähmaschine erlernt. Man kann ein Kissen, ein Stofftier, oder auch einen Stoffbeutel selbst kreieren. Wer ein Kleidungsstück herstellen möchte, bringt bitte das entsprechende Schnittmuster mit. Nähmaschinen und Material sind vorhanden.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\n    Es wird um Voranmeldung per E-Mail unter info@kunstamt-reinickendorf.de oder telefonisch unter (030) 28 03 29 96 gebeten. Es gelten die aktuell gültigen Corona-Hygienemaßnahmen.\n  \n\n    Ort: resiART, Residenzstraße 132, 13409 Berlin\n  \n\nwww.museum-reinickendorf.de\n\n"
}