{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1256256.php",
    "date": "2022-10-19",
    "title": "Nachruf auf den Maler, Bildhauer und Grafiker Joachim Böttcher",
    "text": "\n\n    Nach langer Krankheit ist der Maler, Grafiker und Bildhauer Joachim Böttcher verstorben. Seinen Lebensmittelpunkt hatte Böttcher schon lange von Berlin in die Uckermark verlegt. Doch auch abseits der Hauptstadt blieb er fester Bestandteil einer (Ost-)Berliner Kunstszene und im kontinuierlichen Austausch mit Malerfreund:innen seiner Generation.\n  \n\nBöttcher lehrte an der Kunsthochschule Berlin-Weißensee\n\n\n    Joachim Böttcher wurde 1946 im thüringischen Oberdorla geboren. Nach einer Lehre zum Steinmetz studierte er zwischen 1967 und 1972 an der an der Hochschule für Bildende Künste Dresden bei Herbert Kunze und Gerhard Kettner. Besonders prägend für seine bildhauerische Tätigkeit wurde für ihn seine Zeit als Meisterschüler an der Akademie der Künste der DDR bei Werner Stötzer zu Beginn der 1980er Jahre. Ab 1983 arbeitete er freischaffend in Berlin. Im Jahr 2000 nahm er einen Lehrauftrag für Bildhauerei an der Kunsthochschule Berlin-Weißensee an. Über viele Jahre war er darüber hinaus im Berliner Kabinett engagiert, einem Verein von Berliner Bildenden Künstler:innen und Kunstwissenschaftler:innen mit einer aktiven Ausstellungs- und Sammlungstätigkeit.\n  \n\n    Im Schaffen von Joachim Böttcher stehen sich Malerei und Skulptur gleichwertig gegenüber. Seine Arbeiten orientieren sich am Gesehenen, ohne dasselbe abzubilden. Ob grobe Konturen, schroffe Oberflächen, die Durchdringung von Linie und Fläche – in der präzisen Formsprache seiner Skulpturen und großformatigen Malereien vereint sich das Fragmentarische zu einem komplexen Gesamtgefüge.\n  \n\nBöttchers Werk ist in zahlreichen Ausstellungen und Sammlungen vertreten\n\n\n    Böttcher konnte auf eine rege Ausstellungstätigkeit zurückblicken, etwa in der Galerie Berlin, dem Martin-Gropius-Bau oder in der Akademie der Künste. Bereits im Jahr 2016 wurde er im Rahmen des Brandenburgischen Kunstpreises mit dem Ehrenpreis des Ministerpräsidenten für sein Lebenswerk geehrt. Arbeiten von ihm befinden sich in privaten und öffentlichen Sammlungen, so u.a. in den Staatlichen Museen zu Berlin Stiftung Preußischer Kulturbesitz (Nationalgalerie und Kupferstichkabinett), der Kunstsammlung des Deutschen Bundestages, in der Stiftung Stadtmuseum Berlin, im Brandenburgischen Landesmuseum für moderne Kunst Cottbus, im Museum Ludwig Köln, in der Kunsthalle Rostock, im Staatlichen Museum Schwerin, in der Kunstsammlung Neubrandenburg – und nicht zuletzt in der bezirklichen Kunstsammlung Pankow.\n    Joachim Böttcher hinterlässt ein umfassendes Werk aus fünf Jahrzehnten aktiven künstlerischen Schaffens, mit dem er uns gegenwärtig bleiben wird.\n  \n\n    Weitere Informationen: https://joachim-boettcher.de/\n\n"
}