{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1274536.php",
    "date": "2022-12-13",
    "title": "Kein höherer Zuschuss für Schulen in freier Trägerschaft in Brandenburg- 18/22",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat in einem Musterverfahren entschieden, dass dem Kläger – einem eingetragenen Verein, der in Frankfurt (Oder) eine Waldorfschule betreibt – kein höherer Zuschuss zur Finanzierung dieser Schule zusteht.\n  \n\n    Der Kläger vertritt die Auffassung, dass die brandenburgische Ersatzschulzuschussverordnung nach der Änderung des Tarifvertrags für den öffentlichen Dienst der Länder zum 1. Januar 2018 rechtswidrig geworden sei. Obwohl der Änderungstarifvertrag eine zusätzliche sechste Entwicklungsstufe eingeführt habe, knüpfe die Ersatzschulzuschussverordnung bei der Bemessung der Personaldurchschnittskosten für Lehrerinnen und Lehrer an freien Schulen weiterhin an die Entwicklungsstufe 4 der entsprechenden Entgeltgruppe an. Das Verwaltungsgericht Frankfurt (Oder) hat sich dieser Ansicht angeschlossen und das Land Brandenburg verpflichtet, bei der Zuschussberechnung anstelle der Entwicklungsstufe 4 die Entwicklungsstufe 5 zu berücksichtigen.\n  \n\n    Der 3. Senat des Oberverwaltungsgerichts hat das erstinstanzliche Urteil geändert und die Klage des Ersatzschulträgers abgewiesen. Der brandenburgische Gesetzgeber habe dem Verordnungsgeber bei der Festsetzung der Entwicklungsstufe einen Gestaltungsspielraum überlassen, von dem der Verordnungsgeber pauschalierend Gebrauch machen dürfe. Er sei insoweit grundsätzlich nicht an Vorgaben des Schulgesetzes gebunden und habe die Grenzen seines Gestaltungsspielraumes nicht überschritten. Nach Inkrafttreten des Änderungstarifvertrags sei er nicht verpflichtet gewesen, die in der Ersatzschulzuschussverordnung festgesetzte Entwicklungsstufe 4 zu Gunsten der Träger freier Schulen zu erhöhen.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteil vom 13. Dezember 2022 – OVG 3 B 37/21 –\n  \n\nHinweis: Ab dem Zuschusszeitraum 2022/23 hat der brandenburgische Gesetzgeber mit dem Siebten Gesetz zur Änderung des Brandenburgischen Schulgesetzes vom 5. April 2022 eine Regelung getroffen, wonach bei der Bemessung der Personaldurchschnittskosten in der maßgeblichen Entgeltgruppe zu gleichen Teilen die Entgelte der Stufe 4 und der Stufe 5 berücksichtigt werden.\n  \n"
}