{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1208931.php",
    "date": "2022-05-19",
    "title": "FACHBEREICH KULTUR NEUKÖLLN: Förderung für Kinder-, Jugend- und Puppentheater 2022",
    "text": "\n\n    Im Rahmen des KiA-Programms der Senatsverwaltung für Kultur und Europa vergibt der Fachbereich Kultur Neukölln Fördergelder für Kinder-, Jugend- und Puppentheater sowie für Akteur*innen im Bereich der Performing Arts für ein junges Publikum (Performance, Tanz, Objekt- und Figurentheater, Musiktheater, zeitgenössischer Zirkus u.a.). Ziele der Förderung sind:\n  \n\n    1. die Erschließung und Versorgung von teilbezirklichen Stadträumen mit Theaterangeboten, in denen bisher keine oder nur eine geringe wohnortnahe Versorgung stattfindet,\n  \n\n    2. Erhalt und Stärkung der bestehenden Standorte der freien Kinder-, Jugend- und Puppentheater für den Spielbetrieb,\n  \n\n    3. Stärkung der kulturellen Teilhabe von Kindern und Jugendlichen an Angeboten der darstellenden Künste,\n  \n\n    4. Stärkung der Arbeits- und Lebensgrundlage von Künstlerinnen und Künstlern der darstellenden Künste.\n  \n\n    Beantragt werden können Aufführungsprämien und Spielstättenförderungen. Aufführungsprämien fördern Einzelveranstaltungen und Veranstaltungsreihen von Theaterangeboten für Kinder und Jugendliche, die von Einzelkünstler*innen oder freien Gruppen organisiert und aufgeführt werden.\n  \n\n    Die Spielstättenförderung fördert Projekte von Akteuren der Performing Arts für ein junges Publikum mit fester Spielstätte, sowie Spielstätten und kulturelle Einrichtungen, die ihr bisheriges Theaterangebot für Kinder und Jugendliche ausbauen wollen.\n  \n\n    Weitere Informationen finden sich auf dem Onlineauftritt des Fachbereichs Kultur https://www.berlin.de/kunst-und-kultur-neukoelln/foerderung/.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, KiA-Programm.\n  \n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}