{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1176746.php",
    "date": "2022-02-15",
    "title": "Regionalwettbewerb „Jugend musiziert Berlin“ im Fontane-Haus und in der Jugendkunstschule ATRIUM",
    "text": "\n\n    Obwohl die Rahmenbedingungen pandemiebedingt noch immer nicht den Standards von vor 2020 entsprachen, fand am 12. und 13. Februar 2022 im Fontane-Haus und in der Jugendkunstschule ATRIUM im Märkischen Viertel der 59. Wettbewerb „Jugend musiziert Berlin“ in der Region Nord statt. Rund 140 Kinder und Jugendliche stellten sich den Fachjurys zur Bewertung.\n  \n\n    „Der Bezirk Reinickendorf ist seit jeher eng mit dem Wettbewerb ,Jugend musiziert‘ verbunden. Besonders freut es mich immer wieder erfahren zu dürfen, mit welch beeindruckendem Engagement sich die Teilnehmerinnen und Teilnehmer der Erarbeitung eines zeitgenössischen Werkes widmen. In unserem noch immer von Einschränkungen geprägten Alltag ist die zielgerichtete Beschäftigung mit schönen Dingen wie der Musik gar nicht hoch genug zu schätzen, gibt sie uns allen doch Freude, Hoffnung, Kraft und Inspiration“, so Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD).\n  \n\n    Den vom Bezirksamt Reinickendorf zur Verfügung gestellten Förderpreis für die beste Interpretation eines zeitgenössischen Werkes in Höhe von je 150 Euro erspielten sich in diesem Jahr die Geschwister Emilia und Mats Jung (17 und 14) für ihre Gitarreninterpretation sowie das Duo Erik Schütze (17) an der Posaune und Lewis Wittek (17) am Klavier.\n  \n\n    Bezirksbürgermeister Brockhausen hat bei der hybrid durchgeführten Abschlussveranstaltung am 13. Februar im Fontane-Haus ein Grußwort gesprochen und den anwesenden Preisträgern des Förderpreises für die beste Interpretation eines zeitgenössischen Werkes ihre Urkunden überreicht. „Wir gratulieren allen Teilnehmerinnen und Teilnehmern zu ihren tollen Erfolgen und wünschen weiterhin viel Freude beim Musizieren. Mein Dank gilt der Musikschule Reinickendorf, die die Kinder so erfolgreich beim Erlernen ihrer Instrumente unterstützt“, sagte Uwe Brockhausen.\n  \n\n    Traditionell veranstaltet die Region Nord zwei Preisträgerkonzerte am 26. und 27.02.2022. Informationen dazu sowie zu allen Ergebnissen des Wettbewerbs sind zu finden unter: www.jugend-musiziert-berlin.de\n\n"
}