{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1199197.php",
    "date": "2022-04-25",
    "title": "Schwarz und Steinbach: Wachstum der Wasserstoffwirtschaft beschleunigen",
    "text": "\n\n    Digitaler H 2 -Marktplatz und Kooperations­plattform für Berlin-Brandenburg eröffnet\n  \n\nBerlins Wirtschaftssenator Stephan Schwarz und Brandenburgs Wirtschaftsminister Jörg Steinbach haben heute gemeinsam den Wasserstoff-Marktplatz Berlin-Brandenburg vorgestellt. Der im Auftrag beider Länder vom Softwareunternehmen Localiser entwickelte Marktplatz ist ein zentrales Instrument für den Ausbau der Wasserstoffwirtschaft in der Hauptstadtregion. Er steht ab sofort allen Akteuren der regionalen Wasserstoffwirtschaft und -forschung offen.\n  \n\n    Ziel ist, eine bessere Übersicht der in der Region bestehenden oder geplanten Wasserstoffprojekte zu gewährleisten, um Synergien bei der weiteren Vorhabenentwicklung bei Produktion, Nachfrage und Verbrauch von Wasserstoff sowie bei der Infrastrukturplanung zu ermöglichen.Ergänzt wird der H 2 -Marktplatz durch die Kooperations­plattform Koop-BB der Wirtschaftsförderung Brandenburg (WFBB), durch die eine Vernetzung und Kommunikation der Akteure untereinander ermöglicht wird. In der Gruppe „Wasserstoffwirtschaft Berlin-Brandenburg“ auf der Plattform gibt es weiterführende Informationen zum Thema Wasserstoff, Wasserstoffmarktplatz und Förderung. Der gemeinsame Wasserstoffmarktplatz setzt die im Gemeinsamen Strategischen Gesamtrahmen der Hauptstadt­region enthaltene Vereinbarung beider Länder um, beim Ausbau der regionalen Wasserstoffwirtschaft eng zu kooperieren. Er ist Teil der Wasserstoff-Roadmap für Brandenburg und die Hauptstadtregion und der\n    Wasserstoff­strategie von Brandenburg.\n  \n\nSenator Schwarz: „Der gemeinsame Wasserstoffmarktplatz ist ein weiterer Schritt auf dem Weg, unsere Energiever­sorgung nachhaltiger und unabhängiger zu machen. Die Initiative unterstreicht dabei das große Potenzial, das aus der Zusammenarbeit von Berlin und Brandenburg erwächst. Die Chancen der Wasserstofftechnologie für die regionale Energie­versorgung, für die Wettbewerbsfähigkeit der Energiewirtschaft und für die Dekarboni­sierung unserer Energie­region lassen sich am besten im Verbund beider Länder sinnvoll nutzen. Je enger wir uns abstimmen, je mehr wir die Region gemeinsam denken und ihre Stärken klug zusammenführen, umso besser und zielgerichteter können wir die Energiewende gestalten. Ich bin davon überzeugt, die Zukunft der Energieversorgung – und nicht nur diese – wird ganz klar in Berlin und Brandenburg gemacht.“\n  \n\nMinister Steinbach: „Die Hauptstadtregion ist eine starke Energieregion mit erheblichen Erzeugungskapazitäten und -potenzialen für erneuerbare Energien. Damit hat die Region beste Voraussetzungen für das Entstehen einer starken Wasserstoffwirtschaft. Der Wasserstoffmarktplatz sorgt in diesem dynamischen Prozess für Transparenz und Vernetzung und ermöglicht Synergien zwischen den Akteuren und unseren Ländern.“\n  \n\n    Die Sprecherin des Clusters Energietechnik Berlin-Brandenburg, Kathrin Goldammer, Geschäftsführerin des Reiner Lemoine Instituts, erläuterte: „Der neue Marktplatz macht Potenziale der Wasserstoffwirtschaft sichtbar und bringt Akteure der Wertschöpfungs­kette schnell zusammen. So ein Instrument fehlte bislang und ist bundesweit einzig­artig. Je mehr dort mitmachen, desto wirksamer wird er. Mit mehreren hundert Akteuren in ganz Ostdeutschland hat so ein Marktplatz hohes Potenzial, das Wachstum der Wasserstoffwirtschaft zu beschleunigen.“\n  \n\n    Anbieter- und Nachfrager/innen von H 2 -Produkten oder Dienstleistungen können auf dem Marktplatz ihre Projekte vorstellen und konkrete Gesuche und Gebote platzieren oder selbst verfügbare Informationen, beispielsweise zu H 2 -Qualitäten, Druck oder Preisen, abrufen. Die Einträge werden georeferenziert als Landkarte gezeigt. Produziert ein Wind- oder Solarparkunternehmen grünen Wasserstoff, kann es sich mit dem Portal Überblick verschaffen, wer zum Beispiel im Verkehrsbereich H 2 -Bedarf hat und wo sich die Betriebe befinden. Logistik- und Verkehrsunternehmen, die Wasserstoff benötigen, finden dort passende H 2 -Angebote oder Transportmöglichkeiten. Weitere Anwendungs­beispiele liegen im Flug- und Schiffsverkehr, dem Mobilitäts- oder Wärmesektor sowie in der Speicherung von Gas.\n  \n\n    Koop-BB ergänzt als digitale Kommunikationsplattform den Marktplatz. Sie ermöglicht Unternehmen, Kommunen, Start-ups, Wissenschaftseinrichtungen und Intermediären, ihre Kompetenzen, Projekte und Ideen digital sichtbar zu machen. Nutzerinnen und Nutzer können sich dort informieren und über Dialogmöglichkeiten direkt Kontakte knüpfen. Die Plattform hilft mit intelligenten Matching-Verfahren dabei, Partnerinnen und Partner, Informationen und Veranstaltungen zu finden, die zum eigenen Profil oder den eigenen Angeboten und Gesuchen passen. Auf der Plattform können auch Online-Veranstaltungen organisiert und durchgeführt werden. Das Angebot ist ebenso wie der Wasserstoffmarktplatz kostenlos. Die Gruppe Wasserstoffwirtschaft Berlin-Brandenburg auf der Website Koop-BB wird moderiert vom Cluster Energietechnik Berlin-Brandenburg.\n  \n\n    Localiser, eine Ausgründung aus dem Reiner Lemoine Institut, ist ein Software­unter­nehmen für den automatisierten Aufbau von Ladeinfrastruktur für die Elektromobilität.\n  \n\nZum Wasserstoffmarktplatz\n\n"
}