{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1171364.php",
    "date": "2022-01-27",
    "title": "Kranzniederlegung zum Gedenken an die Befreiung des Konzentrationslagers Auschwitz am 27. Januar 1945",
    "text": "\n\n    Am Donnerstag, dem 27. Januar 2022, haben Gordon Lemm, Bezirksbürgermeister von Marzahn-Hel­lersdorf, Petra Rosenberg, Vorsitzende der Gedenkstätte Zwangslager Berlin-Marzahn e.V. und der Landesverband der Deutschen Sinti und Roma Berlin-Brandenburg e.V. mit einer Kranzniederlegung im Zwangslager Berlin-Marzahn an die Opfer des Nationalsozialismus gedacht.\n  \n\n    Am 27. Januar 1945 befreite die Rote Armee die Überlebenden des Vernichtungslagers Auschwitz-Birkenau. Während der Zeit des Nationalsozialismus wurden anderthalb Millionen Männer, Frauen und Kinder in Auschwitz ermordet. Die Opfer waren unter anderem Juden, Sinti und Roma, Zeugen Jehovas, Homosexuelle, politische Gefangene und viele mehr.\n    Der 27. Januar ist ein Gedenktag für die Menschen, die mutig Widerstand leisteten und anderen Schutz und Hilfe gewährten. Zudem erinnerten die Anwesenden auch an den 80. Jahrestag der Wannseekonferenz am 20. Januar 1942. Bei dieser Konferenz wurde das Verbrechen der systemati­schen Vernichtung von Millionen Menschen geplant.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Unser Gedenken beschränkt sich nicht nur auf den heutigen Tag. Es ist unsere Aufgabe, auch für die nachfolgende Generation immer wieder an die schrecklichen Gräueltaten des Nationalsozialismus zu erinnern und den Opfern zu ge­denken. Auch 77 Jahre nach der Befreiung von Auschwitz sind wir immer noch mit den Gefahren von Nationalismus, Antisemitismus und Rassenhass konfrontiert, denen wir gemeinsam entgegentreten müssen. Hass, Hetze und Gewalt haben in unserer Gesellschaft keinen Platz. Nie wieder darf sich ein solches Verbrechen wiederholen! Von diesem Hintergrund ist eine Auseinandersetzung mit unserer Geschichte gefordert. Nicht nur heute, sondern jeden Tag.“\n  \n"
}