{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1243437.php",
    "date": "2022-09-08",
    "title": "Einladung zum 1. RegioTalk „Gewerbe und Energie - Herausforderungen und Chancen“ des RIK Berlin Südwest am 13.09.2022",
    "text": "\n\n    Die Verfügbarkeit von Energie für Industrie und Gewerbe war jeher der Motor der Wirtschaft, des Aufschwungs und des Wohlstandes. Ebenso lang zurück reicht aber auch die Geschichte des Wandels der genutzten Energieträger, welcher seit einigen Jahrzehnten noch einmal deutlich an Bedeutung und Aufmerksamkeit gewonnen hat. Beschleunigt und verschärft wird diese Entwicklung derzeit durch die gegenwärtigen globalen Krisen, die der Bedeutung des Wandels einen zusätzlichen Nachdruck verleihen.\n  \n\n    Diese Entwicklung birgt für die Wirtschaft zahlreiche Herausforderungen aber auch Chancen, über welche sich Unternehmer:innen unserer Stadt im Rahmen des 1. RegioTalk‘s des RIK(Regionalinkubator) Berlin Südwest austauschen möchten.\n  \n\n    1. RegioTalk am 13.09.2022\n  \n\n    Unter dem Thema „Gewerbe und Energie – Herausforderungen und Chancen in Zeiten des Wandels“ lädt der Regionalinkubator Berlin Südwest (RIK) herzlich am Dienstag, 13. September, um 18.30 Uhr (Einlass ab 18.00 Uhr), in den Club Goerzwerk im Industriedenkmal Goerzwerk in der Goerzallee 299, 14167 Berlin, ein.\n  \n\n    Nach einer Eröffnung, unter anderem durch Gastgeber Silvio Schobinger, folgt eine Podiumsdiskussion im Rahmen welcher die Teilnehmenden Dr. Nicola Kleppmann (KT Elektronik), Holger Stabernack (Securenergy AG), Dr. Rainer Hönig (betteries AMPS GmbH), Simon Margraf (IHK Berlin) und Dr. Kirsten Kubin (Ökotech Energiemanagement GmbH) das Thema des Abends von verschiedenen Seiten beleuchten. Beim anschließenden Get-Together können alle Anwesenden ins Gespräch kommen.\n  \n\n    Über eine rege Teilnahme würden sich die Verantwortlichen sehr freuen. Die Veranstaltung ist für alle Gäste des Abends kostenfrei. Eine Anmeldung ist bis zum 12. September erwünscht. Bitte melden Sie sich und ggf. noch eine interessierte Person per E-Mail an unter: info@rm-berlin-sw.de\n    Ein Überblick über den Ablauf des RegioTalk‘s sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK Berlin Südwest unter www.rik-berlin.de/veranstaltungen zu finden. Die Veranstaltung erfolgt in Kooperation mit dem Goerzwerk und der Berlin Partner GmbH.\n  \n"
}