{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1268024.php",
    "date": "2022-11-23",
    "title": "Grundsteuer: Berliner Finanzämter laden ein zum Informationstag am 7. Dezember 2022 von 8 bis 18 Uhr",
    "text": "\n\n    Im Rahmen der Fristverlängerung haben die Grundstückseigentümerinnen und -eigentümer in Berlin noch bis zum 31. Januar 2023 Zeit, ihre Grundsteuererklärung abzugeben. Jetzt bieten die Berliner Finanzämter eine zusätzliche Gelegenheit für Steuerpflichtige an, sich über alle Einzelheiten informieren zu können.\n  \n\n    Am Mittwoch, den 7. Dezember 2022, stehen die Mitarbeiterinnen und Mitarbeiter der Finanzämter von 8 bis 18 Uhr für Fragen rund um die Grundsteuererklärung zur Verfügung.\n  \n\n    Finanzsenator Daniel Wesener: “Die Reform der Grundsteuer ist eine der größten Steuerreformen der letzten Jahrzehnte. Ein solches Vorhaben kann nur gelingen, wenn alle Beteiligten dazu beitragen. Es freut mich, dass die Berliner Finanzämter mit ihrem Infotag am 7. Dezember ein weiteres Angebot machen und dabei helfen, letzte Fragen und Unklarheiten auszuräumen und die Abgabe der Steuererklärung erleichtern.”\n  \n\n    Der Abgabezeitraum für die Grundsteuererklärung läuft seit dem 1. Juli. Die Erklärung ist nötig aufgrund eines Urteils des Bundesverfassungsgerichts von 2018, das die bisherige Bemessungsmethode als “mit dem allgemeinen Gleichheitssatz unvereinbar” bezeichnete.\n  \n\n    Das Land Berlin hat sich der Mehrzahl der Bundesländer angeschlossen, die das sogenannte Bundesmodell umsetzen. Die Grundsteuer wird künftig anhand weniger Angaben wie dem Baujahr und dem Bodenrichtwert ermittelt, die den tatsächlichen Wert des Grundbesitzes widerspiegeln.\n  \n\n    Das Angebot des Infotags richtet sich an Eigentümerinnen und Eigentümer von Grundstücken als auch von Eigentumswohnungen innerhalb des Landes Berlin. Sie können sich an das für sie jeweils zuständige Finanzamt wenden. Besonderheiten sind in zwei Stadtteilen zu beachten: Steuerpflichtige aus Steglitz wenden sich bitte an das Finanzamt Zehlendorf. Das Finanzamt Schöneberg wird den Infotag in seiner Außenstelle in der Sarrazinstraße 4 abhalten. Es ist keine Anmeldung erforderlich.\n  \n\n    Nähere Auskünfte erteilt die Steuerverwaltung telefonisch unter 030-90240 und im Internet unter www.berlin.de/grundsteuer. Dort finden sich auch viele sonstige Informationen über die neue Grundsteuer.\n  \n"
}