{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1268175.php",
    "date": "2022-11-23",
    "title": "Eröffnung der Ausstellung zu 40 Jahren Friedensbibliothek/Antikriegsmuseum am 4. Dezember im Museum Pankow",
    "text": "\n\n    „Ein gewaltiger Anstoß zum Handeln“ – unter diesem Titel zeigt das Museum Pankow in Kooperation mit der Friedensbibliothek/Antikriegsmuseum und der Evangelischen Immanuel-Kirchengemeinde aktuell eine Werkausstellung am Standort an der Prenzlauer Allee 227/228, 10405 Berlin. Bei der feierlichen Eröffnung am Sonntag, dem 4. Dezember 2022 um 13 Uhr in der Aula des Hauptgebäudes sprechen neben dem Leiter des Museums Bernt Roder auch Annegret Klemens und Jochen Schmidt als Vertreter:innen der Friedensbibliothek und des Antikriegsmuseums sowie Uta Motschmann von der Evangelischen Immanuel-Kirchengemeinde. Für alle Interessierten besteht die Möglichkeit, bei einem kleinen Imbiss mit den Ausstellungsmacher:innen sowie einstigen und jetzigen Beschäftigten der Friedensbibliothek ins Gespräch zu kommen. Der Eintritt ist frei, eine Anmeldung ist nicht notwendig.\n  \n\n40 Jahre Friedensbibliothek/Antikriegsmuseum\n    Angefangen hat alles am 27. Juni 1982 in Rummelsburg in Ostberlin. An diesem Tag fand auf dem Gelände der Erlöserkirche – initiiert von Umwelt-, Friedens- und Menschenrechtsgruppen – die erste Friedenswerkstatt statt, an der 3.000 Menschen teilnahmen. Aktive, die sich für die Gründung eines Antikriegsmuseums in Ostberlin einsetzten, zeigten hier öffentlich ihre erste Ausstellung. Weitere folgten kurz darauf an anderen Orten. 1984 wurde dann in der Bartholomäuskirche ein ständiger Ausstellungsraum, 1985 die Bibliothek eröffnet. Bis heute konnten über 2.600 Ausstellungen an fast 600 Orten, zuerst in der DDR später auch im vereinten Deutschland und im Ausland einem Millionenpublikum gezeigt werden. Im Mittelpunkt vieler der aktuellen Ausstellungen stehen Biografien von Personen, die Mut und Haltung gezeigt, sich für andere Menschen eingesetzt und oftmals dafür mit dem Leben bezahlt haben.\n  \n\n    Mit der Werkausstellung „Ein gewaltiger Anstoß zum Handeln“ würdigt das Museum Pankow die bisher geleistete Arbeit der Friedensbibliothek und des Antikriegsmuseums und zeigt ausgewählte, ergänzte und kommentierte Quellen und Objekte aus 40 Jahren ihres Bestehens.\n  \n\n    Die Ausstellung ist bis zum 30.04.2023 von Dienstag bis Sonntag jeweils 10-18 Uhr bei freien Eintritt geöffnet (feiertags geschlossen).\n  \n\nWeitere Informationen: https://www.berlin.de/museum-pankow/aktuelles/ausstellungen/\n\n"
}