{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1253619.php",
    "date": "2022-10-12",
    "title": "Führungswechsel im Stiftungsrat der Bürgerstiftung Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Bürgerstiftung Treptow-Köpenick aufmerksam machen.\n\n\n    Nach neun Jahren aktiver und erfolgreicher Arbeit im Stiftungsrat, zuletzt als dessen langjähriger Vorsitzender, verabschiedete sich Lars Lehniger, um sich neuen Aufgaben zu widmen. Wir danken Lars herzlich für die zuverlässige und stets unterstützende Arbeit und für sein erfolgreiches Wirken im Rat! Gleichzeitig freuen wir uns, mit Annett Maurer eine quicklebendige Köpenickerin als neue Ratsvorsitzende begrüßen zu dürfen und wünschen ihr viel Erfolg, Ideen und große Unterstützung bei ihrer neuen ehrenamtlichen Tätigkeit als Vorsitzende unseres Stiftungsrates.\n  \n\nBürgerstiftung: Annett Maurer, am 20.09.2022 wurden Sie einstimmig zur Ratsvorsitzenden gewählt, wie lernten Sie unsere Bürgerstiftung kennen?\n    Annett Maurer: Der Bürgerstiftung Treptow-Köpenick bin ich bereits seit vielen Jahren verbunden. Kennengelernt haben wir uns über mein ehrenamtliches Engagement beim Verein Zukunft in Grünau e.V. Unser Verein benötigte damals dringend ein mobiles Soundsystem mit Mikrofonen, um An- und Durchsagen beim Uferbahnlauf sowie unseren anderen Veranstaltungen durchführen zu können. Jedoch fehlten uns die dafür erforderlichen finanziellen Mittel. Die Bürgerstiftung hat geholfen, hat uns mit diesem ersten Fördermittelantrag unterstützt. Dank dieser Zuwendung, können wir damit noch heute für gute Stimmung und den richtigen Ton auf unseren Veranstaltungen sorgen.\n    Das war mein Auftakt für die inzwischen langjährige Zusammenarbeit mit der Bürgerstiftung Treptow-Köpenick – auch als Mitglied in deren Freundeskreis, wo ich bereits seit einiger Zeit aktiv unterstütze.\n  \n\nBürgerstiftung: Was motiviert Sie für Ihre neue Tätigkeit im Stiftungsrat?\n    Annett Maurer: Mit dem Stiftungsziel, bürgernahe Projekte im Bezirk zu fördern und damit teilweise überhaupt erst die Verwirklichung von Ideen für das Gemeinwohl möglich zu machen, stärken wir das ehrenamtliche Engagement aller unserer Treptow-Köpenickerinnen. Mit jedem geförderten Projekt tragen wir zu mehr Lebensqualität hier in unserem Bezirk bei.\n    Das soll so bleiben und immer weiterwachsen. Es wäre toll, wenn sich immer mehr Menschen gegenseitig unterstützen, gemeinsam unterwegs sind, gemeinsam feiern und vor allem: voneinander wissen und lernen.\n    Mein Anliegen ist es, die Bürgerstiftung und ihre Stiftungsarbeit bekannter zu machen. Sowohl bei potenziellen Unterstützern unserer Ziele, als auch bei kleineren ehrenamtlich tätigen Vereinen, um diese in ihrer Arbeit für die Gemeinschaft hier im Bezirk zu unterstützen. Darin bin ich nicht allein: gemeinsam mit 9 weiteren Mitgliedern des Stiftungsrates und in enger Zusammenarbeit mit dem Vorstand der Stiftung, wird dies gelingen. Ich nehme die Herausforderung an, die jetzt vor mir liegt, packe an mit ganz viel Lust und Freude am Mitgestalten und wenn nötig auch mit einer Portion Hartnäckigkeit und Beharrlichkeit.\n  \n\nBürgerstiftung: Viele kennen Sie noch nicht, wie sieht denn die private Annett Maurer aus?\n    Annett Maurer: Oft werde ich gefragt: Warum steckst Du so viel deiner Freizeit in deinen Kiez? Die Antwort ist einfach, mein Herz schlägt für unseren Bezirk, er ist für mich persönlich der Schönste unserer Berliner Bezirke! Und genau hier, im Herzen Grünaus, findet auch mein Alltag statt – eine perfekte Mischung aus Leben und Arbeit, Erholung und Freizeit – was für mich Lebensqualität bedeutet. Hier habe ich den Wald und das Wasser förmlich vor der Haustür und genieße die täglichen Spaziergänge mit meinen Hunden in der Natur.\n    Als selbständige Dienstleisterin arbeite ich seit mehr als 20 Jahren im Weiterbildungs- und Veranstaltungsbereich und organisiere mit Leidenschaft Seminare.\n  \n\nBürgerstiftung: Liebe Frau Maurer, vielen Dank und weiterhin so viel Freude, Esprit und Leidenschaft!\n\n\n    Das Interview führte Frau Reiblich, Mitglied des Stiftungsvorstandes\n  \n"
}