{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1267581.php",
    "date": "2022-11-22",
    "title": "Vorprojekt „Zuwendungen im Land Berlin“ startet",
    "text": "\n\n    Aus der Sitzung des Senats am 22. November 2022:\n  \n\n    Der Senat von Berlin hat drei Senatsverwaltungen beauftragt, die notwendigen Entscheidungen vorzubereiten, um die Zuwendungsgewährung des Landes in neue Strukturen zu überführen, zu optimieren und zu digitalisieren.\n  \n\n    In diesem Vorprojekt wird ein konkreter Fahrplan erarbeitet, um Fragen von landesweiter Bedeutung bei der Bewilligung und Prüfung von Zuwendungen zu klären und in ein einheitliches Verwaltungshandeln zu überführen. Eine besondere Rolle wird dabei die Digitalisierung des Zuwendungsprozesses und die Bereitstellung einer landesweiten IT-Lösung einnehmen. Insgesamt werden so die Ressourcen aller Beteiligten Akteurinnen und Akteure effizienter genutzt.\n  \n\n    Im Jahr 2021 hat das Land Berlin laut der öffentlich zugänglichen Zuwendungsdatenbank rund 2,8 Milliarden Euro Zuwendungen vergeben. Dadurch werden hauptsächlich freie Träger finanziert, die Projekte für das Land Berlin umsetzen.\n  \n\n    Senatorin für Integration, Arbeit und Soziales, Katja Kipping: „Die Arbeit der freien Träger im Land Berlin ist essentiell für den sozialen Zusammenhalt in der Stadt. Wir freuen uns darauf, den Zuwendungsprozess zu vereinheitlichen und vorgeschlagene Verbesserungsideen in einem strukturierten Rahmen zu diskutieren.“\n  \n\n    Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch: „Auch im Zuständigkeitsbereich unserer Senatsverwaltung gibt es zahlreiche Zuwendungsempfangende. Besonders wichtig ist mir die Digitalisierung des Zuwendungsprozesses, für den wir in der gemeinsamen Projektarbeit die Verantwortung übernehmen.“\n  \n\n    Senator für Finanzen, Daniel Wesener: “Digitalisierung und Standardisierung sind für den Zuwendungsprozess der Zukunft von elementarer Bedeutung. Beides trägt entscheidend dazu bei, dass Ressourcen aller Beteiligten effizienter eingesetzt und vorhandene Programme noch besser gesteuert werden können. Hierfür schaffen wir mit dem gemeinsamen Projekt die Voraussetzungen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}