{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1202117.php",
    "date": "2022-05-03",
    "title": "Ukraine-Solidaritätstag der Schausteller",
    "text": "\n\n    Am Gründungstag des Europarates laden die Schausteller der „Neuköllner Maientage“ am Donnerstag, dem 5. Mai 2022 ukrainische Flüchtlingsfamilien zu einem kostenlosen Besuch auf das Volksfest im Volkspark Hasenheide ein. Dann können die Karussells und Bahnen kostenlos genutzt werden. Als „Fahrkarte“ genügt die Vorlage des ukrainischen Passes.\n  \n\n    „Wir Schausteller wollen einen Beitrag dazu leisten, dass die Flüchtlingsfamilien und insbesondere die Kinder ein wenig Ablenkung in ihrem neuen Alltag hier in Berlin erleben“, beschreibt Volksfest-Organisator Thilo-Harry Wollenschlaeger die Motivation für diese einmalige Aktion. Gemeinsam mit der berufsständischen Vertretung, dem IBBS – der Interessengemeinschaft Berlin-Brandenburgischer Schausteller, und dem Bezirksamt Neukölln, hat er bei seinen Berufskollegen für die Aktion geworben – und alle haben sich spontan bereiterklärt, mitzumachen.\n  \n\n    „Getreu unserer Prämisse, den Menschen in der Freizeit Vergnügen zu bereiten, wollen wir auch unseren ukrainischen Gästen ein paar vergnügliche Stunden auf dem Volksfest bieten. Dabei hoffen wir auf Unterstützung durch die Medien und die vielen freiwilligen Helfer, um unsere Aktion bei den ukrainischen Flüchtlingsfamilien bekannt zu machen“, wünscht sich Wollenschlaeger. Das Bezirksamt Neukölln hat im Rahmen der Unterstützung von Geflüchteten in den vergangenen Monaten ein Netzwerk der Gastgeberinnen und Gastgeber aufgebaut, das über den Ukraine-Tag bei den „Neuköllner Maientagen“ informiert wird.\n  \n\n    Wohl kaum ein anderer Tag ist für diese Solidaritätsaktion geeigneter als der 5. Mai, an dem sich 1949 zehn Staaten zusammengeschlossen hatten, um für Menschenrechte und Demokratie einzutreten. Heute gehören dem Europarat 46 Staaten an; auch die Ukraine, nicht jedoch Russland.\n  \n\n    Die Fakten zu den 55. Neuköllner Maientagen:\n    29. April – 22. Mai 2022 – Hasenheide, 10965 Columbiadamm (vis-à-vis Sommerbad Neukölln) – Eintritt frei Täglich ab 15.00 Uhr, sonn- und feiertags bereits ab 14.00 Uhr Mittwochs Familientag mit halben Preisen auf Karussells & Bahnen; sonnabends Feuerwerk Bus M 43 (U8, Bahnhof Boddinstraße)\n  \n"
}