{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1171444.php",
    "date": "2022-01-27",
    "title": "Amtliche Feststellung: Geflügelpest bei Wildvogel",
    "text": "\n\n    Bei einer in der Rummelsburger Bucht tot aufgefundenen Möwe wurde das Geflügelpestvirus H5N1 nachgewiesen. Es ist in dieser Saison der erste Fall von Geflügelpest in Berlin, der bei einem Wildvogel nachgewiesen wurde.\n  \n\n    Die Möwe wurde durch eine Bürgerin verendet auf einem Steg in der Rummelsburger Bucht aufgefunden und durch die Veterinär- und Lebensmittelaufsicht des Bezirksamtes zur Untersuchung in das Landeslabor Berlin-Brandenburg verbracht. Der Bestätigungsnachweis des Virussubtyps H5N1 erfolgte am 26. Januar 2022 durch das nationale Referenzlabor am Friedrich-Loeffler-Institut. Die Berliner Veterinärbehörden prüfen derzeit, ob und welche Maßnahmen gegebenenfalls ergriffen werden.\n  \n\n    Das Virus vom Subtyp H5N1 ist in den vergangenen Wochen mehrfach bei Wildvögeln und gehaltenen Vögeln in Deutschland und Europa festgestellt worden. In Berlin trat die Geflügelpest zuletzt im Winter 2020/2021 bei 20 Wildvögeln und einem Hausgeflügelbestand auf. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger. Der derzeit vornehmlich auftretende Subtyp H5N1 ist in der Vergangenheit auch auf den Menschen übertragen worden. Die Weitergabe von Mensch zu Mensch wurde jedoch nicht festgestellt.\n  \n\n    Der für den Veterinärbereich zuständige Bezirksstadtrat, Martin Schaefer (CDU): „Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der zuständigen Veterinär- und Lebensmittelaufsicht des Bezirksamtes melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Geflügelhalter im Bezirk werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke müssen für Wildvögel unzugänglich sein. Auch für Hobbyhaltungen gilt, dass die Ställe und Standorte gegen das Betreten durch Unbefugte gesichert sein sollten.“\n\n\n    Das Bezirksamt weist darauf hin, dass je nach Ausbreitung des Virus die Aufstallung von im Freien gehaltenen Geflügel auch per Allgemeinverfügung behördlich angeordnet werden kann. Bitte verfolgen Sie hierzu die tagesaktuellen Pressemitteilungen des Bezirkes sowie der zuständigen Senatsverwaltung.\n  \n\n    In diesem Zusammenhang werden alle Halter von Hühnern, Truthühnern, Enten, Gänsen, Fasanen, Perlhühnern, Rebhühnern, Tauben oder Wachteln daran erinnert, sofern noch nicht geschehen, die Haltung bei der Veterinär- und Lebensmittelaufsicht anzuzeigen.\n  \n\nWeitere Informationen zur Geflügelpest finden Sie hier:\n\n\n    Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz:\nhttps://www.berlin.de/sen/verbraucherschutz/aufgaben/tierschutz/tierseuchen/gefluegelpest-vogelgrippe-267535.php\n\n\n    Friedrich-Loeffler-Institut:\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/aviaere-influenza-ai-gefluegelpest/\n\n\n    Bundesministerium für Ernährung und Landwirtschaft:\nhttps://www.bmel.de/SharedDocs/FAQs/DE/faq-gefluegelpest-vogelgrippe/FAQ-gefluegelpest-vogelgrippe_List.html\n\n\nKontakt für Presseanfragen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}