{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1166441.php",
    "date": "2022-01-12",
    "title": "Elsenbrücke: Behelfsbrücke über Spree für den Verkehr freigegeben",
    "text": "\n\n    Konstruktion aus 1.500 Tonnen Stahl und 20.000 Bolzen mit drei Kfz-Streifen vorfristig fertiggestellt – Rad- und Fußverkehr läuft vorerst auch noch über Westteil der Altbrücke\n  \n\n    Senatorin Bettina Jarasch hat am Mittwochmittag die sogenannte Behelfsbrücke – anstelle des bereits abgerissenen Ostteils der Elsenbrücke – für den Verkehr freigegeben. Die 1.500 Tonnen schwere Stahlkonstruktion, von 20.000 Schraubbolzen zusammengehalten, soll den gesamten Verkehr (ÖPNV, Rad-, Fuß- und Autoverkehr) bis zum Neubau des Westteils der Elsenbrücke aufnehmen, also voraussichtlich bis Ende 2025. Die Behelfsbrücke ist nach einer konzertierten Anstrengung der beteiligten Baufirmen, Ingenieurbüros, Leitungsunternehmen und Verwaltungen schneller als geplant fertiggestellt worden – dies war angezeigt, nachdem auch der verbliebene Westteil der Brücke im Dezember 2021 einen Schaden aufwies. Dieser Westteil wird ab Mitte 2022 abgetragen und neu gebaut.\n  \n\nSenatorin Bettina Jarasch: „Alle Beteiligten können wirklich stolz sein auf diese Leistung, die Behelfsbrücke als neue Spreequerung so rasch fertig gebaut zu haben. Es war eine kluge und vorausschauende Entscheidung, die Behelfsbrücke schon parallel zu den Abrissarbeiten zu beauftragen und herstellen zu lassen. Nur so konnte monatelanges Verkehrschaos auf beiden Seiten der Spree vermieden werden, nachdem auch der westliche Brückenteil aus Sicherheitsgründen gesperrt werden musste. Ich bedanke mich sehr dafür, gerade im Namen der Berlinerinnen und Berliner, die diese Brücke jetzt wieder für ihre täglichen Wege, mit welchem Verkehrsmittel auch immer, nutzen können. Dies zeigt: Berlin kann Brücken – wir werden den Sanierungsstau der vergangenen Jahrzehnte Stück für Stück abbauen.“\n  \n\n    Über die Behelfsbrücke wird von diesem Mittwoch an zunächst der Kfz-Verkehr auf zwei Fahrstreifen stadtauswärts und einem Fahrstreifen stadteinwärts geführt, zudem wird ein geschützter Zweirichtungsradweg (Gesamtbreite 2,50 Meter) auf der Behelfsbrücke zur Verfügung gestellt.\n    Der Rad- und Fußverkehr kann vorübergehend – bis zu den Bauvorbereitungen für den Abriss Mitte 2022 – auch den alten Westteil der Elsenbrücke nutzen. In der Zwischenzeit wird die Behelfsbrücke noch mit einem Fußweg (1,50 Meter) ausgestattet. Für den Fußverkehr über die Spree steht in unmittelbarer Nähe östlich auch die Parkwegbrücke zur Verfügung.\n  \n\n    Die Elsenbrücke, ein Spannbetonbau aus den 1960er-Jahren, wies im Jahr 2018 sichtbare Risse im Beton auf, so dass ein Neubau der gesamten, fast 190 Meter langen Doppelkonstruktion nötig wurde. Um die Verkehrsbeziehung auf und auch unter der Brücke an dieser wichtigen Stelle aufrechtzuerhalten, wurde entschieden, die beiden massiven Teilbauwerke nacheinander abzureißen und neu zu bauen sowie in der Zwischenzeit eine Behelfsbrücke zu errichten. Dadurch ergibt sich ein Zeitplan bis zur kompletten Fertigstellung der Elsenbrücke voraussichtlich im Jahr 2028.\n  \n\n    Die Gesamtkosten für den Bau inklusive der Behelfsbrücke belaufen sich nach aktueller Berechnung auf 97,7 Millionen Euro. Die Behelfsbrücke, mit Gesamtkosten von rund 18 Millionen Euro in nur 15 Monaten geplant und hergestellt, wird dabei zu 90 Prozent aus GRW-Mitteln (Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur) finanziert.\n  \n\n\nMehr zum Ersatzneubau der Elsenbrücke\n\n\n"
}