{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1188882.php",
    "date": "2022-03-22",
    "title": "Entscheiden Sie mit bei der Zukunft Europas!",
    "text": "\n\n    Nachdem am 10. Februar die digitale Ideenwerkstatt unter dem Titel „Weiblicher Alltag? Gleichstellung vom Kiez bis Europa“ im Rahmen der Konferenz zur Zukunft Europas erfolgreich stattgefunden hat, können die Ergebnisse jetzt in Form eines Schaubildes unter https://www.berlin.de/ba-reinickendorf/politik-und-verwaltung/beauftragte/eu-angelegenheiten/ eingesehen werden.\n  \n\n    Im nächsten Schritt ruft die EU-Beauftragte des Bezirks Reinickendorf, Dr. Dagmar Klein, nun Bürgerinnen und Bürger dazu auf, diese Ergebnisse zu kommentieren, zu ergänzen und ihre Sichtweise zur Zukunft Europas zu äußern. Dazu sind bis zum 22.04.2022 Meinungsboxen an verschiedenen Orten im Bezirk aufgestellt.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD) begrüßt diese Aktion und richtet seinen Appell an die Reinickendorfer Bürgerinnen und Bürger: „Nutzen Sie Ihre Chance und lassen Sie uns Europa gemeinsam gestalten! Über die Meinungsboxen können alle Einfluss darauf nehmen, worum sich Europa in Zukunft stärker kümmern soll.“\n  \n\nDie Standorte der Meinungsboxen sind:\n    - Quartiersmanagement Letteplatz, Mickestraße 14, 13409 Berlin\n    - Quartiersmanagement Auguste-Viktoria-Allee, Graf-Haeseler-Straße 17, 13403 Berlin\n    - Nachbarschaftsetage im Märkischen Viertel, Wilhelmsruher Damm 124, 13439 Berlin\n    - Humboldt-Bibliothek Tegel, Karolinenstraße 19, 13507 Berlin\n    - Infostelle Rathaus Reinickendorf, Eichborndamm 215, 13437 Berlin\n    - Bürgeramt Reinickendorf-Ost, Teichstraße 65, 13407 Berlin\n    - Bibliothek am Schäfersee, Stargardtstraße 11-13, 13407 Berlin\n    - Flotte Lotte – Kommunikations- und Lernzentrum für Frauen e.V., Senftenberger Ring 25, 13435 Berlin\n    - Anlauf-, Beratungs- und Vermittlungsstelle für Alleinerziehende, Amendestraße 90, 13409 Berlin\n    - Bürgeramt Märkisches Viertel, Wilhelmsruher Damm 142c, 13439 Berlin\n  \n"
}