{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1221759.php",
    "date": "2022-06-30",
    "title": "Ausstellung \"Was vom Tage übrig blieb\" von Irina Neander in der Galerie KungerKiez",
    "text": "\n\n    Malerei/ Zeichnung/ Skulptur\n  \n\n\nAusstellung: 9. – 23. Juli 2022, Donnerstag – Sonntag 15 – 19 Uhr und nach Vereinbarung\n    \n\nVernissage: 9. Juli 2022 um 18 Uhr mit Axel Muschen (Violine)\n    \n\nFinissage: 23. Juli 2022, 16 Uhr\n    \n\nOrt: Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Alt-Treptow\n    \n\n\n    Der Titel der Ausstellung ist Programm, denn Irina Neander, Jahrgang 1964, ist neben ihrer Arbeit Künstlerin.\n  \n\n    Kunst entsteht bei ihr deshalb in engen Zeitfenstern. Kunst entsteht mit einer Nach-Arbeits-Energie. Aber vielleicht entsteht die Kunst auch gerade als Ausgleich zum Alltagsstress? Vielleicht als tatsächliche\n    „Wert“Schöpfung?\n  \n\n    „Was vom Tage übrig blieb“ bezieht sich aber auch auf Materialien, die in ihre Kunst einfließen. Da werden kommerzielle Werbeflyer schnell zu einem Untergrund fürs Malen oder zum Drucken. Da werden trockene Gipsreste zu ausdrucksstarken Figuren. Mit offenen Augen wird aus Alltäglichem Kunst. Zu sehen sind Bilder in Kaltwachstechnik, Acryl, Eitempera und Enkaustik, Plastiken aus Bronze und Gips.\n  \n\n    Wie schon in der Ausstellung 2017 ist der Mensch ein zentrales Thema ihrer Arbeit. Expressive Akte mit ausdrucksstarken Farben sind als Zeichnungen zu sehen. Aber auch in der bildhauerischen Arbeit ist der Mensch das zentrale Thema. Hier gelingt es ihr, Geschichten zu erzählen, dem harten Ausgangsmaterial Leichtigkeit und Seele einzuhauchen.\n  \n\n    In ihrer aktuellen Auseinandersetzung mit der Malerei richtet sich ihre Aufmerksamkeit aber auch auf das Thema Landschaften. Mit Schichten und mit dem Spiel von Vorn und Hinten, Licht und Dunkelheit, schafft sie Räume. Das kann abstrakt, aber auch gegenständlich sein. Allen gemein ist die Lust auf das schnelle Einfangen von Motiven, die Lust an expressiver Ausdrucksweise –\n    und die Lust am Betrachten.\n  \n\nKontakt:\n      Diana Stoffels\n      0178 659 38 50\n    \n\n"
}