{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1244466.php",
    "date": "2022-09-13",
    "title": "Aktionstag „Klimafreundliche Events und nachhaltige Verpflegung\" auf dem Steinplatz",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts Charlottenburg-Wilmersdorf veranstaltet am Dienstag, 20. September 2022, von 14 bis 17 Uhr den Aktionstag „Klimafreundliche Events und nachhaltige Verpflegung” auf dem Steinplatz.\n  \n\n    Es gibt Informationen wie Events im geschlossen oder öffentlichen Raum, so gestaltet werden können, dass sie Ressourcen schonen. Das betrifft beispielsweise schon die Anfahrt, nachhaltige und klimafreundlich ausgerichtete Caterings und Zero-Waste-Strukturen.\n  \n\n    Die Veranstaltung richtet sich an Markt- und Standbetreiber:innen, Schulcafepächter:innen, Sportvereine, Kiezinitiativen, Kolleg:innen der Bezirksverwaltungen und Interessierte.\n  \n\nProgramm\n\n\n    14 Uhr: Begrüßung von Bezirksbürgermeisterin Kirstin Bauch und Umweltstadtrat Oliver Schruoffeneger\n    14:30 bis 15:40 Uhr: Impulsvorträge und Austausch an vier Thementischen (2 × 30 Min):\n  \n\n“Leitfaden klimafreundliche Events“, Dr. Birte Jung (Nachhaltigkeitsplanerin, Stadtforschung)\n    \n“Bio, regional, Fairtrade – nachhaltige Kulinarik in Cafeteria, Vereinen und auf Events”, Dina Hoffmann (Kantine Zukunft, Berliner Ernährungsstrategie)\n    \n“Zero Waste Strategie auf Wochenmärkten/Mehr-weg-Projekte an Hotspots – Friedrichshain-Kreuzberg berichtet …”, Wiebke Böttcher (Zero Waste/Grünflächenamt/Bezirksamt Friedrichshain-Kreuzberg)\n    \n„Nachhaltigkeit in Sportvereinen – nachhaltige Sportevents und UEFA Euro 2024 in Berlin“ Michael Jopp angefragt (Senatsverwaltung für Inneres, Digitalisierung und Sport)\n    \n\n\n    15:40 Uhr: “eat & greet” – Austausch & Vernetzung an der langen Kaffeetafel auf dem Steinplatz\n  \n\n    Die Teilnahme an der Veranstaltung ist kostenfrei, die Anzahl der Teilnehmer:innen begrenzt. Um eine verbindliche Anmeldung bis zum 16. September 2022 wird gebeten per E-Mail unter: sbne@charlottenburg-wilmersdorf.de .\n  \n\n    Ein Aktionstag der Stabsstelle Bildung für nachhaltige Entwicklung/Bezirksamt Charlottenburg-Wilmersdorf mit Unterstützung der Fördergemeinschaft ökologischer Landbau e.V. und dem Culinary Kiosk. Gefördert von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}