{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1238308.php",
    "date": "2022-08-25",
    "title": "Das Allende-Viertel feiert Geburtstag",
    "text": "\n\n    Große Geburtstagsfete im Allende-Viertel am Samstag, dem 3. September 2022\n  \n\n\nZeit: 03.09.2022, 11 – 22 Uhr\n    \n\nOrt: zwischen „S-Block“ und Amtsfeld-Grundschule\n    \n\n\n    In diesem Jahr darf endlich wieder gefeiert werden im Allende-Viertel. Und dazu noch aus einem ganz besonderen Anlass: Das Allende-Viertel feiert runden Geburtstag! Dabei wird das Allende-Viertel I ein halbes Jahrhundert alt und das Allende-Viertel II stolze 40 Jahre. Zusammen mit den Kooperationspartnerinnen und -partnern wurde die Geburtstagsfete lange vorbereitet und jetzt ist es soweit. Wir freuen uns auf Ihren Besuch!\n  \n\n    Am Samstag, dem 3. September 2022 sind alle Menschen, die sich dem Allende-Viertel verbunden fühlen, vor allem alle Nachbarinnen und Nachbarn, herzlich eingeladen mit uns zu feiern. Los geht es ab 11 Uhr, gefeiert wird bis 22 Uhr. Das Festgelände befindet sich direkt zwischen „S-Block“ und Amtsfeld-Grundschule.\n  \n\n    An zahlreichen Marktständen laden Einrichtungen, Träger und Engagierte mit verschiedenen Aktionen zum Mitmachen und informieren ein. Präsentiert wird dazu ein kunterbuntes Geburtstagsprogramm. Von 12 bis 18 Uhr gibt es den separaten Veranstaltungsbereich für Kinder zu entdecken, u. a. mit dem Wasserzelt der Artistenschule CONTRAIRE aus Köpenick, einem Kreativzentrum und einer Hüpfburg.\n  \n\n    Auf der Hauptbühne können die Besucherinnen und Besucher von 11 bis 22 Uhr u. a. folgende Acts erleben: die „Stamping Feet“ – das Trommelgewitter aus Berlin, die „Blue Baba Swing Big Band“, die „Blue Comets Berlin und Sängerin Melly“, eine Sambashow von „Rio grüßt Köpenick“ sowie eine Feuershow zum Abschluss des Festes. Auch Schulen, Vereine und Musikgruppen aus dem Kiez werden sich am Programm beteiligen.\n  \n\n    Zudem gibt es Wissenswertes rund um das Allende-Viertel, seine Geschichte und seine Bewohnerinnen und Bewohner auf dem Fest zu entdecken und wagemutige Geburtstagsgäste können sich im „Bullenreiten“ ausprobieren. Für ein buntes Angebot an Speisen und Getränken wird das „Brunnenstübchen“ sorgen.\n  \n\n    Auf dem Fest werden des Weiteren Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, Klaus Lederer, Senator für Kultur und Europa und Oliver Igel, der Bezirksbürgermeister von Treptow-Köpenick, vorbeischauen, um dem Allende-Viertel zum Geburtstag zu gratulieren. Ein großes Dankeschön geht an alle Unterstützerinnen und Unterstützer, Partnerinnen und Partner vor allem an: degewo, die WBG Amtsfeld, das Bezirksamt Treptow-Köpenick von Berlin, das BENN Team Allende-Viertel, den degewo Mieterbeirat, das Team der Mobilen Stadtteilarbeit Allende-Viertel, das Team aus dem BUDE Mehrgenerationengarten und den Akteuren des Runden Tisch Allende-Viertel.\n  \n\n    Wir freuen uns auf Sie!\n  \n\nKontakt:\n    Allende 2 hilft e.V.\n    Dirk Warbelow\n    Alfred-Randt-Straße 50\n    12559 Berlin\ninfo@allende2hilft.de\n\n"
}