{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1276244.php",
    "date": "2022-12-15",
    "title": "Für Berlin: Sportsenatorin Spranger erzielt Förderungen des Bundes für Sportstätten",
    "text": "\n\n    Berlin hat sich mit mehreren bezirklichen und landesweiten Projekten sowie Sportstätten für eine Förderung im Rahmen des Bundesprogramms „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ eingebracht und eine Gesamtförderung von fast 22 Millionen Euro errungen.\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, hierzu: „Die unzähligen Ideen und Vorschläge der anderen Länder haben es uns wirklich nicht leichtgemacht und dennoch konnten wir uns mit ganzen sieben Projekten durchsetzen. Ich freue mich wirklich sehr, dass uns dies gelungen ist. Es ist ein großer Erfolg, nicht nur auf dem Papier, sondern auch spürbar für Berlin als Sportmetropole und vor allem für alle, die Sport treiben.“\n  \n\n    Ende Juli legte der Bund das Programm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ auf. Mit diesem werden Projekte der Kommunen mit besonderer regionaler oder überregionaler Bedeutung und mit hoher Qualität im Hinblick auf ihre energetischen Wirkungen sowie Anpassungsleistungen an den Klimawandel gefördert.\n  \n\n    Unter den nun geförderten Projekten erhält das Land Berlin für das Kombibad Mariendorf mit einer Förderung von 6 Millionen Euro die höchste Zuwendung. Das Schwimmbad im Stadtbezirk Tempelhof-Schöneberg wurde ursprünglich mit überwiegend sportlich ausgerichteter Funktionalität erbaut. Viele Vereine und Schulen nutzen es für Schwimmunterricht und die sportliche Betätigung. Es ist damit ein elementarer Bestandteil der Berliner Sportstätten- und Schwimmbadlandschaft, um den Jüngsten Sicherheit im Wasser zu geben. Grundsätzlich steht es natürlich allen Wasserbegeisterten offen. Aufgrund der Bedeutung des Schwimmbads wurden bereits Landesmittel für die Sanierung eingeplant. Die Förderung des Bundes ermöglicht jetzt schneller, größerer Schritte.\n  Bei den weiteren geförderten Projekten handelt es sich um\n  \ndie Sanierung des Schwimmbeckens und der Sporthalle in der Schilling-Schule in Neukölln, Fördermittel Bund: 5.393.000 Euro,\n    \nden Ersatzneubau eines Jugendzentrums im Mellowpark in Berlin-Oberschöneweide, Fördermittel Bund: 3.825.000 Euro,\n    \nden Ersatzneubau des Sportfunktionsgebäudes der Sportanlage “Ella-Kay-Str. 2“ im Bezirk Friedrichshain-Kreuzberg unter Berücksichtigung nachhaltiger und klimaschutzrechtlicher Aspekte, Fördermittel Bund: 2.070.000 Euro,\n    \ndie energetische Ertüchtigung und denkmalgerechte Instandsetzung der Turnhalle Schönfließer Straße im Bezirk Pankow, Fördermittel Bund: 829.350 Euro,\n    \ndie Sanierung des Daches und Fassadensanierung im Stadtbad Wilmersdorf II im Bezirk Charlottenburg-Wilmersdorf, Fördermittel Bund: 1.147.500 Euro,\n    \ndie Dach- und Fenstersanierung des Kuppelsaals im Olympiapark in Charlottenburg-Wilmersdorf, Fördermittel Bund: 2.430.000 Euro und\n    \ndie Sanierung sowie Modernisierung des Standortes Kombibad Mariendorf, Fördermittel Bund: 6.000.000 Euro, Bundestagswahlkreis Tempelhof-Schöneberg\n    \n\n\nSportsenatorin Spranger hält fest: „Sieben äußerst bedeutsame Sportstätten-Projekte werden nun mit dem Sanierungsprogramm des Bundes unterstützt. Mit dieser Förderung können wir unsere Sportinfrastruktur in der Hauptstadt nachhaltig verbessern. Ob nun klein oder groß, jung oder alt, für die Entwicklung, Gesunderhaltung oder soziale Integration, Sport ist essenziell. Ich danke daher allen in meiner Verwaltung, die tatkräftig zu diesem großartigen Erfolg beigetragen haben.“\n  \n"
}