{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1173444.php",
    "date": "2022-02-03",
    "title": "Tipps zum Safer Internet Day: Online-Betrügern nicht ins Netz gehen",
    "text": "\n\nNr. 0284\n    Das Internet spielt mittlerweile fast in jedem Lebensbereich eine Rolle. Dies nutzen auch Kriminelle für ihre Machenschaften: Ob in sozialen Netzwerken, auf Shopping-Plattformen oder in Dating-Portalen und zunehmend auch in Messenger-Diensten, überall lauern Betrugsfallen auf arglose Nutzer. Die Polizeiliche Kriminalprävention klärt anlässlich des Safer Internet Days am 8. Februar 2022 darüber auf, wie sich jeder vor Betrug im Netz schützen kann.\n  \n\n    Sie greifen ungeschützte Accounts an, bieten minderwertige Ware an, setzen ihre Opfer mit schockierenden Geschichten unter Druck oder täuschen ihnen die große Liebe vor: Den skrupellosen Machenschaften von Kriminellen im Internet sind kaum Grenzen gesetzt. „Die Erscheinungsformen von Betrug im Netz sind vielfältig und die meisten Täter agieren überaus professionell. Das macht es für Nutzerinnen und Nutzer oft schwer, einen Betrug frühzeitig zu erkennen“, erklärt Dr. Stefanie Hinz, Vorsitzende der Polizeilichen Kriminalprävention der Länder und des Bundes. „Wer im Internet unterwegs ist, muss unbedingt an den Schutz persönlicher Daten und sichere Passwörter denken und wirksame Vorsorge treffen.“ Ein wichtiger Punkt zum Schutz vor Online-Betrug ist auch eine gesunde Portion Misstrauen, die sich jede und jeder auch im digitalen Leben bewahren sollte. „Wie im richtigen Leben gilt: Versichern Sie sich, wer vor ihrer digitalen Haustür steht, bevor sie\n    persönliche Informationen preisgeben oder gar Geld überweisen“, so Hinz weiter.\n  \n\n     \n    Grundsätzliche Verhaltenstipps der Polizei gegen Betrug im Internet:\n  \n\nSchützen Sie Ihre internetfähigen Geräte, insbesondere Smartphones, durch Antiviren-Programme und regelmäßige System-Updates.\n    \n\n\nSchützen Sie Ihre privaten Daten: Veröffentlichen Sie keine persönlichen Daten wie Anschrift, Geburtsdatum oder Arbeitgeber in sozialen Netzwerken und anderen Internetportalen. Betrüger nutzen jede Information, um ihre Opfer zu täuschen und z. B. Geld zu fordern.\n    \n\n\nSichern Sie Online-Accounts in sozialen Netzwerken und in Messenger-Diensten: Nutzen Sie möglichst eine Zwei-Faktor-Authentisierung, um den Account vor Angriffen zu schützen. Verwenden Sie dafür sichere Passwörter.\n    \n\n\nAchten Sie auf Ihre Kommunikation in Netzwerken und über Messenger: Werden Sie misstrauisch, wenn Unbekannte Sie anschreiben. Hinterfragen Sie insbesondere Geldforderungen von vermeintlichen Freunden und Verwandten, die sich unter einer fremden Telefonnummer melden. Rufen Sie diese unter einer Ihnen bekannten Nummer an oder bitten Sie um eine Sprachnachricht.\n    \n\n\nNutzen Sie beim Online-Shopping möglichst den Kauf auf Rechnung, um sich vor Fake-Shops zu schützen.\n    \n\n\n    • Wenden Sie sich an Ihre örtliche Polizeidienststelle, wenn Sie vermuten, Opfer eines Betrugs im Internet geworden zu sein.\n  \n\n    Mehr Sicherheitstipps der Polizei rund um Schutz vor Betrug im Internet gibt es unter: https://www.polizei-beratung.de/themen-und-tipps/gefahren-im-internet/\n\n\n    Diese Pressemitteilung sowie weitere Informationen gibt es im Internet unter: www.polizei-beratung.de/presse\n\n"
}