{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1274730.php",
    "date": "2022-12-13",
    "title": "Der 4. RegioTALK am Lichterfelder „Mäusebunker“: Viel Raum für innovative Ideen",
    "text": "\n\n    Viel Raum für innovative Ideen – Der 4. RegioTALK am Lichterfelder „Mäusebunker“ zeigt Probleme und Lösungen für die ehemalige Forschungseinrichtung für experimentelle Medizin der Charité auf\n  \n\n    Erstmals begrüßte der RIK(Regionalinkubator) Berlin Südwest am Freitag, den 09. Dezember 2022, seine wieder einmal sehr zahlreich erschienenen Gäste unter freiem Himmel zur vierten Veranstaltung seiner RegioTALK Reihe. Trotz eisiger Temperaturen versammelten sich knapp 60 Personen pünktlich um 12 Uhr in der Lichterfelder Krahmerstraße am Teltowkanal. Für den regen Zuspruch, trotz widriger Bedingungen, sorgte das Bauwerk, zu welchem die interessierten Teilnehmenden fortan ihren Blick richteten. Der „Mäusebunker“, wie die ehemalige Forschungseinrichtung für experimentelle Medizin der Charité Universitätsmedizin Berlin im Volksmund genannt wird, zog mit seiner beeindruckenden Architektur die Aufmerksamkeit der Anwesenden auf sich.\n  \n\n    Kurzzeitig unterbrochen wurde das gemeinsame Beobachten und Austauschen der Gäste von den Grußworten von Prof. Dr. Frank Schaal, Leiter des Regionalinkubators Berlin Südwest (RIK) sowie Initiator der RegioTALK-Reihe, der die Besucher:innen am Objekt der Diskussion willkommen hieß. Diskussion war im Vorlauf und in der Folge der Veranstaltung auch das richtige Stichwort für den Umgang mit einem der äußerlich prägendsten Gebäude des Berliner Südwestens. Bis in das Jahr 2020 betrieb die Charité am Standort die Forschungseinrichtung für experimentelle Medizin. Doch bereits seit dem Jahr 2012 und dem angekündigten Umzug des Instituts nach Berlin-Buch, war eine hitzige Debatte um die Nachnutzung des Gebäudes entbrannt.\n  \n\n    Bevor jedoch im Rahmen eines Nachnutzungskonzeptes in die Zukunft des „Mäusebunkers“ geblickt wurde, berichteten Jochen Brinkmann (Leitung Geschäftsbereich Bau Charité Universitätsmedizin Berlin) und Dr. Christoph Rauhut (Landeskonservator und Direktor des Landesdenkmalamtes Berlin) beim Rundgang über das Gelände erst einmal aus der bewegten Geschichte des Gebäudes. Von seiner Errichtung, seiner Nutzung als Tierversuchsanstalt und mittlerweile als beliebte Filmkulisse, bis hin zum abgewendeten Abriss in den vergangenen Jahren.\n  \n\n    Beim anschließenden Get-Together im angrenzenden Institut für Hygiene und Umweltmedizin der Charité Berlin, führten die beiden Dozierenden noch einmal detaillierter in das Thema und die verbundenen Problemstellungen ein, ehe im gemeinsamen Austausch über mögliche zukünftige Nutzungskonzepte für den Standort am Hindenburgdamm beraten wurde. Die zwei größten Diskussionspunkte waren dabei, welche(s) Unternehmen oder welche Institution das 28.000 Quadratmeter umfassende Gelände wieder mit Leben füllen könnte, und wer im Zuge dieser Nutzung oder auf dem Weg dorthin die hohen Kosten für Instandsetzung und Betrieb des Areals tragen würde. Eine abschließende Lösung wurde zwar nicht gefunden, im Rahmen des „Modellverfahrens Mäusebunker“ werden jedoch bereits begonnene und zukünftig intensivierte Werkstattgespräche die Möglichkeiten der Nachnutzungen ausloten.\n  \n\n    Der Regionalinkubator Berlin Südwest (RIK) bedankt sich bei allen Teilnehmerinnen und Teilnehmern des Nachmittags ausdrücklich für die gelungene Veranstaltung der RegioTalk-Reihe. Der nächste Termin wird am 16. oder 17. Januar 2023 zum Schwerpunkt „Mobilität der Zukunft“ stattfinden. Infos dazu unter www.rik-berlin.de.\n  \n"
}