{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1252611.php",
    "date": "2022-10-10",
    "title": "Foodsharing: Bezirksamt Lichtenberg beschließt Mindestanforderungen an Abgabeorte für Lebensmittel",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat standardisierte Mindestanforderungen an Abgabeorte für Lebensmittel beschlossen. Darin wird geregelt, dass gerettete und genießbare Lebensmittel an festgelegten Abgabeorten weitergegeben werden können. Konsumenten:innen können sich damit sicher sein, dass die Nahrungsmittel weiterhin den Hygiene- und Lebensmittelanforderungen genügen. Die Mindestanforderungen stellen sicher, dass die Lebensmittelrettung im Einklang mit dem Lebensmittelrecht erfolgt. Durch die Registrierung der Abgabeorte werden rechtliche Unsicherheiten vermieden.\n  \n\n    Die Regelungen wurden in einer einjährigen Modellphase erarbeitet und erprobt. Daran waren maßgeblich verschiedene Abteilungen des Bezirksamtes Lichtenberg, die SozDia Stiftung Berlin, die Initiative „foodsharing“ und die Verbraucherzentrale Berlin beteiligt.\n  \n\n    „Foodsaver“ – freiwillig Engagierte, die Lebensmittel retten und dann an Abgabeorte weitergeben, werden durch die Regelungen abgesichert. Sie werden bei dem Träger, der ihnen gerettete Lebensmittel abnimmt, offiziel registriert. Der Träger ist verpflichtet, eine Haftpflichtversicherung abzuschließen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Foodsharing ist nicht nur nachhaltig, weil es Lebensmittelverschwendung eindämmt, es gibt Menschen mit geringem Einkommen die Möglichkeit, kostenfrei an Lebensmittel zu kommen, und fördert den gesellschafltichen Zusammenhalt. Foodsaver retten nicht nur für sich, sondern versorgen andere Menschen mit. Mit den Mindestanforderungen stellen wir sicher, dass Foodsaver abgesichert sind und die Lebensmittelabgabe hohen Qualitätsstandards entsprechen. Lichtenberg ist der erste Bezirk, der eine solche Initiative auf die Beine gestellt hat. Ich danke den Mitarbeitenden des Bezirksamtes, der SozDia-Stiftung und der Verbraucherzentrale Berlin sowie allen Engagierten für ihren Einsatz.“\n  \n\nMartin Schaefer (CDU), Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr: „Moralisch ist doch längst klar, dass Lebensmittel gerettet werden müssen und nicht einfach weggeschmissen werden dürfen. Daher freue ich mich sehr, dass wir nun für das Foodsharing Standards haben, die dem Lebensmittelrecht entsprechen. Unsere Lichtenberger Abgabeorte stehen damit auf einer sicheren und stabilen Grundlage. Lichtenberg geht wieder mit wichtigen Initiativen voran. Dies ist für viele Menschen eine gute Nachricht.“\n  \n\n    Einen Einblick zum Thema „foodsharing“ in Lichtenberg zeigt dieser Film: https://www.youtube.com/watch?v=1yXOL0OZczI der Europäischen Akademie Berlin. Er entstand im Rahmen eines Austausches zwischen Warschau und Lichtenberg sowie den beteiligten Kooperationpartner:innen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}