{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1257829.php",
    "date": "2022-10-25",
    "title": "Reinickendorfs mobiles Bürgeramt auf der Smart Country Convention 2022",
    "text": "\n\n    Reinickendorfs mobiles Bürgeramt begeisterte viele Menschen auf der diesjährigen Messe „Smart Country Convention 2022“. Die Messe ist mit 150 Ausstellern eine Leistungsschau zu öffentlichen Angeboten rund um Bildung, Gesundheit und Wohnen und zum Stand der Digitalisierung der öffentlichen Verwaltung im deutschsprachigen Raum. Vom 18. bis zum 20.10.2022 konnten so 153 Kundinnen und Kunden aus dem ganzen Bundesgebiet bedient werden.\n  \n\n    Normalerweise steht dieses bürgernahe Angebot nur Berlinerinnen und Berlinern zur Verfügung. Doch auf der „Smart Country Convention 2022“ durfte unser mobiles Bürgeramt allen Besucherinnen und Besuchern Dienstleistungen anbieten. Diese Möglichkeit geht aus der hervorragenden Zusammenarbeit des Reinickendorfer Amtes für Bürgerdienste mit dem Bundesministerium des Inneren und für Heimat, an dessen Stand das mobile Bürgeramt angeboten wurde, hervor. Bereits zum zweiten Mal hat das Bundesministerium das mobile Bürgeramt auf die Messe eingeladen.\n  \n\n    Das mobile Bürgeramt des Bezirksamtes Reinickendorf besteht aus insgesamt vier Koffern, die alle technischen Geräte beinhalten, die für einen Bürgeramtsarbeitsplatz vonnöten sind. Daher können im mobilen Bürgeramt alle Dienstleistungen nachgefragt werden, die auch ein stationäres Bürgeramt anbietet – von An- und Ummeldungen über die Beantragung von Personalausweisen bis hin zur Freischaltung der PIN des Online-Ausweises.\n  \n\n    Bezirksstadträtin Emine Demirbüken-Wegner (CDU) nutzte beim Besuch der Messe die Gelegenheit die Möglichkeiten des Online-Ausweises zu erkunden: „Endlich kann ich die Online-Funktion meines Personalausweises nutzen. Es ist toll, dass so vielen Menschen hier auf der Messe ganz ohne Termin geholfen werden konnte. Mein Dank gilt den Mitarbeitenden unserer Reinickendorfer Bürgerämter, die das Angebot des mobilen Bürgeramtes so vielfältig umsetzen.“\n  \n"
}