{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1166970.php",
    "date": "2022-01-13",
    "title": "Frauenbeirat Marzahn-Hellersdorf sucht engagierte Frauen",
    "text": "\n\n    Neubildung des Frauenbeirates, Bewerbungen bitte bis zum Freitag, den 11. Februar 2022 einsenden.\n  \n\n    Der Frauenbeirat ist ein vom Bezirksamt berufenes Gremium, welches selbständig und unabhängig arbeitet. Er versteht sich als ein überparteiliches Gremium, das die Interessen und Belange der Frauen im Bezirk als praxiskundige und kompetente Beratungseinrichtung vertritt und fördert. Die Mitglieder des Frauenbeirates vertreten die Interessen der im Bezirk lebenden und/oder arbeitenden Frauen gegenüber dem Bezirksamt und der Bezirksverordnetenversammlung überparteilich und integrativ, offen und kreativ.\n  \n\n    Die Zusammensetzung des Frauenbeirates soll die unterschiedlichen Lebenslagen und Interessen von Frauen im Bezirk widerspiegeln. Daher werden Frauen aus unterschiedlichen Bereichen gesucht, wie zum Beispiel aus Arbeit und Beruf, Sport, Kunst und Kultur, Wirtschaft, Gesundheit, Migration und Integration, Wissenschaft, Inklusion, Alleinerziehende, Seniorinnen, Mädchen und Kinder, und weiteren Bereichen.\n  \n\n    Der Frauenbeirat des Bezirksamtes Marzahn-Hellersdorf wird immer für eine Legislaturperiode ernannt. Die Geschäftsführung des Frauenbeirats liegt bei der Frauen- und Gleichstellungsbeauftragten des Bezirksamts. Der Frauenbeirat benennt zwei Sprecherinnen.\n  \n\n    Die Neukonstituierung des Frauenbeirates ist für den März 2022 geplant. Der Frauenbeirat sucht Frauen, die im Bezirk Marzahn-Hellersdorf leben und oder arbeiten und Interesse an einer ehrenamtlichen feministischen Aufgabe haben. Der Frauenbeirat tagt ca. 10 Mal im Jahr, in der Regel jeden dritten Mittwoch im Monat. Für die Teilnahme wird ein Sitzungsgeld in Höhe von 20 Euro gezahlt. Gewünscht ist ein feministisches Interesse und ein Engagement in frauenpolitischen Themen und der Geschlechtergerechtigkeit.\n  \n\nFür Ihre aussagekräftige Bewerbung benutzen Sie bitte das Kontaktformular bis zum 11. Februar 2022.\n    \n\n\n    Für weitere Fragen wenden Sie sich bitte an die Frauen- und Gleichstellungsbeauftragte des Bezirksamtes Maja Loeffler per E-Mail oder auf der Internetseite.\n  \n"
}