{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1195020.php",
    "date": "2022-04-08",
    "title": "Projektvereinbarung mit der SenUMVK unterzeichnet: Berliner Stadtbaumkampagne geht in die 8. Auflage",
    "text": "\n\nSpandau pflanzt 150 neue Straßenbäume – Baumspenden vom 1. Mai bis 15. September möglich\n\n\n    2012 startete die Berliner Stadtbaumkampagne und die ersten Bäume konnten in Spandau im Herbst 2013 gepflanzt werden. Seitdem sind rund 1000 Straßenbäume im Rahmen der Kampagne im Bezirk gepflanzt wurden. Auch für 2022 konnte eine Projektvereinbarung mit der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) getroffen werden. Frau Staatssekretärin Dr. Silke Karcher und Herr Bezirksstadtrat Thorsten Schatz haben die Vereinbarung, die bis zum 21.12.2026 gilt, im März 2022 unterzeichnet. Damit findet die Pflanzaktion in Spandau bereits zum achten Mal statt.\n  \n\n    In Herbst dieses Jahres sind in Spandau Pflanzungen von 150 Bäumen in folgenden Straßen geplant:\n    Am Wall, Blumenstraße, Brunsbütteler Damm, Daumstraße, David-Francke-Straße, Hohenzollernring, Kaiserstraße, Kirchhofstraße, Konkordiastraße, Leuthingerweg, Metzer Straße, Predigergarten, Olga-Tschechowa-Straße, Schönwalder Allee, Senzker Straße und in der Ulmenstraße.\n  \n\n    Insgesamt werden 17 klimatolerante Baumarten gepflanzt, darunter die Europäische Hopfenbuche, der Säulen-Rot-Ahorn, die Ungarische Silberlinde und der Zierapfel, aber auch bekanntere Arten wie die Platane, die Birke, der Feldahorn und die Esche.\n  \n\n    Die Pflanzung eines Straßenbaumes und seine intensive Pflege in den ersten Jahren kostet rund 2.500 Euro. Hierfür sucht die SenUMVK Spenderinnern und Spender. Sobald 500 Euro an Spendengeldern für einen Baum zusammengekommen sind, gibt der Senat aus Landesmitteln den Rest dazu. Dabei sind sowohl Einzelbaum- wie auch Sammelspenden von kleineren Beträgen möglich.\n    Alle Informationen zu dem Projekt und zu den Spendenmöglichkeiten finden Sie im Internet unter:\nhttps://www.berlin.de/sen/uvk/natur-und-gruen/stadtgruen/stadtbaeume/stadtbaumkampagne/die-kampagne/#spendenbezirke\n\n\nBezirksstadtrat Thorsten Schatz führt aus:\n    „Ich freue mich, dass die Berliner Stadtbaumkampagne mit der SenUMVK in Zusammenarbeit mit dem Bezirk fortgesetzt werden kann. Damit werden die bezirklichen Nachpflanzungen von Straßenbäumen erheblich unterstützt.\n  \n\n    Auch wenn diese Aktion nicht durch Geldspenden unterstützt werden kann, Ich freue mich auch jenseits von möglichen Spenden für die Stadtbaumkampagne über jedes Engagement von Bürgerinnen und Bürgern für den Erhalt der Straßenbäume. Jede Wasserspende hilft, damit die Bäume die trockenen Witterungsperioden besser überstehen, insbesondere im Frühjahr und Sommer.“\n  \n"
}