{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1196671.php",
    "date": "2022-04-14",
    "title": "Informationsveranstaltung für Gastgebende von ukrainischen Geflüchteten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Seit Beginn des Krieges in der Ukraine sind tausende Menschen nach Berlin geflohen. Dank der Solidarität und des Engagements vieler Berliner*innen konnte eine große Anzahl der Geflüchteten in privaten Haushalten unterkommen.\n    Für diese Gastgebenden und ihre Gäste stellen sich nun natürlich viele Fragen. Themen wie Registrierung, Kita und Schule, Sprachkurse, Freizeitmöglichkeiten, Sozialleistungen, Gesundheit u.v.m. sind entscheidend für den weiteren Alltag und das weitere Ankommen in Deutschland.\n  \n\n    Um diese Fragen zu beantworten und die Möglichkeit zu bieten, sich untereinander zu vernetzen, lädt das Bezirksamt Mitte alle Gastgebenden aus Mitte für Mittwoch, den 27. April, von 18 bis 21 Uhr herzlich in den Festsaal der Berliner Stadtmission Lehrter Straße 68, 10557 Berlin ein. Der Einlass erfolgt ab 17:30 Uhr.\n\n\n    Diese presseöffentliche Infoveranstaltung richtet sich ausschließlich an Menschen, die derzeit Geflüchtete aus der Ukraine privat im Bezirk Mitte unterbringen. Es werden Vertretende verschiedener Ämter anwesend sein und für Fragen zur Verfügung stehen sowie zu Prozessen und Abläufen im Rahmen der Flüchtlingshilfe Auskunft geben.\n  \n\n    Die E-Mail-Adresse ukraine-hilft@ba-mitte.berlin.de steht zur Verfügung, um sich für den neu eingerichteten Newsletter zur Ukraine-Hilfe anzumelden oder um weitere Fragen zu stellen. Teilnehmende werden um freiwillige Mitteilung ihrer Postleitzahl gebeten, um eine Analyse der groben räumlichen Verteilung von Geflüchteten aus der Ukraine im Bezirk zu ermöglichen.\n  \n\n    Bei der Veranstaltung wird um das Tragen mindestens eines medizinischen Mund-Nasenschutzes gebeten.\n  \n\nKontakt:\n    Bezirksamt Mitte, Integrationsbüro, E-Mail: ukraine-hilft@ba-mitte.berlin.de\n\n"
}