{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/pressemitteilung.1245806.php",
    "date": "2022-09-16",
    "title": "Stärkung des deutsch-polnischen Dialogs – Senator für Kultur und Europa reist nach Gdańsk",
    "text": "\n\n    Am 19. und 20. September wird Senator Klaus Lederer gemeinsam mit Uwe Neumärker, Direktor der Stiftung Denkmal für die ermordeten Juden Europas, Wolfgang Templin, Publizist und Autor und Frank Ebert, Robert-Havemann-Gesellschaft e.V. Gdańsk/Danzig besuchen. Geplant ist ein Treffen mit der Stadtpräsidentin von Gdańsk, Aleksandra Dulkiewicz. Zudem wird sich die Delegation vor Ort über die Arbeit des Europäischen Solidarność-Zentrums informieren und Gespräche mit polnischen Vertreterinnen und Vertretern aus Politik, Wissenschaft und Publizistik führen. Dabei wird es unter anderem um den Umgang mit dem Erbe der NS-Zeit gehen, um die Auseinandersetzung mit dem Kommunismus, aber auch um aktuelle Fragen der deutsch-polnischen Zusammenarbeit in einem toleranten und demokratischen Europa.\n  \n\nKlaus Lederer, Senator für Kultur und Europa: „Wir suchen das Gespräch mit unseren polnischen Nachbarn auf allen Ebenen, und die Städte und Regionen sind dabei für uns zentrale Partner. Das betrifft auch die Erinnerungsarbeit in einer wechsel- und oft leidvollen Geschichte, aus der wir die Lehren für unsere Zukunft in einem gemeinsamen demokratischen Europa ziehen müssen.“\n  \n\nWolfgang Templin: „Eine erfolgreiche Abwehr des russischen Terrorkrieges gegen die Ukraine wird das Gewicht Europas nach Osten verschieben. Dabei spielt die Ausgestaltung der deutsch-polnischen Partnerschaft eine entscheidende Rolle“.\n  \n\nUwe Neumärker: „Danzig steht wie wohl kaum eine andere Stadt für den deutschen Überfall auf Polen 1939 und die Verheerungen des Zweiten Weltkrieges, für einen bewundernswerten Wiederaufbau nach 1945 und vor allem für den überwältigenden Mut, gegen das kommunistische Regime zu kämpfen. Das Europäische Zentrum mit Basil Kerski an der Spitze steht in der Tradition von Liberalismus, Demokratie und Freiheit.“\n  \n\nFrank Ebert: „Wie in Polen mit dem Solidarność-Zentrum Opposition und Widerstand gegen die kommunistische Diktatur gewürdigt werden, sollte uns Vorbild sein. Dass es möglich und notwendig ist, diesem wichtigen Teil deutscher und europäischer Geschichte auch als Anknüpfungspunkt für aktuelle Debatten in Berlin Raum zu geben, zeigt die Machbarkeitsstudie für ein Forum Opposition und Widerstand (1945-1990) der Robert-Havemann-Gesellschaft e. V.“\n  \n"
}