{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265311.php",
    "date": "2022-11-22",
    "title": "Abschlusspräsentation des Projekts Boulevard ist Trumpf",
    "text": "\n\n    Am Dienstag, dem 6. Dezember 2022 in der Zeit von 14:00 bis 18:00 Uhr findet die Abschlusspräsentation “Boulevard ist Trumpf – ein Skatblatt für den Boulevard” im Puppentheater am Boulevard / Bücherstube, Stollberger Straße 37, 12627 Berlin, statt.\n  \n\n    Das Kunstprojekt `Boulevard ist Trumpf – ein Skatblatt für den Boulevard` wurde von 2020-2022 durchgeführt. Die Künstlerin Carola Rümper ist Initiatorin des Projekts, sie lud die Künstlerinnen und Künstler Lilla von Puttkamer, Albert Markert, Andrej Zwetzig und Gunhild Kreuzer dazu ein, Workshops und partizipatorische Interventionen durchzuführen.\n  \n\n    Viele Interessierte des Kiezgebietes Boulevard Kastanienallee haben sich in den vergangenen Jahren an den Workshops und Ausstellungen beteiligt. Die Ergebnisse dieser Kunstaktionen wurden gesammelt und zu individualisierten Spielkarten verarbeitet. Insgesamt sind vier unterschiedliche Kartenspiele entstanden, die kostenlos im Stadteilgebiet verteilt wurden. In dem Kunstprojekt `Boulevard ist Trumpf – ein Skatblatt für den Boulevard` wurde das Spiel `Skat` und dessen übergeordnete Einordnung in unserer Gesellschaft zum Thema. In Verbindung mit dem Spiel wurde unter anderem der Begriff Heimat untersucht, auf den Prüfstand gestellt und dessen\n    Möglichkeit zur Identifikation diskursiv verhandelt.\n  \n\n    Am 6. Dezember 2022 sind noch einmal alle Beteiligten eingeladen miteinander ins Gespräch zu kommen und bei Fingerfood und Getränken das Projekt ausklingen zu lassen und sich aber auch über die Weiterführung zu informieren. Beamershows an den Fensterscheiben des Puppentheaters zeigen noch einmal viele tolle Momente des Projekts.\n  \n\n    Weitere Informationen können dem Blog entnommen werden.\n  \n\n    Während der Abschlussveranstaltung kann wieder Skat und/oder andere Kartenspiele gespielt werden.\n  \n"
}