{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1214094.php",
    "date": "2022-06-15",
    "title": "Sommerlotterie beim „Köpenicker Sommer\"",
    "text": "\n\nDie Bürgerstiftung Treptow-Köpenick verlost Preise im Wert von über 8.500 € zu Gunsten von ehrenamtlichen Projekten in unserem Bezirk und verkauft die Lose an ihrem Stand zum „Köpenicker Sommer” vom 17.-19.06.2022!\n\n\n    Damit hatte der Vorstand der Bürgerstiftung Treptow-Köpenick nicht gerechnet: dass so viele Unternehmen in Treptow-Köpenick ihrem Aufruf folgen würden, Preise für die erste Sommerlotterie der Bürgerstiftung zu spenden. Mehr als 300 Preise im Gesamtwert von über 8.500 € warten nun auf ihre Gewinner, für 3 € je Los hat man die reale Chance, einen der tollen Preise zu gewinnen.\n  \n\n    Unter den Preisen sind Theaterkarten, Schifffahrten, Dauerkarten für das Strandbad Grünau, aber auch Hotelübernachtungen, Restaurantgutscheine und zahlreiche Einkaufsgutscheine für Geschäfte hier im Bezirk, um nur einige zu nennen. Herzlichen Dank an alle Spender!\n  \n\n    Es lohnt sich also, bei der Sommerlotterie der Bürgerstiftung dabei zu sein.\n  \n\n    Die gesamten Einnahmen werden zu Gunsten von Projekten für Kinder und Jugendliche im Bezirk und mit Geflüchteten aus der Ukraine an ehrenamtlich tätige Organisationen oder Initiativen im Bezirk Treptow-Köpenick zur Verfügung gestellt. So bleibt die Investition in ein Los im Bezirk und hilft der Gemeinschaft und mit etwas Glück kann man einen der attraktiven Preise abholen.\n  \n\nBis zum 15. August und solange der Vorrat reicht, besteht die Möglichkeit, Lose der Sommerlotterie zu erwerben – nicht nur bei Festen im Bezirk sondern auch an einigen Verkaufsstellen, wie z.B. am Infopoint im Forum Köpenick und anderen. Am 23. August findet die Ermittlung der Gewinner unter notarieller Aufsicht statt und ab dem 25. August werden die Gewinner auf der Website: www.buergerstiftung-tk.de veröffentlicht. Der Rechtsweg wird ausgeschlossen.\n  \n\n    Das Los muss im Falle eines Gewinnes vorgelegt werden, wenn der Gewinn abgeholt wird. Wir wünschen bereits jetzt allen TeilnehmerInnen viel Glück!\n    Weitere Infos zur Sommerlotterie und die Spielregeln finden Sie unter www.buergerstiftung-tk.de\n\n"
}