{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1236225.php",
    "date": "2022-08-18",
    "title": "Aktiv für eine nachhaltige Entwicklung in Treptow-Köpenick - Einreichfrist verlängert!",
    "text": "\n\n    Wie in einer Pressemitteilung vom 27. Mai 2022 mitgeteilt, sollen auch in diesem Jahr zivilgesellschaftlichen Akteurinnen und Akteuren Fördermittel des Bezirkes zur Umsetzung einer nachhaltigen Entwicklung unter Berücksichtigung der SDGs (Sustainable Development Goals/ Ziele für eine nachhaltige Entwicklung) zur Verfügung gestellt werden. In den vergangenen Jahren wurden auf diesem Wege zahlreiche Projekte im Bezirk Treptow-Köpenick wie die Interkulturellen Gärten und die Städtepartnerschaft mit Cajamarca (Peru) gefördert.\n  \n\n    Vertreterinnen und Vertreter aus Vereinen, Initiativen, christlichen Gemeinden oder Religionsgemeinschaften, die im Agenda-Prozess des Bezirkes engagiert sind, bewerten gemeinsam mit der oder dem Beauftragten des Bezirksamtes für die Agenda 2030 im Rahmen eines Konsultationskreises die eingereichten Vorschläge.\n  \n\n    Hierbei gelten u. a. folgende Kriterien:\n  \n\nmaximal 1.500 Euro je Projekt\n    \nkeine Personalkosten des Antragstellers\n    \nkeine Flugkosten\n    \n\n\n    Nun wurde die Einreichfrist bis zum 30. September 2022 verlängert. Die Vorschläge sollten insbesondere folgende Angaben enthalten:\n  \n\nAllgemeine Angaben zum Antragstelle/ Träger, Ort, Tel., Fax, E-Mail, Förderung in den Vorjahren (ggf. für welche Projekte)\n    \nZielstellung\n    \nWofür werden Projektmittel benötigt?\n    \nWelche Zukunftsperspektive hat das Projekt?\n    \nWelche Nachhaltigkeitsziele der Vereinten Nationen (SDGs) werden durch das Projekt berührt?\n    \nWirkungen im Agenda-Prozess in Treptow-Köpenick\n    \nKostenkalkulation\n    \n\n\n    Vereine, die Unterstützung bei der Beantragung brauchen, können sich an das Freiwilligenzentrum STERNENFISCHER wenden:\n  \n\n    Zahra Topping, Koordinatorin dezentrale Engagementförderung\n    STERNENFISCHER\n    Freiwilligenzentrum Treptow-Köpenick\n    Oberspreestraße 182, 12557 Berlin\n    Telefon: 030 / 24 35 85 75\n    Mobil: 0172 / 632 8738\n  \n"
}