{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1189100.php",
    "date": "2022-03-23",
    "title": "Aufruf der Neuköllner Schulgremien: Spendet Schulmaterial für geflüchtete Kinder und Jugendliche in Neukölln!",
    "text": "\n\n    Spendenaufruf der Neuköllner Schulgremien\n  \n\nSchulmaterial für geflüchtete Kinder und Jugendliche, die in Neukölln in die Schule kommen, wird am 26. und 27.03. in der Otto-Hahn-Schule entgegengenommen\n\n\n    Die Neuköllner schulischen Gremien haben sich auf der Sitzung des Bezirksschulbeirates für eine besondere Spendenaktion entschieden, um Kinder und Jugendliche aus der Ukraine zu unterstützen, die in unsere Schulen kommen.\n  \n\n    Am 26. und 27.03.2022 sammeln sie von 10.00 – 15.00 Uhr in der Aula der Otto-Hahn-Schule, Buschkrugallee 63 in 12351 Berlin, ausschließlich Schulmaterialien!\n  \n\n    Von A wie Anspitzer über H wie Hefte oder T wie Tuschkasten bis zu Z wie Zeugnismappe Wie bei jeder Spende achten Sie bitte darauf, dass die Sachen sauber und nutzbar sind, als Faustregel gilt hier immer: was Sie noch annehmen würden, eignet sich hervorragend für Andere. Brotboxen und Trinkflaschen dürfen wir allerdings nur als Neuware annehmen.\n  \n\n    Bildungsstadträtin Karin Korte: „In unseren Neuköllner Schulen sind mittlerweile 75 ukrainische Schülerinnen und Schüler angekommen, teilweise besuchen sie bereits Regelklassen, teilweise Willkommensklassen. Der Aufruf zur Schulmaterialspende des Bezirksschulbeirates zeugt von viel Herz und Verstand. Auch ich werde am Samstag mit einer persönlichen Schulmaterialspende in der Otto-Hahn-Schule vorbeikommen.“\n  \n\n    Jan Ole Schmiedecke, Bezirksschüler:innenausschuss: “Die Not und das Elend in der Ukraine haben uns gezeigt, dass viele Menschen hilfsbereit sind. Dass sie sich gegenseitig helfen wollen und es auch tun. Wir wollen den geflüchteten Menschen, insbesondere den Schülerinnen aus der Ukraine dabei helfen, ihr Leben bei uns so normal wie nur möglich zu leben. Doch dazu brauchen sie unsere Hilfe.“\n  \n\n    Daniela von Hoerschelmann, Mitinitiatorin: „Bereits in den vergangenen Jahren haben die Neuköllner Schulgemeinschaften und Unternehmen bewiesen, dass sie in der Not zusammenstehen. Wir freuen uns am Wochenende auf fleißige Spenderinnen und Spender.“\n  \n\n    Die Spendenbereitschaft der Berliner:innen ist riesengroß und die der Neuköllner:innen erst recht! Wichtig ist und bleibt es, immer bedarfsgerecht zu spenden, deshalb sehen Sie immer zunächst auf den Webseiten der Sammelstellen nach, was aktuell gebraucht wird.\n  \n\n    Größere Sammelstellen finden Sie in Neukölln auf den folgenden Homepages:\nhttps://nez-neukoelln.de/\nhttps://www.spendenbruecke-ukraine.de/\nhttps://www.berlin.de/ba-neukoelln/aktuelles/unterstuetzungsangebote-fuer-gefluechtete-menschen-aus-der-ukraine-und-moeglichkeiten-des-engagements-in-neukoelln-1181484.php\n\n"
}