{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1250870.php",
    "date": "2022-10-04",
    "title": "Welttierschutztag II: Meisenglocken für den Winter",
    "text": "\n\n    Anlässlich des Welttierschutztages hat die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU) den Kindern einer Reinickendorfer Kindertagesstätte das Thema Tierschutz nähergebracht. Die Kinder bemalten die von der Stadträtin zur Verfügung gestellten Futterglocken für Meisen in bunten Farben. Die Futterglocken wurden anschließend im Garten der Einrichtung aufgehängt.\n  \n\n    „Mit dem Bemalen und Aufhängen der Meisenglocken lernen die Kinder einen einfachen und nachhaltigen Weg, um Vögel wie Meisen, Haussperlinge oder Kleiber bei der Überwinterung zu unterstützen. Die Meisenglocken bestehen aus biologisch abbaubaren Materialien. Sie sind mit einem Futtergemisch aus Sonnenblumenkernen und Pflanzenfett gefüllt. Eine gute Alternative zu kaufbaren Meisenknödeln im Plastiknetz, die oftmals zur Vermüllung beitragen“, sagt die Bezirksstadträtin.\n  \n\n    Seit 1931 findet am 4. Oktober der Welttierschutztag statt. Es ist der Gedenktag des Heiligen Franz von Assisi, der Begründer des Ordens der Franziskaner und ein großer Tier- und Naturfreund. Er vertrat die Meinung, dass alle Lebewesen gleich wertvoll und schützenwert seien. Dieser Tag wird häufig genutzt, um auf das Wohl und den Schutz von Tieren aufmerksam zu machen. Der Tierschutz ist seit dem Jahr 2002 als Staatsziel im Grundgesetz verankert und wird durch das Tierschutzgesetz geregelt. Daraus ergibt sich die Verantwortung des Menschen das Tier als Mitgeschöpf, dessen Leben und Wohlbefinden zu schützen.\n  \n\n    „Mit unserer Aktion zum Welttierschutztag möchten wir der Verantwortung des Menschen gegenüber dem Tier ein Stück weit entgegenkommen und die Wildtiere in Reinickendorf unterstützen. Vögel, die bei uns überwintern, erhalten mit den Meisenglocken eine zusätzliche, artgerechte Futterquelle und die Kinder haben so die Möglichkeit, die Tiere direkt zu beobachten“, so Julia Schrod-Thiel.\n  \n\n    Wer Interesse an der Bastelanleitung der Meisenglocken hat, kann sich bei der Bezirksstadträtin per Mail unter julia.schrod-thiel@reinickendorf.berlin.de oder telefonisch unter 90294-2361 melden.\n  \n"
}