{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1218124.php",
    "date": "2022-06-20",
    "title": "Vorbereitungen für die Thorak-Pferde auf der Zitadelle Spandau",
    "text": "\n\nErweiterung der Ausstellung „Enthüllt. Berlin und seine Denkmäler“\n\n\n    Seitdem die damalige Staatsministerin für Kultur und Medien, Monika Grütters, im Sommer 2021 die Verbringung der Bronze-Pferde zurück nach Berlin verkündete, laufen die Vorbereitungen für die angemessene Ausstellung dieser „toxischen“ Skulpturen.\n    Die beiden überlebensgroßen „Schreitenden Pferde“ hatte der im Dritten Reich zu den Bevorzugten gezählte Künstler Josef Thorak für die Gartenseite der Neuen Reichskanzlei Adolf Hitlers gestaltet.\n    Nach ihrem abenteuerlichen Weg über Wriezen und Eberswalde in Brandenburg sowie Bad Dürkheim in der Pfalz werden die Objekte zur Zitadelle Spandau gebracht und dort der Ausstellung „Enthüllt. Berlin und seine Denkmäler“ angegliedert.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Das Konzept sieht vor, eines der Pferde in die bereits vorhandene Ausstellung in den Raum mit weiteren nationalsozialistischen Denkmälern einzubringen. Dort wird es vertiefend kontextualisiert – und im Rahmen der barrierefreien Zugänglichkeit auch restauratorisch für Tastführungen vorbereitet.“\n  \n\n    Damit jedoch diese Großbronzen den Raum nicht gänzlich dominieren – schließlich gilt es dort auch noch weitere nationalsozialistische, aber weniger voluminöse Objekte zu erklären – kommt das zweite Pferd in das neu vorbereitete Schaudepot der sogenannten Bastion Königin. Dort wird es zusammen mit weiteren umstrittenen Objekten so unterge-bracht, dass dort Begleitveranstaltungen zum Thema „Umgang mit problematischer Erinnerungskultur“ gemacht werden können. Aufgrund der gebäudetechnischen Bedingungen dort ist jedoch nicht wie bei der Ausstellung „Enthüllt“ ein individueller Zugang möglich, sondern nur im Rahmen von Führungen, Workshops, oder an besonderen Tagen wie dem Tag des Offenen Denkmals.\n  \n\n    Ein konkretes Datum für die Eröffnung kann noch nicht genannt werden, aber der Herbst 2022 ist dafür vorgesehen.\n  \n"
}