{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1272761.php",
    "date": "2022-12-07",
    "title": "Ratz-Fatz im Januar 2023",
    "text": "\n\n    Filmvortrag\n  \n\n\nWolfgang Kohlhaase – Leben in Geschichten\n\n\nErinnerung an den Drehbuchautor, Regisseur und Schriftsteller\n      Oft werden sie übersehen – die Drehbuchautoren, dabei liefern sie die Ideen und damit das schöpferische Potential für einen guten Film. Kohlhaase galt als einer der wichtigsten Drehbuchautoren des deutschen Films. Seine Drehbücher haben über Generationen hinweg bedeutende Regisseure wie Gerhard Klein, Frank Beyer, Konrad Wolf und Andreas Dresen inspiriert. Seinen Sprachwitz und seine genaue Beobachtungsgabe einzelner Milieus schafften die besten Voraussetzungen für herausragende Filme. Ohne seine Drehbücher wäre die DEFA um viele gute Filme ärmer. Im Oktober 2022 starb Wolfgang Kohlhaase.\n      Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n\nFreitag, 13.01., 18:00 Uhr\n    \n\n\n    Literatur und Musik\n  \n\n\n“Ich bin ein deutscher Dichter“ – Reminiszenzen an Heinrich Heine\n      ist ein musikalisch-literarisches Programm, mit dem Rose & Georgi unterwegs sind, um einerseits dem Kenner einen erfreulichen Abend zu bereiten, andererseits dem Nichtkenner Heines Werk auf leichte Art zugänglich zu machen. In einer kurzweiligen Mischung aus Liedern, Prosa, Briefauszügen besteht diese reichlich einstündige Begegnung mit dem Dichter.\nDetlev Rose: Gitarre, Piano, Rezitation, Sänger, Liedermacher und Komponist\nChristian Georgi: Flöte, Saxophon, Midi-Sax\nKünstlergruppe Rose & Georgi\n\nSamstag, 14.01., 14:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  \n\n\n„Wintergeschichten“ von Oskar Maria Graf\n      Szenisch gelesen von Irina Vogt\n      Vom Winter auf dem Lande und in den Bergen, von den für Kinder gefährlichen Eisschollen, vom verpfuschten Theaterspiel, vom harten Alltag der Bäckerskinder und einer missglückten Gratulation.\n      Mal besinnlich, mal heiter – nicht sehr lange her und nicht sehr fern – und doch der Blick in eine ganz andere Welt. …\n      Oskar Maria Graf wurde 1894 als 9. Kind eines Bäckermeisters am Starnberger See geboren. Er stellte sich 1933 gegen die Bücherverbrennung und ging ins Exil in die USA. In seinen Erzählungen und Romanen verarbeitet er oft die Erfahrungen seiner Kindheit in der Alpenwelt.\n      Mit Frühstücksangebot!\n    \nSamstag, 21.01., 10:30 Uhr\n    \n\n\n    Kindertheater\n  \n\n\nDrei kleine Schweinchen\n      Auf der Basis des gleichnamigen Märchens von Joseph Jacobs sind die drei kleinen Schweinchen gezwungen, aus ihrem Elternhaus auszuziehen und sich ein eigenes Haus zu bauen. Sie bauen eins aus Stroh, eins aus Holz und eins aus Stein. Alles wäre gut, wären da nicht die von Schabernack getrieben Wölfe.\nTheater Boka, ab 3 Jahren\n\nSonntag, 08.01., 10:00 Uhr\n    \n\n\n\nAschenputtel\n      Aschenputtel wird von der Stiefmutter für Putzarbeiten benutzt. Als im Schloss ein Fest gefeiert wird, möchte Aschenputtel auch dabei sein, aber sie soll erst die Arbeiten erledigen, die ihr die Stiefmutter aufgetragen hat. Schafft die das? Was soll sie aber anziehen? Sie hat ja nur schmutzige Sachen. Können ihr die Tauben helfen, die herein geflattert sind? Im Märchen geht immer alles gut aus. Seht selbst!\nMarionettentheater Kaleidoskop, ab 3 Jahren\n\nSonntag, 15.01., 10:00 Uhr\n    \n\n\n\nLewins Ziegenkauf\n      Der Lehrer aus Chelm (fast alles wissend) soll eine Ziege für seine kranke Frau kaufen. Nachdem er eine gute Milchziege ersteht, kehrt er ins Wirtshaus ein, wo der Wirt die Ziege heimlich gegen einen Ziegenbock vertauscht. Der Lehrer bemerkt es nicht einmal. Was wird seine Frau dazu sagen?\nMarionettentheater Kaleidoskop, ab 3 Jahren\n\nSonntag, 29.01., 10:00 Uhr\n    \n\n\n    Galerie\n  \n\n\nParallel zur Natur – Grafik und Malerei\nMonika Hipfel, Freie Grafik, Textilgestaltung und Pia Szur, Freie Grafik, Grafikdesign\n      Beide Künstlerinnen kennen sich seit vielen Jahren aus der „Werkstatt für künstlerische Lithographie Berlin Treptow“.\n      Die Natur ist für beide Künstlerinnen Anregung für ihre Motive, die jede auf ihre Weise und in verschiedenen Techniken umsetzt. Erfahrung und Kenntnisse mit den Techniken sind die Voraussetzung für ihr bildnerisches Schaffen.\n      Gezeigt werden Grafik und Malerei von Impressionen aus der Natur – parallel zur Natur.\nAusstellungsdauer: bis 30. Januar 2023\n\n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 9 Euro / erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}