{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1202111.php",
    "date": "2022-05-03",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH",
    "text": "\n\n    Nach der feierlichen Einweihung der Kunstbrücke am Wildenbruch im September 2021 als dritte kommunale Galerie Neukölln, freuen wir uns nach der Winterpause mit Aliens are temporary – eine mutierende Erzählung den experimentellen Kunstraum wieder zu eröffnen.\n  \n\n    Aliens are temporary – eine mutierende Erzählung\n  \n\n    Club Ate (Justin Shoulder & Bhenji Ra), Ann Cotton, Verónica Lehner, MELT (Ren Loren Britton & Isabel Paehr), Jonás de Murias, Itziar Okariz, Sally von Rosen, Valeria Schwarz\n  \n\n    Ausstellungseröffnung:\n  \n\n    Freitag, 6. Mai 2022, 18 Uhr mit Kulturstadträtin Karin Korte\n  \n\nAliens are temporary – eine mutierende Erzählung ist eine Einladung, über plurale Welten und multiple Seinszustände nachzudenken. Das Ausstellungsprojekt ist ein Versuch, mit der Logik des menschlichen Exzeptionalismus zu brechen und binäre Paradigmen zwischen Lebewesen und Objekten sowie zwischen dem „Wir” und dem „Anderen” zu überwinden.\n    Was bedeutet Andersartigkeit? Wer oder was wird als fremd oder anders wahrgenommen und warum? Inwiefern ist der oder das so genannte Andere ein sich wandelndes Konzept? Wie kann sich dies in der Materialität einer Ausstellung, in Raum und Zeit widerspiegeln?\n  \n\n    Das Ausstellungsprojekt vereint zeitgenössische Künstler:innen, die sich mit alternativen (Kosmo-)Visionen auseinandersetzen und neue Körper, Subjekte und Lebensentwürfe kreieren. Ihre Arbeiten verbinden verschiedene Disziplinen und Denkrichtungen von Biologie bis Soziologie, über den Posthumanismus, New Materialism, Science Fiction und die Environmental Studies und nehmen spekulative, vitalistische und queer-feministische Perspektiven ein, während sie Körper, Gesellschaften und Realitäten jenseits des Diskursiven konstituieren und konstruieren.\n  \n\n    Nach drei sogenannten Mutationen, die vom 9. April bis zum 6. Juni 2022 im Kunstraum Kreuzberg/Bethanien stattfanden, zeigt die Kunstbrücke am Wildenbruch die vierte Mutation von Aliens are temporary – eine mutierende Erzählung. Dadurch wird die Ausstellung selbst zu einem lebenden und mutierenden Organismus, der sich über mehrere kommunale Ausstellungsorte und über die Laufzeit der Ausstellung selbst erstreckt.\n  \n\n    Kuratiert von Sonia Fernández Pan, Sylvia Sadzinski und Anaïs Senli\n  \n\n    Veranstaltungen\n  \n\n    Donnerstag, 12. Mai 2022, 20:40 Uhr\n    Jonás de Murias: SEBE, Contextual interference\n    (Soundperformance)\n  \n\n    Sonntag, 26. Juni 2022, 12 :00 Uhr\n    Valeria Schwarz: Encounter with another Camille\n    (Hypnotische Führung) auf Englisch\n  \n\nAusstellung vom 7. Mai bis 24. Juli 2022\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nBeatris.Wakaresko@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr,\nwww.kunstbruecke-am-wildenbruch.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}