{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1172843.php",
    "date": "2022-02-01",
    "title": "Verlängerung der Ausstellung VERMESSUNG DER STADT - Künstlerbuch-Präsentation zur Finissage am Sonntag, dem 27. Februar, um 16 Uhr: Benedikt Terwiel im Gespräch mit Florian Wüst",
    "text": "\n\n\nOrt: Kommunale Galerie im Rathaus Johannisthal, Sterndamm 102 in 12487 Berlin\n    \n\n\n    Aufgrund des großen Erfolges wird die Ausstellung VERMESSUNG DER STADT von Larissa Fassler und Benedikt Terwiel, kuratiert von Meta Marina Beeck, bis Sonntag, dem 27. Februar 2022, verlängert. Die beiden Künstler untersuchen und erstellen in ihren Arbeiten städtische Landschaftsbilder, die sich verschiedener Verfahren der Kartografie bedienen. Dabei wird die Kartografie nicht auf ein bildgebendes wissenschaftliches Verfahren reduziert, sondern individuell ausgelegt und dabei kritisch, erkenntnisstiftend und poetisch verhandelt.\n  \n\n    Zur Finissage findet um 16 Uhr ein Gespräch zwischen dem Künstler Benedikt Terwiel und dem Filmkurator und Verleger Florian Wüst statt. Wüst beschäftigt sich in seiner Arbeit mit den gesellschaftlichen Veränderungen im Prozess der Modernisierung der Lebenswelt. Er ist Mitbegründer der Berliner Hefte zu Geschichte und Gegenwart der Stadt, einer fortlaufenden Reihe von Publikationen zu stadtpolitischen und -soziologischen Themen. Im Dialog stellen sie gemeinsam Terwiels neu erschienenes Feldbuch/ field book (2014, 2021) vor und sprechen über das Buch als künstlerische Arbeit sowie die Verbindungen zwischen der Publikation und der Ausstellung.\n  \n\n    Die Veranstaltung findet unter den zu dem Zeitpunkt geltenden Corona-Schutzmaßnahmen statt. Bitte informieren Sie sich vorher unter www.galerie-alte-schule-adlershof.de\n\n\nÖffnungszeiten:\n      Di – Do 12 – 19 Uhr\n      Fr 12 – 17 Uhr\n      Sa 15 – 19 Uhr\n    \n\n\nWeitere Informationen:\nwww.larissafassler.de\nwww.benediktterwiel.info\nwww.alte-schule-adlerhof.de\n\n\n"
}