{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1272952.php",
    "date": "2022-12-08",
    "title": "Verlängerung der Ausstellung bis 22. Dezember 2022 - Emil Stumpp. Berliner Porträts der 1920er- und 30er- Jahre. Lithographien",
    "text": "\n\n    Der Maler und Zeichner Emil Stumpp (1886-1941) ist heute in Deutschland eher unbekannt. In den 1920er- und 30er-Jahren gehörte er zu den wichtigsten Pressezeichnern seiner Zeit. Er porträtierte bekannte Persönlichkeiten aus Politik, Wissenschaft, Kunst und Gesellschaft und ließ seine „Modelle“ die Zeichnungen eigenhändig unterschreiben. Stumpp hinterließ ein immenses Gesamt-werk von zwanzigtausend Lithografien, unzähligen Aquarellen, Zeichnungen und mehreren hundert Ölgemälden.\n  \n\n    Nach seinem Tod gründeten seine Tochter Hedwig und deren Mann Kurt Schwaen das Emil-Stumpp-Archiv. Sie kuratierten daraus eine Ausstellung, die im Juni 1945 als erste Kunstausstellung überhaupt nach Kriegsende in Berlin-Wilmersdorf gezeigt wurde. In den Folgejahren betreute das Ehepaar Schwaen diese Archivbestände weiterhin sorgsam und ermöglichte über Jahrzehnte weitere Stumpp-Ausstellungen in Ost- und Westdeutschland. Ende der 1980er-Jahre ließ Schwaen auf seinem Grundstück in Mahlsdorf einen eigenen Bungalow für diese Werke errichten.\n  \n\n    Seit den 1990er-Jahren ist der größte Teil des Nachlasses im Emil-Stumpp-Archiv konzentriert, das sich heute in Gelnhausen befindet. Es wird von Michael Stumpp, einem Neffen Emil Stumpps, betreut. Daneben gibt es weitere Sammlungen u.a. im Deutschen Historischen Museum in Berlin, im Institut für Zeitungsforschung in Dortmund, im Deutschen Bundestag, in vielen Museen und in privaten Graphiksammlungen. Die Ausstellung zeigt eine kleine Auswahl von Porträts, die vom Kurt-Schwaen-Archiv zur Verfügung gestellt wurden.\n  \n\nAusstellungsort\nBezirksmuseum Marzahn-Hellersdorf\n    Haus 2, Alt-Marzahn 55, 12685 Berlin\n    Tel.: (030) 54 79 09 21, E-Mail\n\n\nÖffnungszeiten\n    Mo bis Fr 10:00 – 18:00 Uhr\n    Wochenfeiertage geschlossen\n  \n\nVom 23. Dezember 2022 bis 1. Januar 2023 ist das Bezirksmuseum Marzahn-Hellersdorf geschlossen.\n    \n\n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf\n\n"
}