{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1236996.php",
    "date": "2022-08-21",
    "title": "Unfall mit entwendetem Fahrzeug verursacht",
    "text": "\n\nNr. 1671\n    Polizeikräfte der Abschnitte 25 und 27 nahmen gestern Nachmittag in Moabit einen 34-jährigen Mann fest, der zuvor ein Auto entwendet und damit einen Unfall verursacht hatte. Nach dem bisherigen Ermittlungsstand und der Befragung von Zeuginnen und Zeugen, waren eine 26-jährige Frau und ihr 27-jähriger Freund gegen 14.30 Uhr gerade damit beschäftigt, den in der Emdener Straße geparkten BMW der Frau zu beladen. Das Auto soll unverschlossen gewesen sein und der Fahrzeugschlüssel mit Keyless-Go-System im Auto gelegen haben. Plötzlich war ein den beiden unbekannter Mann in den Pkw gestiegen und hatte den Motor gestartet. Während die 26-Jährige vergeblich versucht haben soll, über die Beifahrertür in das Fahrzeug zu greifen, soll sich der 27-Jährige vor den Wagen gestellt haben. Der später namhaft gemacht 34-jährige Tatverdächtige habe dann Gas gegeben, sodass der Mann vor dem Fahrzeug auf die Motorhaube gestürzt sei. Der Dieb soll nun die Emdener Straße in Richtung\n    Turmstraße gefahren sein, während sich der 27-Jährige weiter auf der Motorhaube befand. Von dort soll er auf das Autodach geklettert und über das darin eingelassene geöffnete Fenster in das Fahrzeuginnere gelangt sein, wo es ihm nach eigenen Angaben gelungen sein soll, mit einem Fuß die Bremse zu betätigen und so die Geschwindigkeit des Fahrzeugs zu verlangsamen. An der Einfahrt zur Turmstraße soll der 34-jährige Autodieb der Aussage mehrerer Zeuginnen und Zeugen zufolge mit dem Fahrzeug zunächst einen Poller überfahren und gegen eine Ampel auf der Mittelinsel der Turmstraße gefahren sein. Dabei soll er auch über einen Gehweg gefahren sein, auf dem mehrere Passanten zur Seite springen mussten, um nicht von dem Wagen erfasst zu werden. Nach dem Unfall war der 34-Jährige aus dem Fahrzeug gesprungen, konnte jedoch nach wenigen Metern Flucht von umstehenden Zeuginnen und Zeugen bis zum Eintreffen der Polizei festgehalten werden. Der Tatverdächtige wurde aufgrund einer\n    Verletzung am Bein zunächst in ein Krankenhaus gebracht. Anschließend wurde er erkennungsdienstlich behandelt und für die ermittlungsführende Kriminalpolizei der Direktion 2 (West) eingeliefert. Ein freiwillig durchgeführter Atemalkoholtest fiel negativ aus. Eine Fahrerlaubnis besitzt der Mann nicht. Der 34-Jährige soll noch heute einem Richter zum Erlass eines Haftbefehls vorgeführt werden. Der 27-Jährige klagte über Schmerzen in den Beinen, lehnte eine ärztliche Behandlung jedoch ab. Die 26-Jährige blieb unverletzt. Die Ermittlungen wegen des Fahrzeugdiebstahls, der gefährlichen Körperverletzung, eines gefährlichen Eingriffs in den Straßenverkehr und eines Unfalls mit Fahrerflucht dauern an.\n  \n"
}