{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1244580.php",
    "date": "2022-09-13",
    "title": "Neue Parkgebühren-Ordnung kommt ab dem 1. Januar 2023",
    "text": "\n\n    Aus der Sitzung des Senats am 13. September 2022:\n  \n\n    Der Senat hat heute die Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klima-schutz, Bettina Jarasch, für die Fünfte Verordnung zur Änderung der Parkgebühren-Ordnung (ParkGebO) zur Kenntnis genommen. Die Vorlage wird nun, vor der geplanten Beschlussfas-sung im Senat, dem Rat der Bürgermeister zur Stellungnahme übersandt. Die Verordnung setzt die in den Richtlinien der Regierungspolitik vorgesehene Erhöhung der seit mehr als anderthalb Jahrzehnten unveränderten Parkgebühren differenziert um und unterstützt durch ihre neuen Regelungen die Verkehrssicherheit, die Luftreinhaltung, den Lärmschutz und die für den Klimaschutz unverzichtbare Verkehrswende hin zu einer verstärkten Nutzung des Umweltverbunds aus ÖPNV, Rad- und Fußverkehr.\n  \n\n    Im Einzelnen sind folgende Änderungen vorgesehen:\n  \n\nEntsprechend der Zweiten Fortschreibung des Luftreinhalteplans für Berlin werden die Parkgebühren für jede Gebührenstufe von ein, zwei und drei Euro pro Stunde auf zwei, drei und vier Euro pro Stunde erhöht. Diese Erhöhung soll zum 1. Januar 2023 in Kraft treten.\n    \nFür das Abstellen bzw. Parken von E-Tretrollern, Fahrrädern, Pedelecs, Lastenrä-dern, Leichtkrafträdern sowie Motorrädern auf Verkehrsflächen des ruhenden Ver-kehrs ist eine generelle Befreiung von der Parkgebührenpflicht vorgesehen. Damit wird den Nutzenden der genannten Fahrzeugarten eine Inanspruchnahme dieser Verkehrsflächen erleichtert – mit der Folge, dass die Freihaltung von Gehwegen als geschützte Räume für die schwächsten Verkehrsteilnehmenden unterstützt und die Verkehrssicherheit auf Fußverkehrsflächen erhöht wird.\n    \nStationsloses Carsharing wird als ein wesentlicher Bestandteil zur Umsetzung der Verkehrswende verstanden und durch eine Parkgebührenermäßigung gefördert – unter der Prämisse einer Regulierung gemäß § 11a des Berliner Straßengesetzes (Erfordernis einer Sondernutzungserlaubnis): – Carsharing-Fahrzeuge mit Verbrennungsmotoren, deren Anbieter über eine entsprechende Sondernutzungserlaubnis verfügen, werden von der Erhöhung der Parkgebühren ausgenommen, sofern sie – wie bisher üblich – weiter am elektronischen Parkraummanagementsystem („Handy-Parken“) teilnehmen. – Der Einsatz von elektrisch betriebenen stationslosen Carsharing-Fahrzeugen mit einem sog. E-Kennzeichen wird (ebenfalls mit Sondernutzungserlaubnis gemäß § 11a BerlStrG) wegen deren klima- und umweltfreundlicher Gesamtbi-lanz besonders gefördert, indem für diese E-Fahrzeuge auch künftig nur die Hälfte der derzeit geltenden Parkgebühren zu entrichten sind.\n    \n\n\n    Da die rund 4500 Parkscheinautomaten aus technischen Gründen nur sukzessive umzustellen sind, gelten die neuen Gebühren jeweils ab Fertigstellung der Umrüstung. Für die Anpas-sung der elektronischen Parkraummanagementsysteme wurde den Betreibern eine Übergangsfrist bis zum 30. Juni 2023 eingeräumt. Die Gebührenbefreiung für E-Tretroller, Fahrräder, Pedelecs, Lastenräder, Leichtkrafträder sowie Motorräder tritt am Tag nach der Verkündung der neuen Parkgebühren-Ordnung in Kraft, die voraussichtlich im Dezember erfolgt.\n  \n\n    Für die ebenfalls geplante Anpassung der Bewohnerparkgebühren wird eine eigenständige landesrechtliche Regelung erlassen, die für das kommende Jahr vorgesehen ist.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}