{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1212636.php",
    "date": "2022-05-31",
    "title": "Das Juni-Programm im Kulturhaus Karlshorst: Kinderoper, Krimi-Lesung und mechanische Tierwelten",
    "text": "\n\n    Das Kulturhaus Karlshorst präsentiert seinem Publikum im Juni verschiedene Konzerte, eine Neuinszenierung der Kinderoper, Lesungen und zwei Ausstellungen.\n  \n\n    Das Juni-Programm im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin:\n  \n\n    Am Samstag, 04. Juni 2022, 19.30 Uhr, präsentieren Doris Laidler-Schüler (Vc) und Natalie Bauer (Akk) vom Duo AkCordis ein breites Repertoire diverser Gattungen. Das Programm reicht von der europäischen Musik des Barocks über Weltmusik bis zu Astor Piazolla und anderen Komponisten des 20. Jahrhunderts.\n  \n\n    Am Mittwoch, 08. Juni 2022, 19.00 Uhr, zeigt die Filmreihe Dokumentarfilm mal anders* Nuria Quevedo – Berlinerin aus Barcelona* in Anwesenheit von Nuria Quevedo, Karlheinz Mund (Regie) und Klaus Schmutzer (Produzent). Die Künstlerin Nuria Quevedo lebt und arbeitet seit 50 Jahren in Berlin. Der Film führt an ihre Kindheitsorte in Barcelona, ins Atelier in Sant Feliu de Guixols/Gerona und nach Berlin-Schöneweide und zeigt Entwurzelung als Verlust und Bereicherung. Durch die Veranstaltung führt Wilfried Meier.\n  \n\n    Am Sonntag, 12. Juni 2022, 17.00 Uhr, nehmen Anna Fitzenreiter (Harfe) und Elisabeth Richter-Kubbutat (Stimme) bei der Musikalischen Lesung der Kriminalerzählung Das Fräulein von Scuderi von E. T. A. Hoffmann die Zuhörenden mit auf eine Reise ins Paris des Jahres 1680. Dort geschehen auf immer dieselbe Art und Weise geheimnisvolle Morde. Endlich wird ein Verdächtiger festgenommen. Aber ist dieser Mann wirklich der gesuchte Mörder?\n  \n\n    Am Samstag, 18. Juni 2022, 20.00 Uhr, präsentieren der Jazz-Treff Karlshorst e. V. und das Kulturhaus Karlshorst die Band Les Belles du Swing. Die Musikerinnen kombinieren Gypsyswing mit dreistimmigem Gesang, deutschen Texten und Unterhaltung. Sie erweisen ihre Referenz an die Leichtigkeit und Lebensfreude des Swing.\n  \n\n    Am Mittwoch, 25. und Donnerstag, 26. Juni 2022 jeweils 15.00 Uhr, bringt die Kinderoper Lichtenberg Der König tanzt! auf die Bühne. Das Stück wurde von den 21 Kindern des Ensembles im Alter von 9 bis 13 Jahren als Neuproduktion entwickelt, zusammen mit dem künstlerisch-pädagogischen Team des Kinderopernhauses und in Kooperation mit der Schostakowitsch-Musikschule. Kartenerwerb telefonisch unter: (030) 20 3545 55 oder online unter: https://www.staatsoper-berlin.de/de/veranstaltungen/der-koenig-tanzt.10316/#event-59855\n\n\n    Zwei Ausstellungen sind von Juni bis August, montags bis samstags, 10.00 bis 18.00 Uhr, im Kulturhaus zu sehen:\n  \n\n    Die Ausstellung Mechanische Tierwelten von den Berliner Fotografen Sebastian Köpcke und Volker Weinhold startet mit der Vernissage am Freitag, 10. Juni 2022 um 19.00 Uhr, und wird bis zum 13. August 2022 in der Galerie des Kulturhauses zu sehen sein. Die Ausstellung ist die erste Blechspielzeug-Ausstellung, die ihren Fokus ausschließlich auf Tiere richtet. In phantasievollen Inszenierungen werden originale historische Blechtiere in ihr scheinbar natürliches Umfeld versetzt.\n  \n\n    Die Ausstellung Das Zebra und der Kolibri im Foyer im 1. OG des Kulturhauses ist eine farbenfrohe Ausstellung für Kinder, gestaltet von dem Berliner Autor*innen-Duo Claudia Opitz und Sebastian Köpcke. Zur Vernissage am Donnerstag, 09. Juni 2022 um 10.00 Uhr, findet eine Lesung aus der gleichnamigen Kinderbuchreihe statt. Weitere Lesungen für Kinder und Grundschulklassen am 02. Juli 2022 um 15.00 Uhr und am 12. August 2022 um 10.00 Uhr (um Anmeldung wird gebeten unter 030 47 5940 611). Die Ausstellung endet am 13. August 2022.\n  \n\n    Kartenreservierungen im Kulturhaus Karlshorst telefonisch unter (030) 4759406-10, weitere Informationen zum Programm gibt es auch unter www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}