{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1177531.php",
    "date": "2022-02-16",
    "title": "Wissenschaftssenatorin Ulrike Gote gratuliert Prof. Dr. Günter M. Ziegler zur Wiederwahl zum Präsidenten der Freien Universität Berlin",
    "text": "\n\n    Der erweiterte Akademische Senat der Freien Universität Berlin hat am 16. Februar 2022 Herrn Prof. Dr. Günter M. Ziegler zum Präsidenten wiedergewählt.\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Ich gratuliere Herrn Prof. Dr. Günter Ziegler sehr herzlich zur Wiederwahl zum Präsidenten der Freien Universität Berlin. Als erfahrenem Universitätspräsidenten und Mitglied des Board of Directors der Berlin University Alliance wird Professor Ziegler in den nächsten Monaten eine besondere Rolle bei der Weiterentwicklung des Berliner Verbundes zukommen. Mit der Wahl von Professor Ziegler besteht das Leitungsteam der Berlin University Alliance aus einer erfolgsversprechenden Verbindung von Erfahrung und Neuanfang. Ich freue mich sehr auf die weitere Zusammenarbeit mit Professor Ziegler und wünsche ihm für seine zweite Amtszeit gutes Gelingen.“\n  \n\n    Zu den gemeinsamen gegenwärtigen und künftigen Aufgaben der Freien Universität (FU) Berlin und der Senatsverwaltung für Wissenschaft gehören neben der Verhandlung der Hochschulverträge und einer erfolgreichen zweiten Runde in der Exzellenzstrategie für die Berlin University Alliance die Umsetzung der Ziele in der Lehrkräftebildung. Darüber hinaus wird es darum gehen, wie Studium, Lehre und Forschung nach der Pandemie gestaltet werden kann.\n  \n\n    Prof. Dr. Günter M. Ziegler ist seit 2018 Präsident der Freien Universität Berlin. Darüber hinaus ist er Mitglied des Exzellenzclusters Math+, Mitglied des Board of Directors der Berlin University Alliance, Mitglied und Dozent der Berlin Mathematical School sowie seit 2011 Matheon-Professor an der FU Berlin. Nach seiner Habilitation im Fach Mathematik an der Technischen Universität Berlin 1992 war er unter anderem an der Universität Augsburg und am Mittag-Leffler-Institut in Djursholm, Schweden, tätig.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}