{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1270894.php",
    "date": "2022-12-01",
    "title": "Mauerpark I Start der behutsamen Sanierung und Weiterentwicklung",
    "text": "\n\n    Pressemitteilung der Grün Berlin\n  \n\n\nMehr Raum zum Spielen und Erholen\n\n\nMehr Grün für Naturschutz, ökologische Vielfalt und Klimaresilienz\n\n\nVerbesserung der Infrastruktur und Barrierefreiheit\n\n\nStart der Maßnahmen im nördlichen Teil Moritzhof und Birkenwäldchen\n\n\n\n    Heute beginnen die Baumaßnahmen zur Weiterentwicklung und Sanierung des ursprünglichen Mauerparks am Moritzhof und dem Birkenwäldchen. Die Arbeiten im nördlichen Teil sind der Start zur gesamthaften Weiterentwicklung eines der beliebtesten Freiräume Berlins. Bis 2027 werden mit dem ursprünglichen Mauerpark sowie den angrenzenden Arealen Falkplatz, Tops- und Gaudystraße insgesamt etwa 135.000 Quadratmeter Parkfläche auf Basis einer umfangreichen Bürger*innenbeteiligung saniert und ökologisch behutsam weiterentwickelt. Neben einer verbesserten Infrastruktur mit überarbeitetem Wegenetz erhält der Mauerpark mehr Parkmobiliar. Sanierte und erweiterte Spielbereiche sorgen zusätzlich für deutlich mehr Aufenthaltsqualität. Artenreiche schattenspendende sowie mehr klimaresiliente Neupflanzungen machen den Park zukunftsfähig und ein teilautomatisiertes Bewässerungssystem sichert nachhaltig die Pflege.\n  \n\n    Der nördliche Bereich des Mauerparks ist der erste von insgesamt vier Teilabschnitten, die in den kommenden Jahren von der landeseigenen Grün Berlin Stiftung im Auftrag der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz erneuert werden. Ein Abschluss der Arbeiten des nun startenden Bauabschnitts rund um die Jugendfarm Moritzhof und im Birkenwäldchen ist für Ende 2024 vorgesehen.\n  \n\n    Aufgrund des hohen Nutzungsdrucks hat die Qualität des 1994 erbauten Parks deutlich gelitten. Ziel der seit 2018 mit den Bürger*innen intensiv abgestimmten Maßnahmen ist es, die Flächen im und um den beliebten Park klimaangepasst weiterzuentwickeln und zusätzlich für mehr Aufenthaltsqualität zu sorgen mit Rücksicht auf die etablierten Nutzungen und die umgebenden Stadtkieze.\n  \n\nMarkus Kamrad, Staatssekretär für Verbraucherschutz, Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Der Mauerpark ist einer der attraktivsten Anziehungspunkte für die Menschen aus Berlin und Gäste aus aller Welt. Hier lässt sich nicht nur Sport, Kultur und Erholung genießen. Der weitläufige Park bietet auch Raum für Natur und Artenreichtum mitten in der Stadt. Mit der heute startenden Weiterentwicklung fördern wir Flora und Fauna und machen den Park insgesamt klimaresilienter. Die Entwicklung und Gestaltung des Mauerparks läuft seit Jahren mit intensiver Unterstützung durch bürgerschaftliches Engagement und eine rege Beteiligung der Anwohnenden und Nutzenden. Die mit einer breiten Öffentlichkeit abgestimmte Weiterentwicklung berücksichtigt sowohl die historische Bedeutung als auch die künftigen Herausforderungen.“\n  \n\nChristian Gaebler, Staatssekretär für Bauen und Wohnen, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: Bereits 1 Million Euro wurden für die vorbereitenden Planungen und die Beteiligung zur Qualifizierung des Parks aufgewendet und auch die noch notwendigen ca. 15 Millionen Euro für die bauliche Umsetzung der Instandsetzung des bestehenden Mauerparks wird die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam mit dem Bund zur Verfügung stellen. Es ist uns wichtig, dass diese beliebte und hoch frequentierte Grünfläche in dem eng bebauten Prenzlauer Berg von den Berlinerinnen und Berlinern auch in Zukunft auf vielfältige Weise genutzt werden kann.“\n  \n\nManuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum, Bezirksamt Pankow von Berlin: „Der Mauerpark ist ein Ort von berlinweiter Bedeutung und auch ein touristischer Magnet in unserem Bezirk und für Berlin. Die damit verbundene übermäßige Nutzung hat deutliche Spuren hinterlassen und ich freue mich, dass es nach nun mehr 25 Jahren möglich ist, den Mauerpark grundhaft zu sanieren und instand zu setzen. Ein besonderes Augenmerk werden wir dabei auf eine generationsübergreifende Nutzung und eine deutliche Verbesserung der Barrierefreiheit und der ökologischen Vielfalt legen.”\n  \n\nChristoph Schmidt, Vorstandsvorsitzender Grün Berlin Stiftung: „Nach der erfolgreich abgeschlossenen Erweiterung des Mauerparks 2020 ist es uns ein besonderes Anliegen auch den ursprünglichen Teil dieses besonderen Parks behutsam und klimaangepasst für die vielen unterschiedlichen Nutzergruppen weiterzuentwickeln.“\n  \n\n    Mehr Raum zum Erholen und größere Pflanzenvielfalt\n  \n\n    Bis voraussichtlich 2024 werden die Maßnahmen im ersten Teilbereich rund um den Moritzhof und im Birkenwäldchen umgesetzt. 12.000 Quadratmeter der insgesamt rund 95.000 Quadratmeter großen Rasen-, Wiesen- und Pflanzflächen werden im Rahmen der ersten Baumaßnahme saniert und punktuell neu angelegt. Ein Teil des vorhandenen Asphalts wird entfernt und dient zum einen der Vergrößerung vorhandener Spielflächen und ermöglicht zum anderen die Anpflanzung neuer Sträucher, Gräser und breitkroniger Bäume. Dank ihrer natürlichen Kühl- und Klimafunktion helfen künftig knapp 70 zusätzliche neue, resiliente Stadtbäume dabei, das innerstädtische Klima zu verbessern. Die Bäume spenden dabei nicht nur Schatten. Sie erhöhen auch die relative Luftfeuchtigkeit und verringern die Temperaturen in der unmittelbaren Umgebung. Eine neue artenreiche Mischung aus 30 Solitärgehölzen, 300 Heckenpflanzen und 2.100 Sträuchern bietet zudem Tieren Schutz und Nahrung. Im Sinne der Charta\n    für das Berliner Stadtgrün wird so Artenreichtum von Flora und Fauna im Park gefördert.\n  \n\n    Ein programmierbares Bewässerungssystem sichert künftig die Pflege des grünen Freiraums und ermöglicht es, die Ressource Wasser effizient einzusetzen. Unter anderem erhält der Moritzhof für seine Rasenflächen eine voll programmierbare Beregnungsanlage mit automatischen Regenwächtern. Sie stellen sicher, dass die Rasenflächen im Mauerpark nur dann gewässert werden, wenn es nötig ist. Für alle weiteren Flächen kommt die bedarfsgerechte Bewässerung über 14 Hydranten zum Einsatz.\n  \n\n    Mehr Raum zum Spielen und verbesserte Infrastruktur\n  \n\n    Im Rahmen der Gesamtmaßnahme werden rund 6.000 Quadratmeter bereits vorhandener Spielflächen überarbeitet und erhalten eine verbesserte Ausstattung. Der Spielplatz rund um den Moritzhof wird um 400 Quadratmeter erweitert und erhält neben einer großer Kletterlandschaft auch ein Wasserspiel, was in einem eigenen Beteiligungsverfahren speziell für Kinder und Jugendliche abgestimmt wurde. Die Tiere des angrenzenden Kinderbauernhofes erhalten neue Weide- und Auslaufflächen. Der Vorschlag zur Gestaltung des Areals nördlich der Gleimstraße entstand in Zusammenarbeit mit den „Freunden des Mauerpark e.V“, Vertreter*innen der Jugendfarm Moritzhof, dem Bezirksamt Pankow und der Grün Berlin Stiftung.\n  \n\n    Für einen barriereärmeren Mauerpark wird das bestehende Wegenetz einer umfassenden Sanierung unterzogen. Im ersten Bauabschnitt erhalten 1.800 Quadratmeter große Platz- und Wegeflächen einen neuen Belag und sorgen so für einer bessere fußläufige Verbindung der umliegenden Stadtquartiere. Ein zusätzlicher Radweg optimiert die Verbindung Schwedter Steg und Quartier am Lichtburgring. Ergänzende Wegweiser und punktuelle Beleuchtung verbessern die Orientierung und die Sicherheit im Park. Zudem wird die digitale Infrastruktur des Mauerparks ausgebaut: Neue WLAN-Hotspots ermöglichen Besucher*innen im Mauerpark unkompliziertes Surfen im Netz.\n  \n\n    Während der Baumaßnahmen wird es zu zeitweisen Sperrungen einzelner Bereiche kommen. Umleitungen werden ausgeschildert. Im Rahmen des ersten Bauabschnitts werden 33 stark geschädigte oder bereits abgestorbene, nicht geschützte Bäume entfernt.\n  \n\n    Für die Qualifizierung des Mauerparks stehen circa 16 Millionen Euro aus dem Programm „Zukunft Stadtgrün“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung.\n  \n\n    Grün Berlin hatte bereits die Pläne zur 2020 eröffneten Erweiterung des Mauerparks umgesetzt.\n  \n\n    Downloads\n  \n\nVisualisierung Birkenwäldchen\n    \nPlangrafik Bauabschnitte\n    \nMehrwertegrafik\n    \n\n\n    Grün Berlin\n  \n\n    Grün Berlin ist als landeseigenes Unternehmen zuverlässiger Partner für eine klimaschonende und klimaresiliente grüne Stadtentwicklung. Grün Berlin entwickelt, baut und betreibt nachhaltige Infrastrukturen und lebenswerte öffentliche Räume für Berlin. Zu Grün Berlin zählen die Grün Berlin GmbH, Grün Berlin Stiftung, Grün Berlin Service GmbH und GB infraVelo GmbH. Mehr Informationen finden Sie auf gruen-berlin.de.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}