{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1242513.php",
    "date": "2022-09-06",
    "title": "Jetzt anmelden für: „Herbstferien ohne Kofferpacken“",
    "text": "\n\n    Gemeinsam mit dem Jugendclubring Berlin hat das Jugendamt die Aktion „Herbstferien ohne Kofferpacken 2022“ organisiert. In zwei Durchgängen warten bunte und erlebnisreiche Aktionen und Ausflüge auf die Kinder. Der erste Durchgang findet vom 24. bis 28.10.2022 und der zweite vom 31.10. bis 4.11.2022 statt.\n    Auf die Kinder zwischen 6 und 14 Jahren aus dem Bezirk Charlottenburg-Wilmersdorf wartet von Montag bis Freitag in der Zeit von 9 bis 16.30 Uhr im Haus der Jugend Charlottenburg an der Zillestraße 54 unter dem Motto „Bunt wie der Herbst“ ein abwechslungsreiches Ferienprogramm.\n    Der Teilnehmerbeitrag beträgt 40 Euro pro Ferienwoche. In diesem Beitrag sind die Betreuung, Fahrgelder, Eintrittsgelder, Frühstück, Mittagessen und Getränke enthalten. Familien mit Transferleistungen können mit einer finanziellen Förderung rechnen (Mindestbeitrag 15 Euro).\n    Informationen und Anmeldungen gibt es ab sofort unter www.zille54.de oder bei Frau Weichert, Telefon: (030) 9029-12775, täglich ab 15 Uhr.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Die Ferien sind für alle Schülerinnen und Schüler immer eine besondere Zeit. Herbstferien ohne Kofferpacken ist wieder ein Ferien-Highlight, das dringend nötige Freiräume, ein Ort der Begegnung für Kinder mit Sport, Spiel und Kreativangeboten bereithält. Eine ideale Gelegenheit sich auszutoben und Freude zu finden. Es ist für jeden sicher das Richtige dabei. Angesichts der aktuellen Weltlage ist es für mich von großer Bedeutung, dass der Bezirk seine soziale familienfreundliche Politik fortsetzt, um Familien zu entlasten. Wir werden auch künftig die bedarfsgerechten Angebote der Familienförderung in unserem Bezirk unterstützen und weiterentwickeln. Unser Partner der Jugendclubring Berlin wird mit seinen engagierten Betreuerinnen und Betreuern wieder unvergessliche Erlebnisferien mit einer bunten abwechslungsreichen Palette voller attraktiver Aktionen für Kinder gestalten. Ich wünsche viel Spaß dabei.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}