{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1208929.php",
    "date": "2022-05-19",
    "title": "Gemeinsame Fahrradkontrollen von Ordnungsamt und Polizei",
    "text": "\n\n    Am 18.Mai 2022 hat das Ordnungsamt gemeinsam mit Mitarbeitern des Polizeiabschnitts 12 in der Hermsdorfer Heinsestraße Fahrradkontrollen durchgeführt. Der Fokus lag dabei auf der Kontrolle von Radfahrerinnen und Radfahrern auf dem Gehweg sowie der Kontrolle der mitgeführten Fahrräder auf mögliche Verkehrssicherheitsmängel.\n  \n\n    „Wir haben nicht nur 25 Verstöße geahndet, sondern auch zusammen Aufklärungsgespräche mit den Bürgerinnen und Bürgern geführt, Fragen beantwortet sowie Hinweise bezüglich der geltenden und aktuellen Radfahrerregeln gegeben“, hält die Stadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU) fest, die selbst mit vor Ort war.\n  \n\n    Hintergrund für die Kontrollen waren Hinweise aus der Bevölkerung, dass es vermehrt zu rücksichtslosem Radfahren auf dem Gehweg gekommen ist, sodass Fußgänger beeinträchtigt und gefährdet wurden. Der Außendienst des Ordnungsamts hat zusammen mit der Polizei in drei Teams die Überprüfungen durchgeführt. Zusätzlich war die Polizei mit einer mobilen Wache und zwei Kolleginnen aus der Fahrradstaffel der Direktion 1 am Einsatz beteiligt. Am Fellbacher Platz konnten 25 Fahrradmarkierungen zum Schutz vor Diebstahl vorgenommen werden.\n  \n\n    „Die Verbundeinsätze mit der Polizei sind für das Ordnungsamt Reinickendorf sehr wichtig. Die Zusammenarbeit zwischen den beiden Behörden ist beeindruckend, verläuft Hand in Hand und hat heute einmal mehr gezeigt, dass wir partnerschaftlich und auf Augenhöhe Maßnahmen gemeinsam umsetzen“, freut sich Bezirksstadträtin Schrod-Thiel.\n  \n\n    Am Freitag, 3. Juni 2022 finden Fahrradmarkierungen durch die Polizei direkt auf dem Innenhof des Ordnungsamtes Reinickendorf im Lübener Weg 26, 13407 Berlin in der Zeit von 14 bis 18 Uhr statt. Dort wird es auch verschiedene Informationen von beiden Behörden zum verkehrssicheren Fahrrad und einen Verkehrssicherheitscheck geben.\n  \n"
}