{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1216594.php",
    "date": "2022-06-14",
    "title": "Sondernutzungsgebühren vor Schankvorgärten entfallen weiterhin",
    "text": "\n\n    Für Reinickendorfer Gastronomen entfallen bis zum Ende des Jahre 2022 weiterhin die Sondernutzungsgebühren für Schankvorgärten. Damit will das Bezirksamt die Gastronomie finanziell entlasten und deren wirtschaftliche Erholung unterstützen.\n  \n\n    Die Reinickendorfer Gastronominnen und Gastronomen waren aufgrund der pandeminebedingten Einschränkungen in den vergangnenen beiden Jahren in besonderem Maße von der Krise betroffen. Umsätze und Einnahmen reduzierten sich erheblich. Auch mit dem Wegfall der Beschränkungen zum 1. April 2022 leiden die gastronomischen Betriebe immer noch unter den Pandemiefolgen. Daher beschloss das Bezirksamt, der Empfehlung des Senats zu folgen und auf die Gebühren zu verzichten.\n  \n\n    Dabei unterstreicht Bezirksbürgermeister Uwe Brockhausen (SPD), dass dies nicht nur im Interesse der Gastronomie selbst, sondern auch im öffentlichen Interesse Reinickendorfs sei: „Wir leben in einem Bezirk mit einer außergewöhnlichen Vielfalt des gastronomischen Angebots. Mit dem Verzicht auf die Sondernutzungsgebühr sollen Gewerbetreibende gestärkt und Arbeitsplätze gesichert werden. Das ist für Reinickendorf von großer Bedeutung. Denn die Gastronomie ist Teil unseres lebendigen Bezirks.“\n  \n\n    Bezirksstadträtin Korinna Stephan (B90/Grüne): „Das Straßen- und Grünflächenamt erreichten bereits zahlreiche Rückfragen zu den Sondernutzungsgebühren in den vergangenen Wochen. Das Interesse der Gastronominnen und Gastronomen zeigt, wie wichtig jede Unterstützung nach den letzten Jahren ist. Ich wünsche allen gastronomischen Betrieben eine starke zweite Jahreshälfte und gut besuchte Schankvorgärten.“\n  \n\n    Die Anträge für das Aufstellen von Tischen und Stühlen (Schankvorgarten) können wie gewohnt beim Straßen-und Grünflächenamt eingereicht werden.\n  \n\n    Anträge unter: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/verwaltung/strassenverkehrsbehoerde/artikel.765748.php\n\n"
}