{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1267010.php",
    "date": "2022-11-21",
    "title": "Alles rund um die Wohnungssuche in Berlin! Einladung zur Informationsveranstaltung",
    "text": "\n\n\nZeit: Dienstag, den 29. November 2022, 14 – 16 Uhr\n    \n\nOrt: Kiezklub KES, Plönzeile 5, Haus C, 12459 Berlin\n    \n\nReferentin: Nergis Ceylan, Projekt InteraXion: Willkommensbüro für Migrant_innen und geflüchtete Menschen in Treptow-Köpenick\n    \n\n\n    In Kooperation mit Abw-DIALOG Integrationszentrum für Migrant*innen (MBE) lädt das MUT 3.0 Projekt Berlin-Brandenburg/DaMigra e.V. Frauen mit Flucht-/ Migrationserfahrungen zur Informationsveranstaltung „Alles rund um die Wohnungssuche in Berlin!“ herzlich ein!\n  \n\n    Bei der Veranstaltung wird gemeinsam geschaut, welche Informationen für die erfolgreiche Wohnungssuche in Berlin benötigt werden. Das Ziel ist es, so gut wie möglich Bescheid zu wissen, um so schnell wie es geht eine Wohnung zu finden.\n  \n\n    Eine Wohnungssuche besteht aus mehreren Schritten und für neu angekommene Menschen kann das sehr schwierig sein. Hier wird gemeinsam darüber informiert werden, welche Informationen, Begriffe und Dokumente wichtig sind und wo Hilfe zu finden ist.\n  \n\n    Wer nützliche Tipps für die Wohnungssuche bekommen möchte, ist gern zur Veranstaltung am Dienstag, dem 29. November 2022 eingeladen!y\n  Die eingeladene Referentin kommt aus dem Projekt Interaxion Wohnraumberatung und gibt einen Input zu folgenden Punkten:\n  \nWelche Unterlagen muss man für eine Bewerbung einreichen?\n    \nWas ist eine Schufa? Was ist ein WBS (Wohnberechtigungsschein)?\n    \nWas muss man bei der Wohnungsbesichtigung beachten?\n    \nCheckliste: Bewerbungsunterlagen\n    \nWie ist der Bewerbungsablauf?\n    \nMietvertrag & Kostenübernahme\n    \nWelche Dokumente benötigt man für eine Kostenübernahme beim Amt (LAF, Jobcenter…)?\n    \nWas muss mann als Mieter*in beachten/wissen?\n    \nFragen-Antworten-Runde\n    \n\n\n    Es gibt viel Raum für Fragen-Antworten-Runde!\n  \n\n    Die Veranstaltung findet auf Deutsch mit russischer Sprachmittlung statt.\n  \n\n    Fahrtkosten der Teilnehmerinnen werden bei Vorlage und Einreichung der Fahrttickets übernommen.\n  \n\n    Aufgrund von begrenzten Platzkapazitäten wird um vorherige Anmeldung gebeten:\n    E-Mail: daria.kern@abw-berlin.de oder Telefon: 015904044963\n  \n"
}