{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1194546.php",
    "date": "2022-04-07",
    "title": "Ökologisches Wirtschaften plus gesellschaftliches Engagement",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann besucht den UBS e.V.\n  \n\n    Bezirksbürgermeister Jörn Oltmann und die Wirtschaftsförderung besuchten den ubs (umwelt bildung sozialarbeit) e.V.. Gestartet 1985 als 1. Umweltberatungsstelle Berlins lag der Schwerpunkt in den Anfangsjahren bei der Bürgerberatung zu Umweltthemen. In den folgenden Jahren wurde die Themenpalette stetig erweitert. Bis heute sind Bildung und Ausbildung Schwerpunkte der Unternehmenstätigkeit.\n  \n\n    Jährlich bleiben Ausbildungsstellen unbesetzt und gleichzeitig bleiben Jugendliche ohne Ausbildungsplatz. Die Corona Pandemie hat diese Probleme verstärkt und es gilt neue Hürden zu überwinden. Die Gastronomie braucht Fachkräfte und die Jugendlichen brauchen eine Perspektive. Dafür ist zusätzliches Engagement gefragt.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. „Angebote für Jugendliche im Übergang von der Schule zur Ausbildung sind wichtig und gerade die duale Ausbildung bietet Jugendlichen sehr gute Chancen für einen beruflichen Start. Qualifizierte Fachkräfte sind die Basis für die zukünftige Wettbewerbsfähigkeit. Für einen guten berufsbezogenen Spracherwerb müssen wir im Land Berlin die Lehrinhalte dringend ausdehnen. Dann kann das Angebot des ubs e.V. noch sehr viel effektiver wirken.“\n  \n\n    Der Bezirk Tempelhof-Schöneberg arbeitet mit dem ubs e.V. schon seit vielen Jahren erfolgreich zusammen und konnte zusätzliche Ausbildungsstellen im Gastgewerbe schaffen. Die Ausbildungsplätze stehen Jugendlichen mit schwierigem Start ins Arbeitsleben offen und stärken die duale Ausbildung am Standort Tempelhof-Schöneberg. Die Ausbildung richtet sich nach den regulären Ausbildungsrichtlinien im jeweiligen Berufsfeld. Die Förderung wird aus Mitteln des Bezirks finanziert und ermöglicht die Ausbildung von Jugendlichen in Großküchen, in einem Restaurant und in einer Konditorei. Doch ubs bietet seinen Azubis nicht nur die fachliche Ausbildung, sondern unterstützt die jungen Auszubildenden mit speziellen Angeboten auch in ihrer persönlichen sowie sozialen Entwicklung und führt sie so zum erfolgreichen Ausbildungsabschluss.\n  \n"
}