{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1214499.php",
    "date": "2022-06-08",
    "title": "Berlin startet neue Förderprogramme für Gründungsvorhaben von Geflüchteten und für Soziale Unternehmen",
    "text": "\n\n    Programme von BürgschaftsBank Berlin und Wirtschaftsverwaltung die ersten ihrer Art bundesweit\n  \n\n    Geflüchtete Gründerinnen und Gründer sehen sich oftmals mit erschwertem Zugang zur Finanzierung ihrer unternehmerischen Vorhaben konfrontiert. Auch Soziale Unternehmen machen diese Erfahrung, wenn sie für ihr Geschäftsmodell die notwendigen Investitionskredite erhalten wollen. An dieser Stelle setzen jetzt zwei neue Förderprogramme an, die die Senatsverwaltung für Wirtschaft, Energie und Betriebe und die BürgschaftsBank Berlin gemeinsam entwickelt und nun gestartet haben.\n  \n\n    Mit den Programmen BBBwelcome und BBBsocial können Antragstellende Bürgschaften erhalten, die ihnen den Weg zu Kreditinstituten und tragfähigen Finanzierungskonzepten ebnen. Ziel des BBBwelcome-Programms ist, Geflüchtete dabei zu unterstützen, unternehmerisch in Berlin Fuß zu fassen und das Potenzial ihrer Gründungsvorhaben am Wirtschaftsstandort Berlin zu verwirklichen. Mit dem BBBsocial-Programm will die Landesregierung einen Beitrag zur Steigerung der Wettbewerbsfähigkeit Sozialer Unternehmen leisten und Berlins Entwicklung zu einem bundesweiten Social Economy Hub weiter stärken. Beide Programme sind bundesweit die ersten ihrer Art. Die Anträge können bei der BürgschaftsBank Berlin ab dem 7. Juni 2022 gestellt werden.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist eine Stadt der Freiheit, die für Menschen aus der ganzen Welt zur zweiten Heimat wird. Gleichzeitig hat Berlin eines der weltweit dynamischsten Start-up-Ökosysteme. Wir wollen, dass auch Geflüchtete in Berlin ihre Gründungsideen leichter entwickeln und umsetzen können. Das ist menschlich und wirtschaftlich der richtige Ansatz. Zugleich hat sich unsere Stadt zu einem richtigen Hotspot für Social Entrepreneurs und Impact-Start-ups entwickelt und gibt dabei auch bundesweit den Takt vor. Auch diese Entwicklung wollen wir ausbauen und damit einen Beitrag zur Zukunftsfähigkeit unseres Wirtschaftsstandorts leisten. Mit dem Projekt Social Economy Berlin fördern wir bereits den Know-how-Transfer, eine verstärkte wirtschaftliche Förderung Sozialer Unternehmen ist nur konsequent. Ich danke der BürgschaftsBank Berlin, dass wir gemeinsam beide Zielgruppen unterstützen und ihnen den\n    wichtigen Zugang zu klassischen Finanzierungsstrukturen ebnen können.“\n  \n\nSteffen Hartung, Geschäftsführer und Sprecher der BürgschaftsBank Berlin, erklärt, warum die BürgschaftsBank Berlin dabei der richtige Partner ist: „Die BürgschaftsBank Berlin ist die Maßschneiderei für Finanzierungen. Wir sind es gewohnt, individuell angepasste Finanzierungslösungen zu erarbeiten und zusammen mit der gewünschten Hausbank umzusetzen. Abseits von Algorithmen und mit viel Know-how beurteilen wir unternehmerische Vorhaben. Ist deren Umsetzung wirtschaftlich sinnvoll, dürfen sie nicht an Fragen der Finanzierung scheitern. ‚BBBsocial‘ berücksichtigt dabei die soziale Wirkung in hohem Maße und eröffnet Sozialen Unternehmen mehr Finanzierungsmöglichkeiten.“\n  \n\nPeter Straub, ebenfalls Geschäftsführer der BürgschaftsBank Berlin, ergänzt: „Die BürgschaftsBank Berlin versteht sich als Selbsthilfeeinrichtung für den gewerblichen Mittelstand in Berlin. Hilfe zur Selbsthilfe war auch die Motivation bei der Konzeption von ‚BBBwelcome‘. Dieses neue Bürgschaftsprogramm ermöglicht die Finanzierung von unternehmerisch sinnvollen Vorhaben von Nicht-EU-Angehörigen und Geflüchteten. Hier nun ebenfalls den Weg zu tragfähigen Finanzierungskonzepten ebnen zu können, erfüllt uns mit großem Stolz. Für die vertrauensvolle und angenehme Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe bedanken wir uns sehr.“\n  \n\nBBBwelcome-Programm\n\n\n    Ziel des Wirtschaftsförderprogrammes „BBBwelcome“ ist die Unterstützung von Soloselbstständigen und kleinen und mittleren Unternehmen sowie von Angehörigen freier Berufe in Berlin, bei welchen geflüchtete Personen oder Nicht-EU-Angehörige die Hauptgesellschafter sind. Mit dem Förderprogramm soll es diesen Unternehmerinnen und Unternehmern gelingen, eine Etablierung am Markt zu realisieren. Durch das Programm soll die Start- und Wachstumsfinanzierung verbessert werden. Die BürgschaftsBank Berlin übernimmt dabei Ausfallbürgschaften für Finanzmittel (z.B. Darlehen, Garantien) von Kreditinstituten für betriebswirtschaftlich tragfähige und volkswirtschaftlich förderungsfähige Vorhaben. Diese werden vom Land Berlin im Rahmen der Rückbürgschaftserklärung rückverbürgt. Damit leistet das Förderprogramm einen Beitrag zur Steigerung der Wettbewerbsfähigkeit und Vielfältigkeit der Berliner Wirtschaft sowie zur Zukunftsfähigkeit eines\n    integrativen Wirtschaftsstandortes.\n  \n\n    Weitere Informationen: https://be.ermoeglicher.de/ueber-uns/aktuelles/bbbwelcome/\n\n\nBBBsocial-Programm\n\n\n    Das BBBsocial-Programm richtet sich an kleine und mittlere Soziale Unternehmen sowie Soloselbstständige und Angehörige freier Berufe mit sozialer Ausrichtung in Berlin. Es unterstützt Soziale Unternehmen dabei, sich am Markt zu etablieren. Die BürgschaftsBank Berlin übernimmt Ausfallbürgschaften für Finanzmittel (z.B. Darlehen, Garantien) von Kreditinstituten für betriebswirtschaftlich tragfähige und volkswirtschaftlich förderungsfähige Vorhaben. Diese werden vom Land Berlin im Rahmen der Rückbürgschaftserklärung rückverbürgt. Durch das Programm soll die Start- und Wachstumsfinanzierung bei verminderter Gefahr der Privatinsolvenz für Unternehmerinnen und Unternehmer verbessert werden.\n    Soziale Unternehmen verfügen über eine Organisationsstruktur, welche auf Prinzipien der Mitbestimmung und Transparenz basiert und auf soziale Gerechtigkeit ausgerichtet ist. Sinn und Zweck der Geschäftstätigkeit ist ein soziales, ökologisches oder gesellschaftlich gemeinnütziges Ziel und die Schaffung eines überprüfbaren, gesellschaftlichen Mehrwerts durch die unternehmerische Lösung klar benannter gesellschaftlicher Probleme. Sie sind auf freien und gesetzlich geregelten Märkten durch die Herstellung von Waren und/oder der Erbringung von Dienstleistungen wirtschaftlich tätig und beziehen ihre Einnahmen überwiegend, das heißt zu mehr als 50 Prozent, nicht aus staatlichen Leistungen.\n  \n\n    Weitere Informationen: https://be.ermoeglicher.de/ueber-uns/aktuelles/bbbsocial/\n\n\nPressekontakt Senatsverwaltung für Wirtschaft, Energie und Betriebe:\n    Pressestelle, Tel.: (030) 9013-8451, E-Mail: pressestelle@senweb.berlin.de (Mail SenWiEnBe)\n\n\nPressekontakt BürgschaftsBank Berlin:\n    Anne-Katrin Schulze, Tel.: (030) 311 004 31, E-Mail: presse@buergschaftsbank.berlin (Mail BBB)\n\n"
}