{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1238342.php",
    "date": "2022-08-12",
    "title": "Öffentliche Auslegung eines Bebauungsplans für das Quartier WATERKANT in Spandau",
    "text": "\n\nAuf dem früher überwiegend gewerblich genutzten Areal „Rhenaniastraße“ im ehemaligen städtebaulichen Entwicklungsbereich Wasserstadt Berlin-Oberhavel soll als weiterer Baustein des Gewobag-Projektes „WATERKANT Berlin“ ein neues Wohnquartier mit ca. 900 Wohnungen, einem 4-zügigen Gymnasium, einer Kindertagesstätte, einer Quartiersgarage mit Mobility HUB, einem öffentlichen Kinderspielplatz und großen Grünflächen entstehen.\n\n\n    Das landeseigene Grundstück wurde bereits an die Gewobag übertragen, die hier vorrangig mietpreisgebundenen Wohnungsbau realisieren wird und darüber hinaus Vorsorge für die erforderliche soziale Infrastruktur trägt. Die städtebauliche Grundidee für das neue Wohnquartier wurde bereits 2018 unter Einbindung der Öffentlichkeit im Rahmen eines städtebaulichen Wettbewerbsverfahrens ermittelt.\n  \n\n    Mit der Durchführung des hier erforderlichen Bebauungsplanverfahrens 5-98 werden die planungsrechtlichen Voraussetzungen zur zeitnahen Realisierung der Projektidee geschaffen. Das B-Planverfahren wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen durchgeführt.\n  \n\n    Die frühzeitige Beteiligung der Öffentlichkeit an der Bauleitplanung gem. § 3 Abs. 1 BauGB fand im Frühjahr 2021 statt. Jetzt erfolgt vom 15.08.2022 bis 14.09.2022, die öffentliche Auslegung des Bebauungsplanentwurfes mit der zugehörigen Begründung, Gutachten und den wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen. Die Unterlagen sind in diesem Zeitraum im Dienstgebäude der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen (Fehrbelliner Platz 4, 10707 Berlin, R. 104, EG) ausgelegt und einsehbar. Alle vorliegenden Informationen sind zudem online auf den Seiten der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zugänglich.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}