{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1266670.php",
    "date": "2022-11-18",
    "title": "Verleihung des Berliner Peter-Joseph-Lenné-Preises 2022",
    "text": "\n\n    Umweltstaatssekretärin Dr. Silke Karcher zeichnet 19 Nachwuchsplaner*innen mit Preisen und Anerkennungen aus\n  \n\n    In der Akademie der Künste fand am Freitag die Verleihung des Peter-Joseph-Lenné-Preises des Landes Berlin statt. Von insgesamt 74 Teilnehmenden hat die Jury in diesem Jahr 19 Preisträger*innen gekürt. Mit den Aufgabenstellungen aus Berlin, Sachsen und Ungarn sollten „Grenzüberschreitungen” der Freiraumplanung und Landschaftsgestaltung in andere Bereiche ausgelotet werden.\n  \n\n    Die Berliner Aufgabe widmete sich dem Campus Kunsthochschule Weißensee, der mit kreativen Konzepten und freiraumplanerischen Maßnahmen vielfältige Grünräume, Dachlandschaften und neue Partizipationsangebote schafft, die einen Mehrwert für das ganze Quartier bieten. Die nationale Aufgabe beschäftigte sich mit der Stadt Chemnitz, deren Grünflächen und öffentlichem Raum als Bühne der Kulturhauptstadt 2025. Die internationale Aufgabe ging der Frage nach, wie sich der Parkwald Terebesi in Budapest zu einem nachhaltigen und vielfältig nutzbaren Grünraum für Freizeit und Erholung, Biodiversität und Klimaanpassung entwickeln kann.\n  \n\nUmweltstaatssekretärin Dr. Silke Karcher: „Mit den ausgelobten Aufgaben regen wir die Kreativität junger Planer*innen an, Lösungen für die drängenden Themen unserer Zeit und nachfolgenden Generationen zu finden. Wie gehen wir in der Freiraumplanung und Landschaftsgestaltung mit der Klimakrise, dem Rückgang der Biodiversität, hohem Nutzungsdruck in Städten und gestiegenen Anforderungen an den öffentlichen Raum um? Der Ideenwettbewerb Lenné-Preis bietet ein öffentliches Forum, um diese Fragen zu diskutieren und freiraumplanerische Lösungsansätze vorzustellen.“\n  \n\n    Die Preisträger*innen der drei Aufgaben des Lenné-Preises 2022\n  \n\n    In der Berliner Aufgabe überzeugte Bernadette Brandl aus München die Jury mit einer Vision, die in allen Maßstabsebenen klug durchdacht ist und auf relativ kleiner Fläche eine Vielzahl unterschiedlicher Räume und Nutzungsoptionen anbietet. Die Jury unter Vorsitz der Professorin für Landschaftsarchitektur der TU Dresden, Ana Viader Soler, verlieh diesem Entwurf den Lenné-Preis 2022 in der Aufgabe Berlin. Zusätzliche zeichnete die Karl-Foerster-Stiftung die Arbeit wegen ihrer vielschichtigen, qualitätsvollen Grünstrukturen mit einer Karl-Foerster-Anerkennung aus.\n  \n\n    Die nationale Aufgabe kam aus Chemnitz, der Stadt, die 2025 europäische Kulturhauptstadt sein wird. Gegenstand des Lenné-Wettbewerbs war eine innerstädtische Freiraumachse, welche vom Stadtzentrum bis zu Parks am Schlossteich reicht. Gleichzeitig sollte auf die Kulturhauptstadt aufmerksam gemacht werden. Das prämierte vierköpfige Entwurfsteam (Pauline Kopp, Roman Elie Paul Müller und Robin Schiedt aus Tübingen sowie Eva Wagner aus Stuttgart) legte einen Masterplan vor, der die Grünanlagen aufwertet und durch einen feinfühligen Umgang mit dem Bestand viele Qualitäten der Parkanlagen entwickelt. Für das Kulturhauptstadtjahr 2025 wurden temporäre Orte für Ausstellungen, Veranstaltungen und Bürgerbeteiligungen integriert. Die Jury verlieh dieser Arbeit den Lenné-Preis 2022 in der Aufgabe national.\n  \n\n    Aus Ungarn kam die internationale Aufgabe. Die Stadt Budapest will den Anteil der städtischen Grünflächen deutlich erhöhen. Potenziale hierfür bietet das derzeit brache Waldgebiet Terebesi auf der Pester Stadtseite. Im Lenné-Verfahren sollte ein Stufenkonzept – bestehend aus einem Park, einem naturnahen Parkwald und einem Wald – entwickelt werden, um Freizeit, Erholung, Grünvernetzung und Artenvielfalt zu fördern. Der Entwurf von Katharina Dropmann, Katharina von Unold, Paula Erber und Daniel Wolfram aus München gliedert den Terebesi hierzu in drei funktionale Bereiche, die diese Ansprüche geschickt erfüllen. Auch das soziale Problem der Obdachlosigkeit im Terebesi wird respektvoll behandelt und bietet Lösungen an, die im Areal neu verortet werden können. Die Jury zeichnete diesen Ideenreichtum mit dem Lenné-Preis 2022 in der Aufgabe C aus.\n  \n\n    Zusätzlich vergab die Jury Lenné-Anerkennungen (Berlin 1 x, national und international je 2) und in der Aufgabe C eine weitere Karl-Foerster-Anerkennung.\n  \n\n    Lenné-Symposium Gebäudebegrünung\n  \n\n    Im Lenné-Fachsymposium diskutierten am Nachmittag Expert*innen, Planer*innen gemeinsam mit dem Berufsnachwuchs das große Potenzial begrünter Gebäude für eine klimaresiliente Stadt. Gebäudebegrünungen stellen eine der wirkungsvollsten Maßnahmen für dezentrales Regenwassermanagement, Lärm- und Staubbindung sowie Abkühlung der überhitzten Stadt dar. Gleichzeitig bieten viele Dachflächen Ressourcen für unterschiedliche Nutzungen (z.B. Begegnung, Gastronomie, urbane Landwirtschaft).\n  \n\n    Der Lenné-Preis des Landes Berlin wird alle zwei Jahre vergeben. Ausgelobt werden Aufgaben aus Berlin, der Bundesrepublik und dem Ausland. Teilnehmen können junge Planer*innen der Landschaftsarchitektur, Architektur, der Stadt- und Regionalplanung, Wissenschaftler*innen und Künstler*innen, die jünger als 35 Jahre sind. Im Fokus der Aufgaben stehen aktuelle Herausforderungen der Freiraum- und Landschaftsarchitektur, der Landschafts-planung und des Städtebaus. Der Lenné-Preis wird vom Bundesministerium des Innern, für Bau und Heimat gefördert. Geschäftsstelle des Lenné-Preises ist die landeseigene Grün Berlin GmbH.\n    Das nächste Lenné-Verfahren wird im Januar 2024 ausgelobt.\n  Weitere Informationen zum Lenné-Preis und das Juryprotokoll sind zeitnah auf folgender Webseite zu finden:\n  \n\nPeter-Joseph-Lenné-Preis des Landes Berlin\n\n\n"
}