{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221693.php",
    "date": "2022-06-30",
    "title": "Ferienprojekte im Haus am See für Kinder ab acht Jahren",
    "text": "\n\n    Das bezirkseigene Familienzentrum Haus am See, in der Stargardtstraße 9 in Reinickendorf, bietet in den Sommerferien zahlreiche Ferienaktionen für Kinder ab acht Jahren an. Los geht es schon einen Tag nach der Zeugnisvergabe am Donnerstag, den 07.07.2022. Die Ferienkinder können von 14 bis 18 Uhr Pflanzschalen mit Mosaiken im Garten gestalten.\n  \n\n    In der ersten kompletten Ferienwoche vom 11. bis 14.07.2022 findet unter anderem ein Ausflug in den Tierpark statt. Dafür fällt ein Kostenbeitrag von zwei Euro an. Essen und Trinken müssen die Kinder selbst mitnehmen. Es gibt in dieser Woche auch offene Spielangebote und Wasserspiele für die ganze Familie sowie ein Kletterabenteuer im Kletterwald „CLIMB UP“. Auch hier liegt der Kostenbeitrag bei zwei Euro. Essen und Trinken ist selbst mitzubringen.\n  \n\n    Vom 18. bis 22.07 und vom 25. bis 27.07.2022 gibt es ein besonderes Angebot in Kooperation mit der Volkshochschule: Es handelt sich um ein kreativ-künstlerisches Forschungsprojekt mit dem Titel „Über das Papier, unter dem Boot und im Kreislauf – das Wasser fließt!“. In dem achttägigen Ferienprojekt wird mit einer Gruppe von zwölf Kindern das faszinierende Element Wasser von seinen verschiedenen Seiten betrachtet. Das Projekt geht täglich von 10 bis 17 Uhr. Um an diesem Projekt teilnehmen zu können, ist eine extra Anmeldung im Haus am See abzuholen.\n  \n\n    In der Woche vom 01. bis zum 04.08.2022 findet das Fotoprojekt „Kiezportrait“ mit Motiven aus der Nachbarschaft statt. Der Kostenbeitrag liegt hier bei drei Euro inklusive eines Mittagssnacks. Auch in dieser Woche finden wieder offene Spielangebote und Wasserspiele statt.\n  \n\n    Weitere Informationen zum Familienzentrum Haus am See und zu weiteren Ferienangeboten in Reinickendorf sind auch auf der Webseite des Jugendamtes zu finden.\n  \n"
}