{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1254809.php",
    "date": "2022-10-14",
    "title": "Staatssekretär Aziz Bozkurt unterzeichnet Kooperationsvereinbarung mit Familienkasse der Bundesagentur für Arbeit",
    "text": "\n\n    Gemeinsame Information des Bezirksamts und der Senatsverwaltung für Bildung, Jugend und Familie:\n  \n\n    Zur Erweiterung des Beratungsangebotes der Berliner Familienservicebüros unterschreibt Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung heute mit dem Leiter der Familienkasse der Bundesagentur für Arbeit, Karsten Bunk eine Dachkoope-ration. Damit werden neben den herkömmlichen Beratungen zu Leistungen des Jugend-amtes wie Kita-Gutscheine, Unterhaltsvorschuss oder Elterngeld auch Beratungen statt-finden können zu Themen der Familienkasse wie Kindergeld und Kinderzuschlag. Die Anträge können dabei direkt im Familienservicebüro abgegeben werden. Der Vereinba-rung haben sich bereits neun Bezirke angeschlossen, bis zum Ende des Monats sollen alle zwölf Bezirke dabei sein.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung dazu: „Wir wol-len Familien nicht von Behörde zu Behörde schicken. Mit der Kooperation verfolgen wir einen modernen Verwaltungsansatz. Wir bringen das Leistungsangebot unterschiedlicher Behörden in den Familienservicebüros zusammen. Familien können Anträge für unter-schiedliche Familienleistungen direkt im Familienservicebüro ihres Bezirks erledigen und sich über das Angebotsspektrum des Jugendamtes hinaus beraten lassen.“\n  \n\nKarsten Bunk, Leiter der Familienkasse der Bundesagentur für Arbeit (BA): „Wir helfen Familien! Für die Familienkasse der BA ist das mehr als nur ein werbewirksamer Aus-spruch. In vielen Bereichen geht das nur in einem stetig wachsenden Netzwerk von loka-len Akteuren, die das gleiche Ziel vor Augen haben. Mit der Unterzeichnung der Koope-rationsvereinbarung mit dem Land Berlin, vertreten durch die Senatsverwaltung für Bil-dung, Jugend und Familie, legen wir einen gemeinschaftlichen Grundstein für die Ein-richtung von Familienservicebüros in den Berliner Bezirken, um auch in Zukunft in puncto Familienleistungen in Deutschland gut aufgestellt zu sein.“\n    Nach der Unterzeichnung der Dachkooperation wird der Bezirk Friedrichhain-Kreuzberg der Vereinbarung beitreten durch Unterschrift der Bezirksstadträtin Regine Sommer-Wetter.\n  \n\nRegine Sommer-Wetter, Bezirksstadträtin Friedrichhain-Kreuzberg: „Im Jugendamt Friedrichshain-Kreuzberg wurde vor knapp zehn Jahren das erste Berliner Familienser-vicebüro eröffnet. Ich freue mich sehr, dass dieses Modell zum Vorreiter geworden ist und nun sinnvoll erweitert wird. Familien erhalten nun noch mehr und unkomplizierter Unter-stützung ohne weitere Wege zu gehen.“\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}