{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1236080.php",
    "date": "2022-08-17",
    "title": "Volkshochschule Reinickendorf – neue Kurse starten!",
    "text": "\n\n    An der Volkshochschule (vhs) Reinickendorf beginnt das Herbstsemester 2022 mit mehr als 800 Kursen und Veranstaltungen. Das Programmheft liegt an vielen Stellen im Bezirk aus und ist am lachenden Fuchs einfach zu erkennen. Anmeldungen sind bereits jetzt möglich und können über die Webseite, das Anmeldeformular aus dem Programmheft oder ab dem 22. August auch persönlich in der Servicestelle am Borsigturm getätigt werden.\n  \n\n    Das Angebot umfasst ein breites Spektrum an Themen und wendet sich an alle Menschen ab 16 Jahren. So bietet die vhs Reinickendorf Kurse zu politischen Themen und zur kreativen Gestaltung an sowie Seminare zur beruflichen Weiterbildung, zur Gesundheitsbildung und zum Spracherwerb. Eine Vielzahl von Kursen wird weiterhin online durchgeführt, auch wenn der Schwerpunkt wieder auf den Präsenzkursen liegt.\n  \n\n    Die Angebote ermöglichen vielfältige Austausch- und Entwicklungsmöglichkeiten und so kommt die vhs Reinickendorf ihrem öffentlichen Bildungsauftrag nach, wie Highlights aus dem Programm zeigen: Es kann eine Stadtführung zum Thema „Konfektion und Kaufpaläste: Modegeschichte made in Berlin“ (Re1906-H) gebucht oder im Kurs „Korbflechten als altes Handwerk erlebt“ eine alte Technik neu erlernt werden. Der online-Kurs „Männergesundheit“ (Re3212-H) beschäftigt sich mit spezifischen Fragen rund um die Thematik. „Baskisch – Sprache und Kultur des Baskenlandes“ (Re4832-S222) wird als Schnupperkurs angeboten. Das Seminar „Kommunikation stärken und Konflikten konstruktiv begegnen“ (Re5321-H) bietet Unterstützung für den Berufsalltag. Auch der Kurs „Lesen und Schreiben lernen für Menschen mit Behinderungen“ (Re6301-H) gehört zum Programm.\n  \n\n    Webseite: www.vhs-reinickendorf.de\n\n\n    Kontakt: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n  \n\n    Servicetelefon: (030) 90294-4800 (Mo-Fr, jeweils 9 bis 15 Uhr)\n    E-Mail: vhs@reinickendorf.berlin.de , Fax: 030 90294-4812\n  \n"
}