{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1179437.php",
    "date": "2022-02-23",
    "title": "Verbeamtung von Lehrkräften startet: Keine Wartezeit mehr für Bewerberinnen und Bewerber aus anderen Bundesländern",
    "text": "\n\n    Das Land Berlin wird Lehrkräfte künftig wieder verbeamten. In einem ersten Schritt entfällt ab sofort die Wartefrist für verbeamtete Lehrkräfte, die aus anderen Bundesländern nach Berlin kommen oder in die Hauptstadt zurückkehren. Mit dem Wegfall der Wartefrist möchte die Senatsbildungsverwaltung möglichst zügig weitere qualifizierte Lehrkräfte für Berlin gewinnen. Berlin als Standort ist für Menschen aus aller Welt bekanntlich sehr attraktiv, mit der Neuregelung kann die Hauptstadt nun auch wieder in vollem Umfang seine Anziehungskraft für Lehrkräfte aus ganz Deutschland wirksam werden lassen.\n  \n\n    Zur Erläuterung: Seit 2014 war es so geregelt, dass Lehrkräfte von außerhalb mindestens fünf Jahre in einem anderen Bundesland verbeamtet gewesen sein mussten, um als Beamte in den Berliner Schuldienst übernommen zu werden. In einer Zeit, in der das Land Berlin seine Lehrkräfte nicht verbeamtete, wollte man damit dem Phänomen der „Drehtür-Verbeamtung“ entgegenwirken: Angestellte Lehrkräfte sollten nicht für kurze Zeit in ein anderes Bundesland wechseln, dort verbeamtet werden – und dann im Beamtenstatus nach Berlin zurückkehren. Inzwischen ist die Situation eine andere: Berlin wird seine Lehrkräfte, soweit die Voraussetzungen vorliegen, wieder verbeamten.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Bereits mit diesem ersten Schritt wird die Rückkehr zur Verbeamtung für Berliner Lehrkräfte unumkehrbar. Ende März werden wir dann, wie angekündigt, unseren Zeit- und Maßnahmenplan im Rahmen des 100-Tage-Programms vorstellen. Damit werden wir unseren Lehrkräften tragfähige Angebote unterbreiten und darstellen, wie der weitere Fahrplan für die Verbeamtung von neuen Lehrkräften, aber auch von unseren Bestandslehrkräften genau aussehen wird. Uns und allen Beteiligten ist klar: Das Vorhaben muss nun zügig und verlässlich umgesetzt werden.“\n  \n\n    Die neue Landesregierung hatte sich im aktuellen Koalitionsvertrag darauf verständigt, in Berlin zur Verbeamtung von Lehrkräften zurückzukehren. Berlin hatte die Verbeamtung von Lehrkräften im Jahr 2004 abgeschafft, ähnlich agierten seinerzeit auch andere Bundesländer. Inzwischen hat sich dies aber als Standortnachteil für Berlin erwiesen, denn alle anderen Länder sind zur Verbeamtung von Lehrkräften zurückgekehrt. Jetzt rollt das Großprojekt an: Derzeit arbeiten die Senatsverwaltung für Bildung, Jugend und Familie und die dazugehörige Personalstelle sehr intensiv daran, das Vorhaben Verbeamtung logistisch verlässlich und zügig umzusetzen.\n  \n"
}