{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1274919.php",
    "date": "2022-12-14",
    "title": "Berliner Verbraucherzentrale bekommt neuen Standort im Ostteil der Stadt",
    "text": "\n\n    Beratungsangebot startet im zweitem Quartal 2023 am Bahnhof Lichtenberg\n  \n\n    Im kommenden Frühjahr erhält die Verbraucherzentrale Berlin e.V. die erste Anlaufstelle im Ostteil der Stadt. In der Frankfurter Allee 218, 10365 Berlin, bietet die Verbraucherzentrale dann am Bahnhof Lichtenberg ein breites Beratungsangebot zu einer Vielzahl von Verbraucherthemen für Ratsuchende. Es werden Beratungen zu Themen wie Gewährleistung, Onlinehandel, Versicherungen, Haustürgeschäfte, etc. angeboten. Ergänzend zum neuen Standort wird auch die mobile Verbraucherberatung in den Quartieren und Kiezen im Ostteil Berlins weitergeführt. Mit beiden Angeboten wird eine wohnortnahe Beratung sowie die Präsenz der Verbraucherzentrale in der gesamten Stadt gefördert.\n  \n\nBettina Jarasch, Verbraucherschutzsenatorin: „Für mich ist es von besonderer Bedeutung, dass es uns gelungen ist, den Verbraucherinnen und Verbrauchern ab nächstem Frühjahr endlich auch im Ostteil Berlins einen wohnortnahen Zugang zur Verbraucherzentrale Berlin bieten zu können. In unmittelbarer Nähe zum Bahnhof Lichtenberg ist der neue Standort auch mit den öffentlichen Verkehrsmitteln ideal zu erreichen. Momentan sind Beratungen gerade angesichts explodierender Energiekosten für Hilfesuchende wichtiger denn je.“\n  \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin: „Ich freue mich sehr darüber, dass die Verbraucherzentrale Berlin nach über 25 Jahren mit einem neuen festen Standort in den Ostteil der Stadt zurückkehrt. Kurze Wege zum guten Rat – das ist unser Anspruch. Mit den neuen Beratungsmöglichkeiten in Lichtenberg und den schon bestehenden mobilen Angeboten sorgen wir dafür, dass Berliner Verbraucherinnen und Verbrauchern gerade in der Krise schnell weitergeholfen wird.“\n  \n\n    Die Verbraucherzentrale Berlin e.V. geht kollektivrechtlich im Sinne des Verbraucherschutzes gegen rechtswidriges Anbieterverhalten vor und klärt Verbraucher*innen zu ihren Rechten auf. Darüber hinaus schafft sie einen Überblick bei unüberschaubaren Angebotsmärkten, hilft komplexe Marktbedingungen zu verstehen und benennt Gesundheits- und Umweltaspekte, die Kaufentscheidungen beeinflussen können.\n  \n\nVerbraucherzentrale Berlin e. V.\n    Ordensmeisterstaße 15-16, 12099 Berlin-Tempelhof\n  \n\n\nWebsite der Verbraucherzentrale Berlin e. V.\n\n\n"
}