{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1183243.php",
    "date": "2022-03-07",
    "title": "Internationaler Frauentag und Equal Pay Day: Berlin an der Seite der Frauen",
    "text": "\n\n    In diesem Jahr fallen Equal Pay Day und der Internationale Frauentag fast zusammen: Die Lohnlücke zwischen den Geschlechtern ist in Deutschland immer noch so groß, dass der Equal Pay Day am 7. März 2022 symbolisch den Tag markiert, bis zu dem Frauen im Jahr unbezahlt arbeiten, während Männer seit dem 1. Januar für ihre Arbeit bezahlt werden. Der Unterschied in den Bruttostundenlöhnen zwischen Frauen und Männern beträgt in Deutschland 18 Prozent. Mit zehn Prozent steht Berlin etwas besser da – aber es sind immer noch zehn Prozent zu viel. Einen Tag später, am 8. März, begeht Berlin den internationalen Frauentag, der seit 2019 ein Feiertag im Land Berlin ist.\n  \n\n    Von ungleicher Bezahlung über ungerechte Verteilung von Care-Arbeit bis hin zu Gewalt und sexueller Belästigung von Frauen: Der Equal Pay Day und der internationale Frauentag weisen auf relevante Probleme auf dem Weg zur Gleichstellung der Geschlechter hin. Um Gewalt gegen Frauen zu bekämpfen, hat sich der Berliner Senat die vollständige Umsetzung des „Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt“, der sogenannten Istanbul-Konvention, zum Ziel gesetzt. 2020 und 2021 konnten 121 neue Frauenhausplätze für Frauen und ihre Kinder in Berlin in Betrieb genommen werden, im vergangenen Jahr wurde das erste barrierefreie Frauenhaus eröffnet. Derzeit wird ein Landesaktionsplan zur Umsetzung der Instanbul-Konvention entwickelt.\n  \n\nGleichstellungssenatorin Ulrike Gote zum Frauentag: „Der diesjährige Frauentag ist geprägt vom schrecklichen Krieg in der Ukraine. Viele Frauen und ihre Kinder sind auf der Flucht, viele sind schon bei uns in Berlin angekommen oder werden noch kommen. Unzählige Familien hat der Krieg auseinandergerissen. In Konflikten nimmt die Gefahr sexueller Gewalt zu, vor allem bei Frauen, die fliehen oder sichere Unterkünfte verlassen müssen. In Berlin finden sie Sicherheit und die gesundheitliche und psychologische Unterstützung, die sie brauchen. Meine Gedanken sind auch bei den mutigen Frauen, die ihr Land verteidigen. Berlin lässt die Ukraine nicht im Stich.”\n  \n\n    Der Equal Pay Day steht in diesem Jahr unter dem Motto „Equal Pay 4.0 – gerechte Bezahlung in der digitalen Arbeitswelt“ und richtet die Aufmerksamkeit auf die Chancen und Risiken der Gleichstellung in der Digitalisierung der Arbeitswelt.\n  \n\nGleichstellungssenatorin Ulrike Gote zum Equal Pay Day: „Die Corona-Pandemie hat uns allen sehr deutlich gezeigt, wie wichtig die sozialen und pflegerischen Berufe, in denen meist Frauen arbeiten, für unsere Gesellschaft sind. Ihre Bedeutung wird in der alternden Gesellschaft noch zunehmen. Die Digitalisierung wird in diesen Berufen ein Hilfsmittel sein, aber der Mensch lässt sich gerade hier nicht ersetzen. In Berlin werden wir uns weiterhin dafür einsetzen, dass Frauen gerecht entlohnt werden und dass der Wandel der Arbeitswelt durch die Digitalisierung nicht zulasten der Frauen geht. Zufrieden bin ich erst, wenn es keinen Gender Pay Gap mehr gibt.“\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}