{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1271212.php",
    "date": "2022-12-02",
    "title": "Internationaler Tag der Menschen mit Behinderungen: Bezirksamt Friedrichshain-Kreuzberg beteiligt sich mit inklusivem Basketballturnier",
    "text": "\n\n    Der 3. Dezember ist der internationale Tag der Menschen mit Behinderung. Dieser Aktions- und Gedenktag wurde von den Vereinten Nationen initiiert und soll das Bewusstsein der Öffentlichkeit für die Belange von Menschen mit Behinderung stärken und wachhalten. Zudem werden Beiträge, die Menschen mit Behinderung für die Gesellschaft leisten, an diesem Tag in den Vordergrund gestellt und wertgeschätzt.\n  \n\n    „Chancengleichheit im Bildungs- bzw. Ausbildungsbereich für Kinder und Jugendliche mit Behinderungen, barrierefreier Wohnraum und barrierefreier ÖPNV für mehr Gerechtigkeit in der Mobilität – das sind nur einige Beispiele, wo noch viele Hürden zu überwinden sind. Und genau darauf wollen wir aufmerksam machen. Damit echte Teilhabe von Menschen mit Behinderungen endlich selbstverständlich wird, kommt es auf uns alle an. Und wie könnte man dies besser leben und erleben als im Teamsport. Unser inklusives Basketballturnier lädt dazu ein, gemeinsam Erfolge zu feiern und vor allem Spaß zu haben. Kommen Sie gerne vorbei und feuern Sie unsere Teams an“, sagt die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg, Clara Herrmann.\n\n\n    Zum internationalen Tag der Menschen mit Behinderung am 3. Dezember, veranstaltet der Bezirk Friedrichshain-Kreuzberg ein inklusives Basketballturnier in der Flatow-Sporthalle, bei dem gute Stimmung und inklusiver Sportsgeist im Mittelpunkt stehen. Hierzu laden wir Sie als Zuschauende herzlich ein.\n  \n\nWas? 2. Inklusives Basketball Turnier\nWann? Samstag, 3. Dezember 2022 von 12 bis 17 Uhr\nWo? Flatow-Sporthalle, Vor dem Schlesischen Tor 1, 10997 Berlin\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}