{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1270409.php",
    "date": "2022-11-30",
    "title": "„Die goldene Spandauer Ehrennadel 2022“ - Die höchste bezirkliche Ehrung",
    "text": "\n\n    „Die goldene Spandauer Ehrennadel 2022“ – Die höchste bezirkliche\n    Ehrung\n  \n\n    Auch in diesem Jahr wurden wieder außergewöhnliche Personen geehrt, die sich um den Bezirk Spandau, sozial oder ehrenamtlich motiviert, verdient gemacht haben.\n    Zusammengekommen ist man gestern feierlich im Gotischen Saal der Zitadelle Spandau. Geehrt wurden in diesem Jahr acht außergewöhnliche Menschen.\n  \n\n    „Danke an das Ehrenamt und Menschen, die sich um unser Gemeinwohl verdient machen.Stellvertretend für alle, die sich tagtäglich im Bezirk ehrenamtlich engagieren haben wir acht Persönlichkeiten aus unterschiedlichsten Bereichen mit der goldenen Spandauer\n    Ehrennadel geehrt. In diesen herausfordernden Zeiten ist Ehrenamt der Goldstaub unserer Gesellschaft und damit unerlässlich für unser Spandau“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\nDie diesjährigen Preisträgerinnen und Preisträger:\n\n\nWolfgang Langkau / Regine Maaß, die sich mit großen Engagement dem Sport-Club-Siemensstadt und der Hilfe für Geflüchteten verschrieben haben.\n  \n\nBrigitte Ahlfeldt, die sich jahrzehntelang ehrenamtlich dem Ruder-Club Phönix widmet und vielen weiteren Projekten in Kladow.\n  \n\nGert Kaczmarek, der sich ehrenamtlich den Bedürftigen verschrieben hat und die Lebensmittelausgabe „Laib und Seele“ leitet.\n  \n\nAndreas Wunderlich, der sich mit dem Altstadtmanagement und vielen sozialen Projekten um den Bezirk verdient gemacht hat.\n  \n\nReinhard Müller, der sich seit Jahrzehnten schulisch, ehrenamtlich und entgeltlos musikalisch engagiert.\n  \n\nThorsten Hanf, der sich mit Inbrunst für den TSV Spandau 1860 einsetzt und viele andere Vereine geprägt hat.\n  \n\nJürgen Hilpisch, der sich für den Freundeskreis der Musikschule Spandau einsetzt und sich als „Elternfortbildner“ betätigt.\n  \n\n    Neben der goldenen Ehrennadel, dem Eintrag ins Goldene Buch Spandaus und einer Urkunde erhielten die zu Ehrenden weiterhin eine eigens für sie verfasste Laudatio, die feierlich verlesen wurde.\n  \n\nMehr Infos dazu finden Sie unter\nhttps://www.berlin.de/ba-spandau/ueber-den-bezirk/auszeichnungen/spandauer-ehrennadel/\n\n\n    Bereits seit dem Jahr 2001 vergeben Bezirksamt und Bezirksverordnetenversammlung Spandau die höchste Auszeichnung des Bezirkes: die Spandauer Ehrenadel.\n    Die Verleihung der Auszeichnung erfolgt alljährlich im Rahmen eines Festaktes in der Spandauer Zitadelle.\n  \n"
}