{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1225044.php",
    "date": "2022-07-11",
    "title": "Mitte ermöglicht islamische Bestattungen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel und die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informieren:\n\n\n    In Berlin Mitte sollen künftig islamische Bestattungen möglich sein. Voraussichtlich ab Herbst 2023 könnte es die ersten Beisetzungen auf dem Urnenfriedhof in der Seestraße geben. Ende Juni 2022 gab es dazu Gespräche mit Vertreter*innen des Bezirksamtes Mitte und verschiedenen muslimischen Gemeinden, darunter der Pakistanische Kulturverein e.V. Idara Minhaj-ul-Quran, DMZ Berlin e.V., AMK e.V., und den Vereinen ZiD e.V. und Fabrik Osloer Straße in Räumen der Ibn Rushd-Goethe-Moschee.\n  \n\n    Die für die Friedhöfe im Bezirk Mitte zuständige Bezirksstadträtin Dr. Almut Neumann stellte die Pläne für eine Umgestaltung des Urnenfriedhofs Seestraße vor, die Bestattungen nach islamischen Regeln möglich machen. Diese sehen vor, dass der Leichnam Richtung Mekka ausgerichtet sein soll. Zudem sollen sarglose Bestattungen möglich sein, bei denen der Leichnam in Tücher gewickelt wird. Nach muslimischen Brauch sollen Tote für alle Ewigkeit Ruhe finden. Es gibt eine zeitliche Befristung der Grabstelle, die nach 20 Jahren verlängert werden kann. Als Kompromiss werden deshalb die Gebeine tiefer vergraben. Sollte die Grabstelle auslaufen und nicht verlängert werden, würde lediglich der Grabstein abgeräumt, wodurch das ewige Ruherecht gewahrt bleibt.\n  \n\n    Seit Anfang 2021 gibt es das Gesprächsformat „Bezirkspolitik im Gespräch mit muslimischen Gemeinden in Berlin-Mitte“. Neben Bezirksbürgermeister Stephan von Dassel nehmen die Stadträt*innen des Bezirksamtes Mitte an den Runden mit den muslimischen Gemeinden teil, die vom Sprachförderzentrum und dem Büro für Integration und Partizipation organisiert werden. Der Austausch zum Thema Bestattung soll im Rahmen einer weiteren Veranstaltung im Herbst fortgesetzt werden. Damit die zukünftige Nutzung des Friedhofs auch wirklich den Bedürfnissen der islamischen Gemeinden in Mitte entspricht, sollen neben weiteren Moscheegemeinden des Bezirks auch islamische Bestattungsinstitute eingebunden werden. Der Beteiligungsprozess wird durch das Büro für Partizipation und Integration umgesetzt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}