{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1212050.php",
    "date": "2022-05-30",
    "title": "IBB startet Arbeitsmarktförderung",
    "text": "\n\nNeues Geschäftsfeld neben der Wirtschafts- und Immobilienförderung\n    \nFachkräftesicherung, soziale Inklusion und Bildung stehen im Förderfokus\n    \nKofinanziert mit 142,97 Mio. Euro aus dem Europäischen Sozialfonds Plus (ESF+)\n    \n\n\n    Die Investitionsbank Berlin (IBB) erhält ein drittes Geschäftsfeld. Neben der Wirtschafts- und der Immobilienförderung geht Berlins Landesförderbank im Juni 2022 mit der Arbeitsmarktförderung an den Start. Förderschwerpunkte sind dabei Fachkräftesicherung, soziale Inklusion sowie Bildung. Die Arbeitsmarktförderung beinhaltet eine Vielzahl von zuschussbasierten Förderinstrumenten des Landes Berlin, die mit Mitteln aus dem Europäischen Sozialfonds Plus (ESF+) kofinanziert werden.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe betont: „Der Wirtschaftsstandort Berlin hat sich in den vergangenen Jahren stark entwickelt und konnte bislang besser als andere auch Tiefschlägen durch Krisen trotzen. Diese dynamische Entwicklung konnten wir schon bisher gemeinsam mit der IBB erfolgreich fördern und die Bedarfe der Unternehmen gezielt unterstützen. Davon profitiert auch die Entwicklung auf dem Arbeitsmarkt, dessen Förderung wir nun gemeinsam mit der IBB in den Blick nehmen. Themen wie Fachkräftesicherung, Bildung und Inklusion sind von zentraler Bedeutung für die Unternehmen in unserer Stadt und für unser Ziel, Berlin zu einem führenden Wirtschafts- und Innovationsstandort zu entwickeln.“\n  \n\nDr. Hinrich Holm, Vorsitzender des Vorstands der IBB: „Das neue Geschäftsfeld Arbeitsmarktförderung ist die logische Ergänzung unseres Förderangebots. Damit soll die Investition in den Menschen in den Vordergrund gestellt, ihre Teilhabe an der Gesellschaft gestärkt und somit Armut und Ausgrenzung bekämpft werden. Wir bieten Förderung in ganz vielen Aspekten des wirtschaftlichen und sozialen Lebens unserer Stadt aus einer Hand.“\n  \n\n    In der Förderperiode von 2021 – 2027 fungiert die IBB als sogenannte Zwischengeschaltete Stelle (ZGS) zur Unterstützung von Menschen über Projektträger:innen. Die Förderberechtigten stellen ihren Antrag nicht bei der IBB, sondern bei diesen Projektträger:innen.\n  \n\n    143 Mio. Euro für 16 Förderinstrumente\n  \n\n    Die IBB übernimmt auf Grundlage des bei der EU-Kommission zur Genehmigung eingereichten ESF+-Programms des Landes Berlin für die Förderperiode 2021 – 2027 insgesamt 16 Förderinstrumente. Die Programmgenehmigung wird in Kürze erwartet. Sobald das Abgeordnetenhaus von Berlin den Doppelhaushalt 2022/2023 voraussichtlich im Juli 2022 verabschiedet hat, erfolgt die Unterzeichnung des Geschäftsbesorgungsvertrags zwischen dem Land Berlin und IBB. Diese sind in den unterschiedlichen Sparten Gründung, Beratung, (Weiter-)Bildung/Coaching, Orientierung und Integration angesiedelt. Die Arbeitsmarktförderung beginnt im laufenden Jahr zunächst mit sieben Förderinstrumenten und wird im Jahr 2023 sukzessive erweitert. Für die 16 Förderinstrumente werden voraussichtlich rund 143 Mio. EUR aus dem ESF+ zur Verfügung stehen. Das Gesamtfördervolumen aus dem ESF+ und nationaler Kofinanzierung beläuft sich auf insgesamt rund 360 Mio. EUR.\n  \n\n    Förderung zur Stärkung der Gesellschaft\n  \n\n    Vorrangiges Ziel der Arbeitsmarktförderung ist die Stärkung der Gesellschaft und deren Zusammenhalt. Gleichzeitig sollen die Verringerung der Abhängigkeiten von staatlichen Transferleistungen, die Fachkräftesicherung sowie die Innovationskraft der Berliner Wirtschaft vorangetrieben werden. Beim neuen Geschäftsfeld setzt die IBB vor allem auf die Kompetenzen aus der Betreuung von EU-Mitteln aus dem Europäischen Fonds für regionale Entwicklung (EFRE) und eine komplett medienbruchfreie digitale Bearbeitung.\n  \n\n    Ihr Ansprechpartner für Rückfragen:\n  \n\n    Investitionsbank Berlin\n    Unternehmenskommunikation\n    Jens Holtkamp\n    Tel. (030) 2125-2960\n    E-Mail: jens.holtkamp@ibb.de\n    Bundesallee 210\n    10719 Berlin\n  \n"
}