{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1191931.php",
    "date": "2022-03-30",
    "title": "Energieministertreffen: Bundesländer setzen auf Unabhängigkeit durch beschleunigte Energiewende",
    "text": "\n\nSenator Schwarz: „Müssen Energiepolitik grundlegend überdenken“\n    Das Energieministertreffen der Länder hat am heutigen Mittwoch, den 30. März, ein einstimmiges Votum für mehr Unabhängigkeit von fossilen Energieimporten durch eine beschleunigte Energiewende gefasst. Im Fokus des Treffens standen die Auswirkungen des Ukraine-Kriegs und das Ziel, bezahlbare, saubere, sichere und möglichst zügig von Russland unabhängige Energieversorgung für Deutschland sicherzustellen. Auf Antrag der Bundesländer Niedersachsen, Berlin, Brandenburg, Mecklenburg-Vorpommern, Saarland und Sachsen-Anhalt sprechen sich die Minister:innen und Senator:innen für eine beschleunigte Transformation des Energiesystems, den Ausbau Erneuerbarer Energien und bessere Rahmenbedingungen für Solarenergie aus.\n  \n\n    „Die aktuelle Situation zeigt, dass wir unsere Energiepolitik grundlegend überdenken, alte Gewissheiten in Frage stellen und unabhängiger von russischen Energieimporten werden müssen“, sagt Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe. „Die Energiewende muss nun voll durchstarten und Erneuerbare Energien so schnell wie möglich ausgebaut werden. In Berlin geht es hierbei vor allem um Solarenergie auf unseren Dächern. Akteur:innen auf allen wirtschaftlichen und politischen Ebenen müssen nun prüfen, welchen Beitrag sie bei der Transformation leisten können, um mit mutigen Entscheidungen voranzugehen.“\n  \n\n    Die Energieminister:innen und Senator:innen haben beim heutigen Energieministertreffen ein breites Portfolio an energiepolitischen Maßnahmen und Forderungen beschlossen. Sie fordern die Abhängigkeit von fossilen Energieimporten deutlich zu reduzieren. Für die Gewährleistung der Stromversorgung sollen, laut Beschluss, auch die geplanten Stilllegungspfade der Kohlekraftwerke neu geprüft werden. Um eine Verzögerung beim Kohleausstieg zu vermeiden, haben die Minister:innen und Senator:innen klare Verbesserungen der gesetzlichen Rahmenbedingungen für Erneuerbare Energien, wie Solarenergie, gefordert.\n  \n"
}