{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262375.php",
    "date": "2022-11-07",
    "title": "Martyna Poznańska – Non-Human Narratives II vom 11.11.2022-10.03.2023 in der Schwartzschen Villa - Ausstellungseröffnung am 10.11.2022",
    "text": "\n\n    Kuratiert von Robin Jennes\nEröffnung am 10. November 2022 um 19:00 in Anwesenheit der Künstlerin\n    Schwartzsche Villa\n    Dauer: 11. November 2022 bis 10. März 2023\n\n\n    Der Titel der Ausstellung “Non-Human Narratives II” kann am besten übersetzt werden als eine Erzählung, die ohne menschliche Sprache auskommt. Gemeint sind damit die Zeichen der Natur um uns herum, einer Kommunikation, die wir oft nicht verstehen und denen es aber nach menschlichen Regeln oft an Wertschätzung und Bedeutung fehlt.\n  \n\n    Die Erzählung, die nicht auf menschlicher Sprache beruht, ist die Metapher für alle Äußerungen der Natur in jeder möglichen Darstellung. So könnte sie durch Falten auf einer Baumrinde, heruntergefallene Blätter, das Summen der Bienen, dem Geschmack des Grases, der Beschaffenheit des Bodens, dem Geruch des Wassers erzählt werden.\n  \n\nMit ihrem Kunstwerk “non-human narratives II” verwandelt die Klangkünstlerin Martyna Poznańska den Lichthof der Schwartzschen Villa in eine kosmische Konstellation kokonartiger Gebilde, mit darin verborgenen Lautsprechern, aus denen die Sprache von Insekten, Käfern aber auch größeren Tieren erklingt. Dabei stellt Poznańska unsere menschliche Sprache – die ja auch auf onomatopoetischen Lauten basiert – anderen Sprachen gegenüber und verweist damit darauf, dass wir mit unserer Sprache nur einen kleinen Teil der Welt darstellen, und sie lässt die Grenze zwischen unserer Sprache und den Sprachen aller anderen verschwimmen.\n  \n\n    Besonders während der ersten Welle der Pandemie, als viele Länder zum Stillstand kamen, schien sich die Welt ein wenig mehr für eine nicht-menschliche Erzählung zu öffnen. Zum Teil, weil eindeutig die Wälder, die Wiesen, die verlassenen Orte zu den sichersten wurden, während die vom Menschen frequentierten Orte eine potentielle Infektionsgefahr darstellten. Zum anderen begannen viele Menschen aufgrund der erzwungenen Isolation und vielleicht Einsamkeit eine nachdenkliche Reise. Die anderen – nicht-verbalen – Sprachen bekamen eine größere Bedeutung.\n  \n\n    Möglicherweise ist die Öffnung für diese nicht-menschlichen Narrative, die sich während der Pandemie bei manchen abzeichnete, kein langfristiges Phänomen und die Rückkehr zu einer gewissen Umwelt-Ignoranz oder Nachlässigkeit ist zu befürchten. Wie könnte diese fragile, umfassende Öffnung aufrechterhalten werden? Können Initiativen ergriffen werden, um die Beziehungen zu den nicht-menschlichen Anderen zu überdenken und zu verändern, jetzt und in Zukunft? Können wir uns statt als Nutzende (oft Missbrauchende) als Teilnehmende verstehen? Dazu möchte die Arbeit von Martyna Poznańska anregen.\n  \n\nMartyna Poznańska ist eine interdisziplinäre Künstlerin, die spartenübergreifend mit verschiedenen Medien arbeitet und Verbindungen zwischen dem immateriellen Medium des Klangs und der festen Materie herstellt. Poznańska hatte internationale Ausstellungen und Perfomances, u. a. in der Akademie der Künste, Berlin (DE), der Deutschen Oper, Berlin (DE) und im Aperto Raum Berlin. Darüber hinaus hat sie mit renommierten Künstlern wie Hans Peter Kuhn (ÜBERGANG, Martin-Gropius-Bau Museum, Berlin, 2017) und Peter Cusack zusammengearbeitet.\n  \n\n    Während ihres Magisterstudiums der Spanischen Sprache und Literatur an der Jagiellonen-Universität in Krakau besuchte sie das Experimental Voice Laboratory von Olga Szwajgier. Anschließend studierte Poznańska Klangkunst an der University of the Arts, London (LCC/UAL). 2016 machte sie einen MA in Sound Studies an der Universität der Künste Berlin (UdK).\n  \n\n    Pressekontakt:\n  \n\n    Robin Jennes, E-Mail: robin.jennes@kultur-steglitz-zehlendorf.de, Telefon: 030 – 90299 2214\n    Veranstalter: Fachbereich Kultur Steglitz-Zehlendorf\n    Informationen: Tel.: 030 – 90299 2302, www.kultur-steglitz-zehlendorf.de\n\n\nSchwartzsche Villa\nGrunewaldstraße 55\n12165 Berlin\nMontag bis Sonntag, 10-18 Uhr, Eintritt frei\nwww.kultur-steglitz-zehlendorf.de\n\n"
}