{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265270.php",
    "date": "2022-11-16",
    "title": "Großer Infoabend zu Pflegekinderhilfe und Kindertagespflege",
    "text": "\n\n    Am Mittwoch, den 30.11.2022, findet von 18.30 Uhr bis 20 Uhr die zweite große Infoveranstaltung in diesem Jahr zum Thema Pflegekinder und Kindertagespflege statt. Veranstaltungsort ist das Kinder-, Jugend- und Familienzentrum Tietzia in der Tietzstraße 12 in 13509 Berlin. Eingeladen sind alle interessierten Reinickendorferinnen und Reinickendorfer, die sich vorstellen können, Pflegekinder aufzunehmen oder eine eigene Kindertagespflegestelle zu eröffnen. Zum Thema Kindertagespflege wird zudem die zweite Folge des „Kindertagespflege- und Pflegekinder-Podcasts“ veröffentlicht. Darin berichtet diesmal eine Reinickendorfer Tagesmutter über ihre Arbeit.\n  \n\n    Auf dem Infoabend berichten außerdem erfahrene Pflegeeltern aus ihrem Alltag und geben so einen realistischen Einblick in die verschiedenen Aufgaben und persönlichen Voraussetzungen, die für Pflegeltern unerlässlich sind. Zusätzlich informieren Mitarbeiterinnen und Mitarbeiter des Jugendamtes gemeinsam mit dem Verbund für Pflegekinder über den Bewerbungsweg und darüber, wie potentielle Pflegepersonen überprüft und qualifiziert werden. Eröffnet wird die Veranstaltung von Jugendstadtrat Alexander Ewers (SPD) und Jugendamtsdirektorin Claudia Schütz.\n  \n\n    Veranstalter des Infoabends ist die Akquisegruppe Kindertagespflege und Pflegekinderhilfe in Reinickendorf. Diese besteht aus Vertreterinnen des Jugendamtes aus den Bereichen Pflegekinderhilfe und Kindertagespflege sowie dem Verbund für Pflegekinder, der sich aus der Horizonte-für Familien-gGmbH und der AWO pro:mensch gGmbH zusammensetzt.\n  \n\n    Interessierte sollten sich telefonisch anmelden! Entweder bei der Kindertagespflege des Bezirksamts Reinickendorf unter (030) 90294 6674 oder beim Verbund für Pflegekinder unter (030) 40 89 83 713. Weitere Informationen und eine Einladung zum Download sind auf den Webseiten für Pflegekinderhilfe und Kindertagespflege des Jugendamtes zu finden.\n  \n"
}