{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1269946.php",
    "date": "2022-11-29",
    "title": "Änderung der Parkgebühren im Land Berlin",
    "text": "\n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Mobilitätssenatorin Bettina Jarasch die Fünfte Verordnung zur Änderung der Parkgebühren-Ordnung (ParkGebO) beschlossen.\n  \n\n    Diese setzt die in den Richtlinien für die Regierungspolitik vorgesehene Erhöhung der seit rund 20 Jahren unveränderten Parkgebühren zielgerichtet um. Durch die folgenden inhaltlichen Regelungen unterstützt sie neben der Verkehrssicherheit auch die für den Klimaschutz notwendige Mobilitätswende.\n  \n\n    Im Einzelnen sind folgende Änderungen vorgesehen:\n  \n\nEntsprechend der Zweiten Fortschreibung des Luftreinhalteplans für Berlin werden die Parkgebühren für jede Gebührenstufe von ein, zwei und drei Euro pro Stunde auf zwei, drei und vier Euro pro Stunde erhöht.\n    \n\n\nFür das Abstellen beziehungsweise Parken von Fahrrädern, Pedelecs, Lastenrädern, Leichtkrafträdern sowie Motorrädern auf Verkehrsflächen des ruhenden Verkehrs ist eine generelle Befreiung von der Parkgebührenpflicht vorgesehen, um die Nutzer*innen dieser Fahrzeugarten zu einer verstärkten Inanspruchnahme dieser Verkehrsflächen zu animieren. So wird die Freihaltung der Fußverkehrsflächen als geschützte Räume für die schwächsten Verkehrsteilnehmer*innen unterstützt und die Verkehrssicherheit auf Fußverkehrsflächen erhöht.\n    \n\n\nCarsharing wird als ein wesentlicher Bestandteil zur Umsetzung der Verkehrswende durch eine Parkgebührenermäßigung gefördert. Carsharing-Fahrzeuge werden daher von der Erhöhung der Parkgebühren ausgenommen werden, wenn sie am elektronischen Parkraummanagementsystem (sogenanntes Handy-Parken) teilnehmen.\n    \n\n\nDarüber hinaus wird der Einsatz von elektrisch betriebenen, stationslosen Carsharing-Fahrzeugen mit einem sogenannten E-Kennzeichen wegen ihrer klima- und umweltfreundlichen Gesamtbilanz besonders gefördert, indem für diese nur die Hälfte der derzeit geltenden Parkgebühren zu entrichten sind.\n    \n\n\n    Die Änderung der Parkgebühren-Ordnung soll zum 1. Januar 2023 in Kraft treten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}