{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1201089.php",
    "date": "2022-04-29",
    "title": "Franziska Giffey zum Tag der Arbeit am 1. Mai",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt:\n  \n\n    „Es ist ein ermutigendes Zeichen, dass Arbeitnehmerinnen und Arbeiternehmer, Gewerkschafterinnen und Gewerkschafter in diesem Jahr zum Tag der Arbeit endlich wieder auf den Straßen Flagge zeigen können. Denn Corona und die zurückliegenden zwei Jahre haben unsere Arbeitswelt in fast allen Bereichen getroffen. Allen, die unter schwierigen Bedingungen weiter ihre Arbeit geleistet haben, ist es zu verdanken, dass wir gut durch die Krise gekommen sind.“\n  \n\n    Giffey weiter: „Gute Arbeit verdient neben Applaus und Anerkennung vor allem eine faire Bezahlung und gute Arbeitsbedingungen. Dafür brauchen wir weiterhin starke Gewerkschaften. Betriebliche Mitbestimmung, hohe Tarifbindung, ein starker Sozialstaat und sozialer Ausgleich sind unverzichtbar, um Krisenzeiten gut zu überstehen. Der Berliner Senat leistet seinen Anteil daran, etwa mit der Erhöhung des Landesmindestlohns auf 13 Euro. Auch den Vergabemindestlohn wollen wir auf 13 Euro anheben. Das ist unser Verständnis von Guter Arbeit.“\n  \n\n    Giffey abschließend: „Ich wünsche mir, dass wir den 1. Mai mit starken Botschaften, aber insgesamt friedlich und verantwortungsvoll begehen können. Gewalt und Hass stellen wir uns am 1. Mai und auch an jedem anderen Tag des Jahres entschieden entgegen. Unseren Polizistinnen und Polizisten und auch den Polizeien der Bundesländer und der Bundespolizei, die unter schwierigen Bedingungen am Sonntag im Einsatz sein werden, gilt mein großer Respekt und mein herzlichster Dank im Namen aller Berlinerinnen und Berliner.“\n  \n\n    Die gemeinsame Arbeit mit den Gewerkschaften für die Berliner Beschäftigten steht beim traditionellen Arbeitnehmerinnen- und Arbeitnehmerempfang der Regierenden Bürgermeisterin am Vorabend des Tags der Arbeit im Roten Rathaus im Vordergrund. Franziska Giffey eröffnet den Empfang am Samstag, den 30. April mit einem Grußwort. Am 1. Mai nimmt die Regierende Bürgermeisterin ab 10 Uhr an der Gewerkschaftsdemonstration teil und spricht im Anschluss auf der Kundgebung des Deutschen Gewerkschaftsbundes zum Tag der Arbeit am Brandenburger Tor. Am Nachmittag, 13.30 Uhr, wird Franziska Giffey gemeinsam mit Innensenatorin Iris Spranger die Einsatzführung der Polizei in Kreuzberg und die Feuerwache Wiener Straße besuchen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}