{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1220379.php",
    "date": "2022-06-27",
    "title": "Eröffnung der sanierten Kita Trauminsel in der Schmidstr. 2",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, und der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Die Teilerneuerung und Sanierung der Kita Trauminsel in der Schmidstraße 2 sind abgeschlossen. Die feierliche Eröffnung findet am 01. Juli 2022 mit einem Sommerfest für Jung und Alt von 15 Uhr bis 18 Uhr vor Ort statt. Ein buntes Programm und vielfältige Aktionen werden den Kindern geboten. Interessierte können zudem an einer Führung durch das Gebäude teilnehmen.\n  \n\n    Das Bezirksamt Mitte hat die Kita Trauminsel seit 2020 denkmalgerecht und energetisch sanieren lassen. Die Einrichtung wird vom Träger Forum Soziale Dienste GmbH seit 2005 am Standort betrieben. Angesichts des starken Einwohnenden-Zuwachs übernimmt die Kita eine wichtige Versorgungsfunktion für das Fördergebiet Luisenstadt (Mitte). Die bestehenden Kinderbetreuungsplätze zu sichern und zu qualifizieren, ist eine zentrale Kernaufgabe des Bezirks.\n  \n\n    Im Zuge der Baumaßnahmen wurde das Bestandsgebäude insbesondere hinsichtlich seines Energieverbrauchs modernisiert. Das Dach, die Fassade und die Kellerdecke wurden gedämmt, die Fenster ausgetauscht und eine Fluchttreppe angebaut. Im Innenbereich wurden notwendige Maßnahmen, wie die Kellerabdichtung, die Instandsetzung und Modernisierung der Vollküche sowie die Erneuerung des Eingangsbereiches durchgeführt. Zudem wurden die Außenanlagen vollständig neugestaltet und das Spielangebot u.a. um einen Spielhügel mit Hangrutsche, Gemüsegarten und Wasser-Sand-Spielbereich erweitert.\n  \n\n    Die Gesamtmaßnahme von rund 2,2 Millionen Euro wurde durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen über das ehemalige Bund-Länder-Förderprogramm Städtebaulicher Denkmalschutz finanziert.\n  \n\nAnsprechpartnerin im Bezirksamt: Frau Nikoleit, Tel.: (030) 9018-45799\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}