{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1216971.php",
    "date": "2022-06-15",
    "title": "Die Gewinner:innen stehen fest: Das sind die fünf Berliner Deep Tech Stars",
    "text": "\n\n    Wirtschaftssenator Schwarz hat die Deep Tech Awards 2022 in den Kategorien KI, IoT/Industrie 4.0, Blockchain, IT-Security und Social/Sustainable Tech verliehen\n  \n\n    Die Berliner Deep Tech Stars des Jahres 2022 stehen fest: Am heutigen Abend zeichnete Wirtschaftssenator Stephan Schwarz fünf Unternehmen mit den Deep Tech Awards aus. Mit ihren marktfähigen Innovationen setzten sie sich in diesem Jahr gegen ein Bewerbungsfeld aus 70 teilnehmenden Unternehmen durch. Die Bewertung und Auswahl traf eine Fachjury. Neben der Anerkennung erhalten die prämierten Unternehmen ein Preisgeld von jeweils 10.000 Euro.\n  \n\n    Der Preis in der Kategorie Internet of Things / Industrie 4.0. geht an den Softwareentwickler für Industrieroboter Micropsi Industries. In der Kategorie IT-Security überzeugte die Fachjury die Verimi GmbH mit ihren Lösungen für die Digitalisierung von privaten Geschäftsprozessen und öffentlichen Fachverfahren. In der Kategorie Künstliche Intelligenz gewann die Nia Health GmbH mit ihrer Plattform für klinische Diagnose- und Therapie in der Dermatologie. In der Kategorie Blockchain setzte sich $STYLE Protocol durch, ein Token-Ökosystem, mit dem jedes NFT automatisch in ein beliebiges Metaversum der Wahl des Besitzers eingebunden werden kann. Den diesjährigen Preis in der Kategorie Social/Sustainable Tech erhielt „macht.sprache“, eine Web-App zur Textüberprüfung auf potenziell sensible Begriffe von der Gasser und von Rath GbR.\n  \n\nStephan Schwarz, Senator der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Ich gratuliere ganz herzlich unseren Deep Tech Stars. Ich danke aber auch allen anderen Unternehmen, die uns ihre Ideen und ihr Potenzial im Rahmen des Wettbewerbs präsentiert haben. Berlin gehört heute zu den dynamischsten Technologiestandorten, das haben die 70 Bewerbungen zum diesjährigen Deep Tech Award eindrucksvoll unterstrichen. Hinter dieser Entwicklung stehen viele Unternehmerinnen und Unternehmer, die mit Ideenreichtum und Gestaltungskraft Innovationen vorantreiben. Diese brauchen wir auch zwingend, um den wachsenden Herausforderungen unserer Zeit erfolgreich zu begegnen. Es ist mir daher eine große Freude, mit den Deep Tech Awards Start-ups und mittelständische Unternehmen für ihre Innovationen „made in Berlin“ auszuzeichnen.“\n  \n\n    Der Deep Tech Award 2022 ist eine Initiative der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen der Landesinitiative Projekt Zukunft sowie der Deep Tech Berlin Kampagne. Seit 2015 wird der Deep Tech Award von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe an kleine und mittelständische Unternehmen mit innovativen und anwendungsorientierten Lösungen auf Soft- und Hardwarebasis verliehen. Der Wettbewerb ist mit 50.000 Euro Preisgeld dotiert und wird durch den Europäischen Fonds für regionale Entwicklung (EFRE) kofinanziert. Unter https://www.berlin.de/deeptech/deep-tech-award/ finden Entscheider:innen, Fachkräfte und andere Interessierte zentrale Informationen zu Innovationen, Unternehmen, Netzwerken und Branchenevents am Deep-Tech-Standort-Berlin.\n  \n\n    Gewinner:innen Deep Tech Awards 2022\n  \n\nDeep Tech Star in der Kategorie Internet of Things/Industrie 4.0\nmicropsi industries GmbH:\n    Micropsi Industries entwickelt Software für Industrieroboter. Mit dem Produkt „MIRAI“ können Roboterarme in Echtzeit auf Varianzen in der Fertigungsindustrie reagieren. Ermöglicht wird dies durch Kameras und Künstliche Intelligenz – sie versetzt Industrieroboter in die Lage, von Menschen durch Demonstration zu lernen und später eigene Bewegungen abzuleiten.\n  \n\nDeep Tech Star in der Kategorie IT Security:\nVerimi GmbH:\n    Verimi bietet umfassende, nutzerzentrierte und sichere Workflow-Komponenten für die Digitalisierung von privaten Geschäftsprozessen und öffentlichen Fachverfahren an und setzt einen Fokus auf deren Verzahnung wie das Beispiel der Kfz-Versicherung und Autozulassung zeigt. Bürger:innen können ihre persönlichen Identitätsdaten im Verimi ID-Wallet, der digitalen Brieftasche, hinterlegen und anschließend in branchenübergreifenden Anwendungsfällen wiederverwenden.\n  \n\nDeep Tech Star in der Kategorie Künstliche Intelligenz:\nNIA HEALTH GmbH:\n    Die Nia Health Plattform ist ein vollwertiges klinisches Diagnose- und Therapiesystem unter Einsatz von Machine-Vision-Technologie im Bereich der Dermatologie. Die Plattform wird vollständig in bestehende Prozesse und Systeme von führenden Kliniken und niedergelassenen Ärzt:innen integriert. Patient:innen erhalten über die DTx Lösungen von Nia Health direkte sowie ortsunabhängige Alltagsunterstützung und werden so zur Erfassung ihrer Gesundheitsdaten motiviert.\n  \n\nDeep Tech Star in der Kategorie Blockchain:\n$STYLE.Protocol (styleXchange UG):\n    $STYLE Protocol ist ein Token-Ökosystem, mit dem jedes NFT automatisch in ein beliebiges Metaversum der Wahl des Besitzers eingebunden werden kann. Der NFT kann in 3D in jedem Metaversum genutzt und zusätzlich an jede:n andere:n Nutzer:in untervermietet werden, damit der/die Eigentümer:in oder Ersteller:in Einnahmen generieren kann.\n  \n\nDeep Tech Star in der Kategorie Social/Sustainable Tech:\nmacht.sprache. (Gasser und von Rath GbR):\n    macht.sprache. überprüft Texte von Nutzer:innen auf potenziell sensible Begriffe und liefert Hinweise für die Übersetzung. Identifiziert werden Begriffe aus der wachsenden Datenbank. Außerdem wird Natural Language Processing (Machine Learning) eingesetzt Die Web-App fördert politisch sensibles Übersetzen und kann als Browser Extension für Google Translate verwendet werden. Das Produkt ermöglicht es Nutzer:innen, auch ohne Fachwissen politische Sensibilität in ihre Übersetzungsarbeit zu integrieren.\n  \n"
}