{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1188490.php",
    "date": "2022-03-22",
    "title": "Kursreihe - Agenda 2030: Ein Spaziergang zum Nachhaltigkeitsziel 5 „Geschlechtergerechtigkeit“",
    "text": "\n\n    Das Nachhaltigkeitsziel 5 „Geschlechtergleichstellung erreichen und alle Frauen und Mädchen zur Selbstbestimmung befähigen“ der Agenda 2030 wird am Mittwoch, 23. März 2022, von 18 bis 20 Uhr bei einem Spaziergang mit der ehemaligen Bezirksbürgermeisterin Monika Thiemen diskutiert.\n    Während des Spaziergangs, vom Rathaus Charlottenburg in Richtung Charlottenburger Tor, wird sie berühmte Frauen in Charlottenburg – Wilmersdorf vorstellen und über deren Biographien und Wirken berichten.\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) veranstaltet in Kooperation mit der Volkshochschule Charlottenburg-Wilmersdorf die Kursreihe „Agenda 2030 und die 17 Nachhaltigkeitsziele“ für interessierte Bürger:innen.\n  \n\n    „Über den Tellerrand schauen und Neues wagen“ – mit dieser Reihe werden seit Oktober 2021 in 17 Veranstaltungen die 17 Nachhaltigkeitsziele der Vereinten Nationen präsentiert. Ziel ist es, die Nachhaltigkeitsziele der Agenda 2030 vorzustellen, engagierte Initiativen kennenzulernen, zu diskutieren und ins Gespräch zu kommen.\n  \n\n    Mit den 17 Nachhaltigkeitszielen, den sogenannten “Sustainable Development Goals (SDGs)” der Agenda 2030, hat sich die Weltgemeinschaft erstmals auf einen Katalog mit festen Zeitzielen geeinigt, der für alle Staaten gilt. Im Januar 2017 wurde von der Bundesregierung ressortübergreifend die Deutsche Nachhaltigkeitsstrategie beschlossen. Sie definiert für die 17 Nachhaltigkeitsziele Maßnahmen für Deutschland, deren Umsetzung bis 2030 geplant sind.\n  \n\n    Der Treffpunkt zum Spaziergang ist um 17.45 Uhr vor dem Rathaus Charlottenburg, Otto-Suhr-Allee 100.\n    Die Anmeldung zur Veranstaltung erfolgt unter https://www.vhsit.berlin.de/VHSKURSE/BusinessPages/CourseDetail.aspx?id=613307\n    oder per E-Mail bei der SBNE an sbne@charlottenburg-wilmersdorf.de .\n  \n\n    Ansprechpartner:\n    Team SBNE\n    Juliane Brix: (030) 9029 – 12016\nwww.sbne.de\n\n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit der Volkshochschule Charlottenburg-Wilmersdorf.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}