{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1272987.php",
    "date": "2022-12-08",
    "title": "Videokonferenz der Bürgermeister von Tempelhof-Schöneberg und Amstelveen",
    "text": "\n\n    Weitere Gestaltung der partnerschaftlichen Zusammenarbeit im Bezirk\n  \n\n    Obwohl Präsenzbegegnungen derzeit möglich sind, steht dafür nicht immer genügend Zeit zur Verfügung. Daher entschlossen sich Bezirksbürgermeister Jörn Oltmann und sein Amtskollege, Bürgermeister Tjapko Poppens aus der niederländischen Partnerstadt Amstelveen, zu einem digitalen Treffen. Darin ging es um die Erstellung eines Arbeitsplanes zur Gestaltung der Zusammenarbeit zwischen beiden Partnergemeinden in den nächsten Jahren. Hintergrund ist auch, dass insbesondere die Amstelveener Abgeordneten mehr Einblick in die konkrete Partnerschaftsarbeit wünschen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Das Gespräch mit Tjapko Poppens hat gezeigt, dass wir ähnliche Vorstellungen und Ideen für die künftige Zusammenarbeit zwischen Tempelhof-Schöneberg und Amstelveen haben. Ich freue mich schon auf ein persönliches Treffen mit ihm im Frühjahr 2023, wenn wir erste konkrete Arbeitsergebnisse diskutieren können.”\n  \n\n    Sowohl in Tempelhof-Schöneberg als auch in Amstelveen soll ein stärkerer Fokus auf den Austausch zwischen den Organisationen und Initiativen der Zivilgesellschaft gelegt werden. Der Austausch zwischen dem Amstelveener Keizer Karel College und dem Ulrich-von-Hutten-Gymnasium in Tempelhof-Schöneberg wird von beiden Seiten begrüßt. Darüber hinaus sollen ehrenamtlich tätige Akteur_innen der Zivilgesellschaft in den Partnergemeinden in die Zusammenarbeit einbezogen werden.\n  \n\n    Der gegenseitige fachliche Erfahrungsaustausch zwischen den einzelnen Arbeitsbereichen zu den Themen Nachhaltigkeit, Bibliotheken und Jugendarbeit wird fortgesetzt. Damit verbunden sind Gruppenhospitationen von bis zu fünf Tagen. Gleichzeitig soll es weiterhin die Möglichkeit für Beschäftigte geben, in einem vergleichbaren Aufgabengebiet in der Verwaltung der Gemeente Amstelveen vierwöchige Hospitationen im Rahmen des überbezirklichen LoGo! Europe-Projektes zu absolvieren.\n  \n"
}