{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1223138.php",
    "date": "2022-07-05",
    "title": "Giffey zum Flaggentag des Netzwerks „Mayors for Peace“ – Regierende Bürgermeisterin hisst Flagge erstmals vor dem Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt zum Flaggentag des Netzwerks „Mayors for Peace“ am 8. Juli 2022:\n  \n\n    „Mit dem Hissen der Flagge des Bündnisses ‚Mayors for Peace‘ setzen Bürgermeisterinnen und Bürgermeister auf der ganzen Welt jedes Jahr am 8. Juli ein sichtbares Zeichen für Frieden und gegen die Verbreitung von Atomwaffen. Gerade in diesem Jahr ist die Botschaft der gemeinsamen Aktion aktueller denn je. Der Krieg in der Ukraine führt uns auf schreckliche Weise vor Augen, wie gefährdet der Frieden auf der Welt ist und wie verheerend der Einsatz von Atomwaffen für unseren Kontinent wäre. Nukleare Abrüstung bleibt deshalb eine Verpflichtung, für die es sich mit lauter Stimmte einzusetzen gilt. Es freut mich, dass mittlerweile alle zwölf Berliner Bezirke dem Netzwerk beigetreten sind und wir die traditionelle Flaggenhissung der ‚Mayors for Peace‘ zusammen mit mehreren Friedensorganisationen erstmals vor dem Roten Rathaus durchführen können.“\n  \n\n    Die Hissung erfolgt nach Grußworten durch die Regierende Bürgermeisterin und Anne Balzer von der „International Campaign to Abolish Nuclear Weapons“ (ICAN) bei einem Wort-Bild-Termin am Freitag, 8. Juli 2022, um 11.30 Uhr vor dem Roten Rathaus. Das Presse- und Informationsamt des Landes Berlin bittet um eine formlose Anmeldung bis Donnerstag, 7. Juli, um 12.00 Uhr. Als Fotomotive sind nach den Rednerinnen und dem Flaggenhissen ein Gruppenfoto mit allen Beteiligten und einer großdimensionierten Fahne der Mayors for Peace auf der Treppe vor dem Hauptportal vorgesehen, bei der alle Anwesenden idealerweise das Fahnentuch berühren sollen.\n  \n\n    Alle Bezirksbürgermeisterinnen und -bürgermeister bzw. ihre Vertretungen sind eingeladen, da seit diesem Jahr alle Berliner Bezirke Mitglieder des Netzwerks sind. Die Mayors for Peace-Flagge wird vor dem Roten Rathaus aufgezogen und bleibt eine Woche lang gehisst. Parallel werden für 14 Tage zwölf Mayors for Peace-Flaggen am Großen Stern (Siegessäule) wehen.\n  \n\n    Das Netzwerk tritt für eine atomwaffenfreie Welt ein. Die Flaggenhissung am 8. Juli erinnert an ein Rechtsgutachten des Internationalen Gerichtshofes vom 8. Juli 1996, in dem festgestellt wird, dass es eine völkerrechtlich verbindliche Verhandlungspflicht gebe, sich für die vollständige atomare Abrüstung einzusetzen. Der Bürgermeister von Hiroshima hat 1982 die Organisation „Mayors for Peace“ gegründet. Weltweit gehören nach Angaben des Weltsekretariates in Hiroshima, Japan, 8.174 Städte in 166 Ländern bzw. Regionen (Stand 28. Juni 2022) zum Netzwerk. Berlin ist seit 1989 Mitglied bei Mayors for Peace; seit 2018 begeht Berlin zusammen mit Berliner Bezirken und Friedensorganisationen den Flaggentag. Weitere Informationen finden Sie auf Berlin.de.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}