{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1205593.php",
    "date": "2022-05-12",
    "title": "Neues aus der Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung von der bezirkliche Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick aufmerksam machen.\n\n\n    Workshopreihe für Alleinerziehende im Familienzentrum RumBa\n  \n\n    Am 07.05.2022 findet der Workshop zum Thema „Getrennt sein und Eltern bleiben“ statt.\n  Weitere Termine und Themen:\n\n18.06.2022: Beziehung zum Kind\n    \n25.06.2022: Eure Themen\n    \n\n\n    Die Workshops sind kostenfrei.\n    Das Familienzentrum RumBa befindet sich in der Baumschulenstraße. Nähe S Bahnhof Baumschulenweg.\n  Anmeldung und Infos:\n\nE-Mail: familienzentrum@gefa-berlin.de\n\nMobil: 0176 – 10 07 29 34\n    \n\n\n    Empfehlenswerte aktuelle Studie zum Thema „Familienrecht in Deutschland“\n  \n\n    Großen Kindschaftsrechtsreformen von 1998 und 2009 hatten zum Ziel, Kinder zu stärken und ihre Situation zu verbessern. Dies sollte unter anderem durch das gemeinsame Sorgerecht als Regelfall, das Hinwirken auf eine Einigung der Eltern in familienrechtlichen Verfahren und die Beschleunigung der Verfahren sichergestellt werden. Ein Blick auf die Zahlen und auf Beispiele der Rechtsprechung zeichnet ein deutlich anderes Bild. Die vor kurzem veröffentlichte Studie „Familienrecht in Deutschland“ des Soziologen Dr. Wolfgang Hammer zeigt auf, dass langjährige Verfahren vor Familiengerichten die Kinder enorm belasten und Frauen noch immer systematisch benachteiligt werden.\n  \n\n    Familienrecht in Deutschland – Eine Bestandsaufnahme, Dr. Wolfgang Hammer in\n    Kooperation mit VaMV e.V., MIA e.V. und Stiftung Altagsheld:innen, April 2022\nwww.familienrecht-in-deutschland.de/studie/\n\n\n    Bitte eintreten! – in Ausbildung und Beruf\n  \n\n    Ein Beratungsangebot von den Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) aus dem Jobcenter Berlin Treptow-Köpenick und der Agentur für Arbeit Berlin Süd in Zusammenarbeit mit der Gleichstellungsbeauftragten des Bezirksamtes Treptow-Köpenick.\n  Kommende Termine:\n\n25. Mai 2022\n      Schutzhülle e.V.\n      Rinkartstr.13\n      12437 Berlin\n    \n\n\n22. Juni 2022\n      Frauentreff an der Wuhlheide\n      Rathenaustr. 40\n      12459 Berlin\n    \n\n\n    Kinder- und Jugendreisen 2022\n  \n\n    Das Jugendamt Treptow-Köpenick fördert auch in diesem Jahr Erholungs- und Reisemaßnahmen für Kinder und Jugendliche des Bezirks. Kinder und Jugendliche sollen über Reisen und Fahrten Möglichkeiten erhalten, gemeinsam mit Gleichaltrigen spannende Erlebnisse zu teilen, Erholung und Entspannung zu erfahren sowie neue Eindrücke und neues Wissen zu sammeln. Für Beziehende von Sozialleistungen bzw. Personen, die einen Berlinpass besitzen, besteht die Möglichkeit Ermäßigungen zu erhalten.\n  \n\nFolgende Organisationen bieten Reisen an:\n\n\nRoter Baum/Jugend Leben\n    \nHumanistischer Verband Deutschlands\n    \nKinderdorf Schneckenmühle e.V.\n    \n\n\n    Nähere Informationen und Links zu den Anbietern erhalten Sie auf der Internetseite des Jugendamtes Treptow-Köpenick – Angebote für Kinder, Jugendliche und Familien – Kinder und Jugendreisen.\nKinder- und Jugendreisen – Berlin.de\n\n\n    Familienalltag bewusst gestalten –Impulse & Austausch\n  \n\n    Eine Veranstaltungsreihe für Alleinerziehende mit (zukünftigen) Kita-Kindern von SHIA e.V.: „Wir geben Impulse zu ausgewählten Erziehungsfragen, wie z.B. zur Sprachförderung, Umgang mit Trennung, zu den Themen Grenzen setzen, Kita Eingewöhnung und Umgang mit Konflikten in der Kita. Die Teilnehmer*innen können ihre Fragen einbringen und miteinander in den Austausch kommen. Damit möchten wir zu mehr Sicherheit & Gelassenheit bei den täglichen Herausforderungen beitragen.“\n  \n\n\nWann: Mittwoch, 25. Mai 2022 von 16:30 – 18:30 Uhr\n    \nThema: „Grenzen setzen – wie & warum?“\n\nWarum gehören Grenzen zu einer liebevollen Beziehung?\n    \nWo liegen meine Grenzen und die Grenzen meines Kindes?\n    \nWie kann ich dafür sorgen, dass Grenzen eingehalten werden?\n    \nWas kann ich tun, wenn sie überschritten werden?\n    \n\n\n    Als Expertin konnte Rita Kantaut gewonnen werden. Sie ist seit über 30 Jahren Erzieherin und nebenberuflich Erziehungsberaterin. Die Veranstaltung wird über zoom organisiert. Die Zugangsdaten werden am 25. Mai per E-Mail versendet.\n  \n\nLeitung: Melanie Postleb (SHIA)\n    \nKosten: 5 €, SHIA-Mitglied 3 € (pro Termin) bis 19. Mai 2022 auf folgendes Konto von SHIA e.V.:\n      \nIBAN: DE48 100 205 000 00 33 19 700\n        \nVerwendungszweck: Familienalltag 6. April\n        \n\n\nAnmeldung: bis 19. Mai 2022 per Mail kontakt@shia-berlin.de\n\n\n\nWeitere Termine: 22.6.2022 (Kita-Eingewöhnung) und 24.8.22 (Umgang mit Konflikten in der Kita)\n  \n\n    In eigener Sache: 1. Sommerfest für Alleinerziehende in Treptow-Köpenick\n  \n\n    Am 25.06.2022 möchte das Netzwerk für Alleinerziehende Treptow-Köpenick alleinerziehenden Eltern mit ihren Kindern eine großartige Zeit schenken. Die Familien erwartet ein Wohlfühl- und Entspannungsfest, welches die Möglichkeit bietet andere Eltern kennenzulernen. Es gibt u.a. leckeres Essen und Getränke, ein Beauty-Glücksrad, Mobiler Friseur, Kinderschminken, Bastelangebote, Bewegungsspiele, Tobemöglichkeiten und Informationen zu Vernetzungs- und Hilfsangeboten.\n  \n\n    Kontakt: Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick\n  \n\nAnja Mai, Stephanus-Stiftung\n    \nRadickestr. 55, 12489 Berlin\n    \nMobil: 0151 18882551, E-Mail: anja.mai@stephanus.org\n\n\n\n    Weitere Informationen finden Sie auf der Internetseite der Koordinierungsstelle für Alleinerziehende\n\n"
}