{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1226166.php",
    "date": "2022-07-13",
    "title": "Bebauungsplanverfahren für das Bauvorhaben Dickensweg wird fortgeführt",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat in seiner Sitzung am Dienstag, 12. Juli 2022, beschlossen, den Entwurf des vorhabenbezogenen Bebauungsplans 4-59 VE für die Grundstücke Scottweg 3/31, Swiftweg 1/5, Dickensweg 3 – 14A und 16/34, 19/19A im Ortsteil Westend gemäß § 3 Absatz 2 BauGB öffentlich auszulegen.\n  \n\n    Die Beteiligung der Öffentlichkeit ist im Zeitraum von Montag, 8. August bis einschließlich Freitag, 9. September 2022, vorgesehen.\n  \n\n    Mit dem Bebauungsplanverfahren sollen die planungsrechtlichen Grundlagen für eine Neubebauung des Geländes mit 661 Wohneinheiten nach erfolgtem Rückbau der bestehenden Gebäude geschaffen werden. Die Belange der Bestandsmieter werden hierbei umfassend durch ein Angebot von Ersatzwohnraum am Standort und weitere Vereinbarungen berücksichtigt.\n  \n\n    Das Vorhaben soll das Wohnungsangebot im Ortsteil Westend erweitern und damit einen wichtigen Beitrag zur Deckung des Wohnraumbedarfs in Berlin leisten.\n  \n\n    Bezirksstadtrat Fabian Schmitz-Grethlein erklärt hierzu:\n  \n\n    bq. Wir haben es hier mit dem aktuell größten Wohnungsbauvorhaben in unserem Bezirk zu tun. Ich bin froh, dass dieses schon lange laufende Verfahren nun endlich in die Zielgerade einbiegt und wir Wohnraum für viele Familien im Westend schaffen können! Dabei gewährleisten wir den Schutz der bestehenden Mieter und entwickeln ein Quartier, das sich bestmöglich in die aufgelockerte Umgebung einfügt. Für unseren dichtbebauten Bezirk ist das ein weiterer wichtiger Schritt um unseren Beitrag zu den Wohnbauzielen zu leisten. Vorhabenträger und die unterschiedlichen Behörden haben dabei hervorragend zusammengearbeitet, um die vielen Schwierigkeiten zu bewältigen. Dafür einen herzlichen Dank!\n  \n\n    Der vorhabenbezogene Bebauungsplanentwurf 4-59 VE sieht eine drei bis viergeschossige Bebauung in einem energetisch und ökologisch zeitgemäßen Standard vor, die zu weiten Teilen auf den Grundflächen der Bestandsbebauung entstehen soll. Damit ist ein vergleichsweise geringer Eingriff in den vorhandenen Baumbestand und das vorhandene Bodengefüge verbunden.\n    Der in seiner städtebaulichen Struktur durch abwechslungsreiche Raumfolgen geprägte Entwurf soll sich in besonders verträglicher Weise in das bauliche Umfeld und den Stadt- und Landschaftsraum nördlich der Heerstraße einfügen.\n  \n\n    Nähere Informationen zum Bebauungsplan finden sich hier:\nhttps://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/stadtentwicklung/stadtplanung/bebauungsplanverfahren/beteiligung/bebauungsplan.1231323.php\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}