{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1189638.php",
    "date": "2022-03-24",
    "title": "Gewürgt, eine Treppe heruntergetreten und Widerstand geleistet – Festnahme",
    "text": "\n\nNr. 0630\n    Gestern Abend wurden ein Mann und eine Frau in Kreuzberg angegriffen und verletzt. Gegen 21.30 Uhr soll es bisherigen Erkenntnissen zufolge im Eingangsbereich des U-Bahnhofs Schlesisches Tor zunächst zu einer verbalen Auseinandersetzung zwischen dem 36-Jährigen und einem bis dahin Unbekannten gekommen sein. Im weiteren Verlauf soll der unbekannte Mann seinen Kontrahenten geschlagen und anschließend dessen massive Gliederhalskette so verdreht haben, dass der Angegriffene keine Luft mehr bekommen haben soll und drohte, das Bewusstsein zu verlieren. Zwei aufmerksame Passanten eilten dem 36-Jährigen zur Hilfe und zogen ihn mit großem Kraftaufwand vom Angreifer weg. Anschließend flüchtete der Unbekannte auf den Bahnsteig. Die 34 Jahre alte Frau, die mit dem Angegriffenen unterwegs war, verfolgte den Flüchtenden, soll von diesem jedoch die Treppe des U-Bahnhofs heruntergetreten worden sein und verletzte sich dabei am Oberkörper. Zwischenzeitlich alarmierte\n    Polizeieinsatzkräfte nahmen den 26 Jahre alten Angreifer schließlich auf dem Bahnsteig fest. Der 36-Jährige erlitt leichte Verletzungen am Hals und an den Händen. Seine zwei Jahre jüngere Begleiterin klagte über Schmerzen im Oberkörper, lehnte eine ärztliche Behandlung aber ebenfalls ab. Die Polizistinnen und Polizisten brachten den Festgenommenen für eine erkennungsdienstliche Behandlung und eine Blutentnahme in einen Polizeigewahrsam. Dort trat der 26-Jährige einem Polizeibeamten gegen sein Schienbein, verletzte ihn dabei leicht und beleidigte die eingesetzten Polizistinnen und Polizisten. Nach Abschluss der Maßnahmen wurde der Mann der Kriminalpolizei der Direktion 5 (City) übergeben, die die weiteren, noch andauernden Ermittlungen wegen mehrfacher gefährlicher Körperverletzung, Widerstands gegen Vollstreckungsbeamte und Beleidigung führt.\n  \n"
}