{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262861.php",
    "date": "2022-11-10",
    "title": "Ein Tag in Korea: Hertha-Müller-Haus lädt herzlich ein am 17.11.2022",
    "text": "\n\n    Der schnellste Flug von Deutschland nach Seoul dauert rund 16 Stunden. Damit eignet sich die rund 8100 km von Berlin entfernte südkoreanische Hauptstadt nicht unbedingt für einen Tagesausflug. Ganz anders ist das in Steglitz-Zehlendorf:\n  \n\nAm Donnerstag, dem 17. November 2022 um 13:30 Uhr lädt das Hertha-Müller-Haus, Argentinische Allee 89, 14163 Berlin, ganz herzlich zu einem „Tagesausflug nach Korea“ ein.\n    Auf einer rund dreistündigen Tagesreise besteht Gelegenheit, die koreanische Kultur mit allen Sinnen kennenzulernen: Nach einer kurzen Filmeinführung über Korea erzählt die wunderbare Geschichtenerzählerin Soogi Kang ein koreanisches Märchen. Einen Einblick in die Geheimnisse der koreanischen Schönschreibekunst (Kalligraphie) gewährt der Mönch Byeong Oh. Yunhee Choi zaubert traditionelle koreanische Tänze auf das Parkett der Zehlendorfer Freizeitstätte. Und weil die Liebe bekanntlich durch den Magen geht, darf auch eine Kostprobe der koreanischen Küche „Hansik“ nicht zu kurz kommen.\n  \n\n    Das Hertha-Müller-Haus bedankt sich ganz herzlich beim Koreanischen Kulturzentrum, das als Kooperationspartner und „Reisebegleiter“ dieser Veranstaltung zur Verfügung steht.\n  \n\nBei freiem Eintritt bittet das Hertha-Müller-Haus um vorherige Anmeldung unter Tel. 030-81 49 9953 oder per E-Mail (hertha-mueller-haus@web.de).\n\n\nNähere Informationen erhalten Sie auch auf folgenden Seiten:\n\n\n\nHertha-Müller-Haus\n\n\nFacebookseite des Hertha-Müller-Hauses\n\n\nKoreanisches Kulturzentrum\n\n\nFacebookseite des Koreanischen Kulturzentrums\n\n\n\n    Hintergrund\n  \n\n    Seit 2013 ist Steglitz-Zehlendorf mit Songpa, einem südöstlich gelegenen Stadtteil von Seoul, durch eine Städtepartnerschaft verbunden. Im vergangenen Jahr 2022 hat das Kommunikationszentrum am Ostpreußendamm im Rahmen des Hausmottos „Vielfalt leben“ ein Korea-Jahr ausgerichtet. Gemeinsam mit dem Koreanischen Kulturzentrum ist es gelungen, das fernöstliche Land in der Vielfalt seiner Kunst, Kultur und Kulinarik einem breiteren Publikum vorzustellen. Seither sind die Kontakte zum Kulturzentrum am Leipziger Platz in Berlin-Mitte, der Kulturabteilung der Botschaft der Republik Korea, stetig gewachsen.\n  \n"
}