{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1216316.php",
    "date": "2022-06-14",
    "title": "Senat beschließt Drittes Gesetz zur Änderung des Gesundheitsschulanerkennungsgesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Juni 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, das Dritte Gesetz zur Änderung des Gesundheitsschulanerkennungsgesetzes beschlossen.\n  \n\n    Das Gesundheitsschulanerkennungsgesetz regelt unter anderem die landesrechtliche Grundlage für die modellhafte Erprobung neuer Ausbildungsangebote (Modellvorhaben) in bestimmten Gesundheitsfachberufen des Bundesrechts. Durch das Gesundheitsversorgungsweiterentwicklungsgesetz vom 11. Juli 2021 (BGBl. I S. 2754) wurde die Frist zur modellhaften Erprobung neuer Ausbildungsangebote in den relevanten Bundesgesetzen bis zum 31. Dezember 2024 verlängert. Die Verlängerung der Befristung bis zum 31. Dezember 2024 soll auch für Modellvorhaben im Ergotherapeutenberuf, im Logopädenberuf und im Physiotherapeutenberuf im Land Berlin umgesetzt werden.\n  \n\n    Mit dieser Gesetzesänderung wird die Durchführung von Modellvorhaben in den benannten Gesundheitsfachberufen nun entsprechend den bundesrechtlichen Regelungen bis zum 31. Dezember 2024 ermöglicht. Ziel der Fristverlängerung ist es, die akademische Erstausbildung in den jeweiligen Berufen weiter zu erproben, die langfristigen Auswirkungen einer Akademisierung zu untersuchen und die Ergebnisse in die Entscheidung über eine Regelakademisierung der jeweiligen Ausbildungen einzubeziehen.\n  \n\n    Die Hebammenausbildung ist durch das Hebammenreformgesetz vom 22. November 2019 bereits vollständig akademisiert worden. Daher bedarf es hierzu keiner weiteren Regelung zu Modellstudiengängen zum Hebammenberuf mehr.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}