{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1252819.php",
    "date": "2022-10-10",
    "title": "Ab sofort: Öffentlicher Eislauf in der Eissporthalle Charlottenburg „PO9“ wieder möglich",
    "text": "\n\n    Die überdachte Außenfläche der Eissporthalle Charlottenburg „PO9“ (Glockenturmstr. 14, 14053 Berlin) steht ab heute 10. Oktober 2022, bis Freitag, 17. März 2022, für den öffentlichen Eislauf zu folgenden Zeiten zur Verfügung:\n  \n\n    Montag: 14.30 Uhr bis 16.30 Uhr\n    Dienstag bis Donnerstag: 9.30 bis 11.30 Uhr; 12 bis 14 Uhr; 14.30 bis 16.30 Uhr\n    Freitag: 9.30 bis 11.30 Uhr\n  \n\nSchließzeiten: Heiliger Abend, Silvester, Neujahr und an den gesetzlichen Feiertagen findet kein öffentlicher Eislauf statt.\n  \n\nPreise gemäß Entgeltordnung (siehe auch Aushang in der Eissporthalle, ausschließlich Barzahlung möglich):\n    2 Stunden: 3,30 Euro, ermäßigt 1,60 Euro\n    Sammelkarte für 6 Laufzeiten: 16,50 Euro, ermäßigt 8 Euro\n  \n\nWichtiger Hinweis: Sammelkarten haben nur in der laufenden Eislaufsaison Gültigkeit. In dieser Eissport-Saison 2022/2023 werden keine Saisonkarten angeboten.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich, dass der Bezirk – ab heute in der Eissporthalle Charlottenburg „PO9“ auf der überdachten Außenfläche Zeiten für den öffentlichen Eislauf bereitstellen kann. Ab dem 1. Dezember 2022 sollte auch das Horst-Dohm-Eisstadion in der Fritz-Wildung-Str. 9, 14199 Berlin, für den öffentlichen Eislauf zur Verfügung stehen. Voraussetzung für die Öffnungen ist natürlich, dass uns die aktuelle Energiekrise und die Entwicklungen bei der Pandemie (Corona) nicht zu neuen Bewertungen der Lage mit daraus resultierenden Einschränkungen führt. Daher auch an dieser Stelle meine Bitte, beachten Sie auch weiterhin die vorgegebenen Energieeinsparmaßnahmen und die Maskenpflicht in den Bereichen, wo diese vorgegeben ist. Nur gemeinsam können wir das Risiko eindämmen. Vielen Dank für Ihre Einsicht und aktive Unterstützung im Interesse aller Bürgerinnen und Bürger und Besuchenden unserer Stadt Berlin. Viel Spaß beim Eislauf im Bezirk Charlottenburg-Wilmersdorf.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}