{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240546.php",
    "date": "2022-08-31",
    "title": "Der erste Raketenflugplatz der Welt – Vortrag von Dr. Wolfgang Both im Museum Reinickendorf",
    "text": "\n\n    Am Donnerstag, dem 15.9.2022, um 18 Uhr findet, als Begleitveranstaltung zur Ausstellung „Stadt. Wald. See. Tegel 700 Jahre später”, in der GalerieETAGE im Museum Reinickendorf ein Vortrag von Dr. Wolfgang Both über den ersten Raketenflugplatz der Welt statt. Anhand anschaulicher Bilder und Dokumente erläutert der Referent die spannende Geschichte von den Anfängen eines ganz neuen Experimentierfelds auf dem Gebiet der Wissenschaft und Technik, die sich genau in Tegel ereignete.\n  \n\n    Nachdem der Schießplatz Tegel in der Berliner Jungfernheide Ende des 19. Jahrhunderts von der Preußischen Armee aufgegeben worden war, verfiel er über 30 Jahre in einen Dornröschenschlaf. Auch die Luftschiffer konnten ihn 1905 nicht wiedererwecken. Das gelang erst mit der Gründung des Raketenflugplatzes Ende September 1930, nachdem Rudolf Nebel vom Wehrbezirkskommando ein vier Quadratkilometer großes Areal pachten konnte. Anfang 1931 war der erste Teststand errichtet, im Mai 1931 hob hier die erste Flüssigkeitsrakete vom Boden ab. Fortschritte erreichte man durch Probieren, niemand hatte Erfahrungen im Raketenbau. Das größte Vorhaben war 1932/33 das Projekt der Magdeburger Pilotenrakete, mit der ein Mensch bis in ein Kilometer Höhe getragen werden sollte. Hierfür wurde ein Triebwerk mit einem Schub von 250 kg entwickelt und erprobt. Mit der Machtübernahme der Nationalsozialisten änderten sich die Arbeitsbedingungen, das Militär kündigte den Pachtvertrag und\n    drängte die privaten Entwickler ins Abseits. Einige fanden sich später in Peenemünde bei der Entwicklung der ersten Großrakete wieder.\n  \n\n    Im Rahmen der Veranstaltung wird das Buch des Referenten und Autors Dr. Wolfgang Both, Kulturaufgabe Weltraumschiff. Die Geschichte des Vereins für Raumschiffahrt. Bremen 2020, 339 S. zum Preis von 29,90 € zum Verkauf angeboten.\n  \n\n    Die Teilnahme ist entgeltfrei. Um Anmeldung wird gebeten.\n    Kontakt: museum@reinickendorf.berlin.de oder Tel.: (030) 90294-6460\n    Ort: GalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n  \n\n    Weitere Informationen finden Sie unter www.museum-reinickendorf.de.\n  \n"
}