{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1171870.php",
    "date": "2022-01-28",
    "title": "Senatorin Katja Kipping besucht Protest-Kundgebung der Lieferando-Beschäftigten",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatorin für Integration, Arbeit und Soziales Katja Kipping hat am Freitagmittag auf Einladung der Gewerkschaft Nahrung, Genuss, Gaststätten (NGG) an der Kundgebung von Beschäftigten des Lieferunternehmens Lieferando vor der Firmenzentrale in Kreuzberg teilgenommen. Katja Kipping unterstützt die Forderungen der protestierenden Fahrer nach besseren Arbeitsbedingungen in der Branche.\n  \n\nSenatorin Katja Kipping:\n    „Ich habe großen Respekt vor der täglichen Arbeit der Kuriere. Sie sind Tag und Nacht unterwegs, bei Wind und Wetter und auch an Wochenenden und Feiertagen. Erst mit dem Einsatz der Kuriere wird das Geschäftsmodell expandierender Lieferservice-Unternehmen erfolgreich.\n  \n\n    Doch Unternehmenserfolg darf nicht zulasten von fairen und guten Arbeitsbedingungen erzielt werden. Denn dieser Erfolg ist maßgeblich von der Arbeit der Beschäftigten abhängig.\n    Ich finde es immer besser, Vereinbarungen gemeinsam und auf Augenhöhe zu finden. Betriebsräte und Gewerkschaften als Mitgestalter sind daher enorm wichtig.\n  \n\n    Ordentliche Löhne stärken die Binnenkaufkraft. Insofern profitieren von besseren Löhnen bei den Lieferdiensten nicht nur die Kuriere, sondern die ganze Stadt. Denn wer ein höheres Einkommen hat, kann auch mehr Geld vor Ort ausgeben: bei denen kleinen und mittelständischen Unternehmen, in der Gastronomie, in Kultureinrichtungen und im Einzelhandel.\n  \n\n    Seit vielen Jahren setzt sich der Berliner Senat und insbesondere die Senatsverwaltung für Integration, Arbeit und Soziales für faire Arbeitsbedingungen und Gute Arbeit ein.\n    Gute Arbeit bedeutet Sicherheit des Arbeitsplatzes, ein festes, verlässliches und existenzsicherndes Einkommen und soziale Absicherung bei Arbeitslosigkeit, Krankheit und im Rentenalter.“\n  \n"
}