{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1268476.php",
    "date": "2022-11-24",
    "title": "Berlin solidarisiert sich mit von Gewalt betroffenen Frauen",
    "text": "\n\n    Der 25. November ist der Internationale Tag gegen Gewalt an Frauen. Weltweit finden an diesem Tag und rund um diesen Tag zahlreiche Aktionen und Kampagnen statt.\n  \n\n    Auch Ulrike Gote, Berlins Senatorin für Frauen und Gleichstellung, setzt anlässlich dieses Gedenk- und Aktionstages ein Zeichen. Sie wird die Anti-Gewalt-Flagge hissen und sich an der von der Berliner Initiative gegen Gewalt an Frauen e.V. (BIG) entwickelten Kampagne #teamgewaltfrei beteiligen, die auf häusliche Gewalt, Partnerschaftsgewalt und innerfamiliäre Gewalt als gesamtgesellschaftliches Problem aufmerksam machen und geschlechtsbezogene Machtverhältnisse verändern will.\n  \n\nFrauen- und Gleichstellungssenatorin Ulrike Gote: „Gewalt gegen Frauen darf kein Tabu sein. Wir müssen darüber sprechen und wir müssen gemeinsam handeln. Nicht nur heute, sondern an jedem Tag im Jahr – als Team. Daher unterstütze ich die Kampagne #teamgewaltfrei. Nur gemeinsam mit unseren Partner:innen aus anderen Ressorts, Verbänden, Projekten und Trägern kann es uns gelingen, von Gewalt betroffene Frauen dabei zu unterstützen, die ihnen zustehende Hilfe in Anspruch zu nehmen.“\n  \n\n    Gewalt gegen Frauen ist alltäglich und hat viele Gesichter. In Berlin gibt es daher seit vielen Jahren ein ausdifferenziertes Netz an Beratungs- und Schutzmöglichkeiten für Frauen, die Gewalt erfahren. Die spezialisierten Unterstützungsangebote erreichen eine große Anzahl an Frauen, die von unterschiedlichen Gewaltphänomen wie häuslicher und sexualisierter Gewalt, aber auch Cyber-Gewalt, Stalking, Zwangsverheiratung, Genitalverstümmelung und Menschenhandel betroffen sind.\n  \n\n    Die Bedarfe der Frauen, aber auch die Gewaltformen entwickeln sich kontinuierlich weiter. Daher werden durch die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung neue, innovative Projekte und Maßnahmen erarbeitet und umgesetzt. So wird im Jahr 2023 zeitgleich mit einem neuen, dem achten, Frauenhaus auch eine Clearingstelle in Berlin eröffnet, die es den Frauen als erste Anlaufstelle erleichtern soll, einen unbürokratischen und niedrigschwelligen Zugang zu Schutzräumen zu erhalten.\n  \n\n    „Die Weiterentwicklung des Hilfesystems ist ein wichtiger Faktor bei der Bekämpfung von Gewalt gegen Frauen, aber nicht der alleinige. Gewalt gegen Frauen ist eine Menschenrechtsverletzung. Sie hat strukturelle Ursachen und ist mitnichten Privatsache. Was wir brauchen, ist ein gesamtstrategisches Konzept für das Land Berlin. Im Moment erarbeiten wir deshalb in einem partizipativen Prozess einen Landesaktionsplan für die kommenden Jahre, um die Istanbul Konvention vollständig umsetzen“, so Ulrike Gote weiter.\n  \n"
}