{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1220029.php",
    "date": "2022-06-24",
    "title": "Mehr Personal an Schule und für Digitalisierung: Haushalt für die Jahre 2022 und 2023 setzt klare Prioritäten",
    "text": "\n\n    Der Etat der Senatsverwaltung für Bildung, Jugend und Familie ist weiterhin der größte Einzeletat aller Senatsverwaltungen und wächst allein in diesem Jahr um knapp 500 Millionen Euro auf rund 5,6 Milliarden Euro an. Auch im Jahr 2023 sind rund 5,6 Milliarden Euro etatisiert. In diesem und im nächstem Jahr werden dadurch rund 1.500 neue Stellen für die Schulen entstehen können. Das bedeutet allein über 750 zusätzliche Lehrkräfte sowie weiteres pädagogisches Personal wie Erzieherinnen und Erzieher, aber auch mehr Stellen für die Schulsozialarbeit, für Verwaltungsleitungen und IT-Fachkräfte an den Schulen. Es werden mit dem neuen Haushalt zudem in der Senatsverwaltung 20 neue Stellen eingerichtet, um die Digitalisierung der Schulen, der Verwaltung und auch der Kitas voranzutreiben. Und mit 39 zusätzlichen festen Stellen für Schulpsychologinnen und -psychologen sowie weiteren 26 befristeten Beschäftigungsverhältnissen in den SIBUZ’en kann das Land Berlin noch\n    gezielter auf die psychosozialen Folgen der Pandemie bei Kindern und Jugendlichen eingehen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Mit diesem Doppelhaushalt hält die Koalition, was sie versprochen hat: Sie investiert nachhaltig und zielgenau in eine gute und gerechte Bildung für alle! Was wir ebenfalls fortsetzen, das ist die erfolgreiche Berliner Schulbauoffensive. Wir schaffen neue Gebäude für neue Schulplätze, wir sanieren insgesamt hunderte Bestandsgebäude. Das sind Investitionen für Generationen.“\n  \n\n    Auch die Mittel für den Schulbau konnten auf hohem Niveau gesichert werden, Mittel für den Kitaausbau ebenso. Die Ausgaben für die Stadtteilmütter erhöhen sich auf 5,9 Mio. Euro im Jahr 2022 und gut 7 Millionen Euro im Jahr 2023. Für das Projekt Berlin-Challenge, mit dem Schulen in schwieriger Lage unterstützt werden, stehen im Doppelhaushalt 2022/ 23 insgesamt 12 Millionen Euro zur Verfügung.\n  \n\n    Um die Verbeamtung von Lehrkräften umzusetzen, werden mit dem neuen Doppelhaushalt 35 zunächst befristete Beschäftigte zusätzlich die Personalstelle verstärken. Und eine weitere gute Nachricht: Mit der Verabschiedung des neuen Haushalts ist die Zeit der vorläufigen Haushaltswirtschaft nun bald beendet. „Dafür danke ich heute allen demokratischen Fraktionen des Abgeordnetenhauses sehr herzlich“, sagte Senatorin Busse.\n  \n"
}