{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1176314.php",
    "date": "2022-02-14",
    "title": "Offene Sprechstunden des FamilienServiceBüro Mitte in Familienzentren im Bezirk",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Das FamilienServiceBüro Mitte bietet regelmäßig offene Sprechstunden in den Familienzentren im Bezirk an. Das FSB ist die zentrale Anlaufstelle des Jugendamts Mitte und unterstützt Familien mit einem umfassenden Spektrum an Leistungen und Angeboten, wie kostenfreier Beratung, Antragsentgegennahme und allgemeinen Auskünften zu den Themenbereichen Kita- und Kinderbetreuung, Kitagutschein, Unterhaltsvorschuss und Elterngeld.\n  \n\nBezirksstadtrat Christoph Keller: „Ein besonderes Anliegen meiner Arbeit ist es, die Angebote des Jugendamtes niedrigschwellig allen Bürger*innen im Bezirk zur Verfügung zu stellen. Daher freue ich mich sehr, dass unser FamilienServiceBüro nicht nur im Rathaus Mitte erreichbar ist, sondern auch direkt in den Kiezen und dort die vielfältigen Angebote unserer Familienzentren vor Ort sinnvoll ergänzt. Kommen Sie vorbei und besprechen Sie, was für Sie und Ihre Familie wichtig ist.“\n  \n\nFolgende Termine vor Ort stehen demnächst an:\n\n\n    Familienzentrum Nauener Platz\n    Fr., 18.02.22, 10:00-13:00 Uhr\n    Stiftung SPI\n    Schulstr. 101, 13347 Berlin\n    Telefon 030 45977442\nwww.familienzentrum-nauener-platz.de\n\n\n    Familienzentrum Zukunftshaus Wedding\n    Do., 24.02.22, 10:00-13:00 Uhr\n    Paul Gerhardt Stift Soziales gGmbH\n    Müllerstr. 56-58, 13349 Berlin\n    Telefon 030 45005 138\nwww.jsd.de/pgsoziales\n\n\n    Familienzentrum Moabit Ost\n    Di., 01.03.22, 10:00-12:00 Uhr\n    Fokus plus gGmbH\n    Stephanstraße 43, 10559 Berlin\n    Telefon 0163/6311124\nwww.familienzentrum-moabit.de\n\n\n    Familienzentrum Schwedter Straße\n    Di., 15.03.22, 13:00-15:00 Uhr\n    KIDZ e.V.\n    Schwedter Straße 234, 10435 Berlin\n    Telefon 030 50955030\n    Mail: kidz@familienzentrum-schwedterstrasse.de\nwww.familienzentrum-schwedterstrasse.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}