{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227160.php",
    "date": "2022-07-18",
    "title": "Enthüllung der Informationsstele „Yehudi-Menuhin-Park“",
    "text": "\n\nMittwoch, 27. Juli 2022, 11 Uhr, Yehudi-Menuhin-Park, Eingang Wiesenschlag, 14129 Berlin\n\n\n    Am Mittwoch, den 27. Juli 2022 um 11 Uhr wird im Yehudi-Menuhin-Park eine regionalhistorische Informationstele der Öffentlichkeit übergeben, die an die bewegte Geschichte des Gebietes um den heutigen Yehudi-Menuhin-Park im 20. Jahrhundert erinnert. Die Stele wurde nach einem Entwurf von Karin Rosenberg gefertigt. Es spricht die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski.\n  \n\nText der Informationsstele „Yehudi-Menuhin-Park“\n    Rittergut, Lagerstandort, Gartenstadt – mit seiner bewegten Geschichte der vergangenen 100 Jahre spiegelt das Gebiet um den heutigen Yehudi-Menuhin-Park die deutsche Geschichte des 20. Jahrhunderts wider. Ursprünglich gehörte das Areal zum Rittergut Düppel. 1928 wurde es in die 1920 gebildete Stadtgemeinde Berlin eingegliedert.\n  \n\nWehrmachtsquartier und Kriegsgefangenenlager\n    Die erste flächendeckende Bebauung des Gebietes erfolgte im Zweiten Weltkrieg. Ab 1941 entstand ein großer Barackenkomplex, der angesichts der zunehmenden Bombardierung deutscher Innenstädte als Ausweichquartier für das Oberkommando des Heeres (OKH) gedacht war. Die Bürobaracken wurden auch vom Allgemeinen Heeresamt (AHA) genutzt. Offiziere des AHA wie General Olbricht (Chef des AHA) und Graf von Stauffenberg (Stabschef) gehörten zum Kreis des Widerstands des 20. Juli 1944. Im Vorfeld des Attentats auf Hitler fanden auch in Düppel konspirative Treffen statt.\n    In direkter Nachbarschaft wurden 18 Baracken für das Kriegsgefangenenlager Wiesengrund gebaut. Der Name des Lagers ging auf ein Ausflugslokal am Königsweg zurück. Interniert waren in erster Linie Kriegsgefangene aus Westeuropa, die unter anderem zur Beseitigung von Bombenschäden eingesetzt wurden. Es war Teil des Stammlagers III D in Lichterfelde.\n  \n\nDP-Lager für jüdische Überlebende des Holocausts\n    Nach dem Krieg übernahm die US-Armee den bei einem Bombenangriff schwer beschädigten Barackenkomplex des OKH und richtete in den verbliebenen Gebäuden ein Durchgangslager für jüdische Überlebende des Holocausts ein, die, im Wesentlichen bedingt durch antisemitische Ausschreitungen in Osteuropa, in Berlin Zuflucht suchten. Das „Düppel Center“ war mit zeitweise mehr als 5000 Geflüchteten das größte von drei DP-Lagern (Camps for Displaced Persons) in Berlin und entwickelte sich rasch zu einer selbstverwalteten „jüdischen Stadt“. Im Oktober 1947 besuchte der weltberühmte Geiger Yehudi Menuhin das Camp, der zuvor mehrere Konzerte in Berlin gegeben hatte. Der Name des Parks erinnert heute an diesen Besuch und das Bemühen Menuhins, den demokratischen Neuanfang in Deutschland zu unterstützen.\n  \n\n    Unter dem Druck der sowjetischen Blockade Berlins lösten die Amerikaner das Camp 1948 auf. Die Bewohner wurden nach Westdeutschland ausgeflogen. Danach bezogen geflüchtete Bürger aus der DDR die Gebäude.\n  \n\nDie Entwicklung nach 1970\n    Nach dem Abriss der Baracken war eine Siedlung für 2.500 Wohnungen geplant. Aufgrund massiver Proteste gegen die Errichtung einer großangelegten Wohnstadt wurde in den 1980er Jahren die urbane Siedlung „Gartenstadt Düppel“ gebaut.\n  \n\n    Nördlich der Potsdamer Chaussee, wo sich im Zweiten Weltkrieg mit dem Lager der Organisation Todt in der Wasgenstraße und dem Lager der Generalbauinspektion in der Tewsstraße zwei weitere Zwangsarbeiterlager befanden, entstand ab 1957 das Studentendorf Schlachtensee. Der erste deutsche Studentencampus wurde aus Mitteln des Re-Education-Programms der US-Regierung finanziert, das die Vermittlung demokratischer Grundwerte im Nachkriegsdeutschland förderte.\n  \n\n    Kontakt\n  \n\nFachbereich Kultur Steglitz-Zehlendorf\n\n\nAnsprechpartnerin für die Presse: Dr. Christiana Brennecke\n    Tel.: 030-90299-4516, E-Mail: christiana.brennecke@kultur-steglitz-zehlendorf.de\nwww.kultur-steglitz-zehlendorf.de\n\n"
}