{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1172793.php",
    "date": "2022-02-07",
    "title": "Lesung mit Katharina Döbler am 28.02.2022 in der Ingeborg-Drewitz-Bibliothek: „Dein ist das Reich“",
    "text": "\n\n    Eine Lesung zu einem ungewöhnlichen Familienroman über ein verschwiegenes Kapitel deutscher Geschichte: die Beziehung zwischen christlichem Sendungsbewusstsein, Kolonialismus und Rassismus. Die Großeltern waren überzeugte Kolonialisten, findet die Enkelin bei ihrer Recherche heraus. Sie sichtet die Spuren, die der Kolonialismus und zwei Kriege in ihrer Familie hinterlassen haben. Vom ländlichen Bayern ging es in die exotische Welt Neuguineas, in die ihr Großvater Johann als abenteuerlustiger Missionar auszog, um die Heiden im „Kaiser-Wilhelmsland“ zu bekehren. Eine vermeintliche Südsee-Idylle, geprägt von Bigotterie und Chauvinismus. Klug und mit feinem Humor zeichnet die Erzählerin des Romans nach, wie die große Weltgeschichte über das kleine Leben der Familie hinwegfegt.\n  \n\nTermin: Montag, 28.02.2022 um 18:30 Uhr\n  \n\nEintritt: frei, begrenzte Platzzahl\n  \n\nVoranmeldung und Information telefonisch unter 90299 2410 und per E-Mail: veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit der Konrad-Adenauer-Stiftung\n  \n\nCovid-19-Hinweise: Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt (siehe www.stadtbibliothek-steglitz-zehlendorf.de). Im gesamtem Bibliotheksbereich gilt 2G. Bei Veranstaltungen in geschlossenen Räumen mit mehr als 10 Personen gilt: 2G-Nachweis plus aktueller Negativ-Test. Der zusätzliche Test entfällt für Personen a) mit Auffrischimpfung (Booster), b) deren letzte erforderliche Impfung bzw. letzte Infektion mit dem Coronavirus nicht länger als 3 Monate zurückliegt. Ein zusätzlicher Test (ggf. Selbsttest) wird allen Besucher*innen dringlich empfohlen. Keine Kontaktnachverfolgung. FFP2-Maskenpflicht ab 14 Jahren. Unter 6 Jahren keine Maske, von 6-14 Jahren medizinische Maske. Bei Veranstaltungen in geschlossenen Räumen mit weniger als 10 Personen gilt Mindestabstand und FFP2-Maskenpflicht.\n  \n"
}