{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1203114.php",
    "date": "2022-05-05",
    "title": "Tag der Städtebauförderung am 14. Mai 2022: Einladung zur Baustellenführung Komplex Nauener Platz",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Das Projekt Nauener Platz befindet sich auf der Zielgeraden. Zum Tag der Städtebauförderung am 14. Mai 2022 lädt das Bezirksamt Interessierte ab 14 Jahren zu einer Baustellenführung ein. Die Führungen finden jeweils um 13.00, 14.00 und 15.00 Uhr statt. Treffpunkt und Start ist das Bauschild in der Reinickendorfer Str. 55, 13353 Berlin.\n  \n\n    Der Komplex Nauener Platz ist ein in den fünfziger Jahren entstandenes Gebäudeensemble der Kinder- und Jugendhilfe. Seit dem Herbst 2017 wird es umfangreich modernisiert und Ende dieses Jahres für die Familien im Kiez wiedereröffnet. Anmeldungen bitte an b.vortkamp@ba-mitte.berlin.de. Festes Schuhwerk wird empfohlen.\n  \n\nBezirksstadtrat Christoph Keller: „Der Tag der Städtebauförderung ist ein toller Anlass, den Komplex rund ums Haus der Jugend und Haus der Familie zu besichtigen. Ich konnte mir selbst schon einen Eindruck vor Ort verschaffen und freue mich, wenn viele interessierte Menschen an der Baustellenführung teilnehmen. Bereits vor der Modernisierung ist das Ensemble eine zentrale Anlaufstelle für Familien im Kiez gewesen. Mit der Fertigstellung können bald viele Angebote weiter ausgebaut werden, so zum Beispiel unsere Beratung für Schwangere, die Erziehungshilfen, aber auch Workshops zu Beteiligungsrechten von Kindern und Jugendlichen. Ein Highlight wird das neue Tonstudio für junge Menschen sein.“\n  \n\n    Das komplette Programm des Tages der Städtebauförderung mit mehr als 50 Veranstaltungen ist jetzt online abrufbar:\nhttps://tag-der-staedtebaufoerderung.berlin.de/programm\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}