{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1273957.php",
    "date": "2022-12-12",
    "title": "Die Berliner Jugendkulturkarte kommt",
    "text": "\n\n    Auf einer Pressekonferenz hat heute Klaus Lederer, Senator für Kultur und Europa, die Jugendkulturkarte vorgestellt. Mit der Jugendkulturkarte steht ab dem 1. Februar 2023 jungen Berliner*innen im Alter von 18 bis 23 Jahren ein Kulturguthaben von 50 Euro zur Verfügung. Dieses Guthaben können sie für Tickets bei rund 200 Kulturorten einlösen. Dazu zählen neben Bühnen aller Art auch Museen, Clubs sowie kleinere und Kiez-Kinos.\n  \n\n    Gerade junge Berliner*innen haben unter den pandemiebedingten Einschränkungen gelitten. Ein gemeinsames unbeschwertes Kulturerleben war in dieser Zeit kaum möglich. Die Jugendkulturkarte soll eine Einladung sein, Verpasstes nachzuholen und die kulturelle Vielfalt Berlins ganz neu zu entdecken – unabhängig vom finanziellen Budget. Davon profitiert auch die Kulturbranche in Zeiten multipler Krisen: Die Jugendkulturkarte fördert die Nachfrage und setzt ein wichtiges Signal der Wertschätzung.\n  \n\n    Kultursenator Klaus Lederer: „Teilhabe für alle Berliner*innen an Kunst und Kultur liegt mir sehr am Herzen. Die Jugendkulturkarte für 18- bis 23-Jährige richtet sich an ein junges Publikum, das die vielfältige Berliner Kulturlandschaft nach den Beschränkungen der letzten Jahre gerade erst kennenlernen kann. Wir haben viele unserer Berliner Kulturinstitutionen als Partner gewinnen können und freuen uns sehr, mit der Jugendkulturkarte das eine oder andere kulturelle Erlebnis ermöglichen zu können, das vielleicht sonst nicht drin gewesen wäre.“\n  \n\nWie funktioniert die Jugendkulturkarte?\n\n\n    Berliner*innen, die im Aktionszeitraum zwischen dem 1. Februar und 30. April 2023 18 bis 23 Jahre alt sind oder werden und in Berlin gemeldet sind, können sich online unter www.jugendkulturkarte.berlin registrieren. Im Anschluss können sie die Karte bis zum 28. Februar 2023 in öffentlichen Bibliotheken abholen. Auf der Jugendkulturkarte ist ein Guthaben von 50 Euro, das bis zum 30. April 2023 für Kulturerlebnisse eingelöst werden kann. Die Jugendkulturkarte ist eine Initiative der Senatsverwaltung für Kultur und Europa und wird umgesetzt von Kulturprojekte Berlin.\n  \n\nDie Jugendkulturkarte im Überblick\n\n\nAltersgruppe: 18-23 Jahre\n    \nAktionszeitraum: 1. Februar – 30. April 2023\n    \nRegistrierung und Abholung: 1. Februar – 28. Februar 2023\n    \nEinlösbar bei Kulturorten: 1. Februar – 30. April 2023\n    \nGuthaben: 50 Euro\n    \nAusgabestellen: Alle Bibliotheken des Verbunds der Öffentlichen Bibliotheken Berlins (VÖBB)\n    \nTeilnehmende Kulturorte: Rund 200; Bühnen aller Art, Museen, Clubs, kleinere und Kiez-Kinos\n    \n\n\nWebsite für Informationen und Registrierung, ab Ende Januar 2023: www.jugendkulturkarte.berlin\n\n\nPressekontakt\n    Kulturprojekte Berlin\n    Julia Kufner\n    +49 30 24749 – 864\nj.kufner@kulturprojekte.berlin\n\n"
}