{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1213073.php",
    "date": "2022-06-01",
    "title": "Umwelt- und Straßenlandverschmutzung durch Zigarettenstummel und anderen Müll",
    "text": "\n\n    Achtlos weggeworfene Zigarettenstummel belasten nicht nur die Umwelt, sondern können auch ein ernstzunehmendes Gesundheitsrisiko für Menschen und Tiere darstellen. Bernd Geschanowski, Bezirksstadtrat für Öffentliche Ordnung in Treptow-Köpenick möchte im Vorfeld anstehender Kontrollen und Ahndungen durch das Ordnungsamt über die geltende Rechtslage und drohende Risiken informieren.\n  \n\nBernd Geschanowski hierzu:\n\n\n    bq. „Zigarettenkippen können neben Chrom und Cadmium auch Arsen, Blei und Benzol enthalten. Regenfälle spülen die Schadstoffe aus den Filtern, die so in den Boden sickern oder in Gewässer gelangen können. Darüber hinaus leiden und sterben Tiere, die weggeworfene Stummel als Beute ansehen und verschlucken.\n    Für die Berliner Straßenreinigung ist die Beseitigung weggeworfener Zigarettenreste mit großem Aufwand und für die Bevölkerung mit vermeidbaren Kosten verbunden. Zudem sind achtlos entsorgte Zigarettenkippen oftmals ein sichtbares Anzeichen eines wesentlich grundlegenderen Problems – die zunehmende und sichtbare Verwahrlosung im öffentlichen Raum, durch Personen mit einer – ist mir egal Mentalität.„\n  \n\n    Was bei der aufgerauchten Zigarette anfängt, schließt nicht selten auch Verpackungen, Elektroaltgeräte, Sperrmüll und kreuz und quer abgestellte E-Roller mit ein, und hört erst bei Altreifen oder sogar Ölfässern am Straßenrand oder in Wäldern auf.\n  \n\n    Das Ordnungsamt Treptow-Köpenick wird entsprechende Delikte in den folgenden Wochen verschärft in den Blick nehmen. Die achtlose oder mutwillige Verschmutzung von Umwelt und öffentlichem Straßenland kann je nach Art und Menge der entsorgten Gegenstände mit einem Bußgeld geahndet werden. Die Höhe der zu verhängenden Geldstrafen wurde aufgrund der sich berlinweit verschärfenden Problematik 2019 noch einmal erhöht:\n  Nachfolgend ein kleiner Auszug aus dem Bußgeldkatalog zur Ahndung von Ordnungswidrigkeiten im Bereich des Umweltschutzes:\n  \n1. Zigarettenstummel oder Verpackungen: bis zu 120 Euro\n\n2. Altreifen: bis zu 800 Euro, bei mehr als fünf Altreifen bis zu 3.000 Euro\n\n3. Sperrmüll: Einzelgegenstände bis zu 500 Euro, größere Gegenstände (Kommoden, Bettgestelle o. Waschmaschinen) bis zu 1.000 Euro, sowie Sperrmüll mit Schadstoffen (Fernseher, Kühlgeräte, etc.) bis zu 10.000 Euro\n\n\n\n    Geplante Schwerpunktkontrollen im Bezirk sollen ab Anfang Juli beginnen.\n  \n"
}