{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1271762.php",
    "date": "2022-12-05",
    "title": "Baubeginn der neuen Fuß- und Radwegebrücke über das Adlergestell",
    "text": "\n\n    Barrierefreie Aluminiumkonstruktion über Bahnanlagen und die B 96a verbindet ab 2024 im Bezirk Treptow-Köpenick den Landschaftspark Johannisthal mit der Köllnischen Heide\n  \n\n    Mit dem Neubau einer Fuß- und Radwegebrücke über die Bahnanlagen der Deutschen Bahn und die Straße Adlergestell (B 96a) entsteht im Bezirk Treptow-Köpenick eine barrierefreie Verbindung zwischen dem Landschaftspark Johannisthal und der Köllnischen Heide. Sie schafft zudem eine attraktive Anbindung zum „Aktiven Zentrum Dörpfeldstraße“ und trägt zu einem sicheren Schulweg bei. Die neue Wegebeziehung gehört zum „Radwegekonzept Treptow-Köpenick 2010“ und dient der Verbindung des Mauerwegs am Teltowkanal mit dem Adlergestell und dem Spreeradweg.\n  \n\n    Der neue Fuß- und Radweg wird Teil der 20 „Berliner grünen Hauptwege“ und beginnt unmittelbar am Knotenpunkt Wagner-Régeny-Straße/Igo-Etrich-Straße. Er verläuft dann ansteigend auf einer Rampe in nordöstlicher Richtung über die ehemalige Gleislinse, quert die Anlagen der Deutschen Bahn AG und die parallel verlaufende Bundesstraße 96 a (Adlergestell) in Höhe der Sonnenallee und endet rund 200 m nördlich der Neltestraße am Adlergestell. Mit einer Wegebreite von 5,0 m und großzügigen Kurvenradien wird den neuen Anforderungen aus dem Berliner Mobilitätsgesetz entsprochen. Das Brückenbauwerk wird als zweifeldrige Fachwerkbrücke aus Aluminium mit einer Gesamtlänge von 73,66 m hergestellt. An das Bauwerk schließt westlich eine 39 m lange Stahlbetonmassivbrücke und östlich ein 45 m langes Trogbauwerk an. Das Neigungsverhältnis von bis zu maximal vier Prozent stellt dabei eine optimale Nutzbarkeit (gemäß Mobilitätsgesetz) für den Fuß- und Radverkehr dar,\n    wobei optional auch wegverkürzende Treppenanlagen genutzt werden können.\n  \n\n    Das Land Berlin setzt bei diesem Brückenbau erstmals auf Aluminium als Werkstoff, der wesentlich weniger wartungsintensiv ist als Stahl, und demonstriert am Technologiestandort Adlershof einmal mehr, wie Innovation in die Realität überführt werden kann. Die Senatsverwaltungen für Stadtentwicklung, Bauen und Wohnen als Vorhabenträger und die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz als späterer Baulastträger haben die WISTA.Plan mit der Planung und Realisierung der Brücke beauftragt. Die Hentschke Bau GmbH wird mit dem Bau der Fuß- und Radwegebrücke im Dezember 2022 beginnen. Fertigstellung und Verkehrsfreigabe ist für Sommer 2024 geplant. Das Bauvorhaben hat ein Volumen von rund 11 Millionen Euro.\n  \n\n    Der Verkehr auf dem Adlergestell, der Bundesstraße 96a, wird über die gesamte Bauzeit weitgehend aufrechterhalten. Lediglich zum Zeitpunkt des Einhubs der Fachwerkbrücke im Jahr 2024 werden Verkehrseinschränkungen erforderlich.\n  \n\n    Nähere Informationen zu der geplanten Maßnahme finden Sie unter:\nhttps://www.berlin.de/sen/uvk/verkehr/infrastruktur/brueckenbau/bruecke-ueber-das-adlergestell/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}