{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1195509.php",
    "date": "2022-04-11",
    "title": "Sozialstiftung Köpenick spendet für die Ukraine",
    "text": "\n\n    Die gemeinnützige Sozialstiftung Köpenick verurteilt den russischen Angriff auf die Ukraine auf das schärfste. Durch die Aggression sind die Menschen vor Ort in eine humanitäre Notlage geraten.\n  \n\n    Auch die Stiftung will helfen, das Leid der Menschen zu lindern und hat sich an einer Aktion des Internationalen Bundes beteiligt. Aus den Beständen der Sozialstiftung Köpenick wurden gespendet: Infusionsständer, Pflegerollstühle, Rollstühle, abwischbare Matratzen, FFP2-Masken, Inkontinenzmaterial und ein Toilettenstuhl. Die Sachspenden wurden Teil eines Transportes, der Ende März über Krakau in die Ukraine gebracht wurde. Weitere Transporte sind geplant, an denen sich die Stiftung wieder beteiligen wird.\n  \n\n    Ebenfalls unterstützt werden die ukrainischen Kriegsflüchtlinge hier in Köpenick. In der Unterkunft Alfred-Randt-Straße wurde ein erstes Spendenpaket mit Buntstiften und Malbüchern für Kinder sowie Artikeln für die Körperpflege übergeben. Zurzeit wird unter den Mitarbeitenden der Sozialstiftung eine zweite Sammlung von Artikeln organisiert. Diese stehen auf der aktuellen Bedarfsliste für die Unterkunft. Dazu gehören Schulmaterialien, Hygieneartikel und Putzsachen.\n  \n\n    „Vom ersten Tag an war der Krieg in der Ukraine ein zentrales Thema unter uns Mitarbeitenden. Besonders ergreifend empfand ich die Gespräche mit den Kolleg*innen mit ukrainischen Wurzeln, deren Gefühlslagen und unser aller Betroffenheit. Schnell war klar, dass die Sozialstiftung Köpenick sich einbringen wird,“ berichtet Dirk Driewer, Integrationsbeauftragter der Sozialstiftung Köpenick. „Mit Hilfe meiner Kolleg*innen wurden die nachgefragten Dinge in unserer Stiftung aufgespürt und für den Transport zusammengestellt. Alle Schritte verliefen sehr zeitnah, unkompliziert und mit viel Engagement aller Mitwirkenden. Als dann der Transporter vollgeladen losfuhr, blieb das gute Gefühl – ja, wir können gemeinsam wirksam unterstützen.“\n  \n"
}