{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1250812.php",
    "date": "2022-10-04",
    "title": "Zu Besuch bei Mosaik Spandau",
    "text": "\n\n    Für die Mitarbeitenden in der Werkstatt für Menschen mit Behinderungen in Mosaik Spandau war Donnerstag, 22.09 ein besonderer Tag. Zu einem, weil der bundesweite Aktionstag „Schichtwechsel“ stattfang. Zum anderen, weil Bezirksbürgermeisterin Frau Dr. Carola Brückner zu einem Rundgang vorbei kam. Frau Dr. Brückner hat sich Zeit genommen die Bereiche: Tischlerei, Me-tall, Lager + Logistik, Kunst, Kreativität und Lebensmittelverarbeitung kennenzulernen. Neben den Produktionen von internationalen Auftraggebern ist den Unternehmen das Thema Nachhaltigkeit wichtig. So werden aus Holzresten beispielweise Schneidebretter für den alltäglichen Bedarf geschaffen, welche im Onlineshop von Mosaik erworben werden können.\n  \n\n    „Bei den Rundgang und im Gespräch mit der Leitungsebene ist mir nochmals deutlich geworden, welche Wichtigkeit der Standort von Mosaik Spandau hat. Für 280 Menschen mit Behinde-rungen ist dies ein relevanter Arbeitgeber, der Inklusion, gesellschaftliche Teilhabe sowie berufliche Perspektiven fördert. Wir brauchen die Werkstätten für Menschen mit Behinderungen, da sie ein Raum für gesellschaftlichen Dialog und Schnittstelle zum allgemeinen Arbeitsmarkt sind. Mir ist aber die Vermittlung von Menschen mit Behinderungen in den allgemeinen Arbeitsmarkt ein besonders wichtiges Anliegen. Im Bezirksamt wird künftig eine Referentin bzw. ein Referent für Gute Arbeit arbeiten, dessen Aufgabe es auch sein wird, Experten wie den Jobcoach von Mosaik, der den Kontakt zu Unternehmen hält, zu unterstützen“, sagt Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Bei dem eintägigen Aktionstag „Schichtwechsel“ ist der Austausch des Arbeitsplatzes von Mitarbeitenden mit Behinderungen aus Werkstätten für Menschen mit Behinderungen mit Mitarbeitenden vom allgemeinen Arbeitsmarkt das Ziel. So wird Begegnung einander geschaffen sowie neue Einblicke gewonnen in Berufsfeldern und Arbeitsabläufen gewonnen.\n  \n\n    Bei Rückfragen wenden Sie sich an: Mirjam Ottlewski (Koordinatorin für Inklusion), m.ottlewski@ba-spandau.berlin.de, 030 90 279 33 28.\n  \n\n    Rückfragen an Mosaik-Berlin gGmbH: Markus Biskamp, m.biskamp@mosaik-berlin.de, 0176 12199072\n  \n"
}