{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1201339.php",
    "date": "2022-05-02",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick im Mai / Juni",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauenzentrum Treptow-Köpenick aufmerksam machen.\n\n\nWichtiger Hinweis: Das Frauenzentrum bittet weiter um das Tragen einer FFP2 Maske und Abstand, die Räumlichkeiten werden während der Veranstaltungen gelüftet.\n  \n\n    Erstanlaufstelle für Beratung:\n  \n\nzu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit (Überforderung, Stress, Mobbing).\n  \n\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, ich bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Anruf.\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Krabbelgruppe\n  \n\n    Hier können sich Mütter und Väter mit ihren Kindern nach dem 3. Lebensmonat bis zur Aufnahme in die Kita immer mittwochs und freitags von 10:00 Uhr bis 12:00 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter und Väter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Bekanntschaften mit Gleichaltrigen schließen. Gern beantworten wir Ihre Fragen rund um die Elternschaft. Ansprechpersonen vor Ort sind Saenal vom Frauenzentrum und Antje Behrendt vom Kinder- und Jugendgesundheitsdienst.\n    Während der Corona Pandemie beschränken wir die Gruppengröße zunächst auf acht Frauen (und ihre Kinder) Wir freuen uns auf euch.\n  \n\n\nWann: immer mittwochs und freitags immer von 10:00 Uhr – 12:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lesben*Salon Treptow-Köpenick\n  \n\n    Wir begrüßen lesbisch-queere Frauen* aller Generationen zum Kennenlernen, Austauschen, aktiv werden!\n  \n\n\nWann: am 02.05./ 13.06.22, 16:00 Uhr – 18:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: info@leslefam.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    Finanzen-Workshop: Finanzielle Unabhängigkeit in allen Lebenslagen\n  \n\n    Möchten Sie erfahren, wie Sie finanzielle Unabhängigkeit erlangen können? Antje Schönherr, Expertin vom FINANZKONTOR zeigt in einem Workshop, worauf Sie achten müssen und mit welchen Schritten Sie beginnen können. Gemeinsam erarbeiten wir einen kleinen Leitfaden, der Ihnen eine wichtige Hilfestellung auf dem Weg zum Ziel sein wird.\n  \n\n\nWann: am Mittwoch 03.05.2022, 15:00 Uhr – 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lesung mit Barbara Schaeffer – Hegel, Ihre Autobiografie „Jahrgang 1936 – weiblich“\n  \n\n    Günter Nawe, der Jahre lang Rezensionen veröffentlicht hat, schreibt:\n    „Selten hat mich ein Lebensbericht so sehr fasziniert. Ich habe ihn mit großem Interesse, mit Freude und ganz viel Empathie gelesen. Und mit Bewunderung. Beeindruckend die schonungslose Ehrlichkeit, mit der die Autorin die verschiedenen Lebensabschnitte, die Erlebnisse (die guten und die weniger guten), und die Menschen, denen Sie begegnet ist, schildert.\n    Es gibt wenige mir bekannte Autobiografien, die auch literarisch mit diesem Lebensbericht mithalten können. Sprachlich meisterlich, großartig die Schilderung der persönlichen Erlebnisse und der Ergebnisse Ihrer wissenschaftlichen Arbeit – und beides ineinander übergehend in einem fließenden Erzählmodus.\n    Dieses Buch wird vielen Menschen, vor allem aber Frauen, Mut machen, ihr Leben zu leben, zu gestalten“\n  \n\n\nWann: am Donnerstag, 05.05.2022 um 17:00 Uhr\n    \n\nWo: im Galerieraum im historischen Rathaus, Bölschestr. 87 in 12587 Berlin, Friedrichshagen\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch 0151 40 66 47 99\n    \n\n\n    Lerne programmieren mit CODERDOJO\n  \n\n*Wann:*am 21.05\n    \n\nWo: Coding im Dojo; Wilhelminenhofstraße 75a, 12459 Berlin, Gebäude C; 11:00 – 13:00 Uhr\n    \n\nAnmeldung: über https://pretix.eu/dojosw/\n\n\n\n    Sicherheitstraining für Kinder und Eltern\n  \n\n\nWann: am 03.-05.06.22 und für Jugendliche am 17.– 19.06\n    \n\nWo: Spielhaus in Friedrichshagen\n    \n\n\n    Offener Frauentreff mit ukrainischer Sprachmittlerin\n  Wir laden zum offenen Frauentreff: Ankommen, Austauschen und Wohlfühlen in die Radickestr. 55 ein. Wir möchten mit Frauen aus der Ukraine uns austauschen, vernetzen und eine Orientierungshilfe der Unterstützungsangebote geben. * Wann: alle 14 Tage am Dienstag, 10.05. und am Dienstag 12.04.22 von 15:00 Uhr bis 17:00 Uhr\n  \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99 Flyer im Anhang\n    \n\n\nWichtiger Hinweise:\n    Wir sammeln Spendengutscheine für Lebensmittel und Hygieneartikel (von einem Drogerie- oder Lebensmittelmarkt)!\nMehrsprachige Webseite: Um Geflüchteten aus der Ukraine eine Übersicht über alle für sie relevanten Informationen zu geben (Sozialleistungen, Schulbesuch, medizinische Versorgung und weitere Angebote und Dienstleistungen), hat das Bezirksamt unter www.berlin.de eine Webseite in deutscher, ukrainischer und russischer Sprache erstellt.\n  \n\n    „Slow Fashion der Kulturen“ – Repair Café\n  \n\n    Gemeinsam wollen wir unseren gebrauchten Textilien und anderen Materialien ein neues Outfit verleihen. Wir unterstützen uns gegenseitig mit unserem Wissen und unserer Kreativität. Vorkenntnisse sind nicht erforderlich! Material und Nähmaschinen sind vorhanden. Wir freuen uns bei Tee und Kaffee auf den kreativen Austausch.\n  \n\n\nWann: am 12.05./ 09.05.22 von 15:00 Uhr – 18:00 Uhr,\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lachyoga\n  \n\n    Endlich wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit.\n    Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\n\nWann: Am 02.05 von 15:00 Uhr –16:00 Uhr (13.06.22 entfällt wg. Urlaub!)\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen) * Anmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \nOder online: Dreimal täglich gemeinsam lachen, an jedem Tag der Woche, jeweils 15 – 30 Minuten – das verspricht die Spielwiese\n  \nDie Lachzeiten sind: täglich 12:30 Uhr / 17:30 Uhr / 20:00 Uhr\n      Angeleitet werden die Termine sowohl von erfahrenen als auch neuen Lachyogis.\n    \n\nZoom: https://zoom.us/j/94921777002?pwd=bjJTaHRVQ1BVb1NFdmZDNU9CZTJYQT09\n      Meeting-ID 949 2177 7002\n    \n\nKenncode: spielwiese\n    \n\n\n    Offene Meditationsgruppe\n  Angeleitete Meditationen mit ätherischen Ölen. Ob im Sitzen oder im Liegen: Bei diesem Wohlfühl-Angebot darf der Alltagsstress pausieren und du kannst wieder bei dir selbst ankommen. Das jeweilige Thema der Meditation entspricht der Ölkomposition, die dich an dem Nachmittag inspirieren möchte, einfach mal „ Nix denken“ und entschleunigen\n  \n\nWann: am Mittwoch, 01.06.22 15:00 – 16:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Yoga, ein Weg der Bewusstheit und der Wahrnehmung mit Nathalie Mingaut\n  \n\n    Hast du Lust auf mehr Ruhe & Entspannung in deinem Leben sowie auch auf Aktivität & Bewerbung & mehr Flexibilität? Willst du deinen Körper mal wieder richtig spüren? Dann melde dich zum Kurs an, du wirst überrascht sein, was sich buchstäblich alles bewegen. Yoga, was heißt das eigentlich? Yoga bedeutet Harmonie & Einheit. Was es allerdings wirklich bedeutet, wie es dich unterstützten kann, dir eine Hilfe für Stress im Alltag oder mehr Beweglichkeit sein kann, das kannst du nur selbst erLEBEN & spüren, wenn du es machst. Bist du bereit es zu probieren? Omi Shanti, wir freuen uns auf dich. Die Termine bauen aufeinander auf! Yogamatten sind vorhanden. Bitte ein Handtuch mitbringen.\n  \n\n\nWann: immer mittwochs 18:30 Uhr – 19:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Haben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n  \n\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org , telefonisch unter 0151 40 66 47 99\n  \n"
}