{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1239659.php",
    "date": "2022-09-08",
    "title": "Festnahme und Durchsuchungen wegen Raubes an Seniorin",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1791\n    Fünf Jugendliche im Alter von 15 bis 17 Jahren konnten nun als mutmaßliche Täter des Handtaschenraubes identifiziert werden, bei dem auf dem U-Bahnhof Fehrbelliner Platz am 28. August 2022 eine 78-jährige Frau schwer verletzt wurde. Ermittlungen der Jugendkommissariate der Direktionen 2 (West) und 4 (Süd) führten zur Namhaftmachung.\n  \n\n    Gegen den 15-jährigen mutmaßlichen Haupttäter wurde gestern ein Untersuchungshaftbefehl vollstreckt, den das Amtsgericht Tiergarten auf Antrag der Staatsanwaltschaft Berlin erlassen hatte. Zudem wurden gestern und heute die Meldeanschriften aller Beteiligten durchsucht. Hierbei konnten neben Tatkleidung auch etwaige Beweismittel zu weiteren Straftaten sichergestellt werden.\n  \n\n    Die Frau, die beim Entreißen der Tasche die Treppe heruntergeschubst worden war, befindet sich weiterhin auf der Intensivstation.\n  \n\nErstmeldung Nr. 1719 vom 29. August 2022: Frau bei Überfall schwer verletzt\n    Eine bisher unbekannte Gruppe Männer überfiel und beraubte gestern Abend eine Frau in Wilmersdorf. Gegen 20 Uhr alarmierte eine Zeugin die Polizei zum U-Bahnhof Fehrbelliner Platz, als sie auf dem Boden des Verbindungsganges zwischen den U-Bahnlinien 3 und 7 eine verletzte Frau fand. Beim Eintreffen der Einsatzkräfte versorgten weitere Zeugen die Frau bereits notfallmedizinisch, bevor ebenfalls alarmierte Rettungskräfte der Feuerwehr eintrafen, die die weitere Versorgung übernahmen und sie in ein Krankenhaus brachten. Spätere Ermittlungen ergaben, dass ein Unbekannter, der Teil einer fünfköpfigen Gruppe war, der Frau die Handtasche entrissen hatte. Beim Versuch diese noch festzuhalten, stürzte sie die Treppe hinunter und erlitt schwere Verletzungen, die in einem Krankenhaus derzeit intensivmedizinisch versorgt werden. Die Frau selbst konnte noch nicht befragt werden, womit auch ihre Identität bisher ungeklärt ist. Die Ermittlungen wegen des Verdachts des schweren\n    Raubes übernahm das Fachkommissariat der Polizeidirektion 2 (West).\n  \n"
}