{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1206118.php",
    "date": "2022-05-13",
    "title": "Generationen-BVV in der Martin-Buber-Oberschule",
    "text": "\n\nTeilnahme nur mit negativem Testergebnis möglich\n\n\n    Die Bezirksverordneten tagen öffentlich und wieder in Präsenz. Kommenden Mittwoch finden sich die 55 Mitglieder der Bezirksverordnetenversammlung Spandau in der Martin-Buber-Oberschule im Falkenhagener Feld ein. Sie begrüßen 14 Gäste, die an dieser BVV aktiv mitwirken können.\n  \n\n    Fristgerecht zum 27. April 2022 erreichten das BVV-Büro sechs Fragen und 16 Anträge aus der Einwohnerschaft. Die jungen Spandauerinnen und Spandauer bis zu 21 Jahren sowie jene über 60 Jahre fragen nach den Einsätzen des Ordnungsamtes im Wohngebiet Heerstraße Nord, nach dem Schulschwimmen oder Kitaplätzen. Sie wünschen sich bekanntere Jugendclubs, saubere Parkanlagen, bessere Verkehrslenkung, Bewegungsangebote, eine Seniorenakademie und Ladesäulen für Elektroautos. Dafür haben sie Anfragen und Anträge geschrieben, die die Bezirksverordneten in den folgenden Wochen wie eigene Anträge behandeln wollen.\n  \n\n    Vorsteherin Ina Bittroff begrüßt die breite Mitwirkung, um die Lebenswirklichkeiten der jeweiligen Altersgruppen aufgreifen zu können.\n  \n\n    Die Sitzung der Bezirksverordnetenversammlung findet statt am Mittwoch\n18.05.2022\n17:00 – 21:30 Uhr\n    Aula der Martin-Buber-Oberschule\n    Im Spektefeld 33, 13589 Berlin.\n  \n\n    An der Sitzung können Besucher teilnehmen, sofern sie einen tagesaktuellen negativen Test auf das Coronavirus SARS-Cov-2 vorweisen. Es wird das Tragen einer Mund-Nasen-Bedeckung empfohlen. Wenn in der Aula Mindestabstände von 1,5 Metern zu anderen Personen nicht eingehalten werden können, ist eine Mund-Nasen-Bedeckung vorgeschrieben.\n  \n\n    Zu Beginn erhalten die Verfasserinnen und Verfasser der Anträge bzw. Anfragen ein Rederecht von drei Minuten. Jeweils eine der in der BVV vertretenen Fraktionen sowie das Bezirksamt können ebenfalls drei Minuten Stellung nehmen. Die weitere Behandlung erfolgt in den Fachausschüssen.\n  \n\n    Im weiteren Verlauf stimmen die Bezirksverordneten über die Beschlussempfehlung der Fachausschüsse zu älteren Anträgen ab und wählen die Bürgerdeputierten für den Ausschuss Partizipation und Integration sowie die neuen Schiedspersonen.\n  \n\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: (030) 90 279 2204\n    Mail:bvv@ba-spandau.berlin.de\n\n"
}