{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1236105.php",
    "date": "2022-08-17",
    "title": "Jugendschöffenwahlen 2023 – jetzt bewerben und mitentscheiden!",
    "text": "\n\n    Ab sofort werden auch in Reinickendorf wieder ehrenamtliche Jugendschöffinnen und -schöffen für die Jugendgerichte gesucht! Interessierte können sich bis Ende Januar 2023 beim Jugendamt Reinickendorf bewerben. Die Bewerberinnen und Bewerber kommen auf eine Vorschlagsliste und werden 2023 vom Amtsgericht Berlin ausgewählt. Die nächste Amtszeit beginnt Anfang 2024 und dauert fünf Jahre bis Ende 2028.\n  \n\n    Wer sich für das Ehrenamt Schöffin oder Schöffe entscheidet, leistet einen wichtigen gesellschaftlichen Beitrag dazu, unser Rechtssystem zu unterstützen. Denn Schöffinnen und Schöffen sind Laienrichter, die in einer Hauptverhandlung an allen Entscheidungen des Gerichts mitbeteiligt sind. Sie haben das gleiche Stimmrecht wie die Berufsrichterinnen und Berufsrichter. So soll die Teilhabe des Volkes an der Rechtsprechung gewährleistet werden. Die Schöffinnen und Schöffen sollen explizit ihre eigene Berufs- und Lebenserfahrung in ein Verfahren mit einbringen. Durch die Beteiligung „ganz normaler“ Bürgerinnen und Bürger an Gerichtsentscheidungen soll zudem die Strafjustiz im Rechtsbewusstsein der Bevölkerung verwurzelt bleiben.\n  \n\n    Wer ein Jugendschöffenamt bekleiden möchte, sollte verantwortungsvoll, in hohem Maße unparteilich, selbstständig sowie urteilsreif sein und muss folgende formale Voraussetzungen erfüllen:\n  \n\n    • erzieherisch befähigt oder in der Jugenderziehung tätig sein\n    • deutsche Staatsangehörigkeit besitzen und die deutsche Sprache beherrschen\n    • mit Amtsbeginn am 1. Januar 2024 mindestens 25 Jahre alt sein\n    • mit Amtsbeginn am 1. Januar 2024 nicht älter als 69 Jahre sein\n    • Hauptwohnsitz in Reinickendorf haben\n    • Fähigkeit besitzen, ein öffentliches Amt zu bekleiden (d.h. keine Verurteilung zu mehr als sechs Monaten Freiheitsstrafe, kein schwebendes Ermittlungsverfahren)\n    • gesundheitlich geeignet sein\n    • nicht in Vermögensverfall geraten sein\n  \n\n    Das Bewerbungsformular und alle weitere Informationen sind auf der Website des Jugendamtes Reinickendorf unter Aktuelles und den Stichworten „Jugendschöffenwahl 2023 Reinickendorf“ zu finden.\n  \n\n    Interessierte können auch eine E-Mail an jugendamtschoeffen@reinickendorf.berlin.de schreiben oder sich telefonisch unter (030) 90294 6006 melden.\n  \n"
}