{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1218846.php",
    "date": "2022-06-21",
    "title": "Senat stimmt Unterzeichnung des Staatsvertrags über das Institut für Katholische Theologie an der Humboldt-Universität zu Berlin zu",
    "text": "\n\n    Aus der Sitzung des Senats am 21. Juni 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, dem Entwurf eines Staatsvertrags zwischen dem Heiligen Stuhl und dem Land Berlin über das Institut für Katholische Theologie an der\n    Humboldt-Universität zu Berlin zugestimmt.\n  \n\n    Mit dem Staatsvertrag soll die Zusammenarbeit des Landes Berlin und der Katholischen Kirche im Bereich der universitär verankerten Katholischen Theologie geregelt werden. Zu diesem Zweck enthält der Staatsvertrag Vereinbarungen über das seit 2018 an der\n    Humboldt-Universität zu Berlin angesiedelte Institut für Katholische Theologie. Diese betreffen zum Beispiel das Studienangebot, die organisatorische Einbettung des Instituts und die Berufung von Professorinnen und Professoren an das Institut.\n  \n\n    Es handelt sich um den ersten Staatsvertrag zwischen dem Land Berlin und dem Heiligen Stuhl. Für die gemeinsame Aufgabe der Entwicklung und Pflege einer universitären Katholischen Theologie löst er den darauf bezogenen Teil der sogenannten Abschließenden Protokolle ab. In diesen werden seit 1970 Regelungen zu gemeinsam interessierenden Fragen, zum Beispiel zur Seelsorge, zum Schulwesen, zur Erwachsenenbildung und bisher auch zur Theologie an Berliner Hochschulen getroffen. 1991 wurden die Regelungen nach Wiederherstellung der Einheit Berlins auch auf den Ostteil der Stadt erstreckt.\n  \n\n    Der Staatsvertragsentwurf wird nun dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt. Anschließend soll die Unterzeichnung durch die Regierende Bürgermeisterin von Berlin und den apostolischen Nuntius erfolgen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}