{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1163327.php",
    "date": "2022-01-04",
    "title": "Verkaufsoffener Sonntag am 20. Februar 2022",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales hat durch Allgemeinverfügung einen verkaufsoffenen Sonntag für das erste Halbjahr 2022 gemäß § 6 Absatz 1 Berliner Ladenöffnungsgesetz (BerlLadÖffG) in Berlin zugelassen. Verkaufsstellen dürfen demnach im öffentlichen Interesse ausnahmsweise in der Zeit von 13 bis 20 Uhr zu den Internationalen Filmfestspielen – Berlinale – in Berlin geöffnet sein am Sonntag, dem 20. Februar 2022.\n  Ergänzende Hinweise:\n  \nEs ist zu beachten, dass Verkaufsstellen nach § 6 Absatz 3 BerlLadÖffG nicht an zwei aufeinanderfolgenden und nur an insgesamt zwei Sonn- oder Feiertagen pro Monat öffnen dürfen.\n    \nMachen Verkaufsstellen von den Möglichkeiten der Allgemeinverfügung Gebrauch, dürfen sie an den davor oder danach liegenden Sonn- oder Feiertagen nicht auf Grund besonderer Ereignisse nach § 6 Absatz 2 BerlLadÖffG öffnen.\n    \nDie Genehmigung zum Offenhalten der Verkaufsstellen an dem Termin gilt nur unter der Bedingung, dass die Berlinale wie geplant als Präsenzveranstaltung an diesem Termin stattfindet.\n    \nDer Wegfall der (ursprünglich) geplanten Veranstaltung (Absage) oder die Planung einer gänzlich anders gearteten Berlinale (z.B. als Hybrid (Kombination aus Präsenzveranstaltung mit einer virtuellen Veranstaltung) oder digitale Ausrichtung der Berlinale) hat zur Folge, dass eine Verkaufsstellenöffnung am 20.02.2022 nicht mehr zulässig ist.\n    \nSoweit sich aus infektionsschutzrechtlichen Maßnahmen des Bundes oder des Landes Berlin zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 oder seinen Mutationslinien weitergehende Einschränkungen ergeben, gehen diese den Bestimmungen einer Sonntagsöffnung für die genannten Termine vor.\n      Diese Informationen sind im Amtsblatt für Berlin Nr. 55 (S. 5194-5195) unter folgendem Link veröffentlicht:\nwww.berlin.de/landesverwaltungsamt/_assets/logistikservice/amtsblatt-fuer-berlin/abl_2021_55_5185_5316_online.pdf\n      Weitere Infos:\nwww.berlin.de/sen/arbeit/beschaeftigung/arbeitsschutz/neuigkeiten/\n\n\n"
}