{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1242641.php",
    "date": "2022-09-07",
    "title": "Wir suchen DICH! Das Jugendamt Mitte auf dem Berlin-Tag am 10. September 2022",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller informiert:\n\n\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag den 10.09.2022 zum zweiten Mal in diesem Jahr in der Station Berlin am Gleisdreieck in der Luckenwalderstraße 4-6 statt. Anmeldemöglichkeiten zu einem der zwei Zeitfenster sind auf der Seite www.machberlingross.de/berlin-tag-10-september-2022 zu finden. Geöffnet ist der Berlin-Tag von 9 bis 15:30 Uhr.\n  \n\n    Das Jugendamt Mitte ist gemeinsam mit den anderen 11 Berliner Jugendämtern vor Ort und informiert junge Menschen, Schülerinnen und Schüler, Studierende, potentielle Quereinsteiger*innen, Fachkräfte und alle Interessierten zu den vielfältigen Arbeitsmöglichkeiten in der Behörde.\n  \n\nJugendstadtrat Christoph Keller: „Die Berliner Jugendämter nehmen eine der wichtigsten Aufgaben in unserer Stadt wahr: Den Schutz und die Förderung der verletzlichsten Mitglieder unserer Gesellschaft. Durch die Arbeit der Jugendämter, werden auch Kindern und Jugendlichen, die nicht auf der Sonnenseite des Lebens stehen, Räume eröffnet und Möglichkeiten gegeben wohlbehalten aufzuwachsen und ihr volles Potential zu entfalten. Ich lade alle, die Interesse daran haben dabei mitzuarbeiten herzlich dazu ein, die Jugendämter beim Berlin-Tag kennenzulernen.\n  \n\n    Die Arbeit in der Verwaltung hat sich in den zurückliegenden Jahren stark gewandelt. Wo früher das Klischee der verstaubten Amtsstuben nicht allzu weit von der Wirklichkeit entfernt war, bietet das Jugendamt Mitte seinen Mitarbeitenden heute die Möglichkeit mit hochmotivierten Kolleg*innen in multiprofessionellen Teams ihre Talente zu entdecken und weiterzuentwickeln. Und das alles für eine gute Sache: Für das Wohlergehen und das gesunde und sichere Aufwachsen der Kinder und Jugendlichen im Bezirk Mitte.“\n  \n\n    Der Berlin-Tag bietet neben individueller Beratung und Informationsmaterialien auch eine Vielzahl an Vorträgen an. Das Jugendamt Treptow-Köpenick stellt gemeinsam mit dem Jugendamt Tempelhof-Schöneberg das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst (RSD) des Jugendamtes“ vor. Das Jugendamt Steglitz-Zehlendorf ist einen Vortrag zum Thema „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“ dabei. Und das Jugendamt Mitte veranstaltet für die Besucherinnen und Besucher ein unkonventionelles „Bingo – Jugendamt!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}