{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1260894.php",
    "date": "2022-11-02",
    "title": "216 Baumfällungen in Grünanlagen unvermeidbar – Ausgleich wird bezirksweit geschaffen",
    "text": "\n\n    In den nächsten Monaten muss der Fachbereich Grünflächen in den Grünanlagen des Bezirks insgesamt 216 Bäume fällen, um die Verkehrssicherheit sicherzustellen. 115 dieser Bäume sind bereits abgestorben, die restlichen weisen massive Schäden am Baumkörper auf, wodurch die Sicherheit gefährdet ist. Gefällt werden überdies auch elf Götterbäume (Ailanthus altissima), deren Art als gebietsfremde Pflanzenart, ein sogenannter invasiver Neophyt gilt.\n  \n\n    Am stärksten betroffen sind der waldähnliche Messelpark mit 16 Bäumen, eine Vielzahl davon werden als Habitatbäume erhalten bleiben, sowie der Volkspark Wilmersdorf mit 27 Bäumen. Um Transparenz über die Maßnahmen zu schaffen, wird an diesen beiden Standorten der Fachbereich Grünflächen Baumbegehungen in diesem Herbst und dem kommenden Frühjahr anbieten. Anmeldungen sind unter gruenflaechen@charlottenburg-wilmersdorf.de möglich.\n  \n\n    Die Fällungen werden bezirksweit zeitnah mit neuen Pflanzungen in Grünanlagen kompensiert, sodass die Gesamtbilanz ausgeglichen sein wird. Es werden viele verschiedene Baumarten gepflanzt, um Lebensräume für wildlebende Insekten und Tiere zu schaffen bzw. zu erhalten sowie den Baumbestand insgesamt unempfindlicher gegen Krankheiten und Schädlinge zu machen. Gleichzeitig sorgt dies für Abwechslung und Vitalität in den Grünanlagen.\n  \n\n    Stadtrat Schruoffeneger:\n  \n\n    bq. Auch in unseren Grünanlagen lässt sich der Klimawandel nicht mehr übersehen. Viele Bäume leiden unter Hitze, Trockenheit und verstärkten Stürmen. Leider lassen sich Baumfällungen nicht immer vermeiden. Wenn der Baum so stark beschädigt ist, dass er eine relevante Gefahr für die Bevölkerung darstellt, muss er leider gefällt werden. Umso wichtiger sind dann die entsprechenden Neupflanzungen. Ich freue mich, dass wir in den kommenden Monaten den entsprechenden Ausgleich schaffen werden.\n  \n\n    Hinweis zum Baumbestand:\n    In den Grünanlagen des Bezirks Charlottenburg-Wilmersdorf befinden sich insgesamt 33.254 Bäume. Im 180.546 Quadratmeter großen Volkspark Wilmersdorf befinden sich 1683 Bäume. Im 32.296 Quadratmeter großen Schmargendorfer Teil des Messelparks stehen 567 vorwiegend klassische Waldbäume (Buchen, Kiefern).\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}