{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1212438.php",
    "date": "2022-05-31",
    "title": "Senat beschließt Rahmenplan für den Bereich Hertzallee/Hardenbergplatz in der City West",
    "text": "\n\n    Aus der Sitzung des Senats am 31. Mai 2022:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage von Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, den Rahmenplan zur Sicherung der städtebaulichen Ziele für den Bereich Hertzallee/Hardenbergplatz beschlossen. Seit 2018 wird intensiv an der Entwicklung und Nachverdichtung im Umfeld des Bahnhofs Zoologischer Garten gearbeitet. Der Rahmenplan zeigt nun schematisch die bisherigen Ergebnisse, die gemeinsam mit den Beteiligten wie Technischer Universität Berlin (TU), den Berliner Verkehrsbetrieben (BVG) und der Bundesanstalt für Immobilienaufgaben (BIMA) entwickelt wurden. Vorgesehen ist eine dichte urbane Mischung mit Wohnungen und Studierenden-Apartments. Um die nötigen Flächen zu schaffen, sind mehrere Hochhäuser vorgesehen. Die Inhalte des Rahmenplans werden nun im Bebauungsplanverfahren 4-69 weiter konkretisiert und Baurecht geschaffen.\n  \n\n    Dazu sagte Stadtentwicklungssenator Andreas Geisel: „Wir beleben das Herz der City West weiter. Das Areal rund um den Bahnhof Zoo braucht dringend eine städtebauliche Verbesserung. So wie es jetzt ist, kann es nicht bleiben. Zwischen Fasanenstraße und dem Bahnhof Zoo entsteht ein attraktives Stadtviertel – mit modernen Uni-Gebäuden für die TU Berlin, neuen Wohnungen, viel Freiflächen, attraktiven Plätzen und gemischter urbaner Nutzung. Fünf neue Hochhäuser, zwischen 60 und 110 Meter hoch, werden das Gebiet prägen und Berlin ein großstädtisches Gesicht verleihen.“\n  \n\n    Zum Rahmenplan gehören neben den städtebaulichen Zielsetzungen auch Qualitätsansprüche für die Entwicklung der Freiräume, der Erdgeschosse, Wegeverbindungen und der verkehrlichen Erschließung. Mit der heutigen Beschlussfassung ist der städtebauliche Rahmenplan zukünftig als informelle Planung in der weiteren Bebauungsplanung zu berücksichtigen.\n  \n\n    Für die beiden Stadtblöcke südlich und nördlich der Hertzallee formuliert der städtebauliche Rahmenplan die räumlichen und funktionalen Vorgaben – sowohl für die Bau- und Nachverdichtungspotenziale künftiger universitärer Nutzungen durch die TU Berlin als auch für die privaten und öffentlichen Grundstückseigentümer wie BVG und die BIMA.\n  \n\n    Hauptschwerpunkt der stadträumlichen Verdichtung sind Hochhäuser zwischen 60 und 110 Meter Höhe. Neben Raum für universitäre und private Büroflächen sollen auch Wohnungen, Appartements für Studierende und zwei Kindertagesstätten entstehen. Der Standort der Bus-Betriebsendhaltestelle der BVG an der Hertzallee soll innerhalb des Blockes an den S-Bahnviadukt verlagert werden und als modernes E-Lade-Depot für die zukünftig elektrifizierte Bus-Flotte ausgebaut werden.\n  \n\n    Damit das neue Quartier an der Hertzallee trotz der hohen baulichen Dichte eine große Aufenthaltsqualität für Zufußgehende und für Radfahrende besitzt, muss neben einer vielfältigen Nutzung der Erdgeschosse für Läden, Gastronomie und ergänzende öffentliche Nutzungen auch der Freiraum höchsten Qualitäts- und Nachhaltigkeitsansprüche entsprechen. Das gilt sowohl für den neuen Stadtplatz an der Hertzallee als auch für die Gestaltung der fußläufigen Anbindung über die Fasanenstraße hinweg. Ergänzend dazu wird der Hardenbergplatz als zukünftiges Entree in die City West als attraktiver Stadtplatz mit übergeordneten verkehrlichen Infrastrukturangeboten weiterentwickelt.\n  \n\n    Das rund 20 Hektar große Gebiet umfasst neben dem Hardenbergplatz die beiden Blöcke nördlich und südlich der Hertzallee bis zur Fasanenstraße. Nach der Feststellung der außergewöhnlichen stadtpolitischen Bedeutung des Gebiets durch den Senat Ende 2017 hat die Senatsverwaltung für Stadtentwicklung und Wohnen 2018 das Verfahren zur Aufstellung des Bebauungsplanes 4-69 gestartet und seitdem intensive städtebauliche Untersuchungen und Abstimmungen mit den öffentlichen und privaten Grundstückseigentümern unter Einbeziehung der Bezirke Mitte und Charlottenburg-Wilmersdorf durchgeführt. Die hieraus entwickelten städtebaulichen Ziele und Eckpunkte sind in dem städtebaulichen Rahmenplan zusammenfassend dargestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}