{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1239504.php",
    "date": "2022-09-01",
    "title": "Gewinnerin der 11. „Bürgermeister-Regatta“ kommt aus Spandau",
    "text": "\n\n    Am vergangenen letzten Augustwochenende fand nach zweijähriger Pause die beliebte „Bürgermeister-Regatta“ auf der Dahme in Köpenick statt. Ausrichter war der Segelclub Fraternitas 1891 e.V.\n    Im Rahmen des Fahrtenseglertreffens setzten Bürgermeisterinnen und Bürgermeister der Berliner Bezirke und benachbarter Gemeinden Brandenburgs wieder ihre Segel. Sie folgten dabei der Einladung von Bezirksbürgermeister Oliver Igel. Die Regatta verlief zwischen der Fähre Grünau und dem Teltowkanal. Dabei erhielten die Bürgermeisterinnen und Bürgermeister professionelle Unterstützung von erfahrenen Seglerinnen und Seglern.\n    Die Regatta um das traditionelle Steuerrad gewann die Bezirksbürgermeisterin Spandaus, Frau Dr. Carola Brückner. Nach ihr segelte Frau Carolin Weingart, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin von Treptow-Köpenick ins Ziel. Den dritten Platz erreichte Herr Jörg Jenoch, Bürgermeister aus Eichwalde, mit seinem Team.\n  \n\n    Mit dabei waren neben Bezirksbürgermeister Oliver Igel: Frau Carolin Weingart (Treptow-Köpenick), Frau Dr. Claudia Leistner (Treptow-Köpenick), Herr Bernd Geschanowski, (Treptow-Köpenick), Frau Dr. Carola Brückner (Spandau), Frau Michaela Wiezorek (Königs Wusterhausen), Herr Jörg Jenoch (Eichwalde), Herr Dr. Udo Haase (Schönefeld), Maren Schellenberg (Steglitz-Zehlendorf), Kirstin Bauch (Charlottenburg-Wilmersdorf), Herr Christian Hentschel (Schönefeld), Herr Markus Mücke (Schulzendorf) .\n  \n\n    Segel-Teams im Überblick:\n\n\nHerr Oliver Igel – Peggy Bahr/ Jannik Roß\n    \nFrau Dr. Carola Brückner – Jörg Herrmann/ Jens Salow\n    \nFrau Dr. Claudia Leistner – Reinhard Hübner/ Bernd Jäckel\n    \nFrau Michaela Wiezorek – Eva und Ralf Elsner\n    \nHerr Jörg Jenoch – Peggy Bahr/ Jannik Roß´\n    \nHerr Dr. Udo Haase – Jörg Herrmann/ Jens Salow\n    \nFrau Maren Schellenberg – Reinhard Hübner/ Bernd Jäckel\n    \nFrau Kirstin Bauch – Eva und Ralf Elsner\n    \nFrau Carolin Weingart – Peggy Bahr/ Jannik Roß\n    \nHerr Christian Hentschel – Jörg Herrmann/ Jens Salow\n    \nHerr Bernd Geschanowski – Reinhard Hübner/ Bernd Jäckel\n    \nHerr Markus Mücke – Eva und Ralf Elsner\n    \n\n"
}