{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1236111.php",
    "date": "2022-08-17",
    "title": "Die kulturellen Höhepunkte im August: Ausstellungseröffnung in der Galerie Nord und Lesung im Rathaus Tiergarten",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Ausstellungseröffnung in der Galerie Nord | Kunstverein Tiergarten\n  \n\n    Galerie Nord | Kunstverein Tiergarten lädt am 26. August ab 18 Uhr zur Eröffnung der Ausstellung „Battle Cry“, kuratiert von Valeria Schiller, ein.\n    Die Ausstellung ist die vierte Edition der zweijährigen Programmreihe VOICE:over, die sich mit spartenübergreifenden Ausstellungsprojekten, Performances, einer Operninstallation und einem vielfältigen Diskursprogramm dem Phänomen der Stimme widmet.\n    Die Ausstellung „Battle Cry“ ist eine Carte Blanche für junge ukrainische Kurator*innen, Künstler*innen und ihre internationalen Kolleg*innen, jenseits der Verzweiflung über die Folgen des Krieges ihre künstlerischen Stimmen zu erheben.\n    Obwohl sich einige der Werke direkt mit dem aktuellen Krieg in der Ukraine beschäftigen, ist das Themenspektrum weiter gefasst: Machtverhältnisse, Fragen zu Kommunikation und Funktion von Propaganda werden zynisch, kritisch, humorvoll von den jungen Künstler*innen in den Blick genommen.\n  \n\n    Künstler*innnen: Christian Falsnaes, Maksym Khodak, Zhenia Stepanenko, Bohdana Zaiats.\n  \n\n    Mit freundlicher Unterstützung des Bundesprogramms “Neustart Kultur” der Stiftung Kunstfonds sowie der Spartenoffenen Förderung und der bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa.\n  \n\n    Weitere Informationen finden Sie online: www.kunstverein-tiergarten.de\n  \n\n    Galerie Nord I Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin,\n    Öffnungszeiten: Di. – Sa., 12 – 19 Uhr\n    Weitere Informationen finden Sie online: www.kunstverein-tiergarten.de\n\n\n    Mitte Museum und Ortstermin Moabit 2022: Anna Opel über Albrecht Haushofer\n  \n\n    Am Samstag, dem 27. August 2022, um 15 Uhr hält die Moabiter Schriftstellerin Anna Opel im Rahmen des Kunstfestivals „Ortstermin Moabit 2022“ eine Lesung im historischen Bürgermeisterzimmer im Rathaus Tiergarten, in der sie von ihrer Suche nach der fast vergessenen Biografie von Albrecht Haushofer berichtet.\n  \n\n    Das Motto des diesjährigen Ortstermins „lieber laut“ ist eine Aufforderung dazu, dass Kunst und Künstler*innen nicht weggedacht, vergessen, unterversorgt, weggespart oder überhört werden sollen. Der Dichter und Geograf Albrecht Haushofer stieg in der NS-Diktatur zum Berater im Außenministerium auf, bevor er Kontakt zu Widerstandskreisen gegen Hitler aufnahm und verhaftet wurde. Im Zellengefängnis Lehrter Straße schrieb er die „Moabiter Sonette“, welche bis heute gelesen werden. Haushofer wurde wenige Tage vor Kriegsende von einem SS-Trupp in den Ruinen des Universum-Landesausstellungsparks erschossen.\n  \n\n    Das Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551 Berlin, ist barrierefrei zugänglich. Der Eintritt ist frei. Öffnungszeiten: Mo. – Fr. 10 – 17 Uhr. Weitere Informationen finden Sie online: www.mittemuseum.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}