{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1215163.php",
    "date": "2022-06-01",
    "title": "Volksaufstand in der geteilten Stadt: Neukölln und der 17. Juni 1953",
    "text": "\n\n    Generalstreik, Demonstrationen und Krawalle in der Hauptstadt der DDR, die durch russische Panzer und standrechtliche Erschießungen gewaltsam unterdrückt werden – diese Bilder prägen bis heute die Erinnerung an den ersten Volksaufstand im Ostblock nach 1945.\n  \n\n    Doch wie reagierten Politik und Bevölkerung in Westberlin auf die Ereignisse jenseits der Sektorengrenze? Waren die Berlinerinnen und Berliner in den Westsektoren nur Zuschauende oder auch direkt in die Ereignisse im Ostteil der Stadt einbezogen? Erinnern wir den 17. Juni heute in Ost und West noch unterschiedlich?\n  \n\n    Der Vortrag des Historikers Henning Holsten berichtet aus Neuköllner Perspektive von den dramatischen Ereignissen. Von der Solidarität mit den Streikenden im größten Arbeiterbezirk Westberlins, von Aktivist*innen und Opfern, von Agitation und Berichterstattung, und von der Erinnerung an den Arbeiteraufstand im geteilten Gedenken des Kalten Krieges und seit der Wiedervereinigung.\n  \n\n    Die Veranstaltung findet in Kooperation mit dem Museum Neukölln und den Museen Treptow-Köpenick statt. In Vorbereitung auf das Jubiläumsjahr 2023 suchen die Museen Zeitzeug*innen, Dokumente und Bildmaterial aus der Zeit des Kalten Krieges im geteilten Berlin.\n    Kontaktadresse für Hinweise: museum@ba-tk.berlin.de\n\n\n    Veranstaltungsort: Museum Neukölln, Alt-Britz 81, 12359 Berlin\n  \n\n    Zeit: Donnerstag, 16. Juni 2022, 15:00-17:30 Uhr\n  \n\n    Die Teilnahme ist kostenlos. Um Anmeldung auf der VHS-Website oder per E-Mail an veranstaltung@vhs-neukoelln.de wird gebeten\n  \n\n    Ansprechperson für weitere Informationen:\n    Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt und junge VHS an der Otto-Suhr-Volkshochschule Neukölln\n    Telefon: 030 90239 2090\n    E-Mail: martin.grafe@bezirksamt-neukoelln.de\n\n"
}