{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1165332.php",
    "date": "2022-01-10",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management der Bezirksverordnetenversammlung (BVV) am Donnerstag, 13. Januar 2022, um 19.00 Uhr informiert das Bezirksamt den Ausschuss über die eingegangenen Bau- und Planungsvorhaben sowie erteilte Baugenehmigungen in Lichtenberg des Monats Dezember. Die Vorhaben werden vorgestellt und diskutiert. Die Sitzung findet als Videokonferenz statt. Interessierte wenden sich für die Anmeldung und Einwahldaten an das BVV-Büro, per E-Mail: bvvlichtenberg@lichtenberg.berlin.de oder unter Telefon (030) 90296-3100.\n  \n\n    Neueingänge Bauanträge und Planungsvorhaben:\n  \n\nHausvaterweg 39 (Falkenberg): Neubau einer Katzenquarantäne\n    \nFalkenberger Chaussee 74 (Neu-Hohenschönhausen): Schulneubau – Integrierte Sekundarschule (ISS) mit zwei Dreifeldsporthallen\n    \nDegnerstraße 11 (Alt-Hohenschönhausen): Errichtung Mehrfamilienhaus mit Tiefgarage – 45 Wohneinheiten\n    \nLandsberger Allee 132-142 (gerade) (Fennpfuhl): Herstellung ebenerdiger Zugang zum Aufzug\n    \nRhinstraße 129 (Lichtenberg): Anbringung von Außenwandbekleidungen an einem Hochhaus mit integrierten Solarzellen am Südgiebel inkl. PV-Anlage auf der Dachfläche\n    \nRhinstraße 133 (Lichtenberg): Anbringung von Außenwandbekleidungen an einem Hochhaus inkl. PV-Anlage auf der Dachfläche\n    \nFrankfurter Allee 273 (Rummelsburg): Neubau Wohn- und Geschäftshaus (Gewerbefläche im Erdgeschoss) – 36 Wohneinheiten\n    \nSadowastraße 10A (Karlshorst): Errichtung Mehrfamilienhaus – 7 Wohneinheiten\n    \n\n\n    Erteilte Baugenehmigungen:\n  \n\nFerdinand-Schultze-Straße 1 (Alt-Hohenschönhausen): Neubau eines Wohngebäudes mit Gewerbeeinheiten im EG / Bauteil 2 – 416 Wohneinheiten\n    \nFerdinand-Schultze-Straße 1 (Alt-Hohenschönhausen): Neubau eines Wohngebäudes mit Gewerbeeinheiten im EG und einer Tiefgarage / Bauteil 3 – 518 Wohneinheiten\n    \nFerdinand-Schultze-Straße 1 (Alt-Hohenschönhausen): Neubau eines Wohngebäudes mit Gewerbeeinheiten im EG und einer Kita mit 92 Plätzen / Bauteil 4 – 313 Wohneinheiten\n    \nLandsberger Allee 135 (Lichtenberg): Neubau Wohn-, Büro und Geschäftsgebäude mit Tiefgarage / Bauteil A-B – Errichtung einer Nutzung von Gewerberäumen zur Zahnarztpraxis\n    \nElfriede-Tygör-Straße 5 (Friedrichsfelde): Errichtung Wohn- und Geschäftshaus mit Verbrauchermarkt „NETTO“ – 159 Wohneinheiten\n    \nArberstraße 20 (Karlshorst): Wohnbebauung / Errichtung von einem Stadthaus und 8 Mehrfamilienhäusern inkl. 2 Tiefgaragen – 48 Wohneinheiten\n    \nLiepnitzstraße 51 (Karlshorst): Neubau einer Wohnanlage – 19 Wohneinheiten\n    \nEhrenfelsstraße 20 (Karlshorst): Errichtung eines Mehrfamilienhauses – 9 Wohneinheiten\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}