{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1227946.php",
    "date": "2022-07-20",
    "title": "Pressetermin mit Hissung der Regenbogenflagge aus Solidarität mit Opfern des Osloer Anschlags",
    "text": "\n\n    Gemeinsam mit Stein Iversen, dem Gesandten der norwegischen Botschaft, und Christopher Schreiber vom Lesben- und Schwulenverband Berlin-Brandenburg will Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Lena Kreck, am 22.07.2022 die Regenbogenflagge vor der Senatsverwaltung in Berlin-Schöneberg hissen. Mit der Flaggenhissung am Vortag des Christopher Street Day (CSD) in Berlin soll ein Zeichen der Solidarität mit den Opfern und Angehörigen des queerfeindlichen Anschlags in Oslo gesendet werden.\n  \n\n    Dazu erklärt Senatorin Prof. Dr. Lena Kreck: „Es ist mir ein besonderes Anliegen am Vortag des CSD gemeinsam mit Vertreter*innen aus den Communities und dem Gesandten Stein Iversen der Königlich Norwegischen Botschaft die Regenbogenflagge zu hissen und den Opfern von Queerfeindlichkeit sowie ihren Familien und Freund*innen zu gedenken. Das Attentat am Tag vor der Oslo Pride auf einen queeren Club in der norwegischen Hauptstadt ist aufs Schärfste zu verurteilen. Am Samstag setzt Berlin erneut ein Zeichen. Es ist der Tag, an dem Menschen für die eigene Freiheit und die Freiheit anderer, für Akzeptanz, Gleichstellung und gleiche Rechte auf die Straße gehen. Und sie zeigen zu Recht auf, was sich verändern muss. Und das ist gut so! Mein ganz besonderer Dank gilt an dieser Stelle auch dem Berliner CSD-Verein und den vielen Ehrenamtlichen, die einen immensen Beitrag dafür leisten.“\n  \n\n    Zum Hintergrund: Oslo ist Berlins Partner im „Rainbow Cities Städtenetzwerk“ (RCN). Gemeinsam mit mittlerweile 38 Städten arbeitet Berlin in diesem Städtenetzwerk auch daran, andere Städte darin zu unterstützen, Regenbogenstädte sicher für queere Menschen zu machen. Das diesjährige Motto des CSD Berlin „United in LOVE! Gegen Hass, Krieg und Diskriminierung“ macht erneut deutlich, wie groß die Solidarität der Berliner LSBTI-Communities ist. Gemeinsam und in Solidarität zueinander gehen Menschen morgen in Berlin auf die Straße. Solidarität hört nicht an den Grenzen einer Stadt auf, darauf macht der morgige CSD in Berlin und auch alle anderen PRIDEs weltweit aufmerksam.\n  \n\n    Interessierte Medienvertreter*innen sind zu dem Wort- und Bildtermin herzlich eingeladen:\n  \n\nFreitag, 22. Juli 2022, 10 Uhr\nSalzburger Straße 21 – 25 vor dem Dienstgebäude der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung\n\n\n    Wir bitten um vorherige Anmeldung: pressestelle@senjustva.berlin.de\n\n"
}