{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1226341.php",
    "date": "2022-07-14",
    "title": "Corona gibt der Berliner Wirtschaft einen Digitalisierungsschub",
    "text": "\n\n    Während im bundesweiten Vergleich die Innovationsausgaben im Coronajahr 2020 sanken, haben die Berliner Unternehmen mit 5,06 Milliarden Euro für ihre Innovationsvorhaben Rekordsummen ausgegeben. Dabei konzentrierten sie sich stärker als jemals zuvor auf Digitalisierungsvorhaben. Vor allem KI-Verfahren und Maschinelles Lernen standen im Fokus. Das zeigt die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte Innovationserhebung 2021, die die Technologiestiftung Berlin jetzt veröffentlicht hat.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Die Innovationserhebung zeigt, dass sich die digitale Transformation unserer Wirtschaft im vollen Gange befindet. Berliner Unternehmen denken langfristig und sie investieren in ihre Zukunftsfähigkeit. Dabei konzentrieren sie sich auf strukturelle Innovationen und treiben die Digitalisierung ihrer Prozesse und Produkte voran. Die Unternehmen, ob KMU oder globaler Konzern, finden dafür in Berlin die idealen Bedingungen vor, mit einem Umfeld aus exzellenter Forschung und einer starken digitalen Startup-Szene. Auch der Senat unterstützt die digitale Transformation mit maßgeschneiderten Programmen, weil sie uns als Wirtschaftsstandort insgesamt resilienter gegen Krisen macht.“\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin: „Während sich im Datenverarbeitungs­bereich 90 und im Dienstleistungssektor 77 Prozent der Unternehmen mit Innovationen beschäftigen, sind es im gewerblichen und industriellen Bereich lediglich rund 60 Prozent. Dabei ermöglichen KI und Maschinelles Lernen gerade in der Produktion erhebliche Qualitäts- und Effizienzsteigerungen. Industrie und Gewerbe müssen in den nächsten Jahren für die Digitalisierung ihrer Prozesse noch offener werden, da sie große Chancen bieten, qualitativ hochwertig und effizient und zu produzieren.“\n  \n\n    Die Bedeutung von Innovationen für den wirtschaftlichen Erfolg nimmt in den letzten Jahren ständig zu. Besonders spürbar war dies 2020 in der Berliner Software- und Datenverarbeitungsbranche. Hier stieg der Umsatzanteil von Produktneuheiten um nahezu 10 Prozent im Vergleich zum Vorjahr auf mittlerweile 26,6 Prozent. Andere Bereiche sind noch innovativer: Im Maschinen- und Fahrzeugbau werden in Berlin mittlerweile 44,4 Prozent des Umsatzes mit Produktneuheiten gemacht.\n  \n\n    Dahinter stehen erfolgreiche Produktentwicklungen und verbesserte Prozesse, auf die sich die Berliner Unternehmen in den Jahren seit 2011 kontinuierlich stärker konzentriert haben als der Bundesdurchschnitt. Vor allem im Bereich der digitalen Innovationen hat sich Berlin, und hier vor allem der Dienstleistungsbereich, in der Bundesrepublik zur Vorreiterin entwickelt und diese Rolle 2020 weiter ausgebaut. Innerhalb des Jahres hat sich die Zahl der Berliner Unternehmen, die KI-Verfahren und Maschinelles Lernen einsetzen, jeweils verdoppelt. Allerdings bleiben Industrie und Gewerbe noch zurück: Nur 12 Prozent der Industriebetriebe in Berlin arbeiten mit KI. Im Bundesdurchschnitt sind es sogar nur 8 Prozent.\n  \n\n    Auf die Pandemie hat fast ein Viertel der Unternehmen mit vorübergehenden Kosteneinsparungen und Zeitplan­änderungen reagiert. Doch nur 11 Prozent gaben an, vor dem veränderten Hintergrund auf Innovationsaktivitäten verzichtet zu haben. Vor allem im Digitalbereich wurde sogar zusätzlich investiert, sowohl in digitale Angebote und Vertriebswege wie auch in die interne Digitalisierung. So weiteten 56 Prozent der Finanzdienstleister ihre digitalen Angebote und Vertriebswege aus, 65 Prozent der Unternehmen investierten in die interne Digitalisierung.\n  \n\n    Während die Digitalisierung also langsam Fahrt aufnimmt und durch die Pandemie befördert wird, reagierten die Unternehmen auf die Herausforderungen des Klimawandels 2020 noch verhalten. Zwar verpflichtet sich mittlerweile jedes zehnte Unternehmen in Berlin und deutschlandweit dazu, bestimmte Standards zu beachten. Doch für Umweltinnovationen bedeutender sind äußere Faktoren wie gesetzliche Vorgaben oder steigende Energie- und Rohstoffkosten, die sich allerdings in den nächsten Jahren vor dem Hintergrund des Ukrainekrieges voraussichtlich deutlich verschärfen dürften.\n  \n\n    Für die Innovationserhebung hat Dr. Anett Kuntosch die Deutsche Innovationserhebung des Zentrums für Europäische Wirtschaftsforschung ausgewertet, die im Auftrag der Technologiestiftung Berlin so aufgestockt wurde, das branchenbezogene Aussagen möglich werden. Die Studie steht in der Online-Bibliothek der Technologiestiftung um Download zur Verfügung.\n  Rückfragen:\n\nSenatsverwaltung für Wirtschaft, Energie und Betriebe, Matthias Kuder, pressestelle@senweb.berlin.de\n\nTechnologiestiftung Berlin, Frauke Nippel, nippel@technologiestiftung-berlin.de\n\n\n"
}