{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1273036.php",
    "date": "2022-12-09",
    "title": "Haftbefehle bei Lokalkontrollen vollstreckt",
    "text": "\n\nNr. 2342\n    Bei Lokalkontrollen in Tempelhof und Schöneberg haben Einsatzkräfte des Polizeiabschnitts 41 vorgestern Nacht einen Mann verhaftet, gegen den zwei offene Haftbefehle vorlagen.\n    Unterstützt von Mitarbeitenden des Hauptzollamts Berlin, dem Finanzamt für Fahndung und Strafsachen Berlin sowie dem Bezirksamt Tempelhof-Schöneberg kontrollierten die Beamtinnen und Beamten des Polizeiabschnitts 41 in der Zeit von 20 Uhr bis Mitternacht sechs Lokale und Cafés in den Stadtteilen Tempelhof und Schöneberg, von denen zwei geschlossen und anschließend versiegelt wurden.\n    In der Potsdamer Straße kontrollierten die Einsatzkräfte ein Lokal, in dem Mitarbeitende des Finanzamtes zwei Spielgeräte überprüften und das darin befindliche Geld von mehreren tausend Euro im Beisein des verantwortlichen Automatenaufstellers wegen bestehender Steuerschulden pfändeten.\n    Gegen 21.30 Uhr schlossen Einsatzkräfte des Bezirksamtes eine Shisha-Bar im Mariendorfer Damm, da keine Gaststättenerlaubnis vorlag. Mitarbeiterinnen und Mitarbeiter des Zolls beschlagnahmten darüber hinaus unverzollten Shisha-Tabak. Nachdem auch in der Germaniastraße eine Bar wegen fehlender Erlaubnis geschlossen werden musste, fuhren die Polizistinnen und Polizisten gegen 23 Uhr in die Leberstraße. Hier kontrollierten die Einsatzkräfte ein Lokal, in dem zwei Spielautomaten ausgestellt waren, für die keine Genehmigungen vorlagen und beschlagnahmten diese wegen des Verdachts der Steuerhehlerei. Später stellte sich heraus, dass gegen den 35-jährigen Aufsteller der Automaten zwei Haftbefehle wegen Fahrens ohne Fahrerlaubnis sowie wegen Bedrohung und Beleidigung bestanden, die von den Einsatzkräften vollstreckt wurden.\n    Neben zahlreichen gewerberechtlichen Verstößen ahndeten die Mitarbeiterinnen und Mitarbeiter auch Verstöße gegen das Berliner Straßengesetz, weil vor den Lokalen teilweise Tische und Stühle ohne Genehmigung standen. Hier können hohe Geldbußen die Folge sein. Rund 30 Einsatzkräfte waren an den gemeinsamen Kontrollen beteiligt.\n  \n"
}