{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1191217.php",
    "date": "2022-03-29",
    "title": "Mitte erprobt als erster Bezirk den Klima-Check!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Weltweit, landesweit und auch berlinweit setzt sich unsere Gesellschaft aktuell hohe Ziele rund um das Thema Klimaschutz. Natürlich will der Bezirk Mitte da auch ganz vorne mit dabei sein.\n  \n\nBezirksbürgermeister Stephan von Dassel:„Deswegen hat das Bezirksamt am 22.03.22 beschlossen, dass wir uns und unser Handeln einmal selbst genauer unter die Lupe nehmen wollen hinsichtlich der Auswirkungen auf das Klima. Entsprechend wurde entschieden, dass all unsere BA-Beschlüsse einen sogenannten „Klima-Check“ durchlaufen müssen.“\n  \n\n    Der Klima-Check betrachtet folgende Handlungsfelder:\n  \n\nEnergieverbrauch von Gebäuden und Anlagen\n    \nVerkehr\n    \nEnergieversorgung\n    \nStadtgrün\n    \nKreislaufwirtschaft\n    \nÖffentliche Beschaffung\n    \nBewusstseinsbildung\n    \n\n\n    Dabei hat der Klima-Check mehrere Ziele. Zum einen geht es um Transparenz. Er soll die Stadträt*innen darin unterstützen abzuschätzen, wie sie unter den gegebenen Umständen klimafreundlicher entscheiden können. Daneben soll er auch den Mitarbeitenden helfen, klimafreundlichere Handlungsoptionen von Anfang an systematisch mitzudenken. Denn der Klima-Check bietet auch viele Anregungen, die bereits frühzeitig in den Planungen mitgedacht und dann im Klima-Check positiv angeführt werden können.\n  \n\n    Den Klima-Check in dieser Form gibt es nicht nur im Bezirk Mitte. Er ist inhaltlich erarbeitet worden auf Basis des Klima-Checks, der seit letztem Jahr auch bei Senatsbeschlüssen angewandt wird. Diese Anpassung fand in Zusammenarbeit mit dem Senat und den Bezirken statt. Mitte ist nun der erste Bezirk, der diesen bezirklichen Klima-Check praktisch erprobt! Ende des Jahres wird dann eine erste Evaluation zeigen, an welchen Stellen wie nachgebessert werden muss.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}