{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1207162.php",
    "date": "2022-05-16",
    "title": "„Stadt.Wald.See. -Tegel 700 Jahre später“ – Ausstellung im Museum Reinickendorf",
    "text": "\n\n    Das Museum Reinickendorf eröffnet am Donnerstag, den 2. Juni um 18.30 Uhr anlässlich des 700-jährigen Bestehens von Tegel eine Ausstellung und beleuchtet anhand der geografischen Räume Stadt, Wald und See nicht nur die Vergangenheit des Reinickendorfer Ortsteils, sondern fragt auch, was Tegel heute ausmacht und welche Ideen und Prognosen es für die Zukunft gibt. „So ist der Ortsteil geprägt durch seine Lage am See, die Tegel schon früh als Ausflugsort bekannt machte. Dampferfahrten, Strandbäder, Wassersport und Ausflugslokale beeinflussen die Atmosphäre bis heute“, sagt Bezirksbürgermeister Uwe Brockhausen (SPD).\n  \n\n    Der Tegeler Forst im Norden und Westen ist ein beliebtes Naherholungsgebiet und gilt als ökologisch vielfältiger Mischwald. Doch wie steht es um Kiefer, Eiche und Buche im Zuge des Klimawandels? Eine vielfältige Bebauung kennzeichnet den Stadtraum – vom Schloss über herrschaftliche Villen und Gründerzeitbauten bis hin zu Mietskasernen oder Hochhäusern. Zukunftsweisendes Wohnen soll es bald im Schumacher-Quartier auf dem Gelände des ehemaligen Flughafens geben.\n  \n\n    Großen Einfluss auf die Entwicklung Tegels hatten auch die zahlreichen Industrieansiedlungen, insbesondere die Borsigwerke. Viele Unternehmen sind weiterhin in Tegel ansässig, neue sollen sich bald in der „Urban Tech Republic“ rund um das ehemalige Flughafengebäude ansiedeln. Hier wird künftig zu innovativen Technologien geforscht und umgesetzt. Neben historischen Objekten, Dokumenten und Fotos werden in der Ausstellung auch aktuelle Exponate gezeigt, und es kommen unterschiedliche Menschen und Tegel-Experten zu Wort.\n  \n\n    Zur Ausstellung mit kostenlosem Eintritt gibt es ein umfangreiches Begleitprogramm mit Stadtspaziergängen, Industriespaziergängen und Führungen durch die Ausstellung. Das Programm ist unter www.museum-reinickendorf.de zu finden.\n  \n\n    Ausstellungsdauer: 3. Juni bis 18. September 2022\n    Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Öffnungszeiten: Mo bis Fr, So 9-17 Uhr\n  \n"
}