{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1254472.php",
    "date": "2022-10-13",
    "title": "\"Leseland DDR\" - eine Plakatausstellung in der Bezirkszentralbibliothek",
    "text": "\n\n    Seit Dienstag, den 1. Oktober, bis Samstag, den 31. Dezember 2022, ist in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, die Ausstellung „Leseland DDR“ zu sehen.\n  \n\n    In der Artothek der Mark-Twain-Bibliothek laden 20 Ausstellungsplakate mit Texten, Bildern und Videos zu einer anschaulichen Zeitreise durch das Leseland DDR ein. Wo das Lesen und Schreiben mit großem Aufwand gefördert wurde, während politisch unerwünschte Literatur in Bibliotheken nur mit einem Giftschein zugänglich war und Post und Reisende aus dem Westen nach Gedrucktem gefilzt wurden.\n  \n\n    “Leseland DDR” erzählt vom Eigensinn der Menschen, die sich ihre Lektüre nicht vorschreiben lassen wollten, die für rare Bücher Schlange standen und auf der Leipziger Buchmesse so manchen begehrten Titel westdeutscher Verlage heimlich in die Tasche steckten. Die Tafeln der Ausstellung führen aber auch in die Welt der Krimis, Märchen und Science-Fiction ein, sie berichten von der Literatur aus der Sowjetunion, den schreibenden Arbeitern des sozialistischen Realismus und sie lassen in alte Kochbücher blicken. Die Schau wirft Schlaglichter auf die grenzüberschreitende Kraft, die die deutsch-deutschen Schriftstellerkontakte, das Radio und Fernsehen aber auch die Bücher entfalteten, die Weltreisen über die Mauern des Landes hinweg ermöglichten. Mit den Schriftstellern in der Friedlichen Revolution und der DDR als Thema in der Gegenwartsliteratur endet die Zeitreise.\n  \n\n    “Leseland DDR” ist eine Ausstellung zur Aufarbeitung der Geschichte der SED-Diktatur von Stefan Wolle.\n  \n\n    Die Ausstellung ist während der Öffnungszeiten der Bibliothek zu sehen:\n    *Mo, Di, Do, Fr von 10:00 bis 19:30 Uhr\n    Mi 14:00 bis 19:30 Uhr\n    Sa 10:00 bis 14:00 Uhr*\n    Eintritt frei\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}