{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1179619.php",
    "date": "2022-02-23",
    "title": "Weitere Fälle von Geflügelpest bei Wildvögeln in Berlin",
    "text": "\n\n    Drei Wochen nach dem ersten Auftreten der Geflügelpest bei Wildvögeln in diesem Jahr wurden inzwischen weitere Fälle in Berlin bestätigt. Das Virus vom Subtyp H5N1 ist bei 14 Schwänen aus dem Landwehrkanal im Bezirk Friedrichshain-Kreuzberg sowie bei einem Schwan im Bezirk Treptow-Köpenick bestätigt worden. Damit sind in Berlin insgesamt 28 Fälle der Geflügelpest H5N1 bei Wildvögeln offiziell bekannt. Eine Abklärung des Verdachts auf Geflügelpest bei weiteren acht Schwänen erfolgt derzeit durch das Nationale Referenzlabor am Friedrich-Löffler-Institut.\n  \n\n    Das Risiko einer Virusübertragung auf Geflügel und gehaltene Vögel wird aktuell als hoch eingestuft. Um diese Bestände vor dem Erreger zu schützen, haben mehrere Bezirke bereits befristete Anordnungen zum Sichern von Vögeln in Ställen (Aufstallungsanordnungen) erlassen. Auch im vergangenen Jahr waren die Berliner Geflügelhalter*innen von März bis Mitte Mai 2021 aufgrund des H5N1-Virus verpflichtet, ihre Tiere ausschließlich in Ställen und überdachten Volieren zu halten.\n  \n\n    In der aktuellen Situation werden Geflügelhalter*innen dringend gebeten, ihre Tierbestände bei der Veterinäraufsicht ihres Bezirks anzumelden und weiterhin vor dem Kontakt mit Wildvögeln zu schützen. Gehäuft auftretende Krankheits- oder Todesfälle im Geflügelbestand sollten dem zuständigen Veterinäramt unverzüglich mitgeteilt werden. Bereits jetzt sollten Tierhalter und Tierhalterinnen Vorkehrungen für eine tierschutzgerechte Aufstallung treffen.\n    Der derzeit vornehmlich auftretende Subtyp H5N1 ist in der Vergangenheit in Einzelfällen auch auf den Menschen übertragen worden. Er kann zu teils schweren Erkrankungen führen. Die Weitergabe von Mensch zu Mensch wurde bisher aber nicht nachgewiesen.\n  \n\n    Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund daher dem zuständigen Veterinäramt des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht besonders anfällig für den Geflügelpesterreger.\n  \n\n\nWeitere Informationen zur Geflügelpest\n\n\n\n\nListe der bezirklichen Veterinärämter\n\n\n\n\nInformationen des Friedrich-Löffler-Instituts zur Geflügelpest\n\n\n\n\nInformationen des Bundesministeriums für Ernährung und Landwirtschaft\n\n\n"
}