{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1231826.php",
    "date": "2022-08-01",
    "title": "Erneute Grabschändung",
    "text": "\n\n    Bereits am Samstag, 23. Juli 2022 wurde festgestellt, dass das Grab von Ella Nik Bayan (*1980, + 2021) auf dem Zentralfriedhof Friedrichsfelde erneut geschändet wurde. Für die Hinterblieben unfassbar, denn es wurden wieder Gegenstände, die sich über Umstand und trans-Sein von Ella verächtlich machten, vorgefunden.\n  \n\n    Möglicherweise wurde die Tat bewusst am Wochenende des CSD in Berlin begangen, da hier ein Zusammenhang naheliegt. Bereits am 1. und 4. Januar 2022 wurde durch Hinterbliebene festgestellt, dass Unbekannte das Grab auf ähnliche Weise geschändet hatten. Nicht nur der LSVD Berlin-Brandenburg und die AG Queer Lichtenberg zeigen sich über die erneute Schändung „erschrocken und zornig“. Eine Anzeige bei der Polizei wurde erstattet, die nun wegen Störung der Totenruhe ermittelt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Als Bezirksbürgermeister positioniere ich mich für die Rechte von trans Menschen. Diese erneute Schändung macht mich einerseits fassungslos und anderseits bestärkt es mich, im Kampf gegen Homo-, Bi- und Transphobie weiterhin starke Zeichen zu setzen. Ich danke den Hinterbliebenen und der AG Queer Lichtenberg, die entschieden gegen Transfeindlichkeit im Bezirk eintreten.“\n  \n\n    Ella Nik Bayan wurde im Iran geboren und kam 2015 als Asylbewerberin nach Deutschland. Im Herkunftsland Iran wurde sie wegen ihrer Geschlechtsidentität verfolgt und musste fliehen. Durch ihren Freitod durch Selbstanzünden am 14.09.2021 wurde sie der Öffentlichkeit bekannt. Die trans Frau hatte sich am Alexanderplatz das Leben genommen.\n  \n\n    Mehr Infos zu ihrem Leben: https://reportagenschreiber.com/2022/02/09/nachruf-auf-ella-nik-bayan-1980-2021/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\nE-Mail\n\n"
}