{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1252444.php",
    "date": "2022-10-07",
    "title": "Runder Tisch Kottbusser Tor bei der Senatsverwaltung für Inneres, Digitalisierung und Sport",
    "text": "\n\n    Heute fand auf Einladung von Innensenatorin Frau Iris Spranger erstmals der Runde Tisch Kottbusser Tor statt, um über Maßnahmen für eine bessere Sicherheit und Aufenthaltsqualität zu sprechen.\n  \n\nInnensenatorin Iris Spranger: „Ich freue mich, dass viele meiner Einladung gefolgt sind und dieser Runde Tisch sehr konstruktiv verlaufen ist. Damit ist ein wichtiger Schritt zur Verbesserung der Sicherheit, Lebens- und Aufenthaltsqualität am Kottbusser Tor gemacht worden. Es muss eine gemeinsame Aufgabe aller beteiligten Akteurinnen und Akteure sein, dass das Kottbusser Tor wieder ein Platz für alle Menschen ist, die sich dort sicher aufhalten können. Die Finanzierung der notwendigen Maßnahmen muss durch den Haushaltsgesetzgeber sichergestellt werden.“\n    Es nahmen alle wichtigen Akteurinnen und Akteure rund um das Kottbusser Tor teil, darunter die Bezirksbürgermeisterin, Bezirksstadträtinnen und Bezirksstadträte von Friedrichshain-Kreuzberg, die innenpolitischen Sprecherinnen und Sprecher der im Abgeordnetenhaus vertretenen Fraktionen, Vertreterinnen und Vertreter der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg, der Senatsverwaltung für Umwelt, Mobilität, Verkehr und Klimaschutz, der BVG, der BSR, der Polizei, der Wohnungsbaugesellschaften, von Vereinen und Institutionen wie Fixpunkt e.V. und Café Kotti. Teilgenommen hatten auch Wahlkreisabgeordnete, Gewerbetreibende, Anwohnerinnen und Anwohner.\n    Ziel war es alle an einen Tisch zu holen, um zeitnah ein ressortübergreifendes, ganzheitliches Konzept aufzustellen zu den Themen Verkehrsführung, Lebens- und Aufenthaltsqualität, Müll, Sauberkeit, Sicherheit und klimafreundliche Umgestaltung.\n    Dazu gehören ein Sicherheitskonzept, städtebauliche Maßnahmen wie die Umgestaltung der Mittelinsel, eine veränderte Verkehrsführung sowie ein Beleuchtungskonzept. Der Ausbau der aufsuchenden Sozialarbeit, die Absicherung der vorhandenen Gesundheitsangebote und der Suchthilfe sowie der Ausbau der Jugendsozialarbeit, Maßnahmen der Wohnungsbaugesellschaften zur Müllvermeidung und besseren Müllentsorgung, Steigerung der Aufenthaltsqualität und eine Aufwertung des öffentlichen Raums durch mehr Verweilmöglichkeit sind als weitere Ziele zu nennen.\n    Die Teilnehmerinnen und Teilnehmer waren sich einig, dass die Polizeipräsenz durch eine Polizeiwache wichtig ist. Zudem bietet die Polizeiwache auch Arbeitsplätze für Mitarbeitende des Bezirksamtes.\n    Um all diese Maßnahmen umsetzen zu können, müssen das Bezirksamt Friedrichshain-Kreuzberg sowie die zuständigen Senatsverwaltungen gemeinsam an dem Ziel arbeiten und eine entsprechende Finanzierung sicherstellen. Ausreichend Haushaltsmittel müssen geplant und ihren Eingang in den Haushalt 2024 und 2025 finden.\n    Der nächste Runde Tisch soll auf Einladung der Bezirksbürgermeistern Clara Herrmann noch in diesem Jahr stattfinden.\n  \n"
}