{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1195804.php",
    "date": "2022-04-12",
    "title": "Sportsenatorin Iris Spranger will „Rettungsschirm Sport“ für Berliner Sportvereine im Jahr 2022 fortführen",
    "text": "\n\n    Sportsenatorin Iris Spranger will den „Rettungsschirm Sport“ für Berliner Sportvereine im Jahr 2022 fortführen. Dafür wurde die „Richtlinie zum Rettungsschirm für Sportvereine und -verbände bei existenz- und strukturgefährdenden Schäden aufgrund der Corona-Pandemie“ für das Jahr 2022 verlängert. Sportvereine und -verbände des Breitensports in Berlin sollen damit bei finanziellen Problemen und drohenden unverschuldeten Zahlungsschwierigkeiten unterstützt werden. Für die Fortführung sind im Haushaltsplanentwurf 2022/2023 in 2022 rund 5,7 Mio. Euro eingestellt worden, über den das Abgeordnetenhaus noch beraten und entscheiden muss.\n  \n\nSportsenatorin Iris Spranger: „Ich halte eine Verlängerung des Rettungsschirms Sport für zwingend notwendig, denn der Breitensport hat nach wie vor mit den Auswirkungen der Corona-Pandemie zu kämpfen. In den langen Monaten der Pandemie hat sich deutlich gezeigt, welch große Bedeutung der Sport für einen gesunden Alltag und die Lebensqualität der Berlinerinnen und Berliner hat. Sportvereine haben sich mit kreativen und digitalen Sportangeboten während der Lockdowns engagiert und waren wichtige Anlaufstellen, insbesondere für Kinder und Jugendliche. Mit großem Einsatz haben sich die Vereine und Verbände um die Aufrechterhaltung des vielfältigen Sportangebotes bemüht. Sie brauchen dafür weiterhin unsere Unterstützung.“\n  \n\n    Insgesamt sind 2020 und 2021 8,75 Mio. über den Landessportbund an die Vereine und Verbände ausgeschüttet worden. In 2020 nahmen insgesamt 274 Verbände und Vereine die Unterstützung in Anspruch, in 2021 insgesamt 163. So konnten rund 40 Prozent der angezeigten Defizite durch den Rettungsschirm kompensiert werden. 71 % des finanziellen Aufwands fiel dabei auf die Erstattung von Einnahmeverlusten (2020: rd. 3,29 Mio. Euro, 2021: rd. 2,96 Mio. €), darunter insbesondere entgangene Mitgliedsbeiträge, Spenden, Sponsorenmittel und Nutzungsentgelte. Ein großer Teil der Defizite wurde demnach von den Vereinen aus eigenen Kräften geschultert.\n  \n"
}