{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1217881.php",
    "date": "2022-06-17",
    "title": "Gemeinsam auf dem Weg zu einer Nationalen Ernährungsstrategie",
    "text": "\n\n    Die Ernährung hat nicht nur einen direkten Einfluss auf unsere Gesundheit, sondern auch auf den Klima-, Umwelt-, Verbraucher- und Artenschutz. So profitieren von einer gesunden und nachhaltigen Ernährung alle. Deshalb begrüßen die Ministerinnen, Minister und Senatorinnen für Verbraucherschutz der Länder, dass die Bundesregierung eine Nationale Ernährungsstrategie entwickeln will. Auf Initiative der Länder Berlin und Brandenburg hat die 18. Verbraucherschutzministerkonferenz (15. bis 17. Juni in Weimar) dazu mehrheitlich einen Beschluss verabschiedet. Darin appellieren sie an den Bund, die vielfältigen Erfahrungen der Länder im Themenfeld Landwirtschaft und Ernährung bei diesem wichtigen Entwicklungsprozess miteinzubeziehen und bereits bestehende Maßnahmen auf Länderebene zu unterstützen.\n  \n\n    Berlins Verbraucherschutzsenatorin Bettina Jarasch: „Eine wirkliche Neuausrichtung der Agrar- und Ernährungspolitik können die Länder nicht alleine umsetzen. Deshalb ist es gut, dass auch die Bundesregierung eine Ernährungsstrategie auf den Weg bringen wird. Die nationale Strategie soll unter anderem die Gemeinschaftsverpflegung etwa in Kantinen, Kitas und Schulen verbessern. Die bei uns gegründete „Kantine Zukunft Berlin“ begleitet bereits seit 2019 Gemeinschaftsküchen bei der Transformation. Wir freuen uns, dass der Bund sich jetzt auch auf den Weg macht. Die funktionierenden Maßnahmen lassen sich ins gesamte Bundesgebiet übertragen.“\n  \n\n    Brandenburgs Verbraucherschutzministerin Ursula Nonnemacher: „Steigende Lebensmittelpreise aufgrund von weltweiten Krisen, Ernteausfälle wegen Dürre oder Überschwemmungen, veränderte Ernährungsweisen in Folge der Corona-Pandemie, Begleit- und Folgeerkrankungen von Übergewicht und Adipositas. Unsere Ernährung hängt von vielen Faktoren ab, und sie hat großen Einfluss auf viele verschiedene Lebensbereiche. Ernährung ist ein zentrales Zukunftsthema für die ganze Gesellschaft. Wir setzen uns für eine Ernährung ein, die konsequent auf nachhaltig produzierten Lebensmitteln basiert, gesundheitsfördernd sowie umwelt- und klimafreundlich und auch sozial gerecht ist. Viele Länder haben bereits die Entwicklung von Strategien und guten Maßnahmen auf den Weg gebracht.“\n  \n\n    In dem verabschiedeten Beschluss der 18. Verbraucherschutzministerkonferenz zur Nationalen Ernährungsstrategie heißt es unter anderem: „Die Ministerinnen, Minister und Senatorinnen der Länder begrüßen die Absicht der Bundesregierung, eine Ernährungsstrategie zu entwickeln. Sie verweisen auf die verschiedenen Ernährungsstrategien der Länder und bitten, die vielfältigen Erfahrungen der Länder und anderer Strategieprozesse im Themenfeld Landwirtschaft und Ernährung in den Entwicklungsprozess einzubeziehen sowie bereits bestehende länderseitige Maßnahmen zu unterstützen. […] Sie unterstreichen, dass im Angesicht multipler Krisen die Bedeutung einer regionalen Nahrungsmittelproduktion zunimmt und die Nachfrage nach gesunden, nachhaltig produzierten Lebensmitteln zu angemessenen Preisen immer weiter an Bedeutung gewinnt.“\n  \n\n    Hintergrund\n  \n\n    Der Senat von Berlin hat sich zur Aufgabe gemacht, zusammen mit dem Berliner Ernährungsrat eine zukunftsfähige, nachhaltige und regional gedachte Ernährungsstrategie für die Stadt zu entwickeln. Die Berliner Ernährungsstrategie soll dazu beitragen, dass die Berliner Ernährungspolitik hin zu mehr Regionalität, Nachhaltigkeit, Fairness und mit einem stärkeren Fokus auf gesundheitsfördernde Kost für alle, unabhängig vom Geldbeutel, entwickelt wird. Der vorgelegte Aktionsplan schlägt erste Maßnahmen vor.\n  \n\n\nMehr Informationen\n\n\n\n    Gutes Essen für alle Brandenburgerinnen und Brandenburger: Gesund, nachhaltig, regional, vielfältig, fair und möglichst ökologisch – das ist das Leitbild der Brandenburger Ernährungsstrategie. Die Landesregierung entwickelt gemeinsam mit dem Ernährungsrat Brandenburg in einem breit angelegten Beteiligungsprozess eine Ernährungsstrategie. Ziel ist unter anderem die Verbesserung der Gemeinschaftsverpflegung, Eindämmung von Lebensmittelverschwendung sowie die Schaffung von vertrauensvollen Beziehungen zwischen Verbraucherinnen und Verbrauchern sowie den Produzenten. Bis Jahresende soll die Brandenburger Ernährungsstrategie mit Handlungsfeldern, operativen Zielen und konkreten Maßnahmen vorliegen.\n  \n\n\nMehr Informationen\n\n\n"
}