{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1179440.php",
    "date": "2022-02-23",
    "title": "Neue bezirkliche Antisemitismus- und Antidiskriminierungsbeauftragte in Pankow",
    "text": "\n\n    Seit dem 1. Februar 2022 hat Pankow als erster Bezirk die Position einer Antisemitismus- und Antidiskriminierungsbeauftragten besetzt. Monika Flores Martínez hat diese Aufgabe übernommen und wird sich für ein vielfältiges, diskriminierungssensibles Pankow engagieren.\n    Monika Flores ist studierte Historikerin und arbeitete über zwölf Jahre in Projekten der historisch-politischen Bildung. Ihre Fachkenntnis zu Antisemitismus und dessen Prävention setzte sie zuletzt als Kuratorin der im August 2020 eröffneten Dauerausstellung des Jüdischen Museums Berlin um. In ihrer neuen Position wird Frau Flores eine bezirkliche Kontakt- und Kompetenzstelle zu Antisemitismusprävention aufbauen. Dabei arbeitet sie mit den jüdischen Communitys und Opferberatungsstellen sowie mit dem Ansprechpartner des Landes Berlin zu Antisemitismus zusammen.\n    Für ihre Aufgaben als Ansprechpartnerin zu Antidiskriminierung bringt Frau Flores Erfahrung aus den Bereichen Diversitätsentwicklung, Inklusion und Gleichbehandlung mit. Sie begleitete Veränderungsprozesse am Museum für Islamische Kunst der Staatlichen Museen zu Berlin. Am Bezirksamt Pankow wird sie Maßnahmen zum Schutz vor Diskriminierung und Gewalt sowie zur Förderung von Vielfalt entwickeln.\n    „Der brutale Angriff auf Dilan Sözeri ist ein drastisches Beispiel für die rassistischen und antisemitischen Vorfälle, mit denen wir uns in Pankow konfrontiert sehen, sagt Pankows Bezirksbürgermeister Sören Benn. „In Monika Flores haben wir eine kompetente Ansprechpartnerin für Bürger:innen, die Diskriminierung und Antisemitismus erleben und auch für die zahlreichen Initiativen, die Präventionsarbeit leisten und Pankow als offenen und couragierten Bezirk prägen.“\n  \n\nWeitere Informationen auf der Internetseite der Beauftragten.\n  \n"
}