{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1199853.php",
    "date": "2022-04-27",
    "title": "Start-up-Metropole Berlin boomt trotz Corona",
    "text": "\n\n    IBB Ventures zieht nach 25 Jahren Venture Capital Bilanz\n  \n\n\nSeit 1997 1,7 Mrd. Euro Wagniskapital für Berliner Start-ups, davon 250 Mio. Euro von IBB Ventures; 1 Euro von IBB Ventures zieht weitere 6 Euro privates Venture Capital an\n\n\n2021 Finanzierungszusagen in Höhe von 15 Mio. Euro an 47 Start-ups\n\n\nUmsätze der Unternehmen und Zahl der Beschäftigten steigen in 2021 jeweils um mehr als 20 Prozent auf 563 Mio. Euro bzw. 3.369\n\n\nImpact VC Fonds geht im 2. Halbjahr 2022 an den Start\n\n\n\n    Trotz der anhaltenden Corona-Pandemie war die Nachfrage nach Venture Capital bei der IBB Ventures (früher IBB Beteiligungsgesellschaft) auch im Jahr 2021 groß. Zum 25-jährigen Bestehen zieht einer der aktivsten VC-Investoren Deutschlands nun Bilanz. Seit 1997 hat die IBB Ventures an Finanzierungsrunden mit einem Gesamtvolumen von 1,7 Mrd. Euro teilgenommen. 250 Mio. Euro davon investierte sie selbst und hat namhafte Unternehmen mit internationaler Strahlkraft, darunter Babbel, Blinkist und sofatutor, unterstützt.\n  \n\nMarco Zeller, Geschäftsführer der IBB Ventures: „Wer in Berlin gründen und wachsen will, findet in der IBB Ventures eine starke Partnerin. Betrachtet man die letzten 25 Jahre, kommen auf jeden von der IBB Ventures investierten Euro weitere 6 Euro dritter Finanzierungspartner. Dieser enorme Hebel kommt nicht nur den Berliner Start-ups, sondern letztlich der gesamten Stadt zugute. Die Start-up-Branche in Berlin boomt auch im Corona-Jahr 2021 und wir werden weiter alles daransetzen, dass Berlin in der Szene so attraktiv bleibt.“\n  \n\n    90 Mio. Euro für die Berliner Start-up-Szene im Corona-Jahr 2021\n  \n\n    Die IBB Ventures blickt auf ein für die Start-up-Szene robustes Jahr 2021 zurück. Insgesamt 15 Mio. Euro wurden in 47 Transaktionen investiert und haben weitere Finanzierungen von privaten Investoren in Höhe von 75 Mio. Euro nach sich gezogen. Die Umsätze der investierten Unternehmen sind im Jahr 2021 um 20 Prozent auf 563 Mio. Euro gestiegen, die Zahl der Beschäftigten ebenfalls um 20 Prozent auf 3.369. Unter anderem mit Ubitricity, einem Hersteller von Elektroladestationen in Straßenlaternen, dem Heizungsbauer thermondo und der Nachhilfeplattform sofatutor sind sieben erfolgreiche Exits gelungen.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Start-ups und Berlin, das gehört zusammen. Bundesweit bleibt Berlin mit 503 Finanzierungsrunden und einem Volumen von rund 10 Mrd. Euro von insgesamt 17 Mrd. Euro in Deutschland investiertem Wagniskapital mit deutlichem Abstand auf Platz 1. Auch in Europa gehören wir mit Paris und London zu den Top-Playern und werden weiter dafür arbeiten, Start-ups attraktive Rahmenbedingungen anzubieten. Sie sind in mehrfacher Hinsicht ein wichtiger Wirtschaftsfaktor. Sie stärken den Innovationsstandort, schaffen viele gute Arbeitsplätze, ziehen weitere Talente und Investitionen an und steigern damit die Strahlkraft Berlins.“\n  \n\n    Impact VC Fonds ergänzt das IBB Ventures Portfolio\n  \n\n    Um den gestiegenen Bedarf von Impact Investing im Bereich der Frühphase Finanzierung mit Venture Capital in Berlin künftig besser abbilden zu können, arbeitet die IBB Ventures derzeit an einem Impact VC Fonds zur gezielten Ansprache von Start-ups, die mit ihrer Geschäftstätigkeit einen Beitrag zur Erreichung der von den Vereinten Nationen definierten 17 Nachhaltigkeitszielen leisten. Damit wird das Portfolio um den VC Fonds Technologie und VC Fonds Kreativwirtschaft noch in diesem Jahr an die Entwicklungen von Gesellschaft und Markt angepasst. Der Fonds wird mit Mitteln der IBB und dem Europäischen Fonds für Regionale Entwicklung (EFRE) in Höhe von insgesamt 30 Mio. Euro ausgestattet und soll im 2. Halbjahr 2022 starten.\n  \n"
}