{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1258001.php",
    "date": "2022-10-25",
    "title": "Special Olympics in Berlin: Sportsenatorin Iris Spranger begrüßt Bezirke als Gastgeber",
    "text": "\n\n    Die Special Olympics Weltspiele als weltweit größte inklusive Sportveranstaltung für Menschen mit geistiger und mehrfacher Beeinträchtigung finden 2023 in Berlin statt. Sportsenatorin Iris Spranger hat sieben Berliner Bezirken, die vom 12. bis zum 15. Juni 2023 als Gastgeber internationale Delegationen vor Beginn der Wettbewerbe betreuen, sogenannte „Host Town-Zertifikate“ im Rahmen einer Festveranstaltung in der Klosterstraße übergeben. Damit sind Charlottenburg-Wilmersdorf, Lichtenberg, Marzahn-Hellersdorf, Neukölln, Spandau, Tempelhof-Schöneberg und Treptow-Köpenick Teil der größten Inklusionsbewegung Deutschlands.\n  \n\n    Die Sportmetropole Berlin erwartet im nächsten Jahr 7.000 Athletinnen und Athleten aus knapp 200 Nationen in 26 Sportarten an neun Wettbewerbstagen. Special Olympics verfolgt neben dem Sport vor allem ein großes Ziel: Es sollen Netzwerke für mehr Teilhabe von Menschen mit geistiger Beeinträchtigung im alltäglichen, gesellschaftlichen Leben geschaffen werden. Selbstbestimmte Teilhabe für Athletinnen und Athleten und die Einbeziehung des Umfelds von Menschen mit geistiger Beeinträchtigung sind zwei zentrale Ziele, die im Geiste der UN-Behindertenrechtskonvention stehen. Die Special Olympics Weltspiele Berlin 2023 sind somit mehr als ein Sportereignis. Sie können unmittelbar Veränderungen in einer Gesellschaft anstoßen. Menschen mit geistiger Beeinträchtigung werden sichtbarer, Begegnungen einfacher, ein persönlicher Austausch selbstverständlicher. Im Olympiastadion, den größten Sportstätten Berlins, auf dem Alexanderplatz – und dank des Programms auch bundesweit\n    in den Host Towns.\n  \n\nSportsenatorin Iris Spranger: „Die Special Olympics stärken die Teilhabe von Menschen mit geistiger und mehrfacher Beeinträchtigung und werden die Inklusion in Berlin voranbringen. Daher gibt es bereits seit Januar 2022 das Nachhaltigkeitsprogramm Inklusion ’23, das die Special Olympics Weltspiele 2023 in Berlin begleiten wird. Die Bezirke haben sich bereiterklärt, Athletinnen und Athleten aus der ganzen Welt im Vorfeld der Spiele im nächsten Jahr bei sich im Bezirk zu begrüßen. Sie gehören damit zu über 200 anderen Host Towns, die gemeinsam für Inklusion eintreten. Dafür möchte ich ihnen herzlich danken und gleichzeitig alle Berlinerinnen und Berliner einladen, als Volunteers bei den Special Olympics Weltspielen 2023 dabei zu sein.”\n  \n\nKarin Halsch, Präsidentin Special Olympics Berlin: „Die Berliner Bezirke unterstützen das größte kommunale Inklusionsprojekt und sorgen dafür, dass unsere Athletinnen und Athleten sichtbarer werden und das in unserer unmittelbaren Nachbarschaft. Dafür herzlichen Dank auch im Namen von Special Olympics Berlin.“\n  \n\nCarsten Kranz, Chief Operating Officer im Organisationskomitee der Weltspiele: „Die Special Olympics World Games 2023 sind ein Fest der Vielfalt und eine Chance für die Verwirklichung unserer Vision einer inklusiven Gesellschaft. Im ganzen Land werden Menschen mit und ohne Behinderungen zusammenkommen, Gemeinsinn und Zusammenhalt feiern und dieses besondere Sportevent als Meilenstein für eine neue Normalität in unserer Gesellschaft begreifen. Daher ist das Engagement der Berliner Bezirke als Host Towns auch sehr wichtig für alle Athletinnen und Athleten und die Delegationen.”\n  \n\n    Um dieses Sportfest der Inklusion durchzuführen, werden viele helfende Hände gebraucht. Bis zu 20.000 Freiwillige werden zur Unterstützung gesucht. Wer Lust hat, Teil der Weltspiele zu sein, kann sich hier noch bis zum 31. Januar 2023 anmelden: https://www.berlin2023.org/de/mach-mit/volunteers\n  \n\nHintergrund\n    Die Special Olympics wurden 1968 in den USA von Eunice Kennedy Shriver, Schwester von John F. Kennedy, gegründet. Mittlerweile gibt es die Special Olympics in über 200 Nationen, 2023 finden sie erstmals in Deutschland statt. Die Athletinnen und Athleten stehen hier im Vordergrund, das Vorantreiben von Inklusion ist das übergeordnete Ziel. Gemeinsam mit dem Bund fördert das Land Berlin die Special Olympics Weltspiele Berlin 2023 paritätisch. Die Koalition hat die Special Olympics Weltspielen 2023 als Leuchtturmprojekt für Inklusion im Breiten- und Leistungssport im Koalitionsvertrag verankert.\n  \n"
}