{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1242325.php",
    "date": "2022-09-06",
    "title": "Beginn der Ausschreibung KiA-Programm: Förderung von Kinder-, Jugend- und Puppentheatern und Akteur*innen im Bereich der Performing Arts für ein junges Publikum im Jahr 2023",
    "text": "\n\n    Das KiA-Programm der Senatsverwaltung für Kultur und Europa des Landes Berlin vergibt im Bezirk Friedrichshain-Kreuzberg für das Jahr 2023 Fördermittel in Höhe von rund 120.000 Euro.\n    Seit 1. September 2022 können Förderungen für Aufführungsprämien für Einzelkünstler*innen und Gruppen und Förderungen von Projekten an Spielstätten beantragt werden.\n  \n\n    Das KiA-Programm fördert die Etablierung und Durchführung von Theaterangeboten für Kinder- und Jugendliche in den zwölf Bezirken Berlins. Die Fördermittel werden dafür eingesetzt, die Versorgung mit Theaterangeboten in bislang nicht oder unterversorgten Stadträumen zu entwickeln und um bestehende dezentrale Strukturen im gesamten Stadtgebiet in ihrer Spielfähigkeit zu erhalten und zu stärken. Dies kann erfolgen indem bereits bestehende Theater, Einzelkünstler*innen sowie freie Gruppen mobil und spielfähig gemacht werden, indem geeignete Immobilien und Spielmöglichkeiten in unterversorgten Regionen zu festen Standorten entwickelt werden oder indem bestehende Spielorte unterstützt werden.\n  \n\n    „Kultur ist systemrelevant. Daher freue ich mich besonders auf mehr Theaterangebote für Kinder und Jugendliche und neue Projekte von Akteur*innen der Performing Arts im Jahr 2023. Wir sind froh über die Stärkung der Strukturen von Kulturschaffenden und die Förderung des Zugangs zu Kulturangeboten für alle.“ so Clara Herrmann, Bezirksbürgermeisterin.\n\n\n    Aus den Mitteln die dem Bezirk Friedrichshain-Kreuzberg zur Verfügung stehen werden Aufführungsprämien und Projektförderungen finanziert:\n  \n\n    Aus den Mitteln für Aufführungsprämien werden Theaterangebote für Kinder- und Jugendliche gefördert, die von Einzelkünstler*innen oder mobilen freien Gruppen in Form von Einzelveranstaltungen oder Veranstaltungsreihen in wenig oder unterversorgten Stadträumen organisiert und aufgeführt werden.\n    Die Beantragung ist ganzjährig möglich. Die Bewilligung ist abhängig von der Erfüllung der Förderziele und -voraussetzungen und erfolgt nach einer fachlichen Prüfung und in Abhängigkeit der zur Verfügung stehenden Mittel.\n  \n\n    Beim Projektfonds Kinder-, Jugend- und Puppentheater werden Projekte von Akteur*innen der Performing Arts für ein junges Publikum mit fester Spielstätte sowie Projekte von größeren Gruppen mit maximal 5.000 Euro gefördert, die im Jahr 2023 stattfinden.\n  \n\n    Die Fördermittel werden auf der Grundlage der Empfehlung einer fünfköpfigen Fachjury vergeben und sind bis Montag, den 31. Oktober 2022, 18:00 Uhr, zu beantragen.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen in den jeweiligen Ausschreibungen nebst den notwendigen Formularen online unter www.kultur-friedrichshain-kreuzberg.de/foerderung zur Verfügung.\n  \n\n    Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\nFachliche Ansprechpartnerin:\n    Jana Braun\n    Fachbereich Kultur und Geschichte, Förderung Kulturelle Projekte\n    Telefon: (030) 293 479 441\n    E-Mail: projektfonds@kulturamtfk.de\n\n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}