{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1189770.php",
    "date": "2022-03-24",
    "title": "Juristische Staatsprüfungen am Computer",
    "text": "\n\n    Die Staatssekretärin für Vielfalt und Antidiskriminierung, Saraya Gomis, und der Präsident der Freien Universität, Prof. Dr. Ziegler besuchten gestern die erste Probeklausur für juristische Staatsprüfungen am Center für Digitale Systeme der FU Berlin.\n  \n\n    Die Absolvent*innen der juristischen Staatsprüfungen schreiben ihre Examensklausuren bisher mit der Hand. Am Gemeinsamen Juristischen Prüfungsamt der Länder Berlin und Brandenburg (GJPA) schreiben bis zu 3.000 Kandidat*innen pro Jahr 7 Klausuren von im Schnitt etwa 25 Seiten. So kommen mehr als eine halbe Million Blatt Papier im Jahr zusammen, die hier in Berlin und Brandenburg jährlich beschrieben werden. Zeitgemäß ist das nicht mehr.\n  \n\n    Die Umstellung auf ein Examen am Computer stellt die beteiligten Prüfungsämter allerdings vor große technische, logistische und finanzielle Herausforderungen. Nachdem der Bundesgesetzgeber mit einer Änderung des Deutschen Richtergesetzes Ende letzten Jahres die gesetzlichen Rahmenbedingungen geschaffen hatte, entwickelt das GJPA eine Lösung gemeinsam mit dem Center für Digitale Systeme (CeDiS) der FU Berlin. Heute schrieben in den Räumen des CeDiS in Dahlem etwa 30 Referendar*innen eine erste Probeklausur. Der Präsident der Freien Universität Berlin, Prof. Dr. Ziegler, und Staatssekretärin Gomis von der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung verschafften sich einen Eindruck von den Bedingungen vor Ort.\n  \n\nSaraya Gomis, Staatssekretärin für Antidiskriminierung erklärt dazu: „Ich freue mich sehr darüber, dass wir mit dieser ersten Probeklausur einen großen Schritt weiter sind, bei der Modernisierung der Prüfungen im juristischen Staatsexamen. Sowohl die Einbindung der Referendar*innen in den Prozess, als auch die weitreichenden Erfahrungen des CeDiS im Bereich der digitalisierten Prüfungsabnahme waren dem GJPA dabei eine sehr gute Unterstützung. Wir sind der FU sehr dankbar.“\n  \n\n    Bis zum Sommer werden weitere Probeklausuren geschrieben und die Erfahrungen ausgewertet werden. Es sind begleitende logistische Arbeiten erforderlich, um die technischen Rahmenbedingungen, etwa ausreichende Serverkapazitäten im Prüfungsamt, die Anpassung der Prüfungssoftware etc. zu schaffen. In der ersten Hälfte des nächsten Jahres wird dann voraussichtlich ein Probeexamen und in der zweiten Jahreshälfte 2023 die Examensklausuren im zweiten Examen am Computer geschrieben werden können. Die anderen Länder verfolgen die Arbeiten in Berlin, insbesondere die enge Kooperation mit der FU, sehr interessiert. Die eigentliche Herausforderung sind die großen Zahlen. Bisher ist es erst Ländern mit deutlich geringeren Absolventenzahlen (Sachsen, Sachsen-Anhalt) gelungen, ein Examen am Computer anzubieten. Andere große Länder rechnen mit umfangreichen Vorlaufzeiten etwa bis 2024.\n  \n"
}