{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1172551.php",
    "date": "2022-02-01",
    "title": "Landgericht Berlin ordnet nach Amokfahrt auf der Berliner Stadtautobahn Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus an (PM 5/2022)",
    "text": "\n\n    Die 21. Große Strafkammer des Landgerichts Berlin – Schwurgerichtskammer – hat gestern Abend in dem Prozess um die Amokfahrt auf der Berliner Stadtautobahn im Sommer 2020 die Unterbringung des 31-jährigen Beschuldigten Sarmad A. in einem psychiatrischen Krankenhaus angeordnet und ihm die Fahrerlaubnis entzogen. Nach den Feststellungen der Kammer ist der Beschuldigte in den Abendstunden des 18. August 2020 unter Missachtung der Verkehrsregeln mit seinem Fahrzeug über die BAB 100 in Berlin gerast und sei dabei zunächst mit mehreren Autos kollidiert. Anschließend sei er gezielt von hinten auf drei Motorräder bzw. Mofas aufgefahren, um deren Fahrer zu töten. Die drei Männer seien dabei jeweils schwer und in einem Fall auch lebensgefährlich verletzt worden.\n  \n\n    Rechtlich sei das Tatgeschehen u.a. als versuchter Mord an den Motorrad- bzw. Mofafahrern zu werten, so die Vorsitzende der Kammer gestern in ihrer mündlichen Urteilsbegründung. Der Beschuldigte könne jedoch für die insgesamt 13 Taten nicht bestraft werden, weil er aufgrund einer akuten psychotischen Erkrankung zur Tatzeit nicht schuldfähig gewesen sei. Weil von ihm jedoch aufgrund seiner schweren Erkrankung weitere erhebliche rechtswidrige Taten zu erwarten seien und er für die Allgemeinheit gefährlich sei, müsse er gemäß § 63 StGB in einem psychiatrischen Krankenhaus untergebracht werden.\n  \n\n    Die Vorsitzende betonte, es habe sich bei der Amokfahrt nicht um einen islamistischen Anschlag gehandelt. Zwar habe der Beschuldigte nach der Amokfahrt einen Gebetsteppich auf der Autobahn ausgerollt und laut gebetet, auch habe er sich als „Soldat Gottes“ bezeichnet und „Allahu akbar“ gerufen, dies sei aber in Übereinstimmung mit der Generalstaatsanwaltschaft Berlin als Ausdruck seines wahnbedingten Handelns zu verstehen, in das sich religiöse und islamistische Motive gemischt hätten.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Beschuldigte verbleibt vorläufig weiter im Krankenhaus des Maßregelvollzugs.\n  \n\n    Zur Information: In Berlin werden derartige Unterbringungen nach § 63 StGB im Krankenhaus des Maßregelvollzugs vollzogen. Dabei handelt es sich um eine geschlossene, gesicherte Anstalt. Die Dauer der Unterbringung ist grundsätzlich nicht befristet, die Betroffenen werden jedoch regelmäßig begutachtet und – je nach Behandlungsverlauf – erst entlassen, sobald sie keine Gefahr für die Allgemeinheit mehr darstellen.\n  \n\n    Az.: 521 Ks 1/21\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}