{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1223931.php",
    "date": "2022-07-11",
    "title": "Innovationspreis Berlin Brandenburg 2022: Hohe Bewerberzahl trotz anhaltender Krisen",
    "text": "\n\n    155 Bewerbungen von Unternehmen und Wissenschaftseinrichtungen.\n  \n\n    Der Erfindungsgeist der Hauptstadtregion ist ungebrochen. Trotz erschwerter Rahmenbedingungen für Gründerinnen und Gründer, Unternehmen und Wissenschaftseinrichtungen war der Wettbewerbsstart des Innovationspreises Berlin Brandenburg ein voller Erfolg: 155 Bewerbungen wurden für den diesjährigen Wettbewerb eingereicht. Die hohe Zahl der Einreichungen zeigt, dass der Preis und seine Bedeutung fest in der Region verankert ist. Unter den Bewerbungen sind 16 länderübergreifende Einreichungen, 16 Cross-Cluster-Projekte und 50 Kooperationen aus Wissenschaft und Wirtschaft.\n  \n\n    Bis zum 4. Juli hatten Unternehmen, Start-ups und Handwerksbetriebe mit ausgewiesenem Bezug zu Berlin oder Brandenburg die Möglichkeit, sich zu bewerben. In den kommenden Wochen und Monaten bewertet und entscheidet nun die Jury über die bis zu zehn Nominierten. Diese werden am 10. Oktober bekannt gegeben. Die bis zu fünf Preisträgerinnen und Preisträger werden am 25. November in feierlichem Rahmen in Berlin bekanntgegeben. Die innovativsten Ideen aus der Region werden mit insgesamt bis zu 50.000 Euro ausgezeichnet.\n  \n\nProf. Oliver Günther, Ph.D., Jury-Vorsitzender und Präsident der Universität Potsdam: „Die erneut hohe Beteiligung am Innovationspreis Berlin Brandenburg 2022 freut mich sehr und beweist auch in diesem Jahr, welche Strahlkraft diese Auszeichnung hat und welche Potenziale Innovatorinnen und Innovatoren daraus für ihre weitere Entwicklung schöpfen können. Die Diversität der Einreichungen zeigt außerdem, wie vielfältig die Hauptstadtregion thematisch, aber auch institutionell aufgestellt ist.“\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam mit dem Ziel aus, Innovationen aus den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sichtbar zu machen und so die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion abzubilden.\n  \n\n    Über den Innovationspreis Berlin Brandenburg\n  \n\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 170 Preisträgerinnen und Preisträger und über 4.450 Bewerbungen.\n  \n"
}