{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1194555.php",
    "date": "2022-04-07",
    "title": "Gesundheitsminister*innen Lucha, Gote, Nonnemacher und Klose bedauern Scheitern einer gesetzlichen Impfpflicht im Bundestag",
    "text": "\n\n    Baden-Württembergs Gesundheitsminister Manne Lucha, Berlins Gesundheitssenatorin Ulrike Gote, Brandenburgs Gesundheitsministerin Ursula Nonnemacher und Hessens Gesundheitsminister Kai Klose bedauern das heutige Scheitern einer gesetzlichen Impfpflicht im Bundestag: „Die Einführung einer allgemeinen Impfpflicht wäre wichtig und richtig gewesen. Die Corona-Pandemie ist noch nicht vorbei. Bei allen regionalen Unterschieden ist die Impfquote in Deutschland insgesamt zu niedrig. Allein mit freiwilligen Appellen werden wir die Pandemie nicht zu einem Ende bringen. Ohne ausreichend hohen Impfschutz in der Bevölkerung droht im Herbst eine erneute Welle und damit erhebliche Freiheitseinschränkungen. Wie die Debatte im Vorfeld geführt und nun im Bundestag entschieden wurde, ist dem Ernst der Lage nicht angemessen.“\n  \n\n    „Impfungen machen den Unterschied zwischen einer Überlastung des Gesundheitssystems und einer beherrschbaren Lage“, betonen die drei Minister*innen und Senatorin Gote. Da aber auch im Verhältnis zu anderen europäischen Staaten noch immer viele Menschen in Deutschland nicht gegen SARS-CoV-2 geimpft seien, drohe eine Gefährdung dieser Erfolge: „Unter der Entscheidung gegen eine Impfpflicht leiden insbesondere die vulnerablen Personengruppen, alte wie grunderkrankte Menschen. Sie werden damit weiter isoliert. Auch dass noch immer täglich hunderte Menschen im Zusammenhang mit einer Corona-Infektion versterben, darf uns nicht unberührt lassen. Zudem dürfen die Corona-Langzeitfolgen dürfen nicht unterschätzt werden. Die Impfung ist der beste Schutz vor COVID-19, insbesondere vor schweren Krankheitsverläufen.“\n  \n\n    Die Vier betonten die gemeinsame Verantwortung von Bund und Ländern: „Krisenbewältigung ist Teamspiel. Das erwarten die Bürger*innen zurecht von uns. Wir appellieren an den Bundesgesundheitsminister, die Erfahrung der Länder zu nutzen. Wir alle wissen nach mehr als zwei Jahren Pandemie, wie unberechenbar dieses Virus ist und vor welche Herausforderungen es uns noch stellen könnte. Dazu müssen wir alle an einem Strang ziehen.“\n  \n"
}