{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1265009.php",
    "date": "2022-11-15",
    "title": "Evangelischer Kirchenkreis und Bezirksamt Mitte richten Gedenkfeier für einsam Verstorbene aus",
    "text": "\n\nDas Bezirksamt Mitte von Berlin informiert:\n\n\n    Wer arm und einsam stirbt, wird in Berlin vom Sozialamt oder durch das Ordnungsamt bestattet. Eine Trauerfeier gibt es dabei nicht. Damit auch Menschen, die weder Geld noch Angehörige haben, einen würdevollen Abschied bekommen, richtet der Evangelische Kirchenkreis Berlin Stadtmitte gemeinsam mit dem Bezirksamt Mitte und der Bezirksverordnetenversammlung am 18. November 2022 um 17 Uhr in der St. Marienkirche eine Gedenkfeier aus.\n  \n\n    „Es ist für uns ein Zeichen gesellschaftlichen Zusammenhalts, der Menschen zu gedenken, die sonst vergessen würden“, sagt Superintendent Bertold Höcker, der die Trauerfeier initiiert hat, „zu unserer Gedenkfeier für einsam Verstorbene können Menschen kommen, die die Verstorbenen gekannt haben. Auch alle anderen sind willkommen.“\n  \n\n    Pfarrerin Corinna Zisselsberger wird die Trauerfeier leiten, als Vertreter der Zivilgesellschaft ist der Kommunikationswissenschaftler und UdK-Professor Jürgen Schulz mit dabei.\n  \n\n    Während der Trauerfeier werden die Namen, das Geburts- und Sterbedatum und die Straßennamen der Meldeadresse aller in diesem Jahr einsam Verstorbener vorgelesen. Für jeden und jede der einsam Verstorbenen aus dem Bezirk Berlin Mitte wird eine Kerze entzündet, eine große Kerze steht symbolhaft für die nicht genannten Verstorbenen. Die Besucher*innen der Trauerfeier haben die Möglichkeit, Blumen mitzubringen oder persönliche Gegenstände auf den Stufen zum Altarraum abzulegen.\n  \n\n    „Mit dieser konfessionsübergreifenden Trauerfeier wird auf würdevolle und anrührende Weise jener Menschen aus Mitte, Wedding und Tiergarten gedacht und ihnen die letzte Ehre erwiesen, die am Ende ihres Lebens alleine waren und keinen Beistand von Angehörigen hatten“, sagt Bezirksbürgermeisterin Stefanie Remlinger, „dafür gilt dem evangelischen Kirchenkreis Berlin Stadtmitte mein herzlicher Dank.“\n  \n\n    Für das Bezirksamt Mitte wird Gesundheitsstadtrat Christoph Keller an der Trauerfeier teilnehmen: „Einsamkeit – oft Hand in Hand mit Armut – macht nicht nur die Menschen krank, die von ihr betroffen sind. Sie ist auch Symptom einer Gesellschaft, die den Zusammenhalt zu verlieren droht. Umso wichtiger ist es, dass wir zusammenkommen und gemeinsam derer gedenken, die niemanden haben der Ihnen in den letzten Stunden beisteht.“\n  \n\n    Hintergrund: Im Jahr 2022 gab es im Bezirk Berlin Mitte insgesamt 249 (2021: 278) so genannte ordnungsbehördliche Bestattungen. Ordnungsbehördlich bestattet wird, wer mittellos ist und dessen nächste Verwandte nicht auffindbar sind. Gelingt es den Behörden auch nach der Bestattung nicht, Angehörige zu ermitteln, gelten die Verstorbenen nach amtlicher Definition als einsam Verstorbene. Nach bisherigem Stand trifft dies im Bezirk Mitte für den Zeitraum Dezember 2021 bis November 2022 auf 53 Menschen (Dez. 2020 bis Nov. 2021: 62). Ihre Namen werden in der Trauerfeier vorgelesen.\n  \n\n    Die Liste der Namen der einsam Verstorbenen im Bezirk Mitte für das Jahr 2022 sind unter folgendem Link einsehbar: https://www.berlin.de/ba-mitte/politik-und-verwaltung/bezirksamt/stefanie-remlinger/artikel.1262484.php#\n\n\nMedienkontakt:\n    Christiane Bertelsmann, Pressesprecherin Evangelischer Kirchenkreis Berlin Stadtmitte,\n    E-Mail: c.bertelsmann@kkbs.de\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}