{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1198000.php",
    "date": "2022-04-21",
    "title": "Temporäre Spiel- und Nachbarschaftsstraßen 2022",
    "text": "\n\n    Für mehr Freiraum im Kiez und um Kindern mehr Platz zum Spielen und Bewegen im Freien zu bieten, stellt das Bezirksamt auch in diesem Jahr wieder öffentliche Straßen zur Verfügung. Mit neun temporären Spiel- und Nachbarschaftsstraßen wird das Angebot dieses Jahr um zwei neue Straßen erweitert. Das Bezirksamt hat im Frühjahr 2020 kurzfristig auf die Anforderungen der Pandemie an den öffentlichen Raum reagiert. Das bewährte Konzept soll nun fortgeführt werden.\n  \n\n    „Der Nutzungsdruck auf den öffentlichen Raum ist in unserem Bezirk besonders groß. Denn wir sind der dichtest besiedelte Bezirks Berlins, haben eine überdurchschnittlich junge Wohnbevölkerung und sind Anziehungsort für Tourist*innen. Viele Menschen haben in unseren Kiezen zu wenig Platz für Aufenthalt, Bewegung oder zum Spielen im Freien. Die Spiel- und Nachbarschaftsstraßen haben sich in der warmen Jahreszeit als wichtige Orte etabliert, wo Anwohnende ihre Freizeit außerhalb der eigenen vier Wände genießen können. Wir bedanken uns bei allen Bürger*innen, die mit ihrem Engagement, die temporären Spiel- und Nachbarschaftsstraßen möglich machen“, sagt Bezirksstadträtin Annika Gerold.\n  \n\n    Temporäre Spiel- und Nachbarschaftsstraßen werden dieses Jahr in folgenden Straßen(abschnitten) umgesetzt:\n  \n\n    Friedrichshain\n  \n\nBänschstraße zwischen Voigtstraße und Hausnummer 88, sonntags von 15 bis 18 Uhr, Juni bis August, außer in den Sommerferien\n    \nRichard-Sorge-Straße, zwischen Mühsamstraße und Straßmannstraße, sonntags 14 bis 18 Uhr, Mai bis September, außer in den Sommerferien\n    \nSimplonstraße, zwischen Helmerdingstraße und Matkowskystraße, mittwochs 15.30 bis 18.30 Uhr, Mai bis September, außer in den Sommerferien\n    \nJessnerstraße, zwischen Travestraße und Oderstraße, dienstags 15 bis 19 Uhr, Mai bis zu den Sommerferien\n    \n\n\n    Kreuzberg\n  \n\nDresdener Straße zwischen Erkelenzdamm und NKZ, freitags von 15 bis 18 Uhr, Mai bis September, außer in den Sommerferien\n    \nForster Straße, zwischen Reichenberger Straße und Paul-Lincke-Ufer, sonntags 14 bis 18 Uhr, Juni bis September, außer in den Sommerferien\n    \nBöckhstraße, zwischen Grimmstraße und Graefestraße, mittwochs 14 bis 18 Uhr, April bis September\n    \nWrangelstraße, zwischen Sorauer Straße und Oppelner Straße, freitags 15.30 bis 18.30 Uhr, 13. Mai bis September, außer in den Sommerferien\n    \nFriedrichstraße, zwischen Besselstraße und Hedemannstraße, einmalig am Samstag, 30. April von 9 bis 19 Uhr\n    \n\n\nAnsprechpartnerin für die Presse\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}