{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240124.php",
    "date": "2022-08-30",
    "title": "Verleihung des Förderpreises Junge Kunst 2022",
    "text": "\n\n    Bereits zum vierten Mal verleihen die kommunalen Galerien des Bezirks Reinickendorf und der Kunstverein Centre Bagatelle am 1. September um 18.30 Uhr in der Rathaus-Galerie Reinickendorf gemeinsam den Förderpreis für junge Berliner Künstlerinnen und Künstler.\n    Bezirksbürgermeister und zugleich Kulturstadtrat Uwe Brockhausen (SPD) wird die Veranstaltung mit einem Grußwort eröffnen. „Auch in diesem Jahr ehren und fördern wir mit diesem Reinickendorfer Preis wieder junge Künstlerinnen und Künstler aus unserer Stadt. Ich bin schon gespannt auf ihre Werke und freue mich darauf, deren Schöpferinnen und Schöpfer persönlich kennen zu lernen“, sagt Uwe Brockhausen.\n  \n\n    Die Ausschreibung richtete sich an Absolventinnen und Absolventen mit Meistertitel, die das 40. Lebensjahr noch nicht beendet haben und in Berlin leben und arbeiten. Neun herausragende Künstlerinnen und Künstler, Felix Becker, Kiwan Choi, Solweig de Barry, Jane Garbert, Teresa Mayr, Nora Mesaros, Finja Sander, Anna Roberta Vattes und Dorothee Waldenmaier, werden in einer Ausstellung in der Reinickendorfer Rathaus-Galerie präsentiert.\n  \n\n    Die ersten drei Plätze werden mit je einem Einzelkatalog ausgezeichnet. Der oder die Erstplatzierte erhält ein Preisgeld in Höhe von 1000 Euro. Die Auswahl oblag einer unabhängigen Jury bestehend aus den Mitgliedern: Dr. Sabine Ziegenrücker, Leiterin der kommunalen Galerien im Bezirk Reinickendorf, Dr. Michael Blank, Vorsitzender des Kunstvereins Centre Bagatelle, Ricarda Vinzing, Leiterin der Graphothek Berlin, Hille Winkler, Kunstverein Centre Bagatelle und Philipp Schumann, Galerie Junge Kunst Berlin.\n  \n\n    Ausstellungszeitraum: 2. September 2022 – 19. Januar 2023\n    Ort: Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Der Eintritt ist frei. Öffnungszeiten: Mo-Fr, 9-18 Uhr\n    Weitere Informationen: (030) 90294-3862\n  \n\nwww.kunstamt-reinickendorf-rathausgalerie.de\nwww.kunstvereincentrebagatelle.de\n\n"
}