{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1238563.php",
    "date": "2022-08-25",
    "title": "Peter-A.-Silbermann-Schule präsentiert ein Buch über \"Mildred\"",
    "text": "\n\n    Die Lebensgeschichte von Mildred Harnack-Fish steht im Zentrum des Buchs “Mildred” von Rebecca Donner, das die kanadische Schriftstellerin am Donnerstag, 8. September 2022, 20 Uhr in der Aula der Peter-A.-Silbermann-Schule vorstellt.\n  \n\n    Rebecca Donner erzählt darin die Geschichte ihrer Urgroßtante und Widerstandskämpferin Mildred Harnack-Fish. Die von den Nationalsozialisten hingerichtete Amerikanerin war Lehrerin an der Peter-A.-Silbermann-Schule, die damals noch den Namen Berliner Abendgymnasium trug. Die Schule hält die Erinnerung an sie wach: 2009 wurde eine Gedenkplakette für Mildred Harnack-Fish eingeweiht, 2017 erschien in Kooperation mit der Universität Potsdam ein Buch über die Widerstandsgruppe “Rote Kapelle”.\n    Das Buch von Rebecca Donner eröffnet einen neuen, sehr emotionalen Zugang zum Thema Widerstand im Nationalsozialismus. Zu dieser Veranstaltung werden auch die Nachfahren der am Widerstand beteiligten Schüler:innen Mildred Harnacks eingeladen.\n  \n\n    Kulturstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Die Peter-A.-Silbermann-Schule überrascht immer wieder mit kreative Ideen und einem sorgsamen Umgang mit ihrer Geschichte. Ich bin gespannt auf das Buch über Mildred Harnack-Fish. Es ist ein weiteres Puzzle-Teil der Geschichte unseres Bezirks, und es beweist, wie viele Menschen in der dunkelsten Zeit unter Gefährdung ihres Lebens Widerstand geleistet und gegen das Unrechtsregime der Nationalsozialisten gekämpft haben.\n  \n\n    Das Buch liegt ist in deutscher Übersetzung im Berliner Kanon-Verlag erschienen. Die englischsprachige Fassung „All the Frequent Troubles of Our Days” wurde mit dem National Book Critics Circle Award for Biography und dem PEN/Jacqueline Bograd Weld Award for Biography ausgezeichnet. Während der Recherche dafür war Rebecca Donner auch an der Peter-A.-Silbermann-Schule zu Gast.\n  \n\n    Peter-A.-Silbermann-Schule, Blissestraße 22, Wilmersdorf\n    Tel. (030) 89 74 51 60\nwww.abendgymnasium.de\n    E-Mail: info@abendgymnasium.de\n    Ansprechpartnerin: Christiane Grüner, Schulleiterin\n  \n\n    Link zur Information:\nhttps://www.rebeccadonner.com/all-the-frequent-troubles-of-our-days\n\n\n    Im Auftrag\n    Brühl\n  \n"
}