{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1241818.php",
    "date": "2022-09-05",
    "title": "Mädchenpreis Treptow-Köpenick 2022",
    "text": "\n\n    Bereits zum 16. Mal wird der Mädchenpreis in diesem Jahr an engagierte Mädchen und junge Frauen aus Treptow-Köpenick verliehen.\n  \n\n    Mit dem Mädchenpreis zeichnet Bezirksbürgermeister Oliver Igel Mädchen und junge Frauen in der Altersgruppe zwischen 12 und 18 Jahren aus, welche sich im sozialen, politischen, kulturellen, sportlichen, MINT und für die Umwelt besonders engagieren.\n  \n\n    Insgesamt werden drei Preise vergeben, vom 1. – bis zum 3. Platz. Eine Wettbewerbsjury unter dem Vorsitz des Bezirksbürgermeisters entscheidet über die Preisträgerinnen.\n  \n\n    Der erste 1. Preis wurde an Miriam Woyke vergeben. Da der 3. Platz in diesem Jahr unbesetzt bleibt, gibt es drei 2. Platzierte für den Mädchenpreis 2022.\n  \n\n1. Platz – Miriam Woyke\n    Miriam ist 17 Jahre alt und Schülerin an der Albatros-Schule in Berlin Oberschöneweide. Miriam ist bekannt für ihren gewinnenden Humor und tritt als hilfsbereite Person stets aus der Masse hervor.\n  \n\n    Ihre größte Stärke, und auch jene, die sie hier und heute zu dieser Ehrung geführt hat, ist Miriams Vertrauenswürdigkeit. Miriam hat stets ein offenes Ohr für die Anliegen und Probleme ihrer Mitschülerinnen und Mitschüler und gründete aus dieser Motivation heraus die „AG Vertrauensschüler“. Als zukünftige Vertrauensschülerin wird Miriam Anlaufstelle für Probleme, Sorgen und alle Themen, die ihre Generation betreffen und somit von bis zu 150 Schülerinnen und Schülern der Albatros-Schule, sein. Besonders hoch anzurechnen ist es Miriam, dass sie ihr Engagement das Projekt zum Leben zu erwecken auch in Zeiten der Pandemie nicht aufgegeben hat; im Gegenteil. Sie erkennt hier den noch größeren Bedarf an dieser Stelle. Und Miriam bringt genau das richtige Rüstzeug als Vertrauensschülerin mit. Sie kann Zuhören, Streitsituationen analysieren, strittige Situationen deeskalieren, in dem sie Ruhe und Besonnenheit vermittelt und sie kann gut argumentieren. Kurz: Miriam\n    übernimmt in ihrer Schule soziale Verantwortung. Mit diesen Eigenschaften und ihrem eigenen Anspruch, eine gute Vertrauensschülerin zu sein, ist sie für ihre Schule eine große Bereicherung und auch ein Vorbild für ihre Generation.\n  \n\n2. Platz – Marlene Krauß\n    Marlene Krauß ist 17 Jahre alt, besucht die 10. Klasse und ist neben ihrer Rolle als aktive Basketballerin als Nachwuchstrainerin im KSV Ajax tätig. Zwei Mal die Woche unterstützt sie zusätzlich beim Training und tritt, wie zu den Spielen auch, stets als fleißiger und engagierter junger Mensch auf. Bei der Suche nach Kampfrichterinnen und Kampfrichtern ist sie eine große Unterstützung. In ihrer 6-jährigen Vereinsmitgliedschaft hat sie sich stets als gewinnbringendes Mitglied bewährt gemacht und plant für ihr Zukunft noch mehr Verantwortung für das Team und den Verein zu übernehmen.\n  \n\n2. Platz – Trisha Gröning\n    Als zweite Nachwuchstrainerin tritt die 10. Klässlerin Trisha Gröning empor.\n  \n\n    Neben ihrem Engagement als Trainerin und aktive Spielerin unterstützte die 16-jährige oftmals bei der Suche nach Schiedsrichterinnen und Schiedsrichtern. In den zwei Jahren ihrer Vereinszugehörigkeit fiel sie stets als aktiv gestaltendes und fleißiges Mitglied auf. Durch ihren Einsatz als Betreuerin und Trainerin in diesem sorgt sie dafür, dass das Ostercamp für Mädchen und Jungen im Alter zwischen 8 und 14 Jahren stattfinden kann.\n  \n\n2. Platz – Helena Seriy\n    Neben dem aktiven Spiel und ihrer Rolle als unterstützende Basketballtrainerin im KSV Ajax besucht die 17-jährige Helena Seriy die 11. Klasse. Neben ihrem Engagement als Trainerin und aktive Spielerin nimmt und nahm sie auch schon mehrfach die Seite der Schiedsrichterin im Verein ein. Seit 6 Jahren tritt sie als unterstützendes, förderndes, stets engagiertes und leistungsfähiges Mitglied auf. So ist es auch Helenas Wunsch noch aktiver im Vereinsgeschehen tätig zu sein.\n  \n\n    Wir freuen uns, dieses Engagement wiederholt öffentlich anzuerkennen und hoffen, dass es viele andere Mädchen und junge Frauen in ihrem Engagement motiviert.\n  \n"
}