{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1191542.php",
    "date": "2022-03-30",
    "title": "Einweihung des Maria-von-Maltzan-Platzes",
    "text": "\n\n    Der neu benannte Maria-von-Maltzan-Platz wird eingeweiht.\n  \n\nMittwoch, 6. April 2022, 15.30 Uhr\n    \nbisher unbenannter Platz am westlichen Ende der Naunynstraße, mit Zugangsweg zum Oranienplatz (Höhe Naunynstraße 39-41)\n    \n\n\n    „Wir wollen in Xhain im öffentlichen Raum Persönlichkeiten sichtbar machen, die Beachtliches geleistet haben. So eine beeindruckende Frau ist Maria Gräfin von Maltzan. Sie unterstütze Jüdinnen, Juden und anderen von Nazis Verfolgte und wurde für ihren Einsatz später als „Gerechte unter den Völkern“ ausgezeichnet. Mit ihrer Tierarztpraxis in Kreuzberg setzte sie sich für diejenigen ein, die ausgegrenzt waren. Ich bin froh, dass wir im Herzen Kreuzbergs an diese beeindruckende Frau erinnern“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Vor 113 Jahren wurde Maria Gräfin von Maltzan am 25. März in Schlesien geboren. Sie zeigte schon in frühem Alter eine enge Verbundenheit zu Tieren und ein Gespür für Ungerechtigkeit.\n  \n\n    Nach dem Abitur 1927 an der Elisabeth-Oberschule in Kreuzberg studierte sie in Breslau und München Zoologie, Botanik und Anthropologie. Im Jahr 1933 promovierte sie und ging in den aktiven Widerstand gegen den Nationalsozialismus.\n  \n\n    Nach der Pogromnacht im November 1938 begann Maria von Maltzan eine Ausbildung beim Deutschen Roten Kreuz, über das sie nach Kriegsbeginn zum Suchdienst eingezogen wurde. 1943 schloss sie erfolgreich ein dreijähriges Studium der Veterinärmedizin ab und arbeitete im Tierschutzverein.\n  \n\n    Maltzan leistete Hilfe: sie versteckte ab 1942 Jüdinnen und Juden sowie anders Verfolgte des NS-Regimes und verhalf ihnen zur Flucht. Dadurch rettete sie etwa 60 Menschen das Leben und stand im engen Kontakt mit verschiedenen Widerstandsgruppen, wie dem Kreisauer Kreis, und Kommunist*innen.\n  \n\n    Nach dem Krieg gründete sie eine eigene Tierarztpraxis, die sie wegen Tablettenabhängigkeit aufgeben musste. Die Jahre danach verbrachte sie in ganz Deutschland, arbeite als Vertretung in Veterinärpraxen, im Zirkus und im Zoo.\n  \n\n    Erst 1975 kehrte sie nach Berlin zurück und gründete eine Tierarztpraxis am Kurfürstendamm, mit der sie 1983 nach Kreuzberg, zum sogenannten „Bullenwinkel“ nördlich des Oranienplatzes umzog. Dort etablierte sie einen Anlaufpunkt für gesellschaftlich ausgegrenzte Tiere und Menschen, wie Punks und ihre Hunde:\n    „Meine Praxis ist zwar nur klein, aber ich bin in diesem Viertel geachtet, und ich habe mich mit der sehr bunten Jugend, den Punks und Alternativen, großartig arrangiert.“\n    Ihre Autobiographie „Schlage die Trommel und fürchte dich nicht“ schrieb sie 1986. Ein Jahr später wurde sie von der Holocaust-Gedenkstätte Yad Vashem mit dem Ehrentitel „Gerechte unter den Völkern“ geehrt.\n  \n\n    Angesichts ihrer Verdienste um die Menschen und Tiere in Kreuzberg hat die Bezirksverordnetenversammlung 2018 beschlossen, den kleinen namenlosen Platz nordöstlich des Oranienplatzes und am Ende der Naunynstraße, im Volksmund „Bullenwinkel“ genannt, in Maria-von Maltzan-Platz zu benennen. Diese Benennung wurde im Januar dieses Jahres bestandskräftig und die Beschilderung wird Anfang April erfolgen. Dann wird die feierliche Einweihung des Platzes stattfinden.\n  \n\n    Für die Teilnehmenden gelten die aktuellen Hygiene-Regeln.\n  \n"
}