{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1201590.php",
    "date": "2022-05-02",
    "title": "Überwiegend friedlicher 1. Mai – Polizei Berlin schützt diverse Versammlungen",
    "text": "\n\nNr. 0958\nBerlin erlebte den seit vielen Jahren friedlichsten Maifeiertag. So verliefen die 18 Versammlungen, von denen 17 im Vorfeld und eine erst tagsüber angezeigt wurden, überwiegend störungsfrei. Die Polizei Berlin schützte insgesamt\n  \ndrei Aufzüge,\n    \ndrei Fahrrad-/Skater-/Kradkorsos,\n    \ndrei Straßenfeste sowie\n    \nneun Kundgebungen.\n    \n\n\n    An allen Versammlungen zählte die Einsatzleitung insgesamt rund Vierzigtausend Teilnehmende.\n  \n\n    Insgesamt 5.830 Einsatzkräfte waren anlässlich der Versammlungslage über den Tag verteilt eingesetzt, wovon 2.130 Polizistinnen und Polizisten aus Baden-Württemberg, Bayern, Brandenburg, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen-Anhalt und Schleswig-Holstein sowie Beamtinnen und Beamte der Bundespolizei die Polizei Berlin unterstützten.\n  \n\n    Mit Stand vom 2. Mai 2022, 6 Uhr nahmen die Einsatzkräfte insgesamt 63 Männer und elf Frauen vorläufig fest. 37 von ihnen kamen für weitere Maßnahmen in einen Polizeigewahrsam, davon wurden 26 Personen einem Richter vorgeführt.\n    Insgesamt wurden 123 Ermittlungsverfahren, unter anderem wegen Landfriedensbruchs, Widerstands gegen und tätlichen Angriffs auf Vollstreckungsbeamte, Gefangenenbefreiung und gefährlicher Körperverletzung eingeleitet.\n    29 Einsatzkräfte wurden am gestrigen Tag bzw. in der vergangenen Nacht überwiegend durch Prellungen und Stauchungen verletzt.\n  \n\n    Von der Gesamtbilanz stehen 59 Festnahmen und 96 Ermittlungsverfahren sowie 26 verletzte Einsatzkräfte im Zusammenhang mit dem 18 Uhr-Aufzug, insbesondere nach dem Erreichen des Endplatzes.\n  \n\n    Zunächst startete am Vormittag gegen 9 Uhr der Deutsche Gewerkschaftsbund seine zum 1. Mai traditionellen Versammlungen. Ein Aufzug (7.500 Teilnehmende), ein Fahrrad- und Skaterkorso (130 Teilnehmende) sowie ein Motorradkorso (35 Fahrzeuge) verliefen störungsfrei. Alle drei Versammlungen kamen schließlich am Brandenburger Tor zusammen, wo bereits eine Kundgebung gegen 11.30 Uhr mit rund 1.500 Teilnehmenden begonnen hatte. Diese dauerte bis kurz vor 15 Uhr mit in der Spitze rund 9.000 Versammelten an.\n    Während dieser Kundgebung am Pariser Platz kam es gegen 13.30 Uhr bei einer Rede der Regierenden Bürgermeisterin zu Eierwürfen, welche ein Personenschützer abwehren konnte. Hierzu wurden Ermittlungsverfahren wegen versuchter gefährlicher Körperverletzung sowie wegen gegen Personen des politischen Lebens gerichteter Beleidigung, übler Nachrede und Verleumdung eingeleitet.\n  \n\n    An drei störungsfreien Kundgebungen am Mariannenplatz in Kreuzberg wurden von 12.45 Uhr bis 22 Uhr insgesamt rund 1.700 Teilnehmende gezählt. Zu einem bekannt gewordenen Aufruf „Free Open Air“ in der Falckensteinstraße wurden keine Personen festgestellt.\n  \n\n    Die vom Bezirksamt Neukölln im gleichnamigen Ortsteil ab 13 Uhr am Hermannplatz, rund um den Rathausvorplatz in der Karl-Marx- Ecke Erkstraße und in der Sonnenallee Ecke Reuterstraße durchgeführten Veranstaltungen verliefen mit insgesamt rund 2.100 Teilnehmenden ebenfalls ohne Vorkommnisse und endeten gegen 22 Uhr.\n  \n\n    Zu einem stadtweiten Fahrradkorso mit dem Motto „Die Grunewalder:innen abholen. Die Umverteilung auf die Kette kriegen!“ kamen gegen 13 Uhr über drei Routen aus Wedding, Friedrichshain und Neukölln rund 1.200 Teilnehmende am Alexanderplatz zu einer Zwischenkundgebung zusammen. Hier erfolgten Redebeiträge und es wurde Pyrotechnik, wie zuvor angezeigt und gestattet, abgebrannt.\n  \n\n    Anschließend setzte sich der nun gemeinsame Fahrradkorso gegen 14.20 Uhr mit etwa 2.000 Teilnehmenden durch die Innenstadt zunächst in Richtung Johannaplatz in Grunewald in Bewegung. Dabei stieg die Teilnehmerzahl auf 4.200 Personen an. Die Rückfahrt erfolgte ab dem Hohenzollerndamm größtenteils über die Stadtautobahn, welche hierfür ab kurz vor 16 Uhr in Fahrtrichtung Neukölln zwischen den Autobahndreiecken Funkturm und Neukölln gesperrt wurde. Die Sperrung konnte gegen 17.50 Uhr wieder aufgehoben werden.\n    Gegen 17 Uhr pausierten etwa 1.000 Teilnehmende zweimal kurzzeitig auf der Autobahn, setzten ihre Fahrt aber nach polizeilichen Aufforderungen fort. Der Fahrradkorso erreichte gegen 17.30 Uhr den Endplatz an der Karl-Marx- Ecke Werbellinstraße und wurde schließlich kurz vor 18 Uhr vom Versammlungsleiter mit noch etwa 100 Teilnehmenden beendet.\n  \n\n    Währenddessen verlief unter demselben Titel von 11.20 Uhr bis 16.30 Uhr eine Kundgebung am Johannaplatz in Grunewald, an welcher bis zu 250 Personen teilnahmen, die ihr Versammlungsrecht friedlich ausübten.\n  \n\n    Gegen 15 Uhr setzte sich am Kottbusser Tor in Kreuzberg ein Aufzug mit dem Titel „Zusammen kämpfen – Jugend gegen Krieg und Krise“ mit rund 200 Personen in Bewegung. Auf der Route zum Hertzbergplatz in Neukölln, der gegen 16.45 Uhr erreicht wurde, skandierten Demonstrierende gegen die Polizei gerichtete Parolen, die der Meinungsfreiheit unterliegen.\n  \n\n    Kurz nach 17 Uhr begann die mit der Bezeichnung „Revolutionärer Erster Mai: Yallah Klassenkampf – No war but classwar!“ angezeigte Versammlung. Dort kamen zunächst 680 Teilnehmende am Hertzbergplatz in Neukölln zusammen, die sich zu einem Großteil aus dem vorherigen Aufzug zusammensetzten.\n    An aufgestellten Absperrgittern an der Böhmischen Straße stellten Einsatzkräfte der Polizei zuvor gegen 15.30 Uhr eine Kontamination mit einer übelriechenden Substanz fest. Die Berliner Feuerwehr wurde zur Prüfung hinzugezogen und konnte eine etwaige Gefährdung ausschließen.\n    Gegen 18.30 Uhr setzte sich der Aufzug in fünf Blöcken und annähernd 3.000 Versammelten in Bewegung, wurde aber kurz darauf wieder angehalten, weil Teilnehmende Fahnen sowie Bildnisse mit PKK-Bezug zeigten. Nachdem diese aufgrund des Einwirkens des Versammlungsleiters wieder eingerollt worden waren, konnte der Aufzug weiterlaufen, wobei die Teilnehmerzahl schnell auf etwa 14.000 Personen anstieg. Entlang der Demonstrationsstrecke wurden in der Sonnenallee und im Kottbusser Damm auf Hausdächern pyrotechnische Erzeugnisse abgebrannt. Auch im Aufzug wurde Pyrotechnik gezündet. Darüber hinaus kam es zu vereinzelten Flaschenwürfen auf die Einsatzkräfte, die teilweise auch getroffen wurden. Einige Teilnehmende legten Vermummung an und es wurden polizeifeindliche Sprüche skandiert. In Höhe Wildenbruchstraße kam es gegen 19.30 Uhr zu weiteren Flaschenwürfen auf sowie Schlägen und Tritten gegen die Einsatzkräfte, was jedoch umgehend durch Zurückdrängen und den Einsatz von\n    Pfefferspray unterbunden wurde.\n    Am Endplatz am Oranienplatz, welcher gegen 21.20 Uhr erreicht wurde, kam es erneut zu vereinzelten Flaschen- und Böllerwürfen auf die Einsatzkräfte. Auch hier reagierten die Einsatzkräfte konsequent und führten unter Anwendung unmittelbaren Zwangs und Verwendens von Pfefferspray mehrere Festnahmen durch.\n    Der Versammlungsleiter beendete gegen 21.45 Uhr seine Versammlung, was auch von der Polizei kommuniziert wurde, sodass sich die Teilnehmenden zügig entfernten.\n  \n\n    Während des Einsatzes erhielt die Polizei Berlin Informationen, dass es bei diesem 18 Uhr-Aufzug zu antisemitischen Äußerungen bzw. Vorfällen gekommen sein soll. Nach dem bisherigen Erkenntnisstand wurden keine strafrechtlich relevanten Ereignisse festgestellt. Gleichwohl geht die Polizei Berlin den Berichten weiter nach und lässt etwaige Vorkommnisse vom Polizeilichen Staatsschutz des Landeskriminalamtes prüfen.\n  \n\n    Bei drei weiteren – wiederum störungsfreien – Kundgebungen, die zwischen 10 und 20 Uhr in Mitte und Tiergarten stattfanden, kamen insgesamt rund 70 Teilnehmende zusammen.\n    Zudem wurde gegen 14 Uhr vor der Russischen Botschaft eine Kundgebung angezeigt, die mit knapp zehn Teilnehmenden gegen 15.30 Uhr ohne Vorkommnisse beendet wurde.\n  \n\n    Zusammenfassend kann festgestellt werden, dass es sich um den friedlichsten 1. Mai seit Jahrzehnten gehandelt hat. Hierzu stellt die Polizeipräsidentin Dr. Barbara Slowik fest: „Unser Konzept ist aufgegangen. Nach zwei Jahren Beschränkungen durch die Last der Pandemie haben wieder viele Menschen die Freiheit genutzt und genossen, öffentlich zusammenzukommen, sich zu versammeln und ihre Meinungen zu einer Vielzahl von Themen kundzutun. Wir haben diese Freiheit, die Versammlungsfreiheit geschützt und dafür Sorge getragen, dass die Menschen sie sicher in Anspruch nehmen konnten. Dazu gehörte auch, dass wir konsequent eingeschritten sind, wenn es zu Straftaten kam. Meine Kolleginnen und Kollegen waren genau für diesen Schutz im Einsatz, was es für mich umso unerträglicher macht, wenn sie angegriffen werden. Den Verletzten wünsche ich eine rasche und vollständige Genesung. Abschließend möchte ich mich bei allen Einsatzkräften, insbesondere den Unterstützungskräften\n    aus den Bundesländern und von der Bundespolizei und nicht zuletzt beim Einsatzleiter für das besonnene Vorgehen und den erfolgreichen Einsatz bedanken.“\n  \n"
}