{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1185593.php",
    "date": "2022-03-15",
    "title": "Neuigkeiten aus dem Nachbarschaftszentrum Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung des Nachbarschaftszentrum Friedrichshagen (NBZ) aufmerksam machen.\n\n\n    Liebe Engagierte, Interessierte und Freund*innen des Nachbarschaftszentrums,\n    die vielen ukrainischen Menschen, welche seit der letzten Woche täglich in Berlin ankommen, erfahren eine ungebremste Welle der Solidarität und Hilfsbereitschaft. Diesem Umstand schließen wir uns an und bündeln hier in Friedrichshagen unsere Kräfte.\n  \n\n    Austauschtreffen in den Räumen der Christophoruskirche\n  \n\n    Ab Donnerstag, dem 17.03. – 10:00 – 12:00 Uhr wird in den Räumen der Christophorus-Kirche ein Austauschtreffen stattfinden.\n    Geplant ist eine betreute Kinder-Spielecke, Raum und Zeit (administrative) Fragen der Erwachsenen zu beantworten und einen Thementisch Deutsch, um erste Worte in Deutsch zu lernen. Unterstützt werden wir von einer Kollegin aus dem Ulmenhof, die russisch spricht.\n    Eingeladen sind alle ukrainischen Menschen, um an diesem Austausch teilzunehmen.\n  \n\n    Unterstützung Vor Ort für geflüchtete Menschen aus der Ukraine und Unterstützer*innen\n  \n\nab sofort: Montag – Freitag 09:00 – 17:00 Uhr\n\n\n\n    Weiterhin möchte das NBZ mit einem „Infopoint“ den Austausch untereinander ermöglichen. An dem „schwarzem Brett“ können ab sofort Hilfsgesuche und –angebote angepinnt und Informationen rund um das Ankommen in Berlin gefunden werden.\n    Dies soll eine analoge Möglichkeit der Vernetzung erleichtern.\n  \n\n    Spendenaufruf\n  \n\n    Um die angekommenen Familien bestmöglich zu unterstützen, sammelt das NBZ Spenden in Form von Gutscheinen für Drogerie- und Lebensmittelmärkte (Betrag selbst wählbar).\n    Die individuellen Bedarfe der Familien können so besser abgedeckt werden. Am besten eigenen sich Gutscheine von Rossmann, DM und Edeka.\n  \n\n    Familienflohmarkt am 01.04.2022 (15:00 – 18:00 Uhr)\n  \n\n    Das NBZ veranstaltet den nächsten Flohmarkt. Am Freitag, den 1. April findet auf dem Gelände des Spielhaus Friedrichshagen, Bölschestr. 65, der nächste Familienflohmarkt statt.\n    Es gibt Platz für 25 Stände, welche ab jetzt per Mail beim NBZ reserviert werden können. Die Standgebühr beträgt 5 Euro und kann vor Ort in bar bezahlt werden.\n    Kinder sind herzlichst eingeladen, auf einer Decke, ihren eigenen Verkauf zu starten. Die Teilnahme ist hier natürlich kostenfrei.\n  \n\n    Kontakt:\n  Nachbarschaftszentrum Friedrichshagen\n\nBölschestraße 87, 12587 Berlin\n    \nTel. 030 76 90 59 07\n    \nMobil 0151 40 66 46 83\n    \nE-Mail: sebastian.grytzka@stephanus.org\n\nInternet: www.stephanus.org\n\n\n"
}