{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1216077.php",
    "date": "2022-06-13",
    "title": "Verzicht von Sondernutzungsgebühren für Schankvorgärten auch im zweiten Halbjahr 2022 und Verlängerung der erleichterten Regelungen für Sondernutzungen",
    "text": "\n\n    Auf Grundlage des Senatsbeschlusses hat der zuständige Bezirksstadtrat Oliver Schruoffeneger entschieden, auch für das zweite Halbjahr 2022 keine Sondernutzungsgebühren für Schankvorgärten im Bezirk Charlottenburg-Wilmersdorf zu erheben.\n  \n\n    Außerdem wird die Gültigkeit der erleichterten Regelungen für Sondernutzungen über Donnerstag, 30. Juni 2022 hinaus bis zum 31. Dezember 2022, verlängert. Hierzu ist eine Allgemeinverfügung ergangen, die auf der Internetseite des Ordnungsamtes (https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/ordnung/artikel.1165799.php/) öffentlich bekannt gegeben wird.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Trotz der erheblichen Lockerungen in der letzten Zeit, die mit dem Beschluss der SARS-CoV-2-Basisschutzmaßnahmenverordnung am 1. April 2022 in Kraft getreten sind, ist die Situation der gastronomischen Betriebe in Anbetracht der massiven Einschränkungen in den vergangenen zwei Jahren weiterhin problematisch. Um das vielfältige gastronomische Angebot in unserem Bezirk möglichst weiterhin aufrechtzuerhalten, ist es mir ein besonderes Anliegen, diese Branche wiederum besonders im Rahmen der bestehenden Möglichkeiten zu unterstützen und auch für das zweite Halbjahr 2022 keine Gebühren für Schankvorgärten zu erheben.\n    Bereits gezahlte Sondernutzungsgebühren werden auf Antrag anteilig zurückerstattet. Ich bitte allerdings um Verständnis, dass dies aufgrund des nach wie vor hohen Arbeitsaufkommens trotz aller Bemühungen einige Zeit in Anspruch nehmen kann.\n  \n\nNähere Informationen zum Erlass und zur Erstattung der Sondernutzungsgebühren:\n\n\nErlass:\n    Die Gebühren für die Sondernutzung werden bei einer neuen Antragstellung bis zum 31. Dezember 2022 erlassen. Antragstellungen, die über den 31. Dezember 2022 hinaus gehen, werden ab dem 1. Januar 2023 mit der normalen Sondernutzungsgebühr berechnet.\n    Die Ausnahmegebühr wird bis zum Ende des Monats erteilt.\n  \n\nErstattung:\n    Die Rückerstattung einer bereits vorab gezahlten Gebühr erfolgt nur auf Antrag.\n    Das entsprechende Antragsformular wird ebenfalls auf der Internetseite zur Verfügung gestellt.\n  \n\nVerrechnung:\n    Eine Erstattung kann auch mit einer noch ausstehenden Gebühr verrechnet werden. Dies ist auch antragslos möglich.\n  \n\nSonderfälle:\n    Die Gebühren für Stehtische oder Stehbänke vor Imbissen etc. werden analog wie Schankvorgärten behandelt und werden im gleichen Verfahren erstattet, verrechnet oder erlassen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}