{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1225269.php",
    "date": "2022-07-11",
    "title": "Ausstellung „It’s Brutal Out Here“ vom 13. Juli bis 18. September in der Galerie Parterre Berlin",
    "text": "\n\nDreidimensionale Arbeiten von Lukas Liese, Zoë Claire Miller und Mary-Audrey Ramirez\n\n\n    Die Ausstellung „It’s Brutal Out Here“ eröffnet am Dienstag, dem 12. Juli um 19 Uhr in der kommunalen Galerie Parterre in der Danziger Str. 101, 10405 Berlin. Die Schau ist bis zum 18. September 2022 zu sehen und vereint Arbeiten von drei in Berlin lebenden Künstler:innen. Lukas Liese, Zoë Claire Miller und Mary-Audrey Ramirez setzen sich mit verschiedenen Aspekten von Brutalität und dem Ankämpfen gegen patriarchale Strukturen auseinander. Die Positionen unterscheiden sich hinsichtlich der künstlerischen Arbeitsweisen und der genutzten Materialien deutlich voneinander: Es werden sowohl bildhauerische Arbeiten und Keramiken als auch textile Skulpturen und Installationen präsentiert.\n  \n\nZu den Künstler:innen\nLukas Liese (geb. 1991 in München) studierte Bildende Kunst und Bildhauerei an der Weißensee Kunsthochschule und der University of Minnesota. Liese arbeitet bevorzugt mit Stein. Seine skulpturalen Arbeiten setzen sich mit verschiedenen gesellschaftlichen Phänomenen auseinander und reflektieren dabei Nutzungsmöglichkeiten, Abbaubedingungen, geologische Eigenschaften und die kunst- und kulturgeschichtliche Bedeutung der verwendeten Materialien.\n  \n\nZoë Claire Miller (geb. 1984 in Boston) studierte Bildhauerei in Karlsruhe und Berlin. In ihrer Kunst thematisiert sie Feminismen, Körperpolitiken, interspezifische Beziehungen und kapitalistische Strukturen. Die Bandbreite ihrer Werke reicht von kleinformatigen Keramikskulpturen bis hin zu raumgreifenden Installationen. Miller verbindet künstlerische und politische Arbeit und verdeutlicht das widerständige Potential beider Felder.\n  \n\nMary-Audrey Ramirez (geb. 1990 in Luxemburg Stadt) studierte an der Universität der Künste in Berlin sowie an der Glasgow School of Art. Textile Materialien spielen eine herausragende Rolle in den Skulpturen der Künstlerin. Die von Ramirez aus glänzendem Nylon oder Lackstoff genähten Tiere und Kreaturen sind durch Videospiele und Science-Fiction inspiriert und übertragen unser digitales Bildgedächtnis und die damit verbundenen Ängste und Sehnsüchte in den physischen Raum.\n  \n\n„It’s Brutal Out Here“ – Ausstellung vom 13. Juli bis 18. September 2022\n\n\nÖffnungszeiten: Mi.-So. 13-21 Uhr sowie Do. 10-22 Uhr\n  \n\nGalerie Parterre Berlin\n    Danziger Straße 101 (Haus 103)\n    10405 Berlin\n    Tel.: 030 90295 -3821 / -3846\n    E-Mail: galerieparterre@berlin.de\nWeitere Informationen: www.galerieparterre.de\n\n"
}