{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1200328.php",
    "date": "2022-04-28",
    "title": "Benefizauktion für die Ukraine: Beim artspring-Festival werden am 7. Mai über 100 Kunstwerke versteigert",
    "text": "\n\n    Vom 6. Mai bis 12. Juni 2022 findet das 6. Kunstfestival artspring berlin statt – mit Ausstellungen, Performances, Lesungen, einem Filmprogramm, dem artwalk, dem PopUpStore in den Schönhauser Allee Arcaden und dem Wochenende der offenen Ateliers als Abschluss.\n  \n\n    Zu Beginn des Festivals ruft eine Benefizauktion für die Ukrainehilfe am 7. Mai alle Kunstinteressierten dazu auf, zugunsten der Hilfsorganisation „Aktion Deutschland hilft“ ihre Gebote für mehr als 100 Kunstwerke abzugeben, die zahlreiche Kunstschaffende aus Pankow bereitgestellt haben. Auf der Website www.artspring.berlin/benefizauktion können Interessierte bereits jetzt mitbieten oder zu festgelegten Sofort-Kaufen-Preisen aus einer großen Vielfalt von Arbeiten auswählen, für die die Mindestgebote oft weit unter 100 Euro liegen. Die Schönhauser Allee Arcaden unterstützen jeden Verkauf mit zusätzlichen 10 Prozent. Die Werke werden vom 1. bis 7. Mai im artspring-PopUpStore in den Schönhauser Allee Arcaden (Schönhauser Allee 80, 10439 Berlin) ausgestellt und dort bei einer Live-Aktion am Samstag, dem 7.\n    Mai ab 16 Uhr versteigert.\n  \n\n    Bezirksbürgermeister Sören Benn ist Schirmherr der Benefizauktion und betont: “Ich freue mich sehr, dass so viele Kunstschaffende aus dem Bezirk dem Aufruf des artspring-Netzwerks gefolgt sind und ihre Werke beisteuern. Nun sind wir alle gefragt, bei dieser Auktion möglichst viel Geld zusammenzubekommen – denn jeder Euro zählt!“\n  \n\nÜber artspring berlin\n\n\n    artspring berlin wurde von Künstler:innen des Bezirks gegründet, um neue Ideen für die Sichtbarkeit von Kunst und Kultur anzustoßen und Synergieeffekte aufzubauen. Das am 6. Mai startende Kunstfestival steht unter dem Motto „Der Mythos ist hin“, einem Zitat aus einem Film über den Prenzlauer Berg in der Umbruchszeit von 1990. Das Festival wird Begegnungen geschehen lassen, die den Begriff des Mythos befragen, feiern, betrachten oder verändern. Ein Highlight ist der artwalk, der Kunst in Schaufenstern und Displays rund um die Schönhauser Allee präsentiert – unter anderem am Kino Colosseum, in den Schönhauser Allee Arcaden sowie in den Kleingartenanlagen Bornholm I und II. Die diesjährige Festivalausstellung findet vom 7. bis 19. Juni in der kommunalen Galerie Pankow (Breite Str. 8) statt und versammelt Arbeiten auf Papier von Künstler:innen, die am Wochenende der offenen Ateliers teilnehmen (11./12. Juni). Bereits ab dem 6. Mai sind in der Ausstellung „artspring\n    signale“ im Rathaus Pankow (Breite Str. 24a-26) Fotos zu sehen, auf denen Kunstschaffende aus dem Bezirk zusammen mit ihren Werken porträtiert wurden.\n  \n\n    Zu artspring berlin gehören inzwischen auch die digitale Artothek Berlin, der Kunstraum FUGE im Schaufenster der Heinrich-Böll-Bibliothek (Greifswalder Str. 87) mit der Ausstellungsreihe „Bewegte Bilder“ sowie ein Lichtkunstfestival im Winter.\n  \n\nWeitere Informationen zur Benefizauktion und zum Festivalprogramm: www.artspring.berlin\n\n"
}