{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248865.php",
    "date": "2022-09-27",
    "title": "Bericht zur Umsetzung der Digitalisierungsstrategie vorgelegt",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Der Senat hat am heutigen Dienstag, den 27. September 2022, auf Vorlage von Bildungssenatorin Astrid-Sabine Busse den jährlichen Bericht zum Umsetzungsstand der Digitalisierungsstrategie „Bildung in der digitalen Welt“ und zum DigitalPakt Schule inklusive aller Zusatz-Vereinbarungen im Land Berlin zur Kenntnis genommen. Der Bericht wird an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Die Digitalisierungsstrategie „Schule in der digitalen Welt“ ist das Steuerungsinstrument der Senatsverwaltung für Bildung, Jugend und Familie zur Digitalisierung des Berliner Schulwesens im Rahmen der gesetzlichen Zuständigkeiten. Sie gestaltet digitale Lösungen aus der Perspektive der pädagogischen und administrativen Prozesse sowie ihrer jeweiligen Zielsysteme. Die Digitalisierungsstrategie war im August 2021 vorgestellt worden.\n  \n\n    Wichtige Handlungsfelder und Themen:\n  \n\nImplementierung digitaler Lehr- und Lernformen und deren Nutzung\n    Mit dem „Lernraum Berlin“ und „itslearning“ werden zwei Lernmanagementsysteme zentral bereitgestellt und kontinuierlich weiterentwickelt. Die beiden Lernmanagementsysteme wurden so angepasst, dass ukrainische Schülerinnen und Schüler einen leichten Zugang haben.\n  \n\nBerliner Schulportal\n    Das Berliner Schulportal ermöglicht mit einer einmaligen Anmeldung (Single-Sign-On) einen personalisierten, strukturierten und prozessorientierten Zugang zu digitalen Werkzeugen, digitalen Fachverfahren, digitalen Bildungsmedien und Serviceangeboten, die von den Schulen, der Schulaufsichtsbehörde, dem Schulträger, den Schülerinnen und Schülern, den Erziehungsberichtigten sowie von außerschulischen Kooperationspartnern für pädagogische und administrative Aufgaben genutzt werden.\n  \n\nSchulversuch „Hybrides Lernen“\n    17 Schulen und eine Einrichtung des Zweiten Bildungswegs arbeiten seit Beginn des Schuljahres 2021/2022 in einem auf drei Jahre angelegten Schulversuch der Senatsbildungsverwaltung zum hybriden Lehren und Lernen. Sie entwickeln und erproben Lehr- und Lernformen, die die wertvollen Erfahrungen aus den unterschiedlichen Phasen und Formaten des Unterrichts in der Pandemie aufgreifen, kritisch reflektieren und weiterdenken – über die technische Ausstattung hinaus.\n  \n\nAus-, Fort- und Weiterbildung\n    Das Lehren und Lernen mit und über Medien ist mittlerweile gängige Praxis sowohl in den allgemeinen Seminaren als auch in den Fachseminaren, in denen digitale Lösungen nicht zuletzt seit Beginn der Pandemie zur Gestaltung von Lehr- und Lernprozessen eingesetzt werden. Die Kompetenzentwicklung der Lehramtsanwärterinnen und Lehramtsanwärter für das Lehren mit und über Medien orientiert sich an gängigen nationalen und internationalen Modellen.\n    Der gesamtstädtische Fortbildungsbildungsschwerpunkt für die Schuljahre 2021/2022 und 2022/2023 lautet „Kompetenzen für ein Leben in der digitalen Welt“.\n    Die Studien- und Seminarformate der berufsbegleitenden Weiterbildungen sind nicht erst seit der Pandemie eng mit dem Basiscurriculum „Medienbildung“ des Rahmenlehrplans verknüpft. Das tiefgreifende und umfangreiche Neudenken des digitalen Lehrens und Lernens ist als positive Entwicklung zu sehen.\n  \n\nIT-Support und Service\n    Es wird ein übergreifendes Service-Konzept entwickelt, das für die Nutzenden sowohl der pädagogischen IT als auch der administrativen IT einheitliche Servicestrukturen und Ansprechpersonen bietet.\n    Das Schulservicezentrum-Berlin (SSZB) ist die zentrale Service- und Supporteinheit für die Berliner Schulen zu IT-Verfahren, IT-Diensten und IT-Infrastruktur. Die Strukturen werden fortlaufend aus-gebaut, beispielsweise im Zuge der erfolgten Einbindung der beiden Lernmanagementsystem „Lernraum Berlin“ und „itslearning“, dem Videokonferenztool „Big Blue Button“ sowie dem Roll-Out der mobilen Endgeräte für das pädagogische Personal.\n  \n\nMobile Endgeräte\n    Bis zum 31.12.2021 wurden alle Lehrkräfte mit einem persönlichen mobilen Endgerät ausgestattet. Zusätzlich sind einige Erzieherinnen und Erzieher ausgestattet worden. 51.100 mobile Endgeräte sind bis zum 31.03.2021 an Schülerinnen und Schüler ausgegeben worden, die zum Bezug von Leistungen aus dem Bildungs- und Teilhabepaket berechtigt sind und über kein eigenes Endgerät verfügen.\n  \n\nAusbau der IT-Infrastruktur/Breitbandausbau/Passive Vernetzung/WLAN\n    In Zusammenarbeit mit dem ITDZ Berlin hat die Senatsverwaltung für Bildung, Jugend und Familie Rahmenverträge für die Leistungsfelder Breitband-Internet, Passive Infrastrukturverkabelung und WLAN ausgeschrieben. Das ITDZ Berlin ist mit einem übergreifenden Programmanagement beauftragt. Alle öffentlichen Schulen Berlins werden einen Breitband-Glasfaseranschluss erhalten (Bandbreite von 1GBit/s symmetrisch). Die Finanzierung von Einmalkosten und monatlichen Betriebskosten erfolgt während der Vertragslaufzeit aus Landesmitteln, Bedarfsmeldung und Priorisierung obliegt den regionalen Schulträgern. Im Jahr 2022 werden über 100 Standorte und im Jahr 2023 weitere über 200 Standorte angeschlossen. Die berufsbildenden Schulen in zentraler Trägerschaft der SenBJF sind spätestens seit dem ersten Quartal 2021 mit einem solchen Breitbandanschluss ausgestattet.\n    Im Rahmen eines Pilotprojektes wurden vorab 62 Schulstandorte angeschlossen und Erfahrungen für die weitere Umsetzung gesammelt. Neue Rahmenverträge für Passive Infrastrukturverkabelung und WLAN/aktive Komponenten unterstützen und entlasten die Schul- und Sportämter bei der Umsetzung des Netzwerkausbaus an den Schulen. Unter den besonderen Herausforderungen der Corona-Pandemie hatte die Senatsverwaltung für Bildung, Jugend und Familie als Interimslösung rund 15.000 mobilfunkbasierte Router beschafft, die ein leistungsfähiges lokales WLAN im Klassenraum aufbauen.\n  \n\nMaßnahmen zum Ausbau der IT-Architektur\n    Die Berliner Lehrer- und Schüler-Datenbank (LUSD) unterstützt IT-technisch mittlerweile die gesamte schulische Laufbahn der Schülerinnen und Schüler von der Einschulung bis zum Verlassen des allgemeinbildenden Schulsystems.\n  \n\nDigitalPakt Schule\n    Das Land Berlin belegt im Hinblick auf die Mittelbindung im Bundesvergleich weiterhin einen der vorderen Plätze. Zum Berichtszeitpunkt sind 69,4 Prozent der Fördermittel des Basis-DigitalPaktes in bewilligten Maßnahmen gebunden. Der größte Anteil wird mit ca. 54 Prozent für Infrastrukturmaßnahmen (LAN- und WLAN-Ausbau) verwendet. Zahlreiche der zumeist bereits 2021 bewilligten Maßnahmen befinden sich in Umsetzung.\n  \n\n    Die Mittel aus den Zusatzvereinbarungen I und III (mobile Endgeräte für Lernende und für Lehr-kräfte) sind im Bereich der Schulen in öffentlicher Trägerschaft vollständig verausgabt. Im Be-reich der Schulen in freier Trägerschaft läuft derzeit ein Antragsverfahren zur Verwendung der Restmittel.\n    Die Förderrichtlinien für die Zusatzvereinbarung II (Administration) stehen vor der Veröffentlichung. Der Schwerpunkt landesweiter Maßnahmen liegt auf dem Auf- und Ausbau landesweiter Lehr-/Lerninfrastrukturen, vor allem des Berliner Schulportals und des Lernmanagementsystems „Lernraum Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}