{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1168497.php",
    "date": "2022-01-18",
    "title": "Endspurt für unser aller Vision der Flughafen-Region: Dialogforum Airport Berlin Brandenburg endet am 31. Januar 2022",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick von Berlin möchte auf eine Pressemeldung der Geschäftsstelle Dialogforum Airport Berlin Brandenburg hinweisen:\n  \n\n    Die Flughafen-Region, die doch so viel mehr ist als nur die Region um den\n    BER, steht vor großen Herausforderungen. Wohin soll sie sich entwickeln?\n    Was ist den Menschen hier wichtig? Sichere Arbeitsplätze? Lebenswerte\n    Wohngegenden? Naturnahe Erholungsgebiete? Sichere Orte für Kinder und\n    Jugendliche? Noch bis Ende Januar können sich alle interessierten\n    Bürgerinnen und Bürger auf der neuen Beteiligungsseite des Dialogforums\nhttps://beteiligung.dialogforum-ber.de einbringen und ihre Wünsche,\n    Ideen und Visionen äußern.\n  \n\n    Viele haben sich bereits beteiligt und konkrete Vorschläge gemacht. Sie\n    wünschen sich beispielsweise eine Mehrfachnutzung des alten\n    Schönefelder Flughafengebäudes und regen eine Nutzung als\n    Eventlocation in den Abendstunden an, z.B. für Messen, Konzerte oder\n    Kunstausstellungen. Andere setzen sich für Lärmschutz ein und schlagen\n    vor, „Lärmdeiche“ mit Solar-Panels zu errichten. Weitere Impulse sind die\n    Errichtung von Dorf- und Kiezgemeinschaftshäusern oder die Anlage eines\n    Krebskrankenregisters.\n  \n\n    Vorschläge kommen auch aus den Bereichen Wohnen, Infrastruktur,\n    Wirtschaft und Gewerbe. Neue Parkanlagen, Blumenbeete, jahreszeitliche\n    Dekoration und Beleuchtung sollen den öffentlichen Raum beleben sowie\n    Märkte, Freizeiteinrichtungen oder Gastronomie das Flughafenumfeld\n    aufwerten.\n  \n\n    Im Bereich Verkehr und Mobilität gibt es ebenfalls viele Ideen. Den einen\n    schweben Express-Buslinien zum Flughafen oder auch eine Bus-Hotel-Linie\n    vor, andere wünschen sich ein LKW-Verbot für die Ortsdurchfahrten\n    Rotberg, Kieckebusch und Groß Kienitz. Andere haben die Vision vom\n    Flughafenbahnhof als zentraler Drehscheibe der Region mit Regional- und\n    Fernverkehr, ÖPNV und internationale Zugverbindungen. Auch der\n    Radwegeausbau wird gewünscht.\n  \n\n    Alle können mitmachen und ihre Meinungen und Anregungen zur Zukunft\n    der Region mitteilen. Die Kommentare und Anregungen aus dem OnlineDialog werden ausgewertet und an die betreffenden Stellen weitergeleitet.\n    Alle haben die Möglichkeit, sich aktiv einzubringen. Das ist gelebte, das ist\n    digitale Demokratie. Nur wer mitmacht, ist dabei. Verschaffen Sie sich\n    also Gehör!\n  \n\n    Weitere Informationen auf www.dialogforum-ber.de.\n    Online-Dialog bis 31. Januar 2022 auf https://beteiligung.dialogforum-ber.de\n\n"
}