{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1189003.php",
    "date": "2022-03-22",
    "title": "Aktiv in die Osterferien mit dem Super-Ferien-Pass 2021/2022",
    "text": "\n\nDer Super-Ferien Pass – für alle Berliner Kinder und Jugendliche bis einschließlich 18 Jahren! 220 Preisvorteile und Verlosungen bieten die volle Auswahl Oster-Ferien-Highlights für unvergessliche Ferienabenteuer.\n  \n\n    Noch bis zum 28. März kann man sich in der Super-Ferien-Pass Datenbank für die Verlosung der knapp 70 Ferienaktionen bewerben. Hier gibt es u.a. einen Besuch im Wintergarten Varieté, Karten für den Science-Slam im Zeiss-Großplanetarium oder den Besuch des Filmpark Babelsberg zu gewinnen. Aber auch Tanz- und Programmierworkshops, Museumsbesuche oder eine Bauernhoffahrt zum Speisegut mit gemeinschaftlicher Kochaktion stehen auf dem Programm. Verlost werden ebenso Gutscheine für den Barfußpark in Beelitz sowie die Dauerausstellung DARK MATTER.\n  \n\n    Hinzu kommen die jeweils knapp 150 Coupons, mit denen für die Kinder und Jugendlichen ermäßigte Eintritte bei knapp 200 Freizeit- und Kulturanbieter:innen garantiert sind. Hier finden sich Angebote aus dem Bereich Sport und Spiel, wie Kletter- und Trampolinhallen, Bowlingcenter und auch Minigolfanlagen sowie Anbieter:innen von Draisinen- und Bobfahrten.\n    Unter Sehenswertes findet man vergünstigte Eintritte in Museen, Planetarien, Panoramapunkte sowie Parks und Gärten. Auch vergünstigte Kino-, Theater- und Konzerttickets hält der Super-Ferien-Pass bereit. Kreative finden Ermäßigungen für unterschiedliche Kurse: Tanzen, Programmieren, Video-Dreh, Theater, Origami u.v.a.m. Hier findet jede:r, das was zu ihm/ihr passt oder kann auch mal etwas ganz neues ausprobieren.\n  \n\n    Ab dem ersten Ferientag können Berliner Kinder und Jugendliche bis einschließlich 18 Jahre mit dem Super-Ferien-Pass aktiv in die Osterferien starten. Noch mehr als 150 Preisvorteile und rund 70 Verlosungsaktionen regen zum Erkunden unzähliger Angebote aus den Bereichen Sport, Spiel sowie Kultur- und Kreativität ein.\n    Rabatte von 20-50% und sogar kostenlose Eintritte inspirieren zu Erkundungen in und um Berlin und bieten den vollen Ferienspaß. Kostenfrei ist z.B. der Eintritt in den Zoo und Tierpark Berlin, das Naturkundemuseum, sowie das Anne-Frank-Zentrum. Das besondere Highlight bei den kostenfreien Angeboten ist wie immer die sogenannte Badekarte. Mit dieser kommen die Ferienpass-Nutzer:innen an allen Ferientagen innerhalb eines bestimmten Zeitfensters kostenfrei in alle Bäder der Berliner Bäderbetriebe, Badespaß ist garantiert.\n  \n\n    Nach vielen entbehrungsreichen Wochen und Monaten in der Pandemie, bietet der Super-Ferien-Pass Inspiration und Ermäßigungen für zahlreiche unterschiedliche Unternehmungen, Angebote, Workshops und Erkundungstouren in Berlin und Umland.\n    So werden auch die Ferien vor der eigenen Haustür zum Erlebnis und garantieren jeden Tag ein neues Abenteuer. Der Super-Ferien-Pass schafft Begegnung und gemeinsame Erlebnisse und lädt ein, Neues auszuprobieren und kennenzulernen.\n  \n\n    Die Jugendstadträtin Carolina Böhm dazu:\n  \n\n    bq. In zwei Wochen schon sind die Osterferien da und mit ihr hoffentlich zwei Wochen Freizeit, die mit Aktivität und Neugierde gefüllt werden kann. Berlin und die Umgebung hat sehr viel zu bieten und immer wieder Neues zu entdecken, dazu bietet der Super-Ferien-Pass erneut die beste Gelegenheit. Gleichzeitig werden attraktive Besuche verlost, wie zum Beispiel ein Besuch im Beelitzer Barfußpark. Übrigens, die Kosten für den Super-Ferien-Pass können sich die Familien, die Leistungen vom Job-center beziehen auch von dort erstatten lassen. Alle Informationen dazu finden sie auf den Seiten des Jugendkulturservice (Super-Ferien-Pass – kostenlos mit Bildungs- und Teilhabepaket (jugendkulturservice.de)!\n  \n\nHier gibt es den Super-Ferien-Pass\n    Den Super-Ferien-Pass gibt es für 9 Euro u.a.in vielen Berliner\n    Bürgerämtern, im FEZ-Berlin oder direkt im Büro des\n    JugendKulturService (Obentrautstr. 55, 10963 Berlin-Kreuzberg).\n    Über den Online-Shop des JKS kann der Pass sogar\n    versandkostenfrei bestellt werden.\n  \n\n    Der Pass gilt für Berliner Kinder und Jugendliche bis einschließlich\n    18 Jahre und ist noch bis zum Ende der Osterferien 2022 gültig.\n  \n\nMögliche Erstattung des Kaufpreises über das Bildungs- und\nTeilhabepaket\n    Auf der Webseite www.jugendkulturservice.de bietet der\n    JugendKulturService Informationen zur möglichen Erstattung über\n    das Bildungs- und Teilhabepaket (BuT).\n  \n\nAnsprechpartnerin:\n    Kathrin Völker-Krause, voelker-krause@jugendkulturservice.de , Tel.: 23 55 62 11\n\n\n    Die Herausgabe des Super-Ferien-Passes erfolgt im Auftrag und mit finanzieller Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n"
}