{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1174107.php",
    "date": "2022-02-09",
    "title": "Veranstaltung zum Thema „Wie lese ich (mit meinem Kind)?“ mit Christel Hanke am 23.02.2022 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Lesen beherrscht unseren Alltag und wer nicht lesen kann, verpasst so einiges. Gutes Lesen spielt auch in der Schule eine große Rolle. Das Kind muss in der Klasse vorlesen, bekommt eine Lesezensur und spätestens in der Sekundarstufe keine besonderen Hilfen bei Leseschwierigkeiten mehr.\n  \n\n    Lesen lernen geschieht im eigenen Tempo. Manche Kinder lernen es sehr schnell, andere brauchen viel Zeit. Aber wir können unterstützen, indem wir den richtigen Weg gehen. Erfahren Sie mehr zu den Voraussetzungen für das Lesen lernen, zu Lesestrategien und Hilfen beim Üben.\n  \n\nDieser Vortrag mit Möglichkeit zum Austausch von Christel Hanke vom Landesverband Legasthenie & Dyskalkulie Berlin Brandenburg e.V. eignet sich für Interessierte aller Altersgruppen, für Eltern, Lehrer, Betroffene und weitere Interessierte.\n\n\n    Begleitend zur Veranstaltung stellen wir Medien zum Thema für Sie bereit.\n  \n\nTermin: Mittwoch, 23.02.2022 von 17:00 bis 18:30 Uhr\n  \n\nEintritt: frei\n  \n\nCovid-19-Hinweise: Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt (siehe www.stadtbibliothek-steglitz-zehlendorf.de). Im gesamtem Bibliotheksbereich gilt 2G. Bei Veranstaltungen in geschlossenen Räumen mit mehr als 10 Personen gilt: 2G-Nachweis plus aktueller Negativ-Test. Der zusätzliche Test entfällt für Personen a) mit Auffrischimpfung (Booster), b) deren letzte erforderliche Impfung bzw. letzte Infektion mit dem Coronavirus nicht länger als 3 Monate zurückliegt. Ein zusätzlicher Test (ggf. Selbsttest) wird allen Besucher*innen dringlich empfohlen. Keine Kontaktnachverfolgung. FFP2-Maskenpflicht ab 14 Jahren. Unter 6 Jahren keine Maske, von 6-14 Jahren medizinische Maske. Bei Veranstaltungen in geschlossenen Räumen mit weniger als 10 Personen gilt Mindestabstand und FFP2-Maskenpflicht.\n  \n\nVoranmeldung und Information: unter Tel. 030 / 90299 2410 und per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de. Spontanes Kommen ist möglich.\n    Mehr Informationen unter: www.stadtbibliothek-steglitz-zehlendorf.de\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin.\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit der Konrad-Adenauer-Stiftung\n  \n"
}