{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1217323.php",
    "date": "2022-06-16",
    "title": "Kunstmarkt der Generationen 2022 - Am 25.06.2022 im Schlosspark Lichterfelde",
    "text": "\n\nENDLICH ist es wieder soweit! Nach einer zweijährigen Pause verwandelt sich der Schlosspark Lichterfelde am Samstag, den 25. Juni, bereits zum siebten Mal in eine Open-Air-Galerie. Von 12 bis 18 Uhr findet dort der „Kunstmarkt der Generationen“ statt. An über 80 Ständen präsentieren regionale Künstlerinnen und Künstler sowie Kunsthandwerkerinnen und Kunsthandwerker ihre Kreationen und geben Einblicke in ihre Arbeit. Und um für das leibliche Wohl der Besucherinnen und Besucher zu sorgen und der gesamten Veranstaltung einen festlichen Rahmen zu geben, arbeiten im Nachbarschaftsbereich und auf der Terrasse des Gutshauses unsere Mitarbeitenden und Ehrenamtliche den ganzen Tag lang Hand in Hand.\n\n\n    bq. Auch in diesem Jahr möchten wir den Menschen mit unserer Veranstaltung Kunst näherbringen, Schaffensprozesse begreifbar machen sowie verschiedenen Kunstformen ein Forum geben,\n  \n\n    sagt Anna Schmidt vom Stadtteilzentrum Steglitz, dem Organisator des Kunstmarktes.\n  \n\n    Die Besucherinnen und Besucher haben nicht nur die Möglichkeit, Kunst und Kunsthandwerk zu kaufen, sondern vor allem mit den Künstlerinnen und Künstlern ins Gespräch zu kommen, sie kennenzulernen und Einblicke in ihre Arbeit zu gewinnen.\n  \n\nEröffnet wird der Kunstmarkt der Generationen um 12 Uhr von der Schirmherrin Cerstin Richter-Kotowski, Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, und Thomas Mampel, Geschäftsführung des Stadtteilzentrum Steglitz e.V.\n  \n\nSchon jetzt steht fest: Das Kunstangebot wird sehr vielfältig sein – von Silber-, Holz-, Stoff- oder Nespresso-Kapsel-Schmuck über Aquarell, Seidenmalerei, Fotografie und Graffiti bis hin zu Pappmaché, Perlen, Kork- oder Steinarbeiten ist alles dabei. Doch auch wer sich nicht unbedingt für Kunst interessiert, sollte dieses bunte Treiben nicht verpassen. Neben dem Kunstmarktgeschehen wird es auch ein vielseitiges Bühnenprogramm sowie zahlreiche Angebote für Kinder geben. Würstchen vom Grill, Kuchen und Getränke runden dann den Tag ab.\n  \n\n    Der erste Kunstmarkt der Generationen fand im Jahr 2014 statt und seitdem jährlich wieder. Jeder Markt hat stets sein eigenes Flair und besondere Künstlerinnen und Künstler zu bieten. 2020 und 2021 konnte der Kunstmarkt aufgrund der Pandemie leider nicht stattfinden. Um so mehr freuen wir uns auf die diesjährige Veranstaltung, auf die Kunst und auf alle Besucherinnen und Besucher, die diesen garantiert fantastischen Tag mit uns verbringen werden.\n  \n\nIhr alle seid herzlichst eingeladen. Kommt vorbei, es wird toll!\n\n\nKunstmarkt der Generationen\nSchlosspark Lichterfelde, hinter dem Gutshaus Lichterfelde\nHindenburgdamm 28, 12203 Berlin\n25. Juni 2022, 12.00 – 18.00 Uhr\n\n\n    Kontakt:\n  \n\n    Manuela Kolinski\n    Telefon: 030 84411040\n    E-Mail: kolinski@stadtteilzentrum-steglitz.org\n\n"
}