{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1219328.php",
    "date": "2022-06-22",
    "title": "Feierliche Einweihung der neuen Sportanlagen der Hans-Fallada-Schule",
    "text": "\n\n    Im Rahmen eines Schulfestes feiert die Hans-Fallada-Schule die Fertigstellung der Sanierung ihrer äußeren Sportanlagen. Damit kann nach dem Abschluss der Komplettsanierung der Sporthalle im vergangenem Jahr ein weiterer Haken gesetzt werden.\n  \n\n    Freitag, 24.6. 2022, 14:00 Uhr\n    Hans-Fallada-Schule, Harzer Str. 73, 12059 Berlin\n  \n\n    Bezirksbürgermeister Martin Hikel, Bildungsstadträtin Karin Korte und Schulleiterin Cordula Schröder werden die offizielle Einweihung der Sportflächen zusammen mit den Schülerinnen und Schülern vornehmen.\n  \n\n    Die Sportflächen der Hans-Fallada-Schule (auf einem Gebiet von ca. 3030 m²) wurden im Rahmen einer Investitionsmaßnahme des Bezirks im Umfang von 620.000 Euro umfänglich saniert und entsprechend der Altersstruktur der Schülerinnen und Schüler neustrukturiert und markiert, wodurch sie multifunktional genutzt werden können. Der Anteil der Kunststoffflächen wurde dabei reduziert. Die Baumaßnahme wurde von Oktober 2021 bis Juni 2022 durch die Firma Flöter & Uszkureit umgesetzt. Für die Planung und Bauüberwachung wurde das Büro Kuula Landschaftsarchitekten aus Berlin beauftragt. Die Maßnahme wurde intensiv durch das Straßen- und Grünflächenamt betreut.\n  \n\n    Die neu geordneten Spielbereiche bieten genug Platz für verschiedene Sportarten. Den Schülerinnen und Schülern stehen jetzt drei unterschiedlich große Spielfelder zur Verfügung, die durch verschiedene Markierungen definiert werden. Es gibt ein Großspielfeld mit den Maßen 18m x 33m welches mit den 2 Bestandsfußballtoren und neuen Ballfangzäunen ausgestattet ist.\n    Eine Rasenfläche trennt das Großspielfeld von zwei Kleinspielfeldern. Der ehemalige Bolzplatz, ein Kleinspielfeld von 11m x16m wird als „Fußballarena“ neu definiert. Auch hier umschließt ein Ballfangzaun, die neue Arena. Das andere Spielfeld ist ein Multifunktionsspielfeld. Es weist zwei Basketballkörbe an den Stirnseiten auf. Unterschiedliche Markierungen auf dem Boden bieten der Multifunktionsfläche die Möglichkeit, verschiedene Sportarten wie Federball oder Volleyball auf dieser Fläche stattfinden lassen zu können. Im Süden des Schulhofes befinden sich zudem noch drei 75m Laufbahnen und auch eine Weitsprunganlage mit 2 Laufbahnen (45m).Zwischen der Weitsprunganlage und dem bestehenden Spielplatz gibt es durch eine Geländemodellierung eine räumliche aber durchquerbare Trennung. Durch die Verkleinerung des Kunststoffbelags erhöhte sich der Grünanteil auf dem gesamten Schulhof.\n  \n\n    Die Hans-Fallada-Schule umfasst eine Grundschule mit ca. 430 Schulplätzen sowie ein sonderpädagogisches Förderzentrum, das ca. 70 Schülerinnen und Schüler der Klassenstufe bis 10 besuchen.\n  \n"
}