{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2022/pressemitteilung.1171811.php",
    "date": "2022-01-28",
    "title": "Aufarbeitung und Wiedergutmachung von DDR-Unrecht",
    "text": "\n\n    Nach über 31 Jahren Deutsche Einheit haben viele Bürgerinnen und Bürger noch immer nicht ihren Anspruch auf Rehabilitierung nach den SED-Unrechtsbereinigungsgesetzen wahrgenommen. Daher möchte die Rehabilitierungsbehörde des Landesamtes für Gesundheit und Soziales Berlin (LAGeSo) nochmal darauf aufmerksam machen.\n  \n\n    Mit der Novellierung des Gesetzes im November 2019 sind die Fristen des SED-Unrechtsbereinigungsgesetzes gefallen, damit alle Betroffenen auch in Zukunft einen Antrag auf Rehabilitierung stellen können.\n  \n\n    Neben der Entfristung des Gesetzes wurden nun auch andere Verfolgungsschicksale in dem Gesetz bedacht. So können sogenannte Zersetzungsopfer eine einmalige Leistung in Höhe von 1.500 € beantragen und auch ehemalige verfolgte Schüler haben ab einer dreijährigen Verfolgungszeit Anspruch auf soziale Ausgleichsleistungen.\n  \n\n    Im Strafrechtlichen Rehabilitierungsverfahren sollen auch ehemalige Heimkinder bessergestellt werden. Wenn die Anordnung und Unterbringung in einem Heim für Kinder und Jugendliche der politischen Verfolgung diente, dies jedoch aufgrund von fehlenden Unterlagen nicht nachgewiesen werden kann, soll das Gericht diese Tatsache zugunsten der Antragstellenden für festgestellt erachten können.\n  \n\n    Neben der Erhöhung der sogenannten Opferrente wurde der Personenkreis der Anspruchsberechtigten für die Opferrente erweitert. Für den Erhalt dieser Rente reichen nunmehr 90 Tage politische Haft, statt wie bisher 180 Tage.\n    Viele Anspruchsberechtigte erfahren erst bei Renteneintritt von der Möglichkeit, sich beruflich rehabilitieren lassen zu können.\n  \n\n    Wer in der ehemaligen DDR politischer Verfolgung ausgesetzt war, hat Anspruch auf einen Nachteilsausgleich in der Rentenversicherung. Dies ist z.B. dann der Fall, wenn in eine Berufstätigkeit eingegriffen wurde oder diese nicht mehr ausgeübt werden konnte.\n  \n\n    Politische Verfolgungsmaßnahmen sind auch zu Unrecht erlittene Freiheitsentziehungen, sofern die hierzu ergangenen Gerichtsurteile wegen Rechtsstaatswidrigkeit vom Landgericht aufgehoben sind oder eine Bescheinigung nach § 10 Abs. 4 Häftlingshilfegesetz (HHG) vorgelegt werden kann.\n  \n\n    Auch rechtsstaatswidrige Verwaltungsentscheidungen, wie zum Beispiel Ausschluss des Studierenden vom Hochschul- oder Fachstudium oder andere politische Verfolgungsmaßnahmen, wie Kündigungen, Herabstufungen z.B. bei Ausreiseanträgen können eine politische Verfolgungsmaßnahme sein.\n  \n\n    Ein rentenrechtlicher Nachteilsausgleich kann seit dem 1. Januar 2019 auch für zu Unrecht Inhaftierte in der ehemaligen DDR beantragt werden, wer infolge der Haft an der Kindererziehung gehindert war. Nach dem Berufliches Rehabilitierungsgesetz kann diese Zeit als Verfolgungszeit geltend gemacht werden.\n  \n\n    Leider kann nicht jede Erwartung erfüllt werden, jedoch wurde mit der Anpassung des Gesetzes eine deutliche Verbesserung für diesen Personenkreis erreicht.\n  \n\n    Weitere Informationen erhalten Sie auf der Internetseite des Landesamtes für Gesundheit und Soziales Berlin https://www.berlin.de/lageso/versorgung/soziales-entschaedigungsrecht/opfer-von-sed-unrecht/ oder unter der Rufnummer der Geschäftsstelle 90229-3416.\n  \n"
}