{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1246781.php",
    "date": "2022-09-20",
    "title": "Schulen erhalten Qualitätssiegel „Exzellente digitale Schule“",
    "text": "\n\n    Fünf Berliner Schulen sind heute von Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung, mit dem Qualitätssiegel „Exzellente digitale Schule“ ausgezeichnet worden. Die Prämierung mit dem Qualitätssiegel „Exzellente digitale Schule“ ist eine Würdigung allgemeinbildender Schulen des Landes Berlin für ihr nachhaltiges und qualitätsorientiertes Engagement in drei Themenbereichen:\n  \n\nBegleitung und Förderung der Jugendlichen im Hinblick auf digital gestützte Bildung\n    \nEinordnung der digital gestützten Bildung in die Lehr- und Lernprozesse\n    \nKooperation und Netzwerke\n    \n\n\n    Die ausgezeichneten Schulen sind:\n  \n\nGrundschule im Beerwinkel\n    \nBötzow-Grundschule\n    \nGebrüder-Montgolfier-Gymnasium\n    \nGeorg-Klingenberg-Schule\n    \nNelson-Mandela-Schule\n    \n\n\n    Die Georg-Klingenberg-Schule und die Nelson-Mandela-Schule haben sich in diesem Jahr erfolgreich dem Rezertifizierungsverfahren gestellt und Audit sowie Jury erneut überzeugt.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere den ausgezeichneten Schulen herzlich. Die aktuellen Herausforderungen in der Pandemie haben die Bedeutung der digital gestützten Bildungsarbeit mehr als verdeutlicht. Schulentwicklungsprozesse kommen heute nicht mehr ohne gute Digitalisierungskonzepte aus. Diesen Aufgaben haben sich die Siegelschulen erfolgreich gestellt und sie gemeistert. Wichtig ist mir, gute Pädagogik und Schuldigitalisierung zusammen zu denken. Im Zuge der Umsetzung des Digital-Pakts nehmen die heute ausgezeichneten Schulen eine wichtige Rolle als Multiplikatoren zur Weiterentwicklung der digitalen Medienbildung in der Berliner Schullandschaft ein.“\n  \n\n    Das Qualitätssiegel „Exzellente digitale Schule“ hat das Ziel, die Kompetenzen der Schülerinnen und Schüler zu entwickeln, die für Lernende im 21. Jahrhundert herausragend sind: Kommunikation, Kollaboration, Kreativität und kritisches Denken stehen hier im Mittelpunkt.\n  \n"
}