{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256492.php",
    "date": "2022-10-20",
    "title": "Nächster Sperrmüll-Aktionstag am 28. Oktober 2022",
    "text": "\n\n    Die Sperrmüll-Aktionstage im Bezirk Reinickendorf gehen weiter: Am Freitag, 28. Oktober 2022 bietet das Ordnungsamt Reinickendorf erneut in Zusammenarbeit mit der Berliner Stadtreinigung (BSR) die unkomplizierte Abgabe von Sperrmüll direkt im Kiez an. Diesmal ist der Standort in der Stargardtstraße (im Wendehammer) in 13407 Berlin-Reinickendorf in der Zeit von 13 bis 18 Uhr.\n  \n\n    „Ich freue mich, dass wir den Bürgerinnen und Bürgern, die rund um den Schäfersee wohnen, ein ergänzendes Angebot für die Entsorgung ihres Sperrmülls anbieten können. Die Abgabe in direkter Wohnortlage ist ein wesentlicher Beitrag zur Stadtsauberkeit, der gerne genutzt wird und uns bestärkt hat, dieses Jahr weitere Termine anzubieten“, sagt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Beim Sperrmüll-Aktionstag stellt die BSR die komplette Ladekapazität mindestens eines Müllpressfahrzeugs zur Verfügung, dies sind etwa 65 Kubikmeter. Für alte, ausrangierte Elektrogeräte und Textilien steht ein gesondertes Fahrzeug bereit. Angenommen werden: Klassischer Sperrmüll, z. B. Möbel, Teppiche, Matratzen, Schrott sowie Elektrogeräte und Alttextilien. Von der Annahme ausgeschlossen sind hingegen Bauabfälle, Gussbadewannen, Autoreifen, Batterien, Schadstoffe wie Öle, Lacke und Farben. Außerdem werden die Bezirksstadträtin sowie das Ordnungsamt mit einem Informationsstand vor Ort sein und für Fragen zur Verfügung stehen.\n  \n\n    „Es sind noch zwei weitere Termine für die Sperrmüll-Aktionstage mit der Berliner Stadtreinigung in Planung, die voraussichtlich am 26. November in Hermsdorf und am 16. Dezember in Waidmannslust stattfinden werden. Die genauen Standorte werden wir rechtzeitig bekannt geben, sodass Anwohnerinnen und Anwohner von der Aktion rege Gebrauch machen können“, so die Bezirksstadträtin.\n  \n\n    Illegale Müllablagerungen können mit der kostenlosen App Ordnungsamt Online gemeldet werden. Über die Internetadresse www.berlin.de/oa-reinickendorf ist ein schneller Überblick über die Aufgaben und Kontaktmöglichkeiten des Ordnungsamtes in Reinickendorf verfügbar.\n  \n"
}