{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231425.php",
    "date": "2022-07-29",
    "title": "Bezirksbürgermeisterin Maren Schellenberg lädt ein: Lichterfelder Stadtgeschichte mal anders erleben? - Erstmalig in Steglitz-Zehlendorf: Audiowalk-Tour durch die Villenkolonie Lichterfelde-West – eine Zeitreise der besonderen Art!",
    "text": "\n\n    Seit dem Frühjahr 2022 können Besucher/innen die schöne Villenkolonie in Lichterfelde-West und damit mehr als 100 Jahre Stadtgeschichte auf eine ganz besondere Weise entdecken. Unser erster Audiowalk im Bezirk Steglitz-Zehlendorf ist ein voller Erfolg und bietet allen Besucher/innen einen großen Mehrwert in Sachen Erlebnis-, Kultur- und Freizeitaktivität.\n  \n\n    Am 03. August 2022 erweckt die bezirkliche Wirtschaftsförderung das Dienstmädchen Martha und den Architekturstudenten Alex wortwörtlich zum Leben.\n  \n\n    Begleiten Sie die Profi-Schauspieler Katharina Kwaschik und Thilo Herrmann (Shakespeare Company Berlin) als Martha und Alex auf ihrer spannenden Reise durch die späte Kaiserzeit und der Jetztzeit und erfahren Sie vieles zur Geschichte, Architektur sowie den ehemaligen Bewohnerinnen und Bewohnern der schönen und prachtvollen Villenkolonie Lichterfelde-West: Ein Windstoß wirbelt das Dienstmädchen Martha aus dem Jahr 1908 in das heutige Lichterfelde. Dort trifft sie auf den Architekturstudenten Alex, der zum ersten Mal in dieser Ecke Berlins unterwegs ist.\n  \n\n    Eine Mischung aus einer szenischen Lesung sowie gespielten Szenen macht die Audiowalk-Tour zu einem ganz besonderen und einmaligen Erlebnis!\n  \n\nBezirksbürgermeisterin Maren Schellenberg lädt alle Kultur-, Audiowalk- und Schauspielinteressierte sowie lokale Medienvertreter/innen herzlichst ein, sie auf unserer Audiowalk-Tour zu begleiten. Die Teilnahme ist kostenlos.\n\n\nDa die Teilnehmeranzahl limitiert ist, bitten wir Sie sich bei Interesse anzumelden:\n\n\nwirtschaftsfoerderung@ba-sz.berlin.de\n\n\nKommen Sie vorbei und seien Sie ein Teil dieses einzigartigen Schauspiels!\n\n\nTreffpunkt: Vorplatz S-Bahnhof Lichterfelde West\nWann: 03.08.2022, von 10:30 bis ca. 12:00 Uhr\n  \n\n    Viel Spaß auf unserer Zeitreise der besonderen Art!\n  \n\n    Unser Audiowalk ist unabhängig von der Audiowalk-Tour jederzeit auf unserer unten angegebenen Tourismus-Website abrufbar und verfügbar.\n    Also Kopfhörer auf und los geht’s.\n  \n\n    Mehr Informationen zum Audiowalk finden Sie unter: www.tourismus-suedwest.berlin\n\n\n    Folgen Sie uns gerne auch auf  Instagram und  Facebook: @tourismus.sw.bln\n  \n"
}