{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1274931.php",
    "date": "2022-12-14",
    "title": "Konstituierung des Bezirksbeirates für Partizipation und Integration",
    "text": "\n\n    Am Dienstag, dem 20. Dezember 2022 von 18:00 – 20:00 Uhr, findet die öffentliche konstituierende Sitzung des Bezirksbeirates für Partizipation und Integration im Rathaus Marzahn-Hellersdorf, Alice-Salomon-Platz 3, 12627 Berlin, Rathaussaal, statt. Für die laufende Wahlperiode, 2022-2026, wurde unter der Federführung des Bezirksbeauftragten für Partizipation und Integration, Thomas Bryant, in den vergangenen Monaten ein neuer „Bezirksbeirat für Partizipation und Integration Marzahn-Hellersdorf“ gewählt. Grundlage dafür bildet § 19 des „Gesetzes zur Förderung der Partizipation in der Migrationsgesellschaft des Landes Berlin“ (PartMigG).\n  \n\n    Dem neuen Beirat werden Gul Arian, Abdullah Athayi, Oleksandra Bienert, Svetlana Borovska, Thu Xuan Bui, Tetiana Goncharuk, Natalya Gorodetskaya, Anna Lautenschläger, Roksana Przyjemska, Najat Qaous, Medina Schaubert, Anne-Sarah Shiferaw, Umut Temel, Nikita Tomilov und Martina Wohlrabe als ordentliche Mitglieder sowie Katrin Irmscher und Tobias Sonntag als stellvertretende Mitglieder angehören. Die ehrenamtlichen Beiratsmitglieder, die zumeist eine eigene Migrationsgeschichte aufweisen, über Fachkenntnisse bzw. Erfahrungen im Bereich Partizipation, Integration und Migration verfügen sowie innerhalb der soziokulturellen Infrastruktur des Bezirkes gut vernetzt sind, werden sich ab sofort einmal im Monat zu einer öffentlichen Sitzung sowie zu thematisch ausgerichteten Arbeitsgruppen zusammenfinden. Dabei werden sie durch das Integrationsbüro des Bezirksamtes fachlich und logistisch unterstützt.\n  \n\n    Bezirksbürgermeister Gordon Lemm wird den zukünftigen Beiratsmitgliedern anlässlich des o.g. Termins persönlich ihre Mitgliedsurkunden überreichen. „Durch seine Arbeit“, so Lemm, „wird der Beirat dazu beitragen, Marzahn-Hellersdorf als Ort der Vielfalt zu bewahren und weiterzuentwickeln, das heißt ein durch Respekt und Toleranz geprägtes interkulturelles und friedliches Miteinander aller Menschen im Bezirk zu gewährleisten.“\n  \n"
}