{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1242161.php",
    "date": "2022-09-06",
    "title": "Mindestlohn für Einsatz in der häuslichen Betreuung (24-Stunden-Pflege)",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat der Klage einer im Rahmen einer „24-Stunden-Pflege zu Hause“ eingesetzten Arbeitnehmerin auf Zahlung zusätzlicher Vergütung im Wesentlichen stattgegeben.\n  \n\n    Die Klägerin, eine bulgarische Staatsangehörige, wurde auf Vermittlung einer deutschen Agentur, die mit dem Angebot „24 Stunden Pflege zu Hause“ wirbt, von ihrem in Bulgarien ansässigen Arbeitgeber nach Deutschland entsandt, um eine hilfsbedürftige, über 90 Jahre alte Dame zu betreuen. Die ältere Dame lebte allein in ihrer Wohnung in einer Seniorenwohnanlage. In dem Arbeitsvertrag der Klägerin war eine Arbeitszeit von 30 Stunden wöchentlich vereinbart. In dem Betreuungsvertrag mit der zu versorgenden Dame war eine umfassende Betreuung mit Körperpflege, Hilfe beim Essen, Führung des Haushalts und Gesellschaftleisten und ein Betreuungsentgelt für 30 Stunden wöchentlich vereinbart. Die Klägerin war gehalten, in der Wohnung der zu betreuenden Dame zu wohnen und zu übernachten.\n  \n\n    Mit ihrer Klage hat die Klägerin Vergütung von 24 Stunden täglich für mehrere Monate gefordert und zur Begründung ausgeführt, sie sei in dieser Zeit von 6.00 Uhr morgens bis etwa 22.00/23.00 Uhr im Einsatz gewesen und habe sich auch nachts bereithalten müssen, falls sie benötigt werde. Sie habe deshalb für die gesamte Zeit einen Anspruch auf den Mindestlohn. Der Arbeitgeber hat die behaupteten Arbeitszeiten bestritten und sich auf die arbeitsvertraglich vereinbarte Arbeitszeit berufen.\n  \n\n    Mit Urteil vom 17.08.2020 (siehe Pressemitteilung Nr. 20/20) hatte das Landesarbeitsgericht der Klage schon einmal im Wesentlichen stattgegeben. Auf das von den Parteien eingelegte Rechtsmittel der Revision hat das Bundesarbeitsgericht eine weitere Aufklärung konkret geleisteter Arbeits- und Bereitschaftszeiten gefordert und das Verfahren an das Landesarbeitsgericht zurückverwiesen.\n  \n\n    Nach einer umfangreichen Beweisaufnahme hat das Landesarbeitsgericht der Klägerin den geforderten Mindestlohn erneut im Wesentlichen zugesprochen. Die Betreuung der älteren, pflegebedürftigen Dame habe 24 Stunden am Tag sichergestellt werden müssen. Die Klägerin habe nach dem Ergebnis der Beweisaufnahme neben ihren vergüteten Arbeitszeiten in erheblichem Umfang vergütungspflichtige Bereitschaftszeiten zur Sicherstellung der Betreuung erbringen müssen. In den Zeiten, zu denen sich keine andere Person zur Betreuung in der Wohnung der älteren Dame aufgehalten habe, sei die Klägerin verpflichtet gewesen, die Betreuung für den Fall der Fälle sicherzustellen.\n  \n\n    Das Landesarbeitsgericht ist hierbei davon ausgegangen, dass die Klägerin die Beweislast für die erbrachten Bereitschaftszeiten trage. Für einen kleinen Teil der eingeklagten Zahlungen hat das Landesarbeitsgericht die Klage abgewiesen. Für diese Zeiten ist das Landesarbeitsgericht nach der Beweisaufnahme nicht davon überzeugt gewesen, dass die Klägerin Bereitschaftszeiten geleistet habe. Hierbei handele es sich um Zeiten, die die ältere Dame mit Familienangehörigen in ihrer Wohnung oder im Restaurant verbracht habe.\n  \n\n    Das Landesarbeitsgericht hat die Revision zum Bundesarbeitsgericht nicht zugelassen. Es besteht die Möglichkeit, Nichtzulassungsbeschwerde einzulegen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 5. September 2022,\n    Aktenzeichen 21 Sa 1900/19\n  \n"
}