{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1244276.php",
    "date": "2022-09-12",
    "title": "Einladung zum Spandauer Friedensfest – Friedlich, Gemeinsam, Spandau",
    "text": "\n\n    Im Rahmen des jährlich wiederkehrenden “Internationalen Tag des Friedens” der UN, möchte das Bezirksamt Ihr Engagement für ein friedliches Zusammenleben in unseren Bezirk mit einem Friedensfest würdigen.\n  \n\nWann: 21.09.2022 / 18.30 Uhr\nWo: Bürgersaal im Rathaus Spandau (1.OG), Carl-Schurz-Straße 2/6, 13597 Berlin\n\n\n    Eröffnet und eingeleitet wird das Friedensfest mit Wortbeiträgen von der Staatssekretärin für Engagement-, Demokratieförderung und Internationales Ana-Maria Trăsnea und Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Der Krieg in der Ukraine hat uns seit dem Frühjahr die Fragilität des Friedens in Europa abermals brutal vor Augen geführt. Dies hat bei vielen Menschen zu großer Verunsicherung und Angst geführt, die durch Ohnmacht und das Gefühl des ausgeliefert seins verstärkt wird.\n    Die Kriege in der Welt können wir aus Spandau nicht beenden. Wir können uns aber vor Ort für ein friedliches Zusammenleben einsetzen und dies durch Solidarität und gegenseitige Unterstützung befördern. Die Aufnahme von mehreren Tausend aus der Ukraine geflüchteten Menschen in\n    Spandau und Ihre weitere Bereitschaft zur Unterstützung der Schutzsuchenden zeigt, dass die Spandauer und Spandauerinnen, ob Ehren- oder Hauptamtlich engagiert, nicht in Angst erstarren, sondern tatkräftig Hilfe leisten.\n  \n\n    Wir möchten mit Ihnen auf dem Friedensfest in den Austausch kommen, zu dem was das Engagement für ein friedliches Zusammenleben auf lokaler Ebene ausmacht und dazu in einem Bühnengespräch beispielhaft Ihren Einsatz sichtbar machen.\n  \n\n    Eingeladen sind alle Interessierten, die sich in Spandau in Gruppen, Vereinen, Projekten, Verbänden und Initiativen engagieren.\n  \n\n    Um eine Anmeldung über integration@ba-spandau.berlin.de wird gebeten.\n  \n"
}