{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1273442.php",
    "date": "2022-12-09",
    "title": "Richtfest für eine 3-zügige modulare Grundschule mit Sporthalle in Lichtenberg",
    "text": "\n\n    Erneut kann im Rahmen der Berliner Schulbauoffensive ein Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen gefeiert werden. Im Beisein der Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill, des Leiters der Steuergruppe der Taskforce Schulbau Norbert Illiges, des Bezirksbürgermeisters von Lichtenberg Michael Grunst, der Bezirksstadträtin für Schule und Sport Filiz Keküllüoğlu und Vertretern des Generalunternehmers, der Goldbeck Nordost GmbH, wird heute der Richtkranz auf den Rohbau des neuen Schulgebäudes gesetzt.\n  \n\n    Die Grundschule an der Schleizer Straße 67 wird in Amtshilfe für den Bezirk Lichtenberg von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Umgesetzt wird hier das schulpädagogische Konzept der Compartmentschule.\n    Die Stammklassen- und Teilungsräume sind dabei, anders als bei von langen Fluren dominierten Schulgebäuden, um einen Forumsraum gruppiert und ermöglichen so vielfältige Lehr- und Lernsituationen.\n  \n\nÜlker Radziwill, Staatssekretärin der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen:\n    „Dieser Schulneubau ist der zweite seiner Art und noch acht weitere 3-zügige modulare Grundschulen werden von meiner Verwaltung in nächster Zeit gebaut. Es ist dem Land Berlin wichtig, dass gerade unsere jüngsten Berlinerinnen und Berliner gute Bedingungen zum Lernen vorfinden. Deshalb achten wir auf kurze Bauzeiten und hohe Qualität bei Schulgebäuden, aber auch bei Sporthallen und Schulhöfen.“\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie:\n    „Die Berliner Schulbauoffensive baut modern, hochwertig und schnell! Zu sehen ist das am heutigen dritten Richtfest für eine Typengrundschule in diesem Jahr. Damit entsteht in der Schleizer Straße ein weiteres Schulgebäude nach dem Raumkonzept der Berliner Lern- und Teamhäuser, dem sogenannten Compartmentprinzip. Zentrale Eckpunkte sind dabei die Ausrichtung am Ganztag, die inklusive Bildung und die Gestaltung von Schulen als Lern- und Lebensort. Flexible und offene Lernlandschaften schaffen so die besten Grundlagen für zeitgemäßes Lernen und Lehren. 432 neue Plätze werden mit dieser neuen dreizügigen Grundschule im wachsenden Bezirk Lichtenberg geschaffen.“\n  \n\nMichael Grunst, Bezirksbürgermeister:\n    „Beim Schulbau sind wir in Lichtenberg seit 2016 auf der Überholspur. Wir dürfen nicht nachlassen. Ich freue mich, dass wir heute ein weiteres Richtfest dafür feiern können. Danke an alle Beteiligten und vor allem wünsche ich den Arbeitenden hier auf der Baustelle ein rasches und unfallfreies Beenden und Gelingen ihrer Arbeit.“\n  \n\nFiliz Keküllüoğlu, Stadträtin für Schule, Sport und Facility Management:\n    „Ich freue mich sehr, dass es zügig vorangeht mit dem Bau dieser Schule in der Schleizer Straße. Diese Schulplätze werden in Alt-Hohenschönhausen dringend benötigt. Ein Richtfest ist ein schöner Anlass, um allen Menschen zu danken, die zum Gelingen der Berliner Schulbauoffensive beitragen. Ein Sprichwort sagt: Es braucht ein ganzes Dorf um ein Kind zu erziehen und für den Bau einer Schule gilt das, wie ich finde, auch. Allen Mitwirkenden gilt mein Dank.“\n  \n\n    Grundlage für den Schulneubau bildet der Entwurf des Architekturbüros h4a Gessert + Randecker Generalplaner GmbH aus Stuttgart. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 3-zügigen modularen Grundschulen mit Sporthallen hervor. Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“ – in diesem Kontext finden die Energiestandards nach KfW-Effizienzhaus 55 ebenso Anwendung, wie ein Regenwassermanagement, die extensive Dachbegrünung, Photovoltaikanlagen sowie die Verwendung nachhaltiger Baustoffe in Verbindung mit einem Recyclingkonzept.\n  \n\n    Im Erdgeschoss des Schulgebäudes sind Gemeinschaftseinrichtungen und übergeordnete Fachräume verortet, in den drei Obergeschossen befinden sich, in Compartments angeordnet, die allgemeinen Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich.\n    Die Gebäudetechnik auf der Dachfläche wird von einem zurückversetzten Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer PV-Anlage bestückt. Die Schule ist barrierefrei. Die ebenfalls barrierefreie Sporthalle, die auch außerschulisch durch Vereine genutzt werden kann, besteht aus drei Hallenteilen, einer Zuschauergalerie sowie einem Empfangs- und Begegnungsbereich im Erdgeschoss.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Goldbeck Nordost GmbH aus Leipzig, der nach einem europaweiten, offenen Vergabeverfahren im Mai 2021 einen Rahmenvertrag für bis zu 10 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelemente, Stützen und Treppenelemente, die maßgeblich zu einer kurzen Bauzeit beitragen. Geplant ist die Fertigstellung des Schulgebäudes für Frühsommer 2023.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für Schule inkl. Ausstattung, Außenanlagen und Sporthalle an diesem Standort werden sich auf ca. 43,7 Mio. € belaufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}