{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1233182.php",
    "date": "2022-08-05",
    "title": "Queere Kunst- und Kulturtage Lichtenberg",
    "text": "\n\n    Gemeinsam mit dem Bezirk Lichtenberg organisiert PINK.LIFE, die Online-Bühne für kreative Queers, am 20. und 21. August 2022 die ersten queeren Kunst- und Kulturtage im Stadtpark Lichtenberg an der Parkaue 30, 10367 Berlin-Lichtenberg. Möglich wurde dieses Projekt in Kooperation mit der AG Queer Lichtenberg sowie dem Programm DRAUSSENSTADT und visit Berlin.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, dass wir mit den 1. Queeren Kultur- und Kunsttagen unserem Versprechen, Lichtenberg zu einer familienfreundlichen Kommune zu entwickeln, ein weiteres Mal nachkommen können. Mit den Festtagen schaffen wir gemeinsam mit PINK.LIFE eine Begegnungsmöglichkeit, die helfen kann, Vorurteile abzubauen und miteinander ins Gespräch zu kommen. Daher möchte ich nicht nur queere Menschen, sondern alle Familien und Freunde der LSBTIQA+ Community herzlich nach Lichtenberg einladen.“\n  \n\n    Das Wochenende voller queerer Berliner Kreativität startet am Samstag mit der Aktivistin und Rapperin Sookee. Sie präsentiert mit ihrer Live-Band SUKINI Kinderlieder für Vielfalt und gegen Ausgrenzung. Im Anschluss wird die Glitzerkapelle TRANSOPHONIX, die Drag-Opernsänger*innen, DIE SCHLANGENKNABEN und die Glamrock-Sensation MERELY MINDS im Stadtpark Lichtenberg musikalische Regenbogenfunken schlagen. Moderiert wird die veranstaltung von Drag Queen Margot Schlönzke und Pinkdot-Geschäftsführerin Ina Rosenthal.\n  \n\n    Verschiedene Kreative präsentieren in Open-Air-Ausstellungen ihre Kunst, LSBTIQA+ Projekte stellen ihre wichtige Arbeit vor und ausgewählte Marktstände werden es an Speis und Trank nicht mangeln lassen.\n  \n\n    Vorläufiger Programmplan\n  \n\nSamstag 20. August\n\n\n    Freiluftbühne\n    14:00 feierliche Eröffnung durch Ina Rosenthal und Margot Schlönzke\n    14:15 Sukini: jugendfreie Rapmusik von Chart-Topperin Sookee & Band\n    16:00 Elio Icaza: Singer-Songwriter und Gitarrenheld*in aus Panama\n    17:45 Die Schlangenknaben: travestitisches Electro-Opern-Trio\n    19:15 Merely Minds: Glamrock des portugisischen Dan Perry & Band\n    21:00 On Behalf of Rosy: schweizer-deutsches Electro-Clash-Duo\n  \n\n    Leselounge\n    15:00 Alexander Graeff: Lyriker und Kulturaktivist\n    17:00 Muri Darida: feministische Autor*in und Journalist*in\n  \n\nSonntag 21. August\n\n\n    Freiluftbühne\n    14:00 feierliche Eröffnung durch Ina Rosenthal und Margot Schlönzke\n    14:15 RosaCavaliere: schwuler Acapella-Chor unter lesbischer Leitung\n    16:15 Transophonix: legendäre Neuköllner Blaskapelle\n    18:15 Lili Sommerfeld: Singer-Songwriter und Popsolistin\n    19:30 Duotone: Easy-Listening-Tunes mit dem Classic-Pop-Duo\n  \n\n    Leselounge\n    15:15 Michael Bahn: Jugendbuchautor und Initiator der „Theatrale“\n  \n\n    Mehr Informationen gibt es unter https://www.pinkdot-life.de/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity- und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: 030 90 296 35 24\nE-Mail\n\n"
}