{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1200489.php",
    "date": "2022-04-28",
    "title": "AG Schulwegsicherheit konstituiert sich in Lichtenberg",
    "text": "\n\n    Die Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen) und der Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer (CDU) reaktivieren gemeinsam die AG Schulwegsicherheit. Die konstituierende Sitzung findet am Dienstag, 3. Mai 2022 im Rathaus Lichtenberg statt. Die AG bringt die im Bezirk agierenden Personen aus diesem Feld zusammen und unterstützt das Bezirksamt dabei, die Sicherheit der Schulwege in Lichtenberg voranzubringen. Sie wurde auf Initiave des Bezirksschulbeirates und mit dem Beschluss der Bezirksverord¬ne¬tenversammlung (BVV) geschaffen und soll gremien- und ressortübergreifend Optimie¬rungspotenziale der Schulwegsicherheit identifizieren und standortbezogen erörtern. Sie kommt regelmäßig als beratendes Gremium zusammen.\n  \n\n    Zum Teilnehmendenkreis gehören Vertetungen aus den Bezirksausschüssen und der Bezirksschulbeiräte, Mitglieder der Ausschüsse Schule und Sport sowie Öffentliche Ordnung und Verkehr der Bezirksverordnetenversammlung (BVV), die zuständigen Beschäftigten des Bezirksamtes sowie Vertretungen der Berliner Polizei, die im Bereich der Verkehrssicherheitsberatung tätig sind.\n  \n\nFiliz Keküllüoğlu: „Unsere Aufgabe als Bezirksamt ist es, den Schüler:innen einen sicheren Schulweg zu gewährleisten und dabei ihr Mobilitätsverhalten – ob zu Fuß oder auf dem Fahrrad – zu berücksichtigen. An der AG Schulwegsicherheit sind diverse Akteur:innen vertreten, die gemeinsam zu mehr Schulwegsicherheit beitragen können. Ich setze hier auf einen konstruktiven Austausch, eine gute Kommunikation und Aufklärungsarbeit in und durch diese AG.“\n  \n\nMartin Schaefer: „In der AG Schulwegsicherheit werden wir ein Thema behandeln, über das man nicht oft genug reden kann: Die Sicherheit von Kindern. Das Gremium wird u.a. über Verkehrswege in der Nähe von Schulen sprechen und so die eine oder andere Gefahrenstelle identifizieren. Wenn die Gefahrenstellen ausgemacht sind, können in der AG Schulwegsicherheit Lösungsmöglichkeiten besprochen werden und so die Sicherheit von Schülern als Verkehrsteilnehmer erhöht werden.“\n  \n\n    Einblick in die Maßnahmen anderer Bezirke gewährt der Bezirksstadtrat für Ordnung, Umwelt, Straßen und Grünflächen, Oliver Schruoffeneger (Bündnis 90/Die Grünen). Er stellt die Schulwegsicherheitsinitiative des Bezirkes Charlottenburg-Wilmersdorf vor.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296 6502\nE-Mail\n\n"
}