{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1274631.php",
    "date": "2022-12-13",
    "title": "Bauvorbereitende Maßnahmen im Bereich der Ronnebypromenade beginnen bereits am 14.12.2022",
    "text": "\n\n    Die bauvorbereitenden Maßnahmen werden notwendig, um den geplanten Baubeginn des zweiten Bauabschnittes für die Umsetzung des Förderprojektes „Touristische Entwicklung der Ronnebypromenade und Schiffsanlegestelle Wannsee“ im Sommer 2023 zu sichern. Das Projekt wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundesmitteln und Mitteln des Landes Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert und durch die Senatsverwaltung für Finanzen kofinanziert.\n  \n\n    Im Bereich der Grünanlage Ronnebypromenade werden in den kommenden Wochen baumpflegerische sowie bauvorbereitende Baumarbeiten durchgeführt. Zur Wahrung artenschutzrechtlicher Belange werden diese Arbeiten erst im Zeitraum zwischen dem 14. Dezember 2022 und dem 28. Februar 2023 erfolgen.\n  \n\nBereits morgen, am 14.12.2022 werden sechs Baumfällungen vorgenommen:\n\n\nDoppelpappel an der Treppe Baum Nr. 013620 und Nr. 013619: Es müssen beide Pappeln fortgenommen werden, da die Baumstatik die Wegnahme nur eines Stammes nicht zulässt. Die Wurzelbereiche sind miteinander verbunden (Doppelbaumstandort). Die geplante Wegnahme nur eines der beiden Bäume konnte nach nochmaliger Prüfung im November 2022 nicht bestätigt werden, da der verbliebene Baum dann durch die einseitige Gewichtsentlastung im Wurzelbereich kippgefährdet erscheint. Zudem zeigte eine nochmalige Baumbegutachtung der Pappel 013619 im November 2022 – diese sollte eigentlich stehen bleiben und nur eingekürzt werden -, dass die vorhandenen Starkastaustriebe bruchgefährdet sind und der Baum ohnehin erneut stark (d.h. um 50%) hätte bearbeitet werden müssen.\n  \n\nKastanie am Zugang zum BVG-Steg Nr. 013681 und Ahorn am BVG Steg Nr. 013682: Diese beiden Bäume werden aufgrund der notwendigen starken Bodeneingriffe im Wurzelbereich während der Bauarbeiten geschädigt werden. Da die Kastanie derzeit bereits abgängig ist, wird eine Fällung vorgenommen. Der Ahorn zeigt einen stark oberhalb der Pflasterschicht ausgebildeten Wurzelbereich. Die Bodeneingriffe werden hier weitere Schäden hervorrufen, sodass eine zukünftige gute Entwicklung des Baumes nicht in Aussicht steht.\n  \n\nZwei Kastanien neben den Kiosken Nr. 013678 und Nr. 013677: Die Baumgruppe ist seit 40 Jahren kaum gewachsen und zeigt stark ausgeprägte Wurzelbereiche oberhalb des Pflasters. Die Bäume sind bereits geschädigt und nicht mehr standfest. Die umfangreichen nötigen Bodeneingriffe werden die Bäume zusätzlich schädigen, sodass von einer guten Entwicklung der Bäume nicht ausgegangen werden kann.\n  \n\nSelbstverständlich werden im Rahmen der Umgestaltung dieser hochwertigen Grünanlage neue Bäume gepflanzt werden. Folgende Baumarten sind vorgesehen:\n\n\nGleditschie auch Lederhülsenbaum genannt (Gleditsia triacanthos): Bienenweide, Klimagehölz\n    \nAmberbaum (Liquidambar styraciflua): Klimagehölz\n    \nRoteiche (Quercus rubra): Vogelnährgehölz, Klimagehölz\n    \nFreemannii-Ahorn (Acer freemannii): Vogelnährgehölz\n    \nFelsenbirne (Amelanchier lamarckii, eher ein Großstrauch): Bienenweide, Vogelnährgehölz, Klimagehölz\n    \n\n\n    Insgesamt sollen 30 Bäume gepflanzt werden. Da dabei ein Großteil des Baumsortiments als Bienenweide oder als Vogelnährgehölz dient, hat das Planungsbüro als zusätzliches Kriterium die Herbstfärbung berücksichtigt. Der Amberbaum wurde bisher noch nicht so stark von der Tierwelt entdeckt. Er wird hier im Kreuzungsbereich gegenüber dem Loretta, am Parkeingang zur Ergänzung der dort bereits stehenden Gruppe von Amberbäumen verwendet. Der Fachbereich Grünflächen begrüßt diese Pflanzenauswahl, da die Artenvielfalt bei den Bäumen so vergrößert wird.\n  \n"
}