{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1162905.php",
    "date": "2022-01-03",
    "title": "„Mit 60 aktiv in Marzahn-Hellersdorf“",
    "text": "\n\nVon Montag, dem 14., bis Freitag, dem 18. März 2022, finden berlinweit die Wahlen zur Vorschlagsliste für die bezirklichen Seniorenvertretungen statt. Die Bezirkliche Seniorenvertretung hat bis zu 17 Mitglieder und ist für alle Seniorinnen und Senioren in Marzahn-Hellersdorf ansprechbar. Sie berät und unterstützt bei Fragen und Anliegen, vermittelt zwischen den Seniorinnen und Senioren und dem Bezirksamt oder anderen Behörden.\n  \n\n    Vorab gibt es die Möglichkeit, die Kandidatinnen und Kandidaten auf Informationsveranstaltungen persönlich kennenzulernen. Diese werden von Nadja Zivkovic, Bezirksstadträtin für Soziales, eröffnet und von Mitgliedern der bezirklichen Wahlkommission moderiert.\n  \n\n\nMontag, 17. Januar 2022, von 10:00 bis 14:00 Uhr\n      Bezirkliches Informationszentrum, Hellersdorfer Straße 159, 12629 Berlin\n    \n\n\n\nDienstag, 18. Januar 2022, von 10:00 bis 14:00 Uhr\n      Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n    \n\n\n\nDonnerstag, 20. Januar 2022, bis 14:00 bis 18:00 Uhr\n      Bezirkliches Informationszentrum, Hellersdorfer Straße 159, 12629 Berlin\n    \n\n\n    Alle Interessierten informieren sich bitte zu den zum Termin erforderlichen Maßnahmen zum Schutz der Bevölkerung vor Infektionen mit dem Coronavirus SARS-CoV-2. Damit verbunden sind gegebenenfalls auch organisatorische Anpassungen. Bitte zudem die in den Veranstaltungsorten vorgegebenen Hygienemaßnahmen einhalten!\n  \n\n    Die Wahlbenachrichtigungen für die Wahlen zur Vorschlagsliste der Seniorenvertretung 2022 werden ab Freitag, dem 14. Januar 2022, an alle wahlberechtigten Bürgerinnen und Bürger versandt. „Aktives und passives Wahlrecht besitzen alle Seniorinnen und Senioren, die zum Zeitpunkt der Wahlen das 60. Lebensjahr vollendet haben und zum Zeitpunkt der Wahlberechtigung mit Hauptwohnsitz im jeweiligen Bezirk gemeldet sind.“ (§ 4a (1) BerlSenG). Es besteht auch die Möglichkeit der Briefwahl.\n  \n\n    Weitere Informationen im Internet unter www.ü60.berlin und www.berlin.de/ba-marzahn-hellersdorf.\n  \n"
}