{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1244173.php",
    "date": "2022-09-12",
    "title": "Ratz-Fatz im Oktober 2022",
    "text": "\n\n\nErLesenes am Samstag – Wendekreis: oder die Vollendung der deutschen Einheit im Südpazifik\n      Stefan Körbel liest aus seinem gleichnamigen Buch. Eine unterhaltsame und skurrile, gleichermaßen spannende wie nachdenkliche Geschichte zwischen Berliner Novembergrau und gleißender Südseesonne: Der Ostberliner Musiker Rollo Schultz heuert auf einem Kreuzfahrtsegelschiff an, welches bald darauf im Südpazifik versinkt. Er rettet sich auf eine einsame Insel – aber er ist dort nicht allein.\n      Mit Frühstücksangebot!\n    \nSamstag, 01.10., 10:30 Uhr\n    \n\n\n\nDas BLAU der Welt – Gerta Stecher singt und erzählt\n      Bunt ist die Vielfalt an Blau-Themen und Blau-Motiven, unerschöpflich der Reichtum an Blau-Nuancen. Die „Große Farbe Blau“ verspricht einen inspirierenden Abend. Ein Abend besonders für Blauäugige mit Operette, Kunstlied, Schlager, Chansons und Rocktitel.\nGerta Stecher wird von Christiane Obermann am Klavier begleitet.\n    \nFreitag, 07.10., 18:00 Uhr\n    \n\n\n\nLiteratur und Musik: Hans Fallada und sein „Lämmchen“ Anna\n      Von Licht und Schatten einer großen Liebe\nEin literarisch-musikalisches Programm des Kalliope-Teams\n      Dem Hamburger Arbeitermädel Anna Issel ist es zu verdanken, dass aus dem vom Pech verfolgten Rudolf Wilhelm Ditzen der berühmte Schriftsteller Hans Fallada geworden ist. Ohne sie wäre Falladas literarischer Erfolg undenkbar.\n      Briefe, Geschichten und Zeitzeugnisse lassen diese Liebe lebendig werden, komplettiert mit Schlagern der Zeit.\nKalliope-Team: Gisela M. Gulu, Lusako Karonga und Armin Baptist.\n    \nSamstag, 08.10., 18:00 Uhr\n    \n\n\n\nFilmvortrag: Das japanische Kino – eine filmische Fernreise\n      Stille Meditation, rein ästhetische Entfaltung, vitale Bewegungsdynamik, Schmerzhaftes, das zu Tränen rührt, kompromisslose politische Diskussion, obsessive Sinnlichkeit, gnadenlose Akte der Gewalt, Schauderhaftes, heitere Unterhaltung und grenzenlose Imagination – die Vielfalt des japanischen Kinos ist beeindruckend. Trotzdem laufen in den deutschen Kinos, wenn es hochkommt, jährlich fünf japanische Filme, die selten mehr als eine Handvoll Leinwände erreichen. Aus diesem Anlass soll hier die bemerkenswerte japanische Filmkultur näher beleuchtet werden.\n      Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n\nFreitag, 14.10., 18:00 Uhr\n    \n\n\n\nErLesenes am Samstag – Die Schachnovelle von Stefan Zweig\nDoreen Kähler liest eine kurze Fassung dieser Novelle:\n      Schach erfordert Strategie – vorausschauendes Denken. In dieser Novelle wird es ein Spiel zum Überleben in der Isolation. Eindrücklich erzählt Stefan Zweig von seinen Erfahrungen und der Gegenwart im Jahr 1942.\n      Mit Frühstücksangebot!\n    \nSamstag, 15.10., 10:30 Uhr\n    \n\n\n\nKonzert: “Arabische Nächte“ – Lieder und Chansons rund um die Länder der Morgenröte\n      Unter diesem Motto steht das Programm mit Liedern über und um die Länder der Morgenröte, Viele berühmte Komponisten reizte und beschäftigte das Exotische.\n      Sie siedelten ihre Werke in Indien, China und im osmanischen Reich an. Es erklingen Arien aus Wolfgang Amadeus Mozarts „Die Zauberflöte“ und „Die Entführung aus dem Serail“, Franz Lehars „Land des Lächelns“, Leo Falls „Die Rose von Istanbul“ und viele andere.\n      Die Sopranistin Jeannette Rasenberger entführt uns in die Welt der Fantasie und Märchen, begleitet wird sie von Andreas Wolter am Klavier.\n    \nFreitag, 21.10., 18:00 Uhr\n    \n\n\n\nErLesenes am Samstag – Irina Vogt liest Puschkin – „Pique Dame“ und „Der Schuss“\n      „Pique Dame“ ist die berühmte Geschichte eines Spielers, der meint, seinem Glück mit Gewalt nachhelfen zu können. Zuerst will er ein gewinnbringendes Geheimnis in seinen Besitz bringen und verstrickt sich darüber in ein Netz aus Schuld und Habgier und schwindenden Verstand…\n      Mit Frühstücksangebot!\n    \nSamstag, 22.10., 10:30 Uhr\n    \n\n\n\nErLesenes am Samstag – Fritz Leverenz liest aus seinen Büchern:\n      “Aus den Notizen eines Angepassten“\n      Die sogenannte „Anpassung“ bei den allermeisten Menschen in der DDR war oft stiller Widerstand in unzähligen, scheinbar nebensächlichen Alltäglichkeiten. …\n      “Der Kuckuck lebt noch“\n      Willi Neumann, 19 Jahre alt, mit seinen Eltern sieben Jahre zuvor aus der DDR „ausgereist“ hatte Freunde, Verwandte und seine Schulfreundin Elisa im Osten. Nach dem Mauerfall trifft er Elisa wieder und geht zurück in seine alte Heimat. …\n      “In der Herberge zum Steppenwolf“\n      Im Winter 1983 ist der Autor im Auftrag einer Literaturzeitschrift für mehrere Wochen zu einer Baustelle der Erdgasstraße nach Russland gefahren, um über die ungewöhnlich komplizierte und bis an die Grenzen stoßende Arbeit zu berichten. ..\n      Mit Frühstücksangebot!\n    \nSamstag, 29.10., 10:30 Uhr\n    \n\n\n    Kindertheater\n  \n\n\nWusel und der goldene Ring\n      Wusel und Morella erfahren endlich, was es mit dem goldenen Ring auf sich hat, der im ersten Stück schon auftauchte. Der Maulwurf Grabor spielt dabei eine entscheidende Rolle, auch das Eichhörnchen Tilly ist diesmal mit von der Partie. Aber was haben die verrückten Käfer vor?\nPuppentheater Katinchen, ab 3 Jahren\n\nSonntag, 02.10., 10:00 Uhr\n    \n\n\n\nRumpelstilzchen\n      In ihrer Not verspricht die Müllertochter einem kleinen Männlein, das ihr das Stroh zu Gold spinnt, ihr erstes Kind. Ihr bleiben drei Tage, um den Namen des Männleins zu erraten. Schafft sie es? In Märchen geht ja immer alles gut aus.\nQuaisers Puppenkoffer, ab 3 Jahren\n\nSonntag, 09.10., 10:00 Uhr\n    \n\n\n\nDer allerletzte Drache\n      Früher musste jeder Prinz, bevor er eine Prinzessin heiraten durfte, einen Drachen töten. In England gab es sehr viele Prinzen und alle wollten heiraten. So kämpften die Prinzen gegen die Drachen und gewannen natürlich. Schließlich war nur noch ein einziger Drache übrig.\nMobile Märchenbühne, ab 3 Jahren\n\nSonntag, 16.10., 10:00 Uhr\n    \n\n\n    Galerie\n  \n\n\nUnterwegs – Harry T. Böckmann, alias SINUS\n      Malerei und Grafik aus den vergangenen 30 Jahren in allen Techniken\n      Vernissage: Freitag, 07.10., 15.00 Uhr\n      Ausstellungsdauer: bis 28. November 2022\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ab September 2022 ein Eintritt von 9 Euro/ erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}