{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1168250.php",
    "date": "2022-01-17",
    "title": "„Bei der Wache am Kottbusser Tor machen wir Nägel mit Köpfen“",
    "text": "\n\n    Innensenatorin Iris Spranger zum 100-Tage-Programm des Senats\n  \n\n    Der Berliner Senat hat am 16. Januar 2022 sein 100-Tage-Programm vorgestellt, mit dem die Prioritäten der Landespolitik festgelegt wurden. Zu diesen gehören vier konkrete Vorhaben und Projekte der Senatsverwaltung für Inneres, Digitalisierung und Sport, die Innensenatorin Iris Spranger am Wochenende vorgestellt hat.\n  \n\n    Zur Kriminalitätsbekämpfung und Prävention wird ein Umsetzungskonzept für die Einrichtung einer dauerhaft besetzten Polizeiwache am Kottbusser Tor erstellt. Die Polizeipräsenz und Sichtbarkeit soll dort zum Zweck der Kriminalitätsprävention und Ansprechbarkeit deutlich erhöht werden – zu einer Wache im 24/7-Betrieb.\n  \n\n    Dazu Innensenatorin Iris Spranger: „Die „Alex-Wache“ hat sich als zentrale, sichtbare Anlaufstelle für Opfer von Straftaten bewährt. Mehr Polizeipräsenz an kriminalitätsbelasteten Orten trägt zur Stärkung des Sicherheitsgefühls bei, es darf keine „No-Go-Areas“ in Berlin geben. Deshalb machen wir bei der Wache am Kottbusser Tor schnell Nägel mit Köpfen. Mir geht es um einen ganzheitlichen Ansatz, der sowohl auf Prävention als auch auf Strafverfolgung setzt. Wichtig ist mir auch, dass wir zügig das Allgemeine Sicherheits- und Ordnungsgesetz des Landes Berlin anpassen, um die rechtliche Voraussetzungen für eine zusätzliche Videoüberwachung des Bereiches Kottbusser Tor zu schaffen.“\n  \n\n    Darüber hinaus wird in der Nähe der Polizeiakademie in Spandau ein Wohngebäude mit 168 Plätzen für Anwärterinnen und Anwärter des Polizei- und Feuerwehrdienstes eröffnet. In der Radelandstraße in Berlin-Spandau werden bis März 2022 durch die Berlinovo Grundstücksentwicklungs GmbH 100 Einzelappartements und 34 Doppelappartements für Polizeianwärterinnen und Polizeianwärter und den Feuerwehrtechnischen Dienst geschaffen.\n  \n\n    Die 41 digitalen Antragsverfahren werden mit einer Onlinekampagne bekannter gemacht und zügig ausgebaut. Damit soll zielgerichtet, priorisiert und standardisiert bei der weiteren Digitalisierung der Bürgerämter vorgegangen werden. „Ich freue mich, dass unsere Digitalisierungsvorhaben im Bereich Bürgerdienste oberste Priorität genießen. Modernes, bürgerfreundliches Verwaltungshandeln muss für die Berlinerinnen und Berliner sichtbar und erlebbar sein. Die Onlinekampagne wird dafür sorgen, dass noch mehr Menschen in unserer Stadt die schon bestehenden Angebote nutzen. Der weitere Ausbau der digitalen Antragsverfahren wird zu einer spürbaren Entlastung der Bürgerämter führen“, so Ralf Kleindiek, Chief Digital Officer des Landes Berlin und Staatssekretär für Digitales und Verwaltungsmodernisierung.\n  \n\n    Um den Friedrich-Ludwig-Jahn-Sportpark zu einem Inklusionssportpark zu entwickeln, wird ein Realisierungswettbewerb ausgelobt. Der Jahn-Sportpark soll zur Inklusionssportanlage entwickelt werden, um Menschen mit und ohne Behinderung gleichermaßen Zugang zur Sportausübung und zum Sporterleben zu ermöglichen.\n  \n\nZu den Projekten der Senatsverwaltung für Inneres, Digitalisierung und Sport\n\n"
}