{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1182986.php",
    "date": "2022-03-04",
    "title": "Wissenschaftsverwaltung plant Verlängerung der Hochschulverträge",
    "text": "\n\n    Wissenschaftssenatorin Ulrike Gote hat nach zahlreichen Gesprächen mit Hochschulleitungen und anderen Akteur:innen der Berliner Hochschulpolitik entschieden, dass die aktuellen Hochschulverträge zunächst um ein Jahr verlängert und neue Verträge erst für den Zeitraum ab dem Jahr 2024 abgeschlossen werden sollen.\n  \n\n    Das Land Berlin sichert den Hochschulen auch in diesem Verlängerungsjahr eine Erhöhung des Gesamtvolumens um 3,5 Prozent zu, trotz der finanziellen Belastungen des Staats durch die Corona-Krise. Auch für die dann folgenden mehrjährigen Verträge sind Mittelsteigerungen in Höhe von 3,5 Prozent vorgesehen. Damit erhalten die Hochschulen die notwendige finanzielle Planungssicherheit.\n  \n\n    Die Gründe für die Entscheidung liegen in einer Vielzahl komplexer aktueller Herausforderungen, darunter die Bewältigung der pandemiebedingten Auswirkungen auf den Hochschulbetrieb, die Neuwahl einiger Hochschulleitungen sowie der Krieg in der Ukraine, dessen Auswirkungen Politik wie Hochschulen sehr fordern wird. Um die inhaltlichen Schwerpunkte der künftigen Verträge und die leistungsbasierte Hochschulfinanzierung grundlegend zu überarbeiten, ist eine gründliche Befassung und intensive Abstimmung notwendig, die nicht unter Zeitdruck erfolgen sollte.\n  \n\nWissenschaftssenatorin Ulrike Gote: “Mit der zunächst einjährigen Vertragsverlängerung können wir einerseits schnell auf kurzfristige Bedarfe reagieren und gleichzeitig aktuelle Entwicklungen besser in die Verträge mit mehrjähriger Vertragslaufzeit integrieren. Schließlich sind Hochschulverträge das zentrale Gestaltungsinstrument von Land und Hochschulen.”\n  \n\n    Die Modalitäten der Vertragsverlängerung werden nun zügig mit den Hochschulen beraten. Die Verhandlungen zu den nachfolgenden Verträgen ab 2024 werden nach Abschluss der Vertragsverlängerung im Herbst 2022 aufgenommen.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}