{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1187729.php",
    "date": "2022-03-21",
    "title": "Kulturhaus Karlshorst: Veranstaltungskalender für April",
    "text": "\n\n    Im April 2022 finden folgende Veranstaltungsreihen im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, statt:\n  \n\n    Am Freitag, 01.04.2022, 20.00 Uhr, präsentiert die Filmwissenschaftlerin Irina Vogt in der Reihe „Festivalfilm“ den Film „Fabian oder Der Gang vor die Hunde“, die Neuverfilmung von Erich Kästners „Fabian“. Er basiert auf dem 1933 verbotenen Roman und zeichnet ein Gesellschaftsbild Berlins vor Ende der Weimarer Republik.\n  \n\n    Am Dienstag, 05.04.2022, 19.30 Uhr, lesen und spielen in der Reihe „Das kleine Theater“ Christine Marx, Klaus Nothnagel und Helmut Johann Frommhold die Kriminalklamotte nach Agatha Christie „Miss Marples neuer Fall“.\n  \n\n    Am Sonntag, 10.04.2022, 19.00 Uhr, treten beim Songslam wieder vier junge Musikerinnen und Musiker gegeneinander an. Lernen Sie junge Singer-Song-Writer im gemeinsamen Wettstreit um die Gunst des Publikums kennen.\n  \n\n    Am Freitag, 22.04.2022, 19.30 Uhr, präsentiert der Kulturring in Berlin e. V. in Kooperation mit dem Fachbereich Kunst und Kultur des Bezirksamts Lichtenberg von Berlin bei der „Carlshorster Musikbühne“ Kultur und Kulinarik aus anderen Regionen. Dieser Abend steht unter dem Thema Finnland. Es spielt die finnische Band Tango Finlandés. Anmeldungen ausschließlich unter studio@kulturring.org, sowie telefonisch unter (030) 55322-76.\n  \n\n    Am Mittwoch, 27.04.2022, 19.30 Uhr, werden in der Reihe „Dokumentarfilm mal anders“ Filme von Helke Misselwitz gezeigt, in Anwesenheit des Regisseurs. Durch den Abend führt Moderatorin Susanne Papawassiliu. Sehen Sie Helga Paris – Fotografin, Regie: Helke Misselwitz, Kamera: Susanne Schüle und Christoph Pirjol und Wer fürchtet sich vorm schwarzen Mann, Regie: Helke Misselwitz, Kamera: Thomas Plenert.\n  \n\n    Am Donnerstag, 28.04.2022, 19.30 Uhr, zeigt die Filmwissenschaftlerin Irina Vogt in der Reihe „Verflimmerter Donnerstag“ in Erinnerung an den 1997 verstorbenen Drehbuchautor und Schriftsteller Jurek Becker den Film Meine Stunde Null, DEFA 1970.\n  \n\n    Ab April ist der Besuch unter Beachtung der 3-G-Regelung möglich.\n  \n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: 030 475940610\nE-Mail\n\n"
}