{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1277034.php",
    "date": "2022-12-20",
    "title": "Kreativworkshop am 06.01.2023: Reflexions-Salon - Jahresausblick 2023",
    "text": "\n\n    REFLEXIONS-SALON:\n    JAHRESAUSBLICK 2023\n  \n\n    Moderierter Workshop mit poetischen Verfahren (kreativen Schreib-, Mal- und Collagetechniken)\n  \n\nFreitag, 06.01.23\n17:00 bis 20:30 Uhr\n\n\n    Bevor das Jahr 2023 richtig losgeht, bietet der Reflexions-Salon von Antonia Isabelle Weisz die Möglichkeit sich gedanklich vorzubereiten: Was sind eigene Pläne, Wünsche, Erwartungshaltungen für das persönliche neue Jahr?\n    In Anwendung von poetischen Verfahren, ist Ziel des Abends, sich für das Neue zu sortieren, innere Ordnung und Klarheit zu schaffen und eigene Kraftspeicher für Kommendes aufzuladen. Dazu gibt es beim Blick zurück noch einmal Zeit einzusammeln, was im letzten Jahr gut, schön, richtig, wichtig, stärkend und bunt war. Was traurig oder ärgerlich war, wird mit Abstand noch einmal kurz betrachtet, um es dann bewusst hinter sich zu lassen.\n  \n\n    Wer will, teilt Entdecktes, Verstandenes, Bilanziertes mit den Anderen. Es tut gut, sich in einer wertschätzenden, kreativen Atmosphäre mit anderen Menschen auszutauschen.\n  \n\n    Antonia Isabelle Weisz M.A., Kulturanthropologin, Outreach-Kuratorin, Expertin für „Poesie als soziale Praxis“, bringt über künstlerisch kreative Verfahren Menschen mit ganz unterschiedlichen Hintergründen, zu gesellschaftlich und persönlich wichtigen Themen, in wertschätzende und wertschöpfende Auseinandersetzungen.\n  \n\nOrt: Frauentreffpunkt Ratswaage Lankwitz\nKontakt: Antonia Isabelle Weisz\n  \n\n    Anmeldung erforderlich unter:\n  \n\nE-Mail: Info@aiweisz.de\nReferentin: Antonia Isabelle Weisz M.A.\n    Kulturanthropologin, Outreach-Kuratorin, Expertin für „Poesie als soziale Praxis“\nKostenbeitrag: 75,00 € / erm. 55,00 €\n  \n\nDer Workshop ist Teil des in Kürze erscheinenden Veranstaltungskalenders für Frauen (1. Halbjahr 2023), der bezirklichen Frauen- und Gleichstellungsbeauftragten. Weitere Informationen finden Sie hier: www.steglitz-zehlendorf.de/frauenbeauftragte\n\n"
}