{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1204748.php",
    "date": "2022-05-10",
    "title": "Senat benennt Mitglieder für den Aufsichtsrat und die Gewährträgerversammlung der Berliner Bäder-Betriebe",
    "text": "\n\n    Aus der Sitzung des Senats am 10. Mai 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage der Senatorin für Inneres, Digitalisierung und Sport Iris Spranger die Neubesetzung des Aufsichtsrats und Gewährträgerversammlung der Berliner Bäder-Betriebe beschlossen.\n  \n\n    Mit Beginn der neuen Legislaturperiode ist nach dem Bäder-Anstaltsgesetz ein neuer Aufsichtsrat zu bilden. Der Senat hat für den Aufsichtsrat folgende Mitglieder benannt:\n  \n\nStaatssekretärin Jana Borkamp,\n    \nStaatssekretärin Wenke Christoph,\n    \nStaatssekretär Aziz Bozkurt und\n    \nHerr Jörg Simon.\n    \n\n\n    Der Rat der Bürgermeister hatte bereits Bezirksbürgermeister Oliver Igel benannt. Die Bestellung dieser fünf Personen wird durch die Gewährträgerversammlung der Berliner Bäder-Betriebe (BBB) in Kürze erfolgen. Damit ist der Aufsichtsrat der BBB vollständig besetzt.\n  \n\n    Dem Aufsichtsrat gehören bereits an:\n  \n\nSenatorin Iris Spranger als Vorsitzende des Aufsichtsrats,\n    \nThomas Härtel, Präsident des Landessportbundes Berlin e. V. sowie\n      für die Arbeitnehmerseite\n    \nMarko Ponndorf, Personalratsvorsitzender, und\n    \nHerr Andreas Scholz-Fleischmann.\n    \n\n\n    Für die Gewährträgerversammlung hat der Senat Senatorin Astrid-Sabine Busse bestellt.\n  \n\n    Der Gewährträgerversammlung der BBB gehören danach an:\n  \n\nSenator Daniel Wesener als Vorsitzender,\n    \nStaatssekretärin Dr. Nicola Böcker-Giannini und\n    \nSenatorin Astrid-Sabine Busse.\n    \n\n\n    Die Gewährträgerversammlung beschließt unter anderem über die Genehmigung des Jahresabschlusses sowie die Entlastung der Mitglieder des Aufsichtsrats.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}