{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1169658.php",
    "date": "2022-01-21",
    "title": "Gemeinsame Erklärung der Berliner Gesundheitsstadträt*innen und Amtsärzt*innen",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller informiert:\n\n\nEntscheidungsgründe für die noch stärkere Priorisierung der Kontaktpersonennachverfolgung durch die Berliner Gesundheitsämter\n\n\n    Mit dieser Erklärung möchten wir einen Betrag dazu leisten, der Berliner Bevölkerung in der Hochphase des pandemischen Geschehens das Vorgehen der Gesundheitsämter verständlich zu machen. Vor dem Hintergrund der Masse an Vorgängen, die in den Ämtern aktuell täglich bewältigt werden muss, müssen Aufgabenstellungen erneut und verstärkt priorisiert werden.\n  \n\nDie Pandemie verläuft in unterschiedlichen Phasen und damit auch die Bekämpfung. In der derzeitigen Phase der Pandemie ist Aufgabe der Gesundheitsämter die priorisierte Fallermittlung mit dem Ziel der Isolation von gesichert infektiösen Personen, die eine Gefährdung für vulnerable Gruppen darstellen. Eine ungezielte pauschale Quarantäne für Kontaktpersonen ist epidemiologisch nicht mehr sinnvoll.\n\n\n    Das Konzept der schnellen Ermittlung von Kontakten besitzt in der Unterbindung der Weiterverbreitung von Infektionskrankheiten eine Bedeutung. Immer dann, wenn wahrscheinlich ist, dass die Weitergabe der Infektion durch eine rechtzeitige Ermittlung der suszeptiblen Kontaktpersonen gestoppt werden kann, sollten die Kontaktpersonen ermittelt werden. Das Zeitfenster für die Ermittlung schließt sich, wenn die Zeit vom Kontakt der Kontaktperson zum Fall bis zum Beginn der eigenen Infektiosität abgelaufen ist und die Kontaktperson bis dahin nicht informiert ist.\n  Limitierende Faktoren sind:\n  \nZeitdauer bis zur Kenntnis des Gesundheitsamtes über die Infektion\n    \nZeitdauer bis zur Fallbearbeitung durch das Gesundheitsamt\n    \nErreichbarkeit des Falles\n    \nErreichbarkeit der Kontaktpersonen\n    \nZeitdauer von Kontakt bis eigener Infektiosität der Kontaktperson\n    \nVerbreitung des Erregers in der Gesamtpopulation (sog. Grundgesamtheit)\n    \n\n\n    In der aktuellen Lage sind v.a. die Punkte 1, 2, 5 und 6 von Bedeutung. Die zunehmende Arbeitsverdichtung durch stark steigende Fallzahlen führt zu einem solchen Bearbeitungsstau, dass wir aktuell nicht rechtzeitig intervenieren können. Die Inkubationszeit bei der Omikronvariante ist kürzer als bei den vorherigen Varianten, was den Interventionszeitraum verkleinert. Wir vermuten eine große Anzahl von asymptomatischen Infektionen, nach Zufallsbefunden ist damit zu rechnen, dass über einen nicht eingrenzbaren Zeitraum die Fälle infektiös waren und 5. wieder relevant wird. Bei einer endemischen Verbreitung des Erregers ist ein sehr hoher Anteil der Bevölkerung dem Erreger unwissentlich ausgesetzt. Dieser Anteil ist angesichts aktueller Inzidenz (die aufgrund vieler Ursachen falsch niedrig ist) plus der Dunkelziffer so hoch, dass auch eine Unterbrechung von Infektionsketten bei optimalen Bearbeitungsvoraussetzungen bevölkerungsmedizinisch keinen Unterschied, allenfalls einen\n    zu vernachlässigenden Unterschied ausmacht.\n    Es ist deshalb sinnvoll dort, wo vulnerable Personen auf eine schnelle Ermittlung angewiesen sind, prioritär in den Gesundheitsämtern tätig zu werden.\n  \n\n    Für die Allgemeinbevölkerung ist kein relevanter Nachteil durch dieses Vorgehen zu erwarten, wenngleich das mittelfristige Ziel sein sollte, alle Fälle herkömmlich zu ermitteln.\n  \n\n    Berlin, 21.01.2022\n  \n\n    Oliver Schworck; Gesundheitsstadtrat Tempelhof-Schöneberg\n    Dr. Sina Bärwolff; Amtsärztin Tempelhof-Schöneberg\n    Detlef Wagner; Gesundheitsstadtrat Charlottenburg-Wilmersdorf\n    Dr. Nicoletta Wischnewski; Amtsärztin Charlottenburg-Wilmersdorf\n    Carolina Böhm; Gesundheitsstadträtin Steglitz-Zehlendorf\n    Dr. Annemarie Nowka; stellv. Amtsärztin Steglitz-Zehlendorf\n    Alexander Ewers; Gesundheitsstadtrat Reinickendorf\n    Patrick Larscheid; Amtsarzt Reinickendorf\n    Oliver Gellert; Gesundheitsstadtrat Spandau\n    Gudrun Widders; Amtsärztin Spandau\n    Nicole Bienge; Gesundheitsstadträtin Marzahn-Hellersdorf\n    Juan Carlos Ramirez Henao, Amtsarzt Marzahn-Hellersdorf\n    Christoph Keller; Gesundheitsstadtrat Mitte\n    Dr. Lukas Murajda; Amtsarzt Mitte\n    Camilla Schuler; Gesundheitsstadträtin Lichtenberg\n    Dr. Frank Kunitz; Amtsarzt Lichtenberg\n    Mirjam Blumenthal; Gesundheitsstadträtin Neukölln\n    Dr. Nicolai Savaskan; Amtsarzt Neukölln\n    Alexander Freier; Gesundheitsstadtrat Treptow-Köpenick\n    Dr. med. Alexandra Dubbke-Laule; leitende Fachärztin des Gesundheitsamtes Treptow-Köpenick\n    Regine Sommer-Wetter; Gesundheitsstadträtin Friedrichshain-Kreuzberg\n    Dr. Sebastian Graubner; Amtsarzt Friedrichshain-Kreuzberg\n    Dr. Cordelia Koch; Gesundheitsstadträtin Pankow\n    Dr. Uwe Peters; Amtsarzt Pankow\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}