{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1221205.php",
    "date": "2022-06-29",
    "title": "Gedenken an die „Köpenicker Blutwoche“: Vortrag über Johannes Stelling von Dr. Volker Stalmann mit Prof. Dr. Wolfgang Benz",
    "text": "\n\nBezirksstadtrat Marco Brauchmann teilt mit:\n\n\n    „Am Sonntag, 26. Juni 2022, präsentierte der Historiker Dr. Volker Stalmann in der Gedenkstätte Köpenicker Blutwoche seine Publikation „Johannes Stelling. 1877 – 1933. Sozialdemokrat in Opposition und Regierung: Hamburg – Lübeck – Schwerin –Berlin“. Es handelt sich um die erste umfangreiche Grundlagenforschung zu Johannes Stelling, der dem konservativen Flügel der SPD angehörte und der 1933 während der „Köpenicker Blutwoche“ von Einheiten der SS und SA auf grausame Weise ermordet wurde. Die Arbeit wertet zahlreiche Quellen aus, so wurde unter anderem auch im Archiv der Gedenkstätte Köpenicker Blutwoche der Museen Treptow-Köpenick recherchiert. Stelling, der meist nur mit den Ereignissen der „Köpenicker Blutwoche“ in Verbindung gebracht wird, gehört als Innenminister (1919/20) und Ministerpräsident (1921-1924) des Freistaats Mecklenburg-Schwerin, als Reichstagsabgeordneter (fast durchgehend von 1920 bis 1933), sowie als Gauvorsitzender Berlin\n    Brandenburg des „Reichsbanners“ mit Sicherheit zu den prominentesten Todesopfern der „Köpenicker Blutwoche“. Hier setzt die Publikation von Dr. Volker Stalmann und Prof. Dr. Detlef Lehnert an und beleuchtet die politische Karriere und Einfluss Stellings in der Weimarer Republik. Der Vortrag wurde von Prof. Dr. Wolfgang Benz moderiert, anschließend kam es zu einem Gespräch unter Beteiligung des Publikums. Diskutiert wurde unter anderem auch, welche politischen Aktivitäten Johannes Stellings letzlich dazu führten, dass er derart in den Fokus der Nationalsozialisten rückte und sich die Aggression der SA an ihm entlud. Johannes Stelling hatte es bis zuletzt nicht für möglich gehalten, körperlich bedroht zu werden. Er glaubte an Rechtsstaatlichkeit und stand für Werte wie Freiheit und Demokratie ein, was er in der Nacht vom 21. auf den 22. Juni 1933 mit dem Leben bezahlte.\n  \n\n    Am 21. Juni 1933 begann in Köpenick eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten. In den Tagen vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende sowie Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Im Rahmen der Veranstaltung konnte das Publikum auch die im Innenhof der Gedenkstätte ausgestellte Skulptur „Braunes Rauschen“ der Bildhauerin Stefka Ammon besichtigen. Das „temporäre Behelfsdenkmal“ ist aus Fragmenten historischer Saalstühle gefertigt, wie sie 1933 auch in den SA-Sturmlokalen zu finden waren, beispielsweise im SA-Sturmlokal Seidler. Hier wurde Johannes Stelling in der Nacht seiner Ermordung brutal gefoltert. Bei ihren Recherchen im Gedenkstätten-Archiv der Museen Treptow-Köpenick fand Stefka Ammon heraus, dass etliche Opfer der Köpenicker Blutwoche mit Stühlen oder zerbrochenen Stühlen misshandelt wurden. Das „Behelfsdenkmal“ kann ab sofort zu den regulären Öffnungszeiten der Gedenkstätte im Betsaal besichtigt werden.“\n  Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet:\n  \nDo: 10 – 18 Uhr\n    \nSo: 14 – 18 Uhr\n    \n\n\n    Publikation: Lehnert, Detlef, Stalmann, Volker, Johannes Stelling. 1877 – 1933. Sozialdemokrat in Opposition und Regierung: Hamburg – Lübeck – Schwerin –Berlin, Berlin, 2021, erschienen im Metropol Verlag.\n  \n\nWeitere Informationen:\n    Museen Treptow-Köpenick\nmuseum@ba-tk.berlin.de\n    (030) 90 297- 3351\n  \n\nhttp://www.gedenkstaette-koepenicker-blutwoche.org\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n"
}