{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1196965.php",
    "date": "2022-04-16",
    "title": "Gelände widerrechtlich betreten",
    "text": "\n\nNr. 0844\n\n\n    Gestern Abend verschafften sich mehrere Personen widerrechtlich Zutritt zu einem im vergangenen Jahr geräumten Gelände in Mitte. Bisherigen Erkenntnissen zufolge sollen die Vermummten gegen 19 Uhr die Umfriedung des Geländes in der Köpenicker Straße umgerissen, zum Teil mit Werkzeugen beschädigt oder überstiegen haben sowie die Mitarbeitenden eines privaten Sicherheitsdienstes aufgefordert haben, das Grundstück zu verlassen. Im weiteren Verlauf sollen die Personen Stacheldraht und Feuerlöscher auf das Gelände verbracht haben, dort abgestellte Baufahrzeuge und Container bestiegen und themenbezogene Transparente gezeigt haben. Zwei der 15 auf dem Gelände festgestellten und später namhaft gemachten Personen kletterten zudem auf Bäume. Gegen 22 Uhr betraten die alarmierten Polizeieinsatzkräfte das Gelände, nahmen 13 Personen fest und brachten fast alle von ihnen für erkennungsdienstliche Behandlungen in einen Polizeigewahrsam, von wo aus sie ihren Weg anschließend\n    fortsetzen konnten. Darüber hinaus stellten die Polizeieinsatzkräfte elf Feuerlöscher auf dem Gelände sicher.\n    Die beiden Personen auf den Bäumen verweigerten zunächst ein Hinabklettern, konnten letztlich aber gegen 2.20 Uhr und 4 Uhr ergriffen werden. Sie wurden anschließend von Rettungskräften vorsorglich begutachtet. Eine der beiden Frauen, eine 34-Jährige, kam für eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam und wurde dort nach Abschluss der Maßnahmen entlassen. Ihre 21 Jahre alte Begleiterin konnte ihren Weg nach einer Personalienfeststellung vor Ort fortsetzen. Die professionellen Kletterausrüstungen der Frauen stellten die Einsatzkräfte ebenfalls sicher. Dieser Einsatz wurde von der Höhenrettung der Berliner Feuerwehr und Spezialkräften Polizei Berlin unterstützt.\n  \n\n    Während des Einsatzes versammelten sich vor dem Gelände bis zu 120 Personen, um an einer Kundgebung, die unter dem Motto „Rückgewinnung der Köpi nach einem halben Jahr“ angezeigt wurde. Die Kundgebung verlief störungsfrei und wurde gegen 23 Uhr beendet. Im Anschluss zeigte eine weitere Person eine Kundgebung an, an der in der Spitze bis zu 30 Personen teilnahmen. Da sich die Personengruppe nach Beendigung der Versammlung nicht auflöste, drängten die Polizeieinsatzkräfte die ehemaligen Kundgebungsteilnehmenden in Richtung Engeldamm ab. Dabei kam es durch einen 27-Jährigen zu einer Beleidigung und einem Widerstand gegen eine Einsatzkraft. Er konnte nach der Personalienfeststellung seinen Weg fortsetzen.\n  \n"
}