{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1237442.php",
    "date": "2022-08-22",
    "title": "Feierliche Eröffnung des Schulneubaus der 14. Integrierten Sekundarschule in Neu-Hohenschönhausen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am Montag, 22. August 2022 der neu gegründeten 14. Integrierten Sekundarschule (ISS) ihr neu errichtetes Schulgebäude inklusive Sporthalle übergeben. Die Neubauten in der Wartiner Straße 1-3, 13057 Berlin-Hohenschönhausen, sind seit 2020 in völliger Eigenverantwortung des Bezirks Lichtenberg entstanden und konnten damit pünktlich zum Beginn des Schuljahres 2022/2023 in Betrieb gehen.\n  \n\n    Die 14. ISS befindet sich auf einem knapp 17.000 Quadratmeter großen, bezirkseigenen Grundstück und bietet Platz für bis zu 725 Schülerinnen und Schüler der Sekundarstufe I für die Klassenstufen 7-10 und der Sekundarstufe II (gymnasiale Oberstufe) für die Jahrgänge 11-13. Der viergeschossige Schulneubau in der Wartiner Straße ist mit einem Aufzug ausgestattet, sodass alle Etagen rollstuhlgerecht zugänglich sind. Grundsteinlegung für den Neubau war Anfang April 2020, das Richtfest fand im Juni 2021 statt. Die Baukosten beliefen sich auf circa 44,8 Millionen Euro aus der Investitionsplanung.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Dieses Schulbauprojekt in kompletter Eigenregie des Bezirks Lichtenberg hatte einen ambitionierten Zeitplan und ich bin sehr stolz darauf, dass wir den Eröffnungstermin in diesen herausfordernden Zeiten einhalten konnten. Die neu gegründete Schulgemeinschaft hat hier ein modernes Unterrichtsgebäude mit Dreifeld-Sporthalle und beste Bedingungen, nicht nur fürs Lernen, sondern auch für außerschulische Aktivitäten. Mit der 14. ISS erhält Neu-Hohenschönhausen mehr als 700 zusätzliche Schulplätze, die unser wachsender Bezirk dringend braucht. Mein Dank geht an alle, die an diesem Projekt beteiligt waren.“\n  \n\nDie Bezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/ Die Grünen): „In Lichtenberg geht es voran mit der Schulbauoffensive. Mit dieser Integrierten Sekundarschule in Neu-Hohenschönhausen stellt das Bezirksamt Lichtenberg den Schülerinnen und Schülern und den pädagogischen Fachkräften eine moderne Schule zur Verfügung. Geräumig, lichtdurchflutet, mit einem grünen Hof – ein anregender Ort zum Lernen und Lehren. Von der neuen Sporthalle werden nicht nur die Schülerinnen und Schüler, sondern auch die Sportvereine profitieren. Ich wünsche der Schulgemeinschaft einen erfolgreichen Schulstart und dass sie sich hier sehr wohl fühlt. Ich danke den Mitarbeitenden der Verwaltung, die ein Meisterwerk geschaffen haben.“\n  \n\nDer Schulleiter der 14. ISS, Robert Reile: „Eine völlig neu gegründete Schule birgt großes Potenzial. Wir haben die Vision, die 14. Integrierte Sekundarschule zu einem Ort der Gemeinschaft zu machen – zu einem Ort, an dem nicht nur Fachinhalte vermittelt werden, sondern auch die Zusammengehörigkeit in den Fokus gerückt wird. Jedes Kind sollte ein Anrecht darauf haben, ein positives Bild einer Gemeinschaft zu erleben, um dieses Gefühl später selbst weitergeben zu können. In diesem Sinne wünschen wir uns allen ein tolles Heran- und Zusammenwachsen.“\n  \n\n    In unmittelbarer Nachbarschaft der neuen ISS befinden sich die Feldmark-Schule und die 2021 grundlegend sanierte und bezirklich reaktivierte Phoenix-Grundschule. Die Wartiner Straße kann aufgrund der Konzentration an Schulstandorten als Lichtenberger Bildungsmeile bezeichnet werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296-6502\nE-Mail\n\n"
}