{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1246108.php",
    "date": "2022-09-18",
    "title": "Auf einen Polizisten zugefahren",
    "text": "\n\nNr. 1850\n    In der vergangenen Nacht entzog sich in Spandau ein Mann einer Verkehrskontrolle und fuhr auf seiner Flucht auf einen Polizisten zu. Der bis dahin Unbekannte missachtete gegen 23.20 Uhr ein bestehendes Durchfahrtsverbot und befuhr die Rhenaniastraße in Richtung Am Havelgarten. Die Besatzung eines Einsatzwagens führte dort zu diesem Zeitpunkt eine Kontrolle durch und entschloss sich, das mit mehreren Personen besetzte Fahrzeug zu kontrollieren. Ein Beamter trat dazu auf die Fahrbahn und forderte den Fahrzeugführer mit einem Anhaltestab auf, den Wagen zu stoppen. Der Fahrzeugführer ignorierte die Aufforderung jedoch und beschleunigte den Wagen stattdessen. Der Polizist konnte sich nur durch einen Sprung zur Seite retten und blieb dadurch unverletzt.\n    Die beiden Einsatzkräfte stiegen umgehend in ihren Funkwagen und folgten dem flüchtenden Pkw mit eingeschaltetem Blaulicht. In Höhe der Daumstraße verloren sie den Wagen aus den Augen, folgten aber ihrem Instinkt und entdeckten den Mietwagen schließlich in der nahegelegenen Pohleseestraße. Er war beschädigt und wies einen platten Reifen auf. Die Insassen sollen mehreren Zeugenaussagen zufolge ausgestiegen und in unterschiedliche Richtungen geflüchtet sein. Eine Absuche des Nahbereichs verlief ohne Erfolg. Hinzualarmierte Kriminalpolizistinnen sicherten Spuren, beschlagnahmten ein in dem Wagen aufgefundenes Mobiltelefon und übergaben das Fahrzeug anschließend einem Firmenverantwortlichen. Bisherigen Erkenntnissen nach wurde der Wagen bei der Überfahrt einer Mittelinsel beschädigt.\n    Weiterführende Ermittlungen führten schließlich zur Festnahme eines 20-Jährigen an seiner Wohnanschrift in Spandau. Er wurde für eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam gebracht und nach Abschluss der Maßnahmen entlassen. Ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) führt die weiteren Ermittlungen wegen gefährlichen Eingriffs in den Straßenverkehr in Verbindung mit einer versuchten gefährlichen Körperverletzung und wegen Verkehrsunfallflucht.\n  \n"
}