{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1275192.php",
    "date": "2022-12-14",
    "title": "Treptow-Köpenick erhält Bundesmittel für Jugendzentrum im Mellowpark",
    "text": "\n\nTreptow-Köpenick erhält Bundesmittel aus dem Bundesprogramm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ aus dem Klima- und Transformationsfonds. Der Bezirk hatte im September des Jahres die Förderung für ein Jugendzentrum beantragt, um die Jugendarbeit im Mellowpark weiterzuführen und zu stärken.\n\n\n    Seit 2010 befindet sich der Mellowpark An der Wuhlheide 250-256 im Bezirk Treptow-Köpenick. Der Mellowpark steht für erfolgreiche und selbstbestimmte Freizeitgestaltung und ist von überregionaler Bedeutung. Er ist ein Ort der jugendlichen Selbstbestimmung an dem Jugend-, Kultur- und Sportangebote miteinander verschmelzen.\n  \n\n    Um diese Angebote perspektivisch erfolgreich fortführen zu können, plant das Bezirksamt Treptow-Köpenick einen Ersatzneubau einer Jugendfreizeiteinrichtung an diesem Standort. Doch allein mit Investitionsmitteln des Bezirkes kann dieses ehrgeizige Projekt nicht realisiert werden. Aus diesem Grund entschied sich das Bezirksamt, sich für die Förderung aus dem Bundesprogramm „Sanierung kommunaler Einrichtungen in den Bereichen Sport, Jugend und Kultur“ aus dem Klima- und Transformationsfonds einzusetzen.\n  \n\n    „Jugendamt und Gebäudemanagement haben sich gemeinsam mit ihrem Antrag um die Fördermittel bemüht und waren erfolgreich. Die gewünschten Mittel wurden bewilligt, der Bezirk hat in dieser Woche Förderzusagen in Höhe von 3.825.000 Euro erhalten. Ich freue mich, dass unsere Bemühungen erfolgreich waren. Die beiden beteiligten Abteilungen haben das Antragsverfahren, das unter hohem Zeitdruck stand, sehr professionell durchgeführt. Das Gebäudemanagement, die Stadtplanung, das Jugendamt und die Jugendlichen wollen eng miteinander arbeiten, um das Projekt Realität werden zu lassen”, erklärt Bezirksbürgermeister Oliver Igel.\n  \n\n    „Ich freue mich, dass sich der gemeinsame Einsatz gelohnt hat und Bundesmittel für dieses ehrgeizige und wichtige Projekt bewilligt wurden. Denn für die pädagogische Arbeit ist ein Ersatzneubau des baufälligen Gebäudes, welches aktuell nur im Rahmen einer befristeten Duldung und stark eingeschränkt für die offene Jugendarbeit nutzbar ist zwingend notwendig. Einzigartig macht das Projekt, dass Kinder und Jugendliche in den vergangenen beiden Jahren ihren Entwurf zu ihrem Jugendzentrum 2.0. entwickelt haben. Mit der finanziellen Unterstützung des Bundes kann Treptow-Köpenick weiter in die Jugendarbeit investieren und wird zum Vorzeigebezirk in Sachen Kinder- und Jugendbeteiligung. Es ist einmalig, dass junge Menschen von der Idee bis zur Umsetzung bei jedem Schritt beteiligt werden“, so Bezirksstadtrat Freier-Winterwerb.\n  \n\n    Mit der Zuwendung des Bundes sowie einer Kofinanzierung durch das Bezirksamt soll das Jugendzentrum im Mellowpark mit einem Gesamtvolumen von 8,5 Millionen Euro bis 2026 realisiert werden.\n    Nach dem Rückbau des Bestandsgebäudes soll der Ersatzneubau in ökologischer Passivhaus-Bauweise errichtet werden. Das Gebäude soll für jede*n nutzbar und Vorbild im Sinne der Barrierefreiheit sein. Im Ergebnis wird ein modernes, barrierefreies, energieeffizientes Gebäude aus umweltfreundlichen Baustoffen entstehen.\n    In einem ersten Beteiligungsprozess mit den künftigen Nutzerinnen und Nutzern wurden verschiedene Raumbedarfe mit Nutzflächen von ca. 1.500 m² ermittelt, die in einem weiteren Partizipationsverfahren noch weiter geschärft werden sollen. Neben klassischen Elementen der Jugendfreizeiteinrichtung, wie einer Küche/ Theke, sind vor allem umfangreiche Sportmöglichkeiten und mediale Nutzungsmöglichkeiten sowie gleichermaßen auch Themen- und Multifunktionalräume geplant. Ein großer Fokus liegt auch auf der Gestaltung des Außengeländes. Die Einrichtung soll als ein Begegnungsort für Kinder und Jugendliche mit und ohne Behinderung geschaffen werden.\n  \n"
}