{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1221841.php",
    "date": "2022-06-30",
    "title": "„Klimaschutz hat oberste Priorität“ – Berliner Klimabürger:innenrat übergibt Empfehlungen an Senat und Abgeordnetenhaus",
    "text": "\n\n    Nach acht Wochen intensiver Beratungen legen 100 zufällig ausgeloste Berlinerinnen und Berliner ihre konkreten Vorschläge für die künftige Berliner Klimapolitik vor\n  \n\n    Der Berliner Klimabürger:innenrat hat heute im Abgeordnetenhaus seine Empfehlungen für die künftige Klimapolitik in der Hauptstadt an die Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, überreicht. Es sind genau 47 Empfehlungen, die in den vergangenen acht Wochen von 100 zufällig ausgelosten Berlinerinnen und Berlinern erarbeitet und beschlossen wurden. Der Fokus lag dabei auf den Themen Mobilität, Energie und Gebäude. Auch vier übergeordnete Leitsätze wurden entwickelt. Der erste Leitsatz des Klimabürger:innenrats lautet: „Klimaschutz hat oberste Priorität. Er muss zügig, entschlossen und sozial gerecht umgesetzt werden.“ 97 Prozent der Mitglieder haben dem zugestimmt.\n  \n\n    In ihren Empfehlungen sprechen sich die Bürgerinnen und Bürger dezidiert für schnellere Klimaschutzmaßnahmen aus, aber auch für eine stärkere Einbeziehung der Bevölkerung sowie für klare Regeln zur Reduzierung des CO2-Ausstoßes in der Hauptstadt. In der Abstimmung erhielt die Mehrheit der Empfehlungen hohe Zustimmungswerte.\n  \n\nMalte Hally, 27, Mitglied des Klimabürger:innenrats aus Treptow-Köpenick: „Wir waren uns alle einig, dass der Energie- und Ressourcenverbrauch in allen Bereichen – Staat, Wirtschaft und Gesellschaft – reduziert werden muss. Ganz wichtig ist dabei, dass die Berliner Bevölkerung gemeinsam an diesem Ziel arbeitet. Dafür braucht es sozial gerechte Maßnahmen, Aufklärung und Dialog zwischen Politik und Bevölkerung. Denn vielen Menschen ist immer noch nicht bewusst, was die Klimakrise für uns alle bedeutet. Es ist entscheidend, dass der Senat verantwortungsvoll mit unseren Empfehlungen umgeht.“\n  \n\nBeatrice Al-Mardini-Krukow, 68, Mitglied des Klimabürger:innenrats aus Reinickendorf: „Der Klimabürger:innenrat war eine einzigartige Erfahrung. Bei so vielen verschiedenen Berlinerinnen und Berlinern gab es natürlich auch mal Streit. Aber am Ende waren wir uns einig: Es muss mehr getan werden für den Klimaschutz, und ein Zögern können wir uns nicht leisten. Denn ohne intakten Lebensraum haben wir alle keine Zukunft. Die Politik muss den Klimaschutz endlich an erste Stelle setzen.“\n  \n\nSenatorin Bettina Jarasch: „Der Klimabürger:innenrat hat klare und präzise Empfehlungen vorgelegt, mit denen die Politik sich nun gründlich beschäftigen wird – sowohl der Senat als auch das Abgeordnetenhaus. Ich bedanke mich sehr bei allen Teilnehmenden für diese engagierte ehrenamtliche Arbeit in einem so komplexen Themenbereich. Ganz offensichtlich wünschen sich die Bürgerinnen und Bürger noch mehr wirksame Maßnahmen zur Reduzierung des Autoverkehrs: Darüber werden wir reden müssen. Der Senat wird die Empfehlungen im neuen Klima-Ausschuss beraten, das Abgeordnetenhaus im parlamentarischen Ausschuss für Umwelt und Klimaschutz.“\n  \n\n    Im Bereich Mobilität gab es unter den Bürger*innen die höchste Zustimmung zum Ausbau des öffentlichen Nahverkehrs: „Wir empfehlen, attraktivere Alternativen zum motorisierten Individualverkehr (MIV) zu schaffen, durch den barrierefreien Ausbau des kompletten ÖPNV-Angebots in Berlin, insbesondere auch in den Zonen B und C.“ Bei der Verteilung von Straßenraum sprechen sich die Bürgerinnen und Bürger deutlich für den Vorrang von Bussen und Fahrrädern gegenüber dem Autoverkehr aus: Dazu gehört der Ausbau von Busspuren und Fahrradwegen sowie eine schnellere Taktung im ÖPNV. Der Klimabüger:innenrat empfiehlt zudem, Autofahren in Berlin weniger attraktiv und das Parken teurer zu machen. Als Sofortmaßnahme schlagen die Mitglieder autofreie Tage vor, an denen der öffentliche Nahverkehr kostenlos ist. Der Rat spricht sich darüber hinaus für die sofortige Ankündigung einer emissionsfreien Innenstadt ab 2030 aus. Von diesem Jahr an sollen innerhalb des\n    S-Bahn-Rings keine Verbrennerfahrzeuge mehr fahren dürfen. 59 Prozent der Mitglieder des Klimabüger:innenrats sprechen sich auch gegen den Ausbau der A100 aus. Eine knappe Mehrheit erhielt die Empfehlung zur Ausweitung von Tempo 30-Zonen in der Stadt.\n  \n\n    Im Bereich Gebäude setzen die Bürger*innen auf eine schnellere energetische Sanierung des Gebäudebestands. Dazu sollen auch Sanierungspflichten beitragen, für die sich Berlin beim Bund stark machen soll. Auch in Milieuschutz-Gebieten sollen energetische Sanierungen im Interesse des Klimaschutzes möglich sein, Luxus-Sanierungen dagegen weiter verboten bleiben. Dabei ist dem Rat ein Schutz vor Mieterhöhungen und Rücksicht auch auf die Belange kleiner Vermieter*innen wichtig. Bei Neubauten sollen verschiedene Wohnungstypen berücksichtigt werden und Wohnungstauschbörsen sowie Mehrgenerationenhäuser gefördert werden.\n  \n\n    Die Empfehlungen im Bereich Energie erhielten insgesamt die höchsten Zustimmungswerte der Bürgerinnen und Bürger. So sprechen sich die Mitglieder für eine Reduktion bürokratischer Hürden aus, etwa bei der finanziellen Beteiligung der Bevölkerung am Solarausbau. Auch Bürgerenergieanlagen sollen gefördert werden. Es soll den Berlinerinnen und Berliner außerdem ermöglicht werden, eigene kleine PV-Anlagen, etwa auf dem Balkon, zu installieren. Das Land Berlin soll dafür im landeseigenen Stromnetz die technischen Voraussetzungen schaffen. Der Klimabürger:innenrat empfiehlt zudem ein Verbot von Gas- und Ölheizungen, auch im Bestand – bis 2035 sollen sie schrittweise ausgetauscht werden. Außerdem sollen Studiengänge und Ausbildungsgänge im Bereich klimaneutrale Wärmewende und Solarausbau gefördert werden, um dem Fachkräftemangel entgegenzuwirken.\n  \n\n    Selbst eingebracht hatten die Mitglieder des Klimabürger:innenrats die zusätzlichen Themenfelder Konsum und Grünflächen. Hier empfiehlt der Klimabürger:innenrat u. a. eine stärkere Aufklärung für klimafreundliches Konsumverhalten, zum Beispiel in Bezug auf den Fleischkonsum, und den Ausbau der Bildungsarbeit zur Kreislaufwirtschaft. Lebensmittelverschwendung soll durch eine gesetzliche Regelung aktiv bekämpft werden. Berlin solle zudem Vorreiter bei der Dachbegrünung und Entsiegelung von öffentlichen Flächen sein.\n  \n\n\nAlle Empfehlungen des Berliner Klimabürger:innenrats\n\n\n\n\nDie Veranstaltung live verfolgen\n\n\n"
}