{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1229884.php",
    "date": "2022-07-26",
    "title": "Aufnahme in Wählerliste",
    "text": "\n\n    Das Arbeitsgericht Berlin hat durch Beschluss vom 14. Juli 2022 – 38 BVGa 6553/22 – den Antrag zurückgewiesen, dem Wahlvorstand aufzugeben, näher benannte 24 Personen aus dem Bereich Staff des Hub Berlin in die Wählerliste der Betriebsratswahl im Betrieb Takeaway Express GmbH Berlin aufzunehmen. Der Antrag ist damit begründet worden, dass es sich bei diesem Personenkreis um Arbeitnehmer und Arbeitnehmerinnen handele, die dem Betrieb zugehören würden.\n  \n\n    Mit Beschluss vom 25.07.2022 hat das Landesarbeitsgericht (LAG) Berlin-Brandenburg – 8 Ta 793/22 – die gegen den Beschluss des Arbeitsgerichts gerichtete sofortige Beschwerde nach mündlicher Anhörung zurückgewiesen.\n  \n\n    Das LAG hat zwar die Auffassung vertreten, dass es zulässig sein kann, fehlerhafte Handlungen des Wahlvorstandes auch im Vorfeld der Betriebsratswahl noch gerichtlich zu korrigieren (im Anschluss an LAG Berlin-Brandenburg, Beschluss vom 14. Dezember 2021 – 21 TaBVGa 1658/21). Ein Verfügungsgrund ist danach dann gegeben, wenn durch die Korrektur des Wahlfehlers eine erfolgreiche Wahlanfechtung mit Sicherheit ausgeschlossen werden kann, wobei es auch auf rechtliche Unsicherheiten ankommt. Die Aufnahme in die Wählerliste wäre im Zeitpunkt der Entscheidung der Beschwerdekammer zwar gemäß § 4 Abs. 3 Satz 2 WO noch möglich gewesen. Selbst wenn dem Wahlvorstand durch gerichtlichen Beschluss aufgegeben werden würde, die Beteiligten zu 1) bis 24) in die Wählerliste aufzunehmen, würde das jedoch nicht dazu führen, dass durch die Korrektur des Wahlfehlers eine erfolgreiche Wahlanfechtung mit Sicherheit ausgeschlossen werden kann. Denn, wie aus dem Verfahren 38 BVGa 6883/22\n    folgt, in dem erstinstanzlich der Antrag zurückgewiesen worden ist, ist zwischen den Beteiligten ein weiterer – möglicher – Fehler des Wahlvorstandes, nämlich die Nichtzulassung eines Wahlvorschlages, streitig. Insbesondere schließe der erklärte Rechtsmittelverzicht in jenem Verfahren nicht eine auf die Nichtaufnahme des Wahlvorschlages gestützte Wahlanfechtung aus. Danach fehlt es an dem erforderlichen Verfügungsgrund. Es müsse daher dabei bleiben, dass die Nichtaufnahme der Beteiligten zu 1) bis 24) – ggfs. zusammen mit der Überprüfung der Behandlung des Wahlvorschlags – dem Anfechtungsverfahren gemäß § 19 BetrVG vorbehalten bleibe.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Beschluss vom 25.07.2022, Az. 8 Ta 793/22\n  \n"
}