{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1218303.php",
    "date": "2022-06-20",
    "title": "Fair@School 2022: Bildungsstadträtin Karin Korte gratuliert Campus Rütli zum 2. Platz",
    "text": "\n\nFair@School 2022\n2. Platz für das Comic- Projekt des Campus Rütli: „Mehr als 2 Seiten“\nBildungsstadträtin Karin Korte gratuliert\n\n\n    Fair@school ist ein Wettbewerb der Antidiskriminierungsstelle des Bundes und wird gemeinsam mit dem Cornelsen Verlag und der Stiftung Universität Hildesheim durchgeführt. Der Wettbewerb will für Themen wie Antidiskriminierung, lnterkulturalität, Inklusion, Religionsvielfalt und Diversität sensibilisieren und dem Engagement der beteiligten Lehrkräfte eine größere Öffentlichkeit verschaffen.\n  \n\n    Kürzlich wurden die Preisträger des Jahres 2022 bekannt gegeben.\n  \n\n    Der zweite Preis in Höhe von 2.000 Euro geht an die Gemeinschaftsschule auf dem Campus Rütli für das das Projekt „Mehr als 2 Seiten“, entstanden im Kurs „Glauben & Zweifeln“. Nach einer gemeinsamen Reise nach Israel und in die Palästinensergebiete entstand ein Comic über die Reise mit Arbeitsanregungen. Viele beteiligte Jugendliche haben selbst familiäre Beziehungen in die Region, erleben antiisraelische und antisemitische Einstellungen und selbst oft Rassismus und Ausgrenzung. Der Comic wird mittlerweile in vielen Klassen und Schulen als Lehrmaterial genutzt, teilweise unter Einführung der an der Reise beteiligten Schüler*innen.\n  \n\n    Bildungsstadträtin Karin Korte:\n  \n\n    „Ich gratuliere dem Schulkollegium des Campus Rülti, dem Lehrer Mehmet Can und den Gestalter*innen des Comics ganz herzlich zum Fair@School-Preis. Das ausgezeichnete Comicprojekt ist das Ergebnis einer Israelreise von Schülerinnen und Schülern des Rütli Campus, die Ihnen viele neue Horizonte eröffnete und sie zu Expert*innen friedlicher interkultureller Grenzüberschreitungen gemacht hat. Diese Reise prägt sie für Ihr weiteres Leben im differenzierten Umgang mit dem Nahostkonflikt, der in den Klassenzimmern Neuköllns zur Alltagsrealität gehört. Vielen Dank an die Schulleitung, dass sie diese Reise und das daraus resultierende Projekt ermöglicht hat.”\n  \n"
}