{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1276974.php",
    "date": "2022-12-20",
    "title": "Senat legt Plan zum Semesterticket für Studierende vor",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Dezember:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat von Berlin in seiner heutigen Sitzung eine finanzielle Unterstützung für Studierende beschlossen. Diese Unterstützung greift bei der Rückmeldung an den jeweiligen Hochschulen und gilt insbesondere für die Kosten der Studierenden bei der Teilnahme am Nahverkehr.\n  \n\n    Das Land Berlin gewährt Studierenden als Entlastung in Zeiten multipler Krisen einen einmaligen Zuschuss in Höhe von je 75 Euro zum Sommersemester 2023. Damit werden Studierende, für die der Zuschuss geltend gemacht wird, an staatlichen, konfessionellen und staatlich anerkannten Hochschulen unterstützt und damit auch der Fortbestand der Semesterticketverträge übergangsweise bis zum Wintersemester 2023/24 sichergestellt. Der Zuschuss soll möglichst mit den Rückmeldegebühren für das Sommersemester 2023 verrechnet oder gemeinsam mit der Energiepostenpauschale für Studierende aus dem Entlastungspaket des Bundes ausgezahlt werden. Die genaue Regelung ist aber von den jeweiligen Rahmenbedingungen der Hochschulen abhängig. Der Preis der Semestertickets bleibt unverändert.\n  \n\n    Um den Zuschuss zu erhalten, melden die jeweiligen Hochschulen voraussichtlich der zuständigen Senatsverwaltung bis spätestens zum 28. Februar 2023 die Zahl der Studierenden, für die der Zuschuss geltend gemacht wird. Nach der Meldung wird der Zuschuss zeitnah an die zuständige Stelle ausgezahlt. Genauere Informationen zum notwendigen Verfahren werden voraussichtlich im Januar zur Verfügung gestellt werden.\n  \n\n    Seitens der Mobilitätsverwaltung wird gleichzeitig angestrebt, mit der Einführung des geplanten Deutschlandtickets, gemeinsam mit dem VBB eine neue Lösung für das Semesterticket ab dem Wintersemester 2023/24 zu erarbeiten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}