{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1278366.php",
    "date": "2022-12-23",
    "title": "„Quatsch mit Keller“: Nächste Kinder- und Jugendsprechstunde im Februar",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Unter dem Motto „Quatsch mit Keller“ haben Kinder und Jugendliche in den Kinder- und Jugendfreizeiteinrichtungen im Bezirk Stadtrat Christoph Keller im vergangenen Jahr einmal ganz anders kennenlernen können. Beim gemeinsamen Popcorn essen auf dem Abenteuerspielplatz, beim Basketball oder Tischtennis spielen oder einfach beim Zusammensitzen mit Snacks und Getränken. Neben allgemeinen Fragen und einem offenen Austausch hatten Kinder und Jugendliche die Möglichkeit ihre persönlichen Anliegen in einem vertraulichen Rahmen mitzuteilen. Immer mit dabei: Das Kinder- und Jugendbüro Mitte, das dafür gesorgt hat, dass die vielen Anliegen der Kinder und Jugendlichen systematisch erfasst und nachgehalten werden und in den Bericht zur Sichtweise junger Menschen einfließen.\n  \n\n    Zusätzlich zu den offenen Sprechstunden können Kinder und Jugendliche ab dem Frühjahr 2023 ihre Nachrichten auch per Postkarte an den Stadtrat senden. Zu diesem Zweck werden die Karten an die Kinder- und Jugendfreizeiteinrichtung verteilt und können in bereitgestellte Briefkästen eingeworfen oder über das Kinder- und Jugendbüro zurückgesendet werden. Die persönliche Beantwortung erfolgt dann per Video über Instagram oder Youtube.\n  \n\nBezirksstadtrat Christoph Keller: „In meiner Tätigkeit bin ich viel in Gremien unterwegs, in denen hauptsächlich Erwachsene sitzen. ‚Quatsch mit Keller‘ ist eine willkommene Abwechslung – hier kann ich ganz direkt und auf Augenhöhe mit Kindern und Jugendlichen ins Gespräch kommen und mit ihnen sprechen statt über sie. Ich danke den vielen Kindern und Jugendlichen, den engagierten Fachkräften in den Freizeiteinrichtungen und den tollen Kolleginnen vom Kinder- und Jugendbüro Mitte und freue mich auf die kommenden Impulse der jungen Menschen – ob in der Sprechstunde oder per Post.“\n  \n\n    Die nächste Ausgabe von „Quatsch mit Keller – Live“ findet statt am 1. Februar 2023 um 16 Uhr im Olof-Palme-Zentrum, Demminer Str. 28, 13355 Berlin, statt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}