{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1211691.php",
    "date": "2022-05-27",
    "title": "Mann niedergestochen - Festnahmen",
    "text": "\n\nNr. 1123\n    Gestern Abend stach ein Mann einen anderen Mann in Mitte nieder und flüchtete anschließend. Nach bisherigen Ermittlungen und Erkenntnissen war gegen 18 Uhr eine Herrentagsgruppe, bestehend aus mehreren Männern, feiernd im Monbijoupark unterwegs. Dabei gerieten die Feiernden mit einer anderen Gruppe Männer zunächst verbal in Streit. Im weiteren Verlauf soll nach Aussagen von mehreren Zeugen ein 29-Jähriger der widerstreitenden Gruppe einem 37-Jährigen der Herrentagsgruppe mehrere Stichverletzungen zugefügt haben. Während der Verletzte sich auf die Oranienburger Straße rettete und dort von Passanten erstversorgt wurde, flüchtete die Gruppe um den mutmaßlichen Messerstecher in unbekannte Richtung. Die Passanten und die am Ort eingetroffenen Polizistinnen und Polizisten führten die Erstversorgung des stark blutenden 37-Jährigen bis zum Eintreffen alarmierter Rettungskräfte fort. Diese brachten ihn dann zur stationären Behandlung in ein Krankenhaus. Gegen 20.20 Uhr\n    wurden Polizeieinsatzkräfte zur Tucholskystraße alarmiert. Dort sollen zwei Männer im Hof eines Mehrfamilienhauses randaliert und dabei ein Fahrrad und einen Stuhl beschädigt haben. Wegen der zuvor von mehreren Zeugen abgegebenen Beschreibung der Tatverdächtigen zur gefährlichen Körperverletzung konnten die Einsatzkräfte die beiden Männer, 26 und 32 Jahre alt, als Komplizen des mutmaßlichen Messerstechers identifizieren und festnehmen. Anschließend brachten sie beide in einen Polizeigewahrsam. Im Zuge der weiteren Ermittlungen konnte die Identität und der Aufenthaltsort des mutmaßlichen Messerstechers, ein 29-Jähriger, festgestellt werden. Ein Spezialeinsatzkommando des Landeskriminalamtes drang gegen 4.25 Uhr in die betreffende Wohnung in einem Mehrfamilienhaus an der Uhlandstraße in Berlin-Niederschönhausen ein und nahm ihn fest. Weitere Einsatzkräfte brachten auch ihn in einen Polizeigewahrsam. Alle drei wurden dem Fachkommissariat der Polizeidirektion 5\n    (City) überstellt. Die Ermittlungen dauern an.\n  \n"
}