{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1167338.php",
    "date": "2022-01-14",
    "title": "Berlin setzt neue Regeln zu Quarantäne und Isolation um",
    "text": "\n\n    Die von der Ministerpräsident:innenkonferenz (MPK) am 7. Januar 2022 beschlossene Neuregelung zur Isolation von an Covid-19 Erkrankten und Quarantäne von Kontaktpersonen wurde durch Bundestag und Bundesrat bestätigt. Die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung hat sich mit den Gesundheitsämtern der Berliner Bezirke abgestimmt und darauf verständigt, dass der Beschluss der MPK zu Quarantäne und Isolation ab sofort berlinweit gilt.\n  \n\n    Für die Quarantäne von Kontaktpersonen und die Isolation von an Covid-19 Erkrankten im Land Berlin gelten damit die folgenden grundsätzlichen Regeln:\n  \n\nDie Quarantäne entfällt für alle geboosterten Kontaktpersonen, also Personen mit einem vollständigen Impfschutz und Auffrischungsimpfung. Die Quarantäne entfällt auch für frisch Geimpfte und Genesene, wenn die Erkrankung oder die Impfung weniger als drei Monate zurückliegt.\n    \n\n\nFür alle anderen enden Quarantäne und Isolation nach zehn Tagen ohne Test. Wer die Quarantäne oder die Isolation früher beenden will, kann dies bereits nach sieben Tagen mit einem zertifizierten Antigen-Schnelltest oder PCR-Test tun.\n    \n\n\nFür Schülerinnen und Schüler sowie Kinder in den Angeboten der Kinderbetreuung kann die Quarantäne als Kontaktperson bereits nach fünf Tagen durch einen Antigenschnelltest oder PCR-Test beendet werden. Die Isolation nach einer Erkrankung kann nach sieben Tagen durch einen zertifizierten Antigen-Schnelltest oder PCR-Test beendet werden.\n    \n\n\nBeschäftigte in Krankenhäusern, Pflege- und ähnlichen Einrichtungen können die Isolation nach sieben Tagen mit einem PCR-Test beenden, wenn sie zuvor mindestens 48 Stunden symptomfrei sind. Die Quarantäne können sie als Kontaktpersonen nach sieben Tagen mit einem zertifizierten Antigen-Schnelltest oder PCR-Test beenden.\n    \n\n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung wird die Berliner Regelungen zur Quarantäne von Kontaktpersonen und Isolation von Erkrankten in der Vierten Infektionsschutzmaßnahmenverordnung zum nächstmöglichen Zeitpunkt ergänzend anpassen.\n  \n\n    Beschluss der MPK vom 7. Januar 2022 sowie die getroffenen Vereinbarungen zu den Corona-Regeln: https://www.bundesregierung.de/breg-de/themen/coronavirus/corona-diese-regeln-und-einschraenkung-gelten-1734724\n\n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}