{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240768.php",
    "date": "2022-09-01",
    "title": "Wildstauden für Vereine und Initiativen beim Sommerfest im Mossestift",
    "text": "\n\n    Im Rahmen des Sommerfestes im Mossestift, Rudolf-Mosse-Straße 9-11 am Sonntag, 4. September 2022, zwischen 14 und 18, bietet das Umwelt- und Naturschutzamt des Bezirksamts erstmals auch Wildstauden aus der Bezirksgärtnerei an und gibt diese an interessierte Vereine, Schulen oder Initiativen im Bezirk kostenfrei ab.\n    Seit September 2021 ist die Bezirksgärtnerei Kooperationspartner im Projekt “Tausende Gärten – Tausende Arten”. In den Gewächshäusern und auf den Freiflächen der Bezirksgärtnerei in Grunewald werden zahlreiche verschiedene insektenfreundliche Wildpflanzenarten produziert, um diese auf bezirkseigenen Grünflächen auszubringen und damit einen wichtigen Beitrag zur biologischen Vielfalt beizutragen.\n    Das Interesse zur naturnahen Gestaltung von Gärten oder begrünten Bereichen nimmt stetig zu. Auch der Schutz und die Stärkung der heimischen Flora und Fauna steht für viele Menschen immer stärker im Fokus. Ein Mangel herrscht jedoch oft an der Verfügbarkeit von Wildstauden. Aus diesem Grund hat sich der Bezirk Charlottenburg-Wilmersdorf dazu entschlossen, die in der Bezirksgärtnerei produzierten Wildstauden auch an interessierte Vereine, Schulen oder Initiativen im Bezirk abzugeben.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich freue mich, dass sich die Menschen im Bezirk für die Artenvielfalt begeistern und stark machen. Meinen großen Dank möchte ich nicht nur meinen Beschäftigten aussprechen, sondern auch den vielen Engagierten im Bereich der ehrenamtlichen Grünflächenpflege und Umweltbildung. Mit ihrer Hilfe und den insektenfreundlichen Wildstauden werden wir Charlottenburg-Wilmersdorf gemeinsam nachhaltig bunter und vielfältiger gestalten.\n  \n\n    Die Abgabe der Wildpflanzen erfolgt beim Familien- und Sommerfest im Garten des Mossestift am Stand des Umwelt- und Naturschutzamtes. Ein Behälter für den Transport (Kiste oder Karton) sollte mitgebracht werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}