{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1203156.php",
    "date": "2022-05-05",
    "title": "Festnahme nach Verkehrsunfall mit schwer verletzter Frau",
    "text": "\n\nNr. 0977\n    Einsatzkräfte des Polizeiabschnitts 23 nahmen gestern Nachmittag einen 28 Jahre alten Mann fest, der bei einem Verkehrsunfall in Staaken eine 67-jährige Frau schwer verletzt haben soll. Nach dem bisherigen Ermittlungsstand und der Befragung von Zeuginnen und Zeugen wollte die Besatzung eines Funkwagens der Brandenburger Polizei den mit einem BMW fahrenden Mann gegen 14.15 Uhr am Bahnhof Seegefeld in Falkensee (Brandenburg) einer Verkehrskontrolle unterziehen. Statt anzuhalten fuhr der Mann mit stark überhöhter Geschwindigkeit in Richtung Berlin – gefolgt von den Brandenburger Einsatzkräften. Im Finkenkruger Weg in Staaken soll er dann die 67 Jahre alte Frau, die mit einem Fahrrad unterwegs war, angefahren und sich anschließend zunächst mit seinem Pkw und dann zu Fuß vom Unfallort entfernt haben. Die Frau kam nach einer Erstversorgung durch die Brandenburger Beamtinnen und Beamten mit schweren Kopfverletzungen und Frakturen, unter anderem am Bein, in ein Krankenhaus.\n    Dort wurde sie stationär aufgenommen. Zum Unfallort alarmierte Berliner Einsatzkräfte nahmen den Mann, der durch eine Zeugin und einen Zeugen verfolgt wurde, im Nahbereich fest und fanden dort auch die mutmaßlichen Fahrzeugschlüssel sowie eine Tageszulassung, die der Tatverdächtige bei seiner Flucht offenbar weggeworfen hatte. Der Mann wurde für die Kriminalpolizei der Direktion 2 (West) eingeliefert und soll noch heute einem Richter zum Erlass eines Haftbefehls vorgeführt werden. Sein Führerschein und das Fahrzeug wurden auf richterliche Anordnung beschlagnahmt. Wie erste Ermittlungen ergaben, gehören die an dem BMW angebrachten Kennzeichen nicht zu diesem Fahrzeug, für das obendrein keine Zulassung vorliegt. Der Mann muss sich nun unter anderem wegen eines verbotenen Kraftfahrzeugrennens, unerlaubten Entfernens vom Unfallort und Urkundenfälschung verantworten.\n  \n"
}