{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1242010.php",
    "date": "2022-09-05",
    "title": "Mehr Einblick in die Kieze: Kurzprofile für Charlottenburg-Wilmersdorf erstmalig veröffentlicht",
    "text": "\n\n    Kurzprofile für die elf Bezirksregionen in Charlottenburg-Wilmersdorf, die die Organisationseinheit Sozialraumorientierte Planungskoordination erstmalig herausgibt, sollen einen Überblick über Bevölkerungsdaten und die soziale Situation der Menschen in ihren Kiezen bieten.\n  \n\n    Bezirksregionenprofile sind ein zentrales Element bei der Umsetzung der Sozialraumorientierung. Ziel ist es, die Entwicklung der gesellschaftlichen und stadtentwicklungspolitischen Lage in den Quartieren und Regionen darzustellen. Dadurch können sich Akteure aus Verwaltung, Politik und Zivilgesellschaft einen Überblick über die Situation in den Bezirksregionen verschaffen. Sie haben damit eine gemeinsame Grundlage für die Abstimmung von Zielen und Strategien sowie ggf. erforderlichen Maßnahmen. Mit den Kurzprofilen für die elf Bezirksregionen in Charlottenburg-Wilmersdorf lassen sich die wichtigsten sozio-demografischen Daten auf kleinräumiger Ebene zeitnah darstellen.\n  \n\n    Im Rahmen der Strategie „Soziale Stadt(teil)entwicklung“ wird im Land Berlin die Sozialraumorientierung verfolgt, die an den Bedürfnissen, Möglichkeiten und Ressourcen der Bewohner:innen in ihren Lebenswelten und Kiezen ansetzt.\n  \n\n    Räumlicher Bezugsrahmen für die Sozialraumorientierung sind die Lebensweltlich Orientierten Räume (LOR), die eine dreistufige Systematik unterhalb der Bezirksebene sind. Sie besteht aus den Hierarchieebenen Prognoseräume, Bezirksregionen und Planungsräume. Der Bezirk Charlottenburg-Wilmersdorf ist in fünf Prognoseräume, elf Bezirksregionen und 53 Planungsräume unterteilt. Die Planungsräume als kleinste Einheit sollen hierbei möglichst die Kieze abbilden und die Bezirksregionen als mittlere Ebene ungefähr den Stadtteilen entsprechen.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Viel Wissen über die Kieze liegt bei den Bürgerinnen und Bürgern, die darin leben. Diese Kompetenz wollen wir als Verwaltung abfragen und damit arbeiten. Nur so können wir Planungen voranbringen und künftige Entwicklungen bedarfsgerecht gestalten.\n  \n\n    Die Kurzprofile können als PDF-Dokumente mit Diagrammen und Karten oder in rein tabellarischer Form unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/region/zahlen-und-fakten-1166664.php abgerufen werden.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}