{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1276565.php",
    "date": "2022-12-19",
    "title": "GEBEWO pro und das Hofbräu Wirtshaus Berlin öffnen wieder den Tagestreff für obdachlose Menschen in Berlin Mitte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\nUm obdachlosen Menschen tagsüber eine bessere Versorgung und Schutz vor den eisigen Temperaturen zu bieten, arbeiten GEBEWO pro gGmbH und das Hofbräu Wirtshaus Berlin auch in diesem Jahr wieder zusammen. Das Besondere: Der Tagestreff wird nun bis Ende November 2023 geöffnet haben.\n\n\n    Bereits in den letzten beiden Wintern wurde durch die Kooperation von Hofbräu und GEBEWO pro mit dem Tagestreff Mitte ein zentraler Ort geschaffen, an dem sich obdachlose Menschen aufwärmen können und versorgt werden. Viele Tagestreffs und Suppenküchen mussten auch in diesem Jahr ihre Platzzahlen reduzieren, um den Infektionsschutz zu gewährleisten. Der Tagestreff Mitte im Hofbräu Berlin am Alexanderplatz soll erneut dabei helfen, diese Versorgungslücke zu schließen.\n    Neu ist, dass der Tagestreff nun auch über die Kältehilfesaison hinaus bis Ende November 2023 geöffnet haben wird – und obdachlosen Menschen so fast ganzjährig zur Verfügung steht. Möglich ist die langfristig angelegte Wiedereröffnung des Tagestreffs dank der finanziellen Unterstützung der Europäischen Union durch REACT-EU-Mittel als Teil der Reaktion der Union auf die Covid-19-Pandemie.\n    Der Tagestreff ist ab sofort geöffnet: Montag bis Freitag von 10-16 Uhr bietet das Hofbräu Wirtshaus auf der ersten Etage neben den Räumlichkeiten zum Aufwärmen auch Getränke und warme Mahlzeiten aus der Küche des Wirtshauses. Zusätzlich gibt es eine Kleiderkammer und mehrsprachige Sozialberatungsangebote. Für die medizinische Versorgung und Coronatests steht das Deutsche Rote Kreuz bereit. Die Räumlichkeiten sind barrierearm und der Zugang für Menschen im Rollstuhl möglich. Das Mitbringen von Hunden ist gestattet.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales:\n    „Ich bin sehr froh, dass es den Tagestreff Mitte in diesem Winter und das kommende Jahr wieder in bewährter Form als Tagestreff für obdachlose Menschen gibt: als warmen Aufenthaltsort mit guter Verpflegung, mehrsprachiger Sozialberatung und medizinischer Versorgung. Ich danke allen Beteiligten für diese engagierte Arbeit! In der Zeit der Pandemie mussten viele Einrichtungen ihre Tagesangebote für obdachlose Menschen reduzieren. Solche Tagesaufenthalte sind aber enorm wichtig für Menschen, die im Winter kein Zuhause haben. “\n  \n\nBjörn Schwarz, Geschäftsführer Hofbräu Wirtshaus Berlin:\n    „Wir freuen uns sehr darüber, auch in diesem Jahr wieder auf der Straße lebenden Menschen eine warme Mahlzeit servieren zu können und ein wenig Ruhe und Wärme zu geben. Wir werden alles dafür tun, um dieses sinnvolle Projekt auch in Zukunft weiter zu unterstützen.“\n  \n\nEkkehard Hayner, Geschäftsführer GEBEWO pro gGmbH:\n    „Aus zahlreichen Anfragen wissen wir, wie sehr sich viele Betroffene gewünscht haben, dass der Tagestreff auch in diesem Jahr wieder öffnet. Das zeigt, wie wichtig dieses Angebot ist für diejenigen, die auf der Straße überleben müssen. Gemeinsam mit unseren Kolleg*innen vom Hofbräu Berlin wollen wir auch in diesem Winter wieder Überlebenshilfe leisten: Wärme, Essen, Trinken, Beratung, medizinische Hilfe, Bekleidung u.v.a.m. Durch die finanzielle Unterstützung der Europäischen Union kann der Tagestreff auch über den Winter hinaus bis Ende November, dann aber an anderem Orte, weitergeführt werden. Damit wird der Tagestreff zu einem ganz wichtigen Ankerprojekt der Berliner Wohnungslosenhilfe.“\n  \n\nACHTUNG! SAVE THE DATE:\n    Am Mittwoch 28. Dezember 2022, um 10 Uhr wird Sozialsenatorin Katja Kipping den Tagestreff Mitte besuchen. Auch Mitarbeitende der GEBEWO und Hofbräu-Geschäftsführer Björn Schwarz sind mit dabei. Sie sind herzlich eigeladen, den Tagestreff Mitte kennenzulernen. Eine Presse-Einladung folgt in den kommenden Tagen.\n  \n\nPressekontakt:\n    Nora Christoph\n    Telefon: 0176 / 178 79 911\n    E-Mail: Kommunikation@sozial.berlin\n     \n    Die GEBEWO pro gGmbH ist eine eigenständige Tochtergesellschaft der GEBEWO – Soziale Dienste – Berlin gGmbH und Mitglied im Diakonischen Werk Berlin-Brandenburg-Schlesische-Oberlausitz. Sie wurde im November 2004 gegründet, um Menschen in besonderen Notlagen den Zugang zu unbürokratischen und niedrigschwelligen Hilfen zu ermöglichen. Die GEBEWO pro gGmbH unterhält verschiedene Anlaufstellen für obdachlose und mittellose Menschen in Berlin. Neben der (Zahn-)Arztpraxis für obdachlose Menschen betreibt die GEBEWO pro gGmbH eine Notübernachtung für Frauen, eine Tagesstätte, Sozialberatungsstellen sowie Kältehilfeangebote. Dazu gehört auch die Koordinierungsstelle der Berliner Kältehilfe. Weitere Informationen unter: www.gebewo-pro.de\n\n\n    Die Bayerisches Wirtshaus Berlin GmbH eröffnete das Hofbräu Berlin am 04. November 2011. Seitdem steht das Haus für bayerische Gemütlichkeit in Berlin. Das Restaurant verfügt über 3.000 Sitzplätze im Innenbereich und über weitere 700 Sitzplätze im Außenbereich und ist somit eines der größten Wirtshäuser in Europa und in privater Hand. Neben dem Restaurantbetrieb engagiert sich das Hofbräu seit vielen Jahren sozial auf diversen Projekten der Arche Berlin und von Straßenkinder e.V. Darüber hinaus finden seit Mai 2020 regelmäßig Blutspendeevents des DRK in den Räumlichkeiten satt. Weitere Informationen unter: www.hofbraeu-wirtshaus.de/berlin\n\n\n    Die Berliner Kältehilfe wurde 1989 von Berliner Kirchengemeinden und Wohlfahrtsverbänden und von der Senatsverwaltung (damals Gesundheit und Soziales) ins Leben gerufen, um obdachlosen Menschen unbürokratisch eine Übernachtungsmöglichkeit während der kalten Jahreszeit anzubieten. Bis heute ist sie ein Zusammenschluss verschiedener Akteur*innen. Die ganzjährige Planung und Entwicklung von Standorten für Angebote erfolgt durch die Koordinierungsstelle der Berliner Kältehilfe der GEBEWO pro gGmbH. Das dazugehörige Kältehilfetelefon und die daran angeschlossene Datenbank sammelt und aktualisiert die Informationen zu allen Einrichtungen und Angeboten der Berliner Kältehilfe und macht sie diese auf der Kältehilfe-Homepage, in der App und als Druckversion im Wegweiser der Berliner Kältehilfe zugänglich. Außerdem erfasst sie in der Zeit von Oktober bis Ende April täglich die Auslastung aller Einrichtungen der Berliner Kältehilfe. Weitere Informationen\n    unter: www.kaeltehilfe-berlin.de\n\n"
}