{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1177084.php",
    "date": "2022-02-16",
    "title": "S-Bahn Berlin und BVG geben 17.000 Fahrscheine für freiwillig Engagierte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die BVG und die S-Bahn Berlin unterstützen Berliner Bürgerinnen und Bürger, die ehrenamtlich anderen Menschen helfen. Die beiden Berliner Verkehrsunternehmen stellen in den kommenden zwei Jahren jeweils 17.000 kostenlose Einzelfahrscheine zur Verfügung. Diese kommen vor allem jenen Menschen zugute, die über ein geringes Einkommen verfügen. Für sie sind Fahrten mit öffentlichen Verkehrsmitteln zum Einsatzort eine finanzielle Belastung.\n  \n\n    Zum elften Mal setzen die Senatsverwaltung für Integration, Arbeit und Soziales, die BVG, die S-Bahn Berlin und der Paritätischen Wohlfahrtsverband Landesverband Berlin e. V. ihre erfolgreiche Kooperation im Sinne der freiwillig engagierten Menschen fort.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Mein Dank gilt der BVG und der S-Bahn. Durch ihre effektive Unterstützung sind Berlinerinnen und Berliner, die sich in ihrer Freizeit für das Wohl Bedürftiger einsetzen, aber selbst nur über ein geringes Einkommen verfügen, in der Lage, ehrenamtlich tätig zu sein. Diese Hilfe unterstützt nicht nur materiell – sie fördert und stärkt auch das freiwillige Engagement in unserer Stadt.“\n  \n\nDr. Gabriele Schlimper, Geschäftsführerin des Paritätischen Wohlfahrtsverbands Berlin: „Dank der Spende der Einzelfahrkarten von BVG und S-Bahn werden seit Jahren insbesondere einkommensärmere Menschen in ihrer ehrenamtlichen Arbeit unterstützt und insgesamt das Engagement in Berlin hervorragend gefördert. Diese Unterstützung ist und bleibt ein Erfolgskonzept mit beeindruckender Wirkung.“\n  \n\nEva Kreienkamp, Vorstandsvorsitzende der BVG: „Die vielen Menschen, die sich ehrenamtlich engagieren, sind eine Stütze unserer Stadt. Wir setzen deshalb gern die Tradition der jährlichen Freitickets fort und helfen damit den Menschen, die anderen helfen.“\n  \n\nS-Bahnchef Peter Buchner: „Mit den 17.000 Einzelfahrscheinen wollen wir jene Menschen unterstützen, die mit ihrem ehrenamtlichen Engagement dafür sorgen, dass in unserer Stadt auf Dauer ein breites Spektrum an Freizeit-, Kultur-, Pflege- und Gesundheitsangeboten gewährleistet bleibt. Das verdient unser aller Respekt.“\n  \n\n    In Berlin engagieren sich mehrere tausend Menschen freiwillig und helfen damit unter anderem\n  \n\nsozial benachteiligten Bürgerinnen und Bürgern bei Behördengängen,\n    \nMenschen in Pflegeheimen durch Besuchsdienste,\n    \nälteren und alten Menschen bei der Aufrechterhaltung eines selbstständigen Lebens,\n    \nSchüler und Schülerinnen bei den Hausaufgaben als Paten und Coaches,\n    \nFamilien mit Kindern durch Großelterndienste und\n    \nMenschen, die Beratung in besonderen Lebenslagen benötigen.\n    \n\n\n    Die Vergabe der Fahrtscheine übernimmt der Paritätische Wohlfahrtsverband Landesverband Berlin e. V. Die Einzelfahrscheine werden von Stadtteil- oder Nachbarschaftszentrum direkt an soziale Organisationen und Initiativen in den Bezirken ausgegeben. Dort werden sie an freiwillig Engagierte weitergereicht.\n    Interessierte gemeinnützige Organisationen finden die Adressen der bezirklichen Ausgabestellen hier: www.paritaet-berlin.de/downloads/Anlaufstellen_Fahrscheine (www.paritaet-berlin.de/downloads/Anlaufstellen_Fahrscheine)\n\n"
}