{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1272016.php",
    "date": "2022-12-11",
    "title": "Frau niedergeschossen - Flüchtiger Tatverdächtiger festgenommen",
    "text": "\n\nTempelhof-Schöneberg/ Spandau\nNr. 2355\n    Nach intensiven Ermittlungen der 4. Mordkommission und der Zielfahndung des Landeskriminalamtes konnte der Tatverdächtige am Freitag in der Wohnung eines Bekannten in Spandau festgenommen werden. Dem 71-Jährigen wurde noch am selben Abend von einem Richter der bereits erlassene Haftbefehl verkündet. Der Mann befindet sich nunmehr in Untersuchungshaft.\n  \n\nPolizeimeldung Nr. 2340 vom 8. Dezember 2022: Versuchtes Tötungsdelikt – Zeugen gesucht\n    Am 5. Dezember 2022, gegen 16.50 Uhr, erlitt eine Frau in Schöneberg durch einen Schuss schwere Verletzungen. Nach ersten Ermittlungen kam die Frau zusammen mit einer Bekannten aus Richtung Wittenbergplatz gelaufen und wartete an einer Ampel An der Urania, als ein lauter Knall zu hören war. Die beiden Frauen drehten sich um und sahen einen Mann, der eine Schusswaffe in der Hand hielt. Die Frauen flüchteten über die Straße, wobei die Geschädigte hilfesuchend versuchte, Autofahrer anzuhalten. Auf der dortigen Mittelinsel brach die Verletzte schließlich zusammen. Der Täter ist bislang weiterhin flüchtig und sein Aufenthaltsort unbekannt.\n  \n\nDie 4. Mordkommission hat daher folgende Fragen an die Bevölkerung:\n\n\nWer hat im Zusammenhang mit der Tat Beobachtungen gemacht?\n    \nWer hat mitbekommen, wie eine Frau versuchte, Autofahrer auf der Straße An der Urania anzuhalten?\n    \nWer konnte den Tatverdächtigen bei der Flucht beobachten?\n    \nWer kann weitere sachdienliche Angaben machen?\n    \n\n\nZeuginnen und Zeugen werden gebeten, sich mit der 4. Mordkommission des Landeskriminalamtes in der Keithstraße 30, in 10787 Berlin-Tiergarten, unter der Telefonnummer (030) 4664-911444 oder per E-Mail an lka114-hinweis@polizei.berlin.de in Verbindung zu setzen.\n\n\nErstmeldung Nr. 2324 vom 6. Dezember 2022: Frau niedergeschossen\n    Gestern Nachmittag wurde eine Frau in Schöneberg durch einen Schuss schwer verletzt. Nach den bisherigen Ermittlungen und Aussagen wurde die 45-Jährige gegen 16.50 Uhr auf dem Gehweg der Straße An der Urania von ihrem 71-jährigen Ex-Partner niedergeschossen. Der Tatverdächtige flüchtete anschließend vom Ort. Alarmierte Rettungskräfte brachten die Schwerverletzte in ein Krankenhaus, wo sie operiert und stationär aufgenommen wurde. Ihr Gesundheitszustand wird als stabil bezeichnet. Die Ermittlungen zu den Hintergründen der Tat sowie dem mutmaßlichen Schützen dauern an und wurden von der 4. Mordkommission des Landeskriminalamtes übernommen.\n  \n"
}