{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1252298.php",
    "date": "2022-10-07",
    "title": "Gemeinsame Pressemeldung: Nach Einsatz zur Vollstreckung eines Beschlusses – Mann im Krankenhaus verstorben",
    "text": "\n\n    Nachdem der 64 Jahre alt gewordene Mann am gestrigen Tage in einem Berliner Krankenhaus verstorben ist, wurde bei der Polizei Berlin ein Todesermittlungsverfahren eingeleitet und werden von der Staatsanwaltschaft unverzüglich eine Obduktion sowie gegebenenfalls weitere rechtsmedizinische Untersuchungen beantragt, um die Ursache des Todes und die damit im Zusammenhang stehenden Umstände durch gegebenenfalls weitere Ermittlungen klären zu können. Weitere Auskünfte können mit Blick auf die andauernden Ermittlungen derzeit nicht erteilt werden.\n  \n\nErstmeldung Nr. 1870 vom 22. September 2022: Bei Vollstreckung eines Beschlusses kollabiert\n    Bereits am 14. September 2022 gegen 11 Uhr unterstützten Einsatzkräfte bei der Vollstreckung eines richterlich erlassenen Unterbringungsbeschlusses im Ortsteil Falkenhagener Feld. Zunächst suchten der Betreuer und das Pflegepersonal des Obdachlosenheimes in der Falkenseer Chaussee Kontakt zu dem 64‑Jährigen und wollten ihn überzeugen, mitzugehen. Da der Mann zunehmend aufgebrachter wurde, wurden die im Vorfeld informierten Polizeikräfte um Unterstützung gebeten. Auch deren Bitten, mitzukommen, folgte er nicht. Gegen die Mitnahme wehrte sich der 64‑Jährige nun mit Tritten, Schlägen und Bissversuchen. Ihm mussten Handfesseln angelegt werden. Anschließend wurde er nach draußen geführt. Hier leistete er weiter massiv Widerstand in dessen Folge er im Beisein seines Betreuers und des ebenfalls anwesenden Rettungsdienstes kollabierte. Die Handfessel wurde daraufhin umgehend gelöst und eine Reanimation bis zum Eintreffen des nachalarmierten Notarztes\n    durchgeführt. Anschließend wurde der Mann in eine Klinik transportiert. Der 64‑Jährige wird intensivmedizinisch betreut.\n    Zu den Ursachen seines körperlichen Zusammenbruchs ermittelt ein Fachkommissariat des Landeskriminalamtes.\n  \n"
}