{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1250011.php",
    "date": "2022-09-29",
    "title": "Berliner Gedenktafel für das Erste Frauenhaus Berlin",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa erinnert seit heute mit einer Berliner Gedenktafel an das Erste Autonome Frauenhaus Berlin (1976–2000) in der Richard-Strauss-Straße 22.\n    Die Eröffnung des Ersten Autonomen Frauenhauses Berlin 1976 – das erste Frauenhaus in der Bundesrepublik – und das vorausgehende kollektive Engagement der Frauenbewegung legten den Grundstein für die heute existierende Hilfsstruktur für von häuslicher Gewalt betroffene Frauen und deren Kinder – die jedoch auch 2022 längst nicht genügend Schutz vor dieser tradierten Gewalt bietet.\n    Feministinnen vom Verein „Frauenhaus – Frauen helfen Frauen“ (unter dem Trägerverein „zur Förderung des Schutzes misshandelter Frauen“) betrieben das Frauenhaus autonom, solidarisch und hierarchiefrei mit den Bewohnerinnen. Tausende Betroffene häuslicher Gewalt fanden hier Schutz, Anerkennung, Selbstbestimmung und Perspektive.\n    Diese Gedenktafel würdigt die Arbeit der Initiatorinnen und Mitarbeiterinnen des Ersten Autonomen Frauenhauses in Berlin und jedes Engagement, das täglich im Widerstand gegen Gewalt geleistet wird.\n    Der Staatssekretär für Kultur, Dr. Torsten Wöhlert, in seiner Rede: „Mit dieser Tafel wird nun erstmalig an das Erste Frauenhaus und damit auch an eine Gruppe feministischer Aktivistinnen erinnert, die aus der Frauenbewegung heraus das Recht von Frauen auf ein gewaltfreies Leben verteidigt haben. Und so verstehe ich die Gedenktafel auch als Pionierprojekt: Unsere Erinnerungskultur sollte die feministische Geschichte Berlins im Stadtraum stärker würdigen. Auch auf diese Weise wird dazu beigetragen, dass tabuisierte und verdrängte Themen benannt und öffentlich verhandelt werden, feministische Themen als Teil der Stadtgeschichte wahrnehmbar werden.“\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Europa. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei der feministischen Forschungsgruppe Widerstand, Gewalt, Geschichte in Zusammenarbeit mit dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}