{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1205498.php",
    "date": "2022-05-12",
    "title": "Rückenwind für die Klimaanpassung im Fördergebiet Turmstraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Sanierungsgebiet Mitte-Turmstraße wurde 2011 förmlich festgesetzt und wird voraussichtlich 2026 aufgehoben. In Erwartung weiter steigender Bodenrichtwerte haben Eigentümer mehr denn je ein Interesse daran, von der Möglichkeit der vorfristigen Ablösung von Ausgleichsbeträgen Gebrauch zu machen.\n  \n\n    Mit der Ablösevereinbarung vom 14./22.03.2022 haben sich die Gewobag und das Bezirksamt Mitte auf die Ablösung von Ausgleichsbeträgen in Höhe von knapp 1,4 Mill. Euro verständigt.\n  \n\n    Um die notwendigen Anpassungen an den Klimawandel voran zu bringen wurde vereinbart, die eingezahlten Mittel bis zur Beendigung der Sanierung zur Förderung von Begrünungs- und Klimaanpassungsmaßnahmen auf den Grundstücken der Gewobag, hauptsächlich in der Lübecker Straße und Pritzwalker Straße, vorzuhalten. Für die ökologische Aufwertung von Höfen, Dächern, Fassaden und Brandwänden bietet das Begrünungsprogramm eine Förderquote von 50% bzw. – im Falle einer umfassenden Mieter*innenbeteiligung an der Maßnahmenentwicklung – 65% der förderfähigen Maßnahmen. Zu diesen zählen Entsiegelungen, Pflanzflächen und Bepflanzungen, Regenwasserspeicherungen, Sitzgelegenheiten, Sonnensegel, Rankhilfen, Einfriedungen, Fahrradabstellanlagen, Nisthilfen, Spielgeräte, Elemente zur Herstellung von Barrierefreiheit u.v.a.m.\n  \n\n    Mündlich verabredet zwischen dem Bezirksamt und der Gewobag ist, erste Vorhaben in der Lübecker Straße 8, 9 und 10 bereits ab Mai diesen Jahres vorzubereiten und möglichst bereits in den Monaten September und Oktober zu verwirklichen. In den Jahren 2015-2021 hat das Bezirksamt Mitte im Hofbegrünungsprogramm Turmstraße Fördermittel vor allem des Programms Lebendige Zentren und Quartiere in einer Größenordnung von insgesamt 700.000 € eingesetzt. In den kommenden Jahren stehen jährlich 100.000 € Programmmittel zur Verfügung. Zumal vergleichbare Vereinbarungen ab sofort mit allen ablösewilligen Eigentümern angestrebt werden wird deutlich, welche zusätzlichen Perspektiven die jetzt erstmalig in Berlin erzielte Vereinbarung zwischen dem Bezirksamt Mitte und der Gewobag eröffnet.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}