{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1227451.php",
    "date": "2022-07-19",
    "title": "Jahresbericht 2021 zur Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ vorgestellt",
    "text": "\n\n    Aus der Sitzung des Senats am 19. Juli 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den von Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, vorgelegten Bericht der Wohnraumversorgung Berlin − Anstalt öffentlichen Rechts (WVB) zur Umsetzung der Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ im Berichtsjahr 2021 zur Kenntnis genommen.\n  \n\n    Die wichtigsten Ergebnisse des Berichts im Überblick:\n  \n\nDie Vorgaben der Kooperationsvereinbarung mit dem Ziel einer sozial orientierten Bewirtschaftung und der Ausweitung des Wohnungsbestandes wurden auch im Jahr 2021 in knapp 340.000 landeseigenen Wohnungen (kooperationsrelevanter Bestand) erfolgreich umgesetzt.\n    \n\n\nDie Bestandsmiete der sechs Unternehmen in laufenden Verträgen bleibt im Vergleich zum Vorjahr unverändert und betrug zum Jahresende 2021 durchschnittlich 6,29 Euro/Quadratmeter.\n    \n\n\nDie durchschnittliche Neuvertragsmiete lag bei 7,25 Euro/Quadratmeter. Damit liegt die durchschnittliche Neuvermietungsmiete der Landeseigenen Wohnungsunternehmen (LWU) knapp ein Drittel unterhalb der laut IBB Wohnungsmarktbericht auf dem Markt üblichen Angebotsmieten von 10,55 Euro/Quadratmeter.\n    \n\n\nIm Berichtsjahr ist die Zahl der zur Wiedermietung auf den Markt gekommenen Bestandswohnungen der sechs LWU (ohne Neubauwohnungen ab 2012) um rund 7 Prozent auf 15.385 gestiegen. 62,5 Prozent dieser Wohnungen (entspricht 9.622 Wohnungen) wurden an WBS-berechtigte Haushalte vergeben.\n    \n\n\nDas im Wohnraumversorgungsgesetz Berlin (WoVG Bln) vorgegebene Ziel, wonach 11 Prozent aller Wiedervermietungen an besondere Bedarfsgruppen wie Obdachlose, Geflüchtete oder betreute Wohnformen erfolgen sollen, wurde mit einer Quote von 13,5 Prozent erfüllt. Die für alle besonderen Bedarfsgruppen, ergänzt um Transferleistungsberechtigte und Studierende, in der Kooperationsvereinbarung vorgesehene Vermietungsquote von 15 Prozent wurde mit 36,4 Prozent deutlich überschritten.\n    \n\n\nDie Anzahl der angekauften Bestandswohnungen betrug 3.067 Wohnungen, wobei es sich bei knapp 40 Prozent um geförderte oder sonstige gebundene Wohnungen handelte.\n    \n\n\n    Den aktuellen Bericht finden Sie online.\n  \n\n    Über die WVB\n    Die Wohnraumversorgung Berlin (WVB), gesetzlich gegründet zum 01. Januar 2016, hat schwerpunktmäßig die Aufgabe, politische Leitlinien bezüglich der Wahrnehmung des Versorgungs- und Wohnungsmarktauftrages der landeseigenen Wohnungsunternehmen zu entwickeln, zu evaluieren und fortzuschreiben. Die Berichte der WVB zur Umsetzung der Kooperationsvereinbarung in den Jahren 2017 bis 2021 können online abgerufen werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}