{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1181316.php",
    "date": "2022-03-01",
    "title": "Haushaltsentwurf für die Jahre 2022 und 2023: Senat setzt Prioritäten bei den Ausgaben und trifft finanzielle Vorsorge",
    "text": "\n\n    Aus der Sitzung des Senats am 1. März 2022:\n  \n\n    Auf seiner heutigen Sitzung hat der Senat den Haushaltsentwurf für die Jahre 2022 und 2023 beschlossen. Damit wird ein wichtiges Vorhaben aus dem 100-Tage-Programm umgesetzt. Der von Finanzsenator Daniel Wesener verantwortete Entwurf trifft Vorsorge, um künftige finanzielle Risiken zu mindern, und setzt Prioritäten, damit Berlin gestärkt aus der pandemiebedingten Krise hervorgehen kann. Die Investitionsquote steigt weiter. Auch die Zahl der Stellen im Landesdienst und die Personalausgaben wachsen erneut an.\n  \n\n    Der Haushaltsplan sieht für das Jahr 2022 bereinigte Einnahmen von 32,816 Mrd. Euro vor (2021: 35,897 Mrd. Euro). Für das Jahr 2023 belaufen sich die prognostizierten bereinigten Einnahmen auf 33,359 Mrd. Euro. Dass die erwarteten Einnahmen unter dem vorläufigen Jahresabschluss für 2021 liegen, ist mit Sondereffekten bei den Steuereinnahmen im vorigen Jahr zu erklären, mit deren Wiederholung nicht zu rechnen ist, sowie mit der Verrechnung der Corona-Hilfen des Bundes.\n  \n\n    Die vorgesehenen bereinigten Ausgaben belaufen sich auf 36,403 Milliarden Euro im Jahr 2022 (2021: 36,017 Mrd. Euro inklsive Corona-Hilfen des Bundes) und auf 35,739 Mrd. Euro für das Jahr 2023. Im Vergleich zu älteren Planungen bedeutet dies einen deutlichen Aufwuchs. Zum Ausgleich besonderer Belastungen durch die Corona-Pandemie hat das Abgeordnetenhaus bereits 2020 die Bildung einer Pandemierücklage beschlossen. Der Haushaltsplan sieht eine Entnahme von 2,312 Mrd. Euro im Jahr 2022 und von 3,076 Mrd. Euro im Jahr 2023 vor.\n  \n\n    Finanzsenator Daniel Wesener: „Berlin erreicht schneller als gedacht das Vorkrisen-Niveau bei den Einnahmen und das Ziel eines ausgeglichenen Haushalts. Durch die positive Konjunkturentwicklung können wir beides leisten: Eine Steigerung der realen Ausgaben bei den Investitionen, Personal- und Sachkosten, aber auch finanzielle Vorsorge für künftige Belastungen. Dazu gehört auch eine frühere Tilgung von Schulden.“\n  \n\n    Für das Jahr 2023 sieht der Haushaltsentwurf Tilgungen von über einer Milliarde Euro vor, die zum Teil erst 2024 und 2025 vorgesehen waren. Dadurch werden die Spielräume für den nächsten Doppelhaushalt erhöht. Zugleich sind im Entwurf 750 Mio. Euro für mögliche Mehrausgaben im Rahmen der Pandemievorsorge und für eine höhere Krisenresilienz reserviert. Auch der Innovationsförderfonds des Landes Berlin wird um 300 Mio. Euro aufgestockt.\n  \n\nWeitere Hilfen für Landesbeteiligungen\n    Um die Landesbeteiligungen für die Zeit nach Corona wirtschaftlich stark aufzustellen, wird ihnen Eigenkapital in Höhe von 678 Mio. Euro (2022) bzw. 505 Mio. Euro (2023) zugeführt, das aus sogenannten Transaktionskrediten finanziert werden soll. Dabei handelt es sich um Kredite, die den Landeshaushalt nicht unmittelbar belasten, den Unternehmenswert steigern und darum nicht der Schuldenbremse unterliegen. Darüber hinaus erhalten sie Zuschüsse in Höhe von 721 Mio. Euro zum Ausgleich von Verlusten, die durch die Pandemie entstanden sind.\n  \n\n    Zur Stabilisierung der landeseigenen Krankenhausgesellschaft Vivantes – Netzwerk für Gesundheit GmbH trifft der Haushaltsentwurf besondere Vorsorge: Bis zu 260 Mio. Euro stehen im Jahr 2022 bereit, um ihr Eigenkapital zu erhöhen.\n  \n\n    Die von der Pandemie ebenfalls besonders betroffene Messe Berlin GmbH sowie die Berliner Bäder-Betriebe erhalten zusätzliche Zuschüsse von jeweils insgesamt 70 Mio. Euro.\n  \n\nDie Investitionsquote steigt\n    Die aus dem laufenden Haushalt finanzierten Investitionen sollen weiter anwachsen auf 2,930 Mrd. Euro im Jahr 2022 (2021: 2,914 Milliarden) und 3,238 Mrd. Euro im Jahr 2023. Die Investitionsquote steigt auf dann 9,1 Prozent.\n  \n\n    Der Haushaltsentwurf sieht den Bau von 5000 öffentlich geförderten Wohnungen pro Jahr vor, dafür stellt das Land Berlin jährlich 740 Mio. Euro zur Verfügung, insgesamt also rund anderthalb Milliarden Euro. Das Land Berlin investiert außerdem in diesem und dem nächsten Jahr rund eine halbe Milliarde Euro, um die Entwicklung des ehemaligen Flughafens Tegel zum Forschungs- und Industriepark voranzutreiben. Auch das „Schumacher Quartier“ mit mehr als 5000 Wohnungen ist Teil dieser Planungen.\n  \n\n    Ein weiterer Schwerpunkt sind der Klimaschutz und die Verkehrswende: BVG und S-Bahn sollen für ihre Leistungen insgesamt 400 Mio. Euro zusätzlich erhalten. Jährlich belaufen sich die Ausgaben des Landes für den ÖPNV dann auf 1,243 Mrd. Euro, das sind rund 20 Prozent mehr als im Jahr 2020.\n  \n\n    Die Schulbauoffensive erhält abermals zusätzliche Mittel. In den beiden Haushaltsjahren sind mehr als 1,4 Mrd. Euro vorgesehen (Gesamtausgaben 2016-20: 2,2 Mrd. Euro). Zudem wird die HOWOGE im gleichen Zeitraum 440 Mio. Euro investieren. Ferner sollen die Hochschulverträge auf hohem Niveau und mit einer jährlichen Steigerung der Zuschüsse in Höhe von 3,5 Prozent fortgeschrieben werden.\n  \n\nMehr Stellen im öffentlichen Dienst\n    Die Verwaltung und der öffentliche Dienst werden mit dem Haushaltsentwurf weiter gestärkt, um ihren Aufgaben in der wachsenden Stadt gerecht werden zu können. In den beiden Haushaltsjahren werden insgesamt mehr als 3700 neue Stellen geschaffen. Das Wachstum der Personalausgaben wird jedoch insgesamt gedämpft. Betrug es 2021 noch 6,5 Prozent, so sind für das Jahr 2023 noch 2,7 Prozent vorgesehen, da der Nachholbedarf aus der Konsolidierungszeit zu einem Ende kommt. Außerdem hat Berlin 2021 die Besoldungs- und Versorgungsbezüge an den Durchschnitt der anderen Bundesländer angepasst.\n  \n\n    Die Polizei wird mit insgesamt 610 zusätzlichen Stellen gestärkt, die Feuerwehr mit mehr als 100. Auch die Schulen erhalten mehr als 770 neue Stellen für Lehrkräfte und mehr als 700 für sonstiges pädagogisches Personal. Hinzu kommen 400 neue Stellen in den Bezirken, um die Dienstleistungen für Bürgerinnen und Bürger zu verbessern.\n  \n\n    Zusätzliche Mittel für die digitale Verwaltung und die Bezirke\n    Über 530 Mio. Euro sieht der Haushaltsplan für die Digitalisierung der Verwaltung vor. Das sind rund zehn Prozent mehr als in den Vorjahren. Die entsprechenden Investitionen schaffen bessere technische Voraussetzungen für das Verwaltungshandeln und ermöglichen einen effizienteren Bürgerservice.\n  \n\n    Die Bezirke erhalten nach dem Entwurf im Jahr 2022 Zuweisungen in Höhe von 7,755 Mrd. Euro, im Jahr 2023 sind es 7,764 Mrd. Euro. Gegenüber dem Jahr 2020 stehen ihnen damit zusätzliche Mittel in Höhe von rund einer halben Milliarde Euro zur Verfügung. Zudem hält der Senatsentwurf im Jahr 2022 für mögliche pandemiebedingte Mehrausgaben der Bezirke 30 Mio. Euro vor. Neben dem Personalaufwuchs profitieren die Bezirke von zusätzlichen Sanierungsmitteln in Höhe von insgesamt 48 Mio. Euro, die über das Sondervermögen Infrastruktur für die Wachsende Stadt (SIWA) bereitgestellt werden.\n  \n\nAusblick: Prioritäten setzen und Transformation ermöglichen\n    Im Jahr 2021 konnten die städtische Wirtschaft und der öffentliche Haushalt eine bemerkenswerte Erholung verzeichnen. So liegen die erwarteten Einnahmen des Landes Berlin in den Jahren 2022/23 nur noch leicht unter dem Niveau vor der Corona-Krise. Allerdings bestehen einige Risiken fort. So lässt sich derzeit neben dem weiteren Pandemie-Verlauf kaum abschätzen, welche Auswirkungen der Krieg in der Ukraine und die geplanten Änderungen der Steuergesetzgebung des Bundes haben könnten. Zudem hat sich das Bevölkerungswachstum in Berlin in Folge der Pandemie abgeschwächt, was die Einnahmeentwicklung ebenfalls dämpft.\n  \n\n    Finanzsenator Daniel Wesener: „Berlin muss weiterhin Prioritäten bei den Ausgaben setzen, um die Nachhaltigkeit des Landeshaushalts in den Folgejahren zu gewährleisten. Dazu gehören gezielte Investitionen in die Transformation der städtischen Wirtschaft und Infrastruktur sowie in den Klimaschutz. Solange die finanziellen Folgen der Pandemie und des Ukraine-Krieges nicht wirklich absehbar sind, sollte auch haushaltspolitisch Vorsicht gelten.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}