{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1191451.php",
    "date": "2022-03-30",
    "title": "Baubeginn am Franz-Mehring-Platz",
    "text": "\n\n    Am Friedrichshainer Franz-Mehring-Platz beginnen diese Woche die umfangreichen Bauarbeiten zur Umgestaltung. Das Bezirksamt führt das Projekt in Kooperation mit der Grundstücksgesellschaft Franz-Mehring-Platz 1 GmbH durch, der der Platzteil direkt vor dem Gebäude gehört.\n  \n\n    Der Platz wird als neuer, multifunktionaler Stadtplatz zwischen Ostbahnhof und Karl-Marx-Allee entwickelt. Dabei schaffen unterschiedliche Aufenthaltsräume und Angebote einen modernen, generationen- und milieuübergreifenden Freiraum. Die Entwicklung ökologisch wirksamer Bereiche lässt den Franz-Mehring-Platz zu einem Trittstein der Grünverbindung von der Spree zum Volkspark Friedrichshain werden. Die wertvollen Bestandsbäume wurden in die Planung integriert und werden durch schattenspendende und raumbildende Gehölze ergänzt.\n  \n\n    Der Verkehr wird aus der Platzfläche genommen. Durch Rasen- sowie Wiesenflächen mit Blühaspekt für Insekten entsteht ein landschaftlicher Rahmen mit einer urbanen Mitte. Der Vorplatz des Gebäudes bietet Raum für temporäre Veranstaltungen, Feste und Ausstellungen. Die Randbereiche der urbanen Mitte sind für den Aufenthalt mit Sitzelementen ausgestattet. Der Franz-Mehring-Platz bietet barrierefreie Querungsmöglichkeiten und Abstellmöglichkeiten für Fahrräder.\n  \n\n    Die urbane Mitte sowie die dazugehörigen Zugänge zum Platz erfordern ein robustes Material und werden mit aufgehelltem Beton ausgeführt. Damit wird ein Aufheizen der Oberflächen vermieden. Aus dem Bestand aufgenommenes Kleinsteinpflaster wird für die neue nicht mehr durchgehende Erschließungsstraße wiederverwendet. Die Sitzmauern zur Rahmung der Wiesendünen werden aus Stampfbeton hergestellt.\n  \n\n    Die Bauarbeiten dauern voraussichtlich bis Sommer 2023.\n  \n\n    Die Baumaßnahmen auf dem Grundstücksteil des Landes Berlin werden finanziert aus Mitteln des Berliner Plätzeprogramms der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}