{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1238241.php",
    "date": "2022-08-24",
    "title": "Tag der offenen Tür bei PANKOW BETEILIGT am 8. September 2022 mit Bezirksbürgermeister Sören Benn",
    "text": "\n\n    Das Büro PANKOW BETEILIGT ist seit Anfang Juli geöffnet und lädt nun zum ersten Tag der offenen Tür am Donnerstag, dem 8. September ab 16 Uhr in die Dunckerstraße 59c, 10439 Berlin ein. Die neu eingerichtete Anlaufstelle ist offen für alle Interessierten, informiert über Beteiligungsthemen sowie -prozesse im Bezirk und bietet Beratungen bei Fragen zur Selbstorganisation an. Das Team von PANKOW BETEILIGT unterstützt Bürger:innen und Initiativen dabei, lokale Anliegen und Projekte im Bezirk einzubringen und berät die Bezirksverwaltung dabei, Beteiligung mitzudenken, einzuplanen und umzusetzen. Das Büro fungiert dabei als niederschwellige Schnittstelle zwischen Bürger:innen, Initiativen und der Verwaltung und hat eine Brückenfunktion. So soll die Bürger:innenbeteiligung in Pankow gestärkt werden.\n  \n\nAustausch, Mitmach-Ausstellung und die Möglichkeit zum Gespräch mit Sören Benn\n\n\n    Zum Tag der offenen Tür sind alle Interessierten herzlich eingeladen, das neue Angebot kennenzulernen, über anstehende Vorhaben ins Gespräch zu kommen und sich über Beteiligungsformen und -formate zu informieren. Eine Mitmach-Ausstellung und ein Quiz machen deutlich, welche Möglichkeiten es in Berlin und Pankow gibt, um das eigene Wissen und eigene Ideen in die Stadtentwicklung einzubringen. Bezirksbürgermeister Sören Benn wird von 16 bis 17 Uhr vor Ort sein und freut sich auf den Austausch mit den Teilnehmenden.\n    Außerdem bietet der Spielwagen ein vielseitiges Angebot für Kinder an. Für Getränke und Verpflegung ist ebenso gesorgt. Die Teilnahme ist kostenfrei.\n  \n\nKurzinfo:\n    WAS: Tag der offenen Tür PANKOW BETEILIGT mit Kinderprogramm\n    WANN: Do., 8. September 2022, 16 bis 20 Uhr\n    WO: Dunckerstr. 59c, 10439 Berlin\n  \n\nWeitere Informationen:\nhttps://www.pankow-beteiligt.berlin/index.php/aktuelles\n\n"
}