{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1245934.php",
    "date": "2022-09-16",
    "title": "Bezirksamt Lichtenberg sucht Schöffinnen und Schöffen",
    "text": "\n\n    Für die Amtszeit 2024 bis 2028 werden für das Landgericht Berlin und das Amtsgericht Tiergarten ehrenamtliche Schöffinnen und Schöffen gesucht. Bewerbungsfrist ab sofort bis 31.01.2023.\n  \n\n    Schöffinnen und Schöffen nehmen an allen während der Hauptverhandlung zu erlassenden Entscheidungen des Gerichts teil. Sie haben das gleiche Stimmrecht wie die an der Hauptverhandlung teilnehmenden Berufsrichterinnen und Berufsrichter.\n  \n\n    Durch sie wird der Grundsatz der Teilhabe des Volkes an der Rechtsprechung verwirklicht. Dabei sollen das Rechtsempfinden der Schöffinnen und Schöffen als nicht speziell juristisch ausgebildete Richterinnen und Richter sowie ihre eigene Berufs- und Lebenserfahrung in das Verfahren eingebracht werden. Gleichzeitig soll erreicht werden, dass die Strafjustiz im Rechtsbewusstsein der Bevölkerung verwurzelt bleibt.\n  \n\n    Die nächste Schöffenwahl findet im Jahr 2023 statt, die neue Amtsperiode beginnt 2024 und endet 2028.\n  \n\n    Durch das Engagement als Schöffin oder Schöffe wird unser Rechtssystem unterstütz. Voraussetzungen für die Übernahme des Schöffenamtes:\n    • deutsche Staatsangehörigkeit\n    • Mindestalter von 25 Jahren\n    • nicht älter als 69 Jahre\n    • Hauptwohnsitz in einem Bezirk Lichtenberg\n    • keine Vorstrafen\n    • gesundheitliche Eignung\n  \n\n    Neben diesen formalen Kriterien sollte beachtet werden, dass das verantwortungsvolle Amt einer Schöffin oder eines Schöffen in hohem Maße Unparteilichkeit, Selbständigkeit, Reife des Urteils und geistige Beweglichkeit verlangt. Bewerberinnen und Bewerber kommen auf eine Vorschlagsliste. Aus dieser Liste wählt der Schöffenwahlausschuss beim Amtsgericht die erforderliche Anzahl von Schöffinnen und Schöffen für die fünf Geschäftsjahre. Bewerberinnen und Bewerber mit Hauptwohnsitz im Bezirk Lichtenberg wenden sich schriftlich an das Bezirksamt Lichtenberg von Berlin, Bezirkswahlamt, 10360 Berlin. Auf der Internetseite des Bezirkswahlamtes (https://www.berlin.de/ba-lichtenberg/service/wahlamt/schoeffenamt/artikel.1056139.php) befindet sich der Vordruck für die Bereitschaftserklärung sowie weitere Informationen zum Schöffenamt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirkswahlamt\nE-Mail\n\n"
}