{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1218884.php",
    "date": "2022-06-21",
    "title": "Doppelverleihung: Bezirkstaler für Gründerin und Gründer der Kunstmeile im Weitlingkiez",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) verlieh am Samstag, 18. Juni 2022, den Lichtenberger Bezirkstaler an Christina Schröder und Dr. Georg Welke, Initiatorin und Initiator der Kunstmeile im Weitlingkiez. Die Verleihung des fünften und sechsten Bezirkstalers in diesem Jahr fand im Rahmen des Festes „Wir im Kiez“ auf dem Münsterlandplatz statt. Dabei fiel auch der Startschuss für die 9. Ausgabe der Kunstausstellung. Noch bis zum 16. Juli präsentieren Lichtenberger Kunstschaffende in den Schaufenstern von gewerblichen und sozialen Einrichtungen des Weitlingkiezes ihre Arbeiten.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Mit der Kunstmeile verwandelt sich der Weitlingkiez alljährlich in eine Galerie und lädt dazu ein, besonders aufmerksam durch die Straßen zu streifen. Gemeinsame Rundgänge führen nicht selten zu neuen Bekanntschaften. Manch einer lernt seine Nachbarin als Künstlerin neu kennen, andere fassen den Mut, sich selbst mit ihren Bildern zu beteiligen. Die Kunstmeile macht sichtbar, dass der Weitlingkiez für eine engagierte und kreative Gemeinschaft steht. Der langjährige Einsatz von Christina Schröder und Georg Welke für die kulturelle Belebung der Weitlingstraße verdient die Anerkennung mit dem Bezirkstaler.“\n\n\n    Christina Schröder und Dr. Georg Welke haben die Kunstmeile im Weitlingkiez nicht nur mit ins Leben gerufen, sie stellen selbst ihre Werke aus und engagieren sich bei der Organisation. Christina Schröder war bis 2019 Betreiberin der Textil-Werkstatt in der Einbecker Straße. Im Herbst 2011 begann sie, bei Gewerbetreibenden im Kiez für die Idee zu werben, vor Ort eine Kunstgalerie zu organisieren, wie sie bereits in der Schönhauser Allee stattfand. In Dr. Mario Kraus und Georg Welke fand sie Mitstreiter, sodass im Frühjahr 2012 die erste Kunstmeile im Weitlingkiez eröffnet werden konnte. In diesem Jahr bietet Christina Schröder zwei Rundgänge an und beteiligt sich an einer Lesung von Ausstellenden.\n  \n\n    Georg Welke lebt seit 35 Jahren in der Archenholdstraße und ist von Beruf Lehrer für Sport und Deutsch. 2003 begann er, sich intensiv mit Aquarellmalerei zu beschäftigen, seit 15 Jahren leitet er mehrere Malzirkel in Lichtenberg. Neben der Beteiligung an der Ausstellung und Organisation der Kunstmeile erstellte er in diesem Jahr den ersten Katalog zum Projekt, der aus dem Kiezfonds finanziert wurde.\n  \n\n    Der Lichtenberger Bezirkstaler bleibt auch 2022 eine monatliche Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürgermedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unternehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: franziska.ruhnau@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziska Ruhnau (i.V.)\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}