{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1166844.php",
    "date": "2022-01-13",
    "title": "Digitales Wissen für Ältere: Infomobil „Digitaler Engel“ kommt nach Lichtenberg",
    "text": "\n\n    Das Infomobil „Digitaler Engel“ von Deutschland sicher im Netz e.V., macht am 18. Januar 2022 digital in Lichtenberg Station. Von 15.00 bis 16.30 Uhr wird es in der Videokonferenz „Smartphone und Tablet Grundlagen“ viel Wissenswertes rund um digitale Themen zu erfahren geben. Interessierte Lichtenbergerinnen und Lichtenberger können kostenlos und ohne Anmeldung teilnehmen unter: https://www.digitaler-engel.org/stationen/online-berlin-lichtenberg-smartphone-und-tablet-grundlagen.\n  \n\n    Informationen zu weiteren Online-Veranstaltungen gibt es unter https://www.digitaler-engel.org/stationen/ oder bei dem Team der offenen Altenhilfe in Lichtenberg. Expertinnen und Experten beraten ältere Menschen bei der sicheren Nutzung digitaler Anwendungen und klären im persönlichen Gespräch individuelle Fragen. In Kooperation mit lokalen Partnerinnen und Partnern der Seniorenarbeit sind sie im Rahmen von Workshops aktiv und machen auf örtliche Weiterbildungsmöglichkeiten aufmerksam. Unter www.digitaler-engel.org präsentieren Expertinnen und Experten des Vereins ‚Deutschland sicher im Netz e.V.‘ außerdem Erklärvideos zu Digitalisierungsthemen. In den Videos wird die sichere Nutzung digitaler Inhalte\n    und Instrumente im Alltag vorgestellt.\n  \n\n    Das Projekt „Digitaler Engel“ ist Bestandteil der Umsetzungsstrategie der Bundesregierung zur Gestaltung des digitalen Wandels und wird vom Verein „Deutschland sicher im Netz e.V.“ (DsiN) – www.sicher-im-netz.de – mit Förderung des Bundesministeriums für Familie, Senioren, Frauen und Jugend umgesetzt.\n  \n\n    Kevin Hönicke (SPD), Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit sowie Soziales: „Digitalisierung, sicheres Surfen und Social Media sind inzwischen Themen, die für viele Menschen interessant sind, unabhängig vom Alter. Unser Ansatz bleibt es weiter, durch eine bessere Digitalisierung das selbstbestimmte Leben von Seniorinnen und Senioren zu fördern. Daher freue ich mich über den Besuch des Digitalen Engels.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Telefon: (030) 90296-8332\nE-Mail\n\n"
}