{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1185438.php",
    "date": "2022-03-15",
    "title": "BIG 5 - WIR BEFÜRCHTEN DAS SCHLIMMSTE",
    "text": "\n\n    Musiktheater von Jonathan Boudevin (Komposition) und Julia Marx (Libretto)\n  \n\n\nTermine:\n\nDonnerstag, 24.03.2022, 19:30 Uhr\n        \nFreitag, 25.03. 2022, 19:30 Uhr\n        \nSamstag, 26.03. 2022, 18:00 Uhr\n        \n\n\n\nKarten: 17,50 €/ 13,10 €/ 8,70 € inkl. VVK-Gebühren\n    \n\n\n    „Der Mensch ist mein persönliches Lieblingstier. Der Homo sapiens ist ganz einfach das anpassungsfähigste, genialste, innovativste, schlauste, komplexeste, am höchsten entwickelte – das insgesamt beste Tier auf dem Planeten. Eine Spezies, die sich von den Zwängen der Natur befreit hat, die die Welt nach ihren Vorstellungen gestaltet, die Geheimnisse des Universums entschlüsselt hat, die erstaunlichsten Erfindungen hervorgebracht hat, die künstliche Organismen züchtet und Raketen zum Mond schickt und Roboter baut, die zum Teil schon jetzt noch intelligenter sind als sie selbst. Wie kann man eine derartig faszinierende Spezies nicht mit dabei haben wollen?“\n  \n\n    Die BIG 5 unter den Wildtieren – Elefant, Nashorn, Leopard, Löwe und Büffel – haben gute Gründe, sich vor den Menschen zu fürchten. Hilft den Tieren vielleicht ein beim Menschen beliebter Persönlichkeitstest, der auch BIG 5 heißt, um die Wesenszüge der Gattung Mensch besser zu verstehen? Was hat es mit der Vorstellungskraft des Menschen auf sich, mit seinem Drang nach Selbsterkundung, mit seinem Übergewicht und seiner Funktionskleidung?\n  \n\nIdee & Künstlerische Gesamtleitung: Birgit Grimm\n    \nMusikalische Einstudierung & Leitung: Jonathan Boudevin\n    \nRaum, Licht, Video: Felix Grimm\n    \nDramaturgie: Martin Brandt\n    \nMit: Maja Lange, Johanna Malchow, Marc C. Behrens, Roman Shamov\n    \nKlavier, Synthesizer, Percussion: Jonathan Boudevin\n    \n\n\n    _Das Projekt wurde gefördert durch die Senatsverwaltung für Kultur und Europa, Abteilung Kultur, das Bezirksamt Treptow-Köpenick von Berlin, Fachbereich Kultur und den Förderkreis des Schlossplatztheaters._\n  \n"
}