{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2022/pressemitteilung.1226650.php",
    "date": "2022-07-15",
    "title": "Volksbegehren Berlin 2030 klimaneutral - Die Eintragungsfrist beginnt heute",
    "text": "\n\n    Heute beginnt das Volksbegehren über ein klimaneutrales Berlin ab 2030. Personen, die zum Abgeordnetenhaus wahlberechtigt sind, können innerhalb der nächsten vier Monate dem Volksbegehren durch Unterschrift zustimmen, also bis zum 14. November 2022.\n  Der wesentliche Inhalt des Volksbegehrens lautet: Das Volksbegehren hat das Ziel, das Land Berlin durch Änderung des Berliner Energiewendegesetzes zur Erreichung der Klimaneutralität bis 2030 zu verpflichten. Um die globale Erwärmung auf 1,5 Grad zu begrenzen, soll Berlins Treibhausgasbilanz nach 2030 keine Netto- Emissionen mehr aufweisen. Dazu sollen die im geltenden Recht vorgesehenen Klimaschutzziele und -maßnahmen verschärft werden. Es sind im Wesentlichen folgende Regelungen vorgesehen:\n  \nVerminderung der CO2-Emissionen bis 2025 um 70 % und bis 2030 um 95 % gegenüber 1990\n    \nEinbeziehung aller sonstigen Treibhausgasemissionen, nicht nur von CO2\n    \nErstattung infolge des Gesetzes eintretender Erhöhungen der Nettowarmmiete für Wohnraum bis 2050 durch einen monatlichen Zuschuss aus dem Landeshaushalt\n    \nÄnderung verwendeter Begrifflichkeiten („Klimaschutzverpflichtungen“ statt „Klimaschutzziele“, „Erfüllung“ statt „Erreichung“)\n    \n\n\n    Die Zustimmung zum Volksbegehren erfolgt durch Eintragung in amtliche Unterschriftslisten und -bögen, die in den Auslegungsstellen und von der Trägerin des Volksbegehrens außerhalb der Auslegungsstellen bereitgehalten werden.\n  Die Auslegungsstellen befinden sich überwiegend in den Berliner Bürgerämtern. Die Anschriften und die Öffnungszeiten der Auslegungsstellen, der Gesetzentwurf, sowie weitere Informationen sind im Internet veröffentlicht. Dort kann auch der amtliche Unterschriftsbogen heruntergeladen werden.\n  \n\nLink zur Rubrik Volksbegehren Berlin 2030 klimaneutral auf www.berlin.de/wahlen\n\n\n\n    Die stellvertretende Landesabstimmungsleiterin, Ulrike Rockmann, weist darauf hin, dass das Volksbegehren zustande kommt, wenn mindestens 7 % der Stimmberechtigten zustimmen, also rund 175.000 Personen. Wenn das Abgeordnetenhaus das Volksbegehren dann nicht übernimmt, findet ein Volksentscheid statt.\n  \n"
}