{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1255632.php",
    "date": "2022-10-18",
    "title": "Änderung der Vermessungsgebührenordnung – digitaler Abruf von Vermessungsunterlagen zukünftig kostenfrei",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Oktober 2022:\n  \n\n    Der Senat hat heute die Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, für die Zweite Verordnung zur Änderung der Vermessungsgebührenordnung (VermGebO) zur Kenntnis genommen. Die Vorlage wird nun, vor der geplanten Beschlussfassung im Senat, dem Rat der Bürgermeister zur Stellungnahme übersandt.\n  \n\n    Senator Geisel: „Wir wollen eine Vereinfachung von Planungs- und Bauabläufen und dazu gehört auch ein schneller und kostenfreier Zugang zu notwendigen Daten. Deshalb werden wir Verordnungen immer wieder überprüfen und an aktuelle Notwendigkeiten anpassen.“\n  \n\n    Für das amtliche Geoinformations- und Vermessungswesen wurde im Sinne des\n    E-Governments das Fachverfahren Katasterunterlagen Online entwickelt. Damit werden die für Liegenschaftsvermessungen erforderlichen Vermessungsunterlagen über ein Abrufverfahren automatisiert bereitgestellt. Unter Berücksichtigung der Open-Data-Strategie des Landes Berlin wird die elektronische Abwicklung der Bereitstellung künftig gebührenfrei erfolgen.\n  \n\n    Weitere Änderungen betreffen insbesondere die Anpassung der Gebühren an die konjunkturelle Entwicklung seit dem Jahr 2007. Hiervon ausgenommen sind die Gebühren für die örtlichen Vermessungsleistungen, deren Höhe sich nach der Verordnung über die Vergütung der Öffentlich bestellten Vermessungsingenieure (ÖbVI Vergütungsordnung) bemisst. Eine Verteuerung des Baugeschehens ist mit dieser Gebührenerhöhung nicht verbunden.\n  \n\n    Der Wegfall der Gebühr für die Bereitstellung von Vermessungsunterlagen einerseits sowie die Gebührenerhöhung aufgrund der konjunkturellen Entwicklung andererseits wird insgesamt zu Gebührenmindereinnahmen des Landes Berlin in Höhe von rund 200.000 Euro pro Jahr führen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}