{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1192823.php",
    "date": "2022-04-01",
    "title": "\"Fossile Erfahrung“: Eine Diskussionsrunde über lokales Handeln für eine klimaneutrale Stadt eröffnet am 7. April das neue Projekt der Prater Galerie",
    "text": "\n\n    Die kommunale Prater Galerie gastiert vom 23. April bis 8. Mai 2022 mit ihrem aktuellen Ausstellungsprojekt „Fossile Erfarung“ im Großen Wasserspeicher in der Belforter Straße und startet bereits am 7. April mit einer Diskussionsveranstaltung das vielseitige Begleitprogramm. „Fossile Erfahrung“ thematisiert einige der gegensätzlichen und zum Teil gewaltreichen Realitäten, die mit der Nutzung fossiler Energieträger einhergehen. Die Ausstellung bringt künstlerische Arbeiten und Erzählungen zusammen, die vom Rohstoffabbau zum Zwecke der Energiegewinnung betroffen sind.\n  \n\n    Bei einer öffentlichen Diskussionsrunde im Loft der Schankhalle Pfefferberg, Schönhauser Allee 175, 10119 Berlin stehen am 7. April von 19 bis 21 Uhr unter anderen diese Fragen im Zentrum: Welche Konsequenzen bringt die Verpflichtung zur Klimagerechtigkeit und zur Einhaltung der 1,5-Grad-Grenze auf lokaler Ebene mit sich? Was ist seit der Ausrufung des Klimanotstandes respektive der Klimanotlage geschehen? Wie können Kunst und Kultur dazu beitragen, die Transformation hin zu einer post-fossilen und nachhaltigen Stadt gemeinschaftlich zu gestalten? Es diskutieren Vertretende von Fossil Free Berlin und Klimaneustart Berlin sowie Philine Wedell (Masterplan Solarcity Berlin) unter der Moderation von Maike Majewski vonTransition Town Pankow.\n  \n\n    Kulturstadträtin Dominique Krössin betont: „Die aktuelle Kriegssituation in der Ukraine und vor allem die Brisanz rund um die Gaslieferungen aus Russland zeigen uns sehr deutlich, welche lebensweltliche Relevanz fossile Energien haben können. Lassen Sie uns die Positionen und Impulse der Kunstschaffenden und der Diskutierenden aus dem Projekt „Fossile Erfahrung” als Anregung sehen und aufgreifen.“\n  \n\n    Die Ausstellung zeigt Arbeiten der Künstler:innen Ayọ̀ Akínwándé, Monira Al Qadiri, Kat Austen, Marjolijn Dijkman, Rachel O’Reilly mit Poesie von Róža Domašcyna, Ibiwari Ikiriko und anderen. Die Ausstellungseröffnung findet am Freitag, 22.04.2022 um 18 Uhr im Großen Wasserspeicher in der Belforter Straße, 10405 Berlin mit einer Performance von Liz Rosenfeld & Dasniya Sommer und einer Poesie-Lesung mit Ayọ Akínwándé statt.\n  \n\n    „Fossile Erfahrung“ wird gefördert durch die Stiftung Kunstfonds, die LOTTO-Stiftung Berlin sowie mit Mitteln des Ausstellungsfonds für Kommunale Galerien und des Fonds für Ausstellungsvergütung für bildende Künstler:innen der Senatsverwaltung für Kultur und Europa, mit freundlicher Unterstützung der Schankhalle Pfefferberg.\n  \n\n    Weitere Informationen zur Diskussion am 7. April, zur Ausstellung und zum Programm:\nhttps://pratergalerie.de/de/\n\n"
}