{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1164080.php",
    "date": "2022-01-06",
    "title": "Ordnungsamt informiert zu Biosicherheitsmaßnahmen zum Schutz gegen die Geflügelpest",
    "text": "\n  Vor dem Hintergrund des erneut zunehmend dynamischen Infektionsgeschehens in den umliegenden Bundesländern möchte die Veterinär- und Lebensmittelaufsicht im Ordnungsamt Treptow-Köpenick dringend auf einzuhaltende Biosicherheitsmaßnahmen in Geflügel(klein)betrieben hinweisen. Erst zum Jahreswechsel war im Landkreis Märkisch-Oderland der Befall eines weiteren Geflügelbestands mit dem Subtyp H1N5 bestätigt worden. Um die Eintragung von Geflügelpesterregern in den eigenen Bestand zu verhindern, beachten Sie bitte folgende Hinweise:\n  \nSchützen Sie Ihr Geflügel vor Kontakt mit Wildvögeln\n    \nTrennen Sie strikt zwischen Straßen- und Stallkleidung\n    \nWaschen Sie sich vor Betreten und nach Verlassen des Stalls die Hände\n    \nFutter, Einstreu u.a. Gegenstände, die mit Geflügel in Kontakt kommen, müssen für Wildvögel unzugänglich sein\n    \nFüttern Sie Geflügel im Stall und tränken Sie es mit Leitungswasser\n    \nReinigen und desinfizieren Sie Gerätschaften und Fahrzeuge\n    \nSichern Sie Ställe und Gehege gegen unbefugten Zutritt\n    \nFühren Sie regelmäßig eine Schadnagerbekämpfung durch\n    \n\n\n    Ein Tierarzt*in sollte hinzugezogen werden, wenn Sie ungewöhnlich hohe Verluste feststellen, Tiere an Gewicht verlieren, die Legeleistung stark abnimmt oder Sie neurologische Symptome beobachten können.\n    Bei der Aviären Influenza oder auch Geflügelpest handelt sich um eine durch Viren ausgelöste Infektionskrankheit, die in mehreren Varianten und Subtypen auftritt. Neben dem bisher in Deutschland dominierenden und nach derzeitigem Kenntnisstand nicht auf den Menschen übertragbaren Subtyp H5N8 werden nun auch vermehrt Fälle des Subtyps H5N1 nachgewiesen, der in der Vergangenheit auch auf Menschen übergesprungen ist. Diese hatten allerdings direkten und engen Kontakt zu infiziertem Geflügel.\n    In Berlin gibt es derzeit kein bekanntes Infektionsgeschehen. In Treptow-Köpenick hatte es zuletzt im März 2021 einen positiven Befund in einer Kleinstgeflügelhaltung gegeben, die daraufhin angeordnete Aufstallungspflicht für alle Geflügelhaltenden im Bezirk konnte im Mai 2021 aber wieder aufgehoben werden.\n    Bitte beachten Sie, dass die Haltung von Enten, Hühnern, Gänsen, Fasanen, Perl-, Reb- und Truthühnern, Tauben, Wachteln und Laufvögeln der Veterinäraufsicht im Ordnungsamt anzuzeigen ist. Hierhin können Sie sich auch mit weiteren Fragen zu Biosicherheitsmaßnahmen zum Schutz gegen die Geflügelpest wenden: vetleb@ba-tk.berlin.de\n\n"
}