{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265499.php",
    "date": "2022-11-16",
    "title": "Bezirksamt stellt Pressemitteilung der FDP-Fraktion zur Prüfung des Bürgerbegehrens zur Parkraumbewirtschaftung richtig",
    "text": "\n\n    Zur Pressemitteilung der FDP-Fraktion zum Stand der Prüfung des Bürgerbegehrens zur Parkraumbewirtschaftung nimmt das Bezirksamt folgende Richtigstellungen vor:\n  \n\n    Dem Bezirksamt ist am 27.09.2022 die Absicht zur Durchführung eines Bürgerbegehrens angezeigt worden. Gemäß § 45 Abs. 4 des Bezirksverwaltungsgesetzes (BezVwG) hat das Bezirksamt innerhalb eines Monats nach Zugang einen Beschluss über die Zulässigkeit zu fassen, die Bindungswirkung eines entsprechenden Bürgerentscheids festzustellen und eine Einschätzung der Kosten, die sich aus der Verwirklichung des mit dem Bürgerbegehren verfolgten Anliegens ergeben würden, abzugeben. Dies ist am 25.10.2022 und somit innerhalb der Monatsfrist geschehen.\n  \n\n    Sodann unterrichtet das Bezirksamt die für Inneres sowie die fachlich zuständige Senatsverwaltung. Der Senat hat dann gemäß § 45 Abs. 5 BezVwG einen weiteren Monat Zeit, um von seinen ihm gegebenen Aufsichts- und Eingriffsrechten gegenüber der Entscheidung des Bezirks Gebrauch zu machen. Der Senat prüft also die Rechtmäßigkeit der Entscheidung des Bezirks. Nach Ablauf dieses weiteren Monats sind solche Eingriffsrechte ausgeschlossen.\n  \n\n    Ist die Monatsfrist des Senats ohne Widerspruch verstrichen, so sieht § 45 Abs. 6 BezVwG eine unverzügliche Unterrichtung der Vertrauenspersonen, also der Träger des Bürgerbegehrens, sowie der Bezirksverordnetenversammlung vor. Diese Frist für den Senat läuft am 26. November 2022 ab.\n  \n\n    Vor Ablauf dieser Frist hat das Land Berlin, also Bezirk und Senat, nicht abschließend im Sinne des Gesetzes entschieden über die Zulässigkeit. Folglich kann vorher auch keine Unterrichtung der Träger wie der BVV erfolgen. Das Bezirksamt wird selbstverständlich nach Ablauf dieser Frist die Träger des Bürgerbegehrens und die BVV unterrichten.\n  \n\n    Dazu erklärt der für Bürgerdienste zuständige Bezirksstadtrat Arne Herz:\n  \n\n    bq. Der Vorwurf einer Fraktion der BVV im Rahmen einer heute veröffentlichten Pressemitteilung geht fehl und von falschen gesetzlichen Tatsachen aus. Die Zeitabläufe und Unterrichtungen von Träger des Bürgerbegehrens wie der BVV sind im Gesetz klar und ausdrücklich geregelt und für jedermann nachlesbar und damit an sich leicht zu verstehen. Insofern empfiehlt sich, dies erst zu lesen, bevor öffentlich Behauptungen über Pressemitteilungen in die Welt gesetzt werden, die dem Gesetzeswortlaut nicht entsprechen. Das Bezirksamt hat sämtliche Vorschriften des Bezirksverwaltungsgesetzes eingehalten. Weder wurde eine Frist versäumt noch wurde das Verfahren „verschleppt“. Gegenteilige Behauptungen entbehren jeder Grundlage und sind unzutreffend. Im Gegenteil: Eine Mitteilung an die Vertrauensleute vor Ablauf der gesetzlichen Fristen wäre mit dem Gesetz nicht vereinbar. Alle weiteren Anwürfe, die mich persönlich politisch treffen sollen, sind wohl dem aufziehenden\n    Wahlkampf geschuldet. Hier muss jeder selber entscheiden, in welcher Qualität und Niveau er seiner Verantwortung für die Menschen im Bezirk gerecht werden will. Das Bezirksamt und ich selber sehen sich unter anderem der Sachlichkeit in der Demokratie verbunden. In diesen Zeiten steht gesellschaftlicher Zusammenhalt oft genug infrage. Jeder sollte sich fragen, ob er dieser Verantwortung, bei aller jederzeit möglichen Meinungsverschiedenheit, gerecht wird, denn wir alle haben eine hohe Verantwortung für die Menschen, für die wir arbeiten oder Politik machen, auch und insbesondere in Wahlkampfzeiten.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}