{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1174842.php",
    "date": "2022-02-08",
    "title": "Senat beschließt Ökokonto-Projekt „Blaue Perlen für Berlin“ zur ökologischen Aufwertung von Berliner Kleingewässern",
    "text": "\n\n    Aus der Sitzung des Senats am 8. Februar 2022:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, sowie des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, hat der Senat in seiner heutigen Sitzung die Aufstellung eines dritten gesamtstädtischen Ökokontos beschlossen.\n  \n\n    Ökokonten sind ein wirksames Instrument des gesamtstädtischen Kompensationsmanagements, um die ökologischen Folgen großer Bauvorhaben abzumildern und gleichzeitig die grüne Infrastruktur Berlins zu sichern und zu stärken. Planung und Umsetzung notwendiger ökologischer Ausgleichsmaßnahmen erfolgen vorgezogen, um dringend benötigte Bauvorhaben zu beschleunigen. Der Senat beschließt mit den „Blauen Perlen für Berlin“ bereits das dritte Ökokontoprojekt und ergänzt so die bereits begonnenen Ökokonto-Projekte Malchower Auenlandschaft und Biotopverbund Wuhletal.\n  \n\n    Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Wir wollen, dass Klimaschutz und Stadtentwicklung zusammenarbeiten und wir gemeinsam ein lebenswertes Zuhause für Mensch und Natur schaffen. Unser Ziel ist es, dass trotz knapper werdender Flächen die Umwelt dennoch grün, lebenswert und im Gleichgewicht bleibt – dazu dient das Ökokonto. Mit den Blauen Perlen nehmen wir jetzt Berliner Kleingewässer in den Blick, die wir revitalisieren wollen. Sie bieten Tieren und Pflanzen vielfältige Lebensräume und eröffnen den Berlinerinnen und Berlinern zusätzlich neue Naturerlebnisse mitten in der Stadt.“\n  \n\n    Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Mit den Ökokonten werden wir auf der einen Seite unsere großen Bauvorhaben beschleunigen und auf der anderen Seite den Zustand von Natur und Landschaft verbessern. Wir schaffen hier die Möglichkeit, mit dem Instrument der Eingriffsregelung gleichzeitig auch die landschaftsplanerischen Ziele des Landschaftsprogramms umzusetzen. Diese gegenseitigen Vorteile helfen dem Wohnungsneubau und sind gleichzeitig Ausdruck einer gut aufeinander abgestimmten und nachhaltigen Stadt- und Freiraumentwicklung. Wir werden unseren gemeinsamen Einsatz für ein gesamtstädtisches Kompensationsmanagement weiter fortführen.“\n  \n\n    Durch die Aufstellung von Ökokonten können die Planungszeiten für Bebauungspläne verkürzt werden, weil die langwierige Suche nach Ausgleichsflächen entfällt. Da das Land bei Planung und Umsetzung der Maßnahmen in Vorleistung geht, kann sich die Stadtnatur schon vor einem Eingriff an anderer Stelle positiv entwickeln. Weil dieser Vorrat an Ausgleichsmaßnahmen eine Art „Guthaben“ darstellt, das mit künftigen Eingriffen durch Bauvorhaben verrechnet wird, wird dieses Instrument als bauleitplanerisches Ökokonto bezeichnet.\n  \n\n    Mit den „Blauen Perlen für Berlin“ sollen kleine Gewässer mit ihren angrenzenden Feuchtgebieten ökologisch aufgewertet werden. Hier können Röhrichtbereiche, besonnte Uferbereiche oder Flachwasserzonen entstehen und die Gewässer für die Erholungssuchenden erlebbar gemacht werden. Die Gewässer und ihre Uferbereiche sind wichtige Lebensräume vieler Pflanzen und Tiere und haben eine große Bedeutung für die natürliche Biotopvernetzung.\n  \n\n    Zunächst sollen in den kommenden Jahren rund 30 Gewässer in Angriff genommen werden. Sie sind über das Stadtgebiet verteilt, bieten hohe Aufwertungspotentiale und erzielen v.a. in ihrer Addition eine umfassende Ausgleichswirkung. Um standardisierte Planungs- und Realisierungsprozesse aufzubauen, wurden zunächst die Pilotprojekte Feldweiher und Schleipfuhl im Bezirk Marzahn-Hellersdorf sowie der Lankegrabenteich in Steglitz-Zehlendorf als Pilotprojekte zur Umsetzung ausgewählt.\n  \n\n    Die „Blauen Perlen“ werden von den für Umwelt und für Stadtentwicklung zuständigen Senatsverwaltungen gemeinsam mit den Berliner Bezirken entwickelt. Aufgrund des klimawandelbedingten akuten Wassermangels muss vor Umsetzung der eigentlichen ökologischen Maßnahme der Wasserhaushalt der Gewässer optimiert werden. Daher wurden Kooperationen mit den Berliner Wasserbetrieben, der Berliner Regenwasseragentur, dem Bereich Wasserwirtschaft und der Wasserbehörde aufgebaut.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}