{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1250388.php",
    "date": "2022-09-30",
    "title": "Giffey zu den Feierlichkeiten zum Tag der Deutschen Einheit in Erfurt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, nimmt am 3. Oktober 2022 auf Einladung des Bundesratspräsidenten und Ministerpräsidenten des Landes Thüringen, Bodo Ramelow, an den Feierlichkeiten zum 32. Tag der Deutschen Einheit in Erfurt teil.\n  \n\n    Der diesjährige Tag der Deutschen Einheit 2022 steht unter dem Motto:\n    „Zusammenwachsen, um zusammen zu wachsen!“\n    Im Rahmen eines dreitägigen Bürgerfestes soll das historische Ereignis gefeiert werden. Aus diesem Anlass sind die Verfassungsorgane des Bundes in Erfurt zu Gast und die 16 Länder präsentieren sich.\n  \n\nDie Regierende Bürgermeisterin, Franziska Giffey: „Die Deutsche Einheit ist ein großes Geschenk an uns alle. Durch das Ende des Kalten Krieges und den Mauerfall als einmaligen Glücksfall der Geschichte hat sich unser Land, ganz Europa und die gesamte Welt zum Besseren verändert. Das Ende der Block-Konfrontation hat uns Jahrzehnte einer friedlichen Entwicklung ermöglicht, die unsere Gesellschaft vorangebracht haben. Wir alle sind mit Blick auf die aktuelle internationale Lage aufgefordert, diese Errungenschaften zu schützen und keine Renationalisierung und gegenseitige Konfrontation zuzulassen. Unsere Bemühungen gehen in der aktuellen Krisenlage dahin, unsere Arbeitsplätze, die Wirtschaftskraft und den Wohlstand zu sichern, der in den letzten über 30 Jahren seit dem Fall der Mauer gerade in Ostdeutschland erarbeitet wurde. Wir sind in 32 Jahren zusammengewachsen und geben ein klares Bekenntnis für die freiheitliche, liberale Demokratie ab. Daran werden\n    wir weiterarbeiten und uns nicht spalten lassen. Nicht durch neue Nationalismen in Europa und nicht durch Russlands Krieg. Die Freiheit wird, wie 1989, siegen.“\n  \n\n    Am 3. Oktober um 10.00 Uhr nimmt die Regierende Bürgermeisterin am Ökumenischen Gottesdienst im Erfurter Dom und darauffolgend am Festakt im Theater teil. Im Anschluss trifft sie auf die Berliner Bürgerdelegation – eine Gruppe ehrenamtlich Engagierter, die mit der Einladung zu den Einheitsfeierlichkeiten für ihr besonderes Engagement in unserer Gesellschaft gewürdigt werden. Darüber hinaus wird die Regierende Bürgermeisterin im Bundesrats-Pavillon an einem Talk teilnehmen sowie ein Grußwort auf der Länderbühne am Petersberg sprechen. Danach ist ein Besuch der Berlin-Präsentation und ein Interview mit FluxFM geplant.\n  \n\n    Der Berlin-Cube befindet sich auf dem Petersberg. Unter dem Motto #Zukunftshauptstadt stellt sich Berlin als wirtschaftsstarkes Bundesland vor. Nachhaltigkeit, Digitalisierung und Mobilität werden durch den EUREF-Campus als Modellquartier für die intelligente, klimaneutrale und ressourcenschonende Stadt präsentiert. Einige Partner z.B. die DB Systel GmbH und der InfraLab Berlin e.V. stellen sich mit spannenden Projekten in Erfurt vor.\n  \n\n    Auf der Berlin-Terrasse rund um den Cube gibt es viel zu entdecken: mit den Jungen Tüftlern können Kinder und Jugendliche ihr eigenes Stop Motion Video produzieren, Besucherinnen und Besucher können Gespräche mit dem Roboter „Pepper“ führen oder im Siebdruckverfahren eigene Beutel und Socken mit dem Berliner Bären gestalten. Die Teledisko, „Notes of Berlin“ und der neue Berlin-Podcast „Kiez & Schnauze“ sowie ein großes Berlin-Quiz runden die Präsentation ab und laden zum Erkunden ein.\n  \n\n    Außerdem vor Ort ist das Berliner Traditionsunternehmen „Florida Eis“, welches für eine CO2-neutrale Eisproduktion steht und sich auf der Kindermeile an der Peterskirche präsentiert. Und im Weindorf neben dem Vinarium kann man entalkoholisierten Wein des Berliner Start-ups „Kolonne Null“ probieren.\n    Auch musikalisch ist Berlin wieder mit mehreren Künstlerinnen und Künstlern auf den Bühnen im Innenstadtbereich und am Berlin-Cube vertreten.\n  \n\n    Weitere Informationen zum Programm finden Sie unter: www.tag-der-deutschen-einheit.de/buergerfest.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}