{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1175118.php",
    "date": "2022-02-09",
    "title": "Arbeits- und Recherchestipendien 2022 im Bereich der darstellenden und performativen Künste und des Tanzes ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt – vorbehaltlich der zur Verfügung stehenden Haushaltsmittel – für das Jahr 2022 Arbeits- und Recherchestipendien zur Förderung der künstlerischen oder kuratorischen Entwicklung von Berliner Künstler*innen und Kurator*innen. Bewerben können sich professionell ausgebildete und/oder arbeitende Tänzer*innen, Choreograf*innen, Schauspieler*innen, Performer*innen, Puppenspieler*innen, Regisseur*innen, Dramaturg*innen, Dramatiker*innen, Bühnenbildner*innen, Kostümbildner*innen, Artist*innen des Zeitgenössischen Zirkus sowie freien Gruppen in Berlin.\n  \n\n    Mit den Arbeits- und Recherchestipendien werden selbstgewählte Vorhaben insbesondere zur Erschließung neuer eigener Ideen und Ansätze gefördert. Es können unter anderem Anträge gestellt werden für die Forschung, Recherche oder Vorarbeit zu einem bestimmten Thema, die Entwicklung von Projekten und Erschließung neuer/anderer Arbeitstechniken.\n  \n\n    Die Stipendien sind bis zu einer Höhe von maximal 8.000,00 Euro dotiert. Je nach Umfang des Arbeitsvorhabens können 4.000, 6.000 oder 8.000 Euro beantragt werden.\n  \n\n    Die Vergabe der Mittel erfolgt auf der Grundlage der Empfehlungen einer Jury. Der Jury gehören an: Anna Pataczek, Anja Quickert und Christoph Winkler.\n  \n\n    Bewerbungsschluss für die Online-Bewerbung ist der 31. März 2022 um 18.00 Uhr.\n  \n\n    Das Informationsblatt mit den Förderrichtlinien sowie der Link zum Online-Antragsformular können auf der Website des Förderprogramms aufgerufen werden.\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/darstellende-kunst/artikel.438580.php\n\n\n    Ansprechperson: Petra Macht, Telefon: 90228-748, E-Mail: petra.macht@kultur.berlin.de\n\n"
}