{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1235064.php",
    "date": "2022-08-15",
    "title": "Förderprogramm „Beratung, Unterstützung und Vernetzung für transnationale Kunst-, Medien- und Kulturschaffende“",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gewährt im Jahr 2023 – vorbehaltlich verfügbarer Mittel – Zuwendungen für Projekte zur beruflichen Integration von Kunst-, Medien- und Kulturschaffenden aller Sparten, die ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben.\n  \n\n    Zielgruppe des Programms sind professionelle Künstler*innen, Medien- und Kulturschaffende, die ihre bisherigen Aufenthaltsländer verlassen haben oder verlassen müssen, weil sie:\n  \n\nsich persönlich bedroht sehen (zum Beispiel aufgrund von politischer Verfolgung oder bewaffneten Konflikten),\n    \nihre professionelle Tätigkeit wegen der politischen Bedingungen nicht fortsetzen können (zum Beispiel aufgrund von allgemeiner Repression, Klima der Einschüchterung, Wegbrechen von beruflichen Möglichkeiten)\n    \n\n\n    Professionelle Kunst-, Medien- und Kulturschaffende sind Personen, die eine ent-sprechende berufliche Ausbildung bzw. ein Studium abgeschlossen haben und/oder beruflich als Kunst-, Medien- und Kulturschaffende tätig sind oder gewesen sind.\n  \n\n    Förderfähig sind Projekte, die einer nachhaltigen Verbesserung der beruflichen Chancen von Personen der Zielgruppe in Berlin dienen. Hierzu sollen spezifische Angebote und Strukturen zu ihrer Unterstützung aufgebaut oder bestehende Angebote und Strukturen gezielt erweitert oder qualitativ gestärkt werden.\n  \n\n    Gefördert werden insbesondere Projekte in den Bereichen:\n  \n\nInformation und Beratung zum Berliner Kulturarbeitsmarkt\n    \nUnterstützung bei der Positionierung in den jeweiligen Sparten\n    \nVernetzung in die Berliner Kultur- und Kreativwirtschaft.\n    \n\n\n    Gefördert werden Projekte mit einer Laufzeit bis zum 31. Dezember 2023.\n    Weitere Informationen zur Ausschreibung können unter\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/weltoffenes-berlin/transnationale-kulturschaffende-655709.php\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n    Bewerbungsschluss ist der 22. September 2022 um 18:00 Uhr.\n    Ansprechpartnerin für Fragen ist Surimaya Hartmann, Tel. 90228-782\n    E-Mail: Surimaya.Hartmann@kultur.berlin.de\n\n"
}