{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1212748.php",
    "date": "2022-06-01",
    "title": "Giffey zum 30. Jahrestag der Städtepartnerschaft mit der Region Brüssel-Hauptstadt: „Ein gemeinsames Bekenntnis zu einem geeinten Europa“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat aus Anlass ihres dreißigjährigen Bestehens die Städtepartnerschaft zwischen Berlin und der Region Brüssel-Hauptstadt gewürdigt.\n  \n\n    Giffey: „Das Abkommen über Freundschaft und Zusammenarbeit zwischen Berlin und der Region Brüssel-Hauptstadt wurde am 1. Juni 1992 in Berlin unterzeichnet. Die Partnerschaft wurde auch aufgrund der daraus resultierenden Nähe zur Europäischen Union begründet. Sie entstand aus dem Geist der gemeinsamen Verantwortung für dieses zusammenwachsende Europa. Dreißig Jahre Städtepartnerschaft mit Brüssel sind ein bleibendes Bekenntnis hierzu. Neben der klassischen Zusammenarbeit im Verwaltungsbereich – vor allem in Stadtentwicklung, Jugend und Umweltschutz -, wird dies auch durch die gegenseitige Kooperation in den zahlreichen Städtenetzwerken zum Ausdruck gebracht, in denen Brüssel und Berlin Mitglied sind, zum Beispiel in Eurocities. Am wichtigsten bei jeder Städtepartnerschaft sind und bleiben jedoch die Begegnungen der Menschen. Leider konnte diese lange Zeit pandemiebedingt nicht oder nur eingeschränkt stattfinden. Umso mehr freuen wir uns auf die Veranstaltungen,\n    die im Laufe des Jahres zur Feier des Jubiläums in Berlin und Brüssel geplant sind. Auf Filmfesten, Tanztreffen und Jazzkonzerten wird das Jubiläum gefeiert. Und wenn der Senat im Dezember in Brüssel tagt, wird die Partnerschaft mit der Region Brüssel-Hauptstadt im Anschluss mit einem großen Berlin-Empfang gewürdigt.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}