{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1203958.php",
    "date": "2022-05-09",
    "title": "Jugendamt Reinickendorf sucht Nachwuchs auf dem Berlin-Tag am 14. Mai",
    "text": "\n\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag, den 14.05.2022 in der Station Berlin am Gleisdreieck in der Luckenwalderstraße 4-6 statt. Auch das Jugendamt Reinickendorf ist gemeinsam mit den anderen elf Berliner Jugendämtern vor Ort und informiert junge Menschen, Schülerinnen und Schüler, Studierende, potenzielle Quereinsteiger, Fachkräfte und alle Interessierten über die vielfältigen Arbeitsmöglichkeiten in einer Behörde.\n  \n\n    Reinickendorfs Jugendstadtrat Alexander Ewers (SPD) und Jugendamtsdirektorin Claudia Schütz statten der Messe am Vormittag einen Besuch ab. Alexander Ewers: „Ich freue mich darauf, engagierte und interessierte Menschen kennenzulernen und für die Arbeit in unserem Jugendamt in Reinickendorf zu begeistern. Reinickendorf ist einer der grünsten und zugleich vielfältigsten Berliner Randbezirke, was ihn zu einem attraktiven Arbeits- und auch Wohnort macht. “\n  \n\n    Claudia Schütz: „Unsere Teams der regionalen sozialpädagogischen Dienste (RSD) freuen sich auf Verstärkung. Wir arbeiten kontinuierlich an guten Arbeitsbedingungen in unserem Jugendamt und einer guten Willkommenskultur. Ich möchte, dass die Arbeitskräfte kommen, um zu bleiben! Dafür bieten wir attraktive Arbeitsplätze mit der Möglichkeit, bei Bedarf auch mobil im Homeoffice tätig zu sein.“\n  \n\n    Erstmals seit Beginn der Corona-Pandemie kann die Messe wieder in Präsenz, unter 3G-Regelung und mit dem Tragen von FFP2-Masken veranstaltet werden. Geöffnet ist der Berlin-Tag von 9 bis 16 Uhr. Anmeldemöglichkeiten zu einem der drei Zeitfenster unter: www.machberlingross.de/berlin-tag\n\n\n    Der Berlin-Tag bietet neben individueller Beratung und Informationsmaterialien auch eine Vielzahl an Vorträgen an. Die Jugendämter Tempelhof-Schöneberg und Treptow-Köpenick stellen beispielsweise das Thema „Arbeiten im RSD“ vor. Aus Steglitz-Zehlendorf wird über „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“ gesprochen. Friedrichshain-Kreuzberg stellt sein „FamilienServiceBüro – Willkommen im Jugendamt“ vor und das Jugendamt Mitte veranstaltet ein unkonventionelles „Bingo – Jugendamt!“\n  \n"
}