{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1264296.php",
    "date": "2022-11-14",
    "title": "Präventionseinsatz zu Taschendiebstählen",
    "text": "\n\nNr. 2184\n    Unter Federführung des beim Landeskriminalamt angegliederten Dezernats für Taschendiebstahl führten in der vergangenen Woche mehr als 80 Polizistinnen und Polizisten verschiedener Dienststellen einen stadtweiten Präventionseinsatz durch. Uniformierte Beamtinnen und Beamte standen von Montag bis Freitag in den Vormittags- und frühen Nachmittagsstunden vor insgesamt 54 Einkaufsmärkten, um Berlinerinnen und Berliner sowie Touristinnen und Touristen für das Thema Taschendiebstahl zu sensibilisieren und ihnen Tipps zu geben, wie sie sich wirksam vor derartigen Straftaten schützen können. Dabei führten die Einsatzkräfte mehr als 1700 Gespräche und verteilten dazu themenbezogene Flyer.\n  \n\n    Die Orte für die Präventionsgespräche waren bewusst gewählt, denn Einkaufsmärkte zählen neben öffentlichen Verkehrsmitteln zu den beliebtesten Tatorten für Taschendiebinnen und -diebe. Im Mittelpunkt der Gespräche standen wertvolle Tipps, mit denen sich die Bürgerinnen und Bürger effektiv vor Taschendiebstählen schützen können. Dazu gehört, keine Wertgegenstände im Einkaufswagen abzulegen und diese Gegenstände, beispielsweise in einer Tasche, vor dem Körper zu tragen. Auch wenn die Fallzahlen in Berlin in den vergangenen Jahren unter anderem durch verstärkte polizeiliche Maßnahmen und Prävention deutlich zurückgegangen sind – von 44.722 im Jahr 2016 über 20.006 im Jahr 2018 bis auf 13.700 im Jahr 2021 – bleibt der Taschendiebstahl ein Massendelikt in der Hauptstadt, das das Sicherheitsempfinden der Bevölkerung erheblich beeinträchtigt. Das zeigte auch die überaus positive Resonanz der angesprochenen Menschen in der zurückliegenden Präventionswoche.\n  \n\n    Wichtige Informationen und Präventionshinweise zum Thema Taschendiebstahl sind hier zu finden. Bei weiteren Fragen können sich Interessierte auch gerne an das Bürgertelefon der Polizei Berlin – erreichbar unter der Rufnummer (030) 4664-4664 – wenden.\n  \n"
}