{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1223604.php",
    "date": "2022-07-05",
    "title": "Bezirksamt Spandau stellt die Klimanotlage fest und beschließt ein Klimapaket",
    "text": "\n\n    Spandau stellt die Weichen für eine konsequente Verringerung und langfristige Vermeidung von Treibhausgasemissionen, um auf den Pfad zur Klimaneutralität bis 2045 zu kommen, die Risiken von Klimafolgen zu minimieren und eine nachhaltige Entwicklung im Bezirk einzuleiten. Dazu hat das Bezirksamt Spandau am 05. Juli 2022 die Klimanotlage für Spandau festgestellt und ein umfassendes Klimaschutz-Maßnahmenpaket beschlossen.\n  \n\n    Die Eckpfeiler des beschlossenen Spandauer Klimapakets sind: die Erstellung eines integrier-ten Klimaschutz- und Klimaanpassungskonzepts mit CO2-Bilanzen für Spandau, die Einführung eines sogenannte Klimachecks, mit dem die Klimawirkungen politischer Entscheidungen vor deren Beschluss geprüft und berücksichtigt werden können, die klimaneutrale Energieversorgung und der Einsatz von nachhaltigen Baustoffen bei bezirklichen Neubauten, die Reduktion des Energieverbrauchs und der Einsatz erneuerbarer Energien bei Bestandsgebäuden, klima-schonende Mobilität sowie die Einhaltung der UN-Nachhaltigkeitsziele.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner wertete den heutigen Klima-Beschluss als weg-weisend für eine nachhaltige Entwicklung Spandaus: „Wir erkennen damit die Dringlichkeit zu handeln an. Mit unserem Klima-Beschluss stellen wir für Spandau die Weichen neu für eine konsequente Verringerung schädlicher Treibhausgasemissionen. Damit leisten wir als Bezirk unseren Beitrag zur Erreichung des Berliner Ziels der Klimaneutralität bis 2045 und des Ziels des Pariser Klimaabkommens, den Temperaturanstieg möglichst auf 1,5 Grad zu begrenzen. Das wird eine Herausforderung und ein Kraftakt für uns alle, der uns als Bezirk nur gelingen kann, wenn wirklich alle daran mitwirken und wenn uns vom Land rasch die erforderlichen personellen und finanziellen Mittel für die Umsetzung unserer gesetzlichen Pflichtaufgaben beim Klimaschutz zur Verfügung gestellt werden.“\n  \n\n    Mit dem Klima-Beschluss setzt das Bezirksamt den Klimanotlage-Beschluss der Spandauer BVV sowie das 2021 novellierte Klimaschutz- und Energiewendegesetz des Landes Berlin (EWG Bln) um.\n  \n"
}