{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1169552.php",
    "date": "2022-01-20",
    "title": "Gemeinsame Pressemitteilung mit der Polizei Berlin: Mehrere Angriffe in wenigen Stunden – Mordkommission sucht Zeuginnen und Zeugen",
    "text": "\n\n    Zu mehreren Angriffen auf Passanten, die ein Mann in der Nacht vom 15. zum 16. Januar 2022 in Kreuzberg begangen hat, sucht die ermittelnde Mordkommission weitere Zeuginnen und Zeugen.\n    Zwischen 21.30 Uhr und 0.15 Uhr kam es im Bereich Wilhelmstraße/Zossener Straße/Großbeerenstraße zu mehreren Angriffen auf Passanten durch den 28-jährigen Mann. Er schlug und beraubte seine Opfer. Besonders brutal war die Attacke gegen einen 70- Jährigen, der von dem Täter in der Großbeerenstraße verfolgt, angegriffen und gewürgt wurde.\n    Der Tatverdächtige konnte noch in der Tatnacht festgenommen werden. Ein Haftbefehl wegen versuchten Raubmordes wurde erlassen und die Ermittlungen gegen ihn dauern an.\n  \n\n    Die Ermittlerinnen und Ermittler beim Landeskriminalamt suchen nun nach weiteren Zeuginnen und Zeugen.\n    Personen, die die Taten beobachtet haben, werden gebeten, sich bei der 3. Mordkommission zu melden. Insbesondere wird eine Person gesucht, die in der Großbeerenstraße gegen 0.15 Uhr dem 70-Jährigen Mann zur Hilfe eilte und den Täter an der Fortsetzung seiner Tat hinderte.\n  \n\n    Hinweise nimmt die 3. Mordkommission des Landeskriminalamtes in der Keithstraße 30, 10787 Berlin, unter der Telefonnummer (030) 4664-911333 oder per E-Mail: lka113@polizei.berlin.de entgegen. Zeuginnen und Zeugen können sich selbstverständlich auch bei jeder anderen Polizeidienststelle melden.\n  \n\n    Polizeimeldung Nr. 0130 vom 16. Januar 2022: Mann greift Passanten an – Festnahme\n  \n\n    In Kreuzberg wurden gestern Abend und in der vergangenen Nacht vier Passanten durch einen 28-jährigen Mann angegriffen. Nach den bisherigen Ermittlungen schlug der Tatverdächtige gegen 21.30 Uhr in der Wilhelmstraße einen 41-jährigen Passanten an den Kopf und verletzte ihn leicht. Gegen 22 Uhr soll der 28-Jährige einen 16-Jährigen in der Großbeerenstraße niedergeschlagen und dessen Geld geraubt haben. Der Jugendliche wurde leicht verletzt und musste ambulant vor Ort behandelt werden. Gegen 23.45 Uhr soll der Verdächtige in der Zossener Straße einen Fußgänger zu Boden gestoßen haben und schließlich soll er einen 70-Jährigen gegen 0.15 Uhr in der Großbeerenstraße Ecke Wartenburgstraße angegriffen, ebenfalls zu Boden gestoßen und stark gewürgt haben. Rettungskräfte brachten den verletzten Senior in ein Krankenhaus, wo er stationär aufgenommen wurde. Alarmierte Einsatzkräfte der Polizeiabschnitte 52 und 53 suchten die nähere Umgebung ab und nahmen den\n    Tatverdächtigen vor einem Museum fest. Wegen des Verdachts des versuchten Tötungsdelikts zum Nachteil des 70-Jährigen haben die 3. Mordkommission des Landeskriminalamtes und die Staatsanwaltschaft Berlin die Ermittlungen zu allen Fällen übernommen. Sie dauern an.\n  \n"
}