{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1219198.php",
    "date": "2022-06-22",
    "title": "Neubaupläne überarbeitet: Mühlendammbrücke und Gertraudenbrücke erhalten schmaleren Querschnitt und separaten Radweg",
    "text": "\n\n    Berlins historische Mitte bekommt zukunftsfähige Verkehrswendebrücken mit viel Platz für ÖPNV, Rad- und Fußverkehr – Anregungen aus Beteiligungsprozess wurden aufgenommen\n  \n\n    Die Pläne für die Ersatzneubauten der Neuen Gertraudenbrücke und der Mühlendammbrücke – beide in der historischen Stadtmitte zwischen Molkenmarkt und Spittelmarkt gelegen – sind überarbeitet worden und sehen nun deutlich schmalere Bauwerke vor. Senatorin Bettina Jarasch stellte die optimierten Pläne an diesem Mittwoch vor: So soll die Neue Gertraudenbrücke, die den Spreekanal überspannt, statt aktuell 34,1 Meter künftig nur noch 29,25 Meter breit sein – knapp fünf Meter weniger. Auch die Mühlendammbrücke, die über die Spree führt, erhält einen schmaleren Querschnitt: von jetzt 45,20 auf künftig 36,20 Meter – neun Meter weniger. Der bisherige Siegerentwurf des Realisierungswettbewerbs von 2021 sah noch eine Breite von 41,10 Meter vor.\n  \n\n    Zugleich soll von Anfang an jeweils ein komfortabler separater Radweg umgesetzt werden (ohne Busfreigabe wie bisher). Die mittleren Fahrstreifen können bis zur Realisierung der zweigleisigen Straßenbahntrasse vom Alexanderplatz zum Kulturforum durch den motorisierten Individualverkehr genutzt werden. Bei weiterer Reduzierung des Autoverkehrs ist die Umverteilung weiterer Flächen zugunsten von Fußgänger*innen und Radfahrenden möglich.\n  \n\nSenatorin Bettina Jarasch: „Berlin braucht funktionstüchtige Brücken, und der Sanierungsstau in unserer Stadt ist sehr hoch. Aber wenn wir Brücken bauen, dann bauen wir echte Verkehrswendebrücken: mit einem klaren Schwerpunkt auf den Umweltverbund aus ÖPNV, Rad- und Fußverkehr, dem der meiste Raum gebührt. Deshalb haben wir die Pläne für die künftigen Brücken in der historischen Mitte noch einmal überarbeitet: Sie taugen nach wie vor für die hohen Verkehrsbelastungen, aber sie sind bereit für eine Anpassung an ein Berlin der Mobilitätswende, in dem der Autoverkehr eine wesentlich geringere Rolle spielt als jetzt.“\n  \n\n    Die Überarbeitung der bisherigen Pläne erfolgte nach Auswertung der engagierten Diskussionen mit Bürgerinnen und Bürgern sowie dem Bezirk Mitte im Beteiligungsprozess zu den Realisierungswettbewerben. Auch der Sieger des bereits abgeschlossenen Wettbewerbs für die Mühlendammbrücke wurde informiert und eingebunden. Für die Neue Gertraudenbrücke ist weiterhin ein Realisierungswettbewerb geplant, der die qualitative Aufwertung des gesamten Stadtraums am Spittelmarkt in den Blick nehmen soll. Die denkmalgeschützte Alte Gertraudenbrücke bleibt vollständig erhalten und wird in Richtung Westen für den Rad- und Fußverkehr genutzt. Bereits im vorigen Jahr hatte der Senat beschlossen, die aktuelle Verkehrsführung grundsätzlich beizubehalten und dafür das sogenannte Planwerk Innere Stadt zu verändern.\n  \n\n    Für beide Brücken ist nach jetziger Planung – unter Aufrechterhaltung der Verkehrsbeziehungen, also ohne Vollsperrung – ein Baubeginn im Jahr 2024 und eine Fertigstellung 2028 vorgesehen.\n  Mehr Informationen\n  \n\nErsatzneubau der Mühlendammbrücke\n\n\nErsatzneubau der Neuen Gertraudenbrücke\n\n\n"
}