{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1266293.php",
    "date": "2022-11-18",
    "title": "Transgender Day of Remembrance am 20. November 2022",
    "text": "\n\n    Am 20. November wird weltweit den Opfern trans*feindlicher Gewalt gedacht. Auch in diesem Jahr sind Menschen aufgrund ihrer Trans*geschlechtlichkeit Opfer von Hass, Gewalt und sogar Mord geworden. Mit diesem Tag wird auch an den Tod von Malte C. gedacht, der dieses Jahr bei dem Christopher Street Day in Münster zu Tode geprügelt wurde. Weltweit sind Gewalt und Diskriminierung gegenüber trans*-Menschen präsent und oft bittere Realität.\n  \n\n    Der Gedenktag geht auf die Ermordung der afroamerikanischen transgeschlechtlichen Rita Hester im November 1998 in den Vereinigten Staaten zurück. Über diesen Mord fand keinerlei Berichtserstattung statt und er gilt bis heute als nicht aufgeklärt. Die trans*Aktivisten Gwendolyn Anne Smith gründete in Folge dessen den „Transgender Day of Remembrance“ (TDoR).\n  \n\n    Im stillen Gedenken an alle Opfer trans*feindlicher Gewalt wird Bezirksbürgermeister Jörn Oltmann für das Bezirksamt Tempelhof-Schöneberg die Trans*-Flagge vor dem Rathaus Schöneberg hissen und unterstützt die Position der Frauen- und Gleichstellungsbeauftragten, sowie Queerbeauftragten in den Bezirken.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Es ist für mich schockierend, dass Menschen aufgrund ihrer Herkunft, Religion, sexuellen Orientierung oder geschlechtlichen Identität angegriffen werden. Heute Gedenken wir allen Opfern, die aufgrund ihrer Trans*geschlechtlichkeit Gewalt erfahren mussten. Es ist mir ein wichtiges Anliegen, dass wir alle gemeinsamen Vorurteile und Hass gegenüber trans*-Menschen bekämpfen. Mit dem Hissen der Flagge machen wir deutlich, dass Hass und Gewalt keinen Platz in unserem Bezirk haben.”\n  \n\n    Weitere Informationen zum Thema Transgender Day of Remembrance sind auf der Internetseite des Bezirksamtes zu finden.\n  \n"
}