{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1268770.php",
    "date": "2022-11-24",
    "title": "Grundsteinlegung für den Neubau eines Mehrzweckgebäudes für die Friedrichshagener Grundschule",
    "text": "\n\nBis 2024 soll die Friedrichshagener Grundschule an der Peter-Hille-Straße 7 ein modernes Mehrzweckgebäude erhalten, das die Aufenthaltsqualität und die barrierefreie Erschließung der gesamten Schule verbessert. Am 6.01.2023 um 13 Uhr findet die Grundsteinlegung für den Neubau statt.\n\n\n    Die Grundschule an der Peter-Hille-Straße 7 in 12587 Berlin-Friedrichshagen beschult derzeit ca. 430 Schülerinnen und Schüler. Der Schulstandort besteht aus dem 1896 errichteten Schulgebäude parallel zur Peter-Hille-Straße, der Sporthalle, die parallel auf dem Hof angeordnet ist und der weiter nördlich gelegenen Bibliothek. Das kleine Sanitär- bzw. Mensagebäude auf dem Hof zwischen Schule und Sporthalle wurde in 2020 abgerissen, um dort ein Baufeld für das neue Mehrzweckgebäude als Verbindungsbau zwischen dem Schul- und Sportgebäude zu schaffen.\n  \n\n    Bereits 1997 wurde an das Schulgebäude ein Anbau angegliedert, in dem weitere Sanitäreinheiten und ein Aufzug zur barrierefreien Erschließung der oberen Geschosse untergebracht wurden. Entsprechend ist der Bedarf an Sanitäreinheiten für die Schulnutzung gedeckt und die Anlagen im ehemaligen Mensagebäude werden nicht weiter benötigt.\n  \n\n    Allerdings kann der bestehende Schulstandort in seiner derzeitigen Form den heutigen Anforderungen nicht in vollem Umfang gerecht werden, weshalb eine Erweiterung dringend erforderlich ist.\n  \n\n    Der Grundschulstandort ist gemäß Schulentwicklungsplanung langfristig gesichert. Es wird von prognostizierten, gleichbleibenden Schülerzahlen von ca. 430 Schülerinnen und Schülern und ca. 32 Lehrkräften und 3-4 weiteren Personen ausgegangen.\n  \n\n    Zur Gewährleistung der 100%igen Speiseversorgung der Schülerinnen und Schüler, müssen die Kapazitäten der Essensausgabe, des Speiseraumes und der dazugehörigen Einrichtungen dringend erweitert werden.\n  \n\n    Auch die vorhandenen Räumlichkeiten für die Verwaltung und Pädagoginnen und Pädagogen sind nach den heutigen Standards nicht mehr ausreichend und sollen ausgebaut und zentral gebündelt werden, um gegenseitige Wechselbeziehungen zu ermöglichen.\n  \n\n    Die bestehende Sporthalle weist ebenfalls Defizite in der barrierefreien Erreichbarkeit der Obergeschosse und der Umkleidebereiche auf, außerdem sind in den Umkleidebereichen keine Duschmöglichkeiten vorhanden, die jedoch gefordert sind.\n  \n\n    Zur Verbesserung der Gesamtqualität des Standortes soll ein neuer Gebäudekörper geschaffen werden, der all diese Funktionen beinhaltet und so die räumlichen Engpässe im bestehenden Schul- und Sporthallenbau entschärft, eine multifunktionale Nutzung ermöglicht und als Verbindungsbau beide angrenzenden Gebäude mittels Aufzug barrierefrei erschließbar macht, um den Schulstandort zukunftsfähig auszubauen.\n  \n\n    Die Baukosten in Höhe von 7,5 Mio. € werden aus Investitionsmitteln des Landes Berlin finanziert. Das Projekt entsteht unter der Leitung der Serviceeinheit Facility Management, Fachbereich Hochbau im Bezirksamt.\n  \n\n    Der Neubau wird durch das Architekturbüro GALANDI SCHIRMER ARCHITEKTEN + INGENIEURE GMBH geplant.\n  \n\n    Ende 2024 soll das Mehrzweckgebäude fertiggestellt sein.\n  \n"
}