{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1178821.php",
    "date": "2022-02-21",
    "title": "Bilanz zur Verkehrssicherheitslage 2021 in Berlin",
    "text": "\n\nNr. 0419\n    Auch im Jahr 2021 wurde das Mobilitätsverhalten der Berlinerinnen und Berliner noch spürbar durch die Corona-Pandemie beeinflusst. Das zeigt das jetzt vorgestellte Verkehrsunfalllagebild für das zurückliegende Jahr sehr deutlich. So wurde im Vergleich mit den Jahren vor der Pandemie ein stark verringertes Verkehrsaufkommen registriert. Eine Tendenz, die 2020 erstmals zu beobachten war und die sich durch das Herunterfahren des öffentlichen Lebens im Allgemeinen und Begleiterscheinungen wie Homeschooling, verstärktem Arbeiten von zu Hause, Quarantäneregeln und Reisebeschränkungen im Besonderen im Jahr 2021 fortsetzte.\n  \n\nNiedrigster Wert seit 30 Jahren bei im Straßenverkehr Verunglückten\n\n\n    Großen Einfluss hat das veränderte Verkehrsverhalten nach wie vor auf die Unfallzahlen. Diese liegen weiterhin deutlich unter dem Vor-Pandemie-Niveau. Nach einem Rückgang von 14 Prozent im Vergleich der Jahre 2019 und 2020 blieb die Zahl im zweiten Corona-Jahr mit 127.626 Unfällen (2020: 126.286) nahezu konstant. Erfreulich ist, dass die Zahl der im Straßenverkehr verunglückten Personen 2021 um fast vier Prozent auf 14.782 gesunken ist – der niedrigste Wert seit 30 Jahren. Positiv hervorzuheben ist außerdem, dass sich bei aller mit jedem Einzelfall verbundenen Tragik auch die Anzahl der Verkehrstoten von 50 auf insgesamt 40 reduziert hat. Auffällig ist hierbei wiederum die hohe Beteiligung der so genannten schwachen Verkehrsteilnehmenden. Unter den 40 Opfern waren 14 Fußgängerinnen und Fußgänger, zehn Radfahrerinnen und Radfahrer, neun Insassen von Pkw, fünf Kraftradfahrer und zwei Insassen von Lkw. Kinder befanden sich nicht unter den tödlich Verunglückten.\n  \n\n    Die Rangfolge der Hauptunfallursachen blieb im Vergleich zu den Vorjahren hingegen unverändert. Die häufigsten Ursachen waren Fehler beim Abbiegen (10.158 Fälle, 2020: 10.606), Nichtbeachten der Vorfahrt (4.589 Fälle, 2020: 4.830), nicht angepasste Geschwindigkeit (2.316 Fälle, 2020: 2065) sowie Alkoholeinfluss (1.239 Fälle, 2020: 1173).\n  \n\nMehr als 80.000 Fahrzeuge abgeschleppt\n\n\n    Dass nahezu allen Verkehrsunfällen ein Fehlverhalten der Beteiligten vorausgegangen war, zeigt die Wichtigkeit gezielter Maßnahmen der Verkehrsüberwachung. Einen besonderen Fokus legte die Polizei Berlin gemeinsam mit den Ordnungsämtern und der BVG auch im zurückliegenden Jahr auf die Überwachung des ruhenden Verkehrs, um das Sicherheitsgefühl von Fußgängerinnen und Fußgängern sowie Radfahrerinnen und Radfahrern zu stärken. Mit Schwerpunktaktionen gelang es, den ruhenden Verkehr noch intensiver als bisher zu überwachen und verbotswidriges Halten und Parken unter anderem in zweiter Reihe, an Kreuzungen und Einmündungen, im Bereich von Lieferzonen und auf Radverkehrsanlagen zu verfolgen. Im Ergebnis sind insgesamt 81.169 Fahrzeuge abgeschleppt worden, fast 25.000 Fahrzeuge mehr als im Jahr 2020. Durch die Polizei wurden davon nahezu die Hälfte der Fahrzeuge (39.298) abgeschleppt. Das sind 5.945 mehr als 2020. Die Radverkehrssicherheit ist auch die Hauptaufgabe der\n    polizeilichen Fahrradstaffel und der zum Jahresbeginn 2021 in den Polizeidirektionen 1 bis 4 eingeführten festen Fahrradstreifen. Zusammen sind diese seither im gesamten Stadtgebiet unterwegs und haben im vergangenen Jahr etwa 60.000 Verkehrsordnungswidrigkeiten verfolgt.\n  \n\n562 Kraftfahrzeugrennen angezeigt\n\n\n    Trotz hoher Einsatzbelastungen außerhalb des Straßenverkehrs konnten 2021 insgesamt 10.250 mobile und stationäre polizeiliche Verkehrskontrollen durchgeführt werden. Im Fokus dieser Kontrollen standen vorrangig die Hauptunfallursachen im Fließverkehr, z. B. das Verkehrsverhalten in Kreuzungsbereichen. Hier wurde insbesondere das Abbiegeverhalten zum Schutz von Radfahrerinnen und Radfahrern sowie von Fußgängerinnen und Fußgängern gezielt überwacht. Im gesamten Jahr wurden 7.731 mobile Geschwindigkeitskontrollen durchgeführt, bei denen 569.816 Verstöße registriert wurden. Die Anzahl von 562 zur Anzeige gebrachten verbotenen Kraftfahrzeugrennen zeigt deutlich die Erfolge der Polizeiarbeit in diesem Deliktsfeld. Regelmäßig werden die Fahrzeuge und Führerscheine Betroffener auf richterliche Anordnung sichergestellt.\n  \n\nVerkehrssicherheitstag im Juli\n\n\n    Um die Hauptunfallursachen zu bekämpfen, aber auch das Sicherheitsgefühl der Berlinerinnen und Berliner zu erhöhen, wurden fast 10.000 Veranstaltungen der Verkehrsunfallprävention durchgeführt. Dabei wurden sämtliche Zielgruppen vom Kindes- bis zum Seniorenalter und auch Menschen mit Handicaps angemessen berücksichtigt und zielgruppenspezifisch angesprochen. Unabhängig davon wurden die Verkehrssicherheitsberaterinnen und -berater der Polizei Berlin auch in Verkehrskontrollen integriert, um Betroffenen anschaulich die Gefahren ihres Fehlverhaltens zu verdeutlichen oder sie zum verkehrsgerechten Verhalten aufzuklären (z. B. zu Gefahren des toten Winkels bei Abbiegekontrollen). Ein besonders öffentlichkeitswirksamer Höhepunkt im Jahresverlauf war der am 28. August 2021 durch die Polizei Berlin initiierte Verkehrssicherheitstag mit vielen Mitgliedern der „Berliner Charta für Verkehrssicherheit“ auf dem Potsdamer Platz mit etwa 5.000 Besucherinnen und Besuchern. Der\n    diesjährige Verkehrssicherheitstag ist für den 2. Juli 2022 vorgesehen.\n  \n\n    Das ausführliche Zahlenmaterial zur Verkehrssicherheitslage 2021 finden Sie hier\n\n\n    Eine Gesamtübersicht über Zahlen, Daten und Fakten ist über die Internetseite der Polizei Berlin zur Verkehrssicherheit unter Verkehrssicherheitslage Berlin hier abrufbar.\n  \n"
}