{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1214061.php",
    "date": "2022-06-07",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management der Bezirksverordnetenversammlung (BVV) am Donnerstag, 9. Juni 2022 informiert das Bezirksamt den Ausschuss über die eingegangenen Bau- und Planungsvorhaben sowie erteilte Baugenehmigungen in Lichtenberg des Monats Mai. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert.\n  \n\nNeueingänge Bauanträge und Planungsvorhaben:\n    - Bennostraße 2 (Alt-Hohenschönhausen): Errichtung, Erweiterung einer Lidl Filiale – Verlaufsfläche 1.450 m²\n    - Vulkanstraße 3 (Lichtenberg): Errichtung eines Büro- und Gewerbegebäudes mit einer Tiefgarage\n    - Buchberger Straße 28 (Lichtenberg): Errichtung eines Zustellstützpunktes zum Sortieren und Verteilen von Postsendungen\n    - Nordwestlich Schwarzmeerstraße 57 (Friedrichsfelde): Nutzungsänderung des bestehenden Garagenkomplexes hin zu einem gemischten Wohnquartier mit Kindergarten sowie Kleinsteinheiten für öffentliche Nutzungen\n    - Regener Straße 57 (Karlshorst): Errichtung von zwei Mehrfamilienhäuser mit einer gemeinsamen Tiefgarage – 28 Wohneinheiten\n  \n\nErteilte Baugenehmigungen:\n    - Adolf-Wermuth-Allee 2 (Karlshorst): Errichtung Parkstadt Karlshorst (WA10), Mehrfamilienhäuser mit Unterkellerung, Privatstraße und privater Grünfläche – 120 Wohneinheiten\n    - Regener Straße (Karlshorst): Neubau von 2 Wohnhäusern mit zusammenhängender Tiefgarage – 33 Wohneinheiten\n    - Sadowastraße 10A (Karlshorst): Errichtung Mehrfamilienhaus – 7 Wohneinheiten\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}