{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1200645.php",
    "date": "2022-04-28",
    "title": "Präsentation der Broschüre „700 Jahre Tegel“ mit Bezirksbürgermeister Uwe Brockhausen",
    "text": "\n\n    Am 27. 04. wurde in der Humboldt Bibliothek die Broschüre „700 Jahre Tegel“ als Abschluss des sogenannten City-Tax Projekts des Tourismusvereins Reinickendorf e.V. vorgestellt. Die bewegte Geschichte Tegels wird in acht Kapiteln mit zahlreichen historischen und aktuellen Bildern auf 52 Seiten veranschaulicht.\n  \n\n    Nach der Begrüßung durch Christian Garbrecht vom Tourismusverein Reinickendorf e. V. und Bezirksbürgermeister Uwe Brockhausen (SPD) wurde der Inhalt der Broschüre in Form eines kurzen Überblicks über die historischen Ereignisse dargestellt.\n  \n\n    Vor 700 Jahren begann alles mit einer Handvoll Menschen, die sich in ungefähr zehn Bauernhöfen ansiedelten. Doch immer mehr Menschen wurden in Tegel sesshaft und der Ort wurde beliebt. Nicht nur bei den Humboldt-Brüdern, die im Schinkel-Schloss aufwuchsen, auch Goethe, Gottfried Keller und Theodor Fontane zog es in den Norden Berlins.\n    Immer wieder kam es zu Kriegen. Im 30-jährigen Krieg flüchteten die Menschen zeitweilig sogar auf die Inseln. Im Krieg gegen Napoleon, bezahlte die Bevölkerung Unterhalt an die französischen Truppen. Die Weltkriege folgten – mit Rüstungsindustrie und Zwangsarbeiten, politischer Verfolgung, Widerstand, Zerstörung und Tod.\n    Der Ort hat aber auch viel Schönes erlebt: Als beliebtes Ausflugsziel zog es vor allem in den Sommermonaten des 19. und 20. Jahrhunderts Tausende hierher, die in den Restaurants, Tanzcafés oder Badeanstalten ihr Leben genossen.\n    Geblieben sind ein lebendiger, attraktiver Ortsteil, die aufregende Geschichte dieses Ortes und das Zuhause von mittlerweile fast 37.000 Menschen.\n  \n\n    „Sieben Jahrhunderte – hier fängt unsere Zeitrechnung für Tegel an. Eine sehr lange Zeit, wenn man ein Menschenleben damit vergleicht. Tegel hat in dieser Zeit viel erlebt,“ äußert sich Uwe Brockhausen beeindruckt. „ich freue mich, dass der Tourismusverein uns einen fundierten Einblick in die aufregende Geschichte Tegels verschafft. Auch bedanke ich mich beim Verein für den unermüdlichen Einsatz, sich für die Belange der touristischen Entwicklung im Bezirk zu engagieren,“ so Uwe Brockhausen.\n  \n\n    Die Broschüre ist in der Tourist-Info, in der Humboldt-Bibliothek und im Rathaus Reinickendorf kostenlos erhältlich. Online findet man sie hier.\n  \n"
}