{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1193794.php",
    "date": "2022-04-05",
    "title": "Horizonte-für Familien-gGmbH mit neuer Führungsspitze: Stadtrat Alexander Ewers gratuliert",
    "text": "\n\n    Der gemeinnützige freie Träger Horizonte-für Familien-gGmbH hat seine langjährigen Geschäftsführerinnen Anne Pausewang und Elke König in den wohlverdienten Ruhestand verabschiedet. Familienstadtrat Alexander Ewers (SPD) dankte für ihr großes Engagement und gratulierte zur symbolischen Übergabe der Geschäftsführung an Astrid Kielinger und Martin Hoffmann. Beide arbeiteten früher eng mit Ewers zusammen, der selbst elf Jahre lang bei Horizonte angestellt war.\n  \n\n    Ewers sagte in seinem Grußwort: „Manche Wege kreuzen sich immer wieder, und nach vier Monaten im neuen Amt als Bezirksstadtrat für Jugend, Familie und Gesundheit wieder hier zu sein, fühlt sich vertraut und gut an. Im Bezirk Reinickendorf ist Horizonte ein wichtiger Akteur, der kaum wegzudenken ist. Vor allem auch als Partner des Bezirksamtes. Für Ihren unermüdlichen Einsatz danke ich von Herzen. Der neuen Geschäftsführung wünsche ich eine glückliche Hand bei allen künftigen Entscheidungen. Dem gesamten Horizonte-Team wünsche ich, dass Ihre Arbeit weiterhin so erfolgreich ist und immer die öffentliche Wertschätzung erfährt, die Sie alle verdienen.“\n  \n\n    Ewers erinnerte an wichtige Meilensteine, wie den Um- und Ausbau sowie die gesamte Baukonzeption eines Familienzentrums und der Kita Tornower Weg, die eine neue Etage und somit neue Kitaplätze bekam. Auch die Planung, Finanzierung und der Innenausbau der neuen Kita am Senftenberger Ring während der Corona-Pandemie wurde mit viel Engagement umgesetzt. Im vergangenen Herbst konnte die Kita feierlich eröffnet werden. Seit dem Bestehen im Jahr 1999 ist der Träger stetig gewachsen und hat sich als flexibel und anpassungsfähig erwiesen. Horizonte deckt inzwischen viele wichtige Angebote im Bezirk ab. Darunter Angebote in den Frühen Hilfen, Kitas, Schulsozialarbeit, Schulstationen, aufsuchende Familientherapie, Pflegekinderhilfe, Geflüchteten-Hilfe für unbegleitete Minderjährige und auch Jugendsozialarbeit für Geflüchtete. Im vergangenen Jahr kam noch das Angebot „wellcome“ hinzu. Es richtet sich an Eltern und Mütter, die nach der Geburt eines Kindes für drei Monate\n    Unterstützung benötigen.\n  \n\n    Das neue Geschäftsführungs-Duo bei Horizonte hat ebenfalls gute Voraussetzungen für eine erfolgreiche Zukunft. Denn Kielinger und Hoffmann haben bei Horizonte alles von der Pike auf gelernt. In der gegenwärtigen Krise, in der zehntausende Geflüchtete aus der Ukraine aufgenommen werden sollen, ist Horizonte wieder ein wichtiger Partner. In der neu eröffneten Willkommensklasse am Hermsdorfer Georg-Herwegh-Gymnasium stemmt der Träger die wichtige Schulsozialarbeit.\n  \n"
}