{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1193482.php",
    "date": "2022-04-05",
    "title": "Sprechstunde der Stadtteilkoordinatorin für Tiergarten Süd",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Sie haben Fragen zu Tiergarten Süd? Sie möchten Handlungsbedarfe oder Anliegen der Stadtteilkoordination bzw. weiterhin der Bezirksverwaltung kommunizieren? Sie suchen Kontakte, Informationen oder Unterstützung für ein Projekt oder eine Idee? Jeden Mittwoch von 11:00 bis 12:30 Uhr findet die Sprechstunde der Stadtteilkoordination statt. Dabei öffnet die Stadtteilkoordinatorin allen Menschen in Tiergarten Süd ihre Tür und ihre Ohren.\n  \n\n    Die Stadtteilkoordination fördert Beteiligung, Vernetzung und Engagement im Kiez. Als Ansprechpartnerin für die Verwaltung und Politik des Bezirkes ist es ihre Aufgabe, Informationen an die Menschen im Kiez zu transportieren sowie eine Brücke zwischen der Nachbarschaft, der Bezirks-verwaltung und -politik zu bauen.\n  \n\n    Egal ob Sie in Tiergarten Süd wohnen, arbeiten, oft mal zu Besuch kommen oder einfach Interesse an dem Stadtteil haben, egal ob Sie schon lange oder ganz neu im Kiez sind: Wenn Sie Gesprächsbedarf haben, können Sie sich gerne während der Sprechstunde an die Stadtteilkoordinatorin wenden.\n  \n\n    Sie hilft gerne weiter, zum Beispiel einen Antrag auf Fördermittel der Stadtteilkasse zu stellen, wenn Sie Fragen rund um die Themen Sexarbeit und Drogenkonsum im Kurfürstenkiez haben oder wenn Sie Kontakte oder Informationen zu anderen Initiativen, Einrichtungen und Projekte suchen.\n  \n\n    Trauen Sie Sich, vorbei zu kommen! Sie begrüßt Sie auch gerne auf Englisch, Französisch, Italienisch oder Spanisch. Eine Sprachvermittlung auf Türkisch oder Arabisch können wir organisieren – melden Sie Sich ggf. vorab an.\n  \n\nKontakt:\n    Anouk Mayadoux – Stadtteilkoordinatorin für Tiergarten Süd\n    Büro befindet sich auf dem Gelände des Kiez Zentrums Villa Lützow, Lützowstraße 28, 10785 Berlin, im 2. OG, gegenüber der Treppe rechts. Zugang ist barrierefrei.\n    Telefon: 030 587 68 49 210 / 0162 33 45 071\n    E-Mail: stk-tiergarten-sued@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}