{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1197663.php",
    "date": "2022-04-20",
    "title": "Neukölln feiert den 1. Mai",
    "text": "\n\n    Mit insgesamt fünf Veranstaltungen auf Neuköllner Straßen und Festen feiert das Bezirksamt in diesem Jahr den 1. Mai. Mit Kinder- und Familienfesten, Flohmarkt, Live-Musik und einem öffentlichen Fastenbrechen steht der 1. Mai in diesem Jahr für die Vielfalt und das friedliche Miteinander in Berlins buntestem Bezirk.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Der 1. Mai ist Tag der Arbeit, der Solidarität und der Menschenrechte. Das verbindet uns alle in Neukölln – und das wollen wir in diesem ganz herausfordernden Jahr auf den Straßen zeigen. Vom Hermannplatz über die Sonnenallee bis zum Rathaus – wir wollen Neukölln so zeigen, wie es ist: weltoffen, solidarisch und friedlich.“\n  \n\n    Rund um den Hermannplatz findet ab 13 Uhr ein großer Flohmarkt unter dem Motto „Flohmarkt Fundraiser“ statt. Die Gewinne der Standgebühren und freiwillige Spenden kommen Organisationen zugute, die Geflüchtete unterstützen. Ebenfalls am Hermannplatz baut das Team der „Fujiama Nightclub Roadshow“ seine Live-Bühne auf und lässt bis in den Abend hinein verschiedene Bands auftreten.\n  \n\n    Rund um das Neuköllner Rathaus und die Erkstraße findet ein großes Kinder- und Familienfest statt, mit Zirkus-Show und Marionettentheater, dem größten Straßenbild Neuköllns oder Hüpfburg und einer riesigen Dartscheibe. Auf der Lessinghöhe findet ein Tischtennis- und Fußballturnier für Jugendliche statt.\n  \n\n    Um 19 Uhr lädt Bezirksbürgermeister Hikel zum öffentlichen Fastenbrechen auf der Sonnenallee (Höhe Pannierstraße) ein. Dazu sind besonders Menschen aus Flüchtlingsunterkünften und Bedürftige aus den umliegenden Moscheen eingeladen. Wer kann und will, darf gerne auch Essen mitbringen.\n  \n\n    Die Veranstaltungen rund um den 1. Mai sind durch die enge Zusammenarbeit zahlreicher engagierter Neuköllner Akteurinnen und Akteure zustande gekommen. Diese haben in den vergangenen Wochen auf Initiative des Bezirksamtes intensiv daran mitgewirkt, einen weltoffenen und friedlichen 1. Mai in Neukölln zu gestalten. Dafür dankt das Bezirksamt schon heute.\n  \n\n    Für Besucherinnen und Besucher sind alle Veranstaltungen kostenlos. Es besteht ein Glasverbot.\n  \n\nProgrammübersicht:\n\n\n    FLOHMARKT FUNDRAISER\n    13–19 Uhr | Hermannplatz\n    Großer Flohmarkt, Street Food und Livemusik. Die Einnahmen der Standgebühren gehen an\n    verschiedene Flüchtlingshilfsorganisationen. Infos & Stand: flohmarktfundraiser@gmx.de\n\n\n    1.MAI LIVEBÜHNE\n    15–21 Uhr | Hermannplatz\n    Mit der „Fujiama Nightclub Roadshow“ präsentieren wir Open Air Livemusik von Urban Pop, RnB, Jazz zu Indie, Folk und Global Music.- www.spotlighttalent.de | #supportpeace\n  \n\n    GROSSES KINDER- UND FAMILIENFEST\n    15–19 Uhr | Rathaus / Erkstraße\n    „Vielfalt gelebt – mitten in Neukölln“: mit Circus Mondeo, Marionettentheater, Musik, Hüpfburg, Tombola, Straßenbild, übergroßer Dartscheibe, Kinderschminken, Riesenseifenblasen, Essen & Trinken uvm.\n  \n\n    GEMEINSAM MIT RESPEKT – FEST FÜR KINDER UND JUGENDLICHE\n    13–19 Uhr | Lessinghöhe (Mittelweg 30)\n    Mit Fußball- und Tischtennisturnier, Fahrradparcours, Spielmobil, Hüpfburgen, Glücksrad, Repair Café, Stelzenlauf, Bücherprojekt, Essen & Trinken uvm.\n  \n\n    ÖFFENTLICHES FASTENBRECHEN\n    19 – 21 Uhr | Sonnenallee / Pannierstraße\n    Fastenbrechen zum Ende des Ramadan: Der Neuköllner Bezirksbürgermeister lädt ein zum gemeinsamen Iftar. Wer will und kann, bringt etwas mit für das gemeinschaftliche Essen.\n  \n"
}