{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1276061.php",
    "date": "2022-12-16",
    "title": "Kooperation zwischen dem Ordnungsamt und den Quartiersläufern",
    "text": "\n\n    Das Ordnungsamt Reinickendorf kooperiert mit dem Träger Schildkröte GmbH, um verstärkt gegen die zunehmende Vermüllung auf öffentlichem Straßenland Präsenz zu zeigen. In einer vom Jobcenter geförderten Maßnahme arbeiten Quartiersläufer und melden Müllsichtungen aus ganz Reinickendorf.\n  \n\n    „Die Zusammenarbeit mit den Quartiersläufern ist wichtig. Sie melden Müllablagerungen an uns, umso einer möglichen Verstetigung von sich entwickelnden Müllstandorten auf öffentlichem Straßenland entgegenzuwirken. Außerdem sichten und melden sie Verwüstungen an Sitzgelegenheiten, Spielplätzen und Pflanzen, erinnern Hundehalter an die Benutzung von Kottüten und geben Informationen zur Müllentsorgung an die Bevölkerung“, erläutert die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Um den Quartiersläufern mehr Sichtbarkeit und Außenwirkung zu verleihen, überreichte die Bezirksstadträtin gemeinsam mit Mitarbeiterinnen der Zentralen Anlauf- und Beratungsstelle des Ordnungsamtes, vor einigen Tagen Handschuhe, Schals und Mützen sowie Taschen mit dem Logo des Ordnungsamtes und dem Träger.\n  \n\n    Dazu sagt die Bezirksstadträtin: „In regelmäßigen Gesprächen mit dem Träger der Quartiersläufer reflektieren wir die Zusammenarbeit, besprechen Wünsche und Anregungen. Zum Adventsgespräch haben wir uns für die sehr gute Zusammenarbeit bedankt und passend wärmende Ausstattung für die kalte Jahreszeit übergeben.“\n  \n\n    Die Kooperation zwischen der Schildkröte GmbH und dem Ordnungsamt Reinickendorf besteht bereits seit dem Jahr 2019, wurde aber pandemiebedingt stark reduziert und zeitweise eingestellt. Die Neuauflage der Zusammenarbeit wurde im Sommer 2022 zwischen den Verantwortlichen des Trägers und der Abteilung Ordnungsangelegenheiten des Bezirksamtes Reinickendorf vereinbart.\n  \n"
}