{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1226190.php",
    "date": "2022-07-13",
    "title": "Spandauer Bezirksbürgermeistern Dr. Brückner: „Alle können den eigenen Energieverbrauch senken, um das Klima zu schützen, Geld zu sparen und gut durch den Winter zu kommen“",
    "text": "\n\n    Angesichts der Ausrufung der Alarmstufe des Gas-Notfallplans durch die Bunderegierung weist die Spandauer Bezirksbürgermeisterin Dr. Carola Brückner auf die vielfältigen Möglichkeiten und Angebote hin, mit denen jede und jeder im Bezirk Spandau den eigenen Energieverbrauch senken kann. Das Bezirksamt bereite derzeit eigene Maßnahmen vor und prüfe für ihre circa 200 Liegenschaften zusätzliche Einsparpotenziale, um den Energieverbrauch zu senken. Anfang Juli wurde zudem ein umfassendes Klimaschutzpaket vom Bezirksamt verabschiedet.\n  \n\n    „Ob Verwaltung, Unternehmen, Einrichtungen oder Privatperson – wir alle sind angesichts der verschlechterten Energieversorgungslage nun aufgefordert, Energie noch bewusster zu nutzen und vor allem keine Energie zu verschwenden. Alle können den eigenen Energieverbrauch senken, um das Klima zu schützen, Geld zu sparen und gut durch den bevorstehenden Winter zu kommen“, erklärte Bezirksbürgermeisterin Carola Brückner. Sie wies auf die Angebote zum Energiesparen der von der Klima-Stabsstelle des Bezirksamts betriebenen KlimaWerkstatt Spandau hin. Zweimal monatlich gibt es eine kostenlose Energieberatungs-Sprechstunde in Kooperation mit der Verbraucherzentrale Berlin. Der Spandauer Energieberater berät zu den Einsparpotenzialen bei Strom und Wärme in der Mietwohnung und im Eigenheim. Für August und September sind noch Termine frei.\n  \n\n    Bei der KlimaWerkstatt können zudem kostenlos Strommessgeräte ausgeliehen werden. Darüber hinaus informiert diese die Spandauer regelmäßig über weitere Beratungsangebote wie den kostenlosen Strom-Spar-Check der Caritas für einkommensschwache Spandauer Haushalte, digitale Angebote zum Energiesparen bei Co2online oder Beratungsangebote des Landes beim Solarzentrum und der Koordinierungsstelle für Energieeffizienz im Betrieb (KEK).\n  \n\n    Für die Besitzer der circa 500 Gebäude in der Spandauer Altstadt wurde von der Klima-Stabsstelle eine Solarpotenzialstudie beauftragt, die das Potenzial für jedes Dach aufzeigt: „Unsere Solarstudie zeigt ein signifikantes Potenzial für die Altstadt: rund die Hälfte der Gebäude sind sehr gut oder gut geeignet für Photovoltaik. Das überträfe sogar die Ziele des Berliner Masterplans Solarcity. Wir wollen die Besitzer damit motivieren, das Solarpotenzial auf ihren Dächern zu nutzen und unabhängig von fossilen und teuren Energieimporten zu werden“, erklärte Dr. Brückner.\n  \n\n    Das Bezirksamt Spandau werde selbstverständlich seinen Teil zur Absenkung des Energiebedarfs beitragen, versicherte die Bezirksbürgermeisterin: „Wir arbeiten mit Hochdruck an Energiesparmaßnahmen und prüfen derzeit für unsere circa 200 Liegenschaften zusätzliche Einsparpotenziale, um den Energieverbrauch stark zu senken. Anfang Juli hat das Bezirksamt zudem ein umfassendes Klimaschutzpaket beschlossen, das die Abhängigkeit von fossilen Energien sowie Klimaschäden reduzieren soll. Außerdem nehmen wir seit 2018 an einem Modellvorhaben des European Energie Awards (EEA) teil, mit dem wir systematisch unsere Einsparpotenziale beim Energieverbrauch ermitteln und entsprechende Energiespar-Maßnahmen umsetzen können“.\n  \n\n    Bezirksbürgermeisterin Brückner verwies darauf, dass für den Berliner Gasnotfallplan der Senat zuständig sei und dieser entsprechende Vorkehrungen für die Energieversorgung der Stadt im kommenden Winter treffe. „Ich begrüße zudem die Überlegungen des Senats, im Winter Wärme-räume einzurichten, damit niemand frieren muss und soziale Härten abgefedert werden können“.\n  \n\n    Ansprechpartnerin der Klima-Stabsstelle: Frau Weber, Tel. 90279-2150\n  \n"
}