{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1172727.php",
    "date": "2022-02-01",
    "title": "Corona-Regeln: Wirtschaftssenator Schwarz setzt Erleichterungen für Unternehmen, Kundinnen und Kunden durch",
    "text": "\n\n    Der Senat hat in seiner heutigen Sitzung zwei für die Berliner Wirtschaft wesentliche Anpassungen der Infektionsschutz­maßnahmenverordnung beschlossen, die auf eine Initiative des Wirtschaftssenators zurückgehen.\n  \n\n    Bisher sind Veranstalter:innen sowie die Betreiber:innen von Gaststätten und Hotels, von kulturellen Angeboten wie Kinos und Theatern, von Fitness- und Tanzstudios und die Anbieter:innen von körpernahen Dienstleitungen dazu verpflichtet, eine sogenannte Anwesen­heitsdokumentation zu führen. Dafür müssen sie personenbezogene Daten wie den Namen und Kontaktmöglichkeiten entweder analog oder digital erfassen und für eine Dauer von 2 Wochen aufbewahren oder speichern. Die Anwesenheits­dokumentation verfolgte das Ziel, die Kontaktnachverfolgung und Quarantäneanordnungen der Berliner Gesundheitsämter zu ermöglichen. In Berlin sind allerdings ca. 1,9 Millionen Menschen geboostert. Diese Personen müssten im Falle eines Kontaktes mit einer infizierten Person nicht mehr in Quarantäne. Dazu Wirtschaftssenator Stephan Schwarz: „Der Senat trägt mit der Aufhebung der Pflicht dem Umstand Rechnung, dass die Datenerhebung ohne Verwendungszweck nicht mehr\n    notwendig ist.“\n  \n\n    Darüber hinaus benötigen Personen, die vollständig frisch geimpft, also zwei Impfdosen oder im Falle einer vorherigen Infektion eine Impfung erhalten haben, oder frisch genesen sind, in Bereichen und Branchen, in denen 2G-plus-Test gilt, für die Dauer von drei Monaten keinen zusätzlichen Test mehr. Bisher galt dies nur für Personen, die eine Auffrischimpfung erhalten hatten („Booster“). Dies trägt dazu bei, die Hürden für den Besuch von Gastronomie sowie Kultur- und Freizeitangeboten zu reduzieren. Die Änderung betrifft sowohl Kundinnen und Kunden wie auch Selbstständige, die im Rahmen ihrer Tätigkeit physischen Kontakt zu anderen haben. Auch diese sind nicht mehr verpflichtet, einen tagesaktuellen Test vorzulegen.\n  \n\nWirtschaftssenator Stephan Schwarz: „Ich werde auch zukünftig die Interessen der Berliner Wirtschaft im Senat adressieren und mich für einen sachgerechten Ausgleich mit dem notwendigen Schutz des Gesundheitssystems stark machen.“\n  \n\n    Die Änderungen treten am 5. Februar 2022 in Kraft.\n  \n"
}