{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1223868.php",
    "date": "2022-07-06",
    "title": "Ampeln missachtet, über Gehweg gerast, Unfall verursacht",
    "text": "\n\nNr. 1351\n    Ein bisher unbekannter Fahrer verursachte gestern Vormittag bei seiner Flucht vor der Polizei einen Unfall in Charlottenburg und gefährdete aufgrund seiner riskanten und verkehrswidrigen Fahrweise mehrere Personen.\n    Gegen 11.15 Uhr war zivilen Einsatzkräften des Verkehrsdienstes auf der Stadtautobahn Fahrtrichtung Nord, Höhe Messe Nord, ein Audi mit spanischem Kennzeichen aufgefallen, der mit rund 120 statt der erlaubten 60 km/h auf der rechten Spur fuhr. Im weiteren Verlauf soll der Fahrer mehrfach sprunghaft den Fahrstreifen gewechselt haben, ohne den Blinker zu setzen, wodurch die nachfolgenden Verkehrsteilnehmerinnen und Verkehrsteilnehmer stark abbremsen mussten.\n    Kurz vor der Anschlussstelle Spandauer Damm forderten die Polizeikräfte den Fahrer mittels Anhaltestab sowie Blaulicht und Sirene auf, von der BAB 100 abzufahren. Der\n    Fahrzeugführer wechselte zunächst vom mittleren auf den rechten Fahrstreifen, um den Anschein des Abfahrens zu erwecken, zog dann jedoch unvermittelt nach links, um weiterzufahren. Hierbei kam es zu einem Zusammenstoß mit einem in gleicher Richtung fahrenden Fahrzeug, bei dem Sachschaden entstand.\n    Der Audi-Fahrer raste mit deutlich überhöhter Geschwindigkeit davon. Die Polizeikräfte konnten den Wagen schließlich in der Beusselstraße einholen, als der Audi gerade an einer Kreuzung hielt. In dem Moment, als der Fahrer die Polizei bemerkte, fuhr er mit hoher Geschwindigkeit auf der Busspur bei Rot in Richtung Seestraße davon.\n    Zu diesem Zeitpunkt kontrolliert eine Einsatzwagenbesatzung des Polizeiabschnitts 17 einen Lkw auf der dortigen Busspur, weshalb der flüchtende Fahrzeugführer nach rechts auf den Gehweg auswich und hierbei auf die kontrollierenden Polizeikräfte zufuhr. Das Kontrollteam wurde aufgrund des Motorengeräuschs sowie der Sondersignale der nacheilenden Einsatzkräfte auf die Flucht aufmerksam und konnte noch zur Seite springen. Die Einsatzkräfte blieben dadurch unverletzt.\n    Der Audi flüchtete weiter, wobei der Fahrer wieder auf die Fahrbahn wechselte, weiterhin mit stark überhöhter Geschwindigkeit fuhr und mehrfach rote Ampeln missachtete.\n    In der Torfstraße/Sprengelstraße verlor der Unbekannte die Kontrolle über den Audi, wodurch es in der Sprengelstraße beinahe zu einem Zusammenstoß mit einem entgegenkommenden Fahrzeug kam.\n    Trotz diverser Bremsschwellen im weiteren Streckenverlauf verringerte der\n    Flüchtende seine Geschwindigkeit nicht. Bei einem ungebremsten Wendevorgang in der Müllerstraße, verlor der Audi schließlich einen Reifen, wodurch der Wagen nicht mehr weiterfahren konnte. Der Fahrer und dessen Beifahrer flüchteten zu Fuß und sprangen am S-Bahnhof Wedding in eine gerade abfahrende Bahn, wodurch ihnen die Flucht gelang.\n    Bei der näheren Überprüfung des Tatfahrzeugs wurde festgestellt, dass zu diesem keine gültige Haftpflichtversicherung besteht. Der Audi wurde beschlagnahmt, Videoaufzeichnungen aus der Bahn und von Bahnhof wurden gesichert. Die Ermittlungen dauern an.\n  \n"
}