{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1227823.php",
    "date": "2022-07-20",
    "title": "670 Jahre Hohenschönhausen – Festveranstaltung am 19. Juli",
    "text": "\n\n    Aus Anlass des Jubiläums „670 Jahre Hohenschönhausen“ lud das Bezirksamt Lichtenberg von Berlin zur Festveranstaltung am Dienstag, den 19. Juli auf den städtischen Friedhof Hohenschönhausen in der Gärtnerstraße 7 (Eingang Rhinstraße) ein. Auf das Grußwort von Bezirksbürgermeister Michael Grunst folgt eine Einführung durch Barbara Mewis, Mitglied Förderkreis Museum Lichtenberg im Stadthaus e.V. und Leiterin Interessengruppe Geschichtswerkstatt Hohenschönhausen sowie durch Anna Katz, Fachbereichsleiterin Museum und Geschichte. Zum Abschluss wird ein Rundgang angeboten. Vom 20. bis zum 26. Juli 2022 stehen ebenfalls Führungen mit einem Rundgang auf dem Friedhof und in der Kapelle auf dem Programm.\n  \n\n    Das Dorf Hohenschönhausen wurde am 18. Juli 1352 als „alta schonehusen“ erstmalig urkundlich erwähnt – auch wenn es zuvor lange bestanden hatte. Wie seine Nachbargemeinden Wartenberg, Falkenberg und Malchow weist es eine wechselvolle Geschichte auf. Der Name führt vermutlich auf den Ort Schönhausen in der Nähe von Havelberg zurück.\n  \n\n    Hohenschönhausen wurde durch die Preußischen Reformen sowie durch Industrialisierung, Kriege und den Ausbau zu einer Großsiedlung geprägt. Heute hat es schon lange seinen dörflichen Charakter verloren und ist seit 2001 ein Ortsteil des Bezirks Lichtenberg.\n  \n\nFührungen\n    Mittwoch 20. bis Freitag 22. Juli von 16 bis 18 Uhr\n    Sonntag 24. Juli von 11 bis 13 Uhr\n    Montag 25. Juli von 17 bis 18 Uhr\n    Dienstag 26. Juli von 16.30 Uhr bis 18.30 Uhr\n  \n\n    Treffpunkt für die Führungen ist vor dem Eingang städtischer Friedhof 13053 Berlin-Hohenschönhausen, Gärtnerstr. 7 (Eingang Rhinstraße)\n    Anfahrt mit Tram 17, 27 (Haltestelle Rhinstr./Gärtnerstr. )\n    Um Anmeldung wird gebeten unter kieztreff@albatros-lebensnetz.de.\n  \n\n    Die Veranstaltungen finden in Zusammenarbeit mit dem Förderkreis Museum Lichtenberg im Stadthaus e.V. und der Geschichtswerkstatt Hohenschönhausen statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Museum und Geschichte\n    Fachbereichs- und Museumsleiterin\n    Anna Katz\n    Türrschmidtstr. 24, 10317 Berlin\n    Telefon: 030 5779 7388-12\nE-Mail\n\n"
}