{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1252770.php",
    "date": "2022-10-10",
    "title": "Neue Empfehlungen für außerschulische Kooperationspartner des Globalen Lernens und der Bildung für nachhaltige Entwicklung",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat in Zusammenarbeit mit dem Berliner Entwicklungspolitischen Ratschlag (BER e. V.) die aktualisierte Empfehlungsliste für außerschulische Kooperationspartner des Globalen Lernens sowie einer Bildung für nachhaltige Entwicklung veröf-fentlicht. Daran beteiligt waren auch die Verantwortlichen im „Programm Bildung trifft Entwicklung Berlin Brandenburg“ und das Entwicklungspolitisches Bildungs- und Informationszentrum (EPIZ e. V.).\n  \n\n    Auf der Liste finden Berliner Schulen 27 Kooperationspartner, die wertvolle Anregungen und Impulse bei der Umsetzung des übergreifenden Themas Nachhaltige Entwicklung/Lernen in globalen Zusammenhängen bieten.\n  \n\nBildungssenatorin Astrid-Sabine Busse: „Die Zusammenarbeit mit außerschulischen Partnerinnen und Partnern bietet von der Grundschule bis in die gymnasiale Oberstufe vielfältige Möglichkeiten, um wichtige Themen wie der Klimakrise, Migration und Globalisierungsprozesse im Fachunterricht oder in Form von Projekten in den Blick zu nehmen. Auf diese Weise können sich Schülerinnen und Schüler intensiver mit diesen Themen auseinandersetzen.“\n  \n\nAlexander Schudy, Geschäftsführer des BER e.V., dem Verband der Berliner entwicklungspolitischen Nichtregierungsorganisationen: „Ich bin überzeugt davon, dass die Empfehlungsliste und die Angebote der Organisationen dazu beitragen, Schülerinnen und Schüler dafür zu sensibilisieren, wie wichtig zivilgesellschaftliches Engagement im Hinblick auf die Bewältigung dieser gesellschaft-lich relevanten globalen Herausforderungen ist.“\n  \n\nSenatorin Busse betont, „dass die Empfehlungsliste auch für die gymnasiale Oberstufe, in der die übergreifenden Themen ab diesem Schuljahr unterrichtswirksam werden, ein wichtiges Unterstützungsinstrument für Lehrkräfte ist. Zusammen mit dem Programm Politische Bildung an Berliner Schulen können Schulen konkrete Projekte der politischen Bildung über den Verfügungsfonds finanzieren. Dadurch haben Lehrkräfte nun die Möglichkeit, unkompliziert Expertise von außerhalb in den Unterricht und in Schulentwicklungsprozesse einfließen zu lassen.“\n  \n\n    Der Berliner Entwicklungspolitische Ratschlag und die Senatsverwaltung für Bildung, Jugend und Familie haben im Sommer 2021 die aktualisierte „Rahmenvereinbarung zur Kooperation von Schule und außerschulischen Kooperationspartnern des Globalen Lernens sowie einer Bildung für nach-haltige Entwicklung (BNE)“ unterzeichnet. Die Empfehlungsliste konkretisiert diese Vereinbarung. Die Liste soll dazu dienen, dass Schulen leicht Kontakt zu verlässlichen außerschulischen Partnern erhalten, die qualitativ hochwertige Bildungsangebote bereitstellen.\n  \n\n    Die gesamte Liste ist abrufbar unter:\nwww.berlin.de/sen/bildung/unterricht/kooperationen/e_liste-globales-lernen.pdf/\n\n\n    Weitere Informationen:\nwww.eineweltstadt.berlin/wie-wir-arbeiten/nro-und-schule/rahmenvereinbarung/\n\n\n    Kontakt:\n    Senatsverwaltung für Bildung, Jugend und Familie: Ansprechpartnerin: Tatjana Beilenhoff-Nowicki\n    Bernhard-Weiß-Straße 6, 10178 Berlin, E-Mail: tatjana.beilenhoff-nowicki@senbjf.berlin.de\n\n\n    Berliner Entwicklungspolitischer Ratschlag (BER e.V.): Ansprechpartner: Alexander Schudy\n    Am Sudhaus 2, 12053 Berlin, Tel.: 030 428 51587, E-Mail:\nschudy@eineweltstadt.berlin\n\n"
}