{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266605.php",
    "date": "2022-11-18",
    "title": "Entwicklungsperspektiven der Wilmersdorfer Straße werden präsentiert",
    "text": "\n\n    Die Studie „KomPAS – Entwicklungsperspektiven für das Gewerbe an der Wilmersdorfer Straße“ wird am Freitag, 2. Dezember 2022, von 13.30 bis 15.30 Uhr im TUMO (Wilmersdorfer Straße 59) vorgestellt. Bezirksbürgermeisterin Kirstin Bauch eröffnet die Veranstaltung. Oliver Schruoffeneger, Bezirksstadtrat für Ordnung, Umwelt, Straßen und Grünflächen präsentiert zudem Informationen zur Verlängerung und Weiterentwicklung der Fußgängerzone.\n  \n\n    Die bezirkliche Wirtschaftsförderung hat die Technische Universität Berlin (TU) beauftragt, eine Studie zur Entwicklungsperspektive für das Gewerbe an der Wilmersdorfer Straße zu erstellen. Die Studie ist ein Instrument, das als Hilfsmittel und Ratgeber dienen, und dazu beitragen soll, den Wandel der Innenstädte zu verstehen. Finanziert wurde die Studie von der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Die Vorstellung der Studie übernimmt Professor Lech Suwala von der TU.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Ich bin sehr erfreut, dass wir Herrn Prof. Dr. Lech Suwala als erfahrenen Stadt- und Regionalökonomen für die Studie gewinnen konnten. Die Ergebnisse aus der KomPAS-Studie geben der bezirklichen Wirtschaftsförderung, dem Standortmanagement Wilmersdorfer Straße sowie der Politik und Verwaltung wichtig Hinweise und Impulse, den öffentlichen Raum im Bereich der Einkaufsstraße besser zu verstehen und zu entwickeln. Seien Sie mit mir mutig und neugierig! Die Zukunft der Innenstädte liegt in unser aller Händen.\n  \n\n    Im Anschluss steht Bezirksbürgermeisterin Kirstin Bauch, Bezirksstadtrat Oliver Schruoffeneger, die bezirkliche Wirtschaftsförderung und das Standortmanagement der Wilmersdorfer Straße für Fragen zur Verfügung.\n  \n\n    Ab 15.30 Uhr hat die bezirkliche Wirtschaftsförderung und das Standortmanagement der Wilmersdorfer Straße für Interessierte ein „Get Together“ am Weihnachtsstand vor „WILMA Shoppen“ organisiert.\n  \n\n    Um eine Anmeldung wird bis Mittwoch, 30. November 2022, unter wirtschaftsfoerderung@charlottenburg-wilmersdorf.de gebeten. Die Plätze sind begrenzt.\n  \n\n    Im Auftrag\n    Muhr\n  \n"
}