{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1247291.php",
    "date": "2022-09-21",
    "title": "Richtfest für die Sanierung und den Umbau des Verwaltungsgebäudes der Grundschule am Eichenwald",
    "text": "\n\n    Mit einem Richtfest feierten Bezirksvertreterinnen und –vertreter, Baufirmen und Planungsbeteiligte gemeinsam mit Mitgliedern der Schulgemeinschaft am Mittwoch, den 21. September 2022 den sichtbaren Baufortschritt des Verwaltungsgebäudes der Grundschule am Eichenwald. Im Februar konnte mit der Entkernung des 50er-Jahre-Baus begonnen werden, inzwischen ist der neue Dachstuhl gerichtet.\n  \n\nDr. Carola Brückner, Bezirksbürgermeisterin und Bezirksstadträtin für Facility Management: „Das Tempo der Bauarbeiten hat uns positiv überrascht. Dass die Sanierung der Grundschule am Eichenwald so gut voranschreitet, ist der hervorragenden Arbeit der beteiligten Planungsbüros und Baufirmen und nicht zuletzt meinem Hochbauamt zu verdanken. So kann Bauen auch funktionieren: kompetent und schnell.“\n  \n\nFrank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Es ist schön zu sehen, dass auch die bezirklichen Schulbaumaßnahmen zunehmend Früchte tragen. Nachdem in den vergangenen Jahren bereits umfassende Sanierungsarbeiten in den Bestandsgebäuden der Grundschule am Eichenwald stattgefunden haben, markiert die Sanierung des Verwaltungsgebäudes eine weitere Etappe auf dem Weg zur Modernisierung der Schulanlage. Mit dem damit einhergehenden Umbau der ehemaligen Hausmeisterdienstwohnung im Dachgeschoss können wir endlich ausreichend Platz für die Verwaltung und das pädagogische Personal der Schule schaffen und das enorme Flächendefizit in diesem Bereich von rund 185 m² ausgleichen.“\n  \n\n    Die laufende Maßnahme umfasst zugleich den Umbau des Eingangsbereiches und des Treppenhauses im Hauptgebäude (Haus 1) sowie die Vorbereitung einer barrierefreien Verbindung zwischen den beiden Gebäudetrakten. Mit einer Fertigstellung ist im ersten Quartal 2023 zu rechnen.\n  \n\n    Ganz abgeschlossen ist die Sanierung der Schulanlage damit allerdings noch nicht: Die Pläne des Bezirks sehen im Rahmen der Investitionsplanung noch die Erneuerung der Dächer, die Sanierung der Fassaden sowie die Aufstockung der Laubengänge zwischen den Häusern 1 bis 4 im Zuge der Herstellung von Barrierefreiheit vor.\n  \n\n    Um die betroffenen Bereiche für die Dauer der Bauphase auslagern zu können, hatte der Bezirk bereits im vergangenen Jahr die Errichtung eines dreigeschossigen Containergebäudes auf dem Schulgelände veranlasst. Die Kosten für die Sanierungsmaßnahme einschließlich Anmietung des Containers belaufen sich auf rd. 4.513 Mio. Euro, finanziert über Fördermittel des Kommunalinvestitionsförderungsgesetzes. Umsetzung und Bauleitung erfolgen im Auftrag des bezirklichen Hochbauamtes der Serviceeinheit Facility Management durch das Büro Scharabi Architekten.\n  \n"
}