{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1272242.php",
    "date": "2022-12-06",
    "title": "Senat beschließt Haushalts-Statusbericht: Höhere Einnahmen als bislang erwartet, allerdings auch niedrigere Ausgaben für Investitionen",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Dezember 2022:\n  \n\n    Das Land Berlin hat im zweiten Halbjahr insgesamt um 1,3 Mrd. Euro höhere Einnahmen erzielt als geplant. Die Ausgaben bleiben zugleich leicht unter den angenommenen Werten. Es bleibt jedoch ein Finanzierungsdefizit. Das geht aus dem Statusbericht über die Haushaltslage per 31. Oktober 2022 hervor, den der Senat an diesem Dienstag auf Vorlage von Finanzsenator Daniel Wesener beschlossen hat.\n  \n\n    Laut dem Bericht werden sich die Bereinigten Einnahmen im Jahr 2022 auf 36,395 Mrd. Euro belaufen (+1,301 Mrd. Euro gegenüber dem Haushaltsplan). Die erwarteten Bereinigten Ausgaben werden 37,149 Mrd. Euro betragen (-267 Mio. Euro). Das voraussichtlich verbleibende Defizit wird aus Rücklagen ausgeglichen.\n  \n\n    Finanzsenator Wesener: „Die auf den ersten Blick erfreulichen Zahlen sollten nicht über die angespannte Haushaltslage hinwegtäuschen. Die gestiegenen Einnahmen sind zum großen Teil auf die Inflation und einmalige Sondereffekte zurückzuführen, denen deutliche Mehrausgaben für die Krisenbewältigung gegenüberstehen. Der Berliner Haushalt wird auch 2022 ein strukturelles Finanzierungsdefizit ausweisen. Es braucht deshalb weiterhin gemeinsame Anstrengungen, um das Ziel eines ausgeglichenen Landeshaushalts bis zum Ende der Legislatur zu erreichen.“\n  \n\n    Eine aktuelle Schätzung der Steuereinnahmen liegt bereits dem im November beschlossenen Nachtragshaushalt zugrunde – hier ergibt sich darum keine Abweichung. Wie der Statusbericht zeigt, sind jedoch auch die sonstigen Einnahmen wie Zuweisungen und Gebühren angestiegen. Sie werden sich voraussichtlich auf 8,2 Mrd. Euro belaufen, angenommen waren bisher 6,899 Mrd. Euro. Wesentlicher Grund: die Zuweisung der Corona-Soforthilfen des Bundes in Höhe von einer Milliarde Euro.\n  \n\n    Während die Aufwendungen des Landes im Personalbereich voraussichtlich geringfügig niedriger ausfallen werden als geplant (- 0,6 Prozent), sind die konsumtiven Sachausgaben etwas angestiegen (+3,1 Prozent). Dieser Zuwachs ist auch durch besondere Aufgaben wie die Nothilfe für Ukraine-Geflüchtete und die Finanzierung des 9-Euro-Tickets zu erklären.\n  \n\n    Schwächer als erwartet haben sich die Investitionen entwickelt. Die Prognose wurde von rund 3,8 Mrd. Euro auf 3 Mrd. Euro aktualisiert, eine Abweichung von -21,1 Prozent. Sie ist insbesondere auf die vorläufige Haushaltswirtschaft im ersten Halbjahr zurückzuführen. Lag die Ausschöpfung der im Haushalt veranschlagten Investitionsmittel zum 31. Oktober im Vorjahr bei 55 Prozent, so liegt derselbe Wert in diesem Jahr bei nur 47 Prozent. Bis zum Jahresende dürfte er auf 75 Prozent ansteigen (2021: 77 Prozent).\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}