{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1263934.php",
    "date": "2022-11-11",
    "title": "Senatorin Busse zeichnet acht Einrichtungen mit Alpha-Siegel aus: Grund-Bildungs-Zentrum soll Stiftung öffentlichen Rechts werden",
    "text": "\n\n    Auf einer Festveranstaltung im Refugio Neukölln hat Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, heute acht Einrichtungen mit dem Alpha-Siegel geehrt, die sich im besonderen Maße für den Abbau von Zugangshürden für Menschen mit Lese- und Schreibschwierigkeiten eingesetzt haben. Die Einrichtungen zeichnen sich speziell dadurch aus, dass Menschen mit geringer Lesekompetenz dort Unterstützung erhalten und ihre Schwierigkeiten beim Lesen und Schreiben offen ansprechen können.\n  \n\n    Unter den ausgezeichneten Einrichtungen befinden sich die vier Stadtbibliotheken in Lichtenberg – die Egon-Erwin-Kisch-Bibliothek, die Anna-Seghers-Bibliothek, die Anton Saefkow-Bibliothek und die Bodo-Uhse-Bibliothek – sowie die Zuverdienstwerkstatt Neukölln, das Mehrgenerationenhaus Gneisenaustraße, das Stadtteilzentrum Prenzlauer Berg und erstmals auch eine Internetplattform, das AWO Seniorennetzwerk. Informationen über die Einrichtungen sind dort in leicht verständlicher Sprache aufbereitet und auch mit wenig Erfahrungen im Internet zu finden\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Alle Berlinerinnen und Berliner sollen die Möglichkeit haben, gleichberechtigt am gesellschaftlichen Leben teilzuhaben. Dafür steht das Alpha-Siegel und dafür setzen sich die Einrichtungen ein, die das Alpha-Siegel erhalten. Ein solches Engagement verdient unsere Anerkennung.“\n  \n\n    Entwickelt wurde das Alpha-Siegel durch das Grund-Bildungs-Zentrum Berlin. Diese besucht vor der Vergabe des Alpha-Siegels die Einrichtungen mit einem Audit-Team, dem auch Lernende angehören. Darüber hinaus hat das Grund-Bildungs-Zentrum als Kompetenzzentrum und zentrale Berliner Anlaufstelle ein umfassendes Schulungsangebot zur Sensibilisierung von Beschäftigten in öffentlichen Einrichtungen aufgebaut, informiert und vernetzt Berliner Akteure in der Alphabetisierung und Grundbildung und berät die Alpha-Bündnisse, die nun in jedem Berliner Bezirk bestehen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Für diese gesellschaftlich wichtige Aufgabe möchte ich die Weiterentwicklung des Grund-Bildungs-Zentrums und seine strukturelle Stärkung unterstützen. Damit verbinde ich die Absicht, das Grund-Bildungs-Zentrum bis zum Ende des Jahres 2024 in eine Stiftung öffentlichen Rechts zu überführen und so die finanzielle Konsolidierung sicherzustellen. Die neue ,Stiftung Grundbildung Berlin‘ soll das Thema Alphabetisierung und Grundbildung als Teil des öffentlichen Bildungsbereiches nachhaltig stärken.“\n  \n\n    Weiterführende Informationen:\nwww.alpha-siegel.de/\nwww.grundbildung-berlin.de/\n\n"
}