{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1169102.php",
    "date": "2022-01-20",
    "title": "Theodorpark in Mahlsdorf: Planungen abgeschlossen, Ausführungsplanung für die Spielanlagen gestartet",
    "text": "\n\n    Nach erfolgter umfangreicher Bürgerbeteiligung und dem daraus resultierenden Feedback wurde der Entwurfsplan für das Bauvorhaben „Theodorpark“ in Mahlsdorf-Süd überarbeitet und veröffentlicht.\n    Ende 2021 wurden die für das Projekt notwendigen Mittel nach Prüfung der Planungsunterlagen aus dem landesweiten SIWANA Programm bewilligt. Die Ausführungsplanung dazu hat begonnen und die Ausschreibung dafür wird im ersten Quartal 2022 erfolgen. Der Baubeginn für den Spielplatz ist für das Frühjahr 2022 vorgesehen und der Bau wird bis zum Herbst 2022 abgeschlossen sein.\n  \n\n    Alle weiteren Informationen zum Bauplan, den vorgesehenen Spielgeräten, dem Mobiliar und der Bepflanzung auf der Seite www.theodorpark-spielinseln.de.\n  \n\n    Über die gesamte Breite des Grundstückes wird ein Zaun verlaufen, in dem eine zweiflüglige abschließbare Toranlage zum Fernhalten der Wildschweine integriert wird. Der kleine Torflügel wird durchgängig unverschlossen sein. Die anliegende Kita wird mit einem Notausgang an den Spielplatz angebunden und zusätzlich eine zwei Meter hohe Pflanzung als Sichtschutz erhalten. Zwei Müllbehälter mit integriertem Hundekot-Beutel-Spender werden den anfallenden Müll aufnehmen.\n  \n\n    Bezirksstadträtin Juliane Witt: „Durch die frühe Beteiligung sind die Anwohner und Familien schon in großer Erwartungshaltung, der die neue Anlage gerecht werden muss.\n    Wir haben seit der Veröffentlichung der Ergebnisse auf der Website aber auch viel positive Rückmeldung erhalten. Durch die Nähe zur Kita gab es auch viele Hinweise von Eltern. Im Mittelpunkt stand der Wunsch nach einem öffentlichen Gelände mit Aufenthaltsqualität, ausreichend Spielmöglichkeiten und Platz für Bäume. Das wird mit den Planungen nun angegangen und realisiert werden.\n    Das Straßen- und Grünflächenamt freut sich mit mir und allen Familien darauf, den Spielplatz mit Ihnen im Herbst 2022 einzuweihen.“\n  \n"
}