{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1230660.php",
    "date": "2022-07-27",
    "title": "Teilschließung der Anna-Lindh-Schule",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Der gesamte Bauteil 2 der Anna-Lindh-Schule muss gesperrt werden. Die Beschulung kann aufgrund der Gefahrenabwehr nicht mehr im Schulgebäude erfolgen. Der Erfolg der bis dato durchgeführten Schimmelsanierungsmaßnahmen war leider nie von Dauer.\n  \n\n    2017 wurde an der Anna-Lindh-Grundschule erstmals Schimmel festgestellt, zunächst in den Umkleideräumen der Sporthalle. Die Räume wurden gesperrt. Die Schimmelpilzbelastung wurde gutachterlich festgestellt.\n  \n\n    Die BPU (Bauplanungsunterlage) für die Sporthallensanierung wurde am 26.10.2020 bestätigt. Bei den bauvorbereitenden Arbeiten wurde auch im Kellerbereich eine Schimmelbelastung festgestellt und der gesamte Keller daraufhin gesperrt.\n  \n\n    Im Februar 2021 wurden aus Sicherheitsgründen Raumluftmessungen im gesamten Erdgeschoss durchgeführt. Wiederum wurden Schimmelbelastungen gemessen und Gebäudeteile gesperrt. Die erfolgte Sanierung umfasste insbesondere das Entfernen und Austauschen belasteter Bauteile nach Austrocknen, Pilzbehandlung und Reinigung. Nach erneuter Messung im März und April 2021 konnte erfolgreich freigemessen werden. Außerdem werden seitdem Luftfilteranlagen im Dauerbetrieb eingesetzt.\n  \n\n    Am 02.06.2021 wurden aus Sicherheitsgründen Raumluftmessungen in einzelnen Räumen des OG durchgeführt. Es wurden Schimmelbelastungen festgestellt und die Räume C120 (Lehrerzimmer) und C132 (Büro) gesperrt. Auch hier wurden die festgestellten Schimmelbelastungen nach Sanierung erfolgreich freigemessen.\n  \n\n    Am 31.05.2022 wurden aus Sicherheitsgründen erneut Raumluftmessungen in einzelnen Räumen des EG BT 02 durchgeführt. Es wurden erneut Schimmelbelastungen durch Schimmelpilze mit besonderer gesundheitlicher Bedeutung festgestellt, u.a. auch im Raum C120 des BT 03 (Lehrerzimmer). Das Gutachten (Gutachten Nr. 22.05.31.1 vom 20.07.2022 des IB Oecolab) kommt zu dem Schluss: „Die Messung der Raumluft im Flur zeigt, dass eine gesicherte Nutzung nur durch eine Beseitigung der verantwortlichen Schimmelpilzquellen möglich ist, da in diesem Bereich trotz der Nutzung von HEPA Raumluftfiltern Raumluftbelastungen auftraten.“.\n  \n\n    Die Zwischensanierungen aus 2021 im Erdgeschoss und möglicherweise auch die Maßnahmen im Kellergeschoss hatten also offenbar nur kurzfristigen Erfolg. Eine weitaus gründlichere Bearbeitung der Ursachen ist notwendig. Dies bestätigte schon am 14.04.2021 ein Bausachverständiger, der feststellte, dass die Schadensbilder im KG auf eine fehlende Vertikalabdichtung zurückzuführen sind und der desolate Zustand der Grundstücksentwässerung neben den offenen Kellerlichtschächten und Kellerabgängen maßgebliche Ursachen für den feuchten Keller ist. Es wurde eine abdichtungstechnische Instandsetzungsmaßnahme und die Sanierung der Grundleitungen empfohlen.\n    Zu den Außenwänden im EG/OG wurde festgestellt, dass die bestehende Baukonstruktion nicht den bauphysikalischen Anforderungen aus der Nutzung genügt. Die nutzungsbedingte Raumluftfeuchte führt zu Schimmelpilzbildung an den unzureichend gedämmten Außenwänden. (Gutachten-Nr. ACR 10203_10000 vom 07./09.07.2021 des IB Axel C. Rahn).\n  \n\n    Entsprechend urteilt die Serviceeinheit Facility Management des Bezirks:\n  \n\n    „Die auftretende Baufeuchte ist in allen Gebäudeteilen ein grundlegendes Problem. Aufgrund einer nahezu flächendeckenden Ursachenverbreitung, kann auch ein weiterer Versuch einer Zwischensanierung nur von sehr kurzer Dauer und weder nachhaltig noch wirtschaftlich oder gesundheitlich unbedenklich sein.\n    Nachdem Versuche zur Zwischensanierung mit zumindest mittelfristigem Erfolg nachweislich gescheitert sind, kann ein dauerhafter Sanierungserfolg nur mit einer grundhaften Energetischen Sanierung einschließlich Trockenlegung und Abdichtung des Kellers sowie Sanierung der Grundleitungen erzielt und garantiert werden.\n    Auch die Frage, inwieweit (und wie lange) die Abschottungsmaßnahmen Anfang 2021 EG und OG vor Ausdehnung des Schimmelbefalls aus dem Keller bzw. Verbreitung der Sporen zuverlässig trotz des Betriebes von Lüftungsgeräten schützen, ist offen.\n  \n\n    Diese Einschätzung wird unterstützt durch die Feststellung von starkem Schimmelbefall im Raum B 064 des Bauteils 2 am 23.06.2022, wenn das Ergebnis der Kontrollmessung vom 31.05.2022 dort auch unauffällig war (…). Es wird daher die umgehende Sperrung des kompletten Bauteils 2 und die umgehende grundhafte Energetische Sanierung bzw. Gesamtsanierung der Schule empfohlen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}