{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1207339.php",
    "date": "2022-05-17",
    "title": "Digitalisierung der Pflege - Pflegesenatorin Ulrike Gote eröffnet „Showroom Pflege 4.0“ an der TU Berlin",
    "text": "\n\n    Anlässlich der offiziellen Eröffnung des „Showroom Pflege 4.0“ von LEBEN – PFLEGE – DIGITAL, dem Berliner Kompetenzzentrum Pflege 4.0, möchten wir Sie zu einem Presserundgang einladen.\n  \n\n    Pflegebedürftige Menschen sollen so lange wie sie wollen zuhause wohnen können – z. B. unterstützt durch sogenannte Assistenzsysteme im Haushalt, die die Selbstständigkeit erhalten und ausbauen. Pflegende Angehörige sollen in ihrer herausfordernden Aufgabe entlastet werden. Gezeigt werden, in einer vernetzten Wohnung, die vielfältigen Chancen digitaler Pflegetechnologien, die zuhause entlasten und unterstützen.\n  \n\n    Der Pressetermin findet statt:\n  \n\nZeit: Mittwoch, 18. Mai 2022, 14.00 Uhr\nOrt: Kompetenzzentrum Pflege 4.0, TU Berlin, Ernst-Reuter-Platz 7, TU-Hochhaus, 15. Etage, 10587 Berlin\n\n\n    Teilnehmen werden:\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung in Berlin,\nProf. Dr.-Ing. Stephan Völker, Vizepräsident für Forschung und Berufung der TU Berlin,\nProf. Dr.-Ing. Sahin Albayrak, Leiter des DAI-Labors der TU Berlin,\nKai Kiesinger, Geschäftsführer der Albatros gGmbH\n    sowie geladene Mitglieder der Senior Research Group.\n  \n\n    Wir möchten Sie bitten, sich bis zum 17. Mai 2022 unter pressestelle@tu-berlin.de zu dem Rundgang anzumelden. Bitte beachten Sie, dass in den Gebäuden der TU Berlin Maskenpflicht besteht.\n  \n\n    Die Initiative „Pflege 4.0 – Made in Berlin“ wurde im Jahr 2018 gegründet. In diesem Rahmen wurde 2020 auch das Kompetenzzentrum Pflege 4.0 – LEBEN – PFLEGE – DIGITAL ins Leben gerufen, das von der Initiative begleitet und durch die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) unter der Leitung der Senatorin Ulrike Gote gefördert wird. Das Kompetenzzentrum ist die zentrale Anlaufstelle für alle Fragen rund um die Digitalisierung der Pflege. Betrieben wird es durch das DAI-Labor der Technischen Universität Berlin in Kooperation mit dem sozialen Träger Albatros gGmbH. Ziel ist es u.a. Informationen zu allen Themengebieten der Pflege 4.0 an bereitzustellen sowie das Thema weiter in die Öffentlichkeit zu tragen.\n  \n"
}