{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1218203.php",
    "date": "2022-06-20",
    "title": "Vereinbarung zum Bündnis Wohnungsneubau und bezahlbares Wohnen im Roten Rathaus unterzeichnet",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Partnerinnen und Partner des Bündnisses für Wohnungsneubau und bezahlbares Wohnen haben am heutigen Montag im Roten Rathaus die gemeinsame Vereinbarung unterzeichnet. In nur einem halben Jahr haben sich Vertreterinnen und Vertreter des Landes Berlin, der kommunalen und privaten Wohnungswirtschaft, der Industrie- und Handelskammer Berlin sowie der Wohlfahrtsverbände zu den zentralen Themen schneller und bezahlbarer Wohnungsneubau, Mietentwicklung und Mieterschutz sowie Städtebau und Architektur verständigt. Im Unterschied zu bestehenden Bündnissen in anderen Städten wurden im Berliner Bündnis neben den Neubauzielen auch Vereinbarungen zu Mietentwicklung und zum Mieterschutz getroffen.\n  \n\n    In der Präambel des Bündnistextes heißt es: „Das Wohnen ist zur sozialen Frage unserer Zeit geworden, auf die wir entschieden reagieren wollen, damit die Berlinerinnen und Berliner sich ihr Zuhause auch in Zukunft leisten können und Berlin eine lebenswerte Stadt bleibt. Die Bündnispartnerinnen und Bündnispartner eint der Wille, einen aktiven Beitrag gegen den Kostenanstieg für die privaten Haushalte zu leisten und damit ein Zeichen für eine gemeinsame, verantwortungsbewusste Gesellschaft zu leisten.“\n  \n\n    Das Bündnis hat sich unter anderem auf folgende Punkte verständigt:\n  \n\nDie Beteiligten streben an, mindestens 100.000 Wohnungen bis zum Ende des Jahres 2026 fertigzustellen.\n    \nNeue Bebauungsplanverfahren für Wohnungsbau sollen innerhalb von drei Jahren abgeschlossen werden. Wird diese Frist überschritten, werden die Bauvorhaben in den Gremien der Senatskommission behandelt, um den Prozess zu beschleunigen.\n    \nDas Land Berlin wird im Jahr 2024 den Testbetrieb der digitalen Bauakte beginnen und die Digitalisierung vorantreiben.\n    \nDie Bündnispartnerinnen und -partner nutzen die Vorteile modularer, ressourcen- und klimaschonender Bauweisen.\n    \nDas Land Berlin sieht mit den Wohnungsbauförderungsbestimmungen des Landes Berlin (WFB) 2022 eine erhebliche verbesserte Soziale Wohnraumförderung vor. Pro Jahr soll in Berlin der Bau von bis zu 5.000 Sozialwohnungen gefördert werden. Dafür sollen 2022 und 2023 jährlich jeweils 740 Millionen Euro bereitgestellt werden.\n    \nDas Land Berlin unterstützt gezielt das Genossenschaftswesen im Rahmen der Sozialen Wohnraumförderung.\n    \nIm Rahmen der Entwicklung neuer Stadtquartiere werden den Genossenschaften 25 % der landeseigenen Grundstücke in Konzeptverfahren angeboten.\n    \nDas Berliner Modell der kooperativen Baulandentwicklung stellt künftig verpflichtend den Bau eines Anteils von 50 % mietpreisgebundenen Wohnungen im unteren und mittleren Segment sicher (30 % im unteren und 20 % im mittleren Preissegment).\n    \nDie großen privaten Wohnungsunternehmen (ab 3.000 Wohneinheiten im Eigenbestand in Berlin) verpflichten sich, in der Wiedervermietung 30 % der Wohnungen an WBS-berechtigte Haushalte zu vergeben.\n    \nDie Bündnispartnerinnen und -partner werden Erhöhungen der Nettokaltmiete, die bei WBS-berechtigten Haushalten zu Belastungen von mehr als 30 % des Haushaltsnettoeinkommens führen, nicht durchführen.\n    \nDie großen privaten Wohnungsunternehmen orientieren sich ab sofort an der auf Bundesebene geplanten Absenkung der Kappungsgrenze für Mieterhöhungen bis zur ortsüblichen Vergleichsmiete von derzeit 15 % auf maximal 11 % in drei Jahren.\n      Sie werden außerdem für WBS-berechtigte Haushalte bis zum 31.12.2023 Mieterhöhungen um jährlich nicht mehr als 2 % vornehmen.\n    \nDie Bündnispartnerinnen und -partner verfolgen das gemeinsame Ziel der Prävention von Wohnungs- und Obdachlosigkeit. Dafür wird vereinbart, das Geschützte Marktsegment (GMS) auf 2.500 Wohnungsvermittlungen jährlich auszubauen.\n    \n\n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin geht voran. Der heutige Tag zeigt, dass wir nur gemeinsam Lösungen für einen beschleunigten Wohnungsneubau und bezahlbares Wohnen finden können. Der Grundsatz ,Kooperation statt Konfrontation‘ hat unsere Beratungen seit Januar geprägt. Mit unserem Wohnungsbündnis gehen wir das an, was wir auf Landesebene für die Berlinerinnen und Berliner erreichen können. Drei Schlüssel sorgen für mehr Zugang und Schutz insbesondere für Menschen mit geringen und mittleren Einkommen – im Neubaubereich, bei der Neuvermietung von Wohnungen und bei der Mietenentwicklung im Bestand. Wir haben sehr ambitionierte Ziele vereinbart, um die Berliner Mischung in lebenswerten Stadtquartieren zu erhalten. Die Vereinbarung ist der erste Schritt für die weitere Arbeit des Bündnisses.“\n  \n\nBettina Jarasch, Bürgermeisterin von Berlin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Diese Vereinbarung kann nicht alle Probleme lösen, aber die Richtung stimmt. Sie ist ein Fortschritt zum Status quo, sowohl beim Mieter*innenschutz als auch beim gemeinwohlorientierten Neubau. Es wird nun darauf ankommen, sie mit Leben zu füllen. Deshalb werden wir weiterarbeiten und uns genau anschauen, ob die Vereinbarungen auch tatsächlich funktionieren und umgesetzt werden.“\n  \n\nDr. Klaus Lederer, Bürgermeister von Berlin und Senator für Kultur und Europa: „Die heutigen Verabredungen sind ambitioniert, und auch, wenn wir uns noch mehr vorstellen können, ein guter Schritt für mehr Mieter*innen-Schutz in unserer Stadt. Natürlich liegen die Herausforderungen in ihrer Umsetzung. Unsere Unterschriften sind deshalb nicht Schlusspunkt, sondern der Auftakt für einen Prozess, bei dem das Wohnungsbündnis permanent im Gespräch bleiben muss, Zusagen und Ergebnisse immer wieder zu prüfen sind. Zugleich werden wir als Land Berlin nicht nachlassen, vom Bund weitere verbindliche Maßnahmen einzufordern. Denn wie wir zuletzt beim Mietendeckel gesehen haben, besteht zum Schutz vor rasant steigenden Mieten großer Regelungsbedarf, den nur eben nicht das Land Berlin allein regeln kann.“\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Wir haben im Bündnis engagiert gerungen, um das bestmögliche Ergebnis für die Berlinerinnen und Berliner zu erreichen. Die Bündnispartnerinnen und –partner haben in den letzten Monaten konstruktiv den Ausgleich der Interessen gesucht. Allen war von Anfang an klar: 100 Prozent bekommt man nie. Mit den erzielten Vereinbarungen werden wir nun ganz konkret etwas für die Menschen in Berlin bewegen können. Mein Ziel ist es, den Wohnungsmarkt zu entspannen und Mieterinnen und Mieter in unserer Stadt zu schützen. Das geht durch schnellen Bau bezahlbarer Wohnungen und die Begrenzung der Mietbelastung – vor allem für Menschen mit niedrigem und mittlerem Einkommen.“\n  \n\nMaren Kern, Vorstand BBU Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V.: „Es ist vollbracht: Berlin hat wieder ein Bündnis für Wohnen. Mit der heutigen Unterzeichnung ist ein herausfordernder Prozess in kürzester Zeit zu einem guten Abschluss gebracht worden. Der BBU als Verband der landeseigenen, genossenschaftlichen, privaten und kirchlichen Wohnungsunternehmen in Berlin unterschreibt, obwohl die dabei gemachten großen Zugeständnisse unseren Unternehmen mit ihren niedrigen Mieten angesichts von Bau- und Materialpreisexplosion sehr viel abverlangen. Dabei leitet uns das Bewusstsein, dass mit dem Bündnis ein unverzichtbarer Beitrag zur Wahrung des sozialen Friedens in der Stadt geleistet wird.“\n  \n\nRolf Buch, Vorstandsvorsitzender Vonovia SE: „Das Bündnis für Wohnungsneubau und bezahlbares Wohnen in Berlin ist eine verlässliche Grundlage, einen gemeinsamen und konstruktiven Weg aus der angespannten Situation am Wohnungsmarkt in der Bundeshauptstadt zu finden. Beim Ergebnis der Bündnisvereinbarung mussten alle Beteiligten Zugeständnisse machen. Wir sind überzeugt, dass diese Kraftanstrengung gerade jetzt im Interesse der Mieterinnen und Mieter in Berlin richtig ist. Vonovia ist bereit, diese neue Grundlage für die Versprechen an die Berliner Mieterinnen und Mieter zu akzeptieren und diesen Weg gemeinsam mit dem Land Berlin weiterzugehen.“\n  \n\nJörg Franzen, Vorstandsvorsitzender der GESOBAU AG und Sprecher der landeseigenen Wohnungsbaugesellschaften: „Wir sind sehr zufrieden mit dem Ergebnis des Bündnisses, da das Bündnis einen durchgängigen Neubauwillen des Landes Berlin dokumentiert, der jetzt gelebt werden soll. Der Wohnungsneubau ist die wichtigste Aufgabe für das wachsende Berlin, weil wir schlicht fast keinen Leerstand mehr in der Stadt haben. Die landeseigenen Wohnungsbauunternehmen arbeiten mit Hochdruck daran, trotz der aktuell sehr herausfordernden Rahmenbedingungen, neuen und vor allem bezahlbaren Wohnraum für die Berliner*innen zu schaffen. Damit das gelingt, brauchen wir vor allem schnellere Genehmigungsverfahren.“\n  \n\nChristopher Weiß, Vorstandsvorsitzender des BFW Landesverband Berlin-Brandenburg e.V.: „Die Verhandlungen waren teilweise sehr kontrovers. Aber sie wurden auf Augenhöhe und mit gegenseitigem Respekt geführt. Diese Grundeinstellung aller Beteiligten war die entscheidende Voraussetzung für einen erfolgreichen Abschluss der Gespräche und ist die Basis für eine erfolgreiche Umsetzung in den nächsten Jahren. Mit dem Bündnis haben wir eine Aufgabenliste verabredet und die ist für alle lang. Wir haben uns viel vorgenommen. Deshalb stehen wir ab sofort für die Arbeitsgruppen und Workshops zur Verfügung. Wir haben keine Zeit zu verlieren.“\n  \n\nChris Zell, Vorsitzender der Ständigen Konferenz der Berliner Wohnungsbaugenossen-schaften beim BBU und Vorstand Erste Wohnungsbaugenossenschaft Berlin-Pankow eG: „Berlins Genossenschaften sind unverzichtbar für gutes Wohnen, zudem leisten wir seit mehr als 135 Jahren unseren Beitrag durch günstige Mieten. Wir unterstützen das heute unterzeichnete Bündnis, damit Berlin eine Stadt für alle bleibt. Dazu ist genossenschaftlicher Neubau notwendig, der aber wegen der Baupreisexplosion mit erheblichem Gegenwind kämpft. Umso wichtiger ist, dass hier alle an einem Strang ziehen. Dabei wissen wir uns mit unseren rund 190.000 Wohnungen bei unserem Dachverband, dem BBU, bestens aufgehoben.“\n  \n\nAndreas Barz, Sprecher des Bündnisses junger Genossenschaften in Berlin-Brandenburg: „Das wichtigste ist, dass mit dem Bündnis ein Neuanfang gemacht wurde, der alle wichtigen Akteure mit ins Boot holt. Hier ist uns in den letzten Monaten, trotz großer Unterschiedlichkeit, erstaunlich viel Gemeinsames gelungen. Die jungen Genossenschaften bekennen sich zu ihrer sozialen Verantwortung, wollen bauen, wollen lebenswerte Quartiere schaffen, wollen langfristig gemeinwohlorientierte Wohnbaubestände für die Berliner sichern. Mit der COOP City Tegel haben zehn Genossenschaften des BjG pünktlich zum Auftakt ihre Ideen von der sozialen Stadt von Morgen vorgelegt.“\n  \n\nJan Eder, Hauptgeschäftsführer der IHK Berlin: „Mit der Unterzeichnung der Vereinbarung setzt das größte Wohnungsbaubündnis in Deutschland ein starkes Signal gegen Enteignung und für überfällige Investitionen, Modernisierung und Neubau. Nach vier Monaten intensiven Dialog ist es gelungen einen pragmatischen Kompromiss zu finden, der den Zielkonflikten zwischen bezahlbaren Wohnraum, Klimaschutz und Wirtschaftlichkeit gerecht wird. Jeder Kompromiss ist verbunden mit Zugeständnissen: So muss die Wohnungswirtschaft regulatorische Eingriffe in den Markt verkraften. Als Bündnis und Stadtgesellschaft müssen wir die Grabenkämpfe beenden, um die wohnungspolitischen Herausforderungen gemeinsam zu meistern. Die Berliner Wirtschaft ist bereit ihren Beitrag zu leisten.“\n  \n\n    Um die Umsetzung der Vereinbarung erstmals evaluieren zu können, wird sich das Bündnis Wohnungsneubau und bezahlbares Wohnen im Dezember erneut treffen. Die Auftaktsitzung fand am 28. Januar 2022 statt.\n  \n"
}