{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1250502.php",
    "date": "2022-10-03",
    "title": "Fahrzeug überschlägt sich – Vier Verletzte",
    "text": "\n\nNr. 1913\n    Bei einem Verkehrsunfall, der sich gestern Abend im Ortsteil Baumschulenweg ereignete, wurden drei Männer leicht und ein Mann schwer verletzt.\n    Der 23-jähriger Mercedes-Fahrer befuhr gegen 18.45 Uhr mit dem Fahrzeug stadteinwärts die Bundesautobahn 113. Zwischen den Anschlussstellen Späthstraße und Johannisthaler Chaussee verlor der junge Mann die Kontrolle über das Fahrzeug, wodurch der Wagen gegen die linke Fahrbahnplanke prallte, sich überschlug und schließlich auf dem Dach liegen blieb. Mehrere Zeugen berichteten, dass der Wagen mit überhöhter Geschwindigkeit unterwegs gewesen sein soll.\n    Bei dem Verkehrsunfall wurden der Fahrzeugführer und zwei auf der Rückbank des Wagens sitzende Männer im Alter von jeweils 19 Jahren leicht sowie der 22-jährige Beifahrer schwer verletzt. Mehrere unbeteiligte Fahrzeugführer sicherten die Unfallstelle bis zum Eintreffen alarmierter Polizeieinsatzkräfte provisorisch ab und versorgten die Verletzten. Rettungskräfte brachten den Fahrer für eine Behandlung seiner leichten Kopfverletzung und eine Blutentnahme sowie die drei weiteren Insassen zur Behandlung ihrer bei dem Unfall erlittenen Kopfverletzungen in eine Klinik. Der Beifahrer verblieb stationär, die anderen drei konnten das Krankenhaus nach einer ambulanten Behandlung wieder verlassen.\n    Das verunfallte Fahrzeug wurde zur Erstellung eines technischen Gutachtens sichergestellt. In dem Wagen fanden Polizeieinsatzkräfte einen mutmaßlichen Joint, welchen sie sicherstellten. Zudem leiteten sie ein Ermittlungsverfahren wegen des Verdachts des Verstoßes gegen das Betäubungsmittelgesetz ein.\n    Für die Dauer der Rettungsmaßnahmen, der Verkehrsunfallaufnahme und der Reinigung der Fahrbahn war die Unfallstelle für rund zwei Stunden komplett gesperrt. Die weiteren Ermittlungen zum Unfallhergang führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 5 (City).\n  \n"
}