{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1175548.php",
    "date": "2022-02-10",
    "title": "Landgericht Berlin: Zur Wirksamkeit von Kündigungen wegen Zahlungsverzuges im Zusammenhang mit nach dem sog. „Berliner Mietendeckel“ einbehaltenen Mietanteilen (PM Nr. 07/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Mit Beschluss vom 08. Februar 2022 zum Aktenzeichen 67 S 298/21 hat die unter anderem für Berufungen in Wohnraumsachen zuständige Zivilkammer 67 des Landgerichts Berlin eine Berufung gegen ein erstinstanzliches Urteil des Amtsgerichts Mitte zurückgewiesen, bei der es auch um die Frage ging, unter welchen Voraussetzungen der Zahlungsverzug einer Mieterin mit Mietanteilen, die sie im Vertrauen auf die Verfassungsgemäßheit des sog. „Berliner Mietendeckels“ – d.h. des Gesetzes zur Neuregelung gesetzlicher Vorschriften zur Mietenbegrenzung (MietenWoG Bln) – einbehalten hatte, die Kündigung des Mietverhältnisses durch die Vermieterin rechtfertigen könne.\n  \n\n    Nach der Entscheidung der Zivilkammer 67 des Landgerichts Berlin setze eine solche Kündigung voraus, dass die Vermieterin die Mieterin zeitlich nach der am 25. März 2021 getroffenen Entscheidung des Bundesverfassungsgerichts zur Verfassungswidrigkeit des sog. „Berliner Mietendeckels“ und vor Ausspruch der Kündigung zur Nachzahlung der einbehaltenen Beträge aufgefordert oder eine Mahnung ausgesprochen habe.\n  \n\n    In dem von der Zivilkammer 67 entschiedenen Fall streiten die Parteien über die Räumung und Herausgabe einer von der Beklagten angemieteten Wohnung in Berlin-Moabit. Die Klägerin erklärte im Jahre 2021 die Kündigung des Mietverhältnisses wegen Zahlungsverzuges, unter anderem auch wegen einer Rückzahlung von Mietanteilen, die die Mieterin im Vertrauen auf die Verfassungsgemäßheit des sog. „Berliner Mietendeckels“ seit März 2020 einbehalten und auch nach der Entscheidung des Bundesverfassungsgerichts vom 25. März 2021 nicht umgehend, sondern erst im Juni 2021 zurückgezahlt hatte.\n  \n\n    Das Amtsgericht Mitte hatte die von der Klägerin erhobene Räumungsklage mit einem am 03. November 2021 verkündeten Urteil zum Aktenzeichen 17 C 39/21 abgewiesen. Die dagegen erhobene Berufung der Klägerin hat die Zivilkammer 67 des Landgerichts Berlin mit dem Beschluss vom 08. Februar 2021 zurückgewiesen.\n  \n\n    Zur Begründung haben die Richter der Zivilkammer 67 ausgeführt, dass ein Vermieter zwar grundsätzlich befugt sei, die nach Inkrafttreten des MietenWoG Bln von einem Mieter im Vertrauen auf die Wirksamkeit des sog. „Berliner Mietendeckels“ einbehaltenen Beträge zurückzuverlangen. Auch sei ein Verzug eines Mieters mit der Nachentrichtung der einbehaltenen Mietanteile abhängig von den sonstigen Umständen des Einzelfalls grundsätzlich geeignet, die außerordentliche oder zumindest die ordentliche Kündigung eines Mietverhältnisses zu rechtfertigen. Die sich aus der Entscheidung des Bundesverfassungsgerichts vom 25. März 2021 ergebenden Rechtsfragen seien aber für einen Mieter auch unter Heranziehung professionellen Rechtsrats nur aufwändig und schwer zu beurteilen. Es komme hinzu, dass sich in solchen Fällen das Erfordernis einer zutreffenden Beantwortung dieser Rechtsfragen für einen Mieter nicht aus seinem eigenen Vorverhalten, sondern ausschließlich aus dem\n    Handeln des Berliner Landesgesetzgebers ergebe. Einer Zahlungspflichtverletzung im Zusammenhang mit der Entscheidung des Bundesverfassungsgerichts zur Verfassungswidrigkeit des sog. „Berliner Mietendeckels“ komme deshalb nach Ansicht der Zivilkammer 67 des Landgerichts Berlin das für eine außerordentliche oder ordentliche Kündigung erforderliche Gewicht jedenfalls solange nicht zu, wie ein Vermieter gegenüber einem Mieter nicht seine eigenen rechtlichen oder tatsächlichen Schlussfolgerungen aus der Entscheidung des Bundesverfassungsgerichts ausdrücklich oder zumindest durch schlüssiges Verhalten kundgetan habe, etwa durch den Ausspruch einer Zahlungsaufforderung oder einer Mahnung.\n  \n\n    Beides habe die Vermieterin in dem von der Zivilkammer 67 entschiedenem Rechtsstreit unterlassen, sondern stattdessen umgehend die Kündigung erklärt, die deshalb unwirksam sei. Außerdem habe die Beklagte den Zahlungsrückstand vor Ausspruch der Kündigung freiwillig ausgeglichen. Auch das führe zur Unwirksamkeit der Kündigung.\n  \n\n    Bei dem Beschluss vom 08. Februar 2022 handelt sich um eine Zurückweisung der Berufung im schriftlichen Verfahren gemäß § 522 Abs. 2 der Zivilprozessordnung (ZPO), bei der eine gleichzeitige Zulassung der Revision ausgeschlossen ist. Eine Beschwerde gegen die unterbliebene Zulassung der Revision würde eine Beschwer von über 20.000,00 EUR erfordern. Ob dieser Wert vorliegend erreicht ist, wäre vom Bundesgerichtshof selbst zu entscheiden.\n  \n\nLandgericht Berlin: Beschluss vom 08. Februar 2022, Aktenzeichen: 67 S 298/21\nAmtsgericht Mitte: Urteil vom 03. November 2021, Aktenzeichen: 17 C 39/21\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}