{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1271498.php",
    "date": "2022-12-04",
    "title": "Tankbetrug mit mehreren Hundert Litern Kraftstoff begangen",
    "text": "\n\n    Pankow/Mitte\nNr. 2318\n    Einsatzkräfte der Polizei nahmen gestern Nachmittag einen Mann in Mitte fest. Gegen 14 Uhr fuhr ein Transporter an eine Tanksäule auf einer Tankstelle an der Danziger Straße in Prenzlauer Berg. Der Fahrer des Transporters begann anschließend Dieselkraftstoff zu tanken. Währenddessen betrat ein zweiter Mann die Verkaufsstelle und verwickelte eine Mitarbeiterin und einen Mitarbeiter in ein Gespräch. Kurze Zeit später bemerkte der 45-jährige Mitarbeiter die sehr hohe Menge getankten Kraftstoffes an der Tanksäule, obgleich dort kein Fahrzeug mit einem entsprechenden Fassungsvermögen stand. Um diesen Umstand zu klären, verließ er den Verkaufsraum, um den Kraftfahrer dahingehend zu sprechen. Dieser bemerkte das Nähern des 45-Jährigen, stieg in den Transporter und fuhr vom Tankstellengelände, ohne den getankten Kraftstoff von über 520 Litern zu bezahlen. Eine Zeugin alarmierte die Polizei und verfolgte den Transporter. Durch deren Standortmeldungen konnten Einsatzkräfte\n    eines Polizeiabschnittes den Wagen auf der Torstraße anhalten und festnehmen. Auf der Ladefläche des Transporters befanden sich mehrere großvolumige Kanister, in die der festgenommene 41-Jährige zuvor den Kraftstoff füllte. Aus diesen floss bereits Kraftstoff heraus, sodass die Berliner Feuerwehr zum Abbinden angefordert werden musste. Die Brandbekämpfer pumpten den Diesel darüber hinaus in mehrere andere Kanister um und die Einsatzkräfte stellten diesen und den Transporter, an dem gestohlene Kennzeichen angebracht waren, sicher. Kurz nachdem der Transporter das Tankstellengelände verlassen hatte, entfernte sich auch der Unbekannte, der die Mitarbeitenden in ein Gespräch verwickelt und nur ein Getränk bestellt hatte, in unbekannte Richtung. Ob dieser mit der Tat im Zusammenhang steht, ermittelt ein Abschnittskommissariat, welches die Ermittlungen wegen des Verdachts des Tankbetruges aufgenommen hat. Den Tatverdächtigen brachten die Einsatzkräfte in einen\n    Polizeigewahrsam, in dem er erkennungsdienstlich behandelt und dem ermittelnden Kommissariat überstellt wurde.\n  \n"
}