{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1259144.php",
    "date": "2022-10-27",
    "title": "Sportmetropole Berlin plant als Gastgeberstadt vielfältiges Rahmenprogramm zur UEFA EURO 2024",
    "text": "\n\n    Die Sportmetropole Berlin plant als Gastgeberstadt ein vielfältiges Rahmenprogramm, um alle Berlinerinnen und Berliner sowie die vielen Gäste an der UEFA Fußball-Europameisterschaft 2024 teilhaben zu lassen. Ab dem 14. Juni 2024 finden in zehn Städten in Deutschland insgesamt 51 Spiele statt, die mit dem Finale am 14. Juli 2024 im Olympiastadion Berlin ihren Höhepunkt finden. Das Zentrum der Aktivitäten außerhalb des Olympiastadion Berlins, wo sechs Spiele ausgetragen werden, wird der Fanbereich mit Public Viewing rund um das Brandenburger Tor sein.\n  \n\n    Im Auftrag der Senatsverwaltung für Inneres, Digitalisierung und Sport hat die Kulturprojekte Berlin GmbH eine spektakuläre Idee entworfen, die das größte Fußballtor der Welt sowie eine temporäre Begrünung der Straße des 17. Juni beinhaltet. Neben Public Viewing zu ausgewählten Spielen mit hohem Interesse soll das Areal rund um Berlins wichtigstes Wahrzeichen ein stimmungsvoller Anziehungspunkt für alle werden – unabhängig davon, ob Fußballfan oder nicht.\n  \n\nSportsenatorin Iris Spranger: „Die Sportmetropole Berlin wird als Finalstandort, Gastgeberstadt und deutsche Hauptstadt während der Fußball-Europameisterschaft 2024 im Fokus der Weltöffentlichkeit stehen. Die begrünte Straße des 17. Juni und das Brandenburger Tor stehen symbolisch für den vom Senat und der UEFA formulierten Anspruch an eine nachhaltige Sportgroßveranstaltung. Denn auch im Sport müssen Themen der ökologischen und sozialen Nachhaltigkeit eine größere Rolle spielen. Bereits im Juli 2022 haben wir dazu ein Leitbild vorgestellt. Wir werden auf jeden Fall einen unvergesslichen Ort mit einem vielfältigen Rahmenprogramm für Berlin anlässlich der drittgrößten Sportveranstaltung der Welt schaffen.“\n  \n\n    Der Senat von Berlin hatte am 25. Oktober 2022 den Bericht zum aktualisierten Finanzierungsplan für die Fußball-Europameisterschaft 2024 beschlossen und damit grünes Licht für die Vorhaben gegeben. Berlin wird als Gastgeberstadt auch die Veranstalterrolle für das Host City-Programm übernehmen. Insgesamt stellt der Senat Mittel in Höhe von 61,1 Mio. Euro zur Verfügung, davon 24,9 Mio. Euro im Olympiastadion und im Olympiapark Berlin für Maßnahmen in den Sportstätten und nachhaltige Investitionen.\n  \n\nMartin Kallen, CEO UEFA Events SA und Chef-Verantwortlicher für Events, Turniere und Pokalwettbewerbe: „Wir begrüßen die Entscheidung des Berliner Senats. Damit ist ein wichtiger Meilenstein erreicht. Als Hauptstadt, Host City von fünf Begegnungen, sowie des Endspiels der UEFA EURO 2024, und immer attraktiver Anziehungsort mit der Fan Zone am Brandenburger Tor ist Berlin ein Fixpunkt unseres Turniers. Wir freuen uns auf die nächsten Schritte dieses gemeinsamen Weges!“\n  \n\n    Der in Berlin geborene Fußballspieler Kevin-Prince Boateng ist Botschafter der Gastgeberstadt Berlin für die UEFA EURO 2024: „Wir haben mit diesem Riesenturnier in unserer Stadt Berlin die Möglichkeit, die Menschen weltweit einzuladen, zusammenzukommen. Ein so großes Turnier ohne Public Viewing wäre nicht das Gleiche. Daher bin ich von Herzen froh, dass wir bei diesem Turnier Public Viewing haben, wo Millionen Menschen zusammen feiern, trauern und sich in den Armen liegen können. Mich werden Sie auf jeden Fall bei dem ein oder anderen Spiel im Fanbereich antreffen.“, so Kevin-Prince Boateng.\n  \n"
}