{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1232256.php",
    "date": "2022-08-03",
    "title": "Herbstfest auf dem Helene-Weigel-Platz",
    "text": "\n\n    Am Freitag, dem 30. September 2022, von 13:00 bis 18:00 Uhr, findet das erste Herbstfest auf dem Helene-Weigel-Platz, 12681 Berlin, statt.\n  \n\n    Die beiden Kleingartenverbände im Bezirk Marzahn, der Bezirksverband Marzahn und der Bezirksverband Hellersdorf, laden gemeinsam mit dem Bezirksamt Marzahn Hellersdorf, Abteilung Stadtentwicklung, Umwelt- und Naturschutz, SGA ein.\n  \n\n    Nach der erneuten Absage des traditionellen Ernte- und Umweltfestes abgesagt hatte, haben die Kleingartenvereine angeregt, dass sie gemeinsam mit den aktiven Umweltvereinen und Bündnissen im Bezirk ein Fest durchführen.\n  \n\n    Die Bürgerinnen und Bürger sind herzlich eingeladen.\n  Ablauf:\n\n13:00 Uhr – Eröffnung vor dem Rathaus Marzahn auf dem Helene Weigel Platz\n      Eingeladen werden Vereine und Aktive im Bezirk, darunter die Freiwilligenagentur Marzahn-Hellersdorf e.v., ADFC, Stiftung Naturschutz, BUND, Bürgergärten, Gemeinschaftsgärten, Imkervereine, Naturschutzzentrum Schleipfuhl, Agrarbörse Ost e.v., Fridays for Future und andere, sich mit einem kostenfreien Stand und Angeboten zu präsentieren. Dazu werden jeweils zur vollen Stunde kleine Podiumsdebatten stattfinden zu den Themen, die derzeit für Nachbarinnen und Nachbarn interessant sein können.\n    \nPodiumsdebatten:\n\n14:00 Uhr – Herbstfest ist Erntefest\n      Die neue Lust am Einkochen – die neue Not am Selbst bevorraten – die Essbaren Landschaften, aber wer sammelt auf? Es gibt Tipps und Empfehlungen zum Haltbar machen, Geheime Rezepte der Großeltern, Rezepte können mitgebracht werden und getauscht!\n    \n\n\n16:00 Uhr – Wie ökologisch kann so ein Garten sein?\n      Die Umweltthematik endet nicht am Gartenzaun – Bienengarten, was für alle? Naturschutz im kleinen, bringt das was? Es gibt Tipps und Empfehlungen zu einem Umbau der Gartenanlagen hin zu ökologisch nachhaltigen Orten, aber auch zum kleinen Garten auf dem Balkon im Hochhaus.\n    \n\n\n17:00 Uhr – Energie, Chancen und Ängste\n      Wie kann man gemeinschaftliche Perspektiven entwickeln, vom Bürgerstrom bis zu Produktion.\n    \n\n\n    Um 19:00 Uhr startet der Empfang für die Gartenfreunde mit Auszeichnung der schönsten Gärten der Kleingartensparten im Foyer vom Rathaus Marzahn.\n    In einer Ausstellung werden die schönsten Kleingärten beider Vereine präsentiert. Durch jeweils eine Jury wurden die besten und gelungensten grünen OASEN, Kleingärten, als Ergebnis der Wettbewerbe ausgewählt und an diesem Abend im feierlichen Rahmen ausgezeichnet. Mit der Würdigung dieser ehrenamtlichen Arbeit verknüpft wird ein Beisammensein mit Musik und ein Austausch der Gartenfreundinnen und -freunde.\n  \n\nDer Präsident des „Landesverbandes Berlin der Gartenfreunde e.V.”, Herr Gert Schoppa, führt aus:\n    „Wir Kleingartenfreunde haben verstanden, dass wir als leistungsfähiger Verband bei dieser Thematik voran gehen müssen und diesen wichtigen Austausch der Aktiven ermöglichen. Neben den Ständen, wo sich die Engagierten unsererseits sicher auch mit Produkten aus unseren Gärten präsentieren und damit das Thema ERNTE besonders erlebbar machen, ist uns der inhaltliche Austausch wichtig. Mit den Podiumsrunden zu den Themen wollen wir einerseits mit den Bürgerinnen und Bürgern ins Gespräch kommen, aber natürlich auch die Vertreter andere Vereine ansprechen und der Presseöffentlichkeit zeigen, das wir mehr als Laube und fröhliche Nachbarschaft sind, sondern uns als Impulsgeber für die Politik, als Naturschützer und auch als wichtiger Akteur beim Thema Klima und Energie verstehen.”\n  \n\nVorsitzender Herr Dr. Norbert Franke / BV Hellersdorf unterstreicht:\n    „Wir sind in Verantwortung nicht nur für die Parzelle, sondern für die Anlagen, das heisst auch, das wir gute Nachbarschaft pflegen, das wir Impulse aus der Gesellschaft aufnehmen, das wir Partner sind für die Kindertagesstätten und Schulen im Stadtraum. Umweltthemen sind hier bei den Gartenfreunden zuerst präsent und auch als Bedrohung wahrgenommen worden: gibt es keine Bienen mehr, ist dies auch eine Gefährdung für Pflanzen und damit für die Ernährung der Menschheit. Wenn Gärten im Siedlungsgebiet entstehen, sind oftmals pflegeleichte Steinflächen angesagt – wer zu uns kommt, kann von den Gartenfreunden Ideen erhalten, wie wunderbare blühende Beete und pflegeleichte Anlagen für Berufstätige sich nicht ausschließen. Mit allen Vereinen zusammen sind wir gern Partner für eine Kommunalpolitik, bei der wir im Bezirk immer auf gute Kooperation setzen können. Das Herbstfest wird ein erster Aufschlag sein, ich würde mich freuen, wenn wir eine gute Tradition\n    begründen und viele Unterstützer finden.”\n  \n\nVorsitzender Herr Jörg Gollnow-Jauernick / BV Marzahn betont:\n    „Die Nachbarschaft in Marzahn-Hellersdorf ist bezogen auf Kleingärten etwas ganz Besonderes. Hier sind viele eingezogen in den 11. Stock und habe dann unmittelbar die ersten Kleingärten mit gegründet, die in der Großsiedlungen entstanden sind. Platte und Datsche, das war eng beieinander, aus diesen ersten Anlagen sind inzwischen Oasen in der Großstadt entstanden, die nicht nur für das städtische Klima etwas beitragen, sondern auch grüne Erholungsorte sind. Nachhaltigkeit heißt für uns, nach vorn denken, über den Monat, das Jahr hinaus. Wer einmal erlebt hat, wie im Herbst die Blumenzwiebeln für das Blütenmeer nach dem kalten Winter gesteckt werden, weiß zu schätzen, dass Gärtnerinnen und Gärtner über die Jahreszeiten hinweg und auch inzwischen über die Generationen hinweg denken. Davon geben wir gern auch Impulse an junge Familien, die jetzt – meist nach langer Wartezeit – neu Parzellen übernehmen können.”\n  \n\nBezirksstadträtin Juliane Witt beschreibt die Zielsetzung:\n    „Wir möchten anknüpfen an das Umweltfest, welches viele Marzahn Hellersdorfer vermissen. Mit den vielen Vereinen, die sich um Garten, Natur und Umwelt in der Nachbarschaft verdient machen, wollen wir gemeinsam zur Erntezeit die Stärken des ehrenamtlichen Engagements aufzeigen und würdigen. Für die Besucherinnen werden die Vereine ihre Angebote aufzeigen und gewiss die eine oder andere Möglichkeit zum Mitmachen anbieten. Von den Leistungen der Gartenfreundinnen und Gartenfreunde, die an diesem Abend besonders gewürdigt werden bei einem feierlichen Auszeichnungsempfang im Rathaus Marzahn bis zu dem Dank für Baumpaten und Initiativen, die sich für die Pflege der Umwelt einsetzen, werden wir als Bezirksamt uns für den Einsatz bedanken, aber auch neue Impulse aufnehmen. Mein Dank geht an die beiden Verbände, die hier die Initiative ergriffen haben.”\n  Organisation\n\nDas Organisationsteam für die Anmeldung von Verbändern, Vereinen und Akteursgruppen und zur Pressearbeit erreichen Sie aktuell über die Bezirksstadträtin, E-Mail\n\n\n\nFür die Organisation seitens der Abstimmung steht im Kleingartenverband Herr Schoppa zur Verfügung, E-Mail\n\n\n\nTechnische Fragen zur Veranstaltung bearbeitet Herr Wessely, Koordinator Kleingärten MH, E-Mail\n\n\n"
}