{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1164449.php",
    "date": "2022-01-06",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Dezember",
    "text": "\n\nNr. 0049\n    Um sicher am Straßenverkehr teilzunehmen sind gutes Seh- und Hörvermögen, hohe Aufmerksamkeit und eine gute Reaktionsfähigkeit ebenso wichtig wie rücksichtvolles und vorausschauendes Verhalten. Wer vor Fahrtantritt Alkohol oder Drogen konsumiert, nimmt einen erheblichen Verlust der körperlichen und geistigen Steuerungsfähigkeit in Kauf und gefährdet damit nicht nur seine Gesundheit, sondern auch die der anderen Verkehrsteilnehmenden. Selbst am Tag nach dem Alkoholkonsum kann immer noch eine Fahruntüchtigkeit vorliegen. Der Konsum von Drogen kann gleich mehrere Tage nachwirken.\n  \n\n    Werden Autofahrende unter Einfluss berauschender Mittel kontrolliert, zieht das mindestens einen Monat Fahrverbot sowie ein Bußgeld von 500 Euro nach sich. Ergibt die Atemalkoholkontrolle dann noch einen Wert von mindestens 1,1 Promille, wird grundsätzlich ein Strafverfahren eingeleitet.\n  \n\n    Von Januar bis Oktober 2021 ereigneten sich 1.290 Verkehrsunfälle unter dem Einfluss von Alkohol und/oder Drogen. Dabei verunglückten insgesamt 582 Personen; 144 verletzten sich schwer, zwei wurden getötet.\n  \n\n    Dies nahm die Polizei Berlin im Dezember zum Anlass, einen ihrer Fokusse in der Verkehrssicherheitsarbeit auf das Führen von Fahrzeugen unter dem Einfluss von Alkohol und/oder Drogen zu legen.\n  \n\n    Im Ergebnis der gesamten Verkehrsüberwachungsmaßnahmen wurden an 296 stationären und mobilen Kontrollstellen 4.819 Fahrzeugführende kontrolliert.\n  Fahren unter Alkoholeinfluss:\n\n57 Kraftfahrzeugführende\n    \n31 davon mit einem Alkoholwert von mehr als 1,1 Promille – bis hin zur absoluten Fahruntüchtigkeit\n    \ndarunter wiederum fünf E-Scooter-Fahrende\n    \nFahren unter Drogeneinfluss:\n\n60 Fälle\n    \nFahren ohne Fahrerlaubnis:\n\n78 Fahrzeugführende\n    \ndarunter 33 Fahrzeuge, bei denen kein Versicherungsschutz bestand\n    \n\n\n    Insgesamt wurden 4.176 Verkehrsordnungswidrigkeiten und 158 Verkehrsstraftaten zur Anzeige gebracht.\n  \n\n    Darunter befanden sich folgende Delikte:\n  Missachtung von Rotlicht:\n\nInsgesamt missachteten 262 Verkehrsteilnehmende das geltende Rotlicht, darunter 134 Kraftfahrzeugführende und 100 Radfahrende.\n    \nBekämpfung verbotener Kraftfahrzeugrennen:\n\nDrei Rennen konnten festgestellt und angezeigt werden. In diesem Zusammenhang wurden fünf Führerscheine sowie drei Fahrzeuge beschlagnahmt.\n    \nGeschwindigkeitsverstöße:\n\nInsgesamt wurden 37 Geschwindigkeitsüberwachungseinsätze mit Handlasermessgeräten durchgeführt. Hier waren 345 Kraftfahrzeugführende zu schnell im Stadtgebiet unterwegs und erhielten eine Anzeige.\n    \n\n\n    Den Flyer „Klarer Kopf am Steuer“ der Polizei Berlin mit Hinweisen zu Rauschmitteln im Straßenverkehr, sowie weiteres Informationsmaterial zum Thema Straßenverkehr, finden Sie hier.\n  \n"
}