{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1248020.php",
    "date": "2022-09-23",
    "title": "Lichtenberger Schüler*innen-Haushalt geht in die nächste Runde!",
    "text": "\n\n    Im Jahr 2022 erhalten 35 Schulen aus Lichtenberg die Möglichkeit, über die Verwendung von 3.000 € abzustimmen. Mit dabei sind 20 Grundschulen, sechs Integrierte Sekundarschulen, fünf Gymnasien, drei Schulen mit sonderpädagogischem Förderschwerpunkt und eine Gemeinschaftsschule. Für Schüler*innen-Haushalt 2023 geht das Bewerbungszeitraum vom 10.10.2022 bis zum 02.12.2022, die Schulauswahl der teilnehmenden Schulen wird im Januar 2023 abgehalten.\n  \n\n    Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich freue mich sehr, dass viele Lichtenberger Schulen am Schüler*innen-Haushalt partizipieren. Schüler:innen verfügen über ihr eigenes Budget und handeln demokratisch aus, was sie mit dem Geld für ihre Schulen zur Verfügung stellen möchten. So wird Demokratie erlebbar. Ich bin gespannt auf die Ideen in der neuen Runde und lade Schüler:innen aus Lichtenberg herzlich ein, sich zu bewerben.“\n  \n\n    Der Schüler*innen-Haushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler:innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können. Viele der teilnehmenden Schulen haben im letzten Jahr bereits am Schüler*innen-Haushalt teilgenommen. Dabei haben sie sich großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig an ihrer Schule zu etablieren. Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Für die teilnehmenden Schulen im Bezirk gab es zwei Auftaktveranstaltungen: Eine am 14. und eine am 16. März 2022. Wie auch ein Teil des pädagogischen Begleitprogramms haben diese digital stattgefunden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Die Workshops des Schüler*innen-Haushalts mit der Servicestelle Jugendbeteiligung e.V. konnten in Präsenz durchgeführt werden. Ziel ist es, dass Schulen ihre Teilnahme am Projekt ohne pädagogische Begleitung durch die Servicestelle Jugendbeteiligung e.V. verstetigen.\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Projektleitung\n    Victoria Mrowetz und Mareike Schmidt\n    Telefon: (030) 3087845 20\n    E-Mail: info@schuelerinnen-haushalt.de\n\n"
}