{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1167332.php",
    "date": "2022-01-14",
    "title": "Bei Streit zugeschlagen",
    "text": "\n\nNr. 0105\n    Im Zuge einer Streitigkeit zwischen drei Männern in einer Bar in Mitte leiteten Einsatzkräfte des Polizeiabschnitts 57 acht Strafermittlungsverfahren ein.\n    In einer Bar in der Rathausstraße geriet gegen 1.15 Uhr aus bislang noch nicht geklärter Ursache ein 29-Jähriger mit zwei Männern im Alter von 33 und 38 Jahren in Streit. Hierbei soll der 33-Jährige ihn festgehalten haben, während sein Komplize ihm zeitgleich mit der Faust in das Gesicht geschlagen haben soll. Die alarmierten Einsatzkräfte nahmen kurz darauf die beiden Schläger in der Bar fest und führten das Duo zur Personalienfeststellung aus dem Lokal. Während der Sachverhaltsklärung weigerte sich der zuvor attackierte und aufgebrachte 29-Jährige seine Personalien auszuhändigen, ließ sich nicht überprüfen und beleidigte die Polizistinnen und Polizisten. Hinzu kamen nun nacheinander zunächst eine 28-jährige Bekannte des sich wehrenden Mannes und deren gleichaltriger Partner. Beide versuchten sich in das Geschehen einzumischen und mussten von den Polizisten abgedrängt werden, da sie den Bereich nicht verlassen wollten und sich mit ihren Körpern gegen die\n    Polizistinnen und Polizisten stemmten. Sämtliche Widerstandshandlungen wurden von den Einsatzkräften unterbunden und die Personalien aller am Geschehen Beteiligten aufgenommen. Die zuvor in dem Streit verwickelten und unter Alkoholeinfluss stehenden Männer kamen zu einer erkennungsdienstlichen Behandlung in einen Polizeigewahrsam, dass sie wenig später wieder verlassen durften. Die Beamtinnen und Beamten leiteten Strafermittlungsverfahren unter anderem wegen gefährlicher Körperverletzung, Beleidigung, versuchter Gefangenenbefreiung und Widerstandes gegen Vollstreckungsbeamte ein. Der 38-jährige mutmaßliche Schläger muss sich zudem wegen Drogenbesitzes verantworten.\n  \n"
}