{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1257452.php",
    "date": "2022-10-24",
    "title": "Schillerkiez – Gehwege erneuern, Straßenbäume stärken",
    "text": "\n\n    Eine nachhaltige Stärkung und eine sinnvolle Neupflanzung von Straßenbäumen ist oftmals nur zusammen mit einem Umbau der Straßen und Gehwege möglich. Die Gehwege in der Weisestraße sind in einem schlechten Zustand. Die Bedingungen für die Straßenbäume sind nicht ideal und die Bäume selbst sind geschwächt. Für das etwa 330 Meter lange Teilstück der Weisestraße zwischen Flughafenstraße und Herrfurthstraße beginnen am 24.10.22 Umbau- und Erneuerungsarbeiten.\n  \n\n    In diesem Teil der Weisestraße befinden sich 30 Winterlinden, die im nördlichen Teil 60 bis 80 Jahren alt sind. Im südlichen Teil sind die Bäume etwas jünger. Sie befinden sich in einem leicht bis deutlich geschwächten Zustand. Zur kurzfristigen Stärkung der Bäume und zur langfristigen Verbesserung der Standortbedingungen werden die Baumscheiben vergrößert, der Raum für die Wurzeln erweitert und der Boden mittels Druckluft gelockert sowie durch Zugabe von Bodenhilfsstoffen und Dünger verbessert.\n  \n\n    Die bestehenden Gehwege aus Bernburger Mosaikpflaster sind umfangreich beschädigt. Ein problemloses Abfließen von Regenwasser ist durch die überwiegende Versackung des Gehweges nicht mehr gegeben. Die Oberflächen werden auf der gesamten Gehwegbreite erneuert und das Gefälle des Gehweges so angelegt, dass das Oberflächenwasser in die Baumscheiben abfließt.\n  \n\n    Die Maßnahmen kosten etwa 375.000 Euro und werden aus Mitteln der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Unsere Straßenbäume leiden unter Stress. Mit größeren Baumscheiben und der Gehwegsanierung stärken wir die Stadtnatur und Barrierefreiheit gleichzeitig. Wir zeigen damit exemplarisch, wie die notwendige Veränderung konkret aussehen kann.“\n  \n\n    Hintergrund\n  \n\n    Mit Mitteln des Städtebauförderprogramms „Lebendiges Quartier Schillerpromenade“ (https://www.schillerpromenade.berlin/) konnte Anfang des Jahres ein Gutachten zum Zu-stand der Straßenbäume im Schillerkiez angefertigt werden. Ausgehend von dieser sogenannten Baumleitplanung gehen nun die ersten Maßnahmen in der Weisestraße in die Umsetzung. Die Baumleitplanung finden Sie hier: https://bit.ly/3gn7ldT\n  \n\n    Im Jahr 2023 soll dann als Folgeprojekt die Fahrbahn angepasst werden. Derzeit werden die aufgezeigten Varianten der Baumleitplanung durch ein Planungsbüro weiterentwickelt, so dass im Idealfall die vorhandenen Varianten (kompletter wasserdurchlässiger Parkstreifen, Wegfall von Parkplätzen zu Gunsten von Fahrradstellplätzen und vergrößerten Baumscheiben, einzelne Baumscheibenvergrößerungen im Fahrbahnbereich) im Frühjahr 2023 umsetzungsreif vorliegen. Die nun beginnenden Maßnahmen sollen beispielshaft für weitere Maßnahmen sein.\n  \n"
}