{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1192086.php",
    "date": "2022-03-31",
    "title": "Freiwilliges Engagement in Nachbarschaften (FEIN): Ehrenamtliche Arbeit wird auch 2022 gefördert",
    "text": "\n\n    Mittel aus dem Fördertopf Freiwilliges Engagement in Nachbarschaften (FEIN) können im Bezirk Charlottenburg-Wilmersdorf wieder ab Freitag, 1. April 2022, beantragt werden.\n    Gefördert werden Maßnahmen zur Verbesserung der öffentlichen Infrastruktur, die in Eigenleistung erbracht werden (zum Beispiel Farben für Renovierungen, Pflanzungen) und die sich auf Einrichtungen und Anlagen des Bezirks beziehen wie Schulen, Kindertagesstätten, Seniorenfreizeiteinrichtungen, Sportanlagen oder Grünanlagen.\n    Die maximale Fördersumme je Projekt beträgt 3.500 Euro.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Zivilgesellschaftliches Engagement ist insbesondere in Zeiten wie diesen so wichtig und ein Ausdruck gelebter Demokratie. Deshalb ist es auch mein erklärtes Ziel, das freiwillige Engagement so vieler Menschen in unserem Bezirk durch die Förderung aus Mitteln des Programms FEIN zu unterstützen. Auch wenn sich der Haushalt noch in der Beratung befindet, bin ich doch zuversichtlich, dass das Land Berlin uns ab Sommer wieder in die Lage versetzt, Kleinprojekte in der Nachbarschaft zu finanzieren und damit das freiwilligen Engagement von engagierten Bürger:innen im Bezirk zu unterstützen.\n  \n\n    Anträge für Projekte in Charlottenburg-Wilmersdorf können bis Sonntag, 24. April 2022, per Post beim Bezirksamt Charlottenburg-Wilmersdorf, Abteilung Finanzen, Personal und Wirtschaftsförderung, SPK 5, Goslarer Ufer 35-39, 10589 Berlin oder per E-Mail FEIN-Mittel@charlottenburg-wilmersdorf.de eingereicht werden.\n  \n\n    Der Aufruf ergeht vorbehaltlich der Bereitstellung der Haushaltsmittel im Landeshaushalt 2022/2023 und der Entscheidung der BVV frühestens ab Sommer 2022. Ein Rechtsanspruch auf Förderung besteht nicht.\n  \n\n    Mehr Informationen und ein Antragsformular gibt es auf der Internetseite (https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/foerderprogramme/artikel.1076980.php) des Bezirks.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}