{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266244.php",
    "date": "2022-11-18",
    "title": "Chinas neue Seidenstraße: Vortrag findet in der Heinrich-Schulz-Bibliothek statt",
    "text": "\n\n    Prof. Dr. Markus Taube von der Universität Duisburg-Essen hält am Freitag, 25. November, um 19.30 Uhr einen Vortrag über das Thema “Chinas Neue Seidenstraßen-Initiative: Konzept – Vision – Realität” in der Heinrich-Schulz-Bibliothek.\n  \n\n    Die Neue Seidenstraße bezeichnet eine weltumspannende Initiative Chinas zur Erschließung neuer Transportwege und Schaffung von neuer Industrieinfrastruktur mit China als zentralem Akteur. Die Initiative kann einen substanziellen Beitrag zur wirtschaftlichen Entwicklung in den Partnerländern leisten, wird aber in Gesellschaft und Politik auch zunehmend kritisch gesehen. Der Beitrag zeigt auf, welche vielschichtigen Ziele China mit der Neuen Seidenstraßen-Initiative verfolgt und welche Maßnahmen zu diesem Zweck ergriffen werden. Es wird erörtert, wie die chinesische Initiative in Partner- und Drittländern aufgenommen wird und was die EU und USA mit ihren alternativen Programmen “Global Gateway” und “Build Back Better World (B3W)” erreichen wollen.\n  \n\n    Prof. Dr. Markus Taube ist Inhaber des Lehrstuhls für Ostasienwirtschaft/China an der Universität Duisburg-Essen. Er leitet zudem als Ko-Direktor das Konfuzius Institut Metropole Ruhr. Markus Taube hält diverse Gastprofessuren sowie Beirats- bzw. Kuratoriumspositionen. Nach dem Studium der Sinologie und Volkswirtschaftslehre in Trier und Wuhan (VR China) promovierte er an der Ruhr Universität in Bochum. Für seine Dissertation wurde er mit dem Walter-Eucken Preis ausgezeichnet. Zwischen 1996 und 2000 war er am ifo Institut für Wirtschaftsforschung in München tätig. Er ist Gründungspartner von THINK!DESK China Research & Consulting, München.\n  \n\n    Die Teilnahme ist kostenlos.\n    Es besteht die Pflicht eine medizinischen Maske zu tragen.\n  \n\nMehr Informationen:\n\n\n    • E-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n    • Tel.: (030) 9029-12217\n    • oder am Serviceplatz der Bibliothek\n  \n\nOrt:\n    Heinrich-Schulz-Bibliothek mit Musikabteilung\n    Otto-Suhr-Allee 96\n    10585 Berlin\n  \n\n    Im Auftrag\n    Muhr\n  \n"
}