{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1238387.php",
    "date": "2022-08-22",
    "title": "Modern und nachhaltig: Vattenfall bezieht neue Deutschland-Zentrale „EDGE Suedkreuz Berlin“",
    "text": "\n\nRealität werden: Die neue Vattenfall-Deutschland-Zentrale wird heute am Berliner Südkreuz feierlich übergeben – unter anderem in Anwesenheit von Klara Geywitz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen\n\n\nHeute übergibt Projektentwickler EDGE feierlich die neue Deutschland-Zentrale von Vattenfall am Berliner Südkreuz – unter anderem in Anwesenheit der Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, Klara Geywitz\n    \nRund 1.600 Vattenfall-Beschäftigte ziehen in Deutschlands größtes Gebäude mit CO2-sparender Holzhybrid-Bauweise ein\n    \n\n\n    Realität werden: Die neue Vattenfall-Deutschland-Zentrale wird heute am Berliner Südkreuz feierlich übergeben – unter anderem in Anwesenheit von Klara Geywitz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen. In der modernen Holzhybrid-Konstruktion wurden rund 3.500 m3 zertifiziertes Holz verbaut, was die CO2-Emissionen der damit gefertigten Bauteile im Vergleich zu herkömmlichen Bauteilen aus Stahl-)Beton um bis zu ca. 80 Prozent reduziert. Bis Mitte September beziehen rund 1.600 Beschäftigte von Vattenfall nun ihre Büros in der neuen Deutschland-Zentrale. Erstmalig werden dadurch Mitarbeiterinnen und Mitarbeiter aus ursprünglich fünf Berliner Standorten vereint. Eigentümer des wegweisenden Büroensembles EDGE Suedkreuz Berlin ist der Düsseldorfer Private Equity Investor COLCAP.\n  \n\n    Frau Anna Borg, Präsidentin und CEO Vattenfall, und Coen van Oostrom, Gründer und CEO von Projektentwickler EDGE, begrüßten Bundesministerin Klara Geywitz, Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen, Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen Berlin und Staatssekretär Michael Biel von der Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, Berlin, sagt: „Rund um den Bahnhof Südkreuz wächst seit einigen Jahren ein neues, sehr produktives und innovatives Stadtquartier mit einer Mischung aus Gewerbe, Wohnen und Mobilität. Ein Ort, an dem neue Ideen entstehen und realisiert werden. Mit EDGE Suedkreuz ist nun ein Gebäudeensemble kurz vor der Nutzung, dass Maßstäbe setzt. In Berlin wurde wieder einmal ein Stück Zukunft gebaut. Allen, die in diesem Haus arbeiten und sich aufhalten werden, wünsche ich viel Erfolg.“\n  \n\nStaatssekretär Michael Biel, Senatsverwaltung für Wirtschaft, Energie und Betriebe in Berlin: „Berlin ist eine der dynamischsten Wirtschaftsregionen im Herzen Europas. Unsere Wirtschaft wächst während unser Energieverbrauch seit Jahren sinkt. Berlin ist Spitzenreiter der Energieproduktivität im bundesweiten Vergleich. Dabei spielt die Transformation der Wirtschaft und die Energiewende eine wesentliche Rolle, die wir gemeinsam konsequent voranbringen. Ein Beispiel wie die konkrete Umsetzung gelingen kann zeigt Vattenfall. Das Unternehmen ist Berlins wichtigster Energiedienstleister und einer der führenden Stromerzeuger Europas. Die neue Deutschland-Zentrale zeigt, wie Klimaschutz und Arbeitsorganisation gemeinsam neue Wege gehen.“\n  \n\n    Mit dem Einzug in eine gemeinsame Zentrale reduziert Vattenfall die bisher genutzten Büroflächen, optimiert den eigenen Energieverbrauch und schont Ressourcen. EDGE Suedkreuz wird energiebilanzoptimiert betrieben und verfügt über eine moderne digitale Ausstattung sowie eine E-Mobility-Ladeinfrastruktur für Fuhrparkfahrzeuge und E-Bikes. Die Vattenfall Energy Solutions GmbH übernimmt, u.a. mittels eines Blockheizkraftwerks, die Wärme- und Kälteversorgung – auch für das kleinere Nachbargebäude. Durch den Bezug von Biomethan erfolgt dies bilanziell CO2-frei.\n  \n\nAnna Borg, Präsidentin und CEO von Vattenfall, sagt: „Wir bei Vattenfall haben uns das Ziel gesetzt, innerhalb einer Generation ein Leben ohne fossile Brennstoffe zu ermöglichen. Dazu gehört nicht nur die Dekarbonisierung unseres eigenen Betriebs, sondern auch, mit gutem Beispiel voranzugehen, indem wir uns auf alles und jeden entlang der Wertschöpfungskette konzentrieren. Unsere Lieferanten, Kunden und Partner. Dieses nachhaltige Holzhybridgebäude ist ein Paradebeispiel dafür! In diesem Gebäude finden und erleben wir, was wir für unseren weiteren Weg in eine fossilfreie Zukunft brauchen: Neue Perspektiven, eine neugierige Offenheit, andere Denkweisen und eine Atmosphäre der Zusammenarbeit. All dies spiegelt sich auch in der beeindruckenden Architektur wider.“\n  \n\nChristian Barthélémy, Senior Vice President, Head of Human Resources Vattenfall, stellt fest: „Es ist eine Premiere: In der über 130-jährigen Geschichte von Vattenfall ziehen wir zum ersten Mal mit allen unseren Kolleginnen und Kollegen der zentralen Funktionen an einem Standort in Berlin zusammen. Es wird ein Raum der Ideen und ein Ort der Begegnungen für die Energie- und Wärmewende in Berlin und Deutschland in einer inspirierenden Umgebung. In direkter Nachbarschaft von Gleichgesinnten – Menschen, die wie wir hier am Berliner Südkreuz an einer nachhaltigen Zukunft arbeiten.“ Vattenfall startet mit dem Umzug auch in eine neue Arbeitskultur. Die aktivitätsbasierten Arbeitsflächen entsprechen höchsten ergonomischen Standards. Alle Beschäftigten können sich je nach Tätigkeit den passenden Arbeitsplatz suchen: Zum Beispiel einen Fokusarbeitsplatz für konzentriertes Arbeiten, verschiedene Meetingräume, Solo- oder Duoboxen zum Telefonieren oder\n    für Videokonferenzen. Aber auch verschiedene Möglichkeiten zur informellen Kommunikation. Auch im Atrium, auf den Dachterrassen oder der Skylounge ist Arbeiten problemlos möglich.\n  \n\nCoen van Oostrom, Gründer und CEO EDGE, fasst die Besonderheit des Projektes zusammen: „Fortschritt, verbunden mit den Zielen Klimaschutz und ganzheitlicher Nachhaltigkeit, ist wesentlicher Teil der DNA von EDGE. Darum ist es kein Zufall, dass wir uns vor einigen Jahren beim Projekt EDGE Suedkreuz entschieden haben, mit der bis dahin kaum bekannten Technologie eine Holzhybridkonstruktion auch ein gewisses Risiko einzugehen. Wir wollten zeigen, was heute schon möglich ist. Wir sind sehr froh, dass wir das mit EDGE Suedkreuz jetzt auch beweisen können. Deshalb möchte ich mich im Namen des gesamten EDGE-Teams bei allen Partnerinnen und Partnern für die erfolgreiche Realisierung bedanken. Vattenfall und seinen Mitarbeiterinnen und Mitarbeitern wünsche ich für den Einzug viel Spaß und spannende Entdeckungen und dass sie in den Veränderungen vor allem neue Chancen erkennen. Denn ich bin überzeugt davon, dass wenn wir in einer positiven Haltung auf die\n    aktuellen Herausforderungen zugehen, wir diese auch meistern werden.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}