{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1230532.php",
    "date": "2022-07-27",
    "title": "Schussabgabe auf Krankenhausgelände",
    "text": "\n\nNr. 1505\n    Ein Mann wurde gestern Abend auf dem Gelände eines Krankenhauses in Mitte von Polizisten angeschossen. Nach den bisherigen Ermittlungen und Aussagen von Zeuginnen und Zeugen randalierte kurz nach 20 Uhr der 31-jährige ehemalige Patient im Innenhof der Klinik in der Großen Hamburger Straße. Mitarbeitende des Krankenhauses riefen die Polizei. Als die alarmierten Abschnittskräfte der Direktion 5 (City) wenig später eintrafen, wurden sie durch den Mann mit Glasflaschen beworfen und schließlich mit einer abgebrochenen Flasche angegriffen. Zwei Polizisten schossen schließlich mehrmals auf den Mann, der dadurch an den Beinen verletzt wurde. Die eingesetzten Kräfte leisteten Erste Hilfe und alarmierte Rettungskräfte brachten den 31-Jährigen in ein anderes Krankenhaus, wo er sofort operiert wurde. Lebensgefahr bestand nicht.\n    Andere Personen wurden nicht verletzt. Die am Einsatz beteiligten Kräfte standen unter dem Eindruck des Geschehens und traten nach den ersten kriminalpolizeilichen Maßnahmen vom Dienst ab.\n    Bereits gestern Mittag löste das Verhalten des 31-Jährigen einen Polizeieinsatz in dem Krankenhaus aus. Gegen 12.30 Uhr soll er auf einer Station gegen Türen getreten und sich geweigert haben, das Haus zu verlassen, nachdem er wegen Drogenmissbrauchs innerhalb der Einrichtung des Hauses verwiesen worden war. Beim Durchsetzen des Hausrechts durch alarmierte Polizeikräfte setzte sich der Mann zur Wehr, trat und schlug um sich und traf dabei einen Polizisten mit dem Fuß im Gesicht. Nach dem Einsatz beendete der Beamte seinen Dienst und wollte sich in ärztliche Behandlung begeben. Zwei weitere Einsatzkräfte erlitten Hautabschürfungen und verblieben im Dienst.\n    Die weiteren Ermittlungen hat, wie in solchen Fällen üblich, eine Mordkommission des Landeskriminalamtes übernommen.\n  \n"
}