{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183024.php",
    "date": "2022-03-04",
    "title": "Überwältigende Hilfsbereitschaft für Geflüchtete aus der Ukraine",
    "text": "\n\n    Das Bezirksamt Reinickendorf baut mit dem Netzwerk „Willkommen in Reinickendorf und dem Ehrenamtsbüro Reinickendorf eine Struktur zur Koordination der bezirklichen Hilfen für Geflüchtete aus der Ukraine auf. Bedürftige sollen so schnell und effektiv praktische Unterstützung erfahren und mit Spenden und Informationen versorgt werden.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Ich bin überwältigt vom Engagement der Reinickendorferinnen und Reinickendorfer, um den Tausenden vor Krieg und Zerstörung flüchtenden Menschen aus der Ukraine wirksam zu helfen. Herzlichen Dank dafür.“ Momentan benötige das Ankunftszentrum in Reinickendorf keine weiteren Spenden, da dort bereits sehr viele Spenden eingegangen sind. Gegenwärtig werde das Tempohome auf dem KaBoN-Gelände freigezogen, um Plätze für weitere Aufnahmen freizumachen.\n  \n\n    Auch in der bald in Reinickendorf eröffnenden Unterkunft im ehemaligen Hotel Mercure nahe dem ehemaligen Flughafen Tegel wird zeitnah weitere Hilfe nötig sein. „Das WiR-Netzwerk und wir sind in sehr enger Abstimmung und werden in Kürze über Einzelheiten informieren, was konkret wo benötigt wird“, sagt Uwe Brockhausen.\n  \n\n    Das Netzwerk „Willkommen in Reinickendorf e.V.“ (WiR-Netzwerk) engagiert sich seit vielen Jahren für geflüchtete Menschen und organisiert passende ehrenamtliche Hilfsangebote. Aktuelles unter: wir-netzwerk.de und auf www.facebook.com/wirnetzwerk\n\n\n    Für allgemeine Fragen zur Lage im Bezirk Reinickendorf steht auch das Integrationsbüro zur Verfügung:\n    per Mail: integrationsbuero@reinickendorf.berlin.de\n    Telefon: (030) 90294-2012/2013/2015.\n  \n\n    Seit heute gibt es eine zentrale Spendenanlaufstelle für Berlin im Hangar 1 in Tempelhof:\nwww.spenden-bruecke.de\n\n\n    Weitere berlinweite Informationen zu privaten Unterbringungsmöglichkeiten, Chatgruppen und telefonischer Seelsorge bieten:\n    - Berliner Senat\n    - Landesamt für Flüchtlingsangelegenheiten mehrsprachig\n    - Flüchtlingsrat\n    - Berlin Hilft\n    - Diakonie\n\n\nAktualisierung vom 16.03.2022:\n    Am ehemaligen Flughafen Tegel ist das zweite Berliner Ankunftszentrum für Flüchtende aus der Ukraine eröffnet worden. Außerdem steht ab sofort das frühere Flughafen-Hotel Mercure als zusätzliche Unterbringungsmöglichkeit für Menschen aus der Ukraine zur Verfügung.\n  \n"
}