{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1205198.php",
    "date": "2022-05-11",
    "title": "Digitale Informationsveranstaltung zur Straßenbahn-Neubaustrecke Urban Tech Republic – Rathaus Spandau am Donnerstag, den 12. Mai 2022",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) stellt am Donnerstag, den 12. Mai 2022, in einer digitalen Informationsveranstaltung den aktuellen Planungsstand der neuen Straßenbahnverbindung zwischen der Urban Tech Republic (UTR) und dem Rathaus Spandau vor. Für diese im Stadtentwicklungsplan Mobilität und Verkehr (StEP MoVe) vorgesehene Trasse wird aktuell die Grundlagenuntersuchung durchgeführt – das sind die ersten Planungen überhaupt.\n  \n\n    Im Anschluss besteht zwei Wochen lang die Möglichkeit, weitere Hinweise und Anregungen zum Planungsstand auf der digitalen Beteiligungsplattform mein.berlin.de einzubringen.\n  \n\n    Zu dieser Online-Informationsveranstaltung laden wir Sie herzlich ein:\n  \n\nWann: Donnerstag, 12. Mai 2021, 17:00 – 20:00 Uhr\nWo: Anmeldung zum Zoom-Webinar Für die Teilnahme ist eine Anmeldung erforderlich.\n  \n\n\nWeitere Informationen und Online-Beteiligung 13. bis 27. Mai 2022\n\n\n\n    Die Straßenbahn soll die beiden neuen Ortsteile UTR und Neues Gartenfeld sowie weitere, wie die Wasserstadt Spandau und Hakenfelde, bedarfsgerecht erschließen. Zugleich wird somit auch eine attraktive Tangentialverbindung zwischen den Bezirken Reinickendorf und Spandau entstehen. Mit dem Bau der Straßenbahn wird die Möglichkeit geschaffen, bisher durch den ÖPNV unterversorgte Ortsteile im Norden Berlins über die S-Bahn – mit dem reaktivierten Endpunkt Gartenfeld an der Siemensbahn – an die inneren und östlichen Berliner Bezirke anzuschließen. Außerdem wird die Anbindung des Entwicklungsprojekts Neues Gartenfeld sowie des Ortsteils Hakenfelde an das Spandauer Zentrum und an den regionalen Bahnverkehr über den Bahnhof Spandau sichergestellt. Damit können hochbelastete Buslinien in Spandau entlastet und die Attraktivität des ÖPNV so insgesamt gesteigert werden. In der Informationsveranstaltung werden die Planung erörtert und verschiedene Trassenvarianten\n    vorgestellt.\n  \n\n    Organisatorische Hinweise\n  \n\n    Die Veranstaltung wird über die Videokonferenz-Software Zoom realisiert, die über die Deutsche Telekom bezogen wird. Es besteht ein Vertrag zur Auftragsverarbeitung zwischen dem Veranstalter und der Telekom. Es gelten die Datenschutzbestimmungen der Deutschen Telekom und von Zoom .\n  \n"
}