{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1182134.php",
    "date": "2022-03-04",
    "title": "Spendenaufruf für Geflüchtete aus der Ukraine: Treptow-Köpenick unterstützt polnische Partnerstadt mit Sachspenden",
    "text": "\n\nIn Treptow-Köpenick ist eine gezielte und kurzfristige Sachspendenaktion für geflüchtete Menschen in der polnischen Partnerstadt Warschau-Mokotów angelaufen. Bis Montag (7. März) werden bestimmte Sachspenden entgegengenommen.\n\n\n    Die Solidarität mit den Menschen in der Ukraine, die unter den militärischen Angriffen Russlands leiden, ist ungebrochen. Auch in unserem Nachbarland Polen. Seit 1993 pflegt Treptow-Köpenick mit dem Warschauer Bezirk Mokotów eine offizielle Städtepartnerschaft.\n  \n\n    Unsere Partnerstadt steht aktuell vor der großen Herausforderung, den vielen Schutzsuchenden, die über die ukrainisch-polnische Grenze kommen, Hilfe zu gewähren. Bezirksbürgermeister Oliver Igel wurde von seinem Mokotówer Amtskollegen Rafał Miastowski um konkrete Unterstützung durch die Bereitstellung von Schlafsäcken, Bettdecken/ Bettzeug und Kopfkissen für Kinder und Erwachsene gebeten. Des Weiteren werden auch mobile Kleiderständer und Hygieneartikel wie beispielsweise Flüssigseife, Duschbad und Damenhygiene benötigt.\n  \n\n    Das Bezirksamt Treptow-Köpenick möchte mit einer kurzfristigen Spendenaktion helfen und die Spenden direkt nach Mokotów transportieren. Bezirksbürgermeister Oliver Igel ruft daher zu einer Sachspendenaktion auf: „Unsere Städte verbindet eine langjährige Freundschaft. Mir ist es wichtig, dem Hilfegesuch unserer Freunde aus Mokotów so schnell und unkompliziert wie möglich nachzukommen. Ich bitte Sie daher eindringlich um Ihre Mithilfe.”\n  \n\n    Wer helfen möchte, kann gut erhaltene und saubere Schlafsäcke, Decken, Einwegbettlaken, Kopfkissen sowie mobile Kleiderständer und Hygieneartikel bis zum 7. März 2022 im Rathaus Köpenick (Alt-Köpenick 21, 12555 Berlin) am Haupteingang an der Pforte abgeben.\n  \n\n    Das Rathaus ist für diesen Zweck täglich von 8:00 bis 19:00 Uhr geöffnet. Es ist nicht barrierefrei zugänglich.\n  \n\n    Wir freuen uns sehr über Ihre Spendenbereitschaft! Bitte haben Sie Verständnis, dass wir zum jetzigen Zeitpunkt ausschließlich die dringend benötigten Schlafsäcke, Decken und Einwegbettlaken entgegennehmen können.\n\n"
}