{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1184093.php",
    "date": "2022-03-10",
    "title": "Neues aus der Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung von der bezirkliche Koordinierungsstelle für Alleinerziehende in Treptow-Köpenick aufmerksam machen.\n\n\n    Gruppencoaching für Alleinerziehende von Kindern in der Pubertät vom\n    VAMV e.V.\n  \n\n    Als Alleinerziehende werden jeden Tag höchste Anforderungen an Sie gestellt. Und die täglichen Kämpfe mit einem pubertierenden Jugendlichen können den Druck weiter verstärken. Ihr Leben gleicht einem Taubenschlag – Ruhe und Gelassenheit? Sie scheinen unerreichbar. Im Gruppencoaching bringen Sie Ihre Themen ein und arbeiten daran, mehr Ruhe in Ihr Leben zu bringen.\n  \n\nHier können Sie erfahren,\n    … wie Sie loslassen und trotzdem die Zügel nicht aus der Hand geben.\n    … wie Sie mehr Freude und weniger Stress mit den Jugendlichen haben.\n    … wie Sie nicht andauernd gegen Dinge ankämpfen, die Sie nicht ändern können und vieles mehr.\n  \n\n\nTermin: 24.03.2022 von 17:00 bis 19:00 Uhr\n\nOrganisation: Claudia Chmel, Diplom-Sozialpädagogin\n    \nTel.: 030 851 51 20\n    \nCoach: Anja Krauß, Systemische Coach und QiGong-Lehrerin, Mutter eines pubertierenden Sohnes\n    \nOrt: Seelingstr. 13, 14059 Berlin\n    \nKostenbeitrag pro Termin: 10,00 EUR, Mitglieder 5,00 EUR\n    \n\n\n    Bei Bedarf mit Kinderbetreuung. Wird nicht digital angeboten, sondern ggf. verschoben.\n  \n\n    Online Veranstaltung: „Kinderbetreuung außerhalb von Kita und Hort –\n    Information und Austausch“ von SHIA e.V.\n  Was ist, wenn die Kinder Kita oder Hort besuchen, die Betreuungszeiten aber nicht ausreichen? Arbeitszeiten außerhalb des Zeitfensters werktags zwischen 9:00 Uhr und 17:00 Uhr sind mittlerweile keine Ausnahme mehr. Arztbesuche oder Behördentermine der Eltern sind oft nur ohne Kind/er möglich. Manchmal wäre ein bisschen Zeit nur für sich allein nötig, um sich danach wieder mit ganzer Kraft der Familie und dem Alltag zu widmen.\n  \nWelche Möglichkeiten der Entlastung gibt es?\n    \nWelche Rolle spielt das persönliche Netzwerk?\n    \nKann ergänzende oder flexible Kinderbetreuung die Lücken schließen?\n    \nWas ist ergänzende Kindertagespflege?\n    \nGibt es passende Patenprojekte?\n    \nUnd ist das alles auch gut für Kinder und Eltern?\n    \n\n\n    Der Abend bietet Informationen und Austausch rund um die Themen Vereinbarkeit und Selbstfürsorge. Das digitale Treffen wird über Zoom organisiert. Kurz vor der Sitzung erhalten Sie eine Einladung per E-Mail.\n  \n\n\nTermin: 14. März 2022, 17:00 Uhr bis 19:00 Uhr\n\nReferentin: Anja Klamann\n    \nAnmeldung: bis 7. März 2022 unter kontakt@shia-berlin.de\n\nKosten: keine\n    \n\n\n    Offene Workshops für Eltern im beruflichen (Wieder-) Einstieg\n  \n\n    Die *Online-Workshops zum Thema „Beruflicher Wiedereinstieg und Vereinbarkeit\n    von Familie und Beruf“* des Berliner Bildungsträgers wortlaut Sprachwerkstatt gehen in die 2. Runde!\n  \n\n    Die Teilnahme ist kostenfrei, eine Anmeldung für die gesamte Reihe oder nur einzelne Workshops ist möglich. Einzige Teilnahmevoraussetzung ist, dass die Teilnehmenden derzeit nicht erwerbstätig sein dürfen, sich also zum Beispiel noch in Elternzeit befinden oder arbeitslos sind.\n  \n\nBitte um Anmeldung unter: erwachsenenprojekte@wortlaut.de oder 0177 331 81 44.\n  \n\n\n10.03.2022, 10:00 Uhr – 12:00 Uhr: Zeit planen, Zeit haben: Ideen für ein machbares Zeitmanagement\n    \n\n17.02.2022, 10:00 Uhr – 12:00 Uhr: Stress lass nach! Tipps und Strategien für mehr Balance im Alltag\n    \n\n24.03.2022, 10:00 Uhr – 12:00 Uhr: Storytelling im Bewerbungsgespräch: Mach deine Stärken sichtbar!\n    \n\n31.03.2022, 10:00 Uhr bis 12:00 Uhr: 10-Profi-Tipps zum erfolgreichen Bewerben\n    \n\n\n    Kreativ Sausi, ein Angebot des Nachbarschaftszentrums Friedrichshagen\n  \n\n    Vom 07.03.22 bis einschließlich 16.05.22 (Feiertag ausgenommen: 18.4.2022) findet im Nachbarschaftszentrum Friedrichshagen jeden Montag von 15:30 – 17:30 Uhr eine Kreativgruppe mit Zeit zum freien Spielen und Austausch statt.\n  \n\n    Angeleitet wird das Angebot durch Tokessa, Erzieherin in Ausbildung:\n    _„Bei den verschiedenen Angeboten habe ich sehr darauf geachtet, dass wir mit alltäglichen und haushaltsüblichen Materialien arbeiten, damit ihr diese auch Zuhause durchführen könnt. Mein Ziel ist es, kreative Anregungen für den Alltag aufzuzeigen und gleichzeitig einen Raum zu bieten, in dem Kinder und Eltern neue Kontakte bilden können.“_\n  \n\nDas Angebot ist kostenfrei und ohne Anmeldung.\nNachbarschaftszentrum Friedrichshagen\n\nBölschestr. 87, 12587 Berlin\n    \nTel: 030 – 76 90 59 07\n    \nE-Mail: nbz.friedrichshagen@stephanus.org\n\n\n\n    Kontakt: Netzwerkkoordinatorin für Alleinerziehende in Treptow-Köpenick\n  \n\nAnja Mai, Stephanus-Stiftung\n    \nRadickestr. 55, 12489 Berlin\n    \nMobil: 0151 18882551, E-Mail: anja.mai@stephanus.org\n    \n\n\nWeitere Informationen finden sie ebenfalls auf der Internetseite\n\n"
}