{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262208.php",
    "date": "2022-11-07",
    "title": "Bezirksstadträtin Schrod-Thiel empfängt Studierende aus Ludwigsburg",
    "text": "\n\n    Am 2. November 2022 empfing die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU) eine Gruppe von über 30 Studierenden der Hochschule für öffentliche Verwaltung und Finanzen aus Ludwigsburg im Rathaus Reinickendorf. Im Rahmen ihres Studiums mit einem Vertiefungsschwerpunkt im Polizei- und Ordnungsrecht unternahmen sie gemeinsam mit Prof. Dr. Lars Steinhorst eine Exkursion durch die Berliner Behördenwelt.\n  \n\n    „Nach einer Einführung über die Besonderheiten Reinickendorfs als Randbezirk der Hauptstadt, den vielen interessanten sowie historischen Sehenswürdigkeiten und den Aufgaben des Bezirksamtes, haben wir gemeinsam über die Entstehung und Aufgaben der Ordnungsämter in Berlin gesprochen. Die Studierenden waren sehr interessiert und stellten viele Fragen, auch zu den aktuellen Herausforderungen, denen wir uns als Bezirk stellen müssen“, berichtet die Bezirksstadträtin.\n  \n\n    Der Besuch wurde im Dienstgebäude des Ordnungsamtes am Lübener Weg fortgesetzt. Dort erhielten die Studierenden einen praxisbezogenen Einblick in den bezirklichen Tierschutz, die Lebensmittelkontrollen, den Umgang mit Gewerbeangelegenheiten und die verschiedenen Ordnungswidrigkeiten. Auch die Aufgaben der Zentralen Anlauf- und Beratungsstelle des Ordnungsamtes wurden vorgestellt. Im Fachbereich des Außendienstes wurde die Ausrüstung der Dienstkräfte vorgestellt und ein Einblick in die unterschiedlichen Einsatzgebiete gegeben.\n  \n\n    Zum Verdeutlichen der engen und wichtigen Zusammenarbeit zwischen dem Ordnungsamt Reinickendorf und der Polizei Berlin stellte sich zusätzlich die polizeiliche Fahrradstreife vor. Sie beantwortete alle Fragen zu den täglichen Herausforderungen der Polizeiarbeit auf dem Rad, der Ausrüstung und den Einsatzgebieten. „An dieser Stelle vielen Dank an die Fahrradstreife der Polizei, dass sie ebenfalls einen Einblick in ihre Arbeit gegeben haben, und natürlich den Studierenden für ihr Interesse an unserer Arbeit. Wir freuen uns auf den nächsten Besuch der Hochschule Ludwigsburg bei uns“, so Julia Schrod-Thiel.\n  \n"
}