{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1179417.php",
    "date": "2022-02-23",
    "title": "Bilanz von Lokalkontrollen",
    "text": "\n\nNr. 0424\n    Unter der Leitung von Kräften des Polizeiabschnitts 41 haben von gestern Abend bis in die Nachtstunden Beamtinnen und Beamten der Polizeidirektion 4, des Landeskriminalamtes Berlin, Mitarbeitende des Bezirksamtes Tempelhof-Schöneberg und des Finanzamtes sowie des Zolls drei Shisha-Bars und zwei Lokale in Schöneberg kontrolliert, von denen später zwei Shisha-Bars amtlich geschlossen und versiegelt wurden. Insgesamt wurden 14 Verstöße gegen die SARS-CoV-2-Infektionsschutzmaßnahmenverordnung festgestellt, die jetzt durch das Bezirksamt verfolgt werden. Bei einer Person wurde eine scharfe Schusswaffe festgestellt, bei zwei Personen Rauschgift. Bei allen Betrieben beanstandete das Finanzamt die Kassenführung und in allen Shisha-Bars wurde unversteuerter Tabak festgestellt. Die Ermittlungen zu den Gewerbebetrieben durch das Hauptzollamt, sowie des Finanzamtes Berlin dazu dauern an. Zunächst überprüften die Einsatzkräfte gegen 20 Uhr eine Shisha-Bar in der Bayreuther\n    Straße. In der Bar wurden Getränke konsumierende und Shisha rauchende Gäste angetroffen. Das Lokal wurde vor etwa einem Monat bereits bauamtlich geschlossen und im Nachgang lediglich für Baumaßnahmen wieder frei gegeben. Der Betrieb wurde erneut untersagt und die Bar wiederum amtlich geschlossen und versiegelt. Die Kontrolle eines Lokals in der Hauptstraße erbrachte dann gegen 21.15 Uhr die Beschlagnahme eines spielbereiten illegalen Glückspielautomaten und die Vollstreckung eines Vorführbefehls im Zusammenhang mit einer Ordnungswidrigkeit. Zuvor musste ein Jugendlicher bei einer Kontrolle einer Shisha-Bar in der Hauptstraße aufgrund eines Verstoßes gegen das Jugendschutzgesetz die kontrollierte Bar verlassen. In der Potsdamer Straße führte die Überprüfung einer Shisha-Bar kurz nach Mitternacht zur Feststellung eines erhöhten Kohlenmonoxid-Wertes, sodass vorsorglich alle Gäste aufgefordert wurden, die Lokalität zu verlassen. Die wiederholte Feststellung dieser\n    erhöhten Werte führte schließlich zu der amtlichen Schließung der Bar. Ab 0.30 Uhr kontrollierten die Kräfte dann ein Café in der Alvenslebenstraße. Hier überprüften die Kräfte unter anderem vier Personen, die den Eindruck erweckt hatten, eine Pokerrunde zu sein. Bei einer Person fanden die Schutzleute eine, in einer Socke steckende, scharfe Waffe, bei zwei weiteren Personen jeweils eine kleinere Menge weißes Pulver, bei dem es sich mutmaßlich um Kokain handelt. Die Sachen wurden beschlagnahmt und es wurden Strafanzeigen gefertigt. Die rund 30 Einsatzkräfte entließen alle Personen im Anschluss an deren Überprüfung. Die Ermittlungen zu den Einzelsachverhalten dauern an.\n  \n"
}