{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1231972.php",
    "date": "2022-09-01",
    "title": "WORLD CLEANUP DAY BERLIN am 16. und 17. September 2022",
    "text": "\n\n    Die Welt räumt auf. Berlin macht mit.\n  \n\nwirBERLIN organisiert den 12. Berliner Aktionstag und lädt Engagierte und Interessierte zur Teilnahme an 12 zentralen Cleanup-Aktionen und zur Organisation eigener Aktionen ein.\n\n\n    Jeden Tag werden tonnenweise Müll produziert. Viel zu viel davon landet in unserer Umwelt. Das ist längst nicht mehr nur ein lokales Problem, das vor der eigenen Haustür beginnt, sondern hat weltweit dramatische Auswirkungen. Auf unserem Planeten gibt es mehr Plastik als Lebewesen. Das Motto muss also lauten: „think global – act local“. Für die globalen Müllberge müssen wir gemeinsam lokal Verantwortung übernehmen.\n  \n\n    Die Initiative wirBERLIN ruft daher auch in diesem Jahr wieder alle Berliner*innen sowie Besuchende der Stadt zum World Cleanup Day Berlin auf, um am 16. und 17. September 2022 gemeinsam ein Zeichen gegen die Vermüllung des öffentlichen Raums durch Plastik, Verpackungen, Kronkorken, Zigarettenkippen & Co zu setzen.\n  \n\n    Das Bezirksamt Treptow-Köpenick möchte diesen Aufruf unterstützen und ruft daher alle Bürgerinnen und Bürger dazu auf, sich beim WORLD CLEANUP DAY BERLIN am 16. und 17. September 2022 selbst aktiv einzubringen, damit unsere Stadt ein Stück sauberer und schöner wird.\n  \n\n    „Damit Berlin lebenswert bleibt, müssen wir gemeinsam etwas für unsere Stadt tun. Intakte Parks und Grünflächen und saubere Straßen und Plätze sind dabei wichtige Bestandteile”, sagt die Regierende Bürgermeisterin von Berlin und Schirmherrin des World Cleanup Day Berlin 2022, Franziska Giffey.\n  \n\n    In Berlin engagieren sich Bürgerinnen und Bürger schon seit 2011 mit einem jährlichen Aktionstag gegen die Vermüllung in ihrer Stadt. Während der vergangenen elf Jahre haben sich so über 100.000 Berlinerinnen und Berliner mit 3.000 Aktionen engagiert und damit eindrucksvoll Mitverantwortung für unsere Stadt demonstriert.\n  \n\n    „Auch in diesem Jahr wollen wir mit dem Aktionstag zeigen, dass jede*r von uns einen wichtigen Beitrag zu einer umweltfreundlichen und nachhaltigen Stadtgesellschaft leisten kann. Ob als Nachbarschaftsinitiative, mit der Schule oder Kita, dem Verein, dem Unternehmen, mit der Familie oder mit Freunden – alle sind herzlich eingeladen, dabei zu sein”, sagt Sebastian Weise, Projektleiter des Aktionstags bei wirBERLIN. „Anlässlich des 12. Berliner Aktionstags wird es in diesem Jahr 12 zentrale Cleanup-Aktionen geben, bei denen jede*r vorbeikommen und mitmachen kann. Außerdem besteht wie in jedem Jahr die Möglichkeit, eigene Aktionen anzumelden”, so Sebastian Weise weiter.\n  \n\n    Anmelden und informieren kann man sich auf der Webseite unter: www.wir-berlin.org/aktionstag-2022\n\n"
}