{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1276296.php",
    "date": "2022-12-19",
    "title": "Bezirksamt Spandau und Deutsche Wohnen vereinbaren Maßnahmen über den sozialverträglichen Ablauf von Sanierungs- und Modernisierungsmaßnahmen in der Großsiedlung An der Kappe",
    "text": "\n\n    Teile der Spandauer Arbeitersiedlung An der Kappe werden seit Herbst saniert. Die Deutsche Wohnen führt neben umfangreichen Instandsetzungsmaßnahmen auch Maßnahmen zur Energieeinsparung durch. Zu den Maßnahmen zählen beispielsweise die Wärmedämmung an den Außenwänden, die Dämmung der obersten Geschossdecke, der Fensteraustausch in den Treppenhäusern und in den Wohnungen inclusive der Balkontü-ren.\n  \n\n    Durch die umfangreichen Modernisierungsmaßnahmen werden die Mieten steigen. Denn nach § 559 BGB können acht Prozent der Modernisierungskosten jährlich auf die Miete umgelegt werden. Entsprechend haben die betroffenen Mieterinnen und Mieter bereits im Juli d.J. Modernisierungsankündigungen mit prognostizierten Mieterhöhungen erhalten.\n  \n\n    Der Bezirk Spandau von Berlin hat unter tatkräftiger Mitwirkung des Berliner Mieterverein e.V. sowie des AMV – Alternativer Mieter- und Verbraucherschutzbund e.V. – mit der Deut-sche Wohnen eine Vereinbarung über den sozialverträglichen Ablauf von Sanierungs- und Modernisierungsmaßnahmen geschlossen, die eine Reihe von mieterschützenden Maßnahmen vorsieht, um den sozialverträglichen Ablauf der Maßnahmen sicherzustellen, insbesondere\n    • Die Modernisierungsumlage wird pauschal auf maximal 2,00 €/m² begrenzt.\n    • Die Mieterinnen und Mieter haben bis 3 Wochen nach Versand der Modernisierungsum-lage Zeit, einen finanziellen Härtefalleinwand geltend zu machen. Ein finanzieller Härtefall ist immer gegeben, wenn die Bruttowarmmiete nach Modernisierung 30 Prozent des Haushalts-Nettoeinkommens überschreiten würde.\n    • Bei Härtefällen wird die Deutsche Wohnen adäquate Hilfsmaßnahmen anbieten. Härte-fälle mit besonderem Regelungsbedarf ergeben sich insbesondere aus gesundheitlichen und altersmäßigen Gründen.\n    • Bei Empfängerinnen und Empfängern von Arbeitslosengeld II oder Sozialhilfe darf die Miete nach Modernisierung die zulässige Miethöhe nach der maßgeblichen Wohnkosten-richtlinie nicht übersteigen.\n    • Die Mieterinnen und Mieter, die mit Beginn der Arbeiten Vertragsnehmer waren, sind ab Unterzeichnung der Vereinbarung bis zum 31.12.2027 von allgemeinen Mieterhöhungen nach § 558 und § 559 BGB ausgenommen., es sei denn es handelt sich um Maßnahmen die die Deutsche Wohnen nicht zu vertreten hat. Diese Regelung gilt nicht für die Mieterhöhungen nach § 559 BGB im Zusammenhang mit den hier behandelten Sanierungs- und Modernisierungsarbeiten.\n  \n\n    Die Vereinbarung ist ein zivilrechtlich einklagbarer Vertrag zu Gunsten Dritter. Das bedeutet, dass nicht nur das Bezirksamt, sondern auch die Mieterinnen und Mieter selbst ihre Rechte eigenständig geltend machen können.\n  \n\n    Bezirksstadtrat für Soziales und Bürgerdienste Gregor Kempert erklärt:\n    „Mit dieser 1. Vereinbarung zwischen Bezirksamt und der Deutsche Wohnen im Bezirk Spandau ist es uns gelungen, insbesondere den einkommensschwachen Mieterinnen und Mietern eine langfristig sichere Perspektive in der Siedlung zu geben. Die Bruttowarmmiete darf nach Modernisierung 30 Prozent des Haushalts-Nettoeinkommens nicht überschreiten. Auch allgemeine Erhöhungen der Nettokaltmiete sind bis zum 31.12.2027 ausgeschlossen. Bedenkt man, dass die Siedlung nicht in einem Sozialen Erhaltungsgebiet („Milieuschutzgebiet“) liegt und damit die Modernisierungsmaßnahmen grundsätzlich nicht genehmigungspflichtig sind, danke ich ausdrücklich der Deutschen Wohnen für ihr soziales Entgegenkommen und ihre Kooperationsbereitschaft. Auch danke ich Frau Be-zirksbürgermeisterin Dr. Carola Brückner, Herrn Jürgen Wilhelm vom Berliner Mieterverein sowie Herrn Marcel Eupen vom AMV – Alternativer Mieter- und Verbraucherschutz-bund – für ihre fachlich kompetente und zielführende\n    Unterstützung bei den Verhandlungen.“\n  \n\n    Lars Urbansky, Co-CEO der Deutsche Wohnen: „Mit Investitionen in die energetische Er-tüchtigung unseres Gebäudebestandes möchten wir einen Beitrag zum Klimaschutz leisten und die Energiekosten unserer Mieter*innen dauerhaft senken. Uns ist wichtig, alle Mieter*innen auf diesem Weg mitzunehmen und Sicherheit in unsicheren Zeiten zu vermitteln. Die vorliegende Vereinbarung ist Ausdruck und Ergebnis dieses Anliegens. Insbe-sondere kommt darin unser seit 2019 geltendes Mieterversprechen zum Ausdruck, wonach niemand durch Mieterhöhungen oder Modernisierungsmaßnahmen die Wohnung aufgeben muss. Für die konstruktive und erfolgreiche Arbeit daran möchte ich dem Bezirk Spandau und den beteiligten Mietervereinen danken.“\n  \n"
}