{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221255.php",
    "date": "2022-06-29",
    "title": "Sonderausstellung im Heimatmuseum Zehlendorf auch in den Schul-Sommerferien geöffnet",
    "text": "\n\n    Die Sonderausstellung „Verlorengegangen (worden) – auf Spurensuche jüdischen Lebens in Zehlendorf“ im Heimatmuseum Zehlendorf ist auch in den Schul-Sommerferien geöffnet.\n  \n\n    An jedem Mittwoch und Sonntag zwischen 11 und 15 Uhr informiert sie über jüdische Menschen in Zehlendorf, die rechtzeitig vor dem Terror der Nationalsozialisten fliehen konnten oder aber von den Nazis ermordet oder in den Selbstmord getrieben wurden.\n  \n\n    Die Sonderausstellung endet am 11. September 2022. Auf Anfrage werden Gruppenführungen, auch für Schüler und Jugendliche, angeboten. Der Eintritt ist frei. Um Spenden wird gebeten.\n  \n\n    Nach den Sommerferien ist als Ergänzung zur Ausstellung ein Besuch des Jüdischen Friedhofs Weißensee geplant. Der genaue Termin steht noch nicht fest. Interessenten melden sich bitte unter matthias.aettner@heimatmuseum-zehlendorf.de.\n    Zwei Vorträge über den „Verräter Judas“ und die Geschichte des Antijudaismus erweitern den Rahmen der Sonderausstellung über Zehlendorf hinaus. Einzelheiten werden zur gegebenen Zeit bekannt gegeben.\n  \n\n    Die Ausstellung ist durch Kooperation mit dem Bali-Kino und dem Droste-Hülshoff-Gymnasium in der Schönower Straße entstanden. André Simon, dortiger Geschichtslehrer, und sein Wahlpflichtkurs Geschichte gingen auf Spurensuche vor Ort. Die Sonderausstellung dokumentiert das Schicksal einiger Bewohner des Kinderheims Kapellner in der Hermannstraße 11. Die Ausstellung begleitende Filmvorführungen im Bali-Kino werden kurzfristig bekannt gegeben.\n  \n\n    Das jüdische Leben ist auch Titelthema des aktuellen Zehlendorfer Heimatbriefs. Die Hefte sind gegen eine Schutzgebühr von je 2,50 Euro im Heimatmuseum erhältlich: Clayallee 355, 14169 Berlin, im Historischen Winkel.\n  \n\n    Informationen und Kontakt\n  \n\n    Weitere Informationen auf der Homepage: www.heimatmuseum-zehlendorf.de\n\n\n    Weitere Fragen zu dieser Pressemitteilung an: matthias.aettner@heimatmuseum-zehlendorf.de\n\n"
}