{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1205042.php",
    "date": "2022-05-11",
    "title": "Giffey zum 73. Jahrestag der Beendigung der Blockade Berlins",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt aus Anlass des 73. Jahrestags der Beendigung der Blockade Berlins:\n  \n\n    „Vor 73 Jahren, am 12. Mai 1949, endete eine der schwersten Krisen, die Berlin nach Kriegsende erschüttert haben. Mehr als zehn Monate hatte die Sowjetunion den Westteil Berlins zu Lande und zu Wasser abgeriegelt. Die Menschen mussten durch die alliierte Luftbrücke mit allem Lebensnotwendigen versorgt werden. Wir denken an die Männer und Frauen aus den USA, Großbritannien und Frankreich, aus Kanada, Südafrika, Neuseeland und Australien, die für die Freiheit und Sicherheit der Stadt ihr Leben riskiert haben. Besonders gedenken wir der Toten, die sich für dieses Ziel aufgeopfert haben. Ihr Tod ist uns Verpflichtung zu Toleranz und Völkerverständigung in Frieden und Freiheit.“\n  \n\n    Die Regierende weiter: „Berlin hat damals eine Welle internationaler Hilfe erfahren. Heute leisten wir unseren Beitrag, solidarisch mit der Ukraine zu sein. Hilfstransporte über die Schienenbrücke der Deutschen Bahn in Richtung Ukraine versorgen die Menschen in den zerbombten Städten. Berlin hat zehntausende Geflüchtete aufgenommen. Unsere Stadt, die während der Blockade auf Solidarität angewiesen war, kann etwas zurückgeben. Die Überwindung der Blockade zeigt, welche enorme Kraft gemeinsames Eintreten für unsere demokratischen Werte entfalten kann. Wir stehen weiter an der Seite der Ukrainerinnen und Ukrainer.“\n  \n\n    Der Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, wird am 12. Mai 2022 beim Luftbrückengedenken mit Kranzniederlegung (Wort-Bild-Termin; Luftbrückendenkmal, Platz der Luftbrücke 2, 12101 Berlin) eine Grußbotschaft halten, in Vertretung der Regierenden Bürgermeisterin, die sich auf Auslandsreise in Polen befindet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}