{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1232002.php",
    "date": "2022-08-02",
    "title": "Reinickendorfer Ehrenpreis 2022",
    "text": "\n\n    Auf Initiative von Bezirksbürgermeister Uwe Brockhausen (SPD) wird in diesem Jahr zum neunten Mal der Reinickendorfer Ehrenpreis vergeben. Dieser Preis wird an Personen verliehen, die sich mit großem Engagement ehrenamtlich für Menschen mit Behinderungen im Bezirk einsetzen.\n  \n\n    Reinickendorfs Bezirksbürgermeister Uwe Brockhausen: „Ihr ehrenamtliches Engagement ist gerade in diesen besonderen und herausfordernden Zeiten sehr gefragt und unverzichtbar. Sie alle leisten einen wichtigen Beitrag für unser Zusammenleben. Die Verleihung des Ehrenpreises ist mir ein besonderes Anliegen, um ehrenamtlichen Helferinnen und Helfern meinen Dank für die wertvolle Arbeit offiziell auszusprechen.“\n  \n\n    Regina Vollbrecht, Beauftragte für Menschen mit Behinderungen im Bezirksamt Reinickendorf: „Das ehrenamtliche Engagement steigert die Lebensqualität von Menschen mit Behinderungen oder chronischen Erkrankungen. Es ist eine unverzichtbare Ergänzung zu den bereits bestehenden Angeboten. Die Preisverleihung würdigt diese so wichtige Arbeit in unserem Bezirk.“\n  \n\n    Vorschläge für Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer können von Einzelpersonen, Interessengemeinschaften, Organisationen, Arbeitsgruppen und als Eigenbewerbung eingereicht werden. Voraussetzung ist ein ehrenamtliches Engagement von mindestens sechs Monaten im Bezirk Reinickendorf. Bis zum 15. September 2022 können Bewerbungen im Büro der Beauftragten für Menschen mit Behinderungen, bevorzugt per E-Mail (regina.vollbrecht@reinickendorf.berlin.de ) eingereicht werden.\n  \n\n    Mitglieder des Reinickendorfer Beirats für Menschen mit Behinderungen stellen auch in diesem Jahr wieder die Jury. Sie übernimmt die Auswahl der Ehrenpreisträgerinnen und Ehrenpreisträger. Die feierliche Vergabe des Ehrenpreises erfolgt am 28.11.2022 im BVV-Saal.\n  \n"
}