{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1269926.php",
    "date": "2022-11-29",
    "title": "Friedhöfe in Berlin-Mitte: Exkursion vom Umweltladen Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im Dezember führt Diplom-Biologe Gunter Martin bei einer rund zweistündigen Exkursion über ausgewählte Friedhöfe in Berlin-Mitte. Ihre Einzigartigkeit beruht auf einer Vielzahl von Grabstätten prominenter Persönlichkeiten, anhand derer sich die Entwicklung Berlins als geistiges Zentrum bis in die jüngste Vergangenheit sehr gut nachvollziehen lässt.\n  \n\n    Die Führung beginnt auf den benachbarten Friedhöfen der Dorotheenstädtischen und der Französisch-Reformierten Gemeinde. Diese bilden zusammen das bedeutendste noch erhaltene und genutzte Friedhofsensemble Berlins aus dem 18. Jahrhundert. Der Dorotheenstädtische Friedhof wurde im Jahre 1762 angelegt und mehrmals erweitert. Er kann sich mit der größten Prominentendichte Deutschlands rühmen. Viele bekannte Dichter*innen und Denker*innen, aber auch Architekt*innen und Schauspieler*innen haben hier ihre letzte Ruhe gefunden. Sie alle setzten Maßstäbe weit über ihre Zeit hinaus. Hier hat seit 2006 hat Alt-Bundespräsident Johannes Rau ein Ehrengrab. Zahlreiche künstlerische Bildhauerarbeiten, teils prunkvolle Grabstätten, Stelen und Obelisken sowie gusseiserene Grabmalkunst sind auf dem Areal zu finden.\n  \n\n    Im Weiteren werden der Invalidenfriedhof, die Friedhöfe an der Liesenstraße und der Friedhof der Sophiengemeinde besucht. Die Begräbnisstätte Theodor Fontanes und seiner Frau Emilie soll an dieser Stelle nicht unerwähnt bleiben. Der berühmte märkische Wanderer und Dichter wurde 1819 in Neuruppin geboren und hat einen Großteil seines Lebens in Berlin verbracht.\n  \n\n    Friedhöfe sind aber nicht nur Orte des Gedenkens und der stillen Erholung der Besucher*innen. Sie bieten mit ihrem meist alten Baumbestand, Sträuchern, Kletterpflanzen, weiterer Begrünung und oft auch Spontanvegetation wertvolle Rückzugsräume für gefährdete Pflanzen- und Tierarten. Als Lieferanten von Sauerstoff haben sie für die Verbesserung des Stadtklimas eine nicht zu unterschätzende Bedeutung.\n  \n\nWann? Sonntag, 4. Dezember 2022 von 11 bis 13 Uhr\nWo? Eingang Dorotheenstädtischer Friedhof, Chausseestraße 126\n  \n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}