{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1191024.php",
    "date": "2022-03-29",
    "title": "Start der Ausschreibung der Arbeitsstipendien nichtdeutschsprachige Literatur 2023",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt vorbehaltlich des Beschlusses zum Berliner Haushalt 2022/23 auch für das Jahr 2023 Arbeitsstipendien für Berliner Autorinnen und Autoren, die nicht in deutscher Sprache schreiben und ihren Lebensmittelpunkt sowie nachgewiesenen Hauptwohnsitz in Berlin haben. Das Stipendium richtet sich an Autorinnen und Autoren belletristischer Literatur, darin eingeschlossen Kinder- und Jugendbuchliteratur und Lyrik. Neben der künstlerischen Weiterentwicklung soll die Zeit des Stipendiums es ermöglichen, Entwürfe zu realisieren, begonnene Arbeiten fortzuführen und Texte zu vollenden.\n  \n\n    Die Anzahl der Stipendien kann noch nicht benannt werden, da die Haushaltsverhandlungen des Berliner Senats für 2022/2023 noch nicht beendet sind, ggf. kann durch zusätzliche Mittel die Anzahl der zu vergebenden Stipendien gegenüber dem Vorjahr erhöht werden. Es ist bisher vorgesehen 8 Arbeitsstipendien in Höhe von 24.000 Euro für einen Zeitraum von 12 Monaten und 4 Arbeitsstipendien in Höhe von 12.000 Euro für einen Zeitraum von 6 Monaten zu vergeben. Diese werden voraussichtlich in monatlichen Teilbeträgen von 2.000 Euro ausgezahlt.\n  \n\n    Die Jury wird nach Eingang der eingereichten Antragsunterlagen besetzt, um die Sprachen der Textproben zu berücksichtigen. Die Zusammensetzung der Jury wird voraussichtlich im September 2022 im Informationsblatt zu den Arbeitsstipendien benannt.\n  \n\n    Das aktuelle Informationsblatt mit den Förderrichtlinien sowie der Link zum Online-Antragsformular können auf der Website des Förderprogramms aufgerufen werden:\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/literatur/artikel.621412.php\n\n\n    Die Bewerbungsfrist endet in diesem Jahr am 10. Mai 2022.\n    Die Bewerbung muss bis spätestens 18 Uhr komplett abgeschlossen sein.\n  \n\n    Ansprechpartnerin für weitere Informationen: Antje Glawe, Tel.: 90228-281, E-Mail: antje.glawe@kultur.berlin.de\n\n"
}