{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2022/pressemitteilung.1194666.php",
    "date": "2022-04-07",
    "title": "Statement der Integrationsbeauftragten zur Zusammenarbeit mit der muslimischen Berliner Community und zur Zukunft des Islamforums",
    "text": "\n\n    Die Integrationsbeauftragte des Berliner Senats, Katarina Niewiedzial ist der Einladung des Rats der Berliner Imame zum gemeinsamen Fastenbrechen im Ramadan gefolgt:\n  \n\n    „Musliminnen und Muslime bilden die zweitgrößte Glaubensgemeinschaft in Berlin. Die meisten von ihnen haben eine Migrationsgeschichte und tragen zur Vielfalt unserer Stadt bei. Seit über 15 Jahren existiert bei der Beauftragten des Berliner Senats für Integration und Migration das Islamforum, in dem ein offener und kritischer Dialog auf Augenhöhe zwischen staatlichen und muslimischen Akteuren gepflegt wird. Es ist in seiner Form einmalig.\n  \n\n    Diesen Dialog müssen wir unbedingt erhalten, denn die verschiedenen muslimischen Verbände sind für uns wichtige Kooperationspartner. Immer wieder zeigen sie großes Engagement, z. B. in der Stadtteilarbeit mit Kindern und Jugendlichen oder bei der Seelsorge mit Angeboten für Seniorinnen und Senioren mit Migrationsgeschichte. Mit Test- und Impfangeboten vor und in den Moscheen haben sie einen großen Anteil zur Bekämpfung der Pandemie geleistet. Viele Moscheegemeinden unterstützen aktuell wie schon 2015/16 ehrenamtlich bei der Unterbringung und Verpflegung von Geflüchteten.\n  \n\n    Als Gesellschaft profitieren wir von dieser guten Zusammenarbeit und dürfen das über Jahrzehnte aufgebaute Vertrauen nicht gefährden. Immer wieder empfinden Musliminnen und Muslime, dass staatliche Institutionen ihnen mit Mistrauen und Vorurteilen begegnen. Dazu zählt aktuell die Diskussion um die Einrichtung einer sog. ‚Anlauf- und Dokumentationsstelle konfrontative Religionsbekundung‘ oder die im vergangen Jahr stattgefundenen Moschee-Durchsuchungen im Kontext der Corona-Hilfen.\n  \n\n    Für eine vertrauensvolle Zusammenarbeit ist das Berliner Islamforum auch in Zukunft sehr wichtig. Es muss als ein gemeinsamer Ort des Vertrauens und des gegenseitigen Austausches gestärkt und in dieser Legislaturperiode weiterentwickelt werden.“\n  \n"
}