{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227510.php",
    "date": "2022-07-19",
    "title": "Hitzewarnung",
    "text": "\n\n    Für heute und morgen werden von verschiedenen Wetterdiensten sehr hohe Tagestemperaturen von 34 ° C bis zu 38 ° C vorhergesagt.\n  \n\n    Gesundheitsstadtrat Alexander Ewers (SPD) ruft deshalb alle Reinickendorferinnen und Reinickendorfer auf, sich auf die Hitzewelle vorzubereiten: „Vor allem für im Freien arbeitende Personen und ältere Menschen stellen Hitzewellen eine besondere gesundheitliche Belastung dar. Bitte denken Sie daran, dass Sie in jedem Fall ausreichend trinken und achten Sie dabei auch auf andere Personen, insbesondere Kinder und alleinlebende Menschen.”\n  \n\n    Folgende Maßnahmen sollen Sie beachten:\n  \n\n    Bleiben Sie der Hitze fern\n    - Meiden Sie direkte Sonne insbesondere zwischen 11 und 15 Uhr,\n    - suchen Sie in der Hitze möglichst Schatten zu suchen, nutzen Sie Sonnenschutz und tragen Sie eine Kopfbedeckung,\n    - vermeiden Sie körperliche Anstrengungen und\n    - tragen Sie nach Möglichkeit lockere Kleidung.\n  \n\n    Kühlen Sie sich ab\n    - Trinken Sie reichlich kühle Getränke und vermeiden Sie Alkohol, Koffein oder heiße Getränke.\n    - Essen Sie nach Möglichkeit kalt, z.B. Salat und Früchte mit hohem Wasseranteil.\n    - Duschen, baden oder waschen Sie sich mit kühlem Wasser.\n    - Befeuchten Sie Ihre Haut oder Ihre Kleidung oder legen Sie sich z.B. ein feuchtes Tuch in den Nacken.\n  \n\n    Halten Sie Ihre Umgebung kühl\n    - Besonders für Kleinkinder, ältere Menschen, chronisch Kranke oder Menschen, die Hilfe benötigen ist es wichtig, den Wohnraum kühl zu halten.\n    - Halten Sie Fenster, die der Sonne ausgesetzt sind, tagsüber geschlossen und öffnen Sie diese nachts, wenn die Temperatur gefallen ist.\n    - Schließen Sie Vorhänge, solange die Sonne durch das Fenster fällt.\n    - Schalten Sie nicht notwendiges Licht oder elektrische Geräte ab, da diese Hitze produzieren.\n    - Zimmerpflanzen oder mit Wasser gefüllte Gefäße in der Wohnung können zur Kühlung beitragen, da Verdunstung zur Kühlung beiträgt.\n    - Sofern möglich, halten Sie sich in einem kühleren Raum auf – insbesondere zum Schlafen.\n    - Ventilatoren können eine Verbesserung bringen, sofern die Temperaturen unter 35°C liegen. Sie sollten allerdings in einigem Abstand von Menschen betrieben werden und nicht direkt auf den Körper gerichtet sein.\n  \n\n    Schauen Sie nach Ihren Mitmenschen\n    - Schauen Sie nach zurückgezogenen, älteren, kranken oder sehr jungen Menschen in Ihrer Umgebung und unterstützen Sie diese, sich kühl zu halten.\n    - Vergewissern Sie sich, dass Säuglinge, Kinder oder ältere Menschen nicht allein im Auto zurückgelassen werden.\n    - Halten Sie während einer Hitzewelle täglich Kontakt zu älteren oder kranken Nachbarn, Familienangehörigen oder Freunden.\n    - Seien Sie Aufmerksam und alarmieren Sie eine Ärztin oder einen Arzt (z.B. über den Kassenärztlichen Bereitschaftsdienst unter 116 117), wenn medizinische Hilfe notwendig ist. In lebensbedrohlichen Fällen rufen Sie den Notruf unter 112.\n  \n\n    Wenn Sie oder andere sich unwohl fühlen\n    - Holen Sie Hilfe, wenn Sie sich schwindelig, schwach oder ängstlich fühlen oder starken Durst und Kopfschmerzen haben; suchen Sie so schnell wie möglich einen kühlen Ort auf.\n    - Trinken Sie etwas Wasser oder Fruchtsaft.\n    - Suchen Sie Ihre Hausärztin oder Ihren Hausarzt auf, wenn Sie ungewöhnliche Beschwerden haben oder diese anhalten. Alarmieren Sie eine Ärztin oder einen Arzt (z.B. über den Kassenärztlichen Bereitschaftsdienst unter 116 117), wenn medizinische Hilfe notwendig ist. In lebensbedrohlichen Fällen rufen Sie den Notruf unter 112.\n  \n\n    Krankenhäuser, ambulante Praxen und Einrichtungen der stationären sowie ambulanten Pflege sollten in besonderem Maße auf die betreuten Personen achten und vorhandene Hitzeschutzpläne aktivieren.\n  \n\n    Weitere Informationen sind auf der Internetseite https://hitzeschutz-berlin.de veröffentlicht. Krankenhäuser, ambulante Praxen und Einrichtungen der stationären sowie ambulanten Pflege finden hier auch Musterhitzeschutzpläne, um eigene Pläne zu überprüfen oder neu erstellen zu können.\n  \n\n    Weitere Informationen sind auf der Internetseite https://hitzeschutz-berlin.de veröffentlicht. Krankenhäuser, Ambulante Praxen und Einrichtungen der stationären sowie ambulanten Pflege finden hier auch Musterhitzeschutzpläne, um eigene Pläne zu überprüfen oder neu erstellen zu können.\n  \n"
}