{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1226349.php",
    "date": "2022-07-14",
    "title": "Berliner Hochschulen: Wintersemester in Präsenz geplant",
    "text": "\n\nGemeinsame Pressemitteilung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen\n\n\n    Die Berliner Hochschulen planen auch für das kommende Wintersemester 2022/2023 Studium und Lehre in Präsenz durchzuführen. Die im gemeinsamen Eckpunktepapier der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) und der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung für das aktuelle Semester geltenden Vereinbarungen bieten den notwendigen Rahmen für diese Planungen.\n  \n\n    Das Eckpunktepapier, das bundesweite Vorgaben berücksichtigt, wird ausgehend von einer regelmäßigen Bewertung des Pandemiegeschehens fortlaufend überprüft und angepasst. Nach wie vor sieht das Eckpunktepapier vor, dass die Präsenzlehre durch online angebotene Lehrveranstaltungen ergänzt werden kann, wenn didaktische Gründe oder die Pandemielage dies erfordern. Die Hochschulen appellieren erneut an Studierende, Beschäftigte und Gäste, auf dem Campus weiterhin freiwillig eine FFP2-Maske zu tragen, wenn mehrere Personen zusammenkommen. Diese Vorsichtsmaßnahme habe im Sommersemester dazu beigetragen, den Hochschulbetrieb weitgehend in gewohnter Form aufrechtzuerhalten und sei angesichts der im Herbst zu erwartenden Verschärfung der Pandemiesituation geboten, hieß es.\n  \n\n    Die Staatssekretärin für Wissenschaft, Forschung und Gleichstellung Armaghan Naghipour teilt dazu mit: „Ich bin sehr froh, dass sich die Berliner Hochschulen und die Wissenschaftsverwaltung weiterhin regelmäßig in der Task-Force zur Corona-Lage austauschen und auch für das kommende Semester mit dem Eckpunktepapier an einem gemeinsamen Rahmen festhalten. Beide Instrumente waren in den zurückliegenden zwei Jahren wichtige Grundlagen unseres Pandemiemanagements, mit dem bildungs- und gesundheitspolitische Ziele gut austariert und vereinbart werden konnten. Auch im Wintersemester 2022/2023 muss der Schutz vulnerabler Gruppen ein wesentliches Ziel der von uns getroffenen und gegebenenfalls anzupassenden Vereinbarungen sein.“\n  \n\n    Der Vorsitzende der LKRP, der Präsident der Freien Universität Berlin, Prof. Dr. Günter M. Ziegler betonte, die Berliner Hochschulen hätten in den zweieinhalb Jahren seit Ausbruch der SARS-CoV-2-Pandemie gelernt, wie der Alltag auf dem Campus sicher ermöglicht und dabei ein größtmöglicher Schutz der Studierenden, Beschäftigten und Gäste vor Infektionen gewährleistet werden könne. „Wir freuen uns, dass im April das Leben auf den Campus zurückgekehrt ist, wir wollen auch ein Wintersemester 2022/2023 in weitestgehender Präsenz.“\n  \n\n    Die Corona-Task-Force der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Hochschulen unter Leitung der Wissenschaftsstaatssekretärin beobachtet und bewertet das Pandemiegeschehen und prüft in regelmäßigen Abständen, ob die gemeinsam vereinbarten Grundsätze aufgrund der aktuellen Situation Änderungen bedürfen.\n  \n\nZum Eckpunkte-Papier\n\n"
}