{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1258458.php",
    "date": "2022-10-26",
    "title": "Szenische Lesung im Theater COUPÉ: Sophie Scholl – Die letzten Tage",
    "text": "\n\n    Eine szenische Lesung des Stücks „Sophie Scholl – Die letzten Tage“ wird am Sonntag, 30. und am Montag, 31. Oktober 2022, jeweils um 18 Uhr im Theater COUPÉ am Hohenzollerndamm 177 aufgeführt.\n  \n\nStückbeschreibung\n    Eine junge Frau steht für ihre Ideale ein, in einer Gesellschaft, in der Recht nicht gleich Gerechtigkeit ist. Sophie Scholl ist die wohl bekannteste Gegnerin des Nationalsozialismus.\n    Zusammen mit ihrem Bruder Hans Scholl und weiteren jungen Menschen gehörte sie der Widerstandsgruppe „Die Weiße Rose“ in München an. Sophie und Hans Scholl verteilen im Februar 1943 in der Münchner Universität Flugblätter gegen das Nazi-Regime und werden dabei erwischt und verhaftet. Im Wittelsbacher Palais wird die Studentin Sophie gefangen gehalten und verhört – von Robert Mohr, einem Sonderermittler der Gestapo. Ein Katz- und Maus-Spiel beginnt, in dem die beiden um ihre jeweilige Wahrheit ringen.\n    Anfang der 2000er Jahre wurden die verlorenen geglaubten Original-Verhörprotokolle von Sophie und Hans Scholl in russischen Archiven gefunden.\n    Der Autor Fred Breinersdorfer schrieb auf dieser Grundlage das Drehbuch, das 2005 als „Die letzten Tage der Sophie Scholl“ verfilmt und für den Oscar nominiert wurde.\n    Erstmals recherchierten der Regisseur Marc Rothemund und sein Team auch ausführlich zu Robert Mohr, dem Polizeikommissar und nach dem Krieg Bademeister, der als erfahrener Verhörstratege die Verurteilung vieler Menschen durch das NS-Unrechts-Regime vorbereitete.\n    Sophie Scholl ist als junge Frau, die sich gegen ein Unrechts-Regime stellt und bis zum Ende standhaft bleibt, ein wichtiges Vorbild. Sie war eine gläubige Protestantin und schöpfte aus ihrem Glauben Kraft. Seit dem der Film in die Kinos kam, ist das Drehbuch von Fred Breinersdorfer mehrfach adaptiert worden. Jens Heuwinkels Fassung konzentriert sich auf die Verhöre zwischen Sophie Scholl und Robert Mohr. Verwoben werden sie mit Originaltexten wie dem 6. Flugblatt oder einem Brief Robert Mohrs an Sophie Scholls Vater. Diese Fassung wurde im Oktober 2021 am Jungen Theater Bonn in der Regie von Jens Heuwinkel uraufgeführt. In anderer Besetzung und Konzeption wurde der Text als szenische Lesung als Produktion des Kollektivs Barnay im Kunstraum der Künstlerkolonie Berlin entwickelt und wurde an verschiedenen Gastspielorten und Festivals gezeigt, unter anderem beim Greizer Theaterherbst, beim Performancefestival Potsdam und der Brotfabrik Berlin. Die Reaktionen des Publikums auf\n    die Vorstellungen, denen immer spontanes Publikumsgespräch folgte, haben gezeigt, dass Sophie Scholl im Bezug zu Ereignissen des Weltgeschehens nichts an Aktualität verloren hat.\n  \n\nBesetzung\n    Sophie Scholl: Nadine Aßmann\n    Robert Mohr: Jesse Garon\n    Regie: Jens Heuwinkel\n    Produktion: Kollektiv Barnay\n  \n\n    Kontakt: https://www.kollektivbarnay.berlin\n    Dauer: etwa 50 Minuten mit der Möglichkeit zu einem Nachgespräch.\n    Eine Kartenreservierung ist unter kollektivbarnay@gmail.com möglich.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}