{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1237949.php",
    "date": "2022-08-24",
    "title": "Eröffnung der Ausstellung „Wegen Umbau geschlossen – Das Rathaus Köpenick. Wahrzeichen in Backstein“ im Museum Köpenick am 11.09.2022",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Anlässlich des Tag des offenen Denkmals am 11. September 2022 wird im Museum Köpenick um 16 Uhr die Ausstellung „Wegen Umbau geschlossen – Das Rathaus Köpenick. Wahrzeichen in Backstein“ eröffnet. Ursprünglich als Ergänzung zur beliebten Hauptmann-Ausstellung im Rathaus konzipiert, sind die Ausstellungstafeln aufgrund der derzeit laufenden Sanierungsarbeiten auf Wanderschaft. Nach einer ersten Station in der Volkshochschule Treptow-Köpenick wurde die Ausstellung im Museum Köpenick um teils unbekannte Objekte, Dokumente und Fotografien aus dem eigenen Bestand ergänzt. Sie beleuchtet die Planungs-, Bau- und Nutzungsgeschichte sowie die wichtigsten Gestaltungsmerkmale und baulichen Höhepunkte des 1905 eingeweihten Rathauses Köpenick und spannt den Bogen in die Gegenwart. So kommen in der Ausstellung etwa Menschen zu Wort, die das Rathaus zu einem lebendigen Ort machen. Besucherinnen und Besucher sind zudem herzlich eingeladen das Köpenicker Wahrzeichen mit Hilfe\n    eines Bastelbogens nachzubauen.\n  \n\n    Das Rathaus Köpenick gehört zu einer Reihe neogotischer Rathäuser, die um die Jahrhundertwende in einigen Berliner Vorortgemeinden entstanden. Köpenick, das schon im Mittelalter Stadtrecht erhalten hatte, blickte um 1900 auf eine lange und bewegte Geschichte der kommunalen Selbstverwaltung zurück. Die rasante industrielle Entwicklung der Region Ende des 19. Jahrhunderts hatte zu einem Anwachsen der Verwaltung geführt und machte den Bau eines neuen und modernen Rathauses notwendig. Bis heute erinnert das Rathaus daran, dass Köpenick bis zum Inkrafttreten des Groß-Berlin-Gesetzes im Jahr 1920 eine selbstständige Stadt war. Weltberühmt wurde das Bauwerk am 16. Oktober 1906 durch den „Hauptmann von Köpenick“.\n  \n\n    Mit seiner Lage am Ufer der Dahme ist das Rathaus Köpenick besonders bei Brautleuten beliebt. Der Innenhof ist ein vielbesuchter Veranstaltungsort für Konzerte und Festivals. Damit ist das repräsentative Rathaus nicht nur ein vielseitig genutztes Verwaltungsgebäude für die Bürgerinnen und Bürger, sondern auch touristischer Anziehungspunkt inmitten der Köpenicker Altstadt.\n  \n\n    Die Ausstellung „Wegen Umbau geschlossen – Das Rathaus Köpenick. Wahrzeichen in Backstein“ ist eine Kooperation des Heimatvereins Köpenick e. V. und der Museen Treptow-Köpenick.\n  \n\n    Im Rahmen der Ausstellung und anlässlich des 100. Todestages von Wilhelm Voigt in diesem Jahr findet am 14. Oktober 2022 um 18 Uhr ein Vortrag des Luxemburgers Marc Jeck statt. Der Hauptmann-Experte spricht über die Grabstätte Wilhelm Voigts in Luxemburg und stellt bis dato unveröffentlichte Forschungsergebnisse vor, die er bei Recherchen in Luxemburger Archiven gewonnen hat.“\n  Das Museum Köpenick, Alter Markt 1, 12555 Berlin ist wie folgt geöffnet:\n  \nDienstag und Donnerstag: 10 bis 18 Uhr\n    \nMittwoch: 10 bis 16 Uhr\n    \nSonntag: 14 bis 18 Uhr\n    \n\n\n    Der Eintritt ist frei.\n  \n\nKontakt\nE-Mail\n    Tel. (030) 90297 – 3351\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}