{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1234121.php",
    "date": "2022-08-26",
    "title": "Open-Air-Kino im Naschgarten",
    "text": "\n\nWEGEN UNWETTERWARNUNG VERSCHOBEN auf Samstag, den 3. September 2022, 20:15 Uhr\n\n\n    Am Samstag, dem Samstag 27. August 2022, ab 20:30 Uhr, lädt der Naschgarten alle Hochbeetpaten, Gartengruppen, Erenamtskoordinierende, Einrichtungsleitungen und Unterstützerinnen und Unterstützer der Paradiesgärten zum Open-Air-Kino.\n  \n\n    Gezeigt werden die Kurzfilme aus den Paradiesgärten und den Kinofilm “Die Winzlinge – Operation Zuckerdose‘”, das Gesamtprogramm dauert zwei Stunden. Und die werden schnell vergehen bei einem spannenden Abenteuer, das die Winzlinge in Wiesen, Wäldern und wilden Flüssen bestehen müssen.\n  \n\n    Kleine und große Zuschauer werden mitfiebern, wenn auf der XXL-Leinwand des Nomadenkinos “Die Winzlinge – Operation Zuckerdose” eine abenteuerliche Prüfung in großen Wiesen, wilden Wäldern und reißenden Flüssen bestehen. Ameisen und Marienkäfer alias die Winzlinge sind sympathische Heldinnen und Helden. Nur gemeinsam schaffen es die Freunde, einen köstlichen Schatz – nämlich eine Zuckerdose – sicher nach Hause zu bringen.\n    Das Zusammenspiel aus animierten Figuren und echten Naturaufnahmen – großartig gefilmt in Naturparks – macht „Die Winzlinge – Operation Zuckerdose“ zu einem spannenden Vergnügen, das perfekt in die Kulisse des Naschgartens passt. Der Naschgarten mit Hochbeeten, Naschobst und einer Wildblumenwiese ist einer von drei Paradiesgärten in Marzahn-Hellersdorf.\n    Hier gärtnern seit 2019 Nachbar:innen gemeinsam – darunter auch geflüchtete Menschen – und gestalten ein persönliches Stück Stadtnatur.\n  \n\n    Als Vorfilm zum Kinofilm laufen die Paradiesgarten-Clips. In jeweils maximal zwei Minuten berichten Beteiligte aus Naschgarten, Sonnengarten und Panoramagarten über die erste eigene Kartoffelernte, Blütenträume und Pflanzaktionen oder warum es in den Paradiesgärten so erholsam ist.\n  \n\n    Last but not least gibt der Paradiesgarten-Tutorial-Film innerhalb weniger Minuten Tipps, was in einem Nachbarschaftsgarten zu beachten ist und animiert zum Nachmachen. Was bewährt sich, wo liegen Grenzen und Erfolge?! Wie geht es in den drei Gärten weiter, wenn das Paradiesgarten-Team 2023 geht? Schritt für Schritt gelangen die Gärten in die Obhut der Nachbarschaft. Kiezinitiativen sind neben Hochbeetpaten und Interessierten gefordert, die Gärten weiterzuführen.\n  \n\n    Von Beginn an hat Filmemacherin und Paradiesgarten-Team-Mitglied Susa Yacoub die Entwicklung der drei Paradiesgärten begleitet. „Wir bauen das, damit Menschen sich auch treffen können. Natürlich auch damit Insekten sich wohlfühlen, aber vor allen Dingen geht es darum, Kommunikation anzuregen“, erzählt Paradiesgarten-Initiatorin Su Schnorbusch im Tutorial-Film.\n  \n"
}