{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1238559.php",
    "date": "2022-08-25",
    "title": "Sanierte und erweiterte Sportanlage „Walter-Felsenstein-Straße“ übergeben",
    "text": "\n\n    Am Mittwoch, dem 24. August 2022, fand die feierliche Übergabe der Sportanlage „Walter-Felsenstein-Straße“ statt. Zu den rund 60 teilnehmenden Gästen gehörten neben der Vizepräsidentin des Deutschen Bundestages Petra Pau, der Staatssekretär aus der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen Christian Gaebler, Bezirksbürgermeister Gordon Lemm, die Bezirksstadträtinnen Juliane Witt und Nadja Zivkovic.\n  \n\n    Die Sportanlage wurde mit Mitteln aus dem Investitionspakt Sport und dem Sportstätten-sanierungsprogramm umfangreich saniert. Insgesamt wurden 1.740.000 Euro investiert. Zukünftige Nutzer werden neben dem Tagore-Gymnasium, dem FC Nordost Berlin e.V. auch sportbegeisterte Bürgerinnen und Bürger sein.\n  \n\n    Die Baumaßnahme beinhaltet unter anderem die Neuanlage des Rasenspielfeldes, die Sanierung der Rundlaufbahn und deren Aufwertung durch den Einbau einer „Smarttracks“-Anlage, die Sanierung der Weitsprunggruben, der Kegelstoßanlage sowie die Schaffung einer „Calisthenic“-Anlage, die Sanierung des Kunststoffbelages des Multifunktionsfeldes und Neuausstattung für die Sportarten: Kleinfeldfußball, Basketball und Volleyball.\n  \n\n    Bezirksstadtrat Dr. Torsten Kühne: „Ich freue mich sehr, die Sportanlage „Walter-Felsenstein-Straße“ im Ortsteil Marzahn wieder feierlich der Nutzung übergeben zu können. Die Sportanlage ist ein Vorzeigeprojekt des Sportes im Bezirk Marzahn-Hellersdorf. Insbesondere nach den Einschränkungen der Pandemiezeit steht mit der vollumfänglich sanierten Sportanlage dem Schul- und Vereinssport ab sofort wieder ein Ort für Sport und Miteinander zur Verfügung. Und auch für den Kiez und die Anwohnerinnen und Anwohner bietet sich hier die Möglichkeit, sich sportlich zu betätigen.“\n  \n"
}