{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1241203.php",
    "date": "2022-09-02",
    "title": "B-Plan Lichterfelde Süd liegt noch 2 Wochen im Stadtentwicklungsamt aus",
    "text": "\n\n    Noch 2 Wochen haben Bürgerinnen und Bürger die Gelegenheit, Einsicht in die Unterlagen zum Bebauungsplan 6-30 (Lichterfelde Süd) zu nehmen und ihre Stellungnahmen abzugeben. Aufgrund der Sommerferien wurde die übliche gesetzlich vorgeschriebene Frist von 4 Wochen um 2 weitere Wochen verlängert.\n  \n\n    bq. In Lichterfelde Süd entsteht ein neues Wohngebiet mit 2.500 Wohnungen und ergänzender sozialer Infrastruktur, wie z.B. Schule, Jugendfreizeiteinrichtung, Kitas, Grünanlagen und ein Sportplatz,\n  \n\n    erklärt der Bezirksstadtrat für Stadtentwicklung Michael Karnetzki.\n  \n\n    bq. Da ist es mir wichtig, dass alle Bürgerinnen und Bürger noch einmal Gelegenheit erhalten, ihre Meinung zu den Planungen zu äußern, bevor die Bezirksverordnetenversammlung abschließend entscheidet.\n  \n\n    Das Neubauvorhaben befindet sich damit auf der Zielgeraden und nähert sich dem Abschluss. Nach Abschluss der öffentlichen Auslegung werden die Einwände der Bevölkerung zum Bebauungsplanentwurf abschließend gehört, gewichtet und im Rahmen der gesetzlichen Möglichkeiten eingearbeitet.\n  \n\n    Neben dem eigentlichen Bebauungsplanentwurf liegen weitere Anlagen zu vielfältigen Themengebieten zur Einsicht aus, wie z.B. das Verkehrsgutachten mit der Analyse der Verkehrsauswirkungen des Neubauvorhaben oder der detaillierte Umweltbericht mit den klimaökologischen Ausgleichsmaßnahmen in der Lichterfelder Weidelandschaft.\n  \n\nZeit:\n    Vom 08.08.2022 bis einschließlich 16.09.2022, Montag bis Mittwoch 08:30 bis 16:30 Uhr, Donnerstag von 08:30 bis 18 Uhr, Freitag von 08:30 bis 15 Uhr sowie nach telefonischer Vereinbarung.\n  \n\nOrt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin, Abt. Stadtentwicklung, Stadtentwicklungsamt – Fachbereich Stadtplanung,\nDienstgebäude: Rathaus Zehlendorf, Kirchstr. 1/3, 14163 Berlin, Bauteil E, 2. Etage, Raum E218 (Auskünfte telefonisch unter 90299-6121).\nHinweis: Bitte beachten Sie die aktuell gültige Allgemeinverfügung des Bezirksamtes Steglitz-Zehlendorf zur Anordnung einer Maskenpflicht für Besucherinnen und Besucher in Gebäuden des Bezirksamtes. Ausnahmen von der Maskenpflicht gemäß Allgemeinverfügung können beim Bezirksamt erfragt werden.\n  \n\nOnline:\nBebauungsplan 6-30 Lichterfelde Süd – Beteiligung der Öffentlichkeit\n\n"
}