{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1214789.php",
    "date": "2022-06-08",
    "title": "Stadtbibliothek Lichtenberg beteiligt sich an Digitaltag",
    "text": "\n\n    Die Stadtbibliothek Lichtenberg beteiligt sich am bundesweiten Digitaltag. Der Tag findet am 24. Juni 2022 zum dritten Mal statt und möchte dazu beitragen, dass sich alle Menschen souverän und sicher in der digitalen Welt bewegen können. Die Stadtbibliothek Lichtenberg bietet zum Digitaltag zum Beispiel Veranstaltungen zu den Themen Cybermobbing, erste Schritte von Kindern im Internet und Umgang mit digitalen Medien im Familienalltag. Außerdem finden an allen vier Standorten Sprechstunden zu digitalen Anwendungen statt, die Interessierte auch ganzjährig in wahrnehmen können.\n  \n\n    Bezirksbürgermeister Michael Grunst (DIE LINKE): „Der bundesweite Digitaltag ist eine wichtige Initiative, noch wichtiger sind kontinuierliche Angebote. Denn Digitalisierung ändert unsere Lebenswelt und erfasst alle Facetten des Alltags. Teilhabe bedeutet daher zunehmend digitale Teilhabe. Damit wir bei dieser Entwicklung niemanden zurücklassen, brauchen wir niedrigschwellige Angebote, die für alle Bürgerinnen und Bürger erreichbar sind. Mit ihrem Engagement für die Vermittlung digitaler Kompetenzen leisten die vier Standorte der Stadtbibliothek Lichtenberg dazu einen wichtigen Beitrag.“\n\n\nVeranstaltungsübersicht:\n    Mittwoch, 22. Juni 2022, 17.30 Uhr, Egon-Erwin-Kisch-Bibliothek\n    Cybermobbing – Schikane im Internet, Referentin: Johanna Sprenger, BITS 21\n    Vortrag für Eltern von älteren Grundschulkindern und Jugendlichen\n    Beim Cybermobbing finden Beleidigungen, Demütigungen und Ausgrenzungen dauerhaft und gezielt über digitale Medien statt. Der Vortrag informiert über mögliche Ursachen und Folgen von Cybermobbing. Eltern erhalten Tipps, wie sie ihre Kinder unterstützen können, um Online-Konflikten souverän zu begegnen, welche Verhaltensregeln im Netz sinnvoll sind und was man im Ernstfall tun kann.\n  \n\n    In Kooperation mit der Stiftung Stadtkultur, Eintritt frei, Reservierung erbeten unter (030) 5556719 oder an egon-erwin-kisch-bibliothek@t-online.de.\n  \n\n    *Freitag, 24. Juni 2022,\n    10.00-12.00 Uhr, Anna-Seghers-Bibliothek\n    E-Book-Reader-Sprechstunde*\n    Sie möchten die digitalen Angebote des VOEBB auf Ihrem E-Book-Reader nutzen? Wir unterstützen Sie bei der Einrichtung und beim Herunterladen auf Ihrem eigenen Gerät.\n    Anmeldung unter (030) 9279 6410\n  \n\n13.00-19.00 Uhr, Anna-Seghers-Bibliothek\n    Offener Makerspace: Sticken, Nähen, Plotten…\n    Der Makerspace „Robo & Faden“ stellt sich vor: In dem Werkraum für textiles Gestalten können moderne Maschinen genutzt werden. Am Digitaltag ist Zeit zum Reinschnuppern, für individuelle Fragen sowie erste Einweisungen in die Nutzung der Maschinen.\n    Information und Anmeldung: (030) 9279 6430\n  \n\nMittwoch, 29. Juni 2022, 16.30 Uhr, Bodo-Uhse-Bibliothek\n    Die ersten Schritte – Kinder ins Netz begleiten, Referentin: Kerstin Butenhoff, DigitalCoach, Vortrag für Eltern von Kindern im Grundschulalter\n    (mit kostenloser Kinderbetreuung in der Bibliothek)\n  \n\n    Die ersten Aktivitäten im Internet sind für Kinder ein großer Schritt. Nun können sie online nach Informationen suchen, mit Freundinnen oder Freunden chatten, spielen und vieles mehr. Der Vortrag zeigt auf, worauf es bei der Einstellung von Geräten und Anwendungen ankommt, welche Nutzungszeiten für Kinder angemessen sind und wie Eltern ihr Kind sinnvoll im Umgang mit digitalen Medien begleiten können. Außerdem gibt es Empfehlungen für Apps, die Kinder fördern und gleichzeitig Spaß machen.\n  \n\n    In Kooperation mit der Stiftung Stadtkultur, Eintritt frei, Anmeldung erbeten unter Telefon (030) 5122102 oder per E-Mail an bodo-uhse-bibliothek@t-online.de.\n  \n\nDonnerstag, 30. Juni 2022, 17.00 Uhr, Anna-Seghers-Bibliothek\n    ExpertenRat I Digitale Medien – Handy, Gaming und soziale Medien im Familienalltag\n  \n\n    Oft gehen die Ansichten von Eltern und ihren Kindern nicht nur hinsichtlich der Nutzungsdauer von Medien auseinander, sondern auch darüber, was gespielt wird und welche Inhalte hochgeladen werden dürfen. Der Vortrag von Sonja Werner, Fachstelle für Suchtprävention Berlin gGmbH, richtet sich an Eltern, die sich über Nutzungsmöglich¬keiten und Risiken von Onlineangeboten informieren möchten.\n  \n\n    Reservierung erbeten, telefonisch unter (030) 9279 6410 oder per E-Mail an anna-seghers-bibliothek@t-online.de.\n  \n\nRegelmäßige Beratungsangebote zu E-Book-Reader, Tablets, Smartphones, Digitale Angebote der Berliner Öffentlichen Bibliotheken\n\n\n    Anna-Seghers-Bibliothek, Im Linden-Center, Prerower Platz 2, 13051 Berlin\n    anna-seghers-bibliothek@t-online.de\n    individuelle Termine unter Telefon (030) 9279 6410\n  \n\n    Bodo-Uhse-Bibliothek, Erich-Kurz-Straße 9, 10319 Berlin\n    bodo-uhse-bibliothek@t-online.de\n    individuelle Termine unter Telefon (030) 512 2102\n  \n\n    Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, 10365 Berlin\n    egon-erwin-kisch-bibliothek@t-online.de\n    individuelle Termine unter Telefon (030) 555 67 19\n  \n\n    Smartphone- & Tablet-Sprechstunde\n    Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14, 10369 Berlin\n    anton.saefkow.bibliothek@lichtenberg.berlin.de\n    jeden 4. Mittwoch im Monat von, 14-18.00 Uhr\n    nächster Termin: 22. Juni, Telefon (030) 296 3790\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}