{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1200303.php",
    "date": "2022-04-28",
    "title": "Zeit der Solidarität: Tausende Freiwillige gesucht für Berlins zweite Erhebung von obdachlosen Menschen",
    "text": "\n\n    Für die zweite Zählung und Befragung obdachloser Menschen am Mittwoch, dem 22. Juni 2022 werden ab sofort Tausende Freiwillige gesucht. Nur durch die Mithilfe von vielen Freiwilligen bei der Erhebung können berlinweit wichtige Erkenntnisse über das Ausmaß von Obdachlosigkeit gesammelt werden. Alle Berlinerinnen und Berliner sind eingeladen, sich zu beteiligen.\n  \n\n    Katja Kipping, Senatorin für Integration, Arbeit und Soziales: „Wir haben den Staffelstab übergeben. Nachdem die Sozialverwaltung die erste Obdachlosenzählung im Januar 2020 organisiert hatte, werden nun der VskA und die vielen Freiwilligen der Stadt die Erhebung und Befragung obdachloser Menschen durchführen. Beides soll uns wichtige Erkenntnisse liefern, um die niedrigschwelligen Hilfen für obdachlose Menschen in Berlin weiterzuentwickeln. Gleichzeitig wird mit dieser Aktion das zivilgesellschaftliche Engagement für Menschen in Wohnungsnot aktiviert und die Teilhabe der Betroffenen ermöglicht.\n  \n\n    Bei Bertolt Brecht heißt es: Und die im Dunkeln sieht man nicht. Die Zeit der Solidarität ist auch ein Anlass, um dem schnellen Übersehen von Obdachlosigkeit im Alltag entgegenzuwirken und das Thema Obdachlosigkeit in der Öffentlichkeit zu thematisieren. Die Zeit der Solidarität steht insofern auch für das gezielte Hinsehen und Wahrnehmen des Problems und das wiederum ist eine wichtige Vorrausetzung, um obdachlosen Menschen auf der Straße zielgerichtet zu helfen.”\n  \n\n    Constanze Paust, Leiterin der FreiwilligenAgentur Marzahn-Hellersdorf: „Wir wollen die solidarische Haltung gegenüber obdachlosen Menschen stärken und vorantreiben. Die Beteiligung an der Erhebung öffnet Türen für ein längerfristiges Engagement im Bereich der Wohnungslosenhilfe.”\n  \n\n    Die Freiwilligen werden in Teams, inklusive einer geschulten Teamleitung, in der Nacht vom 22. auf den 23. Juni, einen festgelegten Bereich Berlins ablaufen. Falls Sie dort obdachlose Personen antreffen, werden die Freiwilligen diese zahlenmäßig erfassen und sie nach ihrer Zustimmung anonym zu fünf Themen befragen (Alter, Geschlecht, Dauer der Wohnungslosigkeit, Herkunftsregion und Lebens-Konstellation). Die Freiwilligen können sich einen Bezirk selbst aussuchen und ihr ortskundiges Wissen einbringen. Die Freiwilligen müssen mindestens 18 Jahre alt sein und für 3 Stunden zu Fuß unterwegs sein können.\n  \n\n    Die Erhebung ist eingebettet in die „Zeit der Solidarität”, ein Projekt des VskA Berlin // Fachverband der Nachbarschaftsarbeit in Kooperation mit der FreiwilligenAgentur Marzahn-Hellersdorf und der Senatsverwaltung für Integration, Arbeit und Soziales. In dieser „Zeit der Solidarität” sind viele Aktionen geplant zu den Themen Wohnungslosigkeit und Obdachlosigkeit – sowohl vor als auch nach der Erhebung. Damit wird der VskA Berlin einen Raum ermöglichen für eine breite und partizipative Diskussion rund um die Lebensbedingungen von wohnungslosen Menschen. Die gesammelten Erkenntnisse durch die Erhebung werden für die Steuerung der Wohnungslosenpolitik im Land Berlin gewinnbringend sein und zum Masterplan Wohnungslosigkeit beitragen.\n  \n\n\nDie Anmeldung als Freiwillige oder Freiwillige\n\n\n\n    Pressekontakt VskA Berlin\n    Stella Kunkat, Projektreferentin\n    Kontakt: E-Mail, Mobil: 0176 5033 2182\n  \n\n    Pressekontakt FreiwilligenAgentur M-H\n    Constanze Paust, Leiterin\n    Kontakt: E-Mail, Telefon: (030) 76 23 65 00, Mobil: 0175 9062894\n  \n\n    Pressekontakt SenIAS\n    Stefan Strauß, Pressesprecher der Senatsverwaltung für Integration, Arbeit und Soziales:\n    Kontakt: E-Mail, Telefon: (030) 9028-1135, Mobil: 0151/162 500 64\n  \n"
}