{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1277925.php",
    "date": "2022-12-21",
    "title": "Acht Millionen Euro für den Berliner Sport zur Unterstützung in der Energieausnahmesituation",
    "text": "\n\n    Schnelle und unbürokratische Hilfe ab sofort abrufbar\n  \n\n    Der Berliner Senat hat einen „Notfallfonds Energie“ aufgelegt, um Vereine und Verbände vor existenziellen Notlagen in der Energieausnahmesituation zu schützen. Rund acht Millionen Euro werden dafür bereitgestellt. Die Mittel werden über den Landessportbund Berlin (LSB) vergeben. Der LSB geht von 720 betroffenen Vereinen aus. Vereine, die eigene Sportanlagen verantworten, sind besonders betroffen. Das Geld steht ab sofort zur Verfügung.\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, hält fest: „Sport ist elementar. Er dient der Gesunderhaltung, dem Ausgleich, der Entwicklung, der sozialen Interaktion und Inklusion. Er vermittelt Werte, Verlässlichkeit und Zusammenhalt. Mehr als 700 Vereine widmen sich genau dem – für alle Menschen in Berlin und darüber hinaus. Es ist daher förmlich verpflichtend, dass wir diesen Vereinen im Rahmen des Möglichen etwas zurückgeben, vor allem jetzt und in den Fällen, in denen ihre Existenz gefährdet ist. Mit dem Notfallfonds unterstützen wir unbürokratisch und schnell. Wir sichern damit nicht nur die sportliche Infrastruktur, sondern stützen auch die vielen helfenden Hände dahinter.“\n    Das Geld für den Notfallfonds stammt aus dem Nachtragshaushalt, den das Berliner Parlament am 14. November 2022 beschlossen hatte, um Bürgerinnen und Bürger und die Wirtschaft in der Energiekrise zu entlasten. Die Sportmetropole Berlin ist mit diesem Fonds Vorreiter in Deutschland.\n  \n\nLSB-Präsident Thomas Härtel: „Abgesenkte Temperaturen in Sporthallen und Schwimmbädern lassen uns spüren, welche Auswirkungen der für uns unfassbare Krieg in der Ukraine hat. Die Vereine senden uns täglich Botschaften zur Erhöhung der Strom- und Gaspreise. Wir sind sehr dankbar, dass der Berliner Senat und das Abgeordnetenhaus diesen Notfallfonds aufgelegt haben, der Vereinen und Verbänden die Existenzsorgen durch steigende Energiepreise nimmt. Im Zusammenwirken mit den Maßnahmen des Bundes haben wir hier eine starke Unterstützung. Wir bedanken uns für das Vertrauen, das uns bei der Abwicklung der Hilfen wieder entgegengebracht wird.“\n  \n\n    Das Antragsformular ist ab sofort auf der Homepage des LSB freigeschaltet. Ein Antrag kann bis zum 30. November 2023 gestellt werden. Die Belastung durch höhere Energiekosten muss nachweislich nach dem 31. März 2022 entstanden sein und kann sich auf den Zeitraum bis Ende 2023 beziehen. Vereine und Verbände sind gehalten, einen Eigenanteil von 25 Prozent zu leisten und einen Nachweis über Energiesparmaßnahmen zu erbringen.\n  \n\nLink zum Antragsformular\nLink zu den Richtlinien\n\n"
}