{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1191056.php",
    "date": "2022-03-29",
    "title": "100-Tage-Programm: Senatsverwaltung legt Konzept zum zweiten Standort der Verbraucherzentrale vor",
    "text": "\n\n    Bürgerinnen und Bürger erhalten im Berliner Osten wieder ein wohnortnahes Beratungsangebot\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz wird spätestens im kommenden Jahr wieder einen Standort der Verbraucherzentrale im Ostteil der Stadt eröffnen. Nach der nun vorliegenden Standortanalyse weisen die Ortsteile Friedrichsfelde, Lichtenberg im Bezirk Lichtenberg und der Bereich Friedrichshain im Bezirk Friedrichshain-Kreuzberg den höchsten Beratungsbedarf unter den Einwohnerinnen und Einwohnern auf und sind mit dem öffentlichen Personennahverkehr gut zu erreichen. Präferiert wird gegenwärtig ein Standort in fußläufiger Entfernung des S-Bahnhofs Ostkreuz. Im Rahmen einer Kosten-Nutzen-Bewertung der konkreten Objekte sind alternative Standorte auch in fußläufiger Entfernung zu den S-Bahnhöfen Nöldnerplatz, Lichtenberg oder Friedrichsfelde Ost vorstellbar.\n  \n\n    Das Vorhaben „Verbraucherzentrale im Ostteil Berlins“ ist Bestandteil der Richtlinien der Regierungspolitik und wurde vom Senat in das 100-Tage-Programm aufgenommen.\n  \n\nMarkus Kamrad, Staatssekretär für Verbraucherschutz: „Es freut mich sehr, dass die Erweiterung der Beratungsleistungen der Verbraucherzentrale nach fast drei Jahrzehnten in greifbarer Nähe ist. Der Bedarf der Verbraucherinnen und Verbraucher an kompetenter Beratung ist konstant hoch und steigt aktuell durch die Energiepreisentwicklung weiter an. Mit der Eröffnung eines verkehrsgünstig gelegenen zweiten Standorts der Verbraucherzentrale erleichtern wir den Berlinerinnen und Berlinern im Osten den Zugang und senken die Hemmschwelle, sich beraten zu lassen.“\n  \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin: „Als zentrale Beratungseinrichtung für alle Themen des Verbraucherschutzes ist es Anspruch der Verbraucherzentrale, im gesamten Stadtgebiet präsent zu sein. Mit der Eröffnung unseres zweiten Standorts schließen wir eine langjährige Lücke und ergänzen unser mobiles Beratungsangebot im Osten.“\n  \n\n\nWeitere Informationen und Konzept\n\n\n"
}