{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1191202.php",
    "date": "2022-03-29",
    "title": "Senat setzt Expertenkommission ein",
    "text": "\n\n    Aus der Sitzung des Senats am 29. März 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung die Einberufung einer Kommission mit Expertinnen und Experten zur Prüfung der Möglichkeiten, Wege und Voraussetzungen der Umsetzung des Volksentscheids „Vergesellschaftung großer Wohnungsunternehmen“ beschlossen.\n  \n\n    In einem Volksentscheid am 26.09.2021 hatte sich die Mehrheit der abstimmenden Wahlberechtigten für die Enteignung von Wohnungsbeständen ausgesprochen. Der Senat hatte sich danach darauf verständigt, die Möglichkeiten und Folgen eines solchen Vorgehens von einer unabhängigen Kommission prüfen zu lassen. Die Kommission wird sich aus bis zu dreizehn Persönlichkeiten zusammensetzen:\n  \n\nProf. Dr. Herta Däubler-Gmelin (Vorsitz) (Bundesministerin der Justiz a.D.)\n    \n\n\nProf. Dr. Thorsten Beckers (Bauhaus-Universität Weimar)\n    \n\n\nProf. Dr. Dr. Wolfgang Durner (Universität Bonn)\n    \n\n\nProf. Dr. Michael Eichberger (Bundesverfassungsrichter a.D.)\n    \n\n\nProf. Dr. Isabel Feichtner (Julius-Maximilians-Universität Würzburg)\n    \n\n\nProf. Dr. Ann-Katrin Kaufhold (Ludwig-Maximilians-Universität München)\n    \n\n\nProf. Dr. Christoph Möllers (Humboldt-Universität zu Berlin)\n    \n\n\nAysel Osmanoglu (GLS Bank)\n    \n\n\nProf. Dr. Florian Rödl (Freie Universität Berlin)\n    \n\n\nProf. Dr. Christian Waldhoff (Humboldt-Universität zu Berlin)\n    \n\n\n    Hinzu kommen drei Expertinnen und Experten, die von der Initiative „DW und Co. enteignen“ benannt werden.\n  \n\n    Die Kommission wird sich zunächst mit der Frage der Verfassungsmäßigkeit einer Vergesellschaftung von Wohnungsbeständen in Berlin befassen. Dabei sollen Möglichkeiten und rechtssichere Wege für eine Vergesellschaftung benannt und bewertet werden. In einem zweiten Schritt werden dann wohnungswirtschaftliche, gesellschaftsrechtliche und finanzpolitische Belange in die Beurteilung einfließen. Der Senat erwartet einen Abschlussbericht mit Empfehlungen innerhalb eines Jahres.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}