{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1263344.php",
    "date": "2022-11-10",
    "title": "27. Lichtermarkt rund um das Rathaus Lichtenberg",
    "text": "\n\n    Der 27. traditionelle Lichtenberger Lichtermarkt findet am Sonntag, 27. November 2022, in der Zeit von 13.00 bis 19.00 Uhr rund um das Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, statt.\n  \n\n    Für die musikalische Umrahmung sorgt von Beginn an der „SozDia Bläsersound“, bevor der Lichtermarkt um 14 Uhr offiziell von Bezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat Kevin Hönicke (SPD) eröffnet wird. An zahlreichen Ständen halten gemeinnützige Vereine, Schulen, Senioreneinrichtungen und private Anbieter:innen vor allem selbst gefertigte Basteleien, Handarbeiten und Weihnachtsleckereien bereit. Auch eine Auswahl an Gegrilltem und Glühwein ist im Angebot.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, dass wir diese schöne Tradition nun nach zwei Jahren Pause fortsetzen können. Mit seiner stimmungsvollen Atmosphäre ist unser Lichtermarkt bei vielen Familien ganz besonders beliebt. Ich lade alle Lichtenbergerinnen und Lichtenberger ein, an diesem ersten Advent mit uns gemeinsam die Weihnachtszeit einzuläuten.“\n  \n\nDer Bezirksstadtrat für Soziales Kevin Hönicke (SPD): „Die Adventszeit schenkt Momente, die uns innehalten lassen und einander näherbringen. Viele solcher Augenblicke können Lichtenbergerinnen und Lichtenberger auf unserem Lichtermarkt mit seiner überwiegend nichtkommerziellen und familienfreundlichen Ausrichtung erleben. Ich wünsche uns allen eine wundervolle, friedliche und besinnliche Weihnachtszeit 2022.“\n  \n\n    Auf die Besucherinnen und Besucher des Lichtermarktes wartet auch ein vielfältiges Bühnenprogramm, darunter eine Versteigerung von Objekten, die mit Originalbildern des Lichtenberger Jahreskalenders versehen sind, diverse musikalische und tänzerische Darbietungen sowie die Verleihung des diesjährigen Lichtenberger Umwelt- und Naturschutzpreises.\n  \n\n    Den Lichtermarkt organisiert traditionell das Amt für Soziales des Bezirksamtes Lichtenberg. Mit dem Verkaufserlös wird vorrangig das ehrenamtliche Engagement von Lichtenberger Initiativen und Vereinen unterstützt. Der Flyer zum 27. Lichtermarkt wird in Kürze auf der Homepage des Bezirksamtes zu finden sein.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit sowie Soziales\n    Amt für Soziales\n    Jacqueline Räpricht / Ina Fehrl\n    Telefon: (030) 90296-8205 / -8201\nE-Mail / E-Mail\n\n"
}