{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1232914.php",
    "date": "2022-08-16",
    "title": "Peer Review zur Gemeinwohlbilanzierung des Umwelt- und Naturschutzamtes",
    "text": "\n\n    Nach der Erstellung und Veröffentlichung der Selbsteinschätzung (Eigenaudit) des Umwelt- und Naturschutzamtes zur Gemeinwohlbilanzierung im Februar 2022 folgte als nächster Schritt eine Überarbeitung bzw. eine Bestätigung der erarbeiteten Daten durch den Verein GWÖ (Gemeinwohlökonomie) Berlin Brandenburg.\n  \n\n    Dies geschah im Rahmen von zwei Workshops innerhalb der Projektgruppe (Peer Group) der Bezirksämter Treptow-Köpenick und Charlottenburg-Wilmersdorf, dem GWÖ Berlin-Brandenburg e. V. und einem Studenten der Hochschule für nachhaltige Entwicklung Eberswalde (HNEE). Beide Gemeinwohlökonomie-Berichte der jeweiligen Umwelt- und Naturschutzämter wurden in der Punktevergabe diskutiert, validiert und gegebenenfalls angepasst. Viele Sachverhalte und Bewertungsgrundlagen die in der Eigenauditierung noch etwas unklar geblieben waren, konnten nun genauer definiert und in der Bewertung angeglichen werden. Vor allem die gegenseitige Präsentation der Ergebnisse brachte für beide Ämter neue Erkenntnisse, welche Aspekte der eigenen Arbeit noch zusätzlich eingebracht werden können.\n  \n\n    “Die Ergebnisse der gemeinsamen Workshops der Bezirksämter Treptow-Köpenick und Charlottenburg-Wilmersdorf zeigen wie zielführend ein Austausch zwischen Bezirksämtern sein kann. Die geschaffene Basis bietet Raum für weitere gemeinsame Arbeit. Die deutschlandweite Vorreiterrolle der Umwelt- und Naturschutzämter von Treptow-Köpenick und Charlottenburg-Wilmersdorf macht mich stolz und dient als Vorbild für weitere Ämter sich anzuschließen”, so Bezirksbürgermeister Oliver Igel.\n  \n\n    Auch Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt Dr. Claudia Leistner erklärt: „Mit der Gemeinwohlzertifizierung des Umwelt- und Naturschutzamts können wir dessen Beitrag für das Gemeinwohl nun messbar widerspiegeln. Darüber hinaus boten die Workshops eine gute Grundlage für einen weiteren engen Austausch zwischen den beiden Bezirksämtern. Die Zertifizierung der Ämter – als erste innerhalb der Bundesrepublik – kann zudem eine Vorbildwirkung entfalten. Ich freue mich, dass Treptow-Köpenick damit einen wichtigen Beitrag zum Gemeinwohl und zur Umsetzung der globalen Nachhaltigkeitsziele der Vereinten Nationen leistet.“\n  \n\n    Mit der Veröffentlichung des Peer Reviews ist der Prozess der Gemeinwohlzertifizierung des Umwelt- und Naturschutzamtes von Treptow-Köpenick vorerst abgeschlossen.\n  \n\n    Der Gemeinwohlbericht Peer Review 2022 für das Umwelt- und Naturschutzamt kann hier eingesehen werden: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/artikel.1175476.php\n\n"
}