{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188946.php",
    "date": "2022-03-22",
    "title": "Vorkaufsrechte stärken - Berlin und Hamburg bringen gemeinsam Entschließungsantrag zur Änderung des Baugesetzbuchs in den Bundesrat ein",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Das Land Berlin und die Freie und Hansestadt Hamburg haben sich darauf geeinigt, gemeinsam einen Entschließungsantrag zur Änderung der Vorschriften zu den Vorkaufsrechten im Baugesetzbuch zum Schutz der Zusammensetzung der Wohnbevölkerung am 8. April 2022 in den Bundesrat einzubringen. Berlin und Hamburg appellieren an den Bundesgesetzgeber und die anderen Länder, eine bundesweite Lösung mitzutragen und eine schnelle Änderung des Baugesetzbuchs zu ermöglichen.\n  \n\n    Nicht nur in Berlin und Hamburg sind große Teile der Bevölkerung auf bezahlbaren Wohnraum angewiesen. Gerade in den beliebten Innenstadtbereichen deutscher Großstädte kann nur noch punktuell nachverdichtet werden. Hier ist der Erhalt bezahlbaren Wohnraums essentiell. Auf diesen angespannten Wohnungsmärkten – speziell in Gebieten mit Sozialen Erhaltungssatzungen – sind Vorkaufsrechte ein wichtiges Instrument, um die Wohnbevölkerung vor Verdrängung zu schützen und spekulativen Grundstücksgeschäften entgegenzuwirken.\n  \n\n    Berlin und Hamburg sind sich daher einig, dass eine gesetzliche Neuregelung des gemeindlichen Vorkaufsrechts auf Bundesebene dringend erfolgen muss, weil nur so eine rechtssichere und wirksame Ausübung des gemeindlichen Vorkaufsrechts zum Schutz der Wohnbevölkerung gewährleistet werden kann.\n  \n\nSenator Andreas Geisel: „Die Frage des Vorkaufsrechts ist keine Frage, die nur Berlin oder Hamburg betrifft. Sie ist eine bundesweit relevante Frage, weil von ihr abhängt, wie der Staat die Mieterinnen und Mieter schützen kann. Nicht jeder private Käufer einer Wohnimmobilie kommt mit bösen Absichten, aber die Erfahrung zeigt, dass gerade in angespannten Wohnungsmärkten immer wieder spekulative Immobiliendeals getätigt werden, deren Kosten am Ende die Mieterinnen und Mieter zahlen. Deshalb machen wir uns gemeinsam mit Hamburg dafür stark, dass das Baugesetzbuch an dieser Stelle zum Wohl der Allgemeinheit geändert wird.“\n  \n\nDr. Dorothee Stapelfeldt, Senatorin für Stadtentwicklung und Wohnen: „Den sozialen Zusammenhalt in den Quartieren zu stärken und die in den innerstädtischen Quartieren lebenden Menschen vor Verdrängung zu schützen, sind zentrale soziale Anliegen unserer Wohnungspolitik. Das ist nicht mehr nur in großen Städten wie Hamburg, Berlin und Mün-chen, sondern auch in immer mehr Kommunen im gesamten Bundesgebiet notwendig. Hierzu bedarf es wirksamer Instrumente. Wir werden daher gemeinsam mit Berlin im Bundesrat auf eine schnellstmögliche Gesetzesänderung drängen. Wir als Städte und Gemeinden brauchen die Möglichkeit, Vorkaufsrechte wirksam einzusetzen, wo dies zum Schutz der Wohnbevölkerung vor Verdrängung erforderlich ist.“\n  \n\n    Der Entschließungsantrag ist notwendig, weil aufgrund eines Urteils des Bundesverwaltungsgerichts vom 9. November 2021 der in vielen Kommunen jahrelang geübten Praxis, Vorkaufsrechte zur Erhaltung der Zusammensetzung der Wohnbevölkerung auszuüben, weitgehend die Grundlage entzogen worden ist. Aufgrund dieser Rechtsprechung kann das Vorkaufsrecht in sozialen Erhaltungsgebieten nicht mehr mit der Begründung ausgeübt werden, dass tatsächliche Anhaltspunkte die Annahme rechtfertigen, dass der Käufer eines Grundstücks in Zukunft erhaltungswidrige Nutzungsabsichten verfolgen wird. Das Vorkaufsrecht ist nunmehr schon dann ausgeschlossen, wenn das Grundstück zum Zeit-punkt des Verkaufs entsprechend den Zielen und Zwecken der Erhaltungssatzung bebaut ist und genutzt wird. Mögliche zukünftige, zu einer Verdrängung der angestammten Wohnbevölkerung führende Entwicklungen sind nach den Ausführungen des Bundesver-waltungsgerichts nicht ausreichend für eine Ausübung des\n    kommunalen Vorkaufsrechts. Mit dem Urteil hatte das Bundesverwaltungsgericht Entscheidungen des Verwaltungsge-richts Berlin und des Oberverwaltungsgerichts Berlin-Brandenburg aufgehoben. Nach der Auswertung der schriftlichen Begründung des Urteils ist nunmehr klar, dass gesetzgeberischer Handlungsbedarf besteht.\n  \n\n    Mit ihrer Bundesratsinitiative greifen Hamburg und Berlin auch den Beschluss der Sonder-Bauministerkonferenz vom 24.02.2022 auf, in welchem die Bauministerinnen und Bauminister aller 16 Länder gemeinsam die Bitte an die Bundesregierung gerichtet haben, „zügig einen Gesetzentwurf auf den Weg zu bringen mit dem Ziel, die Ausübung des Vorkaufsrechts in Gebieten mit sozialer Erhaltungssatzung wieder in weitergehendem Maße zu ermöglichen, und damit die Erhaltung der Zusammensetzung der Wohnbevölkerung in solchen Gebieten auch für die Zukunft nachhaltig zu sichern.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}