{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1178402.php",
    "date": "2022-02-18",
    "title": "Kursreihe Agenda 2030: Vortrag und Gespräch mit Elisabeth Massute von Ärzte ohne Grenzen",
    "text": "\n\n    Das Nachhaltigkeitsziel 3 „Gesundheit und Wohlergehen“ der Agenda 2030 wird am Mittwoch, 23. Februar 2022, von 18 bis 20 Uhr in einem Vortrag und anschließendem Gespräch diskutiert. Zu Gast ist Elisabeth Massute, politische Referentin von Ärzte ohne Grenzen. Sie wird unter anderem über den globalen Umgang mit der Pandemie und die globale Gesundheitsversorgung berichten.\n    Die Veranstaltung findet im Bürgersaal des Rathauses Charlottenburg (Otto-Suhr-Allee 100) statt.\n  \n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) veranstaltet in Kooperation mit der Volkshochschule City West die Kursreihe „Agenda 2030 und die 17 Nachhaltigkeitsziele“ für interessierte Bürger:innen.\n  \n\n    „Über den Tellerrand schauen und Neues wagen“ – mit dieser Reihe werden seit Oktober 2021 in 17 Veranstaltungen die 17 Nachhaltigkeitsziele der Vereinten Nationen präsentiert. Ziel ist es, die Nachhaltigkeitsziele der Agenda 2030 vorzustellen, engagierte Initiativen kennenzulernen, zu diskutieren und ins Gespräch zu kommen.\n  \n\n    Anmeldung zur Veranstaltung erfolgt mit Angabe der Kursnummer CW104-149F-Hybrid unter vhs@charlottenburg-wilmersdorf.de oder telefonisch unter (030) 9029-28873 oder per Email bei der SBNE sbne@charlottenburg-wilmersdorf.de.\n  \n\n    Die Veranstaltung findet unter Einhaltung der geltenden Kontaktbeschränkungen und Hygienemaßnahmen (2G + tagesaktueller negativer Test oder Auffrischungsimpfung) statt.\n    Im Falle einer pandemiebedingten Schließung findet der Kurs online statt.\n  \n\n    Bereits im November 2020 interviewte Lidia Perico (Leiterin der SBNE) im Filmtalk #2030 Elisabeth Massute und Max Klein (BUKO Pharma-Kampagne). Das Gespräch über “Globale Gesundheitsversorgung – Herausforderungen und Chancen“ wurde als Video aufgezeichnet und ist auf dem YouTube-Kanal der SBNE Berlin unter https://www.youtube.com/watch?v=DzW1W7C3KpU verfügbar.\n  \n\n    Ansprechpartnerin:\n    Lidia Perico, Leiterin der SBNE\n    Tel.: 0151 150 76 737\n    E-Mail: lidia.perico@charlottenburg-wilmersdorf.de\nwww.sbne.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}