{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1180422.php",
    "date": "2022-02-25",
    "title": "Eisstadion Neukölln im Saisonendspurt mit über 96.000 Gästen - Sportstadträtin Karin Korte überraschte Schülerinnen und Schüler beim Sportunterricht auf dem Eis",
    "text": "\n\n    Die Überraschung war gelungen: Heute Vormittag wurden die Schülerinnen Anastasia Mezin und Lucia Hohmann aus dem Hannah-Arendt-Gymnasium als 96.000ste und 96.001ste Besucherinnen der Publikumseisbahn von Sportstadträtin Karin Korte mit einem kleinen Präsent geehrt. Bei der Terminplanung war der Fachbereich Sport noch vom 95.000en Gast der diesjährigen Saison ausgegangen. Für Sportstadträtin Karin Korte ein fester Termin im Kalender, um sich bei den Bürgerinnen und Bürgern für ihren Besuch, bei den Mitarbeitenden des Fachbereichs Sport und privaten Partnern vor Ort sowie den Sportlehrkräften für ihr Engagement zu bedanken.\n  \n\n    Sportstadträtin Karin Korte: „Ich freue mich, dass wir durch die großen Anstrengungen im Fachbereich Sport eine so erfolgreiche Saison gefahren haben. Das Eisstadion Neukölln zählt zweifelsohne zu den Publikumslieblingen des Wintersports in Berlin. Eine besondere Erfolgsgeschichte ist der Eislaufunterricht für unsere Neuköllner Schülerinnen und Schüler, der durch unseren Schulsportleiter koordiniert wird. 14 Schulen von der Grundschule bis zum Gymnasium nutzen die Eislaufzeiten für ihren Sportunterricht regelmäßig. Stand heute haben wir durch diese sportbegeisterten Mädchen und Jungen mehr als 4.700 Besuche in den Vormittagsstunden gehabt.“\n  \n\n    Das Eisstadion Neukölln verzeichnet seit der Saisoneröffnung am 16.10.2021 trotz der Pandemie einen erstaunlichen Besuchsandrang. Schon in der nächsten Woche wird der 100.000ste Gast auf der Publikumseisbahn erwartet. Damit nutzten schon genauso viele Menschen die Sportanlage wie in der Saison 2019/20. (In der Saison 2020/21 war das Eisstadion aufgrund der pandemischen Lage geschlossen). Und nicht nur die Bürgerinnen und Bürger gleiten über das Eis. Auch der Vereins- und Schulsport findet unter der strikten Einhal­tung der Hygienebedingungen statt.\n  \n\n    Das Eisstadion ist trotz vieler pandemiebedingter Herausforderungen seit Oktober 2021 fast durchgehend für Groß und Klein geöffnet. Der Wachschutz kontrolliert seit dem 23.11.2021 die Zugangsbe­rechti­gungen zur Sportanlage. Zudem sorgt das gleichzeitig eingeführte Buchungssystem für einen reibungslosen Ablauf der Reservierung von Zeiteinheiten und den Besuch.\n  \n\nBitte buchen Sie Zeiteinheiten unter: https://eisstadion-neukoelln.rentware.io/\n\n\nFür den Besuch gilt die 2G-Regelung. Sie sind genesen oder geimpft (mit Vorlage des QR-Codes).\n    Der reguläre Eintritt beträgt 3,30 Euro. Kinder und Jugendliche zahlen 1,60 Euro.\n  \n\nSaisonende ist der 13.03. 2022\n\n\n    Eisstadion Neukölln\n    Oderstraße 182/ 12051 Berlin / Nähe S-Bahn Hermannstraße\n    Öffnungszeiten:\n    Montag bis Freitag: 9-13 Uhr, 15-18 Uhr und 19-21:30 Uhr\n    Samstag: 9-12 Uhr, 15-18 Uhr und 19-21:30 Uhr\n    Sonntag: 9-13 Uhr, 14-17 Uhr\n  \n\nNähere Informationen\n\n"
}