{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1276837.php",
    "date": "2022-12-20",
    "title": "Studienpreis 2023 des Landesdenkmalamtes Berlin ausgeschrieben",
    "text": "\n\n    Das Landesdenkmalamt Berlin schreibt bereits zum dritten Mal den „Studienpreis des Landesdenkmalamtes Berlin“ aus. Bewerbungen zum Studienpreis 2023 können bis spätestens zum 17. Februar 2023 eingereicht werden. Teilnahmeberechtigt sind Bachelor- und Masterarbeiten, die im Zeitraum von bis zu zwei Jahren vor der Auslobung des Studienpreises an einer Universität oder Fachhochschule abgeschlossen und bewertet wurden.\n  \n\n    Der Preis würdigt und fördert die Beschäftigung an Universitäten und Hochschulen mit der Berliner Denkmallandschaft. Er wird jährlich an bis zu drei herausragende Bachelor- oder Masterarbeiten verliehen, die sich auf die Berliner Denkmallandschaft beziehen und für die Berliner Denkmalpflege relevante Themen behandeln.\n  \n\n    „Aufgrund der großen Anzahl und der Qualität der Einreichungen konnten sowohl 2021 als auch 2022 sogar jeweils vier Arbeiten prämiert werden“ sagt Landeskonservator Dr. Christoph Rauhut. „Für 2023 wünschen wir uns ein ähnlich großes Interesse und verstehen die eingereichten Arbeiten als Botschafter für die vielfältigen Aufgaben der Berliner Denkmalpflege.“\n  \n\n    Teilnahmeberechtigt sind Studierende alle Universitäten und Fachhochschulen im In- und Ausland. Eine Eingrenzung auf bestimmte Disziplinen oder Fachgebiete wie Kunstgeschichte, Denkmalpflege, Architektur, Gartenarchitektur, Restaurierung oder Archäologie besteht nicht. Ausschlaggebend ist allein die thematische Ausrichtung der Abschlussarbeit.\n  \n\n    Informationen über die Einreichungsunterlagen, Formulare für die Anmeldung, die Zusammenfassung sowie die gutachterliche Empfehlung stehen zum Download bereit unter: Studienpreis 2023 ausgeschrieben – Berlin.de\n\n\nKontakt beim Landesdenkmalamt Berlin: Kerstin.lassnig@lda.berlin.de\n\n"
}