{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1190272.php",
    "date": "2022-03-25",
    "title": "Briefwahl ausgezählt / Erneut keine Mehrheit für Vorschlag der AfD-Fraktion zur Wahl eines Bezirksstadtrates",
    "text": "\n\n    Die Vorsteherin der Bezirksverordnetenversammlung Spandau (BVV), Ina Bittroff, teilt mit, dass Andreas Otti erneut nicht zum Bezirksstadtrat gewählt wurde. Dies ist das Ergebnis des 7. Wahlgangs, der als Briefwahl erfolgte und am Freitag ausgezählt wurde. Otti verfehlte die erforderliche Anzahl von mindestens 26 Stimmen. Auf ihn entfielen 6 Stimmen, 43 Mal lautete das Votum Nein bei einer Enthaltung.\n  \n\n    Der Wahlgang erfolgte als Briefwahl, weil Wahlen und Rechtsverordnungen nicht digital abgestimmt werden dürfen (§ 16 in Verbindung mit § 8a Bezirksverwaltungsgesetz). Die letzten Sitzungen der Bezirksverordneten fanden digital statt, so auch die 5. Sitzung am 11. März 2022. Der Vorschlag zur Wahl von Otti wurde von der benennungsberechtigten AfD-Fraktion auf Drucksache 0147/XXI eingebracht.\n  \n\n    Die Auszählung der Briefwahl fand am 25. März 2022 – genau zwei Wochen nach der 5. Sitzung der Bezirksverordneten – im Büro der Vorsteherin statt. Der Einladung folgten Vertreter und Mitarbeiter der Fraktionen der SPD, der AfD, der FDP, und Tierschutzpartei sowie des bezirklichen Rechtsamtes. Zunächst wurden die 50 fristgerecht eingegangenen Briefe geöffnet und die eidesstattlichen Versicherungen auf Gültigkeit überprüft. Demnach wurden 50 gültige Stimmen abgegeben.\n  \n\n    Erforderlich für Ottis Wahl wären 26 Stimmen gewesen. Damit wurde der Kandidat erneut nicht gewählt. Gegen die vorangegangenen sechs gescheiterten Wahlgänge hatte die AfD-Fraktion bereits Beschwerden bei der Bezirksbürgermeisterin sowie der Regierenden Bürgermeisterin eingelegt, weil ihr nach § 35 Abs. 2 Bezirksverwaltungsgesetz ein Vorschlagsrecht für eine oder einen Bezirksstadtrat zusteht.\n  \n\n    Auf die Beschwerde der AfD-Fraktion bei der Regierenden Bürgermeisterin von Berlin hatte die zuständige Senatsverwaltung für Inneres, Digitalisierung und Sport letzte Woche ein bezirksaufsichtliches Einschreiten abgelehnt. Die BVV sei nicht verpflichtet, eine Person entsprechend des Wahlvorschlages der vorschlagsberechtigten AfD-Fraktion zum Mitglied des Bezirksamtes zu wählen, heißt es zur Begründung. Der Gesetzgeber habe ein freies Wahlverfahren und nicht ein bloßes Entsendeverfahren vorgesehen. Ein bestimmtes Stimmverhalten der Bezirksverordneten könne nicht erzwungen werden. Die Senatsverwaltung spielte den Ball an die AfD-Fraktion in Spandau zurück: Es obliege jeder vorschlagsberechtigten Fraktion, der Bezirksverordnetenversammlung eine mehrheitsfähige Kandidatin bzw. einen mehrheitsfähigen Kandidaten vorzuschlagen. Wenn wiederholt nicht die erforderliche Stimmenmehrheit erreicht werde, sollte eine Alternativkandidatin oder ein Alternativkandidat gesucht und\n    aufgestellt werden.\n  \n\n    Die BVV-Vorsteherin Ina Bittroff verweist zudem auf ein neues Urteil des Bundesverfassungsgerichts. Die AfD-Bundestagsfraktion hatte im Wege des Organstreits beklagt, dass keiner der von ihr vorgeschlagenen sechs Abgeordneten zur Stellvertreterin oder zum Stellvertreter des Präsidenten des 19. Deutschen Bundestages (Amtsperiode 2017 – 2021) gewählt worden ist. Der Zweite Senat des BVerfG hatte am Dienstag entschieden, dass die AfD-Bundestagsfraktion durch die Nichtwahl ihrer Fraktionsmitglieder nicht in ihrem Recht auf formal gleiche Mitwirkung an der parlamentarischen Willensbildung gehindert gewesen sei. Das Recht zur gleichberechtigten Berücksichtigung einer Fraktion bei der Besetzung des Präsidiums steht insoweit unter dem Vorbehalt der Wahl durch die Abgeordneten und kann daher nur verwirklicht werden, wenn die von dieser Fraktion vorgeschlagenen Kandidaten und Kandidatinnen die erforderliche Mehrheit erreichen.\n    ____________\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: 030-90 279 2204\n    Mail: bvv@ba-spandau.berlin.de\n  \n"
}