{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1257735.php",
    "date": "2022-10-25",
    "title": "Pankower Umweltpreis 2023: Bis zum 8. Mai 2023 sind Bewerbungen möglich",
    "text": "\n\n    Unter dem Motto “Pankow spart Energie und andere Ressourcen – Wer macht was?” suchen die Bezirksverordnetenversammlung (BVV) und das Bezirksamt innovative Ideen von Bürger:innen, Schüler:innen, Kitagruppen, ehrenamtlichen Initiativen, Vereinen und allen anderen Interessierten.\n  \n\n    Viele Rohstoffe wurden schon vor der Krise knapper, die Corona-Pandemie und der Krieg in der Ukraine verschärften die Lage. Wie können wir gemeinsam sparsamer mit Energie, Wasser oder anderen Materialien und Stoffen umgehen, die wir (ver-)brauchen? Wie können wir Gebrauchtes sinnvoll wiederverwenden? Wie können wir Kindern, Jugendlichen und Erwachsenen den sparsamen Umgang mit Ressourcen im Alltag nahebringen und sie motivieren?\n  \n\nWer kann sich bewerben?\n    Es können sich Initiativen und Projekte bewerben, die den sparsamen Umgang mit Energie und anderen Ressourcen umsetzen oder die Konzepte der Kreislaufwirtschaft und des Upcyclings anwenden. Es werden auch Aktionen gesucht, die verschiedene Zielgruppen für das Ressourcen-Sparen sensibilisieren und zum Handeln anregen.\n  \n\nÜber den Umweltpreis\n    Der Pankower Umweltpreis ist mit einem Preisgeld in Höhe von bis zu 3.000 Euro dotiert. Zusätzlich wird die “Goldene Kröte” als Wanderpreis an ein herausragendes Projekt verliehen. Über die Vergabe der Preise entscheidet eine Jury, die aus Mitgliedern aller BVV-Fraktionen besteht.\n  \n\nDie Bewerbungen sind bis zum 8. Mai 2023 an das BVV-Büro zu richten:\n    Büro der Bezirksverordnetenversammlung,\n    Fröbelstr. 17 (Haus 7), 10405 Berlin\n    E-Mail: bvv-buero@ba-pankow.berlin.de\n    Kontakt bei Rückfragen: Tel.: 030 90295 -5002 oder -5003\n  \n\n    Weitere Informationen und die Auslobungsunterlagen sind auf der BVV-Website zu finden.\n  \n"
}