{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1253095.php",
    "date": "2022-10-11",
    "title": "Erfolgreiche Personalpolitik: Zahl der Beschäftigten seit 2019 um 240 erhöht",
    "text": "\n\n    Mit einem umfassenden Personalbericht hat das Bezirksamt Charlottenburg-Wilmersdorf erstmals eine Basis für die weitere Personalbedarfsplanung erstellt. Der Bericht, der den bisherigen Quartalsbericht, die rein zahlenmäßige Auswertung, ablöst, macht deutlich, an welchen Stellen die Maßnahmen der vergangenen Jahre Wirkung entfalten und an welchen Stellen weiterhin Anstrengungen unternommen werden müssen. Es ist seit 2019 gelungen, die Zahl der Beschäftigten um etwa 240 Personen zu erhöhen.\n  \n\n    Der Bericht wird am Dienstag, 11. Oktober 2022 im Haushaltsausschuss der Bezirksverordnetenversammlung vorgestellt. Damit will die Serviceeinheit Finanzen, Personal und Steuerungsdienst die bestehende personelle Situation sowie durchgeführte und geplante Maßnahmen des Personalbereichs gegenüber den politischen Entscheidungsträger:innen, den Beschäftigten und einer interessierten Öffentlichkeit vorstellen.\n  \n\n    Neuerungen im Berichtszeitraum:\n  \n\nPersonelle Neuaufstellung des Gesundheitsmanagements\n    \nEntwicklung und Verabschiedung eines Personalmanagement- sowie eines Personalentwicklungs- und eines Personalmarketingkonzepts\n    \nEntwicklung der bezirkseigenen Arbeitgebermarke „Creative Work“\n    \nEinbettung der Arbeitgebermarke in eine umfassende Kampagnen- und Messearbeit\n    \nVerbesserung und Vereinheitlichung der Geschäftsprozesse bei Stellenbesetzungsverfahren\n    \nZentralisierung und räumliche Modernisierung des Nachwuchskräftezentrums\n    \nErhöhung der angebotenen Ausbildungsplätze\n    \nAusweitung des Angebots an dualen Studiengängen.\n    \n\n\n    Im Rahmen der Zertifizierung durch die berufundfamilie Service GmbH als familienfreundlicher Arbeitgeber im Jahr 2020 wurden diverse Maßnahmen zur Verbesserung der lebensphasenorientierten Arbeitsumgebung umgesetzt. So konnte im Berichtszeitraum u. a. die alternierende Arbeit – soweit geeignet – flächendeckend ausgeweitet werden. Mit der Fortbildung sämtlicher Führungskräfte zu den Themen Führen auf Distanz und Lebensphasenorientierte Führung konnte zudem ein Meilenstein bei der Umsetzung einer familien- und lebensphasenorientierten Personalpolitik im Bezirksamt erreicht werden.\n  \n\n    Als neues Mitglied im bundesweiten Unternehmensnetzwerk „Erfolgsfaktor Familie“ profitiert das Bezirksamt zudem seit Juli 2022 von den Erfahrungen und guten Beispielen der rund 8300 Mitglieder, die das Netzwerk mittlerweile umfasst. Das Unternehmensnetzwerk „Erfolgsfaktor Familie“ wurde 2007 vom Bundesfamilienministerium und dem Deutschen Industrie- und Handelskammertag als zentrale Plattform für familienfreundliche Unternehmen gegründet. Das Netzwerkbüro unterstützt mit seinen Angeboten seither eine Vielzahl von Akteuren, vom Kleinstbetrieb über die öffentliche Verwaltung bis zum DAX-Unternehmen, bei der praktischen Umsetzung einer familienfreundlichen Personalpolitik.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}