{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1254003.php",
    "date": "2022-10-12",
    "title": "Konzertabend mit dem \"Franz Trio Berlin\" in der Bezirkszentralbibliothek",
    "text": "\n\n    Am Freitag, dem 21. Oktober 2022, um 20:00 Uhr, beginnt der Konzertabend des Franz Trio Berlin im Foyer der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin.\n  \n\n    Das Franz Trio wurde 2017 in Berlin gegründet. Avigail Bushakevitz, Ernst-Martin Schmidt und Constance Ricard lernten sich dort im Konzerthausorchester kennen. Die drei Musiker aus Israel/Südafrika, Deutschland und Frankreich spielten in ihrem ersten gemeinsamen Konzert das B-Dur Trio D 581 von Franz Schubert, einem Komponisten, den sie lieben und nach dem sie daher ihr Ensemble benannten.\n  \n\n    Seither konzertieren sie regelmäßig in Deutschland und Frankreich, unter anderem bei den Lunchkonzerten in der Berliner Philharmonie, im Deutschen Historischen Museum, zur Verleihung des Leo Baeck-Preises 2019 und zu Rebecca Horns Installation “Glowing Core“ in der St. Hedwigs Kathedrale.\n    Die Musiker interpretieren sowohl das klassische Repertoire wie auch die Streichtrios des 20. Jahrhunderts. In den Jahren ihres Bestehens brachte das Franz Trio einige zu Unrecht wenig aufgeführte Kompositionen zu Gehör, wie beispielsweise Werke von Mieczyslaw Weinberg, Gideon Klein, Hans Krása, Jean Cras und Jean Françaix. 2019 und 2020 hat das Franz Trio mehrere Konzerte im Konzerthaus Berlin gegeben, u.a. in den Reihen Espresso-Konzerte und Beethoven-Salon. Eine Tournee in Südafrika ist für 2023 geplant.\n  \n\n    Anmeldung erforderlich unter Telefon 030 54 704 142 oder über die Webseite.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}