{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1270245.php",
    "date": "2022-11-30",
    "title": "Senatorin Astrid-Sabine Busse übergibt JFMK-Vorsitz 2023 an Brandenburg – Neues Leitthema: MitWirkung",
    "text": "\n\nZum 1. Januar 2023 übergibt Berlin den Vorsitz der Jugend- und Familienministerkonferenz der Länder (JMFK) an Brandenburg. Das Leitthema des Berliner Vorsitzes für das Jahr 2022 lautete „Stark durch Vielfalt“ und wird symbolisiert durch das Logo, das die Farben aller 16 Bundesländer trägt.\n  \n\n    Die Belange von Kindern und Jugendlichen sind, insbesondere während der Pandemie, zu kurz gekommen. Das belegen immer mehr Studien und das äußern die Kinder und Jugendlichen auch selber. In einem von der Deutschen Kinder- und Jugendstiftung produzierten Film hat Berlin als vorsitzendes Land Kinder und Jugendliche nach ihren Sorgen und Ängsten in jetzigen Zeiten gefragt und diesen auf der Veranstaltung zur Staffelstabübergabe gezeigt.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Selten waren Kinder und Jugendliche so gefordert und mit neuen, beängstigenden Situationen konfrontiert, wie in den letzten zwei Jahren: Pandemie mit Schul- und Kita-Schließungen, der Angriffskrieg auf die Ukraine, Klima- und Energiesorgen. Mit der Berliner Erklärung haben Bund und Länder die Bedeutung der Kinder- und Jugendhilfe für den Umgang junger Menschen mit diesen Krisen hervorgehoben. Diese Angebote unterstützen und helfen.“\n    Astrid-Sabine Busse erinnert an die Kraftanstrengungen der Länder und Kommunen, im Frühjahr zusätzlich hilfesuchende Menschen aus der Ukraine aufzunehmen, auch viele Kinder. Mit Blick auf diese hat sich die JFMK hierzu besonders vernetzt und im Frühjahr gemeinsam mit dem Bund eine bundesweite Koordinierungsstelle für die Aufnahme von evakuierten Kinder- und Jugendeinrichtungen auf den Weg gebracht. Dadurch wurden ganzen Wohnheime mit behinderten Kindern aus der Ukraine aufgenommen. Als weiteren Erfolg der JFMK in diesem Jahr ist das Voranbringen einer verlässlichen Nachfolge für das Gute-Kita-Gesetz, das Perspektiven und Planungssicherheit für alle Beteiligte bietet.\n    Besonders stark gemacht hat sich die Bildungssenatorin für den Erhalt des Bundesprogramms der Sprach-Kitas.\n  \n\nBritta Ernst, Ministerin für Bildung, Jugend und Sport des Landes Brandenburg: „Ich freue mich darauf, den Vorsitz der JFMK im Jahr 2023 zu übernehmen. In dieser Funktion will ich jungen Menschen zuhören und noch mehr als sonst Gelegenheiten suchen, mit ihnen zu sprechen, ihre Themen aufgreifen und in den öffentlichen Diskurs einbringen. Beteiligungsmöglichkeiten und -rechte von Kindern und Jugendlichen sollen stärker und sichtbarer sein. Wir müssen junge Menschen ermutigen, sich aktiv einzubringen. Brandenburg hat viele Maßnahmen zur Beteiligung von Kindern und eingeführt. Das muss hier und in Deutschland weiterentwickelt werden. Junge Menschen müssen mehr mitbestimmen können. Hier möchte ich nun anknüpfen und habe meine Amtszeit deshalb unter das Leitthema Mitwirkung gestellt. Mitwirkung im Sinne von mitwirken und mit Wirkung.“\n    Vielfältige Formen der Mitwirkung von Kindern und Jugendlichen sollen sich auch in der Arbeit der JFMK im kommenden Jahr widerspiegeln. Es sind Dialogveranstaltungen mit Kindern und Jugendlichen sowie Fachveranstaltungen in Zusammenarbeit u.a. auch mit der Stiftung Großes Waisenhaus und mit der Kultusministerkonferenz geplant.\n  \n\nMichael Ranft, Familien- und Sozialstaatssekretär in Brandenburg: „Corona-Pandemie, steigende Energiepreise und Inflation verschärften die Lage von Familien. Alleinerziehende, Familien mit drei oder mehr Kindern und insbesondere auch Familien mit Migrationsgeschichte sind besonders von Armut betroffen. Mit Einführung einer Kindergrundsicherung plant die Bundesregierung eine der umfassendsten Gesetzesreformen zur Vermeidung von Kinderarmut und zur Verbesserung der Teilhabe von Kindern und Jugendli-chen. Der Grundgedanke einer Kindergrundsicherung liegt in einer Reform des Familienlastenausgleichs. Wir unterstützen diese Reform ausdrücklich. Das Land Brandenburg war umfangreich im vorbereitenden Prozess eingebunden. Und wir werden dieses wichtige Vorhaben weiter aktiv, aber auch kritisch begleiten. Die JFMK ist hier ein wichtiger Ort, um Anliegen der Länder rechtzeitig zu platzieren. Ende 2023 soll das Gesetzgebungsverfahren zur Einführung der\n    Kindergrundsicherung beginnen. Die Beteiligung wird ein Schwerpunkt der Familienpolitik des Landes Brandenburg sein. Brandenburg hat im Jahr 2023 auch den Vorsitz für die Gleichstellungs- und Frauenministerkonferenz. Uns ist es ein besonderes Anliegen, die Vorsitze in beiden Konferenzen zu nutzen, um Familien- und Gleichstellungspolitik stärker zusammenzudenken.“\n  \n\n    Nach der feierlichen Staffelstabübergabe stellten Bildungsministerin Britta Ernst und Staatssekretär die Jahresplanung für kommendes Jahr unter neuem Motto vor:\n  \n\nMitWirkung: Kinder und Jugenddialog\n    Um dieses Thema gründlich auszuleuchten ist eine Kinder- und Jugend-Dialog-Veranstaltung in Vorbereitung, zu der im März 2023, über die JFMK nach Brandenburg eingeladen wird. Dadurch gewinnen lokale, regionale und überregionale Kinder- und Jugendbeteiligungsstrukturen an Bedeutung. Sie können sich besser vernetzen und ge-meinsam mehr bewirken.\n    Beabsichtigt ist, dass mehr Kinder und Jugendliche wissen, dass sie Beteiligungsrechte haben, lernen diese besser kennen und wahrzunehmen. In diesem Zusammenhang stehen zwei weitere Veranstaltungen, die in 2023 geplant sind und das Thema „MitWirkung“ konkret machen:\n  \n\nMitWirkung: Einrichtungen der Hilfen zur Erziehung (HZE)\n    In den stationären Einrichtungen der Hilfen zur Erziehung ist „MitWirkung“ in vielerlei Hinsicht ein Thema: Paragraf 36 im Kinder- und Jugendstärkungsgesetz (SGB VIII) regelt das Hilfeplanverfahren sowie die Mitwirkungsrechte der Anspruchsberechtigten. Das Hilfeplanverfahren dient dem Ziel, den Bedarf erzieherischer Hilfe für einen jungen Menschen festzustellen und die für ihn notwendigen und geeigneten Hilfen zu bestimmen. Wie daran junge Menschen mitwirken können, über Erfahrungen und Handlungsbedarfe, darüber soll u.a. im November 2023 gesprochen werden. Die „Stiftung Großes Waisenhaus zu Potsdam“, einer der größten Träger von Einrichtungen wird eine entsprechende Fachveranstaltung ausrichten, an der auch die JFMK beteiligt sein wird.\n  \n\nMitWirkung: Ganztägige Betreuung\n    Aus dem Kinder- und Jugendstärkungsgesetz (SGB VIII) resultiert eine neue bundesrechtliche Anspruchsgrundlage für die ganztägige Betreuung. Um den Rechtsanspruch im Jahr 2025/26 zu garantieren, konzentrieren sich die aktuellen Debatten in der JFMK – neben den finanziellen, räumlichen und personalen Ressourcen – auf Qualitätsmerkmale und Gelingensfaktoren. Nach einem Beschlusse der JFMK und KMK sollen mit einer bundesweiten Fachveranstaltung zu Übergängen und Schnittstellen von Kindertagesbetreuung und Grundschule fachliche Impulse gesetzt werden, das Zusammenspiel der Professionen kooperativer gestaltet und erfolgreiche Praxismodelle multipliziert werden. Solch eine gemeinsame Fachveranstaltung befindet sich derzeit in Planung für den Sommer.\n  \n\nHintergrund: Jugend- und Familienministerkonferenz\n    Die Jugend- und Familienministerkonferenz (JFMK) ist das Arbeitsgremium der Kinder-, Jugend- und Familienpolitik verantwortlichen Ministerinnen und Minister, Senatorinnen und Senatoren. Sie berät und beschließt über Angelegenheiten der Kinder-, Jugend- und Familienpolitik. Der Vorsitz der JFMK geht in alphabetischer Reihenfolge jeweils zum Jahreswechsel von Land zu Land über. Im Jahr 2023 hat Brandenburg unter Federführung des MBJS den Vorsitz inne. Die nächste gemeinsame Präsenzsitzung aller Ministerinnen und Minister der JFMK ist für den 25. und 26. Mai in Potsdam geplant.\n    In der Arbeitsgemeinschaft der Jugend und Familienministerkonferenz (AGJF) werden die Beschlüsse der JFMK vorbereitet. Sie koordiniert und stimmt auf Fachebene länderübergreifende Grundsatzfragen zur Sicherstellung einer angemessenen und einheitlichen Umsetzung des Kinder- und Jugendhilferechts (und familienpolitischer Zielsetzungen) ab. Ihre Mitglieder sind in der Regel die Leiterinnen und Leiter der zuständigen Fachabteilungen der Ministerien. Gleichzeitig vertritt sie auf Fachebene die Interessen der Länder gegenüber dem Bund bzw. der Europäischen Union. Sie bereitet im Frühjahr (23./24. März 2023, in Berlin) die Beschlüsse der Jugend- und Familienministerkonferenz vor.\n  \n\n    Während in Berlin alles in einer Hand bei Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, liegt, ist die Zuständigkeit in Brandenburg zweigeteilt. Britta Ernst, Ministerin für Bildung, Jugend und Sport (MBJS), ist verantwortlich für Kinder- und Jugendpolitik. Ursula Nonnemacher, Ministerin für Soziales, Gesundheit, Integration und Verbraucherschutz (MSGIV) ist zuständig für Familienpolitik. Die kinder- und jugendpolitischen Themen überwiegen in der JFMK. Sie nehmen traditionell einen deutlich größeren Raum ein, als die Themen der Familienpolitik. Daher ist die JFMK-Geschäftsstelle im MBJS eingerichtet.\n  \n\nLeithemen der letzten Jahre\n    2018 „Gemeinsame Zukunft startet hier“\n    Schleswig-Holstein\n  \n\n    2019 „Gute Kita und Grundsicherung“\n    Thüringen\n  \n\n    2020 „Starke Kinder – Chancenreich“\n    Baden-Württemberg\n  \n\n    2021 „Partizipation“\n    Bayern\n  \n\n    2022 „Stark durch Vielfalt“\n    Berlin\n  \n\n    2023 „MitWirkung“\n    Brandenburg\n  Weitere Informationen:\n  \nWebsite der Jugend- und Familienministerkonferenz: www.jfmk.de/\n\nBerliner Erklärung:\nwww.jfmk.de/wp-content/uploads/2022/05/TOP-4_Vorab-Version-vor-Genehmigung-Protokoll_Beschluss_Lebenssituation-von-Kindern-und-Jugendlichen_Berliner-Erklaerung.pdf/\n\nFilm der JFMK zur Situation der Kinder und Jugendlichen 2022:\nwww.youtube.com/watch?v=TVA7Bek6vLo/\n\n\n"
}