{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1244765.php",
    "date": "2022-09-13",
    "title": "Ein Klimabeirat für Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat beschlossen, einen externen Klimabeirat und ein verwaltungsinternes Klimateam zu berufen. Der Beschluss basiert auf einer Initiative der bezirklichen Bezirksverordnetenversammlung. Beide Gremien sollen die Umsetzung der Berliner Energie- und Klimaziele im Bezirk Lichtenberg unterstützen.\n  \n\n    Mit dem Klimabeirat wird es einen externen Ratgeber geben, der die Verwaltung, das Beziriksamt und die Bezirkspolitik bei der Umsetzung des Lichtenberger Energie- und Klimaschutzprogramms 2023-2026 unterstützt. Aktuell stimmen die Fachämter und das Bezirksamt Projekte, Maßnahmen und Handlungsbedarfe für die nächsten drei Jahre ab. Dieses Programm wird die Grundlage für die Arbeit des Klimabeirates sein.\n  \n\n    Das Gremium soll sich aus Vertretenden relevanter bezirklicher Akteur:innen zusammensetzen. Beispielsweise aus den Bereichen Umwelt und Klima, Wissenschaft, Wirtschaft und Handel, verschiedene Interessenverbände, Kirchengemeinden, Studenten- und Schulvertretungen, Sportvereine, Centermanagements oder auch Siedlergemeinschaften von Hausbesitzenden. Mitmachen kann auch die Bürgerschaft aus Lichtenberg. Interessent:innen schicken per Mail das Interesse und Angaben zur Person an: Klimaschutzbeirat@lichtenberg.berlin.de. Eine festgelegte Jury legt die Auswahl fest.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Wir freuen uns auf zahlreiche Bewerbungen und eine kreative Zusammenarbeit bei der Umsetzung der Energie- und Klimapolitik im Bezirk. Ich lade alle Interessent:innnen zum Verkehrs- und Klimafest am Samstag, 17. September 2022 von 13.00 bis 18.00 Uhr in die Verkehrsschule in der Baikalstraße 4 in Friedrichsfelde ein. Einige Projekte der nächsten Jahre werden wir dort vorstellen und gerne Fragen zum Klimabeirat beantworten“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}