{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1268729.php",
    "date": "2022-11-24",
    "title": "Geld beantragen - Projektanträge können für 2023 eingereicht werden",
    "text": "\n\nAb sofort können Ideen für demokratiefördernde Projekte im Bezirk bei den Partnerschaften für Demokratie Altglienicke, Schöneweide und Treptow-Köpenick eingereicht werden.\n\n\n    Gemeinnützige Vereine, Initiativen und Menschen mit Ideen, die sich im Bezirk gegen Rassismus, Rechtsextremismus und Menschenfeindlichkeit stark machen möchten, können auch dieses Jahr bei den Partnerschaften für Demokratie über den Aktionsfonds Gelder beantragen. Katja Sternberger, Maria Gleu und José Carlos Mayorga von den drei Koordinierungs- und Fachstellen der Partnerschaften für Demokratie beraten gerne bei der Antragsstellung.\n  Die Fristen für die Einreichung der Anträge an die Partnerschaften für Demokratie (PfD) sind wie folgt:\n  \n\nPfD Schöneweide (PfD SW): 10. Januar 2023\n\n\nPfD Altglienicke (PfD AG): 17. Januar 2023\n\n\nPfD Treptow-Köpenick (PfD TK): 7. Februar 2023\n\n\n\n    Nähere Informationen zu den drei Fördergebieten, den Förderschwerpunkten und zum Bundesprogramm “Demokratie leben! Demokratie fördern. Vielfalt gestalten. Extremismus vorbeugen.” finden Sie auf der Internetseite:\nhttps://www.zentrum-für-demokratie.de/index.php/einen-antrag-stellen\n\n\n    Seit 2015 unterstützen die Partnerschaften für Demokratie Treptow-Köpenick und Schöneweide – ansässig im Zentrum für Demokratie – im Rahmen des Bundesprogramms „Demokratie leben!“ innovative und neue Projekte, die sich für eine lebendige, vielfältige Demokratie und ein solidarisches Miteinander einsetzen. In den vergangenen vier Jahren konnten dadurch unterschiedliche Festivals, Schul-, Kunst- und Begegnungsprojekte und neu entstandene Vereine im Bezirk gefördert werden.\n  \n\nWeitere Informationen\nhttps://www.zentrum-für-demokratie.de/index.php/pfd-home\n\n\nKontakt\n    Zentrum für Demokratie Treptow-Köpenick\n    Telefon: (030) 65487293\n    PfD SW: pfd-sw[at]offensiv91.de (Katja Sternberger)\n    PfD TK: pfd-tk[at]offensiv91.de (José Carlos Mayorga)\n    PfD AG: pfd-altglienicke[at]offensiv91.de (Maria Gleu)\n  \n"
}