{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1171915.php",
    "date": "2022-01-28",
    "title": "Auftaktsitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Einladung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, und des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, hat heute die Auftaktsitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen im Großen Saal des Roten Rathauses stattgefunden. Neben der politischen Spitze des Senats sowie Repräsentanten der Bezirke haben Vertreterinnen und Vertreter der Wohnungs- und Bauwirtschaft, des Mietervereins, der Sozialverbände sowie der Gewerkschaften teilgenommen. Ziel ist im ersten Halbjahr 2022 eine Bündnisvereinbarung auszuarbeiten und zum Abschluss zu bringen. Das Bündnis wird sich hierfür am 21. Februar sowie Anfang April erneut beraten. Zwischen den Sitzungen des Bündnisses tagen drei Arbeitsgruppen zu den Themen Neubau und Modernisierung, Mietenentwicklung und Mieterschutz sowie Städtebau und Gestaltung.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin: „Unser gemeinsames Ziel ist bezahlbarer Wohnraum für alle Berlinerinnen und Berliner. Das Bündnis für Wohnungsneubau und bezahlbares Wohnen hat die Aufgabe ehrgeizige, konkrete, aber auch erreichbare Ziele fest zu vereinbaren und Hemmnisse beim Neubau zu besprechen und auszuräumen. Private und landeseigene Wohnungsunternehmen, Verwaltung und Bezirke, Wohnungswirtschaft und Mietervereine, Gewerkschaften und Sozialverbände – nur durch Zusammenarbeit werden wir Erfolg haben. Kooperation, statt Konfrontation und ein gegenseitiges Unterhaken ist dabei unser Anspruch. Alle Akteure haben sich dazu bekannt, ihren Beitrag zu leisten.“\n  \n\nAndreas Geisel: Senator für Stadtentwicklung, Bauen und Wohnen: „Ich habe eine große Bereitschaft bei den Teilnehmerinnen und Teilnehmern gesehen, die Dinge gemeinsam anzugehen. Jeder nur für sich wird es nicht richten. Um die zentrale soziale Frage nach bezahlbaren Wohnungen zu lösen brauchen wir ein konzertiertes Vorgehen aller Beteiligten. Niemandem ist geholfen, wenn sich die Menschen ihre eigenen oder neuen Wohnungen nicht mehr leisten können. Der Bauwirtschaft nicht, den Vermietern nicht und schon gar nicht den Mieterinnen und Mietern. Im Bündnis sind sich alle einig, dass wir über die Frage: Wie kann man schnell Wohnraum schaffen, die wichtigen Zukunftsfragen der Stadtentwicklung nicht aus den Augen verlieren dürfen. Wir wollen sozial gerecht verteilten Wohnraum, qualitativ hochwertigen Städtebau und eine klimagerechte Entwicklung neuer Stadtquartiere. Das wird nicht immer reibungslos funktionieren. Ich bin aber optimistisch, dass Berlin das\n    hinbekommt. Den Willen dafür habe ich heute gespürt.“\n  \n\n    Teilnehmer:innen der Auftaktsitzung waren (in alphabetischer Reihenfolge):\n  \n\n    - Andreas Barz (Sprecher des Bündnisses junger Genossenschaften in Berlin-Brandenburg)\n    - Marcus Becker (Vizepräsident Bauindustrie Ost e.V.)\n    - Sören Benn (Bezirksbürgermeister des Bezirks Pankow von Berlin)\n    - Rolf Buch (Vorstandsvorsitzender der Vonovia SE)\n    - Jörg Franzen (Sprecher der landeseigenen Wohnungsbaugesellschaften beim BBU und Vorstandsvorsitzender Gesobau AG)\n    - Stefanie Frensch (Mitglied Regionalvorstand Region Ost der ZIA, Sprecherin ZIA Region Ost)\n    - Christian Gaebler (Staatssekretär für Bauen und Wohnen, SenSBW)\n    - Andreas Geisel (Senator für Stadtentwicklung, Bauen und Wohnen)\n    - Thomas Groth (Vorstandsvorsitzender des BFW Landesverband Berlin/Brandenburg)\n    - Martin Hikel (Bezirksbürgermeister des Bezirks Neukölln von Berlin)\n    - Bettina Jarasch (Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz)\n    - Petra Kahlfeldt (Senatsbaudirektorin)\n    - Katja Karger (Vorsitzende des DGB Berlin-Brandenburg)\n    - Maren Kern (Vorstandsmitglied des BBU)\n    - Dr. Klaus Lederer (Bürgermeister und Senator für Kultur und Europa)\n    - Jörn von der Lieth (Geschäftsführer Hilfswerk Siedlung GmbH Evangelisches Wohnungsunternehmen Berlin)\n    - Caroline Oelmann (Geschäftsführerin Heimstaden Germany GmbH)\n    - Jörn Oltmann (Bezirksbürgermeister des Bezirks Tempelhof-Schöneberg von Berlin)\n    - Ülker Radziwill (Staatssekretärin für Mieterschutz, SenSBW)\n    - Thorsten Schatz (Bezirksstadtrat im Bezirksamt Spandau von Berlin)\n    - Dr. Gabriele Schlimper (Federführende der LIGA Berlin 21/22, Landesgeschäftsführerin Paritätischer Wohlfahrtsverband Landesverband Berlin e.V)\n    - Dr. Manja Schreiner (Hauptgeschäftsführerin Fachgemeinschaft Bau Berlin und Brandenburg)\n    - Christian Stephan (IG BAU, Vorsitzender Bezirksverband Berlin)\n    - Henrik Vagt (IHK, Geschäftsführer Wirtschaft und Politik)\n    - Reiner Wild (Geschäftsführer Berliner Mieterverein e.V.)\n    - Chris Zell (Vorsitzender Ständige Konferenz der Berliner Wohnungsgenossenschaften beim BBU und Vorstand Erste Wohnungsgenossenschaft Berlin-Pankow eG)\n    - Dr. Carsten Brückner (Haus & Grund Berlin).\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}