{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1264186.php",
    "date": "2022-11-23",
    "title": "Lesung mit Grit Lemke \"Kinder von Hoy. Freiheit, Glück und Terror\"",
    "text": "\n\n    Am Mittwoch, dem 7. Dezember 2022 von 18:00 bis 20:00 Uhr findet in der Jugendfreizeiteinrichtung “Anna Landsberger”, Prötzeler Ring 13, 12685 Berlin, die Lesung mit Grit Lemke statt.\n  \n\n    Grit Lemke, bekannt als Autorin und Dokumentarfilmemacherin (u.a. Gundermann Revier 2019), nimmt die Leserenden in ihrem Roman “Kinder von Hoy” mit in das Hoyerswerda ihrer Kindheit und Jugend. Sie erzählt von der Entstehung der einstigen Musterstadt der DDR, den rund um den Schichtdienst im Gaskombinat “Schwarze Pumpe” organisierten Leben der Erwachsenen und dem Entstehen einer Kulturszene, in der vor allem die jungen Menschen aktiv werden, von denen den meisten selbst eine Zukunft als Teil der Schichtkolonnen bevorsteht. Dabei beschreibt Lemke die sozialen Gefüge in der sozialistischen Kleinstadt, in der alle ihren festen Platz und ihre vorbestimmten Rollen innehaben. Die sozialen Umbrüche der Wendezeit, das neue Freiheitsgefühl, die parallel aufkommende Desorientierung und Verunsicherung durch veränderte wirtschaftliche und soziale Ordnungen führen dazu, dass aus einem immer schon vorhandenen Rassismus eine starke rechte Strömung entsteht. Deren\n    Aktivitäten finden schließlich im September 1991 in den rassistischen Ausschreitungen ihren vorläufigen Höhepunkt und richten sich im Folgenden gegen progressive Jugend- und Kultureinrichtungen. Lemke zeigt auf, wie sich Gesellschaft und Stadtbild durch den verstärkten Wegzug der jüngeren Generationen nun wieder ändern, welche Herausforderungen das neue politische System für die Einzelnen, aber auch für bisherige soziale Konstellationen mit sich bringt. Ihre Art der Erzählung ermöglicht es durchweg, Bezüge zu aktuellen politischen und gesellschaftlichen Geschehnissen herzustellen bzw. zu erkennen und ist somit eine lehrreiche Lektüre unabhängig von Alter und Herkunft.\n  \n\n    Im Anschluss an die Lesung ist das Publikum eingeladen zu einer Gesprächsrunde mit der Autorin. Organisiert wird der Abend von der Koordinierungsstelle für Demokratieentwicklung Marzahn-Hellersdorf.\n  \n\n    Der Eintritt ist frei!\n  \n"
}