{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1263824.php",
    "date": "2022-11-11",
    "title": "Onlinebefragung von Unternehmen und Akteur:innen zum Tourismus in Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg ruft touristische Unternehmen und Akteur:innen im Bezirk zur Teilnahme an einer Onlinebefragung auf. Die Ergebnisse fließen in das derzeit entstehende Tourismuskonzept für Lichtenberg ein, das handlungsleitend für eine touristische Entwicklung des Bezirkes sein wird. Interessierte unternehmerisch Tätige können an der Befragung bis zum 30. November 2022 unter https://www.surveymonkey.de/r/Befragung_Tourismus_Lichtenberg teilnehmen.\n  \n\n    Das Tourismuskonzept ist eingebunden in das Projekt „Leit- und Handlungskonzept für die Imageentwicklung des Bezirkes Lichtenberg“, welches von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert wird. Im Ergebnis soll ein zukunftsfähiges, nachhaltiges und stadtverträgliches Konzept entstehen, das mit Ableitungen strategischer touristischer Leitthemen einhergeht und auf die potenzielle Stärkung bezirklicher touristischer Unternehmen und Einrichtungen ausgerichtet ist.\n  \n\n    Der Prozess der Konzeptentwicklung ist partizipativ aufgestellt und damit auf die Mithilfe touristischer Unternehmen und Akteur:innen angewiesen. Aktuell wird die touristische Ausgangssituation im Bezirk von den beauftragten Tourismusberatungsunternehmen Leo-Impact Consulting GmbH LIC und mascontour GmbH analysiert. Dabei sollen Einschätzungen und Erfahrungen ermittelt werden, auf deren Grundlage die besonderen Potenziale, Stärken und Herausforderungen für den Tourismus in Lichtenberg identifiziert werden.\n  \n\n    Die Teilnahme an der Befragung ist freiwillig und erfolgt DSGV-konform. Die Ergebnisse werden in anonymisierter und zusammengefasster Form dargestellt, so dass keinerlei Rückschlüsse auf die Teilnehmenden möglich sind.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Geschäftsstelle Kunst am Bau und im Stadtraum\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301\nE-Mail\n\n"
}