{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1235655.php",
    "date": "2022-08-16",
    "title": "Köpenicker Winzersommer 2022",
    "text": "\n\n\nZeit: 19. – 21.08.2022\n    \n\nOrt: Schlossinsel und Luisenhain, Köpenick\n    \n\n\n    Wir laden Sie herzlich ein, in der Zeit vom 19. bis zum 21. August 2022, unsere Gäste beim mittlerweile 8. Köpenicker Winzersommer zu sein!\n  \n\n    Insgesamt 30 Winzer präsentieren über 300 verschiedene Weine aus Deutschland, Frankreich, Slowenien, Kroatien und Italien. Hier werden keine industriell hergestellten Weine von der Stange gereicht, sondern Weinbauern stellen ihr traditionsreiches Handwerk vor und geben ihre Produkte direkt an Sie weiter. Es handelt sich dabei um Weine, deren Anbaugebiet und gelungene Verarbeitung man herausschmecken kann.\n  \n\n    Darüber hinaus präsentieren in diesem Jahr auf der Schlossinsel ausgesuchte Kunsthandwerker ihre Arbeiten und bieten die Möglichkeit, ihnen bei ihrer Tätigkeit zuzuschauen.\n  \n\n    Live Musik mit einem abwechslungsreichen Programm und diverse kulinarische Genüsse runden den Köpenicker Winzersommer ab.\n  \n\nAm Samstag, dem 20. August 2022 um 15 Uhr wird der Bezirksbürgermeister Oliver Igel die Gäste auf der Schlossinsel begrüßen.\n\n\n    Der Sonntag (21. August 2022) wird auf dem KunstHofKöpenick mit APRÉS CHURCH mit Boddi Bodag um 11:30 Uhr eröffnet.\n  \n\n    Der Köpenicker Winzersommer ist ein Familienfest! Bringen Sie also Ihre Liebsten, Verwandten, Bekannte und Freunde mit.\n  \n\n    Die Veranstaltung findet vom 19. bis 21. August 2022 auf der Schlossinsel und im Luisenhain statt. Das Fest beginnt am Freitag um 14 Uhr, am Samstag und am Sonntag um 11 Uhr.\n  \n\n    Also, worauf warten Sie noch?\n  \n\n    Ab in die Altstadt Köpenick!\n    Wir freuen uns auf Sie.\n  \n\n    _Das Bezirksamt und der Altstadt-Köpenick e. V. wünschen allen Besucherinnen und Besuchern ein schönes Fest, interessante Gespräche mit den anwesenden Winzerinnen und Winzern und geschmackvolle Verkostungen der vielfältigen Angebote._\n  \n\n\nWeitere Informationen\n\n\n"
}