{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1259936.php",
    "date": "2022-10-31",
    "title": "Gedenken an die Opfer der Novemberpogrome 1938",
    "text": "\n\n    Das Bezirksamt lädt alle Interessierten ein, sich am Mittwoch, 9. November 2022, ab 11 Uhr am Gedenkstein für die ehemalige Synagoge in der Konrad-Wolf-Straße 92 in 13055 Berlin-Hohenschönhausen einzufinden. Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke) wird eine Gedenkrede halten und mit Mitgliedern der Bezirksverordnetenversammlung sowie Gästen Gebinde niederlegen. Musikalisch begleitet Olaf Ruhl die Gedenkveranstaltung. Anlass ist der Jahrestag der Novemberpogrome. Am 9. November vor 84 Jahren brannten in ganz Deutschland Syngaogen und jüdische Geschäfte.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die Verbrechen der Nazis, die mit der Entrechtung der jüdischen Mitbürgerinnen und Mitbürger vor fast 90 Jahren begannen, fanden mit den Zerstörungen jüdischer Geschäfte und Gotteshäuser am 9. November 1938 einen ersten furchtbaren Höhepunkt. Diese Verbrechen dürfen niemals vergessen werden. Ich lade die Lichtenbergerinnen und Lichtenberger ein, gemeinsam der Opfer von Hass, Hetze und Menschenfeindlichkeit zu gedenken. Heute gilt es wie eh und je, die Erinnerung und Mahnung aufrechtzuerhalten.“\n  \n\n    Die Hohenschönhausener Synagoge hat eine kurze Geschichte. Als die Nationalsozialisten begannen, Jüdinnen und Juden zu verfolgen, wandelten die Mitglieder der kleinen jüdischen Gemeinde von Hohenschönhausen ihren Betraum in der heutigen Konrad-Wolf-Straße in eine Synagoge um. Erst 1935 wurde sie geweiht. Bereits 1938 musste die Gemeinde ihre Tätigkeit einstellen. Viele Mitglieder der Gemeinde wurden in Konzentrationslager deportiert. Nach 1945 geriet die Synagoge in Vergessenheit. Mit den Forschungen zur jüdischen Geschichte, die in den 1990er-Jahren dank der Ausstellung „Juden in Weißensee und Hohenschönhausen“ im damaligen Heimatmuseum an die Öffentlichkeit gelangten, kam auch die Synagoge wieder in Erinnerung. Im Zusammenhang mit dem 100. Geburtstag von Victor Aronstein entstand die Broschüre „Juden in Hohenschönhausen. Eine Spurensuche“, mit der auf das jüdische Leben in Hohenschönhausen aufmerksam gemacht wurde.\n  \n\n    Zum 51. Jahrestag der Novemberpogrome entstand die Idee, am vergessenen Ort einen Gedenkstein zu errichten. Enthüllt wurde der Stein im Jahr 2000.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}