{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1232936.php",
    "date": "2022-08-04",
    "title": "Am 7. September Frage an Bezirkspolitiker stellen",
    "text": "\n\nBesuch der Sitzung der BVV im Rathaus ohne Anmeldung möglich\n\n\n    Nach der Sommerpause nehmen Spandaus Bezirkspolitiker in der 34. Kalenderwoche die Ausschusssitzungen wieder auf. Am Mittwoch, dem 7. September 2022, findet die nächste Sitzung der Bezirksverordnetenversammlung Spandau im Rathaus statt. Dazu lädt Vorsteherin Ina Bittroff interessierte Einwohnerinnen und Einwohner ein.\n  \n\n    Traditionell eröffnet Vorsteherin Ina Bittroff die Sitzung der ehrenamtlichen Bezirksverordneten mit einer Einwohnerfragestunde. Bis zum 25. August 2022 können sich interessierte Spandauerinnen und Spandauer dafür melden.\n  \n\n    Noch vor den mündlichen Anfragen an das Bezirksamt, den Antragsblöcken, den Beschlussempfehlungen der Ausschüsse, Wahlen und den Großen Anfragen der Fraktionen haben die Bürger das Wort. Ihre Fragen beantworten Bezirksbürgermeisterin Dr. Carola Brückner oder die Mitglieder des Bezirksamtes. Für die Sitzung am 7. September 2022 sind Fragen bis zum 25. August 2022, 10:00 Uhr im BVV-Büro einzureichen, um die bezirkliche Zuständigkeit zu prüfen. Jede Frage muss einen erkennbaren Bezug zum Bezirk haben. Die Bezirksverordnetenvorsteherin muss Fragen, die dem nicht entsprechen, zurückweisen.\n  \n\n    Anmeldungen unter: bvv@ba-spandau.berlin.de (Mail) oder (030) 902792204 (Telefon).\n  \n\n    Beteiligen kann sich jede Frau und jeder Mann, die Wohnsitz oder Arbeitsplatz in Spandau haben. Ein inhaltlicher Zusammenhang mit der Tagesordnung der BVV-Sitzung ist nicht erforderlich. Das Bezirksamt ist durch § 43 Bezirksverwaltungsgesetz verpflichtet, in der Einwohnerfragestunde mündlich zu antworten. Auf Wunsch der/des Fragestellers/in kann eine schriftliche oder elektronische Beantwortung erbeten werden.\n  \n\n    Die Einwohnerfragestunde soll 30 Minuten nicht überschreiten. Jeder Fragesteller hat das Recht auf zwei Zusatzfragen. Eine Aussprache findet nicht statt.\n  \n\nInteressierte können teilnehmen\n\n\n    Interessierte Bürgerinnen und Bürger können auch ohne selbst eine Frage stellen zu wollen auf den Emporen des BVV-Saals die Sitzung verfolgen. 54 Sitzplätze stehen dafür zur Verfügung. Das Tragen eines Mund-Nasen-Schutzes wird dringend empfohlen.\n  \n\n    Gäste genießen kein Rede- oder Antragsrecht. Beifall, Rufe oder die Übergabe von Schriftstücken sind unzulässig. Für Anfragen kann die Einwohnerfragestunde genutzt werden.\n  \n\n    Bürgerinnen oder Bürger, die mehr als eine Anfrage stellen wollen, können sich an den Ausschuss für Eingaben und Beschwerden wenden. Einwohneranträge oder Bürgerentscheide sind nach den Vorgaben § 44 f. Bezirksverwaltungsgesetz zu organisieren.\n  \n\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: (030) – 90 279 2204\n    Mail: bvv@ba-spandau.berlin.de\n\n"
}