{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1181452.php",
    "date": "2022-03-01",
    "title": "Aufstellungsbeschluss Bebauungsplan 4-80 B",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf von Berlin hat am Dienstag, 1. März 2022, beschlossen, den Bebauungsplan 4-80 B für den Bereich zwischen Franklinstraße, Spree, Margarete-Kühn-Straße und Gutenbergstraße aufzustellen.\n  \n\n    Die Planung wurde erforderlich, weil in den vergangenen Jahren im Geltungsbereich eine Entwicklung in Richtung eines Büro-und Einzelhandelsstandortes eingesetzt hat und eine industrielle Nutzung entsprechend dem planungsrechtlich bisher geltenden reinen Arbeitsgebiet vor diesem Hintergrund realistischer Weise nicht mehr umsetzbar ist. Mit der Festsetzung eines Gewerbegebietes nach § 8 Baunutzungsverordnung soll die Möglichkeit zur Ansiedlung nicht erheblich belästigender Gewerbebetriebe geschaffen werden und gleichzeitig der weiteren Ansiedlung großflächiger Einzelhandelsbetriebe entgegengewirkt werden.\n  \n\n    Dazu erklärt der zuständige Bezirksstadtrat für Stadtentwicklung, Fabian Schmitz-Grethlein:\n  \n\n    bq. Mit diesem Bebauungsplan geben wir der Entwicklung der Spreestadt weiter Richtung, befördern die positive Richtung des Quartiers und verhindern schädliche Entwicklungen.\n  \n\n    Ein weiteres Ziel ist die Sicherung eines spreebegleitenden Fuß- und Radweges im Sinne des im Flächennutzungsplan dargestellten Grünzuges entlang der Spree mit Anbindung an die Gotzkowkybrücke und die Franklinstraße. Zu diesem Zweck sollen Flächen festgesetzt werden, die mit einem Geh- und Radfahrrecht für die Allgemeinheit zu belasten sind.\n  \n\n    bq. Damit kommen wir dem Ziel der durchgehenden Begehbarkeit des Spreeufers auf der Charlottenburger Seite wieder ein Stück näher.\n  \n\n    so Schmitz-Grethlein weiter.\n  \n\n    Des Weiteren sollen die überbaubaren Grundstücksflächen und die Bauweise mit Rücksicht auf die zu einem Großteil unter Denkmalschutz stehenden Gebäude so geregelt werden, dass gute Belichtungsverhältnisse und gesunde Arbeitsverhältnisse gesichert sind.\n  \n\n    Der Bebauungsplan 4-80 B soll als einfacher Bebauungsplan nach § 30 Abs. 3 BauGB sowie gemäß § 13a BauGB als Bebauungsplan der Innenentwicklung im beschleunigten Verfahren ohne Umweltprüfung nach § 2 Abs. 4 BauGB aufgestellt werden.\n  \n\n    In einem nächsten Schritt soll die Öffentlichkeit über die allgemeinen Ziele und Zwecke und die voraussichtlichen Auswirkungen der Planung unterrichtet werden.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}