{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235521.php",
    "date": "2022-08-16",
    "title": "Neuer Masterplan Industriestadt Berlin 2022-2026 beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Heute hat der Senat auf Vorlage von Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, den Masterplan Industriestadt Berlin 2022-2026 (MPI) beschlossen. Mit dem Masterplan wurden unter Einbindung des Netzwerks Industriepolitik und weiterer Akteure erste konkrete Maßnahmen für die innovative und zukunftsgerechte Weiterentwicklung des Industriestandorts in den nächsten Jahren beschlossen. Alle Projekte zahlen ein auf die drei zentralen Themen des neuen MPI: die digitale Transformation, die ökologische Transformation sowie die Transformation der industriellen Arbeitswelt. Hierfür wurden vier neue Handlungsfelder definiert: Innovation, Kompetenzen, Rahmenbedingungen sowie Kommunikation und Vernetzung. Dieser neue Handlungsrahmen stellt sicher, dass Querschnittsthemen wie Digitalisierung und Fachkräftesicherung adäquat berücksichtigt werden.\n    Wirtschaftssenator Stephan Schwarz: „Berlin hat sich als innovativer Industriestandort etabliert. Mit dem MPI 2022 – 2026 wollen wir diese Innovationskraft stärken und stellen gleichzeitig die Weichen für eine zukunftsorientierte Weiterentwicklung der Berliner Industriepolitik. Neben den aktuellen globalen Krisen sind es vor allem die Themen der Digitalisierung und der nachhaltigen Produktion, die unsere Industrie vor Herausforderungen stellen. Diese Herausforderung müssen wir auch als Chance begreifen, um den Industriestandort Berlin konsequent weiterzuentwickeln. Ich bin davon überzeugt, dass sich hier für unsere Unternehmen große Potentiale bieten. Umso mehr freue ich mich über den offenen Charakter des neuen MPI und die aktive Einbindung der vielfältigen Akteurslandschaft aus Unternehmen, Netzwerken, Verbänden, Hochschulen und Forschungsinstituten.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}