{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1267984.php",
    "date": "2022-11-23",
    "title": "Auftakt des Programms Berlin Challenge im Schuljahr 2022/23",
    "text": "\n\n    Die Berlin-Challenge, ein Programm zur Stärkung guter Schul- und Unterrichtsentwicklung wird ab 2022 in der 2. Runde mit einem Etat von insgesamt 12 Mio. Euro (2022/23) weitergeführt. An der Auftaktveranstaltung zur Fortsetzung des Programms nahmen heute Vertreterinnen und Vertreter von 25 Grund- und weiterführenden Schulen aus fast allen Berliner Regionen zusammen mit Bildungssenatorin Astrid-Sabine Busse teil. Erstmals nehmen auch Förderzentren daran teil. Als Veranstaltungsort wurde die Konrad-Wachsmann-Schule, Integrierte Sekundarschule in Marzahn-Hellersdorf, gewählt, die bereits erfolgreich am Programm 2020-2022 teilgenommen hat. So hat die Schule im Rahmen ihrer Teilnahme am Programm unter anderem die Einführung und Etablierung des selbstorganisierten Lernens in den Kernfächern und den gesellschaftswissenschaftlichen Fächern durch sogenannte Lernbüros umgesetzt.\n  \n\n    Die Öffnung und Weiterführung des Programms wurde im Koalitionsvertrag beschlossen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, hieß die teilnehmenden Schulen, die im 2. Durchgang der Berlin Challenge starten, im Rahmen Ihrer Eröffnungsrede willkommen. Sie wies auf die Vielfalt der anvisierten Schul- und Unterrichtsentwicklungsprozesse der teilnehmenden Schulen hin und hob die Tatkraft der beteiligten Schulen hervor, die ihre Schülerinnen und Schüler in den Mittelpunkt stellen und am Ziel Bildungserfolg festhalten. „Von der Weiterentwicklung des Ganztags über die Stärkung der Lernmotivation, den Aufbau einer Lernwerkstatt bis hin zur Demokratiebildung reichen Ihre Vorschläge“, sagte Senatorin Busse gegenüber den Schulleiterinnen und Schulleitern. „Das sind spannende und erfolgversprechende Vorhaben, und ich bin mir sicher, dass sich Ihr Engagement im Sinne einer guten Schulentwicklung lohnen wird.“\n  \n\n    Aktuell nehmen 20 Schulen an dem Programm teil, nun kommen 25 weitere Schulen aus allen Berliner Regionen hinzu. Das Programm Berlin-Challenge unterstützt Schulen in schwieriger sozialer Lage, an denen sich datenbasiert bereits positive Schulentwicklungstrends ausmachen lassen. Zentral ist dabei eine auf Unterricht bezogene Zielsetzung, die sich in den Schulvertragsprozess zwischen Schulleitung und Schulaufsicht einfügt. Unterstützung erfahren die Schulen insbesondere im Rahmen von Prozessberatung, Vernetzung, wissenschaftlicher Expertise im Rahmen einer Begleitgruppe sowie durch zusätzliche finanzielle Mittel.\n  \n"
}