{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248871.php",
    "date": "2022-09-27",
    "title": "Land Berlin setzt auf aktive Ankaufspolitik und strategische Bodenbevorratung",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Der Flächenbedarf des Landes Berlin steigt. Umso wichtiger ist der Erwerb von Grundstücken und eine strategische Bodenbevorratung. Als ein besonders effizientes Instrument hierfür hat sich der Ankaufsfonds erwiesen. Das geht aus dem Bericht über die Verwendung der Mittel zum Ankauf von Grund und Boden sowie zur Geschäftstätigkeit der Berliner Bodenfonds GmbH (BBF) hervor. Dieser wurde auf Vorlage von Finanzsenator Daniel Wesener am heutigen Dienstag, den 27. September 2022, vom Senat beschlossen.\n  \n\n    Der aktuelle Bericht geht detailliert auf die Verwendung der Mittel ein. So wurden allein mit dem Ankaufsfonds bisher fast 50 Grundstücke in Berlin gesichert, vorrangig zur Realisierung von Infrastrukturmaßnahmen und zur Deckung des Bedarfs in den Bereichen Gewerbe und Kultur. Insgesamt wurden dafür 135 Mio. Euro aufgewendet.\n  \n\n    Ein weiteres Instrument ist der kreditfinanzierte Grundstücksankauf durch den BBF. Die Gesellschaft verfügt inzwischen stadtweit über sechs Grundstücke, vorrangig Gewerbeflächen. Hierfür wurden bisher Kredite in Höhe von rund 57 Mio. Euro aufgenommen. Sechs weitere Grundstücksgeschäfte mit einem Kreditvolumen von 70,7 Mio. Euro sind noch für dieses Jahr geplant.\n  \n\n    Die BBF ist eine Tochtergesellschaft der Berliner Immobilienmanagement GmbH (BIM). Die Senatsverwaltung für Finanzen hatte bereits im Februar 2020 über die Gründung des BBF und dessen Ziele informiert. Anfang Juni 2020 wurde der Gesellschaft eine erste Ermächtigung für Kredite in Höhe von 290 Mio. Euro zum Grundstückserwerb erteilt. Beim Ankauf von Potenzialflächen – auch solchen des Bundes und der Deutschen Bahn AG – steht die Bildung einer strategischen Grundstücksreserve für Aufgaben der Daseinsvorsorge im Fokus. Das umfasst auch Gewerbe- und Grünflächen.\n  \n\n    Finanzsenator Daniel Wesener: „Berlin verfügt über einen effektiven Instrumentenkasten zum Ankauf von Grundstücken. Das Wachstum der Stadt macht den Aufbau einer Grundstücksreserve und die strategische Bevorratung von Flächen notwendiger denn je. Allerdings gilt es bei jedem Erwerb abzuwägen, welches Instrument im konkreten Fall hinsichtlich Flexibilität und Wirtschaftlichkeit am geeignetsten ist. So braucht es angesichts der aktuellen Markt- und Zinsentwicklung eine Neubewertung der Frage, wann ein Ankauf mittels Berliner Bodenfonds und wann eine Finanzierung über den Ankaufsfonds sinnvoll und machbar ist.“\n  \n\n    Der Bericht wird dem Abgeordnetenhaus zur Kenntnisnahme unterbreitet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}