{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1199292.php",
    "date": "2022-04-26",
    "title": "Neues aus der Stadtbibliothek Berlin-Mitte: Veranstaltung und Filmvorführung am 3. Mai",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Am Dienstag, den 03.05.2022 um 16.00 Uhr stellt die Buchautorin Tebogo Nimindé-Dundadengar in der Bibliothek am Luisenbad ihr Buch „Gib mir mal die Hautfarbe – mit Kindern über Rassismus sprechen“ vor. Die Veranstaltung, die sich an Eltern und Pädagog*innen richtet, wird von Andrea Papagiannis vom EPIZ e.V. moderiert. In meiner Familie hat Rassismus keinen Platz – darin sind sich fast alle Eltern einig. Doch vielen fällt es schwer, Vorurteile in der Erziehung anzugehen. Offen, persönlich und durchaus verständnisvoll für Rassismusfallen im Alltag zeigen Olaolu Fajembola und Tebogo Nimindé-Dundadengar, was zählt, um Rassismen im Kopf von Kindern gar nicht erst entstehen zu lassen.\n  \n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1197788.php\n\n\n    Die Philipp-Schaeffer-Bibliothek lädt am 03.05.2022, um 18.00 Uhr zur Filmvorführung von »The Dissident« ein. Der Dokumentar-Thriller von Regisseur und Oscar-Gewinner Bryan Fogel dringt in die höchsten Sphären der Macht vor, um das Labyrinth der Vertuschung in Zusammenhang mit der Ermordung des Washington-Post-Journalisten Jamal Khashoggi im saudi-arabischen Konsulat in Istanbul aufzudecken. Gezeigt werden umfangreiches, bisher unveröffentlichtes Videomaterial und Interviews mit Menschen, die in enger Verbindung mit dem Fall stehen, darunter seine Verlobte Hatice Cengiz, türkische Polizeibeamte und der jungen saudischen Dissidenten, mit dem Khashoggi zusammenarbeitete.\n  \n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1194095.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}