{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1202528.php",
    "date": "2022-05-04",
    "title": "Schwerpunkteinsatz zur Verkehrssicherheitskation - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 0972\n    Einsatzkräfte der Polizei Berlin haben im Monat April stadtweit Einsätze zur Verkehrssicherheit durchgeführt und rund 9.000 Verkehrsverstöße geahndet.\n    Die Zahl der Radfahrenden nahm in den vergangenen Jahren in Berlin stetig zu und erfuhr durch die Pandemie und die damit verbundenen Beschränkungen eine weitere Steigerung.\n    Allein in 2021 kam es zu 6.683 Verkehrsunfällen an denen Radfahrende beteiligt waren. 10 davon gingen tödlich aus.\n    Die Radfahrsicherheit muss weiter auch Kern der Verkehrssicherheitsarbeit sein.\n  \n\n    Im April standen hierbei im Fokus:\n  \n\ndas Fehlverhalten von und gegenüber Radfahrenden im Fließverkehr und\n    \ndas verbotswidrige Halten und Parken auf Radverkehrsflächen sowie in 5m- und 8m-Bereichen an Kreuzungen und Einmündungen.\n    \n\n\n    Insgesamt wurden mehr als 6.900 Kraftfahrzeuge, 2041 Radfahrende und 71 Fußgängerinnen und Fußgänger angehalten und überprüft sowie entsprechende Verstöße geahndet.\n  \n\n    Hierbei wurden gezielt Halt- und Parkverstöße von Fahrzeugführenden, insbesondere auf Radwegen, Busspuren und in zweiter Reihe geahndet. Unterstützt wurden die Beamtinnen und Beamte hierbei von Mitarbeitenden der Ordnungsämter und der BVG. Die Ordnungsämter zeigten dabei 6.453 Ordnungswidrigkeiten an und meldeten 195 Fahrzeugumsetzungen. Hierbei sind neben einer Geldbuße auch Umsetzgebühren, z.B. für einen PKW von bis zu 255 Euro, zu bezahlen.\n    Darüber hinaus wurden im April rund 200 Veranstaltungen der Verkehrsunfallprävention durchgeführt, beispielhaft sei hier die Radfahrausbildung zur Sensibilisierung der Grundschüler für die Gefahren des Straßenverkehrs erwähnt. Den Erwachsenen wurde bei Sicherheitsberatungen dargestellt, wie man sich sicher mit dem Rad fortbewegt und es sicher vor Diebstahl schützen kann.\n  \n"
}