{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1207955.php",
    "date": "2022-05-19",
    "title": "Bürgerversammlung zur Kiezkasse in der Bezirksregion Adlershof",
    "text": "\n\n\nZeit: Dienstag, 14.06.2022 um 18 Uhr\n    \n\nOrt: Theater Ost, Moriz-Seeler-Str. 1, 12489 Berlin\n    \n\n\n    Auch für das Jahr 2022 beabsichtigt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Regionen des Bezirks bereitzustellen. Am Dienstag, dem 14. Juni 2022 findet die Kiezkassenveranstaltung der Bezirksregion Adlershof um 18 Uhr im Theater Ost, Moriz-Seeler-Str. 1, 12489 Berlin statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt. Die verantwortlichen Kiezpat/-innen Rainer Hölmer und Heike Kappel laden die Bürgerinnen und Bürger sowie Akteurinnen und Akteure der Bezirksregion Adlershof ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Voraussichtlich stehen für die Bezirksregion Adlershof in diesem Jahr 7.200 Euro zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und ggf.\n    beschlossen.\n  \n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Sie haben im Vorfeld der Veranstaltung die Möglichkeit, einen Antrag einzureichen.\n  \n\nBesonderheit für das Jahr 2022:\n    Der Haushaltsplan 2022/ 2023 wurde vom Abgeordnetenhaus noch nicht beschlossen. Dieser ist Arbeitsgrundlage für den Bezirk Treptow-Köpenick. Ein Beschluss wird nicht vor dem Monat Juli erwartet. Dies hat zur Folge, dass keine Kiezkassenmittel bis dahin ausgereicht werden können. Auch die Erstellung des Zuwendungsbescheides, sowie die Auszahlung der Kiezkassenmittel kann erst nach dem Beschluss des neuen Haushalts erfolgen. Die eingereichten Projektideen, wie Veranstaltungen oder Kauf von Materialien müssen nach dem Beschluss des Haushaltsplans stattfinden. Das heißt, es können nur Ideen/ Projekte berücksichtigt werden, die in der 2. Jahreshälfte beginnen.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Veranstaltung!!\n  Ihre Kiezpat/-innen Rainer Hölmer und Heike Kappel\n  \nE-Mail: kiezkasse-adlershof@ba-tk.berlin.de\n\n\n"
}