{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1268307.php",
    "date": "2022-11-23",
    "title": "Wissenschaftssenatorin Ulrike Gote gratuliert elf Berliner Nachwuchsforscher:innen zu Starting Grants des Europäischen Forschungsrates",
    "text": "\n\n    Elf der renommierten Starting Grants des Europäischen Forschungsrats (European Research Council – ERC) mit einer Gesamtfördersumme von bis zu 16,5 Millionen Euro gehen an Nachwuchsforscher:innen in Berlin. Das gab der ERC am Dienstag, 22. November 2022, bekannt.\n  \n\nWissenschaftssenatorin Ulrike Gote: „In Berlin konnten sich in diesem Jahr elf Forscher:innen im Auswahlverfahren um die gefragten Starting Grants des Europäischen Forschungsrates durchsetzen. Das ist nicht nur als großer persönlicher Erfolg für jede:n Einzelne:n von ihnen zu werten, es unterstreicht auch erneut die internationale Stärke und Bedeutung des Wissenschafts- und Forschungsstandortes Berlin. Das großartige Ergebnis zeigt noch einmal deutlich das Zukunftspotenzial der Stadt auf: Gleich elf ausgezeichnete Forscher:innen starten in Berlin den nächsten Schritt ihrer Karriere. Das wird die Zukunft der Wissenschaft und Forschung in Berlin positiv beeinflussen. Den Preisträger:innen spreche ich meine Anerkennung und Gratulation aus.“\n  \n\n    Mit den Starting Grants sollen über eine Förderlaufzeit von 5 Jahren Berliner Forschungsvorhaben an der Freien Universität Berlin, der Technischen Universität Berlin, der Charité Universitätsmedizin Berlin, der Geisteswissenschaftlichen Zentren Berlin e.V., dem Fritz-Haber-Instituts der Max-Planck-Gesellschaft sowie dem Museum für Naturkunde durchgeführt werden – auf geistes- wie lebenswissenschaftlichen Forschungsgebieten.\n    Das ERC-Programm ist hochkompetitiv. In der Ausschreibungsrunde von 2022 konnten sich europaweit nur 408 von 2.983 eingereichten Anträgen durchsetzen.\n  \n\n    Die Grants des ERC sind die höchstdotierten europäischen Forschungsförderungen für Einzelpersonen und zugleich wichtigste europäische Auszeichnung für herausragende Forscher:innen. Sie werden seit 2007 jährlich für die Durchführung von bahnbrechenden Forschungsprojekten vergeben.\n  \n\n    Diese Berliner Forscher:innen erhalten die diesjährigen ERC Starting Grants für ihre Projekte:\n  \n\nJenny Feige, Museum für Naturkunde – Leibniz-Institut für Evolutions- und Biodiversitätsforschung: „Novel perspectives on our Solar System History recorded in the Atacama Desert”\n    \nAbdulla Ghani, Technische Universität Berlin: „Taming Combustion Instabilities by Design Principles”\n    \nSimon Haas, Charité – Universitätsmedizin Berlin: „Decoding leukemia-immune cell dynamics by organism-wide cellular interaction mapping”\n    \nRené Hägerling, Charité – Universitätsmedizin Berlin : „Precision medicine approach to rare vascular malformations to enhance understanding, diagnostics and therapy”\n    \nAhmed Hegazy, Charité – Universitätsmedizin Berlin : „Immune-stromal crosstalk in inflammation and fibrosis: Exploiting the spatiotemporal dynamics of the OSM-OSMR axis in inflammatory bowel disease to develop novel antifibrotic therapies”\n    \nSteffen Hven, Freie Universität Berlin: „Cinemativ Atmospheres: Towards a New Ecology of the Moving Image”\n    \nVerena Klein, Freie Universität Berlin: „Investigating Bad Sex in its socio-legal contexts”\n    \nWolf-Julian Neumann, Charité – Universitätsmedizin Berlin : „Interrogating basal ganglia reinforcement with deep brain stimulation in Parkinson’s disease”\n    \nSebastian Öner, Fritz-Haber-Institut der Max-Planck-Gesellschaft: „Operando Interfacial Ionics”\n    \nGabriele Giacomo Schiattarella, Charité – Universitätsmedizin Berlin : „Linking Ketone Metabolism and Signaling in Heart Failure with preserved Ejection Fraction”\n    \nGianna Zocco, Geisteswissenschaftliche Zentren Berlin e.V.: „Black Narratives of Transcultural Appropriation: Constructing Afropean Worlds, Questioning European Foundations“\n    \n\n\n    Neben den Starting Grants vergibt der Europäische Forschungsrat Consolidator Grants und Advanced Grants. Acht Berliner Spitzenforscher:innen erhielten im April 2022 Advanced Grants in Höhe von jeweils bis zu 2,5 Millionen Euro. Neun Berliner Forscher:innen erhielten zuletzt Consolidator Grants in Höhe von bis zu 16 Millionen Euro.\n  \n"
}