{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1217419.php",
    "date": "2022-06-16",
    "title": "Adass Jisroel, Tucholskystr. 40: Das \"Kleine Jerusalem\" erstrahlt wieder",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und der Geschäftsführer der Israelitischen Synagogen-Gemeinde (Adass Jisroel) zu Berlin, Dr. Moshe Abraham Offenberg, informieren:\n\n\n    Die überregionale Vereinigung „Stadtbild Deutschland e.V.“ hat das Gemeindehaus der Israelitischen Synagogen-Gemeinde (Adass Jisroel) zu Berlin aufgrund der hervorragenden Fassaden-Rekonstruktion bei der kürzlich erfolgten Wahl zum „Gebäude des Jahres“, den deutschlandweit 3. Platz zuerkannt.\n  \n\n    Entscheidungskriterien von Stadtbild Deutschland e.V. sind die sinnvoll sanierten und bewahrten Leistungen zur Erhaltung der historischen Architektur.\n  \n\n    Zum Ende der Rekonstruktion wurde das historische, in liebevoller Handarbeit nachgebildete schmiedeeiserne Geländer zum wiedererstandenen Balkon im 2. Obergeschoss mit einem Kran hochgehoben und befestigt. Das neue Geländer mit Laubkränzen und Festons, von Rosenranken umrankt, bei aller Schwere dennoch zart und elegant, korrespondiert in der historischen Farbgebung mit dem reichhaltigen Formenkanon und verstärkt die Wirkung des Gesamtkunstwerkes.\n  \n\n    Die Restauration erfolgte in enger Zusammenarbeit mit der Berliner Denkmalpflege und mithilfe der Förderung durch das Bezirksamt Mitte von Berlin, aus Mitteln aus dem Parteivermögen von Massenorganisationen der ehemaligen DDR, die der Bezirk erfolgreich beim Berliner Senat einwerben konnte. Dabei wurde die Original-Fassade der Architekten Hoeniger & Sedelmeier (ebenfalls Erbauer der Synagoge Rykestraße) aus dem Jahr 1904 – geplant und geleitet durch das Berliner Architektenbüro Dierkes Poelzig – von Berliner und Brandenburger Handwerksbetrieben akribisch ausgeführt und sorgsam wiederhergestellt. Die natürlichen Materialien, die die Gestaltung des frühen Jugendstils originalgetreu und in vollständiger Handarbeit zur Geltung bringen, unterstreichen lebendig bis zu jedem einzelnen Element der stark gegliederten Fassade, den Glanz dieser Epoche und die Bedeutung der über 150 Jahre bestehenden Jüdischen Gemeinde.\n  \n\n    Ab Rosch Haschaná 1904 wurde das als das „Kleine Jerusalem“ bekannte, in der Artilleriestr. 31 – heute Tucholskystr. 40 – gelegene Haus Mittelpunkt der Gemeinde Adass Jisroel und des Rabbiner-Seminars zu Berlin. Im Deutschland nach der Schoah ist die Adass Jisroel bundesweit die einzige Jüdische Gemeinde, die durch ihre Rechtsidentität und -kontinuität heute als „altkorporierte“ Gemeinde weiterbesteht.\n  \n\nStephan von Dassel, Bezirksbürgermeister: „Acht Jahrzehnte nach der dunkelsten Zeit unseres Landes und unserer Stadt erstrahlt das Gemeindehaus der Israelitischen Synagogen-Gemeinde (Addas Jisroel) wieder in neuer Pracht. Das Bezirksamt gratuliert zu dem verdienten Preis, der nicht nur für unseren Bezirk, sondern auch für das ganze Land Berlin symbolisch für die Rückkehr jüdischen Lebens in die Mitte der Gesellschaft darstellt.“\n  \n\nDr. Moshe Abraham Offenberg, Geschäftsführer der Israelitischen Synagogen-Gemeinde (Adass Jisroel) zu Berlin: „Die Tradition der Gemeinde erstrahlt nun erneut im Glanz ihrer Fassade. Sie drückt die Hoffnung auf die fortwährende religiöse, kulturelle und gesellschaftliche Präsenz in der bunten Mitte Berlins aus, die zur Stärkung des jüdischen Lebens in unserer Stadt beiträgt. Dabei korrespondiert die äußere Authentizität der Adass Jisroel mit der inneren.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}