{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1243131.php",
    "date": "2022-09-08",
    "title": "Jugend. Macht. Demokratie.",
    "text": "\n\n    Am 6. September luden Staatssekretär für Jugend, Familie und Schuldigitalisierung Aziz Bozkurt und Ramona Hinkelmann, Vorsitzende des Landesjugendring Berlin, zur zweiten Sitzung „Jugend. Macht. Demokratie.“ in die Landeszentrale für politische Bildung.\n  \n\n    Rund 20 Vertretungen von Jugendverbänden, aus der Politik und den Schnittstellen der Jugendbildung entwickeln Wege, Jugendliche in der Hauptstadt intensiver in politische und gesellschaftliche Prozesse einzubinden und abzubilden. Mit der Vision konkretisierten die Vertretungen ihre Aufgabe, Jugendliche für die Anliegen der Stadt hör- und sichtbarer zu machen: Alle jungen Berliner/-innen entscheiden und gestalten das gesellschaftliche sowie politische Geschehen der Stadt gleichberechtigt mit.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: Wir kommen langsam von der Vision in die Mission. Gerade jetzt sind Zukunftssorgen der Jugendlichen spürbarer denn je: durch die Pandemie, den Ukraine-Krieg und Klimawandel fühlen viele sich machtlos. Doch klarzumachen, dass auch Jugendliche die Macht haben, die Zukunft dieses Landes aktiv mitzugestalten, dass ist Aufgabe unserer Initiative. Für die Mitbestimmung in Schulen, Kitas und Vereinen, aber auch bei der langfristigen Planung der Bürgerhaushalte oder Quartiersmanagementideen brauchen wir vor allem die junge Generation.“\n  \n\nRamona Hinkelmann, Vorsitzende des Landesjugendring Berlin: „Mit ‚Jugend. Macht. Demokratie.‘ wollen wir die Perspektiven junger Menschen, ihre Anliegen und ihre Vorstellungen in jugendpolitische Prozesse einbeziehen. Das gelingt nur mit ihnen gemeinsam und wenn wir sie auf Augenhöhe beteiligen.“\n  \n\nSamuel Goldmann, Vorsitzender Landesschülerausschuss: „Wir wollen es schaffen, dass alle jungen Menschen die Stadt und das gesellschaftliche Leben in dieser Stadt gleichberechtigt mitgestalten und mitentscheiden. Darunter fällt auch eine von Schüler/-innen mitgestaltete Schule.\n  \n\n    Diese Utopie ist das Ziel, was sich das Gremium „Jugend. Macht. Demokratie.“ setzt und schlussendlich erreichen kann, und zwar zusammen mit jungen Menschen für junge Menschen in Berlin.“.\n  \n"
}