{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1174530.php",
    "date": "2022-02-07",
    "title": "Ausschreibung 6. Ulrich-Grasnick-Lyrikpreis 2022",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung und Kultur, teilt mit:\n  \n\n\nThema der Ausschreibung: Fessel und Flügel\n    \n\nEinsendeschluss: 31. März 2022\n    \n\n\nZeit jetzt/ dass wir die Erde tragen – diese Verszeilen des Lyrikers und Preisgebers Ulrich Grasnick bilden den Leitgedanken der diesjährigen, sechsten Ausschreibung.\n  \n\n    Aktuell halten Einschränkungen und Verluste weiterhin in Atem. Wir durchschreiten eine Zeit, in der globale und alltägliche private Entscheidungen, in der die Suche nach sich selbst, Stimmungen des Ab- und Aufbruchs in eins fallen, einander im Detail oder im Ganzen aber auch widersprechen können. Eine Fessel klaglos tragen oder abstreifen und an ihrer Stelle den Boden für üppiges Flügelwachstum bereiten? Sollte sich dieses wiederum unter Obhut vollziehen oder darf es, sich selbst überlassen, in ein ungezügeltes Flügelwuchern übergehen?\n  \n\n    Das Thema im Zusammenspiel mit dem Leitgedanken will Autorinnen und Autoren zu Texten ermuntern, die aktuelles soziales und kulturelles Verhalten, seine Veränderungen, seine Verwerfungen und Neuausrichtungen in den Blick nehmen. Die eingereichten Gedichte mögen berichten von entsprechenden Beobachtungen und Selbsterfahrungen, vom Ausschluss, von der Suche, vom Finden des Gegenübers, des Ich. Franz Kafka notierte am 16. September 1920 in seinem Tagebuch: „Zeit ist dir genügend frei gelassen, den guten Willen zur Arbeit hast du auch. Wo ist das Hindernis für das Gelingen der ungeheuren Aufgabe? Verbringe nicht die Zeit mit dem Suchen des Hindernisses, vielleicht ist keines da.“ In diesem Sinne freuen sich der Preisgeber und die Mitherausgeberin sowie die Jurymitglieder auf gehaltvolle, zwischen Stimmungen mäandernde, handwerklich wertvolle lyrische Texte, aus denen nicht zuletzt die Botschaft spricht, dass Kunst und Kultur während der Pandemie sichtbar bleiben und\n    Bestand haben über sie hinaus.\n  \n\n    Ulrich-Grasnick-Lyrikpreis 2022\n  \n\n    Es werden neben einer Urkunde zwei Buchpreise vergeben.\n  \n\n\nVerfahren\n      Der Wettbewerb richtet sich an deutschsprachige Autorinnen und Autoren ab dem 16. Lebensjahr. Erbeten werden zwei selbstverfasste, bisher nicht veröffentlichte Gedichte in deutscher Sprache (maschinen- bzw. computerschriftlich, Schriftart Times New Roman, Schriftgröße 12, Zeilenabstand 1,5). Jedes Gedicht von max. zwei Seiten sollte mit einer neuen Seite beginnen. Statt des Verfassernamens erhalten sie ein persönliches Kennwort. Das Kennwort wird auf einem Beiblatt festgehalten, dieses enthält weitere persönliche Daten: Postanschrift, Telefon, E-Mail-Adresse, Kurzvita.\n      Von der Teilnahme ausgeschlossen sind die Träger des Ulrich-Grasnick-Lyrikpreises der Jahre 2017 bis 2021 sowie die Jury-Mitglieder der letzten zwei Wettbewerbsjahre.\n    \n\n\n\nJury\n      Die eingereichten Gedichte werden von einer Jury nach dichterischer Eigenständigkeit, Einfallsreichtum, sprachlichem Ausdruck und Bildhaftigkeit der Sprache bewertet. Die Jury-Entscheidung ist nicht anfechtbar. Ein Rechtsanspruch auf den Preis besteht nicht.\n    \n\n\n\nPreisvergabe in Berlin\n      Die Preisverleihung ist verbunden mit einer öffentlichen Lesung der Preisträger und den weiteren Autorinnen und Autoren. Veranstalter ist das Bezirksamt Treptow-Köpenick von Berlin. Der Eintritt ist frei. Einladungen werden verschickt. Aktuell informieren wir hierzu über Ort und Zeit auch im Internet unter: ulrich-grasnick.de\n\n\n\n\nVeröffentlichung 2022\n      Mit der Teilnahme stimmen Autorinnen und Autoren einer Veröffentlichung zu. Die Rechte für die Texte bleiben bei ihnen. Herausgeber der Anthologie 2022 im Quintus-Verlag/ Verlag für Berlin-Brandenburg sind der Preisgeber Ulrich Grasnick und Almut Armélin. Preisgedichte und Laudationes werden zugleich auf der Internetseite des Preisgebers bekannt gegeben.\n    \n\n\n\nEinsendung bis 31. März 2022\n      Die Gedichte sind in 4-facher Ausfertigung sowie mit einem Beiblatt, das einen kurzen Lebenslauf, das gewählte Kennwort und Kontaktdaten (Postadresse, E-Mail-Adresse, Telefon) einzureichen. Alle Texte (Gedichte und Beiblatt) bitte postalisch zuschicken mit dem Merkwort Ulrich-Grasnick-Lyrikpreis 2022 an die Adresse: Almut Armélin/ Markgrafenstr. 40 in 10117 Berlin. Die Gedichte (mit Kennwort) bitte zugleich als E-Mail senden an: ulrich.grasnick@web.de\n\n\n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}