{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1275526.php",
    "date": "2022-12-15",
    "title": "Reinickendorf steuert weiter „Kurs Nordwest“",
    "text": "\n\n    Mit seiner nachhaltigen Standortkampagne „Kurs Nordwest“ will sich der Bezirk Reinickendorf auch zukünftig als Berlins Zukunftswerkstatt profilieren. Die nächsten Jahre wirbt er mit Unterstützung zahlreicher namhafter Player für sein Potenzial. Dabei wendet er sich an in- und ausländische Investoren und Multiplikatoren ebenso wie an die Reinickendorfer selbst und strahlt dabei auf ganz Berlin aus. Das Konzept zur Fortführung der Kampagne wurde von der Werbeagentur unit ZÜRN entwickelt und heute in der Werkhalle auf dem Gelände der Berliner Seilfabrik präsentiert. Zu den Unterstützern gehören wieder über 40 Unternehmen, darunter prominente Namen wie Mercedes-Benz, BSR, Vattenfall, Storck, Sizilia und viele andere mehr.\n  \n\n    „Diese positive Resonanz übertraf erneut alle Erwartungen“, freut sich Bezirksbürgermeister Uwe Brockhausen (SPD). „Gerade in wirtschaftlich herausfordernden Zeiten zeigt unsere Kampagne den gemeinsamen Willen, positives Denken und Handeln konkret zu fördern. Der bisherige Erfolg macht deutlich, dass es gut ist, wenn im Bezirk angesiedelte Unternehmen ihre Kräfte bündeln, um den Fokus der Öffentlichkeit auf seine vielversprechenden Potenziale zu lenken. Gemeinsam möchten wir ein zeitgemäßes Bild von Reinickendorf vermitteln. Hier kann man nicht nur gut leben und wohnen, sondern hier passiert gerade viel Aufregendes. Mit der Nachnutzung des früheren Flughafens Tegel und der dort entstehenden Urban Tech Republic kann unser Standort zur Werkstatt für urbanes Leben im 21. Jahrhundert werden. Dies wiederum zieht junge Menschen sowie neue Investoren an, wirkt in den Bezirk hinein und weit darüber hinaus.“\n  \n\n    Herzstück der Kampagne ist das 136-seitige Bezirksporträt, das Bezirksbürgermeister Brockhausen aufgrund seiner außergewöhnlichen Gestaltung und des hohen Wiedererkennungswerts würdigte: „Mit diesem edlen, aber auch bunten Bezirksporträt, inklusive schön fotografierten Motiven und ungewöhnlichen Perspektiven aus der Luft, werden erfolgreiche Unternehmen, aber auch Anziehungspunkte in Reinickendorf vorgestellt.“\n  \n\n    Und auch die Regierende Bürgermeisterin von Berlin, Franziska Giffey, pflichtet in einem Grußwort bei: „Es gibt viele Gründe, warum es sich lohnt, den ‚Kurs Nordwest‘ einzuschlagen und Berlin-Reinickendorf für sich persönlich oder für sein Unternehmen zu entdecken.“ Stadtweit sorgen Digital Boards und die längste LED-Wand Deutschlands direkt an der AVUS-Tribüne für Aufmerksamkeit. Zu den weiteren flankierenden Maßnahmen gehören eine Kampagnen-Website und diverse Werbeartikel im Kampagnen-Design.\n  \n\nwww.kurs-nordwest.berlin\n\n"
}