{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1171211.php",
    "date": "2022-01-27",
    "title": "27. Januar 2022: Tag des Gedenkens an die Opfer des Nationalsozialismus",
    "text": "\n\n    Erinnern und nicht vergessen!\n  \n\n    Als am 27. Januar 1945 die Rote Armee das Vernichtungslager Auschwitz – Birkenau befreit hat, fand sie unvorstellbares Leid vor. Ein Leid, das nicht in Worte zu fassen ist.\n    Bis heute ist Auschwitz das schreckliche Synonym für den deutschen Rassenwahn und Völkermord der Nationalsozialisten.\n  \n\n    Seit 1996 wird der 27. Januar in Deutschland als Gedenktag begangen, um an die Ermordung von Juden, Menschen mit Behinderung, Homosexuellen, Sinti und Roma und politisch Andersdenkenden zu erinnern. Im November 2005 haben auch die Vereinten Nationen diesen Tag zum Internationalen Tag des Gedenkens an die Opfer des Holocaust ernannt.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. „Erinnern und nicht vergessen!“ ist das Versprechen, das wir am Holocaustgedenktag immer wieder geben. Die Erinnerung an die unzähligen Opfer der nationalsozialistischen Diktatur wachzuhalten, ist eine zentrale Aufgabe. Es ist uns wichtig, die nachfolgenden Generationen aufzuklären, damit Auschwitz sich nie wieder wiederholt. Die industrielle und systematische Ermordung war in der Geschichte einzigartig. Diese Verbrechen dürfen nicht in Vergessenheit geraten.\n    Die Geschichte hat uns gelehrt, Verantwortung für ein friedliches Morgen zu übernehmen und so ist es uns ein besonderes Anliegen, uns gegen den aktuell erstarkenden Antisemitismus in unserer Gesellschaft zu stellen. Daher haben wir in Tempelhof-Schöneberg im Sommer letzten Jahres ein breites „Bündnis gegen Antisemitismus“ gegründet. Das Bündnis versteht sich als Gremium, das sich gegen Antisemitismus stellt und das gegenwärtige jüdische Leben in unserem Bezirk sichtbarer macht. Wer sich mitengagieren möchte, ist dazu herzlich eingeladen.\n  \n\n    Weitere Infos:\n  \n\nReferent des Bezirksbürgermeisters (Vertretung) und Leitung Pressestelle\n    Johann Fenster\n    Telefon: (030) 90277-2096\nE-Mail an Herrn Fenster\n\n"
}