{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1201660.php",
    "date": "2022-05-02",
    "title": "Innensenatorin Iris Spranger zum 1. Mai: „Unser Konzept ist aufgegangen!“",
    "text": "\n\nInnensenatorin Iris Spranger hat eine positive Bilanz des 1. Mai gezogen: „Wir haben den friedlichsten 1. Maifeiertag seit Jahrzehnten in Berlin erlebt. Das ist dem verantwortungsbewussten Verhalten der Berlinerinnen und Berliner und der hervorragenden Arbeit der Polizei zu verdanken. Das Konzept, dass ich gemeinsam mit Polizei und Feuerwehr vorbereitet habe, ist aufgegangen. Wir konnten die Versammlungs- und Meinungsfreiheit garantieren und die Polizei ist konsequent gegen Straftaten vorgegangen. Ich danke allen, die gestern friedlich in Berlin für ihre Meinung eingetreten sind.“\n  \n\n    Etwa 40.000 Menschen waren gestern unterwegs, haben demonstriert und gefeiert. 15 Versammlungen und drei Veranstaltungen wurden durch die Polizei geschützt, darunter der große Fahrradkorso, die Demonstrationen des DGB und die Straßenfeste in Neukölln. Dabei waren etwa 6.000 Kräfte im Einsatz, darunter auch Polizeikräfte der Bundespolizei und aus neun anderen Bundesländern. In der Walpurgisnacht waren es 11 Versammlungen und rund 1.800 Einsatzkräfte mit Unterstützung der Bundespolizei und sieben weiterer Bundesländer.\n  \n\n    „Ich war das ganze Wochenende vor Ort bei den Einsatzkräften und habe mich über die Lage informiert. Mein ausdrücklicher Dank gilt der Polizei Berlin, der Berliner Feuerwehr, der Bundespolizei und den Kräften aus anderen Bundesländern für den professionellen und persönlichen Einsatz. Und wir dürfen die vielen ehrenamtlichen Helferinnen und Helfer nicht vergessen, die unter anderem bei den Familienfesten unterstützt haben.“ so Innensenatorin Spranger.\n  \n\n    Nach derzeitigem Stand wurden am 1. Mai 29 Einsatzkräfte verletzt (2021: 93), darunter eine Einsatzkraft aus Niedersachsen. 4 Einsatzkräfte mussten in der Walpurgisnacht mit leichten Verletzungen ambulant behandelt werden, drei davon mussten vom Dienst abtreten. Es gab 74 Festnahmen (2021: 354) am 1. Mai, 22 in der Walpurgisnacht (Stand: 02.05.2022, 12 Uhr).\n  \n\n    Dazu Innensenatorin Spranger: „Politische Demonstrationen von engagierten Bürgerinnen und Bürgern haben dieses Jahr das Stadtbild geprägt, ein starkes Zeichen der Demokratie aus unserer Hauptstadt. Ich sage ganz klar: Ich dulde keine Gewalt und keine Straftaten. Es ärgert mich besonders, wenn Menschen, die am 1. Mai-Wochenende für den Schutz von uns allen und für die Sicherheit in der Stadt im Dienst waren, angegriffen werden. Ich wünsche allen Betroffenen eine schnelle und vollständige Genesung.“\n  \n"
}