{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1226274.php",
    "date": "2022-07-14",
    "title": "Pressemitteilung der Jugend- und Familienministerkonferenz",
    "text": "\n\nBundesprogramm „Sprach-Kitas: Weil Sprache der Schlüssel zur Welt ist“ muss fortgesetzt werden\n\n\n    Die Entscheidung der Bundesregierung zur Beendigung des Bundesprogramms „Sprach-Kitas“ hat die Jugend- und Familienministerkonferenz (JFMK) überrascht und wurde mit Unverständnis zur Kenntnis genommen.\n    Die JFMK appelliert an die politisch Verantwortlichen im Bund, diese Entscheidung insbesondere vor dem Hintergrund der Corona-Pandemie und der Ukraine-Krise zu revidieren. In der derzeitigen Situation muss die Sprachförderung von Kindern ein zentrales Anliegen auch der Bundespolitik sein. Hier den „Rotstift“ anzusetzen, ist auch für die vielen Beschäftigten in den Kitas eine Entwertung ihrer bisher geleisteten Arbeit. Auch vor dem Hintergrund des Fachkräftemangels und der hohen Belastung der Fachkräfte in Kindertageseinrichtungen ist es unverständlich und fahrlässig, dass die Personalsituation auf diese Weise weiter verschärft wird.\n  \n\n    Die frühkindliche sprachliche Bildung in Kindertageseinrichtungen hat für die Verbesserung von Bildungs- und Teilhabechancen von Kindern mit besonderem Sprachförderbedarf einen sehr hohen Stellenwert. Damit tragen die Kindertageseinrichtungen wesentlich dazu bei, die Weichen für eine erfolgreiche Bildungsbiographie von Anfang an zu setzen. Das Bundesprogramm „Sprach-Kitas“ unterstützt bislang Kindertageseinrichtungen, die von einem überdurchschnittlich hohen Anteil von Kindern mit dem Risiko eines sprachlichen Förderbedarfs besucht werden. Zusätzlich zur Verfügung gestellte personelle und finanzielle Ressourcen helfen, die Ziele im Bereich der sprachlichen Bildung zu erreichen und umzusetzen.\n  \n\n    Die für Jugend und Familie zuständigen Ministerinnen und Minister, Senatorinnen und Senatoren setzen sich entschieden dafür ein, das Bundesprogramm „Sprach-Kitas: Weil Sprache der Schlüssel zur Welt ist“ auch über 2022 hinaus fortzuführen und perspektivisch als dauerhaftes Bundesprogramm zu verstetigen. Es ist von besonderer Bedeutung, für die teilnehmenden Kindertageseinrichtungen und für die im Rahmen des Bundesprogramms beschäftigten zusätzlichen Fachkräfte und Fachberatungen Handlungs- und Planungssicherheit zu schaffen.\n  \n"
}