{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1259885.php",
    "date": "2022-10-31",
    "title": "Lebendige Nachbarschaft beim Sperrmüll-Tauschfest in der Rollbergesiedlung",
    "text": "\n\n    Am Mittwoch, den 26.10.2022 fand bei strahlendem Sonnenschein das erste Sperrmüll-Tauschfest in der Rollbergesiedlung gemeinsam mit Bezirksstadträtin Korinna Stephan (Bündnis 90/ Grüne) statt. Anwohnende brachten bereits ab den Mittagsstunden ihre aussortierten Möbel, Elektronischen Geräte und alte Gegenstände in die Waldshuter Zeile und boten diese zum Mitnehmen an. So fanden schnell Sessel, Drucker und Stühle ein neues Zuhause. Die Anwohnenden kamen untereinander ins Gespräch und lernten das neue Quartiersmanagement kennen. Stephan nahm sich viel Zeit, um von den Anwohnenden persönlich zu erfahren, was auf ihrer Sicht die dringendsten Probleme in der Siedlung sind.\n  \n\n    Ganz anschaulich zeigte Regina Thiele vom Stadtteilbüro gemeinsam mit einer Gruppe von Kindern, dass achtlos weggeworfener Müll in der Siedlung ein großes Problem darstellt. Gemeinsam mit den Kindern geht sie jeden Tag im Quartier mit Müllzangen und –säcken ausgerüstet den Müll aufsammeln. Drei ganze Säcke, die nur im direkten Umfeld um den Spielplatz gesammelt wurden, brachten die Kinder der Bezirksstadträtin. Sichtlich beeindruckt von dem Engagement sagte Stephan: „Dieses Engagement für den eigenen Kiez verdient die allergrößte Anerkennung. Frau Thiele lebt und lehrt täglich Achtsamkeit für die gemeinsame Lebensumgebung und stärkt durch ihr herzliches Handeln die Gemeinschaft und den Zusammenhalt.“\n  \n\n    Ein weiteres Sperrmüll-Tauschfest im Bezirk findet in den kommenden Tagen statt:\n    Mi, 09.11.2022 von 13.00-17.00 Uhr in der Zobeltitzstraße 68\n  \n\n    Diese Aktionen finden im Rahmen der Sauberkeitskampagne „Reinickendorf putzt sich raus“ statt. Ziel der Kampagne ist es, das Bewusstsein dafür schärfen, den öffentlichen Raum sauber zu halten und Müll zu vermeiden. Daher wird neben der Entsorgung von Müll, das Wiederverwenden, die Erneuerung und das Vermeiden von Müll thematisiert.\n  \n"
}