{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1203296.php",
    "date": "2022-05-05",
    "title": "Tagebau Jänschwalde darf vorerst weiter betrieben werden - 8/22",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat heute entschieden, dass der Tagebaubetrieb Jänschwalde vorläufig fortgeführt werden darf. Es hat der Beschwerde der Lausitzer Energie Bergbau AG gegen einen auf Antrag der Deutschen Umwelthilfe ergangenen Beschluss des Verwaltungsgerichts Cottbus stattgegeben. Das Verwaltungsgericht hatte die Zulassung des Hauptbetriebsplans 2020 bis 2023 für rechtswidrig gehalten und die Einstellung der Tagebauarbeiten ab dem 15. Mai 2022 angeordnet (vgl. Pressemitteilung des VG Cottbus vom 17. März 2022).\n  \n\n    Der 11. Senat des Oberverwaltungsgerichts ist zu dem Ergebnis gekommen, dass sich die Rechtswidrigkeit des Hauptbetriebsplans im gerichtlichen Eilverfahren nicht verlässlich feststellen lasse. Dies gelte vor allem, soweit die Beteiligten um die Bedeutung und den Umfang der der Lausitzer Energie Bergbau AG erteilten wasserrechtlichen Erlaubnis streiten. Die bei offenen Erfolgsaussichten vorzunehmende Abwägung müsse hier zugunsten der Lausitzer Energie Bergbau AG ausgehen. Eine Einstellung des Tagebaubetriebs sei mit schwerwiegenden Nachteilen für öffentliche Interessen (u.a. die seit Beginn des Krieges gegen die Ukraine gefährdete Energieversorgung) sowie für die wirtschaftlichen Interessen der Bergbauunternehmerin verbunden. Dem gegenüber seien die Folgen einer Fortsetzung des Betriebs für die von den Entwässerungsmaßnahmen betroffenen Gebiete vergleichsweise gering. Die Entwässerung des Tagebaus müsse auch bei vorläufiger Einstellung des Förderbetriebs fortgesetzt\n    werden, um die Sicherheit der Böschungen im Tagebau, aber auch die Versorgung von Schutzgebieten mit Sümpfungswasser weiter gewährleisten zu können.\n  \n\n    Dieser Beschluss ist unanfechtbar.\n  \n\n    OVG Berlin-Brandenburg, Beschluss vom 5. Mai 2022 OVG 11 S 7/22 –\n  \n"
}