{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1211343.php",
    "date": "2022-05-25",
    "title": "Schließung der Antragsannahme für Geflüchtete aus der Ukraine am 27. Mai",
    "text": "\n\n    Der Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n  \n\n    Am Freitag, den 27.05.2022, bleibt die Antragsannahme für Geflüchtete aus der Ukraine in den Räumen der ehemaligen Kantine des Rathauses Wedding in der Müllerstr. 146 geschlossen.\n  \n\n    Für die zentrale Publikumssteuerung im Walther-Rathenau-Saal des Rathauses Wedding in der Müllerstr. 146 gelten die bisherigen Öffnungszeiten:\n  Öffnungszeiten:\n  \nMontag, Dienstag und Donnerstag jeweils von 8:30 bis 12:30 Uhr (Anmeldung vor Ort bis 11:30 Uhr erforderlich!)\n    \n\n\nMittwochs Sprechstunde nur für Geflüchtete aus der Ukraine ohne Antragsannahme von 8:30 bis 11:30 Uhr (Anmeldung vor Ort bis 11:00 Uhr erforderlich!)\n    \n\n\nFreitags nur Sprechstunde der Fachstelle Soziale Wohnhilfe für akut von Wohnungslosigkeit betroffene Personen und für Geflüchtete aus der Ukraine ohne Antragsannahme von 8:30 bis 11:30 Uhr (Anmeldung vor Ort bis 11:00 Uhr erforderlich!)\n    \n\n\n    Ab 30.05.2022 gelten für die Antragsannahme für Geflüchtete aus der Ukraine neue Sprechzeiten:\nNeuanträge für Geflüchtete aus der Ukraine können jeweils am Montag, Dienstag und Donnerstag von 08:30 bis 12:30 Uhr (Anmeldung vor Ort bis 11:30 Uhr) in der ehemaligen Kantine des Rathauses Wedding in der Müllerstr. 146 persönlich gestellt werden können. Freitags findet keine Antragsannahme mehr statt.\n  Anliegen aus den folgenden Bereichen können in der zentralen Publikumssteuerung geklärt werden:\n  \nGrundsicherung und Hilfe zum Lebensunterhalt\n    \nUnterbringung bei Obdachlosigkeit oder akuter Wohnungslosigkeit\n    \nLeistungen nach dem Asylbewerberleistungsgesetz\n    \nBeratung durch den Sozialdienst der Sozialen Wohnhilfe\n      Anträge, Unterlagen (in Kopie) und Informationen können gern schriftlich per Post, bevorzugt per E-Mail (sozialamt@ba-mitte.berlin.de ) oder durch Einwurf in den Hausbriefkasten eingereicht werden.\n      Für den Zutritt zum Bürodienstgebäude gelten auch weiterhin für alle Besucherinnen und Besucher die gängigen Hygiene- und Abstandsregeln. Bitte denken Sie zum Schutz anderer und sich selbst an das Tragen einer Maske.\n    \n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}