{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1261092.php",
    "date": "2022-11-08",
    "title": "Auftaktveranstaltung des Bezirklichen Bündnis für Wirtschaft und Arbeit (BBWA) Treptow-Köpenick",
    "text": "\n\n\nZeit: Montag, 28.11.2022, 18 – 20 Uhr\n    \n\nOrt: Rathaus Treptow, BVV-Saal (R 218), Neue Krugallee 4, 12435 Berlin\n    \n\n\n    Im Rahmen der Arbeitsmarktförderung werden und wurden von der Investitionsbank Berlin (IBB) verschiedene ESF-Förderinstrumente für Berliner Projektträgerinnen und -träger zur Verfügung gestellt. Hierzu gehört unter anderem auch die Förderung über LSI Lokal – Sozial – Innovativ. Die Steuerungsrunde des BBWA gibt Empfehlungen für die eingereichten Projektvorschläge ab. Der Aufruf der IBB für LSI erfolgt am 7. November 2022, die Einreichung von Projektvorschlägen ist vom 19. Dezember 2022 bis zum 15. Januar 2023 möglich.\n  Ablauf\n\nBegrüßung durch Herrn Bezirksbürgermeister Oliver Igel\n    \nLSI Lokal – Sozial – Innovativ | Neue Förderung, neue Chancen!\n    \nGemeinwohlökonomie | Sozial, solidarisch, nachhaltig?\n    \nGet-Together | Vernetzung und weiteren Informationsaustausch\n    \n\n\nÜber das Bündnis\n    Die Bündnisse sind 1999 als Mittel zur Umsetzung der europäischen Beschäftigungsstrategie entstanden. Sie sind eine partnerschaftliche Kooperation zwischen Verwaltung sowie Wirtschafts- und Sozialpartnerinnen und –partnern. Sie sollen als Austauschplattform zu drängenden Themen der Beschäftigungs- und Wirtschaftspolitik dienen und können mit Hilfe von Förderinstrumenten direkt Projekte initiieren und fördern. Weitere Informationen zum Bündnis.\n  Ziele der Arbeit des Bündnisses\n\nGemeinwohlökonomie, sozialer Verantwortung gerecht werden\n    \nFachkräfte/ Facharbeiterinnen und -arbeiter gewinnen\n    \nAustauschplattform für drängende, aktuelle Themen\n    \naktuelle Informationen über Förderinstrumente, insb. für KMU\n    \nVerbesserung der Lebensqualität des Kiezes\n    \n\n\nAnmeldung\n    Wir freuen uns auf Ihre Teilnahme und bitten um verbindliche Anmeldung bis zum 23. November 2022 an bbwa@ba-tk.berlin.de.\n  \n\n\nWeitere Informationen zur Förderung und zum Informationstermin\n\n\n"
}