{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240883.php",
    "date": "2022-09-01",
    "title": "Bezirksamt Reinickendorf lädt zum Tag des offenen Rathauses",
    "text": "\n\n    Wer am 17. September aus dem Reinickendorfer Rathaus kommt, soll nicht nur – wie es das Sprichwort verheißt – klüger, sondern auch bestens gelaunt sein. Unter dem Motto „Am Samstag ins Rathaus“ öffnet die Bezirksverwaltung von 13 bis 17 Uhr ihre Türen, um sich, das riesige Gebäude in Wittenau und die Personen, die dort arbeiten, vorzustellen. Sowohl im Freien als auch im Innern freuen sich Behördenmitarbeiter und Lokalpolitiker auf Gespräche mit Bürgerinnen und Bürgern und deren Fragen.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Wir hoffen, dass möglichst viele Reinickendorferinnen und Reinickendorfer unserer Einladung folgen, um vor der Kulisse unseres schönen Rathauses Neues zu erfahren, unsere Verwaltung vielleicht von bislang noch unbekannten Seiten kennen zu lernen und gemeinsam einfach eine angenehme, informative und unterhaltsame Zeit zu verbringen.“\n  \n\n    So werden die Gäste von Klängen der Musikschule Reinickendorf durch die Amtsflure geleitet, vorbei an den Exponaten der Rathaus-Galerien hin zum Büro des Bezirksbürgermeisters, wo Uwe Brockhausen zweimal am Tage zum „Meet&Greet“ empfängt, bis hin zum historischen Saal der Bezirksverordnetenversammlung und den attraktiven Trauzimmern im alten Rathausgebäude.\n  \n\n    Vor dem Haupteingang des neuen Gebäudes steppt indes der Bär: Ein umfangreiches Bühnenprogramm mit diversen Tanzgruppen (vom Kindesalter über Jugendtanzgruppen bis hin zum Line-Dance des Clubs der Lebensfrohen) sowie Musik und Poetry Slam sorgt für Abwechslung. Drumherum sind Stände der Rathausabteilungen und BVV-Fraktionen Informationsquelle und Kontaktbörse in einem. Kinder dürfen sich auf Hüpfburg und zahlreiches Spielgerät freuen. Das Zeug zum Publikumsliebling hat der Roboter der Bibliothek. Doch auch die Lastenräder der Klimaschutzbeauftragten sind ein Hingucker. Wer’s digital mag, der wird sich für die Mobilen Bürgerdienste interessieren.\n  \n"
}