{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1224539.php",
    "date": "2022-07-07",
    "title": "Einweihung der neuen Spiel- und Grünanlage am Murtzaner Ring",
    "text": "\n\nAm Montag, dem 11. Juli 2022 von 15:00 bis 17:00 Uhr findet die Einweihung der neuen Spiel- und Grünanlage am Murtzaner Ring auf dem Spielplatz am Murtzaner Ring 68 in 12681 Berlin statt.\n  \n\n    Ein Dorf der Zukunft in Marzahn-Hellersdorf? Kommen Sie vorbei und erkunden Sie den neuen Spielplatz, der als Siegerbeitrag aus einem Spielgerätebauer-Wettbewerb hervorgegangen ist. Seit 2019 wurde unter Beteiligung der Öffentlichkeit die neue Spiel- und Grünanlage geplant und mit dem Bau im Jahr 2021 begonnen. Gefördert wurde das Vorhaben mit Mitteln aus dem Programm Nachhaltige Erneuerung.\n  \n\n    Die neue Anlage greift die Geschichte des Ortes auf. Das Dorf Marzahn wurde erstmals 1300 unter der Bezeichnung Morczane (oder Murtzan) durch den Markgrafen Albrecht III. urkundlich erwähnt. Der Name des Angerdorfes Marzahn prägte auch mit dem Neubau der Großsiedlung den Bezirk maßgebend. Die Entwurfsidee für den Spielplatz leitet sich von dem namensgebenden Murtzaner Ring ab. Die Thematik des bestehenden Angerdorfes und der entstandenen Siedlungsstrukturen sind Thema des Spielplatzes. Die verschiedenen Wünsche der zukünftigen Nutzerinnen und Nutzer sind in die Freiraumgestaltung maßgebend miteingeflossen.\n  \n\n    So findet sich am Murtzaner Ring, inmitten von 11-geschossigen Wohnhäusern, eine schöne Grünanlage, die mit ihren vielfältigen Angeboten an modernen Spiel- und Bewegungselementen zum Picknicken, Entspannen, Streetball und Tischtennis spielen, Karussell fahren, Trampolin springen und zu Workouts auf der Calisthenics-Anlage einlädt.\n  \n\n    Alle großen und kleineren Kinder, Anwohnerinnen und Anwohner sowie Interessierte sind herzlich eingeladen, die Eröffnung der Spiel- und Grünanlage im Beisein von Frau Dr. Obermeyer, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Frau Witt Bezirksstadträtin für Stadtentwicklung, Umwelt- und Naturschutz, Straßen- und Grünflächen und den Mitarbeiterinnen und Mitarbeitern des Straßen- und Grünflächenamtes und der Städtebauförderung Marzahn-Hellersdorf zu feiern.\n  \n\n\nProjektbeschreibung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    \n\n"
}