{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1230435.php",
    "date": "2022-07-27",
    "title": "Neues Programm vom Umweltladen Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Programm vom Umweltladen Mitte für das zweite Halbjahr 2022 ist veröffentlicht. Die beliebten Exkursionen mit Gunter Martin finden im Juli auf dem Südwest-Kirchhof Stahnsdorf ihren Anfang und enden im Dezember auf den Friedhöfen in Mitte. In den dazwischenliegenden Monaten werden unter anderem das ehemalige Grenzgebiet, das Tegeler Fließ und der Jüdische Friedhof in Weißensee erkundet. Gesonderte Exkursionstermine für Gruppen sind ebenfalls ganzjährig möglich.\n  \n\n    Die von kommerziellen Interessen unabhängige Energieberatung in Kooperation mit der Verbraucherzentrale wird weiterhin regelmäßig angeboten. Thematisch geht es dabei vor allem um Stromsparen, Heiztechnik, Wärmedämmung sowie Lüften und Vermeidung von Schimmelpilz. Auch Heizkostenabrechnungen werden geprüft. Für die halbstündige Einzelberatung ist eine Terminvereinbarung erforderlich. Auf Grund der aktuellen Entwicklungen an den Märkten ist momentan eine stark erhöhte Nachfrage zu verzeichnen. So sind im Juli und August schon alle Termine vergeben.\n  \n\n    Zu den anderen Belangen des Umwelt- und Naturschutzes wird telefonisch, per E-Mail oder nach Vereinbarung Auskunft erteilt.\n  \n\nDas detaillierte Programm ist unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/ veröffentlicht.\n    Es ist auch in den Bürgerämtern und Bibliotheken des Bezirks erhältlich.\n    Eine Zusendung per Post oder E-Mail ist auf Anfrage möglich.\n  \n\n    Alle Angebote sind kostenfrei!\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}