{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1217160.php",
    "date": "2022-06-16",
    "title": "Drogen-Vertriebsnetz stillgelegt",
    "text": "\n\nGemeinsame Meldung Polizei Berlin, Staatsanwaltschaft Berlin und Zollfahndungsamt Berlin-Brandenburg\nNr. 1218\n    Im Auftrag der Staatsanwaltschaft Berlin konnten die Ermittlungsbeamtinnen und -beamten der Gemeinsamen Ermittlungsgruppe Rauschgift des Zollfahndungsamts Berlin-Brandenburg und des Landeskriminalamts Berlin gestern fünf mutmaßliche Mitglieder einer Drogenbande festnehmen. Insgesamt 22 Wohnungen – 21 in Berlin, eine in Magdeburg – wurden durchsucht.\n  \n\n    Ausgangspunkt der Maßnahmen waren EncroChat-Daten. Durch diese konnten zunächst vier mutmaßliche Bandenmitglieder im Alter zwischen 24 und 51 Jahren identifiziert werden. Sie stehen im Verdacht, im Zeitraum März bis Juni 2020 mit 130 Kilogramm Methamphetamin („Crystal Meth“), zehn Kilogramm Marihuana, ein Kilogramm Kokain und ein Kilogramm Amphetamin Handel getrieben zu haben. In einem weiteren Ermittlungsverfahren wird einem 41-Jährigen, der mit den vier Männern Drogengeschäfte abgewickelt haben soll, der Vertrieb von 135 Kilogramm Marihuana, sieben Kilogramm Methamphetamin sowie über zehn Kilogramm Kokain zur Last gelegt.\n  \n\n    Im Rahmen des Einsatzes konnten alle fünf durch die Staatsanwaltschaft Berlin erwirkten Haftbefehle gegen die Tatverdächtigen vollstreckt werden, drei der Festnahmen erfolgten durch Spezialeinheiten der Polizei, der Zollfahndung und der Bundespolizei. Insgesamt waren für die Festnahmen und Durchsuchungen über 250 Einsatzkräfte beteiligt.\n  \n\n    Bei den Durchsuchungen konnten anderthalb Kilogramm Marihuana und zweihundert Gramm Haschisch, drei scharfe Faustfeuerwaffen mit Munition und diverse Aufzeichnungen und Datenträger beschlagnahmt werden. Zudem wurden über 60.000,- Euro, diverse Luxusuhren sowie ein hochwertiges Fahrzeug sichergestellt.\n  \n\n    Die Ermittlungen, insbesondere die Auswertung der Datenträger, dauern an. Die Festgenommen befinden sich in Untersuchungshaft.\n  \n\nZusatzinformation\n    Die Gemeinsame Ermittlungsgruppe Rauschgift (GER) wurde 1978 zwischen dem Zollfahndungsamt Berlin-Brandenburg und dem Landeskriminalamt Berlin eingerichtet.\n    Ziel der Ermittlungsgruppe ist die Bekämpfung des organisierten internationalen Rauschgiftschmuggels sowie der zugehörigen Bandenkriminalität in Berlin und dem näheren Umfeld.\n  \n"
}