{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1232130.php",
    "date": "2022-08-02",
    "title": "Umweltgerechtigkeit: Neuer Atlas zur Verteilung der Umweltbelastungen im Stadtgebiet veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz hat in Zusammenarbeit mit dem Amt für Statistik Berlin-Brandenburg sowie der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen aktualisierte Karten zum Stand der Umweltgerechtigkeit in Berlin vorgelegt. Der sogenannte Umweltgerechtigkeitsatlas untersucht die Verteilung von gesundheitsschädlichen Umweltbelastungen (Lärmbelastung, Luftverschmutzung, thermische Belastung, mangelnde Grünversorgung) im Zusammenhang mit Wohnorten von Menschen mit niedrigem sozialen Statusindex (nach dem Monitoring Soziale Stadtentwicklung). Grundlage für die Kartierung sind die Planungsräume der lebensweltlich orientierten Räume, also die Kiezebene.\n    Das Land Berlin hat 2019 bundesweit als erster Metropolenraum ein Konzept der Umweltgerechtigkeit im Rahmen eines Pilotprojekts erarbeitet. Das Konzept wurde mit dieser Aktualisierung verstetigt.\n  \n\nSenatorin Jarasch: „Die Aktualisierung des Umweltgerechtigkeitsatlas ist ein wichtiger Schritt, um zu sehen, in welchen Kiezen Menschen besonders hohen gesundheitsschädlichen Umweltbelastungen ausgesetzt sind. Der Atlas zeigt uns, auf welche Kieze wir unser Augenmerk für entsprechende Programme richten müssen und er bestätigt, dass Umweltschutz nach wie vor eine brennende Frage der Gerechtigkeit ist: In Berlin sind immer noch Menschen mit niedrigem sozialen Status besonders häufig hohen Umweltbelastungen ausgesetzt – sie leben in Kiezen mit viel Verkehr und wenig Grün. Wir müssen es schaffen, die Lebensqualität gerade in diesen mehrfach belasteten Gebieten zu erhöhen.“\n  \n\n    Durch einige Änderungen in der Methodik ist die Aktualisierung des Umweltgerechtigkeitsatlas nur begrenzt mit dem Basisbericht zur Umweltgerechtigkeit aus dem Jahr 2019 vergleichbar, zeigt aber dennoch deutlich: Umweltgerechtigkeit ist nicht nur Thema im dicht besiedelten Innenstadtbereich – denn auch die Außenbezirke sind teilweise stark von Mehrfachbelastungen betroffen.\n  \n\n    Der Berliner Senat hat sich das Ziel gesetzt, die mehrfachbelasteten Gebiete zu reduzieren sowie den Umweltgerechtigkeitsatlas regelmäßig zu aktualisieren. Die nächste Aktualisierung ist für 2023/2024 geplant.\n  \n\n\nMehr Informationen und der Download des Berichts\n\n\n"
}