{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1205851.php",
    "date": "2022-05-12",
    "title": "Brückenbauerinnen in Familien mit Migrations- und Fluchterfahrung",
    "text": "\n\n    Bezirk begrüßt feierlich 22 neue Stadtteilmütter\n  \n\n    Bezirksbürgermeister Jörn Oltmann und Jugendstadtrat Oliver Schworck haben am 12. Mai 2022 die 22 Stadtteilmütter des Bezirks im Rathaus Schöneberg erstmalig begrüßt und geehrt. Von März 2020 bis März 2021 wurden 17 Stadtteilmütter ausgebildet und von August 2021 bis April 2022 sind fünf weitere Stadtteilmütter qualifiziert worden. Pandemiebedingt konnte die feierliche Begrüßung erst jetzt stattfinden.\n  \n\n    Stadtteilmütter sind Mütter mit Migrationshintergrund und verschiedenen Sprachkompetenzen. Während der Qualifizierung werden sie in den Bereichen Erziehung, Bildung und Gesundheit geschult, damit sie anschließend die Familien in ihrer Muttersprache beraten, unterstützen und ggf. weiter zu Hilfs- und Unterstützungsangeboten im Sozialraum vermitteln können.\n  \n\n    Das Diakoniewerk Simeon gGmbH ist für den Bezirk als Ausbildungsstätte tätig, die Stadtteilmütter sind beim Nachbarschafts- und Selbsthilfezentrum (NUSZ) in der Ufa-Fabrik, beim Pestalozzi-Fröbel-Haus, beim DRK und dem Diakoniewerk angesiedelt. Die Stadtteilmütter beraten bei Hausbesuchen, in verschiedenen Kitas, Grundschulen und in den Familienzentren. Die Inanspruchnahme der Unterstützung durch die Stadtteilmütter ist für die Familien kostenfrei.\n  \n\n    Im Jahr 2018 nahm die erste Stadtteilmutter im Rahmen eines Modellprojektes ihre Arbeit im Bezirk Tempelhof-Schöneberg auf, um Familien zu beraten und zu unterstützen. Nach erfolgreicher Etablierung wurde das Modell in das Landesprogramm Stadtteilmütter überführt. Der Bezirk Tempelhof-Schöneberg kann nun auf einen Pool von 22 aktiven Stadtteilmüttern zurückgreifen, die einen wichtigen Beitrag zur Integrationsarbeit für Familien mit Kindern leisten.\n     \nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. „Die Stadtteilmütter sind ein wichtiger Teil der bezirklichen Integrationsarbeit. Durch die frühzeitige Unterstützung der Familien beispielsweise beim Spracherwerb und der Sprachförderung helfen die Stadtteilmütter dabei, einen zentralen Grundstein für die Bildungs- und Teilhabemöglichkeiten der Kinder zu legen. Ich bedanke mich im Namen des Bezirks für diesen wertvollen Einsatz.“\n  \n\nJugendstadtrat Oliver Schworck:\n  \n\n    bq. „Die Biografien der Stadtteilmütter mit Migrations- oder Fluchterfahrung erleichtern nach unserer Erfahrung den Zugang zu ähnlich betroffenen Familien. Auf dieser Vertrauensbasis ermutigen die Stadtteilmütter die Eltern, ihre Verantwortung in der Erziehung aktiv wahrzunehmen. Das kommt spürbar den Kindern zugute. Ich bin sehr froh, dass die Stadtteilmütter so erfolgreich Brücken zu Eltern mit kleinen Kindern bauen können und die Arbeit des Jugendamtes in den Regionen kompetent und mit viel Engagement unterstützen.“\n  \n"
}