{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1253713.php",
    "date": "2022-10-12",
    "title": "Am Gendarmenmarkt startet die klimagerechte Sanierung",
    "text": "\n\n    Platz erhält innovatives Regenwassermanagement und wird komplett barrierefrei\n  \n\n    Am Gendarmenmarkt in Berlin Mitte starten am heutigen Mittwoch erste bauvorbereitende Arbeiten zur klimaangepassten Sanierung und Weiterentwicklung des Platzes. In den kommenden zwei Jahren macht die landeseigene Grün Berlin die 14.000 Quadratmeter des historischen Platzes fit für die Zukunft. Grundlage hierfür ist ein vorgelagertes umfassendes Beteiligungsverfahren. Neben einer umfangreichen unterirdischen Infrastruktur erhält einer der bedeutendsten Orte der Berliner Stadtgeschichte ein nachhaltiges Regenwassermanagement und ist künftig barrierefrei nutzbar.\n  \n\n    Die intensive Nutzung eines der beliebtesten Plätze Berlins hat über die vergangenen Jahrzehnte deutliche Spuren mit maroden Oberflächen und temporärer Infrastruktur hinterlassen. Das mit Bürger*innen abgestimmte Konzept zur Sanierung und Weiterentwicklung sieht eine nachhaltige und denkmalgerechte Umgestaltung des Gendarmenmarktes vor.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Wir werden unsere Innenstädte für den Klimawandel rüsten – auch unsere historischen Zentren. Mit den nun startenden Umbauten kommt ein Stück Schwammstadt nach Mitte zum geschichtsträchtigen Kulturort am Gendarmenmarkt. Das ist eine gute Blaupause für weitere klimaresiliente Umgestaltungsmaßnahmen in der Stadt. Wir werden Plätze künftig generell so gestalten, dass das Regenwassermanagement vor Ort funktioniert.“\n  \n\nChristoph Schmidt, Geschäftsführer Grün Berlin GmbH: „Die denkmalgerechte Sanierung und Weiterentwicklung des Gendarmenmarktes steht vorbildlich für einen klimaresilienten Stadtumbau, der die Bedürfnisse der Menschen und die Herausforderungen durch den Klimawandel verbindet.“\n  \n\n    Die Baumaßnahmen starten zunächst mit der notwendigen Kampfmittelerkundung. Durch Bohrungen, Grabungen und Schürfungen wird das Erdreich auf Munition und andere Kampfmittel hin untersucht. Im Anschluss starten die umfangreichen Tiefbauarbeiten. Rund 6.000 Tonnen Natursteinpflaster werden abgetragen. Der Platz erhält ein unterirdisches, rund fünf Kilometer langes Leitungsnetz für Strom, Wasser und Abwasser. Dies wird die bisherigen temporär oberirdisch verlaufenden Leitungen auf dem Platz langfristig ablösen. Mit über 50 versenkbaren Trinkwasser- und Schmutzwasseranschlüssen und rund 30 unterirdischen Stromanschlüssen können Veranstaltungen künftig unabhängig von der Infrastruktur des Konzerthauses stattfinden. Dadurch verkürzen sich die Auf- und Abbauzeit erheblich.\n  \n\n    Künftig wird ein nachhaltiges Regenwassermanagement kostbares Regenwasser auffangen und dem Grundwasser zurückführen. Das anfallende Niederschlagswasser wird dafür in unterirdischen technischen Anlagen vorgereinigt und in Rigolen gesammelt. Besonders bei Starkregenereignissen fungieren die Rigolen als wichtige Speicherräume. Sie halten überschüssiges Wasser zurück, entlasten das Kanalnetz und sorgen dafür, dass örtliche Überschwemmungen verhindert werden.\n  \n\n    Abschließend wird neuer Naturstein verlegt. Die Mosaikpflaster und Platten orientieren sich dabei an der aktuellen Pflasterrasterung. Das historische Bild der Pflasterfläche bleibt somit erhalten und wird gleichzeitig für die in den letzten Jahrzehnten gestiegenen Nutzungsansprüche modifiziert. Während der zweijährigen Bauzeit ist das Baufeld des Gendarmenmarktes komplett gesperrt.\n  \n\n    Der Gendarmenmarkt ist Standort und Ausgangspunkt einer Vielzahl kultureller Veranstaltungen und Einrichtungen. Er gehört zu den am stärksten von Tourist*innen besuchten Orten in Berlin und ist für die Tourismuswirtschaft von überragender Bedeutung. Daher beteiligt sich die Senatsverwaltung für Wirtschaft, Energie und Betriebe mit 90 Prozent an den Gesamtkosten der tourismusaffinen Neugestaltung des Gendarmenmarktes, also rund 21,4 Millionen Euro, aus Mitteln der Gemeinschaftsaufgabe von Bund und Ländern “Verbesserung der regionalen Wirtschaftsstruktur” (GRW).\n  \n\n\nWeitere Informationen\n\n\n"
}