{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1243930.php",
    "date": "2022-09-11",
    "title": "Festnahmen nach Katalysatordiebstahl",
    "text": "\n\nNr. 1812\n    In der vergangenen Nacht nahmen Polizeieinsatzkräfte zwei mutmaßliche Katalysatordiebe in Tegel fest. Nach bisherigem Kenntnisstand meldete ein Zeuge gegen 0.50 Uhr laute Sägegeräusche am Parkplatz Tegeler See und alarmierte die Polizei. Als die Einsatzkräfte eintrafen entfernten sich zwei Männer, wobei einer, ein 23-Jähriger, mit einer akkubetriebenen Säge auf einen Polizisten zuging. Einer Aufforderung, stehen zu bleiben kam der Mann nicht nach, woraufhin der Beamte Pfefferspray einsetzte. Während der anschließenden Festnahme leistete der 23-Jährige erheblichen Widerstand, wodurch drei Beamte leicht verletzt wurden. Sie setzten ihren Dienst dennoch fort.\n    Sein mutmaßlicher Komplize, ein 18-Jähriger, flüchtete zunächst in einem Auto und fuhr dabei ohne eingeschaltetes Licht. Er passierte mit stark überhöhter Geschwindigkeit mehrere Kreuzungen bei rotem Ampellicht. An der Einmündung Hennigsdorfer Straße/ Ruppiner Chaussee bog er ebenfalls bei Rot nach links ab, fuhr dort gegen die Fahrbahnbegrenzungssteine, anschließend gegen ein Verkehrszeichen und prallte dann gegen einen Baum, wo er zum Stehen kam. Anschließend wurde er festgenommen. Er leistete dabei ebenfalls Widerstand, wodurch zwei Beamte leichte Verletzungen an den Händen erlitten. Auch sie setzten ihren Dienst fort. Da der 18-Jährige durch den Unfall Verletzungen erlitt, kam er zur stationären Aufnahme in ein Krankenhaus. Sein genutztes Fahrzeug wurde sichergestellt und durchsucht. Darin wurden unter anderem mehrere Postsendungen gefunden, zu denen der Verdacht besteht, dass diese gestohlen wurden. Der 18-Jährige ist nicht im Besitz eines Führerscheins. Sein\n    älterer mutmaßlicher Komplize wurde dem Polizeiabschnitt 14 überstellt, wo die weiteren, noch andauernden Ermittlungen geführt werden.\n  \n"
}