{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1259261.php",
    "date": "2022-10-28",
    "title": "Gemeinsam Blutkrebs besiegen - Registrierungsaktion am 02.11.2022 im Gesundheitsamt",
    "text": "\n\n\nZeit: Mittwoch, 2. November, 9 Uhr – 18 Uhr\n    \n\nOrt: Gesundheitsamt, Hans-Schmidt-Straße 8, 12489 Berlin\n    \n\n\n    Am 2. November 2022 können Sie sich im Gesundheitsamt Treptow-Köpenick bei der DKMS registrieren lassen und helfen damit Menschenleben zu retten. Denn das geht ganz einfach: Mund auf. Stäbchen rein. Spender/-in sein!\n  \n\n    Das Gesundheitsamt stellt hierfür Registrierungssets der DKMS zur Verfügung. Die Mitarbeitenden des Gesundheitsamtes freuen sich auf ihren Besuch und Engagement.\n    Jede Unterstützung ist willkommen. Deshalb nutzen Sie Ihre ganz persönliche Reichweite und erzählen Sie Ihrer Familie und Ihren Freunden von der Aktion. Gemeinsam besiegen wir den Blutkrebs!\n    Wie es sich anfühlt, mit einer Spende Leben zu retten, berichten Patient/innen und Spender/innen unter: https://www.dkms.de/aktiv-werden/news-stories\n\n\nWer kann sich registrieren?\n    In die DKMS können alle Menschen aufgenommen werden, die zwischen 17 und 55 Jahre alt sind, die medizinischen Voraussetzungen erfüllen und derzeit in Deutschland leben.\n    Mit Ihrer Registrierung schenken Sie zahlreichen Blutkrebspatientinnen und -patienten weltweit neue Hoffnung!\n  \n\nWie geht es dann weiter?\n    Im Labor werden Ihre Gewebemerkmale geprüft. Wenn diese eine genetische Übereinstimmung mit einer Patientin oder einem Patienten aufweisen, schickt Ihre Hausärztin bzw. Ihr Hausarzt zunächst Ihre Blutproben ans Labor. Wenn alle Werte stimmen, geht es weiter in die Entnahmeklinik. Hier wird bei Ihnen ein Gesundheitscheck durchgeführt, der Sie im wahrsten Sinne auf Herz und Nieren prüft, damit Sie sicher sein können, dass alles in Ordnung ist. Nur wenn keinerlei medizinische Ausschlusskriterien vorliegen, werden Sie als Stammzellspenderin oder -spender zugelassen – denn Ihre Gesundheit hat höchste Priorität!\n  \n\n    Falls Sie es nicht schaffen, können Sie sich auch gerne ein Registrierungspaket unter dem Link: www.dkms.de/ba-tk nach Hause bestellen.\n  \n\n    Weitere Informationen finden Sie unter https://www.dkms.de/faq7\n\n"
}