{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1228055.php",
    "date": "2022-07-20",
    "title": "Gemeinsame Pressemitteilung mit der Polizei Berlin: Wertvolle Geige und rund drei Kilogramm Heroin beschlagnahmt",
    "text": "\n\n    Auch wenn der Schwerpunkt heutiger Durchsuchungen mit rund achtzig Einsatzkräften der Polizei eigentlich ein Verfahren wegen Freiheitsberaubung, gefährlicher Körperverletzung und Bedrohung war, war der wertvollste Gegenstand, der sichergestellt werden konnte, ein Musikinstrument:\n    Die Geige von Nicolaus Gagliani aus dem Jahr 1761 war im März 2019 in der Hochschule für Musik „Hanns Eisler“ gestohlen worden und hat einen geschätzten Wert von rund 275.000 Euro. Dem Dieb dürfte das nicht bewusst gewesen sein, denn er soll diese für lediglich 200,- Euro an einen 44jährigen verkauft haben. Gegen diesen wie auch seine 77jährige Mutter, die das Instrument dann verwahrte, wurde daher gesondert wegen Hehlerei bzw. Begünstigung ermittelt.\n  \n\n    Dieser 44jährige ist zusammen mit vier weiteren Männern im Alter zwischen 22 und 33 Jahren auch Beschuldigter des Freiheitsberaubungsverfahrens. Die Durchsuchungen in beiden Verfahren wurden heute zeitgleich gegen sechs Uhr durchgeführt. Die Geige fanden Polizeieinsatzkräfte letztlich in der Wohnung der Mutter in Kreuzberg.\n    Mit Erfolg verliefen die Durchsuchungen mehrerer Wohnungen aber auch sonst: In einer Wohnung stellten die Einsatzkräfte unter anderem drei Kilogramm Drogen, wohl Heroin, sicher. Gegen dessen mutmaßlichen Besitzer, einen 23jährigen, der bislang noch nicht Beschuldigter in einem der genannten Verfahren war, wurde daher ein neues Verfahren wegen illegalen Handels mit Betäubungsmitteln in nicht geringer Menge eingeleitet. Er wurde zwecks Prüfung eines Antrages auf Erlass eines Haftbefehls vorläufig festgenommen.\n  \n\n    An den Durchsuchungen waren Ermittlerinnen und Ermittler der Kriminalpolizei und des Landeskriminalamts Berlin, Kräfte der Direktion Einsatz/Verkehr und das SEK beteiligt. Die gemeinsamen Ermittlungen der Staatsanwaltschaft und der Polizei Berlin dauern an.\n  \n"
}