{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1181938.php",
    "date": "2022-03-02",
    "title": "Steglitz-Zehlendorf sucht seine Bezirksheld:innen 2022!",
    "text": "\n\n    Alle Vereine, Verbände, Schulen, Jugendclubs und Privatpersonen sind aufgerufen, engagierte junge Menschen in Steglitz-Zehlendorf im Alter von 10 bis 21 Jahren als Bezirksheld:in bis zum 15.05.2022 vorzuschlagen!\n  \n\n    Das Kinder- und Jugendbüro Steglitz-Zehlendorf veranstaltet dieses Jahr zum 13. Mal die Ehrung ehrenamtlich engagierter Kinder und Jugendlicher, um jungen Menschen die Anerkennung zu schenken, die sie für ihre ehrenamtliche Arbeit in ihrem Kiez verdienen. Denn ehrenamtliches Engagement ist für junge Menschen, neben den vielen Anforderungen an sie, nicht selbstverständlich, aber für sie selbst und unsere Gesellschaft von großem Wert. Die letzten Jahre haben gezeigt: Ob Mithilfe im Jugendclub, in der Schulgemeinschaft, als Nachhilfelehrer:in oder Trainer:in im Sportverein – jedes Engagement ist es wert, gebührend geehrt zu werden!\n  \n\n    Um sie für ihr Engagement auszeichnen zu können, benötigen wir Ihre und Eure Unterstützung: Sie und Ihr könnt eure:n Bezirksheld:innen per E-Mail (an: kijubsz@berlin.de) nominieren.\nFolgende Angaben brauchen wir:\n\nName und Alter der vorgeschlagenen Person;\n    \nWo, wie oft und seit wann engagiert sich die Person?\n    \nWarum soll sie geehrt werden?\n    \nIhre/Eure Kontaktdaten.\n    \n\n\n    Vorgeschlagen werden können Einzelpersonen und Kleingruppen bis zu 5 Personen.\n  \n\n    Alle Bezirksheld:innen werden am Freitag, den 24.06.2022 um 18 Uhr mit Musik und Buffet feierlich geehrt und erhalten von der Bezirksbürgermeisterin und bezirklichen Jugendstadträtin eine Auszeichnung. Für die Held:innen wird es nach der Ehrung ein unverbindliches, professionelles Fotoshooting geben. Die Bilder werden in einer Ausstellung im Rathaus Steglitz und Rathaus Zehlendorf ausgestellt.\n  \n\n    Das Projekt „Bezirksheld:innen“ ist auf Initiative von Kindern und Jugendlichen aus Steglitz-Zehlendorf entstanden. Finanziert wird dieses Projekt vom Jugendamt Steglitz-Zehlendorf. Die Fotoausstellung wird in Kooperation mit der YouKunst Steglitz-Zehlendorf durchgeführt.\n  \n\nCarolina Böhm, Bezirksstadträtin für Jugend und Gesundheit in Steglitz-Zehlendorf, freut sich:\n  \n\n    bq. Mit diesem wichtigen Projekt würdigen wir auch 2022 wieder das besondere Engagement junger Menschen im Bezirk. Im letzten Jahr konnte die Ehrung pandemiebedingt leider nur online stattfinden. Deshalb freue ich mich umso mehr, dass sie in diesem Sommer wieder in Präsenz durchgeführt werden kann.\n  \n"
}