{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1244574.php",
    "date": "2022-09-13",
    "title": "Unterzeichnung der Deklaration #positivarbeiten: Das Land Berlin setzt sich aktiv für ein diskriminierungsfreies Arbeitsleben von Menschen mit HIV ein",
    "text": "\n\n    Aus der Sitzung des Senats am 13. September 2022:\n  \n\n    Das Land Berlin geht bei der Förderung eines diskriminierungsfreien Arbeitslebens von Menschen mit HIV voran. Das zeigt der Abschlussbericht, den der Senat heute auf Vorlage von Finanzsenator Daniel Wesener beschlossen hat.\n  \n\n    Nachdem der Senat im November 2021 die Absicht zur Unterzeichnung der Deklaration der Deutschen Aidshilfe e.V. unterstrichen hatte, erfolgte diese wenige Tage später am\n    2. Dezember 2021. Damit kam der Senat einem Beschluss des Abgeordnetenhauses vom\n    19. August 2021 nach.\n  \n\n    Finanzsenator Daniel Wesener: „Das Land Berlin ist als einer der größten Arbeitgeber der Region verpflichtet, mit gutem Beispiel voranzugehen und eine Vorbildfunktion einzunehmen. Dazu gehören Vielfalt und Chancengerechtigkeit im Arbeitsalltag sowie die gezielte Förderung benachteiligter Gruppen. Das schließt einen diskriminierungsfreien Umgang mit HIV-positiven Menschen selbstverständlich mit ein.“\n  \n\n    Auf Basis der für die Senatsverwaltungen unterzeichneten Deklaration „#positivarbeiten – Respekt und Selbstverständlichkeit: Für einen diskriminierungsfreien Umgang mit HIV-positiven Menschen im Arbeitsleben“ wurden zwischenzeitlich bereits zahlreiche begleitende Maßnahmen umgesetzt. So wurden die Senats- und Bezirksverwaltungen über die Deklaration und deren Ziele informiert. Dies diente mehreren Bezirksverwaltungen zur Anregung für die Unterzeichnung. Bereits unterzeichnet haben Charlottenburg-Wilmersdorf, Mitte, Reinickendorf, Spandau, Steglitz-Zehlendorf und Treptow-Köpenick. Der Bezirk Friedrichshain-Kreuzberg bereitet die Unterzeichnung derzeit vor. Außerdem wurden die Senatsverwaltungen gebeten, bei nachgeordneten Behörden und Beteiligungsunternehmen für einen Beitritt zu werben. Gleichzeitig wurden die Verwaltungen auch auf ein E- Learning-Angebot der Deutschen Aidshilfe e.V. zum Thema HIV im Arbeitsleben hingewiesen.\n  \n\n    Hinzu kam die gesonderte Information von Führungskräften und Beschäftigtenvertretungen. Ein öffentliches Signal erfolgte auch durch die Publikation der Deklaration im Internet sowie im Beschäftigtenportal des Landes Berlin.\n  \n\n    Weitere Informationen zur Deklaration #positivarbeiten sowie zum Leben mit HIV hat der Deutsche Aidshilfe e.V. online auf seiner Website zur Verfügung gestellt.\n  \n\n    Der Abschlussbericht wird dem Abgeordnetenhaus nun zur Kenntnisnahme vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}