{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1240750.php",
    "date": "2022-09-01",
    "title": "Berliner Berufs- und Studienorientierungskampagne #PflegeDeineZukunft startet",
    "text": "\n\n    Die Pflege ist ein attraktives Berufsfeld mit lohnenden Ausbildungs- und Karrieremöglichkeiten. Darauf will die Kampagne #PflegeDeineZukunft der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung aufmerksam machen. Im September 2022 startet im Rahmen der Kampagne eine großangelegte Öffentlichkeitsoffensive. Mit Werbung im Stadtraum, im öffentlichen Nahverkehr, im Kino und in den sozialen Medien sollen Menschen jeden Alters über eine Ausbildung oder ein Studium in der Pflege informiert und dafür motiviert werden. Im Fokus steht dieses Mal der neue Ausbildungsberuf Pflegefachassistenz, der in Berlin ab November 2022 erstmals angeboten wird.\n  \n\nPflegesenatorin Ulrike Gote: „Mit der neuen 18 Monate dauernden Ausbildung zur Pflegefachassistenz wird ein attraktiver Einstieg in den Pflegeberuf ermöglicht. Die Pflegefachassistenz wird in der Zukunft eine wichtige Rolle spielen, weil sie die Pflegefachfrauen und Pflegefachmänner sehr stark entlasten kann in ihrer Arbeit. Unsere Kampagne hat zum Ziel, möglichst viele Menschen – jüngere, aber auch ältere – über diese neuen Karrierewege in der Pflege zu informieren. Gehen wir es gemeinsam an: Pflege deine Zukunft!“\n  \n\n    Neben einer verstärkten Präsenz der Pflegeberufe im öffentlichen Raum unterstützt die Berufs- und Studienorientierungskampagne #PflegeDeineZukunft noch mit weiteren Angeboten all jene, die einen Berufsweg in der Pflege einschlagen wollen. Durch die Bereitstellung von Informationen auf der Kampagnenwebsite, didaktisches Material für den berufskundlichen Unterricht in Schulen oder die Einrichtung einer speziellen Bewerbungshotline für Pflegeberufe werden Interessierte gezielt in ihrer beruflichen Orientierung begleitet.\n  \n\nFolgen Sie uns:\n    Pflege Deine Zukunft: https://www.pflege-deine-zukunft.berlin.de/\n    Facebook: https://www.facebook.com/SenGPG\n    Twitter: https://twitter.com/SenWGPG\n    Instagram: https://www.instagram.com/senwgpg/\n    YouTube: https://www.youtube.com/channel/UC1WKuh-pBeav_XOh1uYh0tw\n    YouTube: https://www.youtube.com/watch?v=WWLAjk1qfMA\n\n"
}