{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1270279.php",
    "date": "2022-11-30",
    "title": "Schule in Marzahn-Hellersdorf startet ehrgeiziges Schulprojekt",
    "text": "\n\n    „Auftrag für eine Grundschulklasse – Wie Fünftklässler die Energiekrise angehen“\n  \n\n    Der Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management, Dr. Kühne (CDU), teilt mit: „Die Johann-Strauß-Grundschule in Marzahn-Hellersdorf macht den Anfang. Nachdem der Energiebericht 2021 des Bezirks festgestellt hat, dass 65 Prozent des gesamten bezirklichen Energiebedarfs auf die Schulen entfallen, möchte der Bezirk perspektivisch an allen Schulen Energiesparprojekte etablieren.\n  \n\n    Die Reduzierung des Energieverbrauchs und ein effizienterer Umgang mit Ressourcen könne dabei nicht allein durch bauliche Maßnahmen und Technik erreicht werden, stellt das bezirkliche Energiemanagement fest. Die Gebäudenutzer müssten einbezogen werden, weil ein Teil des Energieverbrauchs verhaltensbedingt sei. Wenn Energiespar-Initiativen außerdem in das Unterrichtsgeschehen integriert würden, so ist Schulstadtrat Torsten Kühne überzeugt, könne das Wissen und die Handlungsmotivation junger Menschen gefördert werden. „Wir brauchen eine optimistische Generation, um den Weg in eine nachhaltigere, klimafreundliche und sichere Zukunft zu gehen“, so Kühne.\n  \n\n    Die Klasse 5d der Johann-Strauß-Grundschule bekam nun den Auftrag, unterstützt von externen Experten, aber so weit als möglich eigenständig nach Lösungen zu suchen, wie wir Energie einsparen und effizienter nutzen können. Sie werden dazu auch mit verschiedenen Mess- und Untersuchungsmethoden die Energiesituation der Schule analysieren und die Ergebnisse ihrer Recherchen der Schulöffentlichkeit vorstellen. Soweit die Lösungsideen der Schülerinnen und Schüler sich auf das Verhalten der Gebäudenutzer beziehen, wird die Klasse mit ihren Aktionen auch andere Klassen der Schule miteinbeziehen. Ganz nebenbei erwerben die Schülerinnen und Schüler eine Menge praktisch verankertes naturwissenschaftliches und technisches Wissen rund um Energie.\n  \n\n    Die externe Unterstützung des Projekts kommt von der Agentur stratum GmbH, die seit über zehn Jahren umfangreiche Erfahrungen mit schulischen Energieprojekten gesammelt hat. U.a. waren sie für das erfolgreiche und preisgekrönte Projekt „Köpfchen statt Kohle“ des Bezirks Pankow verantwortlich.\n  \n\n    Beim Projektstart am 23. November 2022 machten die Jungen und Mädchen der 5d erste Erfahrungen mit der Messung von Temperaturen in ihrer Schule. Dabei fanden sie Heizkörper, die fast 70 Grad heiß waren. In der nächsten Woche lassen sie sich dann von ihrem Hausmeister die Heizanlage zeigen und erklären, wie die Heizung geregelt wird. Gemeinsam wollen die Schülerinnen und Schüler dann erst einmal überprüfen, wie die tatsächlichen Raumtemperaturen in der Schule sind, wann geheizt und wie gelüftet wird.\n    Da das Projekt auf längere Sicht angelegt wird, weil die Schülerinnen und Schüler auch praktische Verbesserungen umsetzen wollen, haben sie sich als Projektgruppe auch bereits einen Namen gegeben. Künftig wollen sie als „TeamEnergy“ auftreten. Die Website www.teamenergy.org wird gerade eingerichtet. Auf ihr soll laufend über den Projektfortschritt berichtet werden.“\n  \n\n\nTeamEnergy ist ein Projekt der Johann-Strauß-Grundschule und des Bezirks Marzahn-Hellersdorf\n    \nKontakt\n\nBezirksamt Marzahn-Hellersdorf von Berlin SE Facility Management Energiemanagement, Premnitzerstraße 11, 12681 Berlin\n      Telefon: (030) 90293-7207, E-Mail\n\n\n\nFachliche Betreuung\n      stratum GmbH, Boxhagener Straße 16, 10245 Berlin\n      Telefon: (030) 223 25 270, E-Mail\n\n\n"
}