{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1220330.php",
    "date": "2022-06-27",
    "title": "Einfach abtauchen mit dem Super-Ferien-Pass 2022/2023",
    "text": "\n\n    Ab Montag, dem 20. Juni 2022 gibt es den neuen Super-Ferien-Pass für alle Berliner Kinder und Jugendlichen. Er ist gefüllt mit über 400 Preisvorteilen und Verlosungen für 100 abwechslungsreiche Ferientage voller Ferienhighlights, Neuentdeckungen und unvergesslichen Ferienabenteuern.\n  \n\nWas ist drin im Super-Ferien-Pass:\n\n\n    Los geht’s mit der Badekarte, mit der die Passinhaberinnen und -inhaber an allen Ferientagen kostenfrei in den Frei- und Hallenbädern der Berliner Bäderbetriebe schwimmen oder in die Ferien abtauchen können, weiter geht’s mit freien Eintritten in den Zoo, den Tierpark, das Naturkundemuseum, das Mondlichtfest, u.v.m.\n  \n\n    Hinzu kommen 220 Preisvorteile in Form von Coupons, die zum Teil sogar mehrfach nutzbar sind. Unter anderem gibt es 2 € Rabatt beim Klettern in den Boulderhallen von Ostbloc und Südbloc, 5 € Rabatt beim Kartfahren bei berlinkart oder, 3 € Ermäßigung auf jedes Ticket bei MyJump oder Jump3000 Potsdam. Weitere Preiseinsparungen gibt es u.a. für diverse Museen, Schiffstouren und viele weitere Sport-, Kreativ-, Spiel- und Kulturangebote. So kann man ganz einfach und kostengünstig auch mal etwas Neues ausprobieren.\n  \n\n    Allein in den Sommerferien werden bereits 160 Ausflüge, Workshops, Kurse und Events verlost. Unter anderem sind dabei: Ausflüge zu BELANTIS – das Abenteuerreich, eine Bauernhoffahrt zum Speisegut, Survival-Workshops im Wald, Schokoladenworkshops, sowie Kinogutscheine und unzählige weitere Kurse, Ausflüge und Angebote.\n  \n\n    Egal ob Schwimmen, klettern, sprayen, Schauspiel, Tiere besuchen, basteln oder singen, … – hier findet jeder das, was ihm gefällt.\n  \n\nWas bietet der Super-Ferien-Pass:\n\n\n    Nach vielen entbehrungsreichen Monaten in der Pandemie, gibt der Super-Ferien-Pass Inspiration und Hilfestellung für zahlreiche unterschiedliche Unternehmungen, Angebote und Erkundungstouren in Berlin und Umland. So werden auch die Ferien vor der eigenen Haustür zum Erlebnis. Der Super-Ferien-Pass schafft Begegnung und gemeinsame Erlebnisse und lädt ein, Neues auszuprobieren und kennenzulernen.\n  \n\n    So wird jeder Tag zu einem neuen Ferienabenteuer, egal ob in oder um Berlin, draußen oder drinnen.\n  \n\n    Auch an die Umwelt hat das Team des Super-Ferien-Pass gedacht. Unter dem Motto: „100% Spaß für dich – nur noch 50% Papier für die Umwelt” wurde nicht nur die Handhabung des Passes vereinfacht, sondern auch an der Aktualität der Angebote gearbeitet. Alle Verlosungen sind nun im Vorfeld und tagesaktuell auf der Super-Ferien-Pass-Verlosungsdatenbank zu finden. So konnte die Hälfte an Papier eingespart werden. Der Pass wurde zudem umweltfreundlich nach den Richtlinien des Blauen Engels produziert und das Papier sogar regional produziert.\n  \n\n    Eine Übersicht mit allen Preisvorteilen steht auf der Homepage zum Download bereit.\n  \n\nWann und wo gibt es den Super-Ferien-Pass:\n\n\nBerlinweiter Verkauf ab Montag, dem 20. Juni 2022\n    Den Super-Ferien-Pass gibt es für 9 Euro u.a. in allen Berliner REWE-Märkten, vielen Berliner Bürgerämtern, bei den Berliner Bäderbetrieben, dem FEZ-Berlin oder direkt im Büro des JugendKulturService, Obentrautstr. 55, 10963 Berlin-Kreuzberg. Über den Online-Shop des JKS kann der Pass versandkostenfrei bestellt werden.\n  \n\nWer kann den Pass nutzen:\n\n\n    Der Pass gilt einkommensunabhängig für alle Berliner Kinder und Jugendliche bis einschließlich 18 Jahre und ist an fast 100 Ferientagen bis zum Ende der Osterferien 2023 gültig.\n  \n\nMögliche Erstattung des Kaufpreises über das Bildungs- und Teilhabepaket\n\n\n    Auf der Webseite bietet der JugendKulturService Informationen zur möglichen Erstattung über das Bildungs- und Teilhabepaket (BuT).\n  \n\nAnsprechpartnerin:\n    Kathrin Völker-Krause, E-Mail , Tel.: (030) 23 55 62 11\n  \n\n    Pressematerial gibt es auf der Homepage.\n  \n\n    Die Herausgabe des Super-Ferien-Passes erfolgt im Auftrag und mit finanzieller Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n"
}