{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1176831.php",
    "date": "2022-02-15",
    "title": "Ordnungsamt Treptow-Köpenick – Zahlreiche Sicherstellungen bei Jugendschutzkontrollen",
    "text": "\n\n    Bei schwerpunktmäßigen Jugendschutzkontrollen an bekannten Örtlichkeiten im Bezirk hat das Ordnungsamt Treptow-Köpenick am vergangenen Freitag zahlreiche relevante Feststellungen gemacht. Verstöße reichten vom unerlaubten Konsum von Tabakwaren und Alkohol bis hin zum Mitführen gefährlicher Gegenstände – in einem Fall musste der Besitz betäubungsmittelverdächtiger Substanzen an die Polizei übergeben werden.\n  \n\n    Anders als bei nächtlichen Verbundeinsätzen begannen die durchgeführten Kontrollen bereits gegen Mittag und endeten in den Abendstunden. In dieser Zeit kam es zu insgesamt rund 25 relevanten Feststellungen. Der Großteil dieser Verstöße bezog sich auf den Besitz und Konsum von Tabakwaren und E-Zigaretten. Alkoholische Getränke wurden bei drei minderjährigen Personen festgestellt. Eine gerade erst 14 Jahre alte Person wurde an eine/n Erziehungsberechtigten übergeben, nachdem bei den begleitenden Jugendlichen alkoholische Waren festgestellt worden waren.\n  \n\n    Einige der kontrollierten Jugendliche trugen zudem gefährliche Gegenstände oder Waffen bei sich – insgesamt vier Messer verschiedener Art sowie ein Nothammer wurden im Zuge der Überprüfungen festgestellt. Die Ermittlungen wurden hier zuständigkeitshalber an die Berliner Polizei übergeben. Im Falle einer kontrollierten Personengruppe fanden die Dienstkräfte neben Tabak- und Alkoholwaren auch eine Feinwaage sowie betäubungsmittelverdächtige Substanzen. Bei entsprechenden Rückstände an einem mitgeführten Messer handelte es sich laut den anwesenden Personen um Amphetamin. Das weitere Verfahren wurde ebenfalls von der Polizei übernommen.\n  \n\n    Dazu Bernd Geschanowski, Bezirksstadtrat für Öffentliche Ordnung: „Kontrollen zur Durchsetzung des Jugendschutzgesetzes gehören zum regulären Aufgabengebiet der Berliner Ordnungsämter und werden sowohl allein als auch im Verbund mit der Berliner Polizei durchgeführt. Das Ordnungsamt Treptow-Köpenick hat seine Präsenz in diesem Bereich ausgebaut – neben einer konstanten Kontrolldichte im täglichen Streifendienst führt es seit vergangenem Jahr auch Präventionsvorträge an Schulen und Jugendeinrichtungen im Bezirk durch.“\n  \n"
}