{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1226353.php",
    "date": "2022-07-14",
    "title": "Reisen für alle: Zertifizierung für barrierefreie Angebote touristischer Betriebe",
    "text": "\n\n    Anlässlich der Special Olympics 2022 und 2023 und im Rahmen des bezirklichen Tourismuskonzepts möchte die Wirtschaftsförderung Charlottenburg-Wilmersdorf zusammen mit visitBerlin und Jürgen Friedrich, dem Beauftragten für Menschen mit Behinderung, mehr touristische Betriebe im Bezirk für eine Zertifizierung bei “Reisen für alle” gewinnen.\n    VisitBerlin übernimmt die Kosten von etwa 720 Euro für die Zertifizierung.\n  \n\n    Es geht bei der Zertifizierung nicht darum, eine 100-prozentige Barrierefreiheit für alle fest zu stellen, sondern zu klären, für welche Zielgruppe das jeweilige touristische Angebot barrierefrei ist und dies angemessen im eigenen Marketing zu kommunizieren.\n    Der Fokus bei “Reisen für alle” liegt darauf, den Ist-Zustand mit verlässlichen Daten aufzubereiten, so dass alle Personen unabhängig ihrer Behinderung bereits vorab eigenständige Reiseentscheidungen treffen können: Gibt es Behindertenparkplätze, eine Behindertentoilette, Informationen in Braille-Schrift oder sind die Räume für Rollstühle oder Rollatoren geeignet.\n  \n\n    Eine entsprechende Zertifizierung ergänzt die touristische Profilierung des jeweiligen Betriebs und ist zudem ein wertvoller Beitrag für das Gastgeberimage des Bezirks sowie der Destination Berlin.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Wir unterstützen diese Initiative sehr gern. Diese Zertifizierung zeigt, was ein Gastgeber für Menschen ermöglichen kann, die mit etwas mehr Komfort reisen wollen. Hierzu zählen auch Familien mit Kindern, die sich vielleicht einen Lift für den Kinderwagen wünschen oder Senioren, die sich in einem Hotel bequem mit einem Rollator bewegen wollen. Auch diese Gruppen sollten sich im Vorfeld einer Reise über die Möglichkeiten informieren können.\n  \n\n    Mehr Informationen über die Zertifizierung gibt es auf der Seite der Wirtschaftsförderung Charlottenburg-Wilmersdorf.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}