{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1226741.php",
    "date": "2022-07-15",
    "title": "Der Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz, geht auf “Entdeckungstour” im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Der Senator für Wirtschaft, Energie und Betriebe, Herr Stephan Schwarz besucht am Donnerstag, den 28.07.2022 von 10:00 bis 14:00 Uhr auf Einladung der Bezirksbürgermeisterin Frau Maren Schellenberg und dem Geschäftsführer von Berlin Partner für Wirtschaft und Technologie Herr Dr. Stefan Franzke, den Wirtschaftsstandort Steglitz-Zehlendorf.\n  \n\n    Der Bezirk Steglitz-Zehlendorf steht für die Region Berlin Südwest. Er zeichnet sich ganz besonders durch seine innovative und nachhaltige Entwicklung in Wirtschaft, Wissenschaft und Forschung ab und ist zunehmend ein beliebter Hot Spot in der Start-Up und Gründerszene.\n  \n\n    Seit vielen Jahren hat der Bezirk das Format „Entdeckungstour“ entwickelt, welches sich als Instrument der bezirklichen Wirtschaftsförderung für ein Standortmarketing im Berliner Südwesten sehr bewährt hat. In Form einer rund vierstündigen Busrundfahrt entdecken seit 2007 Persönlichkeiten aus Politik und Wirtschaft unseren Bezirk Steglitz-Zehlendorf.\n  \n\n    Die diesjährige Entdeckungstour bietet die Möglichkeit, Wirtschaftssenator Stephan Schwarz, im Rahmen eines Kurzbesuchs, ausgewählte Institutionen, Start-Ups und Unternehmen aus den Bereichen Innovation, Forschung, Fortschritt und Digitalisierung sowie laufende Projekte mit dem Bezug zum Tourismus in Steglitz-Zehlendorf, vorzustellen.\n  \n\n    Wichtiger Hinweis für die Presseredaktionen:\n  \n\n    Der Besuch der u.g. Einrichtungen kann gerne von Vertreterinnen und Vertretern der Medien begleitet werden. Aus organisatorischen Gründen bitten wir Sie, sich für eine Teilnahme bis zum 26.07.2022 – 10:00 Uhr, per E-Mail anzumelden:\n  \n\nwirtschaftsfoerderung@ba-sz.berlin.de\n\n\n    Kontakt:\n  \n\n    Sollten Sie Fragen zum organisatorischen Ablauf oder zur Anmeldung haben, so ist Ihre Ansprechpartnerin der Wirtschaftsförderung Steglitz-Zehlendorf:\n  \n\n    Frau Ayla Hartwig\n    Telefon: +49 30 90299-5385\n    E-Mail: wirtschaftsfoerderung@ba-sz.berlin.de\n\n\n    Wir freuen uns auf Ihre Anmeldung!\n  \n\n    In diesem Jahr erleben die „Entdecker“ den schönen Berliner Südwesten mit folgendem Programmablauf:\n  Start/Treffpunkt – 10:00 Uhr:\n\nGutshaus Steglitz, Schloßstraße 48 / Ecke Wrangelstraße, 12165 Berlin\n      Begrüßung durch Bezirksbürgermeisterin Frau Maren Schellenberg und Herrn Dr. Stefan Franzke (Geschäftsführer Berlin Partner für Wirtschaft und Technologie GmbH)\n    \nEintragung des Wirtschaftssenators Herrn Stephan Schwarz ins „Goldene Buch“ des Bezirks\n    \nGruppenfoto\n    \nEinleitung der Rundfahrt durch den Leiter des Projektes „Regionalinkubator“ der Wirtschaftsförderung sowie Tour Guide Herr Prof. Dr. Frank Schaal\n    \n\n\nStart der Busrundfahrt – 10:20 Uhr\n10:30 – 11:20 Uhr:\n\nTeltowkanalstraße 1 / Wiesenweg 10, 12247 Berlin\n      Besuch der Unternehmen GSP Sprachtechnologie GmbH und die Berlin Heart GmbH\n    \nPräsentation und Führung durch die Unternehmen\n    \n11:50 – 13:00 Uhr:\n\nFabeckstraße 60-62 / Altensteinstraße 40, 14195 Berlin\n      Ausstieg an der Fabeckstraße mit Blick zur Baustelle des FUBIC-Geländes\n    \nBegrüßung durch den Projektleiter Herr Jörg Israel (WISTA Management GmbH) anschließend kurzer Fußweg (ca. 3 Min.) zur Profund Gründervilla\n    \nBesuch der Profund Innovation – Freie Universität Berlin (Gründervilla),\n      Begrüßung durch Frau Aneta Bärwolf (Leitung Profund Innovation)\n    \nPräsentation von 2-3 ansässigen Start-Ups\n    \nPräsentation über das Projekt FUBIC durch den Projektleiter Herrn Jörg Israel (WISTA Management GmbH) sowie ein kurzer Einblick in das Projekt FUHUB\n    \n\n\nSnack-Pause – 12:40 – 13:05 Uhr\n13:20 – 13:35 Uhr\n\nPräsentation über das Projekt Tourismus- und Besucherzentrum Glienicke während der Busrundfahrt durch Herrn Steffen Reitzig (Projektmanager Grün Berlin)\n    \n13:45 Uhr – 14:00 Uhr:\n\nBesichtigung der Ronnebypromenade, 14109 Berlin\n      Präsentation über die geplanten touristischen Umbaumaßnahmen, durch Herrn Norbert Fußwinkel (Leitung Fachbereich Grünflächen)\n    \nVerabschiedung durch Bezirksbürgermeisterin Frau Maren Schellenberg und Herrn Michael Pawlik (Leitung Wirtschaftsförderung)\n    \n\n"
}