{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1205863.php",
    "date": "2022-05-12",
    "title": "Berliner Feuerwehr rettet Knoblauchkröten",
    "text": "\n\n    Die Berliner Feuerwehr rückte nach einem Amtshilfeersuchen des Bezirksamtes Lichtenberg im Rahmen einer Übung für Auszubildende aus, um den Annenpfuhl und die Neue Priesterkute (Ortsteil Margareten Höhe im Landschaftspark Wartenberger Feldmark, 13059 Berlin) mit Wasser zu befüllen. Im den Gewässern war der Wasserpegel so stark gesunken, dass die Laichballen der streng geschützten Knoblauchkröte zu vertrocknen drohten.\n  \n\n    Im Rahmen der Übung der Feuerwehr wurden von drei Mannschaftswagen und 14 Feuerwehrleuten insgesamt 500 Meter Schlauch bis zum Wartenberger Weg verlegt. Es bestand ein Bedarf von mindestens 10 m³ pro Gewässer, sodass der Wasserspiegel in beiden Gewässern um ca. 20 bis 30 cm gesteigert werden konnte.\n  \n\nDer für Umwelt- und Naturschutz zuständige Bezirksstadtrat, Martin Schaefer (CDU): „Die Wasserbiotope des Annenpfuhls und der Neue Priesterkute führen nur wenig Wasser und wären in den nächsten Wochen oder gar nur Tagen trockengefallen. Die Auffüllung mit Tankwagen war aufgrund des Geländes nicht möglich. Auch befindet sich kein Wasseranschluss in der Nähe. Solche Einsätze dienen als Erfahrungswerte im Falle eines Waldbrandes und stellen deshalb eine gute Übung für die Berliner Feuerwehr dar. Bereits zwei Tage später sind die Kaulquappen geschlüpft. Dank der Feuerwehr ist der Wasserbedarf für die Laichsaison nun gesichert.“\n  \n\n    Auch im letzten Jahr gab es eine ähnliche Situation. Damals fand keine künstliche Befüllung der Gewässer statt. Der Annenpfuhl hatte bis zum Sommer (Laichzeit endet Juli/August) einen niedrigen Wasserspiegel beigehalten. Die Kaulquappen der Knoblauchkröte mussten jedoch aus der Neue Priesterkute aufgefangen und in ein anderes Gewässer umgesiedelt werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}