{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1173171.php",
    "date": "2022-02-02",
    "title": "Gemeinsame Pressemitteilung mit der Polizei Berlin: Mutmaßlichen Mörder festgenommen",
    "text": "\n\n    Der 8. Mordkommission beim Landeskriminalamt gelang nach intensiven Ermittlungen heute früh die Festnahme eines Mannes, der dringend verdächtig ist, am 13. Januar 2022 in der Kühnemannstraße einen 47-jährigen Bekannten in seinem Auto erschossen zu haben. Die Einsatzkräfte nahmen den mutmaßlichen Mörder gegen 6 Uhr in einer Wohnung in Berlin-Wedding fest und brachten ihn in einen Polizeigewahrsam. Er soll noch heute einem Richter zum Erlass eines Haftbefehls überstellt werden. Die weiteren Ermittlungen zu den Hintergründen der Tat dauern an.\n  \n\n    Die 8. Mordkommission hat weiterhin folgende Fragen:\n    • Wer hat am 13. Januar 2022 verdächtige Beobachtungen im Zusammenhang mit dem abgebildeten Mann oder dem dargestellten Fahrzeug gemacht?\n    • Wer hat den BMW mit dem amtlichen Kennzeichen OHV-CB 473 am 13. Januar 2022 gesehen und kann Angaben zu möglicherweise weiteren Fahrzeuginsassen machen?\n    • Wer hat am 13. Januar 2022 zwischen 18.30 Uhr und 19.30 Uhr verdächtige Beobachtungen in der Kühnemannstraße gemacht und sich bislang noch nicht bei der Polizei gemeldet?\n    • Wer kann sonst sachdienliche Angaben machen?\n  \n\n    Hinweise richten Sie bitte an die 8. Mordkommission beim Landeskriminalamt in der Keithstraße 30 in 10787 Berlin-Tiergarten, unter der Telefonnummer (030) 4664-911888, per E-Mail an lka118-hinweis@polizei.berlin.de , an die Internetwache der Polizei Berlin oder an jede andere Polizeidienststelle.\n  \n\n    Bilder vom Opfer und dem BMW finden Sie unter dem Link https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1167410.php\n  \n\n    Zeugenaufruf Nr. 0120 vom 15. Februar 2022:\n    Nach Tötungsdelikt in Gesundbrunnen – Polizei bittet um Mithilfe\n  \n\n    Mit der Veröffentlichung von Fotos bitten die Polizei und die Staatsanwaltschaft Berlin um Mithilfe. Der abgebildete Mann wurde am 13. Januar 2022 gegen 19 Uhr schwer verletzt in dem dargestellten BMW, welcher in der Kühnemannstraße 30 in Berlin-Gesundbrunnen abgestellt war, aufgefunden. In einem Krankenhaus erlag er wenig später den festgestellten Schussverletzungen. Nach den bisherigen Erkenntnissen gehen die Ermittlerinnen und Ermittler von einem Tötungsdelikt aus.\n  \n\n    Erstmeldung Nr. 0110 vom 14. Januar 2022:\n    47-Jähriger erlag seinen schweren Verletzungen – Mordkommission ermittelt\n  \n\n    Seit gestern Abend ermittelt die achte Mordkommission beim Landeskriminalamt wegen des Verdachts eines Tötungsdelikts im Ortsteil Gesundbrunnen. Ersten Erkenntnissen zufolge entdeckte ein Passant gegen 19 Uhr in der Kühnemannstraße einen schwer verletzten Mann in einem Fahrzeug sitzend und alarmierte die Berliner Feuerwehr. Rettungskräfte brachten den 47-Jährigen in ein Krankenhaus, wo er wenig später seinen schweren Kopfverletzungen erlag. Die Ermittlungen zu den Hintergründen der Tat dauern an.\n  \n"
}