{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1208217.php",
    "date": "2022-05-18",
    "title": "Fachtag „Koloniale Kontinuitäten – wie (de)kolonial ist Pankow?“ am 24. Mai",
    "text": "\n\nAuf dem Fachtag „Koloniale Kontinuitäten – wie (de)kolonial ist Pankow?“ in der Reihe “Rassismus überwinden” setzt sich Pankow mit seinem kolonialen Erbe auseinander.\n\n\n    Das Bezirksamt Pankow veranstaltet gemeinsam mit dem Total Plural e.V., der Fach- und Netzwerkstelle gegen Rechtsextremismus [moskito] und weiteren zivilgesellschaftlichen Akteuren aus dem Bezirk am Dienstag, dem 24. Mai 2022 von 10 bis 15:30 Uhr im Haus der Demokratie und Menschenrechte (Greifswalder Str. 4, 10405 Berlin) den Fachtag „Koloniale Kontinuitäten – wie (de)kolonial ist Pankow?“.\n  \n\nImpulsräume für alle Interessierten\n\n\n    In vier Impulsräumen wird beleuchtet, wie das koloniale Erbe weiterhin den Straßenraum, Bildungsbereiche wie Museen, Kitas und Schulen oder auch das Verwaltungshandeln bestimmt. Dieses Erbe prägt auch heute noch unsere Gesellschaft, sagt Bezirksbürgermeister Sören Benn: „Wir können heutigen Rassismus nicht verstehen, ohne Kolonialismus und Sklaverei als dessen Grundlage zu sehen. Im Kolonialismus wurden Ideen von der Ungleichwertigkeit der Menschen verbreitet, um Unterdrückung und Ausbeutung zu rechtfertigen. Leider wirken sie bis heute nach.“ Sören Benn wird auch am Abschlusspanel des Fachtages teilnehmen.\n  \n\n    Zum Fachtag eingeladen sind Multiplikator:innen aus Vereinen, Vertreter:innen aus Bildungsinstitutionen und dort aktive Eltern, Mitarbeitende der Pankower Verwaltung und alle Interessierten, die sich für eine rassismuskritische Gesellschaft engagieren möchten. Finanziert und ermöglicht wird der Fachtag durch das zahlreiche Engagement der beteiligten Vereine und Organisationen sowie durch das Förderprogramm Demokratie Leben!\n  \n\nMehr Informationen: www.pankow-gegen-rassismus.de/fachtag-rassismus-überwinden-2022\n\n\nKontakt und Anmeldung: moskito@pfefferwerk.de, Tel.: 030-4437179\n  \n"
}