{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1245529.php",
    "date": "2022-09-15",
    "title": "„Finanzielle Unterstützung für touristische Projekte beantragen!“ Aktive Stärkung der bezirklichen Tourismusangebote",
    "text": "\n\n    Die bezirkliche Wirtschaftsförderung unterstützt wiederholt die touristischen Leistungsträger des Bezirks bei der Umsetzung von Projekten, um die positive Tourismusentwicklung im Bezirk gemeinsam zu stärken.\n  \n\n    Die Unterstützung wird aus Mitteln der so genannten City Tax finanziert und kommt den Leistungsanbietern direkt zu Gute. Im Fokus steht dabei die Förderung von Aktivitäten und Initiativen, die der Vermarktung oder Unterstützung der touristischen Anziehungspunkte, der Weiterentwicklung oder Aufdeckung neuer touristischer Potenziale im Bezirk dienen.\n  \n\n    Förderungsfähig sind Projekte, die einen klaren touristischen Bezug aufweisen, d.h., dass das Angebot entweder von Touristen genutzt wird oder Besucher anzieht oder aber dazu dient, die positiven Auswirkungen des Tourismus auf die Bevölkerung hervorzuheben. Darüber hinaus sollte das Projekt nachhaltig wirken und Aspekte der Barrierefreiheit berücksichtigen. Wünschenswert wäre zudem eine Nutzung der Möglichkeiten der Digitalisierung. Die Maßnahmen sollen sich vorrangig in das bezirkliche Tourismuskonzept einfügen.\n  \n\nBezirksbürgermeisterin Dr. Carola Brückner führt aus:\n    „Tragen Sie mit dazu bei, unseren touristischen Standort in Szene zu setzen. Die bisherigen Projekte haben erfolgreich dazu beigetragen, dass die Aufmerksamkeit der Berlinbesucher auch auf unseren Bezirk gelenkt werden konnte. Nutzen Sie daher gerne die Gelegenheit, Ihre Ideen für die weitere Entwicklung der Spandauer Tourismuswirtschaft mit Hilfe der finanziellen Unterstützung zu verwirklichen.“\n  \n\n    Bis auf Öffentliche Einrichtungen sind alle in Spandau ansässigen Akteure antragsberechtigt. Die Mittel werden von der Senatsverwaltung für Wirtschaft, Energie und Betriebe zur Verfügung gestellt.\n  \n\n    Projektanträge können bei der Tourismusbeauftragten Jana Friedrich bis 30.11.2022 per E-Mail an jana.friedrich@ba-spandau.berlin.de oder postalisch eingereicht werden.\n  \n"
}