{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1169705.php",
    "date": "2022-01-21",
    "title": "Bezirksamt Lichtenberg sucht Mitglieder für Beirat für Partizipation und Integration",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht 15 engagierte Personen mit Migrationsgeschichte, die in Lichtenberg leben oder arbeiten und sich politisch im Integrationsbeirat des Bezirkes engagieren wollen. Angesprochen fühlen sollten sich Personen verschiedener Lebensalter, mit oder ohne Behinderung, verschiedener Religionen, Weltanschauungen, sexueller Orientierungen und Geschlechtsidentitäten.\n  \n\n    Der Beirat tagt elf Mal im Jahr, es wird ein Sitzungsgeld von 20 Euro gezahlt. Die Geschäftsführung des Beirats ist im Bereich der Integrationsbeauftragten angesiedelt.\n    Bewerbungen mittels des Bewerbungsbogens sind bis zum 15. Februar 2022 an das Bezirksamt Lichtenberg zu richten: per mail an Integration@lichtenberg.berlin.de oder per Post an Bezirksamt Lichtenberg, Bereich Integration, Möllendorffstraße 6, 10367. Er kann unter https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/integration/fragebogen-bewerbung-integrationsbeirat-2022.pdf abgerufen werden. Die Wahl der Kandidatinnen und Kandidaten erfolgt im Bezirksamtskollegium Der Beirat kann sich danach konstituieren.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Bedeutung des Beirats für Partizipation und Integration in unserem Bezirk steigt zunehmend. Den Beirat gibt es in Lichtenberg bereits seit vielen Jahren. Er unterstützt die Menschen mit Migrationsgeschichte bei der Wahrnehmung ihrer Interessen. Ich begrüße es, dass das Einrichten von Integrationsbeiräten nun auch gesetzlich auf Landesebene verankert wurde, mit der Novelle des Partizipations- und Integrationsgesetzes, die 2021 vom Berliner Abgeordnetenhaus beschlossen wurde. Das gibt ihrer Arbeit Nachdruck und zusätzliches Gewicht.“\n\n\n    Weitere Informationen finden Interessierte auf https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/integration/artikel.256465.php.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Immobilien und Kultur\n    Integrationsbeauftragte\n    Bärbel Olhagaray\n    Telefon: (030) 90296-3907\nE-Mail\n\n"
}