{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1210277.php",
    "date": "2022-05-24",
    "title": "Lichtenberger FahrRat hat sich konstituiert",
    "text": "\n\n    Der Lichtenberger FahrRat hat sich am Montag, 9. Mai 2022 neu konstituiert. 29 Vertreterinnen und Vertreter unterschiedlicher Initiativen und Vereine folgten dem Aufruf zur Gründung des Gremiums in dieser Wahlperiode. Aufgabe des FahrRats ist es, das Bezirksamt in Fragen des Radwegeausbaus und der Radverkehrssicherheit zu beraten und gemeinsam Prioritäten bei der Umsetzung zu erörtern.\n  \n\nMartin Schaefer (CDU), Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr und Leiter des Lichtenberger FahrRats: „Die große Zahl junger und älterer Teilnehmerinnen und Teilnehmer freut mich sehr. Das ist ein wichtiges Signal, dass wir gemeinsam das Radwegenetz voranbringen werden. Das Bezirksamt Lichtenberg wird auch in dieser Wahlperiode wieder dankend die Expertise des FahrRats einholen und in die Planungen und Umsetzungen einfließen lassen. Über 20 Projekte sind ein klares Signal: Lichtenberg will den Ausbau des Radwegenetzes.“\n  \n\n    Auf der ersten Sitzung des neuen FahrRats wurden über 20 verkehrliche Maßnahmen erörtert, die bereits in der Ausführung oder konkreten Planung sind. Damit setzt das Bezirksamt einen deutlichen Schwerpunkt. Mit der Finanzierung durch den Senat werden Gefahrenstellen minimiert und das Radwegenetz wird deutlich erweitert.\n  \n\nRadweg Seefelder Straße\n    \nRadweg Seddiner Straße\n    \nRadverkehrsanlage Karlshorster Straße (Fertigstellung Mai 2022)\n    \nRadwegsanierung Falkenberger Chaussee\n    \nGeschützter Radfahrstreifen Siegfriedstraße\n    \nGeschützter Radfahrstreifen Hansastraße\n    \nRadfahrstreifen Alt-Friedrichsfelde\n    \nRadfahrstreifen Herzbergstraße\n    \nVerbreiterung Paul-und-Paula-Ufer\n    \nSanierung der Radverkehrsanlage Indira-Gandhi-Straße\n    \nAusbau Radverkehrsanlage Scheffelstraße\n    \nRadverkehrsanlage Schottstraße\n    \nRadverkehrsanlage Lückstraße\n    \nRadwegsanierung Falkenberger Chaussee (Rückbau Busbucht)\n    \nRadverkehrsanlage Ehrlichstraße\n    \nZingster Straße Baulich getrennter Radweg\n    \nRadweg Kyllburger Weg\n    \nFahrradstraße Hönower Weg\n    \nPop-Up-Bikelane Marktstraße\n    \nRadwegsanierung Robert-Siewert-Straße\n    \nRadweg Falkenberger Chaussee zwischen Welsestraße und Dorfstraße\n    \nMaßnahmen Frankfurter Allee auf und nach der Lichtenberger Brücke sowie vor dem Ring Center\n    \n\n\n    Darüber hinaus sind weitere Rot- und Grünmarkierungen sowie Fahrradstraßen geplant, die Prioritäten der FahrRat-Teilnehmerinnen und -Teilnehmer sollen in die Planungen einfließen. Radverkehrsmaßnahmen, die aus den Gesprächen mit den Kiezblocks entstehen, werden ebenfalls Eingang in die Konzeptionen und Abwägungen des Bezirksamts finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}