{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1181839.php",
    "date": "2022-03-02",
    "title": "Kündigung einer Musicaldarstellerin wegen fehlender Corona-Schutzimpfung",
    "text": "\n\n    Ein Arbeitgeber darf in einem Musicalaufführungsbetrieb ein „2G-Modell“ durchsetzen und einer Darstellerin, die über keine Corona-Schutzimpfung verfügt, noch vor Vertragsbeginn kündigen. Die Arbeitnehmerin ist mit ihrer Kündigungsschutzklage vor dem Arbeitsgericht Berlin unterlegen.\n  \n\n    Im zugrundeliegenden Fall hatte die Klägerin mit zwei Veranstaltungsgesellschaften Arbeitsverträge für die Proben und die Beschäftigung in einem Musical geschlossen. Vor Vertragsbeginn erfuhren die Arbeitgeberinnen, dass die Klägerin ungeimpft war und kündigten die Arbeitsverhältnisse ordentlich fristgerecht. Die Klägerin hatte angeboten, täglich Testnachweise vorzulegen. Das Arbeitsgericht Berlin hat die Kündigungen für wirksam erachtet.\n  \n\n    Zur Begründung hat das Gericht ausgeführt, dass die Kündigungen insbesondere keine Maßregelung gemäß § 612a Bürgerliches Gesetzbuch (BGB) darstellen würden. Die persönliche Haltung der Klägerin zur Corona-Schutzimpfung sei nicht tragendes Motiv für den Kündigungsentschluss gewesen, sondern habe lediglich den Anlass zur Beendigung des Arbeitsverhältnisses gegeben. Der Arbeitgeber könne als Ausdruck seiner unternehmerischen Entscheidungsfreiheit das „2G-Modell“ als allgemeingültiges Anforderungsprofil für alle Arbeitsplätze im Betrieb durchsetzen. Wenn dies mit der höchstpersönlichen Entscheidung der Klägerin, sich nicht impfen zu lassen, unvereinbar sei, liege keine Maßregelung vor. Der Ausschluss nicht geimpfter Arbeitnehmerinnen und Arbeitnehmer verstoße auch nicht gegen das Allgemeine Gleichbehandlungsgesetz (AGG). Auch sei das „2G-Modell“ nicht willkürlich gewählt, da insbesondere das tägliche Vorlegen eines negativen Corona-Testergebnisses\n    die Betriebsabläufe stärker beeinträchtigen und die Beschäftigung nicht geimpfter Personen aufgrund der strengeren Quarantäneregelungen ein höheres Risiko für etwaige Personalausfälle für den Musicalbetrieb darstellen würde. Die Klägerin könne nicht verlangen, dass die Arbeitgeberinnen ein Schutzkonzept umsetzen, das einen höheren Kosten- und Personalaufwand verursache, da neben der unternehmerischen Handlungsfreiheit der Arbeitgeberinnen auch die körperliche Unversehrtheit der übrigen Belegschaft zu berücksichtigen sei.\n  \n\n    Gegen diese Entscheidung ist das Rechtsmittel der Berufung zum Landesarbeitsgericht Berlin-Brandenburg gegeben.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 03.02.2022, Aktenzeichen 17 Ca 11178/21\n  \n"
}