{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1177723.php",
    "date": "2022-02-17",
    "title": "„Strandschloss in 3D“ – Von Jugendlichen aus Pankow und Kolberg gestaltetes 3D-Modell ist noch bis Ende Mai im Rathaus Pankow ausgestellt",
    "text": "\n\n    Im Rahmen der Städtepartnerschaft zwischen dem Bezirk Pankow und Kołobrzeg (Kolberg) an der polnischen Ostseeküste findet bereits seit acht Jahren das „Art Camp“, ein internationaler Jugendaustausch, statt. Er wird von der Jugendkunstschule Pankow (JUKS) und der Henryk-Sienkiewicz-Schule in Kolberg organisiert. Beim 7. Art Camp im September 2021 wurde in der JUKS neben einer Theateraufführung auch ein 3D-Modell des ehemaligen Strandschlosses von Kolberg vollendet, das noch bis Ende Mai 2022 im Rathaus Pankow ausgestellt ist. Das sogenannte Strandschloss war ein repräsentatives Kurhaus, das 1899 entstand und 1945 zerstört wurde. Der polnische Lehrer Jacek Kawałek arbeitete über fünf Jahre mit seinen Schüler:innen daran, die Erinnerung an das beliebte Ausflugsziel mit einem 3D-Modell lebendig zu halten. Auf Grundlage alter Fotografien und Postkarten modellierten sie den Gebäudekomplex digital und setzten ihn im 3D-Druck als Modell um. Während des Art Camps im Herbst\n    2021 wurde das 3D-Modell von fünf Pankower und vier polnischen Schüler:innen ergänzt, bemalt und schließlich in seiner jetzigen Form arrangiert. Im Rathaus Pankow ist es nun erstmalig der Öffentlichkeit zugänglich.\n  \n\n    Bezirksbürgermeister Sören Benn: „Seit 1994 verbindet unseren Bezirk eine lebendige Partnerschaft mit Kołobrzeg und es ist schade, dass wir in den letzten beiden Jahren pandemiebedingt auf viele persönliche Begegnungen verzichten mussten. Umso mehr freut es mich, dass das Art Camp im vergangenen Herbst stattfinden konnte und dass wir nun ein ganz konkretes Ergebnis der kreativen Arbeit hier im Rathaus betrachten können. Vielen Dank an alle Beteiligten und vor allem an die Jugendlichen für dieses beeindruckende Modell!“\n  \n\n    Ines Lekschas, Leiterin der Jugendkunstschule: „Die Präsentation des 3D-Modells im Rathaus ist etwas Besonderes und wir alle freuen uns sehr darüber! In den vergangenen Jahren sind beim Art Camp Theateraufführungen, Filme, Skulpturen, ein Wandgemälde und vieles mehr entstanden. Aber das, was nicht sichtbar ist, z.B. die gemeinsamen Erlebnisse im Freizeitprogramm und das Knüpfen neuer Kontakte, sind für mich die bewegenden Momente. Wir hoffen, dass das Art Camp 2022 wie geplant im September in Kołobrzeg stattfinden kann.“\n  \n\n    Maximilian Steinke, Schüler der Konrad-Duden-Schule, nahm 2021 am deutsch-polnischen Austausch teil und ist begeistert: „Ich male sehr gern und es war eine großartige Chance für mich, beim Art Camp dabei zu sein und zu sehen, wie viel wir gemeinsam geschafft haben.“ Sein Klassenkamerad Ilyas Koyuncu ergänzt: „Für mich war es eine tolle neue Erfahrung, mit 3D-Druck zu arbeiten und mich dabei mit Jugendlichen aus Polen auszutauschen.“\n  \n\n    Weitere Informationen zur Jugendkunstschule Pankow: www.juks-pankow.de\n\n\nBesuchsinformationen\n    Das 3D-Modell kann im Rathaus Pankow (Breite Str. 24a-26, 13187 Berlin) in der 1. Etage (Foyer vor dem Emma-Ihrer-Saal) noch bis Ende Mai 2022 montags bis freitags von 10 bis 18 Uhr unter Einhaltung der 3G-Regelung und der aktuellen Abstands- und Hygieneregeln besichtigt werden. Das Rathaus bleibt an Feiertagen und Wochenenden geschlossen, der Eintritt ist frei.\n  \n"
}