{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2021/pressemitteilung.1172771.php",
    "date": "2022-02-01",
    "title": "Außenwirtschaftsrecht: Taiwanesische Übernahme von Siliziumscheiben-Hersteller gescheitert (Nr. 4/2022)",
    "text": "\n\n    Ein taiwanisches Unternehmen ist vor dem Verwaltungsgericht Berlin mit dem Versuch gescheitert, eine außenwirtschaftliche Freigabe für die geplante Übernahme eines deutschen Herstellers von Siliziumscheiben („Wafer“) vom Bundesministerium für Wirtschaft und Klimaschutz zu erlangen.\n  \n\n    Die Antragstellerinnen, eine in München ansässige GmbH sowie deren in Taiwan ansässiges Mutterunternehmen, beabsichtigen seit Längerem, den einzigen noch in Europa ansässigen Hersteller von Wafern durch Ankauf der Mehrheitsanteile zu übernehmen. Im Übernahmeangebot war eine Frist („Long-Stop-Date“) enthalten, nach der alle Vollzugsbedingungen bis zum 31. Januar 2022 erfüllt sein müssen. Dazu zählte auch die Erteilung einer sog. Unbedenklichkeitsbescheinigung. Bereits im Dezember 2020 beantragten die Antragstellerinnen beim damaligen Bundesministerium für Wirtschaft und Energie die Erteilung einer solchen Bescheinigung nach der Außenwirtschaftsverordnung in der damals geltenden Fassung. Das hieran anschließende Verfahren verzögerte sich und war zwischenzeitlich durch Vertragsverhandlungen unterbrochen. Nach der Außenwirtschaftsverordnung gelten sowohl eine Unbedenklichkeitsbescheinigung als auch eine Freigabeentscheidung als erteilt, wenn vereinfacht die\n    Behörde für einen bestimmten Zeitraum untätig geblieben ist. Weil die Antragstellerinnen der Auffassung waren, dass dies hier der Fall sei, suchten sie beim Verwaltungsgericht Berlin um vorläufigen Rechtsschutz nach mit dem Ziel der einstweiligen Feststellung des Eintritts der fiktiven Genehmigung.\n  \n\n    Die 4. Kammer des Verwaltungsgerichts hat den Eilantrag zurückgewiesen. Zwar könnten die Antragstellerinnen das erstrebte Ziel grundsätzlich im Wege einer einstweiligen Anordnung erreichen. Die Voraussetzungen für den Erlass einer solchen Anordnung seien aber nicht gegeben. Dabei könne offenbleiben, ob die Anspruchsvoraussetzungen für die nunmehr begehrte Freigabe der Transaktion erfüllt seien. Der Fall werfe schwierige Rechtsfragen auf, die in der sehr kurzen Zeit nicht geklärt werden könnten. Die in einer solchen Situation mögliche Folgenabwägung gehe hier zu Lasten der Antragstellerinnen. Sie seien rechtlich nicht gehindert, eine neues Übernahmeverfahren in die Wege zu leiten. Demgegenüber sei zu besorgen, dass die nach dem deutschen und dem europäischen Außenwirtschaftsrecht geschützte öffentliche Ordnung und Sicherheit im Fall des auch nur vorläufigen Vollzugs der Unternehmensübernahme in nicht mehr rückgängig zu machender Weise beeinträchtigt werden\n    könne.\n  \n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat die hiergegen eingelegte Beschwerde mit Beschluss vom 31. Januar 2022 zurückgewiesen (OVG 1 S 10/22).\n  \n\nBeschluss der 4. Kammer vom 27. Januar 2022 (VG 4 L 111/22)\n\n"
}