{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1260094.php",
    "date": "2022-10-31",
    "title": "Netzwerk der Wärme: Gemeinsame Unterzeichnung der Vereinbarung Charta der Wärme",
    "text": "\n\n    Der Berliner Senat hat am 20. September 2022 ein Berliner Entlastungspaket verabredet, um die Berlinerinnen und Berliner angesichts steigender Energie und Lebenshaltungskosten gut durch den bevorstehenden Winter zu bringen. Zum Entlastungspaket gehört auch ein Netzwerk der Wärme. Das sind Orte der Begegnung, für Austausch, Hilfe zur Selbsthilfe, kulturelle Betätigung und Beratung in den Kiezen, damit wir alle gut durch die aktuellen Krisen kommen.\n    Die gemeinsame Vereinbarung Charta der Wärme bildet das demokratische Dach unter dem Motto: Gemeinsam geht es besser!\n  \n\n    Zur Unterzeichnung der Charta der Wärme laden wir Sie herzlich ein:\n  \n\nFreitag, 4. November 2022\n10 Uhr\nRotes Rathaus, Wappensaal.\n  Mit dabei sind u.a.\n  \nFranziska Giffey, Regierende Bürgermeisterin von Berlin\n    \nKatja Kipping, Senatorin für Integration, Arbeit und Soziales in Berlin\n    \nDr. Christian Stäblein, Bischof der evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz\n    \nDr. Heiner Koch, Erzbischof im Erzbistum Berlin\n    \nDr. Gideon Joffe, Vorstandsvorsitzender Jüdische Gemeinde zu Berlin\n    \nDr. Gabriele Schlimper, LIGA der Spitzenverbände der Freien Wohlfahrtspflege Berlin\n    \nDr. Ursula Schoen, Direktorin Diakonisches Werk Berlin-Brandenburg-schlesische Oberlausitz\n    \nProf. Dr. Ulrike Kostka, Vorstandsvorsitzende Caritasverband für das Erzbistum Berlin e.V.\n    \nJürgen Wittke, Hauptgeschäftsführer Handwerkska* mmer Berlin\n    \nOliver Bürgel, Geschäftsführer AWO Berlin\n    \nAyşe Demir, Vorstandssprecherin Türkischer Bund Berlin-Brandenburg (TBB)\n    \nChristian Andresen, Vize-Präsident Unternehmensverbände Berlin-Brandenburg (UVB)\n    \nPamela Schobeß, Geschäftsführender Vorstand Club Commission\n    \nEveline Lämmer, Landesseniorenbeirat Berlin*\n    \nSusanne Buss, Vorstandsvorsitzende Volkssolidarität\n    \nVolker Heller, Vorstand der Stiftung Zentrale Landesbibliothek Berlin (ZLB)\n    \nJens Gehring, Verbund der Öffentlichen Bibliotheken Berl* in\n    \nKlaus Biesenbach, Direktor Neue Nationalgalerie\n    \nDr. Dolly Conte Obregon, Casa Latinoamericana in Berlin\n    \nChristina Fronista, Hellenische Gemeinde zu Berlin e.V.\n    \nSabine Werth, Vorsitzende der Berliner Tafel\n    \nMeneske Wenzler, Verwaltungsdirektorin Technikmuseum Berlin\n    \n\n\n    Wir bitten Sie, sich anzumelden, wenn Sie dabei sein wollen unter:\npressestelle@senias.berlin.de\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}