{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2022/pressemitteilung.1206127.php",
    "date": "2022-05-13",
    "title": "Die Badesaison in den Berliner Flüssen und Seen beginnt",
    "text": "\n\n    Am 15. Mai beginnt die Badesaison 2022 an den offiziellen Badestellen in den Berliner Flüssen und Seen.\n  \n\n    Der Sommer steht vor der Tür und die Berliner Seen und Flüsse laden wieder zum Baden ein. An den 39 offiziellen Badestellen wird die Wasserqualität während der Badesaison bis zum 15. September durch das Landesamt für Gesundheit und Soziales (LAGeSo) kontrolliert. Zweiwöchentlich werden an allen Badestellen Wasserproben entnommen und auf mikrobiologische und physikalisch-chemische Werte hin untersucht. Die Beprobung erfolgt damit in Berlin sogar häufiger als in der EU-Badegewässerrichtlinie gefordert, damit auch kurzfristige Änderung der Wasserqualität verlässlich erfasst werden. Neben der mikrobiologischen Beurteilung wird auch das Auftreten von Blaualgen und deren Toxine beobachtet.\n  \n\n    Erfreulicherweise lassen die ersten Analysen in diesem Jahr auf eine hervorragende Wasserqualität zum Beginn der Badesaison schließen. Das Badevergnügen in Berlin kann also beginnen und zurzeit unbeschwert genossen werden.\n  \n\n    Sollten sich im weiteren Verlauf der Badesaison die Wasserqualität (z. B. durch Starkregenereignisse oder Massenentwicklungen von Blaualgen) verschlechtern, informieren wir Sie auf dieser Website: www.badegewaesser.berlin.de\n\n\n    Hier finden sich weitere nützliche Informationen, wie die Erreichbarkeit mit öffentlichen Verkehrsmitteln.\n  \n\n    In der Spree, in den Kanälen, in der Havel von der Insel Eiswerder bis zum Pichelsdorfer Gmünd, einschließlich der seenartigen Erweiterungen bis Höhe Schildhorn, in den Häfen, an Brücken, in Schleusen, an Schiffsanlegestellen, sowie an Fähren ist das Baden aus Sicherheitsgründen immer verboten.\n  \n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt einen schönen Sommer!\n  \n"
}