{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1216135.php",
    "date": "2022-06-15",
    "title": "Kampagne „Love Berlin, Wear Fair - Weil deine Kleidung einen Unterschied macht!“",
    "text": "\n\n    Trendig, schick und elegant – das ist fair produzierte Mode!\n    Vom 30. Mai 2022 bis zum 26. Juni 2022 macht die Kampagne „Love Berlin, Wear Fair – Weil deine Kleidung einen Unterschied macht!“ mit vielfältigen Aktionen auf die gravierenden Auswirkungen der Modeindustrie auf Mensch und Umwelt aufmerksam und erklärt, warum Fair Fashion eine stylische Alternative ist. Das Bezirksamt Friedrichshain-Kreuzberg beteiligt sich gemeinsam mit weiteren Akteuren aus dem Aktionsbündnis Fairer Handel an der Umsetzung der Kampagne und stärkt so den Fairen Handel in Berlin.\n  \n\n    Hier geht’s zum Kampagnenvideo.\n  \n\n    „Mode war schon immer mehr als einfach nur Kleidung. Und heute stellt sich für viele nicht nur die Frage nach Individualität oder dem aktuellen Trend, sondern eben auch: ‚Unter welchen Bedingungen wurde unsere Kleidung produziert? Wer hat sie genäht? Wie weit ist die Hose gereist, bis sie in meinem Kleiderschrank landete?‘ Viele Xhainer*innen treffen ganz bewusste Kaufentscheidungen und wollen Mode, die fair und nachhaltig produziert ist. Friedrichshain-Kreuzberg ist Fairtrade-Bezirk aus Überzeugung, daher unterstützen wir die aktuelle Kampagne zu fairen und nachhaltigen Angeboten in Berlin“, so Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Über 30 Initiativen und Läden in Berlin, setzen sich für die Produktion fairer und ökologischer Kleidung ein. Zu finden sind sie auf dem Fairen Stadtplan Berlin.\n  \n\n    Im Rahmen der Kampagne wird eine Fair-Fashion Fotoaktion mit Gewinnspiel realisiert, an dem jede*r teilnehmen kann, z.B. Bei einem Besuch bei homage store, jyoti Fairworks, Lasalina, SlowFriday, Supermarché, Weltladen A Janela, Weltladen Pankow, Weltladen Zeichen der Zeit, Wesen&Format und Wunderwerk.\n  \n\n    Wer es nicht schafft, vor Ort vorbeizuschauen, kann auch online an der Aktion teilnehmen. Weitere Informationen finden sich im Instagram Kanal @fairerhandel.berlin, unter #loveberlinwearfair oder auf der Kampagnenwebsite www.loveberlinwearfair.de.\n  \n\n    Die Kampagne wird realisiert mit freundlicher Unterstützung der Landesstelle für Entwicklungszusammenarbeit und dem Preisgeld des Wettbewerbs Hauptstadt des Fairen Handels der Servicestelle Kommunen in der Einen Welt.\n  \n"
}