{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1170048.php",
    "date": "2022-01-24",
    "title": "Egon-Erwin-Kisch-Bibliothek als erste Berliner Bibliothek mit dem Alpha-Siegel ausgezeichnet",
    "text": "\n\n    Als erste Öffentliche Bibliothek Berlins erhält die Stadtbibliothek Lichtenberg mit ihrem Standort Egon-Erwin-Kisch-Bibliothek das Alpha-Siegel. Das Siegel zeichnet Einrichtungen aus, die in besonderem Maße die Bedürfnisse von Menschen mit Lese- und Schreibschwierigkeiten berücksichtigen. In Deutschland können 6,2 Millionen Menschen im erwerbsfähigen Alter nicht richtig lesen und schreiben. Das ist jeder achte Erwachsene. Einrichtungen, die, wie die Egon-Erwin-Kisch-Bibliothek, dieses Qualitätssiegel tragen, sind für Betroffene zugänglich, sie erhalten von geschulten Mitarbeitenden kompetente Beratung und Unterstützung. Nach dem erfolgreichen Durchlaufen des Alpha-Siegel-Prozesses der Egon-Erwin-Kisch-Bibliothek werden die weiteren Standorte Anna-Seghers-Bibliothek, Anton-Saefkow-Bibliothek und Bodo-Uhse-Biblothek den Zertifizierungsprozess zeitnah abschließen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Das Alpha-Siegel ist ein wichtiger Schritt für mehr Inklusion in unseren bezirklichen Bibliotheken. Maßnahmen, die ergriffen werden, um Hürden für Menschen mit Lese- und Schreibschwierigkeiten abzubauen, kommen vielen Nutzerinnen und Nutzern zugute. Ich freue mich sehr, dass sich die Kolleginnen und Kollegen der Egon-Erwin-Kisch-Bibliothek und der gesamten Stadtbibliothek Lichtenberg so engagiert auf das Thema eingelassen haben und danke ihnen für ihren Einsatz. Ich wünsche mir, dass viele Betroffene die Angebote nutzen und die Möglichkeiten der Bibliotheken für sich entdecken.“\n\n\n    Alle vier Standorte der Stadtbibliothek Lichtenberg haben sich im vergangenen Jahr intensiv damit auseinandergesetzt, wie sie Menschen mit Lese- und Schreibschwierig-keiten den Zugang erleichtern, Teilhabe ermöglichen und die Hemmschwellen für einen Bibliotheksbesuch abbauen können. Dieses Engagement würdigte auch die Jury. In ihrem Votum hob sie die Sensibilität gegenüber der Zielgruppe hervor sowie die nachhaltige strukturelle Verankerung des Themas in den internen Prozessen der Bibliothek.\n  \n\n    Neben Angeboten wie Internetnutzung, Medien in Einfacher Sprache, Filmen, Hörbüchern und Musik richten sich auch Bibliotheksführungen, Lesungen oder eine Textwerkstatt speziell an betroffene Menschen. Um sie zu erreichern, setzt die Stadtbibliothek Lichtenberg auf die Kooperation mit dem Alpha-Bündnis Lichtenberg, dem sie seit dessen Gründung im Jahr 2017 angehört.\n  \n\n    Das Siegel wird seit 2016 vom Grund-Bildungs-Zentrum Berlin verliehen. Als Kompetenzzentrum setzt es sich dafür ein, die Situation Betroffener zu verbessern und bietet Information, Beratung und Vernetzung zu Alphabetisierung und Grundbildung.\n  \n\n    Mehr Informationen zur Stadtbibliothek Lichtenberg mit allen Standorten finden Interessierte unter www.berlin.de/stadtbibliothek-lichtenberg/de-plain.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}