{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1237043.php",
    "date": "2022-08-22",
    "title": "Giffey zum 100. Geburtstag der Berliner Ehrenbürgerin Inge Deutschkron – Feierstunde",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Senatskanzlei und das Abgeordnetenhaus von Berlin halten am 23. August 2022 um 16.00 Uhr eine Feierstunde zum 100. Geburtstag der am 9. März 2022 verstorbenen Journalistin, Autorin und Zeitzeugin sowie Ehrenbürgerin von Berlin Inge Deutschkron ab. Die Regierende Bürgermeisterin von Berlin, Franziska Giffey und der Präsident des Abgeordnetenhauses, Dennis Bucher, werden Ansprachen halten (Wort-Bild-Termin; erbeten ist eine formlose Anmeldung bis heute, Montag, den 22. August, um 16.00 Uhr).\n  \n\n    Giffey vorab: „Inge Deutschkron war eine bemerkenswerte Berlinerin. Ihr Herzensanliegen war es, dass der Holocaust und die Nazi-Diktatur niemals in Vergessenheit geraten. Sie wollte, dass der millionenfache Massenmord und das Leid unzähliger Verfolgter als Mahnung für unsere eigene Zukunft begriffen werden. Das Schicksal der Holocaust-Überlebenden Inge Deutschkron und ihre in Büchern und Artikeln, auf Veranstaltungen und in Schulen weitergegebenen Erfahrungen aus dem nationalsozialistischen Berlin zeigen, dass Freiheit und Demokratie immer wieder von neuem verteidigt und erkämpft werden müssen.“\n  \n\n    Die Regierende Bürgermeisterin weiter: „Inge Deutschkron hat als Jüdin im Berliner Untergrund die nationalsozialistische Verfolgung überlebt. Viele Menschen haben ihr geholfen und Unterschlupf gewährt. Sie hat diese Helferinnen und Helfer als ‚stille Helden‘ herausgestellt und sich für deren öffentliche Würdigung eingesetzt. Auch die Erinnerung an diese Heldinnen und Helden halten wir wach.“\n  \n\n    Inge Deutschkron wurde 1994 gemeinsam mit Heinz Knobloch mit dem Moses-Mendelssohn-Preis ausgezeichnet. 2002 wurde sie mit dem Verdienstorden des Landes Berlin und der Rahel-Varnhagen-von-Ense-Medaille geehrt. 2008 wurde Inge Deutschkron mit der Louise-Schroeder-Medaille des Landes Berlin ausgezeichnet und 2018 wurde sie Ehrenbürgerin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}