{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1204445.php",
    "date": "2022-05-09",
    "title": "Workshopangebot im Museum Lichtenberg zum Internationalen Museumstag",
    "text": "\n\n    Das Museum Lichtenberg im Stadthaus, Türrschmidtstraße 24, 10317 Berlin, bietet zum Internationalen Museumstag am Sonntag, 15. Mai 2022, Sonderöffnungszeiten von 11.00 bis 18.00 Uhr und ein vielfältiges Programm an. Es gibt freien Eintritt zur Dauerausstellung „Leben und Arbeiten in Lichtenberg“ und der Sonderausstellung „Jüdische Spuren in Lichtenberg“. Von 14.00 bis 16.00 Uhr bietet das Museum zwei kostenfreie Workshops für Erwachsene und Kinder an: 14.00-15.00 Uhr Collagen, 15.00-16.00 Uhr Fototransfer.\n  \n\n    Im Museumslabor gehen die Workshops unter dem Titel „Lichtenbär:in“ der Frage „Welche Berliner Bär:innen lebten und leben im Bezirk Lichtenberg?“ nach. Die Künstler:innen Eva Susanne Schmidhuber und Marc-Antoine Carcereri geben dazu einen Einblick in das Museum. Danach sind die Besucher:innen eingeladen, eine künstlerische Fotocollage von Lichtenberg zu gestalten. Im Workshop werden aktuelle Fotos mit Kopien aus dem Museumsarchiv kombiniert, die im Anschluss auf eine Holzplatte mithilfe der Technik des Fototransfers übertragen werden.\n  \n\n    Der Workshop findet im Rahmen der partizipativen Ausstellungsinstallation „Laboratorium Lichtenberg“ statt. Darin steht eine künstlerische, nachhaltige Sicht auf die Welt im Fokus, die Mensch, Tier und Umwelt als gleichberechtigt anerkennt.\n  \n\n    Der diesjährige internationale Museumstag steht unter dem Motto „Museen mit Freude entdecken“. Er wurde 1977 ins Leben gerufen, um auf die Bedeutung der Arbeit von Museen und ihren Beitrag zum kulturellen und gesellschaftlichen Leben hinzuweisen. Er gibt Besucher:innen die Möglichkeit, Museen und ihre Arbeit kennenzulernen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Museum und Geschichte\n    Fachbereichs- und Museumsleitung\n    Anna Maria Katz\n    Telefon: (030) 5779 7388-12\nE-Mail\n\n"
}