{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1237996.php",
    "date": "2022-08-24",
    "title": "Ausstellungseröffnung: Zukunft säen – Wer ernährt die Welt von morgen? Agrarökologie als Zukunftsmodell für nachhaltige Landwirtschaft und Ernährung",
    "text": "\n\n    Die Ausstellung „Agrarökologie als Zukunftsmodell für nachhaltige Landwirtschaft und Ernährung“ wird am Donnerstag, 1. September 2022, um 16.30 Uhr von Umweltstadtrat Oliver Schruoffeneger direkt am Bildungs- und Lernort Culinary Kiosk hinter dem Rathaus Charlottenburg eröffnet.\n  \n\n    Für eine zukunftsfähige Landwirtschaft muss sich dringend und grundlegend etwas ändern. In der mobilen Ausstellung von INKOTA e.V. mit sechs Roll-Ups und zwei Hörstationen wird aufgezeigt, wie sich unser Landwirtschafts- und Ernährungssystem nachhaltig verbessern muss und kann. Außerdem werden folgende Fragen besprochen und geklärt: Wie können wir Hunger und Mangelernährung beenden? Welche Bedeutung haben Kleinbäuer:innen für die Welternährung und was ist eigentlich Agrarökologie? Was können wir für eine nachhaltige Agrar- und Ernährungswende tun?\n  \n\nProgramm\n    16.30 Uhr Begrüßung durch Umweltstadtrat Oliver Schruoffeneger und Lidia Perico (Stabsstelle Bildung für nachhaltige Entwicklung)\n    16.40 Uhr Impulsvortrag Reinhild Benning (Deutsche Umwelthilfe e.V.)\n    17 Uhr Ausstellungsbesuch, Quiz & Austausch\n  \n\nAusstellungsdauer\n    Donnerstag, 1. September bis Donnerstag, 29. September 2022 (jeweils dienstags, mittwochs, donnerstags von 11 bis 15 Uhr)\n    Bildungs- und Lernort Culinary Kiosk, Alt-Lietzow 11-13 in 10587 Berlin\n  \n\n    Anmeldungen zur Eröffnung bitte an sbne@charlottenburg-wilmersdorf.de\n    Fragen und Gruppen-/Schulklassenanmeldungen für Führung sind an svenja.arenz@charlottenburg-wilmersdorf.de oder Tel. (030) 9029 – 12015 zu richten.\n  \n\n    SDG 2 Kein Hunger\n    SDG 12 Nachhaltiger Konsum & Produktion\n    SDG 15 Leben an Land\n  \n\n    Alle Interessierten sind willkommen an der Veranstaltung teilzunehmen.\n  \n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit dem Culinary Kiosk und INKOTA e.V. Gefördert von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}