{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1175370.php",
    "date": "2022-02-09",
    "title": "Landgericht Berlin weist Vorkaufsrecht für Westkreuzpark zurück",
    "text": "\n\n    Das Landgericht Berlin hat heute in erster Instanz entschieden, dass das vom Bezirksamt Charlottenburg-Wilmersdorf ausgeübte Vorkaufsrecht für den Bereich des geplanten Westkreuzparks nicht durchgreift. Damit bleibt das Grundstück im Eigentum des privaten Erwerbers. Das Bezirksamt wird gemeinsam mit der hier federführenden Senatsverwaltung für Finanzen die noch nicht vorliegende Urteilsbegründung auswerten und dann die Einlegung einer Berufung prüfen.\n  \n\n    Fabian Schmitz-Grethlein, Bezirksstadtrat für Stadtentwicklung, zu der Entscheidung:\n  \n\n    bq. Es ist bedauerlich, dass sich das Landgericht unserer Auffassung nicht anschließen konnte und damit die Entwicklung des Westkreuzparks weiter gehemmt ist. Wir halten den Westkreuzpark weiterhin als Frischluftschneise in die City-West für unabdingbar und benötigen die vorgesehenen Grün- und Spielflächen in diesem hochverdichteten Stadtquartier dringend. Vor diesem Hintergrund können wir auch dem Erwerber keinerlei Baurecht in Aussicht stellen.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf plant im Bereich zwischen Holtzendorffstraße und dem S-Bahnhof Westkreuz auf früher durch die Bahn genutzten Flächen die Anlage einer naturnahen öffentlichen Parkanlage, um das gravierende Freiflächen- und Spielplatzdefizit insbesondere in den südlich angrenzenden dicht bebauten Wohnquartieren zu kompensieren und gleichzeitig eine bis in die Innenstadt reichende Kaltluftschneise zu sichern. Das Bezirksamt hat auf der Grundlage eines 2016 erarbeiteten Nutzungskonzeptes im Jahr 2017 für den Westkreuzpark das Bebauungsplanverfahren 4-66 zur planungsrechtlichen Sicherung dieser Flächen eingeleitet. Im Jahr 2019 wurde das bereits 2016 eingeleitete Flächennutzungsplanänderungsverfahren durch einen Senats- und Abgeordnetenhausbeschluss abgeschlossen, so dass auch auf gesamtstädtischer Ebene das Planungsziel einer öffentlichen Parkanlage bestätigt wurde.\n  \n\n    Trotz Kenntnis dieser Planungsziele des Landes Berlin und des Bezirks hat die Deutsche Bahn AG die etwa 6 Hektar große Fläche Ende 2018 an eine private Grundstücksgesellschaft verkauft. Das Bezirksamt Charlottenburg-Wilmersdorf hat daraufhin im Januar 2019 von seinem gesetzlichen Vorkaufsrecht Gebrauch gemacht. Verkäufer und Käufer haben gegen die Ausübung des Vorkaufsrechts geklagt.\n  \n\n    Mit der Entscheidung über den Vorkaufsstreit ist aber keine Veränderung der planungsrechtlichen Situation verbunden: Die nicht erschlossene Fläche ist als Außenbereich nach § 35 BauGB zu beurteilen, wonach eine Bebauung, z. B. in Form von Wohn- und Geschäftsbauten, nicht zulässig ist. Und auch die Schaffung von neuem Baurecht ist auf der Grundlage des geltenden Flächennutzungsplanes, der hier Grünfläche / Parkanlage darstellt, nicht möglich.\n  \n\n    Schmitz-Grethlein:\n  \n\n    bq. Wir wünschen uns an dieser Stelle echten zusätzlichen Freiraum für die Bürgerinnen und Bürger. Dass hier das Profitinteresse der Deutschen Bahn nun dazu führt, dass wir weiterhin keine Entwicklung sehen werden, kann man nur bedauern.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}