{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1212522.php",
    "date": "2022-05-31",
    "title": "Finalist:innen der Deep Tech Awards 2022 stehen fest!",
    "text": "\n\n    In gut zwei Wochen ist es wieder so weit: Am 15. Juni werden in Berlin zum siebten Mal die Deep Tech Awards verliehen. Nun stehen die fünfzehn Finalistinnen und Finalisten des Wettbewerbs fest, aus denen eine Fachjury bei der Preisverleihung die jeweiligen Gewinnerinnen und Gewinner in den Kategorien Künstliche Intelligenz, Internet of Things/Industrie 4.0, Blockchain, IT Security, und Social & Sustainable Tech küren wird. Der Wettbewerb ist mit 50.000 Euro Preisgeld dotiert. Mit den Preisen zeichnet die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe seit 2015 kleine und mittelständische Berliner Unternehmen für besonders zukunftsweisende und anwendungsorientierte Produkte und Lösungen aus, die auf Deep Tech Technologien basieren.\n  \n\n    „Deep Tech Award“ – Gütesiegel der Digitalwirtschaft\n  \n\n    Die Deep Tech Awards sind gewissermaßen zum Gütesiegel für herausragende Innovationen Made in Berlin geworden. Sie machen auf Deep Tech-Basis entwickelte Produkte und Lösungen sichtbarer und stärken die Kompetenz der Hauptstadt als Deep Tech-Standort. In diesem Jahr haben sich insgesamt knapp 70 Unternehmen und Start-ups um die Auszeichnung beworben.\n  \n\n    „Digitalisierung wichtiger Schlüssel zum Erfolg“\n  \n\nSenator für Wirtschaft, Energie und Betriebe, Stephan Schwarz: „Berlin ist ein starker und stetig wachsender Deep Tech Standort, das zeigen auch die diesjährigen Finalistinnen und Finalisten wieder. Ihre Innovationen leisten einen wesentlichen Beitrag zur Dynamik unserer Wirtschaft und zeigen den Weg in die Zukunft: Digitalisierung ist nicht mehr auf einzelne Bereiche beschränkt, sondern betrifft alle Branchen und ist somit ein wichtiger Schlüssel zum Erfolg.“\n  \n\n    Mehr Informationen zum „Deep Tech Award“ finden Sie hier.\n  \n\n    Finalist:innen des Deep Tech Awards 2022:\n  \n\nKategorie – Künstliche Intelligenz\n\n\nNIA HEALTH GmbH\n    \nomni:us (QIDENUS GROUP GmbH)\n    \nSpoke Technologies GmbH\n    \n\n\nKategorie – Blockchain\n\n\n$STYLE.Protocol (styleXchange UG)\n    \nflowciety GmbH\n    \nChargeasy Consulting UG\n    \n\n\nKategorie Social & Sustainable\n\n\nalcemy GmbH\n    \nAnabrid GmbH\n    \nmacht.sprache (initiiert von poco.lit. und „V** Bürogemeinschaft völlig ohne“ GbR)\n    \n\n\nKategorie IoT\n\n\nAUXOLAR GmbH\n    \nmicropsi industries GmbH\n    \nclous GmbH\n    \n\n\nKategorie IT Security\n\n\nVerimi GmbH\n    \npromiseQ GmbH\n    \nAuthenteq Tarbena GmbH\n    \n\n"
}