{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1255441.php",
    "date": "2022-10-18",
    "title": "Spandauer Weihnachtsmarkt Lichterzauber und Silvester OPEN AIR Party 2022 auf der Zitadelle",
    "text": "\n\n    Am 23. September 2022 unterzeichneten Bezirksstadtrat Frank Bewig und der Geschäftsführer der Partner für Spandau GmbH den Vertrag für den diesjährigen Spandauer Weihnachtsmarkt „Lichterzauber Zitadelle“ sowie für die außergewöhnlichste OPEN AIR Silvesterparty Berlins, den Silvesterzauber Zitadelle, auf der Spandauer Festungsanlage.\n  \n\n    Vom 21. November bis 30. Dezember 2022 findet der Spandauer Weihnachtsmarkt „Lichterzauber Zitadelle“ mit neuen Öffnungszeiten statt:\n  \n\n    Sonntag bis Donnerstag von 12.00 bis 20.00 Uhr und Freitag und Samstag von 12.00 bis 22.00 Uhr.\n  \n\n    Romantisch in die schützenden Mauern der Festung eingebettet, verzaubert der Spandauer Weihnachtsmarkt in diesem Jahr mit stimmungsvollen Hütten mit weihnachtlichem Naschwerk, Kunsthandwerk und mehr. In den Höfen der Zitadelle und auf dem Exerzierplatz empfangen Gastronomen mit warmen Punsch und Glühwein ihre Gäste.\n    Kinder, Jugendliche und alle sportlichen Besucher kommen auf der neuen CO2-neutralen Schlittschuhbahn auf Ihre Kosten.\n    Auch neu in diesem Jahr sind die beiden Eisstockbahnen, die die ideale Basis für jede Art von Outdoor-Weihnachtsfeier bietet – egal ob Vereins- oder Betriebsweihnachtsfeier.\n    Die dritte Neuerung stellt die 10 m hohe Weihnachtspyramide dar, die zentral auf dem Exerzierplatz der ideale Treff- und Anlaufpunkt für alle Besucher ist.\n    Bewacht und begrüßt werden alle Besucher von den Spandauer Rittern der Bruderschaft vom Bullengraben; unterhalten werden die Besucher durch täglich wechselnde walking-acts, wie z.B. Feuerkünstler, Jongleure und fantastische Winterwesen.\n  \n\n    Jeder Platz auf der Zitadelle bietet einen anderen magischen Blickwinkel auf die weihnachtlich beleuchteten Gebäude des historischen Ensembles.\n  \n\n    Aber auch an einen zauberhaften Jahreswechsel wurde gedacht.\n  \n\n„Silvesterzauber Zitadelle“ – Die außergewöhnlichste Open-Air-Party der Hauptstadt\n    Die Zitadelle Spandau lädt zur „historischsten“ Silvesterparty des Jahres ein: Live-Shows, DJs, Eisstockschießen, Schlittschuhlaufen und zwei gigantische Feuerwerksshows – präsentiert von Radio TEDDY und 104.6 RTL.\n  \n\nKinder- & Familiensilvester – 15.00 Uhr bis 19.00 Uhr\n    Präsentiert von Radio TEDDY startet ab 15.00 Uhr die Kinder- & Familiensilvesterparty.\n    Die märchenhaft illuminierte Zitadelle bietet die Kulisse für einen traumhaften Silvesternachmittag mit Schlittschuhlaufen, Leckereien, egal ob süß oder deftig und ein abwechslungsreiches Unterhaltungsprogramm.\n    Beim großen Mitmach-Konzert von Frank und seinen Freunden werden alle Kinder zum Tanzen animiert und können sich anschließend bei der Autogrammstunde eine bleibende Erinnerung mitnehmen. Am Radio-TEDDY-Stand können sich die kleinen Besucher schminken lassen, Luftballons abholen und am Glücksrad tolle Preise gewinnen.\n    Um 19.00 Uhr endet das Kinder- & Familiensilvester mit einer fantastischen Höhenfeuerwerksshow, untermalt mit weltbekannten Disneysongs.\n  \n\nSilvesterparty – 20.00 Uhr bis 3.00 Uhr\n    Um 20.00 Uhr startet die große Silvesterparty, präsentiert von 104.6 RTL. Die Besucher können sich auf 4 Dancefloors, 8 DJs und eine spektakuläre Live-Show freuen. Von deutschen Schlagern über Pop Classics, Rock und Electro ist für jeden Musikgeschmack etwas dabei. Einer der vielen Höhepunkte ist um 21.00 Uhr die ABBA-Tribute-Show mit der Coverband Swede Sensation.\n    Zum Jahreswechsel begleitet 104.6 RTL auf der großen Bühne den finalen Countdown und läutet das neue Jahr mit Berlins einzigem 180-Grad-Höhenfeuerwerk über den Bastionen der Zitadelle ein.\n    Feiern Sie mit uns die großartigste Open-Air-Party Berlins in einer der schönsten Locations, die man sich für einen gelungenen Start ins Jahr 2023 vorstellen kann.\n  \n\nBezirksstadtrat für Bildung, Kultur und Sport, Frank Bewig: „Die Advents- und Weihnachtszeit ist vor allem für Familien und Kinder eine schöne Zeit, die gerne gemeinsam genutzt wird und die besondere Erlebnisse bieten soll. Ich freue, dass auch in diesem Jahr ein Spandauer Weihnachtsmarkt und sogar die zweitgrößte Open Air Silvesterparty Berlins auf der Zitadelle stattfindet.“\n  \n\nSven-Uwe Dettmann, Partner für Spandau GmbH: „Durch die längeren Öffnungszeiten und die Erweiterung des Besucherangebots können sich die Besucher und Besucherinnen auf eine schöne Vorweihnachtszeit und einen atemberaubenden Jahreswechsel freuen. Für gute Stimmung ist auf jeden Fall gesorgt, Langeweile wird hier kaum aufkommen!“\n  \n"
}