{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1217430.php",
    "date": "2022-06-16",
    "title": "Festnahmen nach Drogenhandel – Widerstand gegen Polizeikräfte",
    "text": "\n\nNr. 1220\n    Einsatzkräfte der Polizei nahmen gestern Mittag vier mutmaßliche Drogenhändler in Neukölln fest, wobei einer der Männer Widerstand leistete. Gegen 13.45 Uhr wurde eine Zivilstreife auf zwei Männer aufmerksam, welche mit einem Auto das Kiehlufer in Fahrtrichtung Treptower Straße befuhren. In der Folge konnte beobachtet werden, wie die Insassen das Auto verließen, um in der Treptower Straße/Kiehlufer zwei weitere Männer zu begrüßen, von denen sie einem eine Plastiktüte übergaben. Gemeinsam mit der Tüte entfernte sich der Mann in ein Wohnhaus in der Teupitzer Straße, wo er wenig später beim Verlassen des Hauses vorläufig festgenommen wurde. Im Zuge der Festnahme leistete der 18-Jährige Widerstand, so dass zwei Einsatzkräfte leicht verletzt wurden. Beide lehnten eine ärztliche Behandlung ab und verblieben im Dienst.\n    Die drei anderen Männer setzten nach der Übergabe ihre Fahrt in Richtung Sonnenallee fort. Beamte nahmen in der Treptower Straße/Sonnenallee einen der Tatverdächtigen im Alter von 21 Jahren fest, nachdem er kurz zuvor das Auto verlassen hatte. In einem Imbiss in der Sonnenallee konnten durch weitere angeforderte Einsatzkräfte schließlich auch bei den beiden anderen mutmaßlichen Drogenhändlern im Alter von 28 und 39 Jahren die Handfesseln angelegt werden. Das Auto und weitere von den Personen mitgeführte Beweismittel wurden beschlagnahmt. Nach richterlicher Anordnung erfolgten die Durchsuchungen zweier Wohnungen, die zum Auffinden von Betäubungsmitteln, Händlerutensilien, Geld, sowie Handys führten. Insgesamt wurden 1,7kg Kokain, 50g Amphetamine, 4000 Pillen sowie über ein Kilogramm kristalline Substanzen, welche derzeit noch von der Kriminaltechnik untersucht werden, beschlagnahmt. Die Festgenommenen wurden zu erkennungsdienstlichen Behandlungen in einen\n    Polizeigewahrsam gebracht und der Polizeidirektion 5 (City) überstellt. Während der 18-Jährige noch heute einem Richter zum Erlass eines Haftbefehls überstellt werden soll, wurden die anderen drei Männer entlassen. Die weiteren Ermittlungen der Kriminalpolizei der Direktion 5 dauern an.\n  \n"
}