{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1199285.php",
    "date": "2022-04-26",
    "title": "Kiezkassen des Bezirks Treptow-Köpenick 2022",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick beabsichtigt, auch in diesem Jahr 100.000 Euro aus dem Bezirkshaushalt zur finanziellen Unterstützung bei der Verwirklichung kleiner Projekte in den Kiezen unseres Bezirks zur Verfügung zu stellen.\n  \n\n    Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Anträge können von Trägern, Bürgerinitiativen oder auch von Privatpersonen gestellt werden.\n  \n\n    Über die Vergabe der Mittel soll, wie in den Vorjahren, in Bürgerversammlungen bzw. Kiezkassenveranstaltungen (digital oder in Präsenz) mit den Anwesenden entschieden werden. Rechtzeitig werden die zuständigen Kiezpatinnen und Kiezpaten die Termine der Bürgerversammlungen für 2022 veröffentlichen und dazu einladen. Es ist zu empfehlen, den Vorschlag auf der Bürgerversammlung persönlich vorzustellen.\n  \n\nBitte beachten Sie folgendes:\n    Aufgrund der von der für Finanzen zuständigen Senatsverwaltung verfügten vorläufigen Haushalts- und Wirtschaftsführung kann mit der Umsetzung der Projekte erst nach Beschluss des Haushaltsgesetzes 2022/ 2023 durch das Abgeordnetenhaus des Landes Berlin begonnen werden, auch wenn die Bürgerversammlung vor Beschlussfassung stattfindet.\n  \n\nAntragsformulare können abgerufen werden unter https://www.berlin.de/ba-treptow-koepenick/aktuelles/buergerbeteiligung/kiezkassen/artikel.24998.php\n\n\nEingereicht werden kann Ihr Antrag:\n\n\n\nPer E-Mail: Hier gelangen Sie auf die Seite der Kiezpaten und können die entsprechende E-Mail-Adresse der entsprechenden Bezirksregion auswählen und Ihren Antrag zusenden.\n    \n\n\n\nPer Post:\n      Bezirksamt Treptow-Köpenick von Berlin\n      Sozialraumorientierte Planungskoordination – Kiezkassen\n      PF 91 02 40\n      12414 Berlin\n    \n\n\n    Alternativ kann der Antrag auch als Web-Formular ausgefüllt und versandt werden. Sie finden das Formular unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/kiezkassen-foerderprogramme/artikel.940963.php\n\n\n    Gern können Sie Ihre Projektidee auf der Beteiligungsplattform „mein.berlin.de vorstellen. Sollte dies geschehen, ist ein schriftlicher Antrag nachzureichen. Bitte denken Sie daran, hier Ihre Kontaktdaten anzugeben, damit Sie ggf. kontaktiert werden können.\n  \n\n    Bei Fragen rund um die Kiezkassen wenden Sie sich bitte an Ihre zuständigen Kiezpatinnen/ Kiezpaten oder an Frau Janine Lück unter Tel. (030) 90297-2097 oder Janine.lueck@ba-tk.berlin.de.\n  \n"
}