{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1191789.php",
    "date": "2022-03-30",
    "title": "Flüchtender Pkw gefährdet Fußgänger und verursacht hohen Sachschaden",
    "text": "\n\nNr. 0694\n    Gestern Mittag versuchte sich ein Autofahrer einer Verkehrsüberprüfung in Friedrichshain zu entziehen. Nach bisherigen Erkenntnissen fuhr der Mann mit einem VW Golf gegen 13.20 Uhr die Frankfurter Allee in Richtung Strausberger Platz, als ihn Polizisten dazu aufforderten ihrem Funkwagen zu folgen. Doch statt dem Einsatzwagen zur Überprüfung nach rechts auf die Petersburger Straße zu folgen, beschleunigte der Kraftfahrer den Golf und fuhr auf der Frankfurter Allee weiter geradeaus. Die Polizeistreife folgte ihm mit Blaulicht und Martinshorn. Während der 43-Jährige mit überhöhter Geschwindigkeit durch den Berufsverkehr flüchtete, fuhr er mehrmals auf dem Gehweg und gefährdete dabei sogar einen Fußgänger, der, um nicht angefahren zu werden, zur Seite springen musste. Bei mehrmaligen Versuchen der Polizei den mutmaßlichen Raser zu stoppen, verursachte der Fahrer bei seinen Fluchtmanövern vorsätzlich Verkehrsunfälle mit mehreren eingesetzten Funkwagen, wodurch diese\n    beschädigt wurden. Als das flüchtende Fahrzeug nach einer Kollision mit mehreren Pollern kurz zum Stehen kam, sprangen zwei Insassen heraus und flüchteten in unterschiedliche Richtungen. Das beobachtete auch ein Polizeibeamter, der privat auf einem Motorrad unterwegs war, geistesgegenwärtig die Verfolgung des Beifahrers aufnahm und den 35-Jährigen kurzerhand festnahm. Ein Polizist der verfolgenden Funkstreifenbesatzung nahm den anderen Mitfahrer, einen 22-Jährigen fest. Der immer noch flüchtende Fahrer wendete über eine Mittelbebauung und überfuhr eine begrünte Mittelinsel, wodurch der Wagen fahrunfähig wurde und er die Flucht zu Fuß fortsetzte. Der Fahrer des Funkwagens nahm schließlich auch ihn fest. Bei einer Überprüfung stellte sich heraus, dass der 43-Jährige nicht im Besitz einer gültigen Fahrerlaubnis ist. Im Kofferraum fanden die Polizisten eine nicht unerhebliche Menge Buntmetall, weshalb der Verdacht eines Diebstahls bestand und die Ware sichergestellt\n    wurde. Zudem verfügte das Auto über keine Pflichtversicherung und es erhärtete sich bei den angebrachten Kennzeichen der Verdacht einer Urkundenfälschung, weshalb auch diese sichergestellt wurden. Weitere Einsatzkräfte brachten die drei Tatverdächtigen zum Zwecke erkennungsdienstlicher Behandlungen in einen Polizeigewahrsam, wo der 43-Jährige nach einer Blutentnahme dem zuständigen Fachkommissariat der Polizeidirektion 5 (City) überstellt wurde. Dessen Komplizen wurden nach den polizeilichen Maßnahmen später wieder entlassen. Die weiteren Ermittlungen zum verbotenen Kraftfahrzeugrennen, zu denen auch das Fahrzeug beschlagnahmt wurde, übernahm ein für Verkehrsdelikte zuständiges Kommissariat der Polizeidirektion 5 (City).\n  \n"
}