{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1222190.php",
    "date": "2022-07-01",
    "title": "Sommerfest des Projektes für Menschen über 60 - „Wohn!Aktiv“",
    "text": "\n\n    „Wohn!Aktiv“ ist ein seit knapp sieben Jahren existierendes Wohnkonzept der Gewobag in der Zobeltitzstraße 117. Es richtet sich an aktive Menschen, die im Ruhestand nicht allein, sondern in Gemeinschaft leben möchten. Dort findet sich die perfekte WG: eigene Küche und Bad, kein Streit um den Putzplan – aber jederzeit die Gelegenheit, die Gesellschaft der anderen zu suchen und gemeinsam Zeit zu verbringen.\n  \n\n    Nach zwei Jahren der Pandemie, die auch an den Bewohnerinnen und Bewohnern der Gemeinschaft nicht spurlos vorbeigegangen sind, konnte wieder das Sommerfest gefeiert werden. Für die stellvertretende Bezirksbürgermeisterin und Sozialstadträtin Emine Demirbüken-Wegner (CDU) war es eine Selbstverständlichkeit, sich dazuzugesellen: „Ich bin seit Beginn des Projektes dabei. Als Gesundheitsstaatssekretärin konnte ich 2015 den Baubeginn sehen, als Abgeordnete von Reinickendorf-West war ich regelmäßig Gast hier. Deshalb freue ich mich, nun als verantwortliches Mitglied des Bezirksamtes Reinickendorf weiter das Projekt und seine Bewohnerinnen und Bewohner begleiten zu können.“\n  \n\n    Ende Juni fanden die Seniorinnen und Senioren zusammen. Sie zimmerten Tafeln und Stände, entwarfen Plakate und sammelten in ihren kleinen Hausständen für sie entbehrliche Dinge, die als Spenden den ‚Trödelstand‘ des Festes bereicherten. Irmela Romer, die als Gemeinschaftskoordinatorin der 3B Life Care GmbH diese Aktivitäten in der Einrichtung unterstützt: „Wir finanzieren mit den Einnahmen notwendige Ausgaben. Der Überschuss bleibt im Haus bzw. geht zu einem gewissen Anteil an die Berliner Stadtmission.“\n  \n\n    Höhepunkt des Sommerfestes war das Programm. Der Auftritt des Künstlers Wolfgang Schulz fand viel Beifall, zumal er kein Unbekannter ist. Schulz ist regelmäßiger Gast der Veranstaltungen des Quartiersmanagements Auguste-Viktoria-Allee (QM AVA). Für Spaß und manche Spitze gegen den ‚Mainstream‘ sorgten die „Lückenbüßer“ – eine Gruppe aus Menschen über 70, die ein humorvolles Kabarett mit eigenen Texten bestreiten und über sich sagen: „Wir sind alles Ehrenamtliche. Und die Ehrenamtlichen füllen in unserer Zeit die Lücken aus, die Staat und Gesellschaft im Privaten wie im Öffentlichen hinterlassen.“\n  \n\n    Auf dem Fest erhielt Brigitte Heidelmoser eine Auszeichnung für ihr ehrenamtliches Engagement. Die Bewohnerin von „Wohn!Aktiv“ ist seit vielen Jahren im Kiez tätig. Lange Zeit organisierte sie in der benachbarten Hermann-Schulz-Grundschule das Frühstück für Kinder. Heute ist sie im QM AVA aktiv und eine der treibenden Kräfte bei „Wohn!Aktiv“.\n  \n"
}