{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1215424.php",
    "date": "2022-06-10",
    "title": "14. Nachbarschaftsfest „Wir im Kiez“ und 9. Kunstmeile",
    "text": "\n\n    Am Tag der offenen Gesellschaft, Sonnabend, 18. Juni 2022, von 14 bis 22 Uhr findet im Weitlingkiez unter der Schirmherrschaft von Bezirksbürgermeister Michael Grunst (Die Linke) zum 14. Mail das Nachbarschaftsfest „Wir im Kiez“ statt. Auch die 9. Kunstmeile in der Weitlingstraße feiert an diesem Tag ihre Eröffnung. Dabei präsentieren über 30 Künstlerinnen und Künstler ihre Werke in Geschäften, Apotheken und Lokalen. Beim Fest „Wir im Kiez“ stehen Mitwirkende der Kunstmeile an einem der 30 Stände für Gespräche bereit, informieren über die Tradition des Projekts und das diesjährige Begleitprogramm. Zudem wird am Stand der Kunstmeilenkatalog mit den Porträts aller teilnehmenden Kunstschaffenden erhältlich sein.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit dem Nachbarschaftsfest ‚Wir im Kiez’ setzt der Weitlingkiez schon seit Jahren ein Zeichen für einen vielfältigen Stadtteil. Ich möchte die Lichtenbergerinnen und Lichtenberger herzlich einladen, mit uns vor Ort ins Gespräch zu kommen. Ich freue mich aber auch sehr, dass es wieder möglich ist, gemeinsam ausgelassen zu feiern.“\n  \n\n    Das Fest „Wir im Kiez“ beginnt um 14 Uhr in der Münsterlandstraße 44–50 und wird vom Bezirksbürgermeister eröffnet. Mehr als 30 Vereine, Projekte und Initiativen aus dem Weitlingkiez und der Umgebung präsentieren sich an Ständen. Zum Tag der offenen Gesellschaft stellen sich Demokratie-Projekte aus Lichtenberg vor. Es wird eine Dialog Ecke geben, die Besucherinnen und Besucher einlädt, sich zum Themenfeld „offene Gesellschaft“ auszutauschen. Für Kinder gibt es eine betreute Leseecke, Kinderschminken und Dosenwerfen. Die Kleinen können sich von Zauberkünstler Jan Dober verzaubern lassen oder Break Dance bei Jeromé the Metronom lernen.\n  \n\n    Eine Fahrradwerkstatt und Fahrradcodierung bieten der Verein von Garage 10 und der Polizeiabschnitt 34 gemeinsam an. Unterschiften für einen verkehrsberuhigten und fahrradfreundlichen Weitlingkiez sammelt die Initiative Weitling-Kiezblock vor Ort.\n  \n\n    Auf der Wiese des Münsterlandplatzes findet ein Flohmarkt statt, der vom Weitlingkiez Kollektiv organisiert wurde. Ein vielfältiges Bühnenprogramm und kulinarische Angebote runden das Fest ab. Highlights auf der Bühne: der Chor der Robinson Grundschule, Singer & Songwriter „Gustav“ und „Mädchen aus Berlin“. Olaf Ruhl präsentiert jiddische Lieder und für die Kinder gibt es Tanzeinlagen von Flatback & Cry. Ab 18 Uhr präsentiert das Weitlingkiez Kollektiv drei Bands: Tonopol (Geigenpoprock aus Berlin), Beer Drinking Daddies (Rockabilly & Country Musik) und Partytour (Großstadtgroove, Ska, Power-Pop).\n  \n\n    Das Fest „Wir im Kiez“ wird federführend von der Stadtteilkoordination Lichtenberg Mitte geplant, in Zusammenarbeit mit der Evangelisch-Freikirchlichen Gemeinde und dem Weitlingkiez Kollektiv. Kontakt und mehr Informationen: Stadtteilkoordination Lichtenberg Mitte, Carolin Janssen und Steffi Maschner, mail@stk-lichtenbergmitte.de, Telefon: (030) 98 37 09 09\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gebietskoordination Lichtenberg Mitte\n    Franziska Ruhnau\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}