{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1180090.php",
    "date": "2022-02-24",
    "title": "Elisabeth Maier erhält Bundesverdienstmedaille – Langjährige Vorsitzende des Bundes der Deutschen Katholischen Jugend ausgezeichnet",
    "text": "\n\n    Heute wurde Elisabeth Maier mit der Verdienstmedaille des Verdienstordens der Bundesrepublik Deutschland ausgezeichnet. Damit wurde ihr jahrzehntelanges Wirken in der katholischen Jugendarbeit und ihr herausragendes ehrenamtliches Engagement gewürdigt. Aziz Bozkurt, Staatssekretär für Familie, Jugend und Schuldigitalisierung, hat die hohe Auszeichnung im Namen des Bundespräsidenten überreicht.\n  \n\n    Elisabeth Maier war seit ihrem elften Lebensjahr in der bayerischen Kolpingjugend tätig. 2012 wurde sie sowohl zur Vorsitzenden des Deutschen Bundesjugendrings als auch zur hauptamtlichen Bundesvorsitzenden des Bundes der Deutschen Katholischen Jugend (BDKJ) gewählt. Darüber hinaus hatte sie zahlreiche weitere Ehrenämter in unterschiedlichsten Funktionen ausgeübt oder bekleidet sie noch heute. Elisabeth Maier ist seit 2014 berufenes Mitglied und im Vorstand des Bundesjugendkuratoriums des Bundesministeriums für Familie, Senioren, Frauen und Jugend. Zudem ist sie seit 2014 berufenes Mitglied des Deutsch-Polnischen Jugendrats, seit 2017 Board-Member in der European Women Lobby (EWL), seit 2018 Mitglied im Beirat „Schutzkonzepte gegen sexualisierte Gewalt“ und seit 2020 Mitglied im Kuratorium des Fraunhofer-Instituts für System- und Innovationsforschung (ISI).\n  \n\nStaatssekretär Aziz Bozkurt in seiner Laudatio: „Unzählige Stationen Ihres Lebens zeigen, dass Demokratie in jeden einzelnen Bereich unserer Gesellschaft gehört. Sie sind Vorbild für viele junge Menschen und animieren dazu, sich zu engagieren, Solidarität zu zeigen und gegen Vorurteile einzutreten. Sie waren das Gesicht der katholischen Jugendverbände. Sie setzen sich mit vollster Überzeugung für Sozial-, Bildungs- und Gleichstellungspolitik ein.“\n  \n\n    Die 37-jährige Elisabeth Maier wuchs im oberbayerischen Irschenberg auf. Nach der Mittleren Reife absolvierte sie 2003 eine Ausbildung zur Hauswirtschafterin und erwarb anschließend im Jahr 2005 das Abitur. Nach einem Studium der Politikwissenschaften, Soziologie und Wirtschaftswissenschaften an der Ludwig-Maximilians-Universität München absolvierte sie ein berufsbegleitendes Studium der katholischen Theologie auf Lehramt, welches sie mit dem 1. und 2. Staatsexamen erfolgreich abschloss. Seit 2012 wohnt Elisabeth Maier in Berlin.\n  \n\n    2021 wurde Elisabeth Maier von der Europäischen Bewegung Deutschland mit dem Preis „Frauen Europas“ ausgezeichnet. Seit dem 1. November 2021 ist sie auch Direktorin der Bundesstiftung Gleichstellung.\n  \n"
}