{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1243469.php",
    "date": "2022-09-09",
    "title": "Wir suchen DICH! – Jugendamt Treptow-Köpenick auf dem Berlin-Tag am 10. September 2022",
    "text": "\n\n\nZeit: 10.09.2022, 9:00 bis 15:30 Uhr\n    \n\nOrt: Station Berlin am Gleisdreieck in der Luckenwalderstraße 4 – 6, 10963 Berlin\n    \n\n\n    Der Berlin-Tag ist die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter. Er findet am Samstag, dem 10. September 2022 in der Zeit vn 9:00 bis 15:30 Uhr bereits zum zweiten Mal in diesem Jahr in der Station Berlin am Gleisdreieck in der Luckenwalderstraße 4 – 6 statt. Anmeldemöglichkeiten zu einem der Zeitfenster sind auf der Internetseite des Berlin-Tages zu finden.\n  \n\n    Das Jugendamt Treptow-Köpenick ist gemeinsam mit den anderen elf Berliner Jugendämtern vor Ort und informiert junge Menschen, Schülerinnen und Schüler, Studierende, potentielle Quereinsteiger, Fachkräfte und alle Interessierten zu den vielfältigen Arbeitsmöglichkeiten in der Behörde. Auch Jugendamtsleiterin, Iris Hölling und Bezirksstadtrat Alexander Freier-Winterwerb werden dem Messestand des Bezirkes einen Besuch abstatten.\n  \n\n    „Ich freue mich riesig auf den diesjährigen Berlin-Tag. Alle Jugendämter und die Senatsverwaltung stehen im Wettbewerb um die besten Köpfe. Die Herausforderung nehmen wir als Team-Bezirksamt TK an, denn wir haben eine Menge zu bieten. Sprechen Sie uns an. Wir freuen uns auf viele spannende Gespräche mit neuen Kolleginnen und Kollegen“, so Bezirksstadtrat für Jugend und Gesundheit Alexander Freier-Winterwerb.\n\n\n    Neben individueller Beratung und Informationsmaterialien bietet der Berlin-Tag auch eine Vielzahl an Vorträgen an. Das Jugendamt Treptow-Köpenick stellt gemeinsam mit dem Jugendamt Tempelhof-Schöneberg das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst (RSD) des Jugendamtes“ vor. Vom Jugendamt Steglitz-Zehlendorf gibt es einen Vortrag zum Thema „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“. Das Jugendamt Mitte veranstaltet für die Besucherinnen und Besucher ein unkonventionelles „Bingo – Jugendamt!“\n  \n\n\nWeitere Informationen\n\n\n"
}