{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1205474.php",
    "date": "2022-05-12",
    "title": "Neuköllner Schwimmbär startet wieder ab 16. Mai - Erfolgsprojekt für höhere Schwimmquote bei Kindern geht weiter",
    "text": "\n\n    Seit 2015 gibt es das Wassergewöhnungsprojekt „Neuköllner Schwimmbär“, durchgeführt durch Schwimmtrainerinnen und -trainer des „Neuköllner Schwimmbär e,V.“ im Auftrag des Bezirksamtes Neukölln. Diesem Neuköllner Modell liegt die Erkenntnis zugrunde, dass vielen Kindern vor der dritten Klasse die Erfahrungen im offenem Wasser, sei es im Schwimmbad oder See fehlen. Dieses Manko kann ihr angstfreies Schwimmenlernen behindern. Unsere Schlussfolgerung: um die Zahl der Kinder, die nicht schwimmen können, langfristig zu senken, muss die Wassergewöhnung früher einsetzen. Deshalb werden seit 2015 Projektwochen zur Wassergewöhnung mit Kindern der 2. Klasse durchgeführt.\n  \n\n    Bildungs-und Sportstadträtin Karin Korte: „Der Erfolg gibt uns recht. Bereits in den ersten Jahren konnte die Nichtschwimmerquote der Drittklässler Neuköllns von ursprünglich 40% auf 22% gesenkt werden. Dieses Ergebnis muss bei den nachwachsenden Kindern verstetigt und nach Möglichkeit weiter verbessert werden. In den Jahren 2020 und 2021 konnte das Projekt coronabedingt leider nicht stattfinden. Um den Einbruch abzufedern, bot der Neuköllner Schwimmbär e.V. in der Ferienzeit Nachschulungen für 3.600 Schüler:innen an, die das Seepferchen oder das Schwimmabzeichen in Bronze nicht erreicht haben. Diese Möglichkeit wird es auch 2022 geben.“\n  \n\n    PROJEKTZEIT UND PROJEKTORT\n  \n\n    Die Wassergewöhnung der Kinder findet im Jahr 2022 vom 16.05.2022 bis 01.07.2022 im Kombibad Gropiusstadt der Berliner Bäder Betriebe statt.\n  \n\n    15 TEILNEHMENDE SCHULEN, 43 KLASSEN, CA. 950 KINDER\n  \n\n    Bruno-Taut-Schule, Christoph-Ruden-Schule, Eduard-Mörike-Schule, Konrad-Agahd-Schule, Herman-Sander-Schule, Hugo-Heimann-Schule, Janusz-Korczak-Schule, Lisa-Tetzner-Schule, Löwenzahn-Schule, Schule am Fliederbusch, Schule in der Köllnischen Heide, Regenbogen-Schule, Schule am Regenweiher, Richard-Schule, Zürich-Schule.\n  \n\n    FINANZIERUNG DES PROJEKTS\n  \n\n    Finanziert wird das Projekt Neuköllner Schwimmbär aus dem Bonusprogramm für Schulen in schwieriger Lage des Landes Berlin, durch das Bezirksamt Neukölln, mit anteiligen Elternbeiträgen sowie Spenden. Die Berliner Bäder Betriebe stellen ihre Wasserflächen gegen ein reduziertes Entgelt zur Verfügung. Die Kosten für die Nutzung der Wasserflächen übernimmt die Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    SCHIRMHERRIN\n  \n\n    Regierende Bürgermeisterin Franziska Giffey\n  \n\nANSPRECHPARTNER FÜR FRAGEN UND WEITERE INFORMATIONEN ZUM PROJEKT\n\n\n    Bärbel Ruben\n    Presse- und Öffentlichkeitsarbeit\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n    Telefon: 030 – 9 02 39 25 13\n    E-Mail: baerbel.ruben@bezirksamt-neukoelln.de\n\n\n    Neuköllner Schwimmbär e.V.\n    Daniela von Hoerschelmann / Nicole Hilarius\n    Neuköllner Schwimmbär e.V.\n    Mobil: 0151 – 27 57 52 53 / 0177 – 2 70 37 41\n    E-Mail: mail@schwimmbaer.de\n\n\nfacebook.com/neukoellnerschwimmbaer/\n\n"
}