{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1238079.php",
    "date": "2022-08-26",
    "title": "Schöffenwahl 2023 – Kostenloses Einführungsseminar an der VHS Steglitz-Zehlendorf",
    "text": "\n\nDie Volkshochschule Steglitz-Zehlendorf bietet im Herbst ein Einführungsseminar über die Grundlagen des Schöffenamtes an. Erfahren Sie mehr über Aufgaben, Rechte und Pflichten der Schöff*innen und Jugendschöff*innen und anderer ehrenamtlicher Richter*innen!\n\n\n    Eine Bewerbung auf das staatliche Ehrenamt als Schöff*in ist nur in einem kleinen Zeitfenster für die kommenden 5 Jahre möglich. Das Seminar vermittelt Ihnen grundlegendes Wissen über die Rolle der ehrenamtlichen Richter*innen im Strafprozess. Beteiligungsrechte und Mitwirkungsmöglichkeiten in der Hauptverhandlung und die Unterschiede zu anderen ehrenamtlichen Richter*innen. Neben praktischen Hinweisen zum Bewerbungs- und Auswahlverfahren sowie Gerichtseinsatz wird auf die Schutzrechte sowie Entschädigung-, Steuer- und Versicherungsfragen eingegangen.\n  \n\n    Das Seminar ist eine Kooperation mit dem Bund ehrenamtlicher Richterinnen und Richter, Landesverband Brandenburg und Berlin e.V. und vermittelt Ihnen grundlegendes Wissen über die Rolle der ehrenamtlichen Richter*innen im Strafprozess.\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski hebt hervor:\n\n\n    bq. Bürgerschaftliches Engagement ist ein wichtiger Bestandteil unserer Gesellschaft. Ich freue mich, dass unsere Volkshochschule die Möglichkeit bietet, sich über das Schöffenamt zu informieren.\n  \n\nDas kostenfreie Seminar wird im laufenden Semester zweimal angeboten:\n    Am 13.10. und 18.11.2022 jeweils von 18.00 – 20.15 Uhr.\n    Bitte melden Sie sich rechtzeitig an. (Kursnummer SZ112-041 und SZ112-043; Tel. 030-90299-6156 oder E-Mail: service@vhssz.de)\n  \n\n    Weitere Infos erhalten Sie unter https://ehrenamtliche-richter.org/ oder bei Programmbereichsleiter Michael S. Rauscher, E-Mail: rauscher@vhssz.de oder Telefon: 030 90299 5084\n\n"
}