{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1222619.php",
    "date": "2022-07-04",
    "title": "Teilnahme am betrieblichen Sommerfest einer Klinik nur mit 2G+ und negativen Test",
    "text": "\n\n    Eine Klinik hat für ihre Beschäftigten ein Sommerfest an einem auswärtigen Veranstaltungsort ausgerichtet. Als Zugangsregelungen legte die Klinik fest, es sei eine gültige, vollständige Impfung und/oder Genesung sowie eine Auffrischungsimpfung, falls sechs Monate seit Genesung/Grundimmunisierung vergangen sind, und ein tagesaktueller, negativer Antigen-Schnelltest erforderlich. Ein im Geschäftsbereich der IT eingesetzter Arbeitnehmer hat im Wege des einstweiligen Rechtschutzes verlangt, ihm ohne Einhaltung dieser Regelungen Zutritt zu dem Sommerfest zu gewähren.\n  \n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat dies, wie bereits zuvor das Arbeitsgericht Berlin, abgelehnt und die Beschwerde des Arbeitnehmers gegen die Entscheidung des Arbeitsgerichts zurückgewiesen. Der Arbeitnehmer habe keinen Anspruch auf Teilnahme an dem Sommerfest ohne Einhaltung dieser Vorgaben. Eine besondere Rechtsgrundlage für die Zugangsbeschränkungen sei entgegen der Auffassung des Arbeitnehmers nicht erforderlich. Die Klinik handle nicht hoheitlich. Vielmehr sei eine Anspruchsgrundlage für den begehrten Zutritt erforderlich. Ansprüche ergäben sich schon deshalb nicht aus dem Landesantidiskriminierungsgesetz Berlin (LADG), weil dieses gemäß § 3 Absatz 1 LADG auf öffentlich-rechtliche Körperschaften wie die Klinik nur anwendbar sei, soweit diese Verwaltungsaufgaben wahrnehme. Dies sei bei der Ausrichtung einer Betriebsfeier nicht der Fall. Aus dem Allgemeinen Gleichbehandlungsgesetz (AGG) könnten sich keine Ansprüche ergeben, weil der Arbeitnehmer\n    keine Benachteiligung aufgrund hier genannter Merkmale geltend mache. Er behaupte keine Behinderung und eine etwa aus diesem Grund nicht mögliche Impfung. Ein Anspruch ergebe sich auch nicht aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Hiernach müsse eine vorgenommene Gruppenbildung bei der Gewährung von Leistungen – hier dem Zutritt zum Betriebsfest – sachlich gerechtfertigt sein. Die sachliche Rechtfertigung sei hier schon angesichts der gesetzlichen Wertung in § 20a Infektionsschutzgesetz gegeben. Hiernach gebe es für Beschäftigte in Kliniken besonderen Anlass für Schutzmaßnahmen, insbesondere auch in Form eines Impf- oder Genesenennachweises. Für das Infektionsrisiko spiele es keine Rolle, ob es um Zusammenkünfte bei der Arbeit oder anlässlich einer Betriebsfeier gehe. Ferner sei für den Erlass einer einstweiligen Anordnung ein besonderer Verfügungsgrund erforderlich, das heißt, dass dem Arbeitnehmer erhebliche Nachteile drohen, die außer\n    Verhältnis zu einem möglichen Schaden der Klinik stünden. Solche Nachteile ergäben sich allein aufgrund einer unterbliebenen Teilnahme an einer Betriebsfeier nicht. Erst recht gelte dies in Abwägung mit möglichen Nachteilen des Klinikbetriebes im Hinblick auf Infektionsrisiken.\n  \n\n    Gegen die Entscheidung des Landesarbeitsgerichts ist ein Rechtsmittel nicht gegeben.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Aktenzeichen 6 Ta 673/22.\n  \n"
}