{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1180715.php",
    "date": "2022-02-28",
    "title": "Friedhof Staaken öffnete bereits am Wochenende",
    "text": "\n\nNach den schweren Stürmen auf zwei Spandauer Friedhöfen wieder Publikumsverkehr möglich – „In den Kisseln“ folgt in wenigen Tagen\n\n\n    Wegen der großen Gefahr durch bei den Stürmen umgestürzte Bäume und beschädigte Kronen mussten in der vergangenen Woche die Spandauer Friedhöfe „In den Kisseln“, Staaken (am Buschower Weg) und der Landschaftsfriedhof Gatow gesperrt werden. Die Prüfung und Beseitigung von Sturmschäden, insbesondere umgestürzten Bäumen und beschädigten Kronen, konnte auf dem Landschaftsfriedhof bereits am Mittwoch abgeschlossen werden, mit dem heutigen Tag sind die Arbeiten auch auf dem Friedhof Staaken beendet. Die umfassende Kontrolle der Baumbestände und das Beheben der Schäden in manueller Arbeit war nach den Stürmen notwendig geworden, um Schaden von Leib und Leben der Friedhofsbesucher abzuwenden.\n  \n\n    Thorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, erklärt: „Meine Mitarbeiterinnen und Mitarbeiter haben seit der vergangenen Woche mit Hochdruck gearbeitet, um die Friedhöfe so schnell wie möglich wieder begehbar zu machen. Die schwierigen und teilweise gefährlichen Arbeiten konnten auf dem Landschaftsfriedhof Gatow bereits am Mittwoch und nunmehr heute auch auf dem Friedhof Staaken abgeschlossen werden. Damit ist ab diesem Sonnabend auch der Friedhof am Buschower Weg wieder voll zugänglich. Den Kolleginnen und Kollegen danke ich nochmals sehr herzlich für ihre schnelle und engagierte Arbeit, die unter schwierigen Bedingungen begonnen hat. Zu Beginn der Woche war es weiterhin noch recht stürmisch.\n    Die Beseitigung der Schäden auf dem Friedhof „In den Kisseln dauert wegen der großen Zahl und des Alters des dortigen Baumbestandes und der Größe der Anlage leider noch an. Die Öffnung für den Besucherverkehr wird auch hier zu Beginn der kommenden Woche angestrebt. Ich bitte nochmals um Verständnis und Beachtung der notwendigen Maßnahmen.“\n  \n\n    Schäden, die durch Stürme am Eigentum der Nutzungsberechtigten entstanden sind, werden nicht durch die Friedhofsverwaltung beseitigt, sondern sind von den Angehörigen selbst zu regulieren.\n  \n"
}