{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1173265.php",
    "date": "2022-02-02",
    "title": "Geflügelhaltung registrieren",
    "text": "\n\n    „Geflügelhalter, deren Tierhaltung noch nicht registriert ist, werden gebeten, dies unverzüglich bei der für sie zuständigen Veterinär- und Lebensmittelaufsicht nachzuholen“, sagt Reinickendorfs Ordnungsstadträtin Julia Schrod-Thiel (CDU). Hintergrund ist der erste in diesem Jahr bekannt gewordene Fall von „Klassischer Geflügelpest“ bei einem Wildvogel in Berlin. Betroffen war eine Möwe, die vorige Woche in der Rummelsburger Bucht tot aufgefunden wurde. Die „Klassische Geflügelpest“, umgangssprachlich „Vogelgrippe“ genannt, ist sehr ansteckend und ruft bei Hausgeflügel schwere Krankheitssymptome hervor.\n  \n\n    Das Friedrich-Löffler-Institut (Bundesforschungsinstitut für Tiergesundheit) schätzt das Risiko der Weiterverbreitung des Krankheitserregers aus Wildvogelbeständen in Geflügelhaltungen aktuell als hoch ein. Gleiches gilt für die Gefahr der Verschleppung des Virus unter den Geflügelhaltungen. „Wir haben bei unseren Kontrollen in Reinickendorf bisher keine Fälle von Vogelgrippe entdeckt“, informiert die Stadträtin und ergänzt: „Um dem Einzug des Virus in Hausgeflügelhaltungen vorzubeugen, wurden die Reinickendorfer Geflügelhalter von der Veterinär- und Lebensmittelaufsicht angeschrieben, über die bestehende Gefahr informiert und gebeten, Vorkehrungen zum Schutz ihrer Tiere zu treffen.“\n  \n\n    Die Tiere sollten vor dem Kontakt mit Wildvögeln geschützt werden, was z. B. durch Aufstallung möglich ist. Wichtig ist zudem, die Haltungseinrichtungen nur in Stall- und nicht in Straßenkleidung zu betreten sowie Futter und Einstreu so aufzubewahren, dass sie nicht in Kontakt mit Wildvögeln kommen können. Detaillierte Informationen hierzu sind im Merkblatt „Schutzmaßnahmen gegen die Geflügelpest in Kleinhaltungen“ nachzulesen.\nwww.openagrar.de/servlets/MCRFileNodeServlet/openagrar_derivate_00000891/Merkblatt-AI_2016-11-25.pdf\n\n\n    Vorsicht ist geboten: Die „Klassische Geflügelpest“ ist in Einzelfällen von Vögeln auf den Menschen übertragen worden und führte teilweise zu schweren Erkrankungen. Um jedes Ansteckungsrisiko für den Menschen zu vermeiden, sollten tot aufgefundene Vögel nicht angefasst werden. Es wird gebeten, Funde verendeter Vögel der Veterinär- und Lebensmittelaufsicht Reinickendorf zu melden:\n    per Telefon (030) 90294-5117 oder -5112, per Fax: 90294-5628 oder E-Mail: vetleb@reinickendorf.berlin.de\n\n"
}