{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212497.php",
    "date": "2022-05-31",
    "title": "„Strand“ – Kirschendieb lädt zum Theater-Ausflug an den Tegeler See",
    "text": "\n\n    Vom 16. bis 19. Juni, jeweils um 15 Uhr, geht es mit „Kirschendieb & Perlensucher“ zum Theater-Ausflug „Strand“ an den Tegeler See.\n  \n\n    Sommer 1932. Ausflügler und Badehungrige treffen sich an der Uferpromenade, um mit dem Schiff zu den Badestellen zum anderen Ufer des Tegeler Sees überzusetzen. Im Vorjahr hat das neue Strandbad eröffnet und die Gäste strömen mit Kind und Kegel raus nach Tegel, tummeln sich auf Handtüchern und im Wasser, bauen Sandburgen und philosophieren über Gott und die Welt. Und alle genießen die freien Stunden am See. In diesem Sommer ist die Zukunft noch unbeschwert, kaum einer ahnt, was sich am politischen Himmel zusammenbraut. Auch nicht die Scharfenberg-Schülerin Ina, die mit ihren Mitschülern für den Kommunismus kämpft.\n  \n\n    Bei diesem ortsspezifischen Theaterprojekt werden die Zuschauerinnen und Zuschauer Teil des Badegeschehens und lernen neben den Grundzügen des Brustschwimmens allerlei über den Tegeler See, die Badestellen und ihre Geschichte, über das Fernweh und den Strand. Dabei tauchen sie auch in die Gedankenwelten junger Menschen ein, die 1932 noch Visionen hatten und bereit waren, dafür mit allen Konsequenzen zu kämpfen.\n    Ähnlich wie bei den bisherigen „szenischen Entdeckungstouren“ von Kirschendieb & Perlensucher, werden bei „Strand“ in einer spielerischen und humorvollen Mischung aus ortsspezifischem Theater und Spaziergang Geschichte und Geschichten erzählt, kommen Passanten, Dichterinnen und Philosophen zu Wort. Historisches mischt sich mit Fiktion, Themen der Gegenwart mit Lokal- und Weltgeschichte.\n  \n\nTermine:\n    Do, 16. Juni, 15 Uhr, Fr, 17. Juni, 15 Uhr, Sa, 18. Juni, 15 Uhr, So, 19. Juni, 15 Uhr\n  \n\nDauer: ca. 3 Stunden\n    Start: Greenwichpromenade, vor den Anlegern von Stern & Kreisschifffahrt, 13507 Berlin\nEintritt: Der Eintritt ist frei. 3 € für die Überfahrt.\nEnde: Der Theater-Ausflug endet vor dem Strandbad Tegelsee. Rückfahrt in Eigenverantwortung.\n  \n\nReservierung und Kontakt: info@kirschendieb-perlensucher.de , Tel. 0151 107 696 88\nwww.kirschendieb-perlensucher.de\n\n\n    Eine Kooperationsveranstaltung mit dem Museum Reinickendorf und der Stern und Kreisschiffahrt GmbH im Zusammenhang mit dem 700jährigen Jubiläum von Tegel. Das Projekt wird gefördert aus Mitteln des Programms des Landes Berlin zur kulturellen Infrastrukturerhaltung und –entwicklung in den Bezirken (Bezirkskulturfonds).\n  \n"
}