{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1230812.php",
    "date": "2022-07-28",
    "title": "Neue Projektförderungen aus dem Diversitätsfonds für das Jahr 2023 ausgeschrieben",
    "text": "\n\n    Die Berliner Kulturverwaltung teilt mit, dass für die Projektförderung im Bereich Diversitätsfonds / IMPACT-Förderung ab sofort Zuschüsse für das Förderjahr 2023 beantragt werden können.\n    Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\n    Die spartenoffene IMPACT-Förderung wird in Ergänzung zu den sonstigen Förderprogrammen der Senatsverwaltung für Kultur und Europa vergeben.\n    Sie hat das Ziel die lokale Diversität im Berliner Kulturbetrieb zu stärken.\n  \n\n    Es stehen insgesamt 400.000 Euro für Projekte von in Berlin lebenden Künstler*innen zur Verfügung. Die Projekte müssen in 2023 stattfinden und dürfen noch nicht begonnen haben. Begleitend zur Ausschreibung wird eine Online-Informationsveranstaltung durchgeführt werden. Weitere Hinweise zu dieser Veranstaltung finden Sie am Ende der Pressemitteilung.\n  \n\n    Das Förderprogramm ist intersektional und akteur*innenbezogen angelegt. Es adressiert kunstschaffende Personen und Gruppen, deren künstlerische Perspektiven im Kulturbetrieb bisher unzureichend repräsentiert sind. Die Entwicklung des Programms wurde durch Diversity Arts Culture – das Berliner Projektbüro für Diversitätsentwicklung – begleitet.\n  \n\n    Bewerbungsschluss ist der 29. September 2022.\n  \n\n    Der Link zum Online-Formular sowie das Informationsblatt zur Ausschreibung können unter https://www.berlin.de/sen/kultur/foerderung/foerderprogramme/interkulturelle-projekte/artikel.82020.php aufgerufen werden.\n  \n\n    Nähere Informationen sind auch unter der Telefonnummer (030) 90228-743 zu erhalten.\n  \n\nOnline-Informationsveranstaltung für Antragstellende am Donnerstag, 01. September 2022 von 09:00–13:00 Uhr\n\n\n    Weitere Informationen zur Antragstellung erhalten Interessierte bei einer Online-Infosession am 01. September 2022 in Kooperation mit Diversity Arts Culture.\n  \n\n    Informationen sowie die Anmeldedaten sind zu finden unter:\n  \n\nhttps://diversity-arts-culture.berlin/angebote-und-veranstaltungen/workshop/antragsfitness-impact-foerderung\n\n\n    Vortrags- und Diskussionssprache ist deutsche Lautsprache. Der Workshop wird in Deutsche Gebärdensprache übersetzt.\n  \n"
}