{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1181690.php",
    "date": "2022-03-02",
    "title": "Ausstellungs-Eröffnungen im Mitte Museum und in der Galerie Nord",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Das Mitte Museum eröffnet am Donnerstag, 10. März 2022, 17 Uhr, die Sonderausstellung „Lesbisch, jüdisch, schwul“, eine Leihgabe des Schwulen Museums in Tiergarten.\n  \n\n    „24 Biografien porträtieren Menschen, deren Schicksale Erfahrungen während der Zeit des Nationalsozialismus repräsentieren: Exil, Leben im Untergrund, Deportation, Ermordung – aber auch Überleben und Wirken in der Nachkriegszeit“, heißt es im Ausstellungstext der Ausstellungsmacher*innen Klaus Berndl, Dr. Christiane Leidinger, Andreas Pretzel, Dr. Claudia Schoppmann und Dr. Jens Dobler.\n  \n\n    Die eigens für die Ausstellung recherchierten Biografien werden auf Tafeln präsentiert und ergänzt durch ausgestellte Bücher und Fotografien.\n    Während des jährlichen stattfindenden Pride Month im Juni 2022 sind Begleitveranstaltungen geplant. Nähere Infos dazu folgen.\n  \n\n    Weitere Informationen finden Sie hier: www.mittemuseum.de\n\n\n    Die Ausstellung läuft bis zum 26. Juni 2022. Öffnungszeiten: Sonntag bis Freitag 10-18 Uhr. Eintritt frei. Das Haus ist barrierefrei zugänglich. Im Museum gilt Maskenpflicht. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte per E-Mail an: technik@mittemuseum.de\n\n\n    Am 04. März 2022 ist ab 19 Uhr die Ausstellung „Mono no aware“ (物の哀れ) mit Arbeiten von Klara Hobza, Moritz Kreul und Sherry Wang in den Panoramafenstern der Galerie Nord zu sehen.\n  \n\n    Der Titel der Ausstellung stammt aus dem Japanischen und lässt sich nicht eindeutig in andere Sprachen übersetzen. Häufig wird der Ausdruck als das „Pathos der Dinge“ beschrieben, ein Bewusstsein über die Vergänglichkeit der Dinge, welches zu einer gesteigerten Wertschätzung des Momentes führt. Anlässlich des Umbaus der Beleuchtungsanlage in der Galerie Nord | Kunstverein Tiergarten in ein umweltschonendes Lichtsystem werden in den Fenstern der Galerie drei künstlerische Positionen präsentiert, die sich mit dem Thema Nachhaltigkeit sowie der Beziehung von Mensch und Natur auseinandersetzen.\n  \n\n    Die Ausstellung läuft bis zum 02. April 2022. Öffnungszeiten: Dienstag bis Samstag 12-19 Uhr. Weitere Informationen finden Sie online: http://website.kunstverein-tiergarten.de/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}