{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1178617.php",
    "date": "2022-02-21",
    "title": "Wegfall der 2G-Regelung für den Zugang zu den Stadtbibliotheken in Treptow-Köpenick",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung und Kultur, teilt mit:\n  \n\n    “Die Standorte der Stadtbibliothek Treptow-Köpenick dürfen laut aktuell gültiger Sechster Verordnung zur Änderung der Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung seit Freitag, den 18. Februar 2022, wieder ohne 2G-Zugangskontrolle öffnen. Es können ab sofort wieder alle Menschen ohne Nachweis ihres Impfstatus die Bibliotheken in Treptow-Köpenick vor Ort nutzen. Die Besucherinnen und Besucher sind weiterhin verpflichtet, während des gesamten Aufenthaltes in den Bibliotheksräumen eine FFP2-Maske zu tragen. Davon ausgenommen sind Kinder unter 6 Jahren. Personen ab dem 6. bis zum 14. Lebensjahr müssen eine OP-Maske tragen. Die aktuellen Öffnungszeiten sowie die weiteren Hygienebestimmungen bleiben ebenfalls unverändert.\n  \n\n    Veranstaltungen vor Ort finden unter den jeweils aktuell gültigen Hygieneauflagen statt. Die Arbeits- und Leseplätze werden voraussichtlich spätestens ab dem 1. März wieder an allen Standorten angeboten, weil es zur Umsetzung der Hygieneauflagen für Arbeitsplätze noch einiger organisatorischer, räumlicher und technischer Vorarbeiten bedarf. Deswegen empfehlen wir, sich im Vorfeld Ihres Besuchs bei Ihrem Bibliotheksteam über die aktuellen Dienstleistungen vor Ort und die Öffnungszeiten zu erkundigen.\n  \n\n    Alle Detailinformationen zu den Regelungen sowie Angeboten an den einzelnen Standorten sind auf unserer Webseite https://www.berlin.de/stadtbibliothek-treptow-koepenick/ zusammengefasst und werden kontinuierlich und möglichst zeitnah dort aktualisiert. Auskünfte und Informationen erhalten Sie auch unter den Telefonnummern (030) 90297 – 3418 bzw. – 6800.\n  \n\n    Komplett kontaktlos und in Quarantäne genutzt werden können immer und rund um die Uhr unsere digitalen Angebote wie zum Beispiel E-Books und Hörbücher, Film- und Musikstreaming sowie E-Learning-Angebote unter: https://www.voebb.de/ sowie https://www.berlin.de/stadtbibliothek-treptow-koepenick/angebote/digitale-medien/”\n  \n"
}