{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1210103.php",
    "date": "2022-05-24",
    "title": "UNESCO-Welterbetag am 5. Juni 2022: Programm in Berlin",
    "text": "\n\n    „50 Jahre Welterbekonvention: Erbe erhalten – Zukunft gestalten“. Unter diesem Motto rücken am 5. Juni 2022 die 51 Welterbestätten in Deutschland die Bedeutung und die Wirkung des weltweit bekannten Schutzinstruments für das Kultur- und Naturerbe in den Mittelpunkt.\n    Den UNESCO-Welterbetag hat die Deutsche UNESCO-Kommission 2005 gemeinsam mit dem UNESCO-Welterbestätten Deutschland e.V. ins Leben gerufen. Seither wird er alljährlich am ersten Sonntag im Juni deutschlandweit begangen.\n    Im Mittelpunkt des diesjährigen Berliner Welterbetags steht der im aktuellen Auswahlverfahren eingereichte Vorschlag für ein neues Welterbe des Wiederaufbaus: „Karl-Marx-Allee und Interbau 1957. Architektur und Städtebau der Nachkriegsmoderne“. Akteure aus den Vereinen und Initiativen rund um die Karl-Marx-Allee, das Hansaviertel und das Corbusierhaus nutzen den Tag, um im Sinne der Welterbekonvention ihre Gebiete einer breiten Öffentlichkeit zu zeigen, Wissen zu teilen und neue Einblicke zu ermöglichen.\n  \n\nStaatssekretär für Europa, Gerry Woop: „Der Welterbetag eignet sich ganz besonders, die baukulturellen Werte der bestehenden und potentiellen Berliner Welterbestätten kennenzulernen. Einen Blick hinter die Kulissen zu werfen, die gemeinsame Geschichte der 3 Tentativgebiete erlebbar zu machen – das ist das Ziel dieses Aktionstages. Danke an alle Akteure, die das spannende Programm zum Welterbetag erst möglich machen.“\n    Alle hier aufgeführten Angebote sind kostenfrei, teilweise ist aber eine Anmeldung erforderlich. Für die Inhalte der Aktivitäten sind die jeweiligen Veranstalter verantwortlich.\n    Das vollständige Programm findet sich auf der Seite des Landesdenkmalamtes:\n  \n\nhttps://www.berlin.de/landesdenkmalamt/aktuelles/kurzmeldungen/2022/unesco-welterbetag-am-5-juni-2022-programm-in-berlin-1206582.php\n\n"
}