{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1278610.php",
    "date": "2022-12-27",
    "title": "Schulneubau und Schulsanierungen 2022 und 2023 in Lichtenberg",
    "text": "\n\n    Anlässlich des bevorstehenden Jahreswechsels hat das Bezirksamt Lichtenberg eine Zwischenbilanz der Schulbauoffensive in Lichtenberg gezogen. In guter Zusammenarbeit mit der Bezirksverordnetenversammlung (BVV) Lichtenberg und den zuständigen Senatsdienststellen und der HOWOGE Wohnungsbaugesellschaft mbH konnte das Bezirksamt Lichtenberg in den vergangenen Jahren in großem Umfang Neubauten, Anbauten, Ergänzungsbauten, Entlastungsbauten, Reaktivierungen und Sanierungen der Schulstandorte realisieren und mehr als 5.400 neue Schulplätze schaffen. Weitere folgen im kommenden Jahr, denn umfangreiche Investitionen in die Schul- und Sportanlagen bleiben auch 2023 und darüber hinaus ein vorrangiges Ziel für das Bezirksamt.\n  \n\nMichael Grunst, Bezirksbürgermeister (Die Linke): „Seit 2017 befinden wir uns mit der Schulbauoffensive auf der Überholspur. Ich danke allen Beteiligten. Tausende neue Schulplätze stehen für die gute Zusammenarbeit der Akteur:innen. Wir werden als Bezirksamt nicht nachlassen, damit ausreichend Schulen in Lichtenberg zur Verfügung stehen.“\n  \n\nFiliz Keküllüoğlu, Bezirksstadträtin für Schule, Sport und Facility Management (Bündnis 90/Die Grüne): „Die Berliner Schulbauoffensive ist im ganzen Bezirk Lichtenberg sichtbar und greifbar. Dies ist vor allem auf die gute Zusammenarbeit des Bezirkes mit den Senatsverwaltungen und der HoWoGe zurückzuführen. Allen, die sich jeden Tag für Schulplätze in Lichtenberg einsetzen, gilt mein großer Dank. Ich freue mich, dass wir unseren Schüler:innen moderne Lernbedingungen und den Pädagog:innen eine angenehme Arbeitsumgebung schaffen. Denn gute Bildung ist die Grundlage für die Entwicklung einer Gesellschaft.“\n  \n\n    Die nachfolgende Auflistung in Auswahl wurde mit Stand 21. Dezember 2022 erstellt und alle in der Zukunft befindlichen Termine stehen unter dem Vorbehalt von Pandemiebeschränkungen, Witterungsbedingungen sowie verfügbarer Kapazitäten bei Baufirmen und lieferbaren Baumaterialien. Gekennzeichnet sind darin auch die jeweils ausführenden Träger wie das Bezirksamt Lichtenberg, der Senat von Berlin oder die Wohnungsbaugesellschaft HOWOGE im Auftrag des Landes.\n  \n\nHohenschönhausen Nord\n    (Malchow, Wartenberg, Falkenberg, Neu-Hohenschönhausen)\n  \n\nAhrensfelder Chaussee 41 (11Y09 Barnim-Gymnasium):\n      Baufeldübergabe und Baubeginn 22er MEB mit Mensa mit bis zu 660 neuen Oberschulplätzen am Standort des Barnim-Gymnasiums 05/2022\n      Senat/BSO\n    \n\n\nDoberaner Straße 55 (11K10 Grüner-Campus-Malchow-Filiale): Fertigstellung der Sanierung der Sporthalle für die Filiale des Grünen Campus Malchow 06/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nDoberaner Straße 53-58 (11K10 Grüner-Campus-Malchow-Filiale): Fertigstellung der Schulaußenanlagen im südlichen Bauabschnitt beim Fontane-Gebäude am Filialstandort des Grünen Campus Malchow 06/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nWartiner Straße 1-3 (11K14):\n      Fertigstellung/Inbetriebnahme des Neubaus für eine Integrierte Sekundarschule mit bis zu 725 neuen Oberschulplätzen und einer Dreifeld-Sporthalle 08/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nDoberaner Straße (11K10 Grüner-Campus-Malchow-Filiale): Baufeldübergabe und Baubeginn für einen 22er MEB mit Mensa mit bis zu 660 neuen Oberschulplätzen am Filialstandort des Grünen Campus Malchow 09/2022\n      Senat/BSO\n    \n\n\nFalkenberger Chaussee 74 (11Kn02):\n      Baubeginn Neubau einer Integrierten Sekundarschule mit 725 neuen Oberschulplätzen 01/2023\n      HOWOGE\n    \n\n\nMalchower Chaussee 2 (11K10 Grüner-Campus-Malchow):\n      Fertigstellung des Neubau einer Dreifeld-Typensporthalle 03/2023\n      Senat/BSO\n    \n\n\nAhrensfelder Chaussee 41 (11Y09 Barnim-Gymnasium):\n      Fertigstellung und Inbetriebnahme 22er MEB mit Mensa mit bis zu 660 neuen Oberschulplätzen am Standort des Barnim-Gymnasiums 08/2023\n      Senat/BSO\n    \n\n\nDoberaner Straße (11K10 Grüner-Campus-Malchow-Filiale): Fertigstellung und Inbetriebnahme des 22er MEBs mit Mensa mit bis zu 660 neuen Oberschulplätzen am Filialstandort des Grünen Campus Malchow 2023\n      Senat/BSO\n    \nHohenschönhausen Süd (Alt-Hohenschönhausen)\n  \nLeuenberger Straße 5 (11Y10 Ardenne-Gymnasium):\n      Baubeginn der Sanierung der Sporthalle des Ardenne-Gymnasiums (voraussichtliche Fertigstellung 3. Quartal 2024) 06/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nLiebenwalder Straße 20 (11G17 Brodowin-Grundschule):\n      Fertigstellung/ Inbetriebnahme Neubau einer Dreifeld-Typensporthalle 10/2022\n      Senat/BSO\n    \n\n\nSchleizer Straße 67 (11Gn04 Grundschule):\n      Richtfest für den Neubau einer 3-zügigen Grundschule für 432 neue Grundschulplätze 12/2022\n      Senat/BSO\n    \n\n\nSchleizer Straße 67 (11Gn04 Grundschule):\n      Fertigstellung/ Inbetriebnahme Neubau einer 3-zügigen Grundschule für 432 neue Grundschulplätze 08/2023\n      Senat/BSO\n    \n\n\nRoedernstraße 69-72 (11G19 Obersee-Grundschule):\n      Bauvorbereitungen für einen 16er HoMEB mit Mensa mit bis zu 216 neuen Grundschulplätzen 2023\n      Senat/BSO\n    \n\n\nLichtenberg Nord\n    (Lichtenberg, Fennpfuhl)\n  \n\nRüdigerstraße 76 (11G33/ 11S06 Selma-Lagerlöf-Grundschule): Fertigstellung der Schulaußenanlagen\n      am Standort der Selma-Lagerlöf-Grundschule, 1. Bauabschnitt 07/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nPaul-Junius-Straße 69 (11G38):\n      (Teil)Inbetriebnahme des Schulgebäudes und Inbetriebnahme der Sporthalle nach Grundinstandsetzung 08/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nAllee der Kosmonauten 20:\n      Richtfest für den Neubau eines kombinierten Standortes für eine Integrierte Sekundarschule und ein Gymnasium für zusammen 1600 neue Oberschulplätze 11/2022\n      HOWOGE\n    \n\n\nAtzpodienstraße 19 (11G05 Schule auf dem lichten Berg):\n      Fertigstellung der Abrissarbeiten einer maroden Sporthalle und Vorbereitung für den Neubau einer Dreifeld-Typen-Sporthalle 11/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nAtzpodienstraße 19 (11G05 Schule auf dem lichten Berg):\n      Baubeginn des Neubaus einer Dreifeld-Typen-Sporthalle 01/2023\n      Senat/BSO\n    \n\n\nRüdigerstraße 76 (11G33/ 11S06 Selma-Lagerlöf-Grundschule): Fertigstellung der Schulaußenanlagen\n      am Standort der Selma-Lagerlöf-Grundschule, 2. Bauabschnitt 08/2023\n      Bezirksamt\n      Lichtenberg\n    \n\n\nStorkower Straße 209B (11K13):\n      Fertigstellung nach Grundinstandsetzung von Schulgebäude und Sporthalle sowie Außenanlagen 2023\n      Bezirksamt\n      Lichtenberg\n    \n\n\nLichtenberg Mitte\n    (Friedrichsfelde, Rummelsburg)\n  \n\nFranz-Mett-Straße 18 (11K01 Alexander-Puschkin-Oberschule): Fertigstellung nach einer Sanierung der Sporthalle der Alexander-Puschkin-Oberschule (Sanierungsbeginn 2019) 03/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nAm Tierpark 19 (11K01 Alexander-Puschkin-Oberschule):\n      Baubeginn der Sanierung der Sporthalle der Alexander-Puschkin-Oberschule (voraussichtliche Fertigstellung 3. Quartal 2024) 06/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nHauptstraße 9 (11Gn02 Grundschule):\n      Baubeginn der Hauptbaumaßnahme Neubau einer 3-zügigen Grundschule für 432 neue Grundschulplätze (postalische Destination später Georg-Löwenstein-Straße 15) mit Fertigstellung in 2024 07/2023\n      Senat/BSO\n    \n\n\nLichtenberg Süd\n    (Karlshorst)\n  \n\nRömerweg 120 (11G12 Lew-Tolstoi-Grundschule):\n      Fertigstellung eines Schulgebäude-Anbaus zur Erweiterung um 1,5 Grundschulzügen bzw. einer neu geschaffenen Kapazität von ca. 216 Grundschulplätzen und einer neuen Zweifeld-Sporthalle am Standort der Lew-Tolstoi-Grundschule 05/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nSalzmannstraße 34 (11G37):\n      Fertigstellung eines temporären Schulstandortes mit 12 Klassenraumcontainern und einem Mensa-/Verwaltungstrakt als vorübergehende Überbrückung bis zur Inbetriebnahme der Grundschule am Blockdammweg 60-64 (postalische Destination später Adolf-Wermuth-Allee 26) mit 288 neuen Grundschulplätzen zur Entlastung für die Karlshorster Grundschule (Umzug: 09/2022) 08/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nBlockdammweg 60-64 (11G37):\n      Baubeginn der Hauptbaumaßnahme Neubau einer 3-zügigen Grundschule für 432 neue Grundschulplätze (postalische Destination später Adolf-Wermuth-Allee 26) mit Fertigstellung in 2024 08/2022\n      Senat/BSO\n    \n\n\nRömerweg 120 (11G12 Lew-Tolstoi-Grundschule):\n      Fertigstellung des Hauptbauabschnittes des Außengeländes nach Fertigstellung des Schulgebäude-Anbaus und einer neuen Zweifeld-Sporthalle 12/2022\n      Bezirksamt\n      Lichtenberg\n    \n\n\nSalzmannstraße 34 (11G37):\n      Fertigstellung der Außenanlagen Schulhof als separater baulicher Teil im Südgrundstück nach Beräumung des Areals, welches vorher als Baustelleneinrichtungs- und Lagerplatz zur Errichtung des vorgenannten temporären Schulstandortes diente 2023\n      Bezirksamt\n      Lichtenberg\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Referent der Bezirksstadträtin für Schule, Sport und Facility Management\n    Evren Özgüvenç\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: 90296 6502\n    E-Mail: evren.oezguevenc@lichtenberg.berlin.de\n\n"
}