{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1192489.php",
    "date": "2022-04-01",
    "title": "Berlin: „100 Mal Digital“",
    "text": "\n\n    Berlins neuer CDO Dr. Ralf Kleindiek trifft in den ersten 100 Tagen seiner Amtszeit 100 Agierende aus dem digitalen Berlin\n  \n\n    Dr. Ralf Kleindiek, der neue Chief Digital Officer (CDO) des Landes Berlin und Staatssekretär für Digitalisierung und Verwaltungsmodernisierung, hat die ersten 100 Tage seiner Amtszeit genutzt, um den Dialog mit dem digitalen Berlin zu suchen. Im Fokus standen der Ausbau der Smart City Strategie sowie die Beschleunigung der Digitalisierungsprozesse der Verwaltung. In den zahlreichen Gesprächen von „100 Mal Digital“ stand die Frage im Mittelpunkt, wie die Zusammenarbeit aller Beteiligten verbessert werden kann.\n  \n\n    „In meiner neuen Funktion als CDO bin ich der politische Ansprechpartner für das digitale Berlin, daher wollte ich möglichst viele persönliche Kontakte knüpfen,“ erklärt CDO Dr. Ralf Kleindiek. „Wer eine smarte City möchte, muss den Weg dorthin kennen. Berlin hält bereits viele Inspirationen und Antworten bereit. Gemeinsam können wir dafür sorgen, dass Berlin digitaler, moderner und erfolgreicher wird sowie frei von Ressort- und Schubladendenken.“\n  \n\n    Die Themen waren breit gefächert mit vielen Anknüpfungspunkten für künftige Kooperationen: Digitale Formen der Bürgerbeteiligung spielten ebenso eine Rolle wie Mobilitäts-Hubs, Wege zu einer Kreislaufwirtschaft oder vernetzte Stadtquartiere. Ob Akteurinnen und Akteure der Stadtgesellschaft, Vereine und Initiativen, aus der Kreativwirtschaft oder Start-Ups bis hin zur Industrie, sowie Behörden und öffentliche Einrichtungen – Beteiligte aus allen Bereichen waren herzlich eingeladen, sich in Formaten wie „Auf einen Kaffee mit dem CDO“, organisiert von der Smart City Unit bei Berlin Partner, und „Die Stadt trifft ihren CDO“, organisiert vom CityLAB Berlin, oder bei persönlichen Gesprächen auszutauschen.\n  \n"
}