{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1203378.php",
    "date": "2022-05-06",
    "title": "Erste Frau als Berlins Stadtoberhaupt – Giffey zum 75. Jahrestag der Amtsübernahme von Louise Schroeder am 8. Mai 1947",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, würdigt die Bürgermeisterin von Berlin, Louise Schroeder, aus Anlass des 75. Jahrestags ihrer Amtsübernahme als kommissarische Oberbürgermeisterin der Stadt am 8. Mai 1947.\n  \n\n    Giffey: „Louise Schroeder war die erste Frau an der Spitze unserer Stadt. Ich bin dankbar, dass ich die erste sein darf, die Louise Schroeder nach mehr als sieben Jahrzehnten als weibliches Stadtoberhaupt folgen darf. Die schon aus der Weimarer Zeit erfahrene Politikerin hat in der schweren Nachkriegszeit seit 1945 viel für den politischen Neubeginn und für den Wiederaufbau geleistet. Louise Schroeder hat immer zuerst nach dem Nutzen für die Menschen gefragt und pragmatisch nach Lösungen gesucht. Sie hat in dieser für die Berlinerinnen und Berliner unendlichen schweren Zeit aufopferungsvoll für ihre Überzeugungen gearbeitet. Es lohnt, sich näher mit Louise Schroeders Biografie zu beschäftigen. Auch heute ist sie ein großes Vorbild für Frauen in der Politik und auch darüber hinaus.“\n  \n\n    Louise Schroeder war eine der ersten Frauen, die in der deutschen Politik und in Berlin stadtpolitische Führungsämter übernommen haben. Als Bürgermeisterin musste Louise Schroeder seit dem 8. Mai 1947 kommissarisch den Oberbürgermeister vertreten. Im damals noch Gesamtberliner Magistrat hatte Oberbürgermeister Otto Ostrowski aus dem Konflikt um die SED-Magistratsmitglieder die Konsequenz gezogen und war zurückgetreten. Seinen Nachfolger Ernst Reuter wollte die sowjetische Besatzungsmacht nicht das Amt antreten lassen. Erst anstelle des einen, dann für den anderen amtierte Louise Schroeder als Oberbürgermeisterin. Sie blieb es bis zum 7. Dezember 1948.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}