{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1239467.php",
    "date": "2022-08-29",
    "title": "Schulwegpläne zum Schulstart",
    "text": "\n\n    Am vergangenen Samstag wurden an den 30 Grund- und Gemeinschaftsschulen sowie sonderpädagogischen Förderzentren in Trägerschaft des Bezirks Treptow-Köpenick insgesamt 2.930 Schülerinnen und Schüler der 1. Klasse eingeschult.\n  \n\n    Wir wünschen allen Lernanfängerinnen und Lernanfängern einen guten Start ins Schulleben.\n  \n\n    Die Beherrschung des sicheren Schulwegs ist eine der ersten und wichtigsten Lernaufgaben für die Kinder. Dabei helfen kindgerecht aufbereitete Stadtpläne des Einzugsbereichs jeder Schule. Hier finden Eltern und Kinder wichtige Hinweise zum sicheren Schulweg zu Fuß und per Fahrrad, aber auch konkrete Informationen über die vom Straßenverkehr in ihrem Wohnumfeld ausgehenden Gefahren.\n  \n\n    Rechtzeitig zum Start des neuen Schuljahres stehen die neuen Schulwegpläne für 17 Schulstandorte in Treptow-Köpenick bereit. Als langjähriger Partner des Bezirksamtes hat die CÖGA gGmbH, mit finanzieller Unterstützung des Bezirks und der Berliner Sparkasse, die Verkehrssituation in den jeweiligen Einschulungsbereichen analysiert und dokumentiert. Die erhobenen Daten wurden mit den Verkehrssicherheitsbeauftragten der Berliner Polizei abgestimmt und den Schulen anschließend zur Prüfung vorgelegt.\n  \n\n    Am 26. August 2022 überreichte Schulstadtrat Marco Brauchmann die Schulwegpläne in der Altglienicker Schule am Berg. Die stellvertretende Schulleiterin Frau Dinter freute sich über die aktualisierten Pläne und wird diese gleich in der schulischen Verkehrserziehung einsetzen.\n  \n\n    Alle zukünftigen Erstklässlerinnen und Erstklässler der 17 Schulen erhalten einen Schulwegplan. Die Pläne sind auch über die Homepage das Schul- und Sportamtes abrufbar.\n  \n\nBezirksstadtrat Marco Brauchmann: „Jeder Schulweg sollte sicher sein. Um dieses Ziel zu erreichen, hat das Schul- und Sportamt die ämterübergreifende AG Schulwegsicherheit eingerichtet. Kindgerechte Schulwegpläne sind dabei ein wichtiger Baustein für die Erarbeitung und Umsetzung schulischer Mobilitätskonzepte. Ich freue mich besonders, dass wir nunmehr auch die bezirkliche Jugendverkehrsschule personell verstärken können, um die Schulen auch weiterhin tatkräftig bei der Verkehrserziehung unterstützen zu können.“\n  \n"
}