{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1257500.php",
    "date": "2022-10-24",
    "title": "Eigentümerin muss Ratten auf Grundstück bekämpfen (Nr. 44/2022)",
    "text": "\n\n    Wird vom bezirklichen Gesundheitsamt auf einem Grundstück ein Rattenbefall festgestellt, ist die Grundstückseigentümerin unabhängig von ihrer Verantwortung für den Schädlingsbefall verpflichtet, die Ratten durch eine Fachkraft bekämpfen zu lassen. Das hat das Verwaltungsgericht in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin ist Eigentümerin eines Grundstücks in Reinickendorf. Im Sommer wurde dem Gesundheitsamt ein Rattenbefall auf dem Grundstück gemeldet. Die Ratten würden von einer unbekannten Person dort mehrmals die Woche mit Futter und Getränken versorgt, sie kletterten mittlerweile auch in die Dämmung des Nachbargebäudes. Das Bezirksamt Reinickendorf verpflichtete die Eigentümerin des Grundstücks nach einer Ortsbesichtigung durch das Gesundheitsamt Mitte September 2022 dazu, binnen einer Woche eine Fachkraft mit der Durchführung der Rattenbekämpfung zu beauftragen und hierüber das Bezirksamt schriftlich zu informieren. Sollte dies nicht geschehen, drohte das Bezirksamt an, die nötigen Maßnahmen selbst auf Kosten der Eigentümerin vorzunehmen.\n  \n\n    Das Gericht lehnte den dagegen gerichteten Eilantrag der Grundstückseigentümerin ab. Es folgte dem Einwand der Grundstückseigentümerin, sie habe keine Ratten gesichtet, nicht. Ratten agierten regelmäßig im Verborgenen und mehrere Anrainer, darunter auch die Leiterin einer angrenzenden Kita, hätten den Rattenbefall unabhängig voneinander dem Mitarbeiter des Gesundheitsamts bestätigt. Der Mitarbeiter habe ausdrücklich aktive und belaufene Rattenlöcher auf dem Grundstück festgestellt. In diesem Fall ergebe sich aus der Verordnung über die Bekämpfung von Gesundheitsschädlingen eine Pflicht der Eigentümerin zur Bekämpfung der Ratten. Dies setze insbesondere kein Verschulden, d.h. keine Verantwortlichkeit für die Entstehung des Rattenbefalls voraus.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 11. Oktober 2022 (VG 14 L 1235/22)\n\n"
}