{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1250800.php",
    "date": "2022-10-04",
    "title": "An den Schulen wird weiter freiwillig getestet – Maskenpflicht künftig im Einzelfall möglich",
    "text": "\n\n    Aufgrund der Vorgaben des Bundes-Infektionsschutzgesetzes ist am 1. Oktober die neue Berliner Corona-Verordnung („Zweite Basisschutzmaßnahmenverordnung“) in Kraft getreten. Diese enthalten auch die Regelungen zur Test- und Maskenpflicht in Schulen. Bis auf Weiteres bleiben die derzeit geltenden Vorgaben hinsichtlich der Testpflicht bestehen: Die Testungen in den Schulen sind weiterhin freiwillig. Die Senatsbildungsverwaltung kann nach den Regelungen des Infektionsschutzgesetzes eine Testpflicht in den Schulen dann anordnen, wenn dies zur Gewährleistung der Funktionsfähigkeit des Gesundheitssystems oder der sonstigen kritischen Infrastruktur erforderlich ist. In Zusammenarbeit mit der Senatsverwaltung für Gesundheit wird die Senatsverwaltung für Bildung, Jugend und Familie die pandemische Lage weiterhin genau beobachten. Auch die Expertise der Mitglieder des Hygienebeirates wird weiterhin einbezogen.\n    Für die kommenden Herbst- und Wintermonate wurden und werden ausreichend Schnelltests angeschafft, damit diese Ressourcen den Schulen bei einer sich verschärfenden Infektionslage zur Verfügung gestellt werden können.\n  \n\n    **Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie**: „Mein Ziel ist es, Schulschließungen in Berlin in diesem Herbst und Winter auf alle Fälle zu vermeiden. Dafür stehen uns mehrere Mittel, vor allem auch ausreichende Testkapazitäten, zur Verfügung. Wir wissen um die negativen Folgen, denen Schülerinnen und Schüler durch die pandemiebedingten Schulschließungen in der Vergangenheit ausgesetzt waren. Als Bildungspolitikerin will ich in den kommenden Monaten dafür sorgen, dass wir mit unserer Position zur besonderen Bedeutung des Präsenzunterrichts bundesweit Gehör finden.“\n  \n\n    Die Maskenpflicht wird gemäß den Vorgaben des Infektionsschutzgesetzes nur dann angeordnet, wenn dies zur Aufrechterhaltung des geregelten Präsenz-Unterrichtsbetriebs in der jeweiligen Schule erforderlich ist. Ob eine Maskenpflicht gilt, wird also bezogen auf die einzelne Schule getroffen – als Einzelfallentscheidung. Diese Entscheidung trifft das jeweilige bezirkliche Gesundheitsamt in Absprache mit der Schulaufsicht. Die Anordnung einer Maskenpflicht für Schülerinnen und Schüler der Jahrgangsstufen 1 bis 4 ist entsprechend den Vorgaben des Infektionsschutzgesetzes des Bundes nicht mehr zulässig.\n  \n"
}