{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1250020.php",
    "date": "2022-09-29",
    "title": "Erste Planungsstufe erreicht: Vorplanungsunterlagen (VPU) für Sanierung, Umbau und Erweiterung der Komischen Oper Berlin (KOB) eingereicht",
    "text": "\n\nRund 15 Monate ist es her, dass mit der sogenannten Vorplanung für die Sanierung, den Umbau und die Erweiterung der Komischen Oper Berlin (KOB) begonnen werden konnte, nun wurden die eruierten Daten und Fakten durch das Planungsteam zur senatsinternen, baufachlichen und haushaltsrechtlichen Prüfung eingereicht.\n  \n\n    Das Ergebnis wird Ende des Jahres vorliegen und den entsprechenden Fachausschüssen vorgestellt.\n  \n\n    Dazu sagte Senatsbaudirektorin Petra Kahlfeldt: „Der einstimmig prämierte Wettbewerbsentwurf wurde daraufhin überprüft, welche planerischen Konsequenzen mit der Umsetzung einhergehen und was dies für Kosten und Termine bedeutet. Diese Phase ist richtungsweisend für das Projekt, da Varianten überprüft und Entscheidungsgrundlagen geschaffen werden.“\n  \n\n    Die Kostenschätzung für das Bauvorhaben bei 437,4 Mio. Euro. Davon sind allein 116,1 Mio. Euro auf die Steigerung des sogenannten Baupreiskostenindex zurückzuführen. Präventiv sind 52,6 Mio. Euro für Positionen aus den Bereichen „Unvorhergesehenes und Risiken“ einkalkuliert worden. 94,3 Mio. Euro ergeben sich aus der Konkretisierung im Planungsprozess im Umgang mit den energetischen Anforderungen sowie aus Baugrund und Bestand. Auf 34,7 Mio. Euro wurden die sogenannten Migrationskosten geschätzt, um während der Bauphase den Spielbetrieb der KOB zu sichern.\n  \n\n    Der auf Basis des 2018 vorgelegten Bedarfsprogramms veranschlagte Kostenrahmen hatte 227 Mio. Euro betragen. Die nun vorliegenden Schätzungen sind auf Basis des Siegerentwurfs kalkuliert worden, der als Ergebnis eines mehrstufigen Architekturwettbewerbs Ende 2020 als beste Lösung für den Ort prämiert wurde.\n  \n\nDr. Thorsten Wöhlert, Staatssekretär für Kultur, warb ausdrücklich für die Qualität, die mit dem Entwurf des Büros kadawittfeldarchitektur einherginge: „Die Komische Oper Berlin als wichtiger Teil der Berliner Opern- und Kulturlandschaft soll auch in Zukunft Bestand haben. Der Siegerentwurf, der nun in eine erste Planung übersetzt wurde, liefert dafür eine valide Grundlage. Darüber hinaus ist es im Rahmen eines intensiven Austauschs mit den Vertreterinnen des Denkmalschutzes gelungen, für alle Beteiligte akzeptable und auch praktikable Lösungen zu finden, die der historischen Bedeutung des Gebäudeensembles und den damit einhergehenden Anforderungen an einen modernen Opernbaugerecht werden.“\n  \n\nSusanne Moser und Philip Bröking, Ko-Intendanz der Komischen Oper Berlin, betonten den Stellenwert des Projekts für die Zukunft der Komische Oper Berlin, für die Zukunft „der Kunstform Oper“ und für die Zukunft des weltweit ausstrahlenden Kulturstandortes Berlin. Gerade und erst recht in schwierigen Zeiten: „Die Komische Oper Berlin in der Behrenstrasse, 1947 auf den Trümmern des zerstörten Berlingebaut, ist seit einem dreiviertel Jahrhundert eines der kulturellen Zentren der Stadt und Impulsgeberin für die internationale Entwicklung des Musiktheaters.“\n  \n\n    Gemeinsam hoben sie die Chancen hervor, die sich mit der Sanierung des Opernhauses ergeben. „Hier entsteht ein Opernhaus für das 21. Jahrhundert, das der gesamten Stadtgesellschaft offensteht. Ein Ort der Begegnung und der kulturellen Teilhabe, an dem wir zukünftig weit mehr als bisher jährlich 240.000 Gäste – davon 45.000 Kinder und Jugendliche – erreichen können.“\n  \n\n    Sie bedankten sich für die konstruktive Zusammenarbeit im Projekt und betonten die Wichtigkeit, die ursprünglich im Bedarfsprogramm prognostizierte Sanierungs- und Bauzeit von sechs Jahren einzuhalten.\n  \n\n    Im Juli 2023 soll die KOB ihr angestammtes Domizil an der Behrenstraße verlassen und während der Bauzeit das Schiller Theater als Interimsquartier nutzen. Erst nach dem Auszug können die bauvorbereitenden Maßnahmen beginnen, in deren Rahmen durch umfangreiche Rückbaumaßnahmen zunächst die Gebäudesubstanz freigelegt wird, um hieraus vertiefte Erkenntnisse für die weitere Entwurfs- und Ausführungsplanung zu gewinnen.\n  \n\n    Senatsbaudirektorin Petra Kahlfeldt wies darauf hin, dass verlässlichere Angaben zum zeitlichen Verlauf frühestens mit Einreichung der sogenannten Bauplanungsunterlagen (BPU) gemacht werden können. Die Bauplanungsunterlagen stellen eine weitere Vertiefung des in den VPU zusammengefassten Planungsstands dar. Insbesondere mit Blick auf die Bausubstanz, die erst nach dem Auszug der KOB begutachtet werden könne und den Baugrund sei mit einem erhöhten Schwierigkeitsgrad zu rechnen. Angaben zum Zeitplan würden erst dann gemacht werden, wenn eine valide Grundlage besteht.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}