{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1257056.php",
    "date": "2022-10-21",
    "title": "Baubeginn der Residenzstraße auf 2026 verschoben",
    "text": "\n\n    Der ursprünglich für 2023 geplante Baubeginn der Residenzstraße wird aufgrund fehlender Fördermittel in das Jahr 2026 verschoben. Weitere Projekte standen ebenfalls auf der Kippe, konnten aber durch den Einsatz des Bezirksamtes gesichert werden: Die energetische Sanierung der Bibliothek am Schäfersee, die Neugestaltung des Franz-Neumann-Platzes und die Fertigstellung der bereits begonnenen Baumaßnahme im Schäferseepark.\n  \n\n    Baukostensteigerungen, Inflation und eine Vielzahl bereits laufender Bauprojekte in der Stadt führen aktuell zu erheblichen Mehrkosten, die in den kommenden Jahren durch das Land Berlin aufgefangen werden müssen. Die für den Umbau der Residenzstraße vorgesehenen Mittel durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen (SenSBW) können daher nicht mehr in voller Höhe bereitgestellt werden und der Umbau der Residenzstraße wurde zurückgestellt. Zunächst sollten auch drei weitere Projekte – Sanierung der Bibliothek, Neugestaltung des Franz-Neumannplatz sowie die Baumaßnahme Schäferseepark – verschoben werden. Nach intensiven Gesprächen des Stadtentwicklungsamtes mit der SenSBW konnte jedoch eine gemeinsame Lösung gefunden werden: Die bereits anteilig für den Neubau der Residenzstraße bewilligten Fördermittel für die Jahre 2023 bis 2025 können für die drei Baumaßnahmen eingesetzt werden. So kann es bereits Anfang 2023 mit der Umsetzung des\n    zweiten Bauabschnitts im Schäferseepark weitergehen. Die energetische Sanierung der Bibliothek am Schäfersee wird wie geplant dieses Jahr beginnen; spätestens im Jahr 2025 soll Baubeginn am Franz-Neumann-Platz sein.\n  \n\n    Bezirksstadträtin Korinna Stephan (B90/Grüne) hierzu: „Ich bedaure sehr, dass sich der Baubeginn für die Residenzstraße bis ins Jahr 2026 verschiebt. Durch die Umschichtung der Mittel ist es dem Bezirk letztendlich gelungen, weitreichende Verzögerungen der anderen Bauprojekte zu vermeiden. Ich werde mich dafür einsetzen, dass auch für die geplanten Umbaumaßnahmen in der Residenzstraße die notwendigen Fördermittel bereitgestellt werden.“\n    Weitere Informationen zum Fördergebiet erhalten Sie auf: www.zukunft-residenzstrasse.de\n\n"
}