{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1170434.php",
    "date": "2022-01-26",
    "title": "Winfried Müller - Gründungsvater des Industriesalons - verstorben",
    "text": "\n\n    In tiefer Betroffenheit hat das Bezirksamt Treptow-Köpenick zur Kenntnis genommen, dass der Gründungsvater des Industriesalons, Herr Winfried Müller, im Alter vom 87 Jahren verstorben ist.\n  \n\n    Winfried Müller galt über Jahrzehnte als Bewahrer der Industriekultur in Schöneweide. Sein Leben widmete er schon als junger Mann der Technik und er sollte diese Leidenschaft nie verlieren. Er selbst erlebte die Zeit der anfänglichen Fernsehtechnologien als Mitarbeiter des Werkes für Fernsehelektronik mit und konnte somit Jahre später Besucherinnen und Besuchern die Welt der vergangenen Technologien im Industriesalon näherbringen.\n  \n\n    Zusammen mit ehemaligen Kollegen leistete Winfried Müller hier jahrelang Schwerarbeit: Die verdreckten Regale, Kisten voller Maschinenteile, alte Arbeitstische, tausende von Röhren und ein ganzes Werksarchiv wollten gereinigt, sortiert und erklärt werden. So ist es vor allem seinem Engagement zu verdanken, dass die Sammlung aus dem Werk für Fernsehelektronik erhalten und neu präsentiert werden konnte. Im veröffentlichten Nachruf des Industriesalons heißt es daher passend: „Wir trauern um die „Seele“ des Industriesalons.“\n  \n\n    Winfried Müller ist aus der Nachwendeentwicklung in Schönweide nicht mehr wegzudenken. Sein Andenken wird im Industriesalon Schöneweide weiterleben, in dem noch folgende Generationen gelebte Geschichte erfahren dürfen.\n  \n\n    „Ich bin dankbar, dass durch die Leidenschaft von Herrn Müller das heutige Herz des Industriesalons und damit ein Stück Bezirksgeschichte bewahrt werden konnte“, sagte Bezirksbürgermeister Oliver Igel.\n  \n\n    Die aufrichtige Anteilnahme des Bezirksamtes Treptow-Köpenick gilt den Angehörigen und Wegbegleiterinnen und Wegbegleitern Winfried Müllers.\n  \n"
}