{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2022/pressemitteilung.1246682.php",
    "date": "2022-09-20",
    "title": "Volksbegehren Grundeinkommen - Endgültiges Ergebnis ermittelt: Volksbegehren nicht zustande gekommen",
    "text": "\n\n    Heute hat die Landesabstimmungsleiterin das endgültige Ergebnis des Volksbegehrens über die Erprobung eines bedingungslosen Grundeinkommens im Land Berlin („Expedition Grundeinkommen“) festgestellt.\n  \n\n    Demnach waren am letzten Tag der Eintragungsfrist, am 5. September 2022, 2.440.421 Personen stimmberechtigt. Für ein Zustandekommen mussten sieben Prozent von ihnen, also 170.829 Personen, dem Volksbegehren zustimmen.\n  \n\n    Insgesamt haben die Berliner Bezirksämter 126.125 Unterschriften zur Prüfung erhalten. Davon wurden am Tag des Ablaufens der Eintragungsfrist, nach Angaben der Trägerin, insgesamt etwa 70.000 Unterschriften eingereicht. Da die insgesamt eingereichte Anzahl der Unterschriften die benötigte Anzahl unterschreitet, waren die bis dato noch nicht geprüften Unterschriften lediglich zu zählen.\n  \n\n    In Summe wurden 53.036 Unterschriften geprüft. Von den geprüften Unterschriften wurden 39.189 als gültig und 13.847 als ungültig klassifiziert. Der Anteil der ungültigen Unterschriften liegt bei 26,1%. 73.089 Unterschriften wurden lediglich gezählt.\n  \n\n    Die Landesabstimmungsleiterin, Ulrike Rockmann:\n  \n\n    „Ich stelle fest, dass das Volksbegehren der Trägerin ‚Vertrauensgesellschaft e.V. ‘ über einen Beschluss zur Erarbeitung eines Gesetzes durch den Senat zur Erprobung eines bedingungslosen Grundeinkommens im Land Berlin nicht zustande gekommen ist. Die für das Volksbegehren geltenden Vorschriften wurden beachtet.\n    Ganz besonders danke ich den Bezirkswahlämtern und Bezirksabstimmungsleitungen, die mehr als 126.000 Unterschriften ausgezählt bzw. geprüft haben.“\n  Weitere Informationen zum Volksbegehren sind im Internet veröffentlicht unter www.berlin.de/wahlen.\n  \n\nLink zur Rubrik Volksbegehren Grundeinkommen auf www.berlin.de/wahlen\n\n\n"
}