{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266860.php",
    "date": "2022-11-21",
    "title": "Auf dem Weg zur Fairtrade Town Reinickendorf",
    "text": "\n\n    Der Bezirk Reinickendorf möchte den fairen Handel fördern und sich als Fairtrade Town zertifizieren lassen. Ein erster wichtiger Schritt in diese Richtung war die am 16.11.2022 offiziell gegründete Steuerungsgruppe. Sie besteht aus Mitgliedern der Wirtschaft, der Politik und Verwaltung sowie der Zivilgesellschaft. Die Steuerungsgruppe plant die Aktivitäten, Veranstaltungen und weitere Aktionen rund um das Thema Fairtrade und koordiniert den Bewerbungsprozess.\n  \n\n    Für die Zertifizierung zur Fairtrade Town ist die Erfüllung von fünf Kriterien erfordrlich: Neben einem Amtsbeschluss und der Einrichtung einer Steuerungsgruppe müssen mindestens je zwei Produkte aus fairem Handel in verschiedenen lokalen Einzelhandelsgeschäften und in der Gastronomie angeboten werden. Schulen, Vereine und Kirchen sollen darüber hinaus Informations- und Bildungsaktivitäten zu fairem Handel sowie Produkte aus fairem Handel anbieten. Die Steuerungsgruppe wird zudem Öffentlichkeitsarbeit zu diesem Thema in der Kommune betreiben.\n  \n\n    „Fairtrade unterstützt Menschen, damit sie Armut aus eigener Kraft überwinden können. Faire Produktionsbedingungen leisten einen wichtigen Beitrag, damit sie ihr Leben selbstbestimmt und in Würde verbringen können“, sagt Bezirksbürgermeister Uwe Brockhausen (SPD). „Wir möchten in Reinickendorf den fairen Handel auf kommunaler Ebene stärken und streben eine Zertifizierung als Fairtrade Town an. Gleichzeitig unterstützen wir damit die Zukunftscharta der Agenda 2030.“\n  \n\n    Der Bezirk Reinickendorf ist mit der Erfüllung der einzelnen Kriterien schon sehr weit. Gesucht werden noch Gastronomiebetriebe, die mindestens zwei faire Produkte im Angebot haben und sich offiziell listen lassen möchten. Ebenfalls können sich Vereine und Kirchen-/Glaubensgemeinschaften melden, die gemeinsame Fairtrade-Aktivitäten umsetzen möchten. Bei Interesse wird um eine E-Mail gebeten an: Fairtrade@reinickendorf.berlin.de .\n  \n"
}