{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1275763.php",
    "date": "2022-12-16",
    "title": "Verkehrsberuhigung im Bergmannkiez: Abschluss der Baumaßnahmen in der Fidicinstraße und am Chamissoplatz",
    "text": "\n\n    Im Bergmannkiez werden in den kommenden Wochen mehrere Baumaßnahmen im öffentlichen Raum abgeschlossen.\n  \n\n    In der Fidicinstraße werden mehrere behindertengerechte Gehwegvorstreckungen nach Abschluss der Baumaßnahmen für den Fußverkehr freigegeben. Zudem wurden Fahrradabstellanlagen sowie Abstellanlagen für Lastenfahrräder und Krafträder errichtet. Nach Abschluss der Arbeiten wird die Fidicinstraße nur noch aus Richtung der Friesenstraße befahrbar sein.\n  \n\n    Am Chamissoplatz wurden ebenfalls mehrere Gehwegvorstreckungen realisiert und Fahrradabstellanlagen sowie Abstellanlagen für Lastenfahrräder und Krafträder errichtet.\n    Die Fahrbahn der Arndtstraße wird auf Höhe der Hausnummer 19 durch das Setzen von zwei Pollern gesperrt. In der Willibald-Alexis-Straße werden auf Höhe der Hausnummer 27 ebenfalls zwei Poller gesetzt. Ein Durchfahren der Arndtstraße und der Willibald-Alexis-Straße durch Kraftfahrzeuge ist nach Abschluss der Bauarbeiten nicht mehr möglich.\n  \n\n    Folgende Maßnahmen werden im Detail umgesetzt:\n  \n\nFidicinstraße:\n\n\nBehindertengerechte Gehwegvorstreckung im gesamten Knotenpunktbereich Fidicinstraße / Am Tempelhofer Berg\n    \nBehindertengerechte Gehwegvorstreckung im gesamten Knotenpunktbereich Fidicinstraße / Kopischstraße\n    \nBehindertengerechte Gehwegvorstreckung im gesamten Knotenpunktbereich Fidicinstraße / Kloedenstraße\n    \nBehindertengerechte Gehwegvorstreckung im südlichen Knotenpunktbereich Fidicinstraße / Mehringdamm\n    \nGehwegvorstreckung (Nord- und Südseite) Fidicinstraße auf Höhe der Hausnummer 41\n    \nErrichtung von Fahrradbügeln auf der Fahrbahn in der Fidicinstraße auf Höhe der Hausnummer 41, 34, 26, 24, 21, 11 und 2A\n    \nErrichtung von Abstellanlagen für Lastenfahrräder und Krafträder in der Fidicinstraße auf Höhe der Hausnummer 45, 41, 38, 10, 30, 20 und 25\n    \nNach Abschluss der Arbeiten wird die Fidicinstraße nur noch aus Richtung der Friedenstraße befahrbar sein.\n    \n\n\nChamissoplatz:\n\n\nBehindertengerechte Gehwegvorstreckungen am Chamissoplatz auf Höhe der Hausnummern 2 und 7 einschließlich der Errichtung von Fahrradbügeln und Abstellanlagen für Lastenfahrräder und Krafträder auf der Fahrbahn\n    \nGehwegvorstreckungen (nicht Behindertengerecht) an den Knotenpunkten Chamissoplatz / Willibald-Alexis-Straße einschließlich der Errichtung von Fahrradbügeln\n    \nGehwegvorstreckungen (nicht Behindertengerecht) an den Knotenpunkten Chamissoplatz / Arndtstraße einschließlich der Errichtung von Fahrradbügeln\n    \nGehwegvorstreckungen (nicht Behindertengerecht) am Knotenpunkten Arndtstraße / Nostizstraße einschließlich der Errichtung von Fahrradbügeln und der Errichtung einer Abstellfläche für Lastenfahrräder und Motorräder.\n    \nSperrung der Fahrbahn Arndtstraße auf Höhe der Hausnummer 19 durch setzen zweier Poller im Fahrbahnbereich. Ein Durchfahren der Arndtstraße ist nach Abschluss nicht mehr möglich.\n    \nSperrung der Fahrbahn Willibald-Alexis-Straße auf Höhe der Hausnummer 27 durch setzen zweier Poller im Fahrbahnbereich. Ein Durchfahren der Arndtstraße ist nach Abschluss nicht mehr möglich.\n    \n\n\n    Diese Maßnahmen dienen der Verkehrsberuhigung im Bergmannkiez: Der Durchgangsverkehr wird von den Nebenstraßen auf die Hauptstraßen geführt. Zudem erhöhen die Maßnahmen die Sicherheit für den Rad- und Fußverkehr. Insgesamt werden die Stellplatzkapazitäten für Fahrräder im Bereich der Fidicinstaße und am Chamissoplatz dabei verdreifacht.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Ich freue mich sehr, dass die Verkehrsberuhigung im Bergmannkiez voranschreitet und bedanke mich bei allen Mitarbeitenden im Straßen- und Grünflächenamt für ihren tagtäglichen Einsatz für die Verkehrswende und den ´Kiez der Zukunft´.“\n  \n\n    Die Maßnahmen sind Teil einer längerfristigen Neuorganisation des Verkehrs im Gebiet. Grundlage ist ein kiezübergreifendes Verkehrskonzept, welches auf Ergebnissen einer umfassenden Bürger*innenbeteiligung sowie Beschlüssen der Bezirksverordnetenversammlung beruht.\n  \n\n    Mehr Informationen zum Vorhaben „Bergmannkiez“ sind hier nachzulesen: berlin.de/bergmannkiez.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}