{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1264266.php",
    "date": "2022-11-14",
    "title": "Lieblingsstück statt Wegwerfware: Einladung zur Kleidertauschparty am 25. November 2022 im Rathaus",
    "text": "\n\n    Im Rahmen der Europäischen Woche der Abfallvermeidung (17. bis 27. November) lädt die KlimaWerkstatt Spandau am Freitag, den 25. November, zur großen Kleidertauschparty ins Rathaus ein. Der von Ehrenamtlichen organisierte Kleidertausch schafft ein attraktives und kostenloses Angebot für alle Spandauer:innen, die der Wegwerfgesellschaft den Rücken kehren und gut erhaltene Kleidung tauschen statt neu kaufen wollen.\n  \n\n    Massenhaft billig produzierte Kleidung ist ein Wegwerfprodukt und Klimasünder, sie belastet die Umwelt, die Gewässer, die Mülldeponien und ist meist verbunden mit Menschenrechtsverletzungen in den Produktionsländern des globalen Südens. In Europa verursacht jede Person durch den Kauf von Textilien jährlich rund 654 Kg CO2-Ausstoß laut Aussagen der Europäischen Umweltagentur. Jede:r kauft im Durchschnitt jährlich rund 26 Kg Kleidung und entsorgt 11 Kilogramm. Das meiste landet auf Mülldeponien. Jedes fünfte Kleidungsstück wird so gut wie nie getragen.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner lädt daher alle Spandauer:innen ein, das attraktive und kostenlose Angebot auszuprobieren: „Durch Angebote wie den Kleidertausch kommen ungenutzte, wertvolle Ressourcen zurück in den Kreislauf. Das ist nachhaltig, schützt das Klima, spart viel Geld und es macht Spaß, ein neues stilvolles Lieblingsstück zu entdecken. Zudem schafft der Kleidertausch für jene Erleichterung, bei denen der Kleiderschrank überquillt.“\n  \n\n    Wie es funktioniert, erklärt der Ehrenamtliche Norbert, der das Angebot wie in den Vorjahren organisiert hat: „Gut erhaltene und saubere Kleidungsstücke und Schuhe können mitgebracht und bei Bedarf kann etwas Passendes oder Benötigtes mitgenommen werden. Was nicht passt, wird passend gemacht von einer Änderungsschneiderin, die vor Ort kostenlos ihre Schere anlegt.“\n  \n\n    Der Kleidertausch findet\n  \n\nam Freitag, den 25.11.2022\nvon 16.00 bis 18.00 Uhr\nim Bürgersaal im Rathaus Spandau (2.Obergeschoss)\nin der Carl-Schurz-Straße 2–6, in 13597 Berlin\n\n\n    statt.\n  \n\n    Die Teilnahme ist kostenlos. Tische und Garderoben stehen bereit. Bei Fragen können Sie die KlimaWerkstatt Spandau per Tel. 030 3979 8669 oder per E-Mail unter info@klimawerkstatt-spandau.de kontaktieren. Wir empfehlen das Tragen von FFP2-Masken.\n  \n"
}