{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1168863.php",
    "date": "2022-01-19",
    "title": "Aufarbeitung der SED-Diktatur mit 1,5 Mio. Euro gefördert",
    "text": "\n\n    Berlin, 19. Januar 2022 – Der Berliner Aufarbeitungsbeauftragte (BAB) hat im vergangenen Jahr 16 Projekte im Land Berlin gefördert, die sich mit der Aufarbeitung der SED-Diktatur beschäftigen. Insgesamt flossen rund 1,5 Millionen Euro an die Projektträger.\n  \n\n    Gut ein Drittel der Gesamtfördersumme – knapp 521.000 Euro – ging an Einrichtungen, die SED-Opfer in Fragen der Rehabilitierung beraten oder psychosoziale Unterstützung anbieten. Größter Einzelempfänger in diesem Bereich ist die Psychosoziale Initiative Moabit e. V. mit ihrer Beratungsstelle Gegenwind. Dort finden Menschen Hilfe, die an psychischen Folgen von politischer Verfolgung, willkürlicher Inhaftierung, Zersetzung oder anderen staatlichen Repressionen in der SBZ/DDR leiden. BAB-Fördermittel für Opferberatung erhielten auch das Bürgerbüro e. V., die Union der Opferverbände Kommunistischer Gewaltherrschaft e. V. und die Vereinigung der Opfer des Stalinismus e. V. Diese Einrichtungen beraten zu den Möglichkeiten einer strafrechtlichen, verwaltungsrechtlichen und beruflichen Rehabilitierung.\n  \n\n    „Mehr als 30 Jahre nach dem Ende der DDR bleibt die Opferberatung weiter notwendig“, sagt der Berliner Aufarbeitungsbeauftragte Tom Sello. „Die finanziellen Auswirkungen von Haft und Berufsverbot für politisch Verfolgte machen sich bei Renteneintritt verschärft bemerkbar. Besonders die psychischen Folgen von Repression in der SED-Diktatur begleiten viele Betroffene lebenslang.“\n  \n\n    Für historisch-politische Bildung wurden 2021 Fördermittel in Höhe von mehr als 977.000 Euro ausgereicht. Die Robert-Havemann-Gesellschaft e. V. (RHG) erhielt mit 505.000 Euro die höchste Summe. Die RHG mit ihrem Archiv der DDR-Opposition wird von Bund und Land hälftig gefördert.\n  \n\n    Der Berliner Aufarbeitungsbeauftragte unterstützte außerdem das Stasimuseum auf dem Campus für Demokratie mit knapp 220.000 Euro sowie das Filmfestival „Mauerfilme“ zum 60. Jahrestag des Mauerbaus und die Geschichtswerkstatt „Marginalisierte Frauen(-gruppen) in der DDR“ jeweils mit Summen in fünfstelliger Höhe.\n  \n\n    Die Gesamtübersicht über die Projekte, die der BAB 2021 gefördert hat, ist auf der Webseite des Berliner Aufarbeitungsbeauftragten abrufbar.\n  \n\n    Für das Jahr 2022 stehen dem BAB laut vorläufigem Haushaltsplan des Berliner Senats rund 1,7 Millionen Euro für die Projektförderung zur Verfügung. Der Auftrag zur Förderung der historischen und politischen Aufarbeitung der SED-Diktatur ergibt sich aus dem Berliner Aufarbeitungsbeauftragtengesetz, Paragraf 2, Absatz 5.\n  \n"
}