{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1222860.php",
    "date": "2022-07-04",
    "title": "Digitale Kulturkarte Lichtenberg geht online",
    "text": "\n\n    Am 4. Juli 2022 veröffentlicht der Bezirk Lichtenberg eine digitale Kulturkarte. Auf www.kultur-in-lichtenberg.de wird damit die vielfältige Kultur- und Bildungslandschaft Lichtenbergs sichtbar gemacht. Neben den ansässigen Kulturinstitutionen, Museen, Kulturhäusern, Galerien und Bühnen sind Orte der Kulturellen Bildung, der Erinnerungskultur sowie der Kreativwirtschaft kartiert worden und zeigen die große Bandbreite kulturellen Schaffens in Lichtenberg.\n  \n\n    Wo finde ich unentdeckte Kulturorte in meinem Kiez? Welche Veranstaltungen finden direkt vor meiner Haustür statt? Ob mobil unterwegs oder zuhause am PC – Kulturinteressierte können zu jeder Zeit und überall die Kunst und Kultur im Bezirk entdecken und näher kennenlernen. Eine komfortable Such- und Filterfunktion ermöglicht einen schnellen Zugang zu den zahlreichen Orten und Veranstaltungsangeboten. Mit den integrierten Touren wie Lichtenbergs Dörfer, Industriekultur oder Das Neue Bauen ist es möglich, die Vergangenheit und Gegenwart des Bezirks zu Fuß oder per Rad zu erkunden.\n  \n\n    Genauso wie sich Lichtenbergs Kulturlandschaft stetig weiterentwickelt, wird auch die digitale Kulturkarte sukzessive immer weiter wachsen, denn die Nutzerinnen und Nutzer werden eingeladen, selbst aktiv zu werden und eigene Vorschläge für Kulturorte einzubringen.\n  \n\nBezirksbürgermeister Michael Grunst (DIE LINKE): „Mit der Kulturkarte Lichtenberg bieten wir ein Online-Angebot mit einem echten Mehrwert für unsere Bürgerinnen und Bürger, unsere Kulturschaffenden und nicht zuletzt für unsere Gäste aus dem In- und Ausland. Die Kulturkarte präsentiert anschaulich und zeitgemäß Lichtenbergs lebendige Kunst- und Kreativszene von regionaler bis internationaler Strahlkraft. Herzlichen Dank an alle, die daran mitgewirkt haben.“\n  \n\n    Die digitale Kulturkarte startet als Modellprojekt im Bezirk Lichtenberg. Im nächsten Schritt sollen weitere Bezirke integriert werden. Perspektivisch ist eine Ausweitung der Karte auf das Land Berlin angedacht. Das Projekt wurde von der Senatsverwaltung für Wirtschaft, Energie und Betriebe aus Mitteln für besondere touristische Projekte und vom Bezirksamt Lichtenberg finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Wirtschaft und Kultur\n    Amt für Weiterbildung und Kultur\n    Daniela Bell, Amtsleitung\n    Telefon: 030 90296 3735\nE-Mail\n\n"
}