{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1202327.php",
    "date": "2022-05-04",
    "title": "Wie wollen wir in Zukunft leben? Abschlussveranstaltung „Berliner Bürgerdialog zum sozialen Europa“ am 06. Mai 2022",
    "text": "\n\n    120 Berlinerinnen und Berliner waren im November und Dezember letzten Jahres aus Anlass der laufenden, europaweiten „Konferenz zur Zukunft Europas“ zu einem Bürgerdialog eingeladen, um ihre Ideen und Empfehlungen für ein soziales Europa zu formulieren.\n  \n\n    17 Empfehlungen sind hierbei entstanden, die am 6. Mai 2022 in der Berliner Europawoche in einer Abschlussveranstaltung noch einmal reflektiert und mit Politikverantwortlichen diskutiert werden, bevor am 9. Mai 2022 in Straßburg der Abschlussbericht zur „Konferenz zur Zukunft Europas“ mit allen europaweiten Forderungen und Ideen präsentiert wird.\n  \n\n    Konnten sich Berliner Empfehlungen bisher europaweit durchsetzen? Was ist auf Bundes- und Landesebene zu tun, um den Weg für Berliner Ideen in Brüssel zu ebnen?\n  \n\n    Diese und weitere Fragen werden am 6. Mai 2022 im Berliner Rathaus mit rund 100 Berlinerinnen und Berlinern sowie dem Bürgermeister und Senator Dr. Klaus Lederer, der Vizepräsidentin des Berliner Abgeordnetenhauses, Dr. Haghanipour, der Staatssekretärin für Integration und Soziales, Wenke Christoph, dem Berliner Mitglied im Europäischen Parlament, Gabriele Bischoff und dem Leiter der Unterabteilung Europäische Union, Europäische Beschäftigungs- und Sozialpolitik im Bundesministerium für Arbeit und Soziales, Holger Winkler im Fokus stehen.\n  \n\n    Die Begrüßung erfolgt durch Staatssekretärin Ana-Maria Trăsnea, Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Engagement-, Demokratieförderung und Internationales in der Senatskanzlei im Fokus stehen.\n  \n\n    Interessierte Journalistinnen und Journalisten sind zur Teilnahme eingeladen.\n  \n\n    Bitte melden Sie sich bei Interesse unter buergerdialog@offenegesellschaft.org an.\n  \n\n    Der Berliner Bürgerdialog wird durchgeführt von der Initiative Offene Gesellschaft, gefördert von der Berliner Senatsverwaltung für Kultur und Europa.\n  \n\n    Mehr unter: https://www.berlin.de/zukunftskonferenz\n\n"
}