{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1268399.php",
    "date": "2022-11-24",
    "title": "Haushaltsbefragung in „Wilmersdorf-Zentrum-Süd“",
    "text": "\n\n    Das Stadtentwicklungsamt des Bezirksamtes Charlottenburg-Wilmersdorf prüft derzeit, ob die rechtlichen Voraussetzungen für eine erstmalige Festsetzung einer Sozialen Erhaltungsverordnung (Einführung eines „Milieuschutzgebietes“) in den Planungsräumen „Barstraße“, „Leon-Jessel-Platz“, „Nikolsburger Platz“, „Wilhelmsaue“ und „Babelsberger Straße“ vorliegen.\n  \n\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der Zusammensetzung der Wohnbevölkerung. Damit sollen städtebauliche Fehlentwicklungen vermieden, die Bewohnerstruktur erhalten und der Verdrängung von Bewohner:innen z.B. durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum oder die Umwandlung von Miet- in Eigentumswohnungen entgegengewirkt werden.\n  \n\n    Zur Ermittlung der aktuellen Datengrundlagen wurde das Berliner Planungsbüro S.T.E.R.N. GmbH vom Bezirksamt Charlottenburg-Wilmersdorf beauftragt, in den betroffenen Gebieten eine Befragung der Haushalte durchzuführen. Im Fragebogen werden aktuelle Informationen zu den Wohnverhältnissen und der sozialen Situation der Bewohner:innen abgefragt. Dazu gehören beispielsweise Fragen nach der Wohndauer, der Miethöhe, durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur (wie z.B. Kitas oder Schulen). Die erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend ausgewertet. Ein Rückschluss auf einzelne Befragte ist ausgeschlossen.\n  \n\n    Bezirksstadtrat Fabian Schmitz-Grethlein bittet die betroffenen Haushalte um ihre Mitwirkung:\n  \n\n    bq. In Wilmersdorf haben wir erst zuletzt eine Untersuchung zur Festsetzung von zwei Milieuschutzgebieten abgeschlossen. Die große Teilnahme der Anwohner:innen an der Befragung war ein wichtiger Beitrag, um mit aktuellen Zahlen zur soziale Lage und zur Wohnsituation eine soziale Erhaltungsverordnung rechtssicher begründen zu können. Mit einer weiteren Untersuchung, nun im südlichen Teil von Wilmersdorf-Zentrum, möchten wir weitere Haushalte im Bezirk vor luxusbedingten Mietsteigerungen und Verdrängung schützen. Über eine zahlreiche Teilnahme an der Befragung freue ich mich daher sehr.\n  \n\n    Die Fragebögen werden in den kommenden Tagen und in der letzten Novemberwoche per Postwurfsendung an alle Haushalte im Untersuchungsgebiet verteilt und können bis einschließlich Samstag, 31. Dezember 2022, freiwillig ausgefüllt und kostenfrei zurückgeschickt werden. Darüber hinaus besteht auch die Möglichkeit, den Fragebogen online sowie in verschiedenen Sprachen zu bearbeiten (englisch, russisch, französisch, türkisch, kroatisch).\n  \n\n    Im Rahmen einer Informationsveranstaltung am Montag, 5. Dezember 2022, um 18.30 Uhr in der Auenkirche (Wilhelmsaue 118A, 10715 Berlin) haben interessierte Anwohner:innen die Möglichkeit, allgemeine Informationen zur Durchführung der Haushaltsbefragung zu erhalten. Zudem bieten die S.T.E.R.N. GmbH und das Bezirksamt Unterstützung beim Ausfüllen des Fragebogens an. Es wird darum gebeten, in diesem Fall den zugestellten Fragebogen mitzubringen.\n  \n\nFür weiterführende Informationen zu der Untersuchung:\n    • Bezirksamt Charlottenburg-Wilmersdorf, Stadtentwicklungsamt, Fachbereich Stadtplanung\n    Frau Berndt und Frau Thorandt\n    Tel. (030) 9029-15216 oder -15114, milieuschutz@charlottenburg-wilmersdorf.de\n\n\n    • S.T.E.R.N. GmbH, Berlin\n    Frau Köker\n    Tel. (030) 4436-3641, koeker.wiebke@stern-berlin.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}