{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1214606.php",
    "date": "2022-06-08",
    "title": "Gedenkveranstaltung, Vortrag und öffentliche Führungen zum Gedenken an die Opfer der „Köpenicker Blutwoche“",
    "text": "\n\n\nZeit: 21. – 26.06.2022\n    \n\nOrt: Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    \n\n\n    Zum Gedenken an die Opfer der „Köpenicker Blutwoche“ finden vom 21. bis 26. Juni 2022 folgende Veranstaltungen der Gedenkstätte Köpenicker Blutwoche statt:\n  \n\n    Dienstag, 21. Juni 2022, 19 Uhr: Gedenkveranstaltung für die Opfer der „Köpenicker Blutwoche“\n  \n\n\nEröffnung: Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport\n      mit einem Beitrag von Nora Hogrefe, Aktives Museum Faschismus und Widerstand in Berlin e.V.\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche\n    \n\n\n    Sonntag, 26. Juni 2022, 16 Uhr: Vortrag und Buchvorstellung\n  von Dr. Volker Stalmann aus der Publikation „Johannes Stelling, 1877 – 1933, Sozialdemokrat in Opposition und Regierung: Hamburg – Lübeck – Schwerin – Berlin“\n  \n\nEinführung und Moderation: Prof. Dr. Wolfgang Benz\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche\n    \n\n\n    Öffentliche Führungen\n  \n\nDienstag, 21. Juni 2022, 17 Uhr\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche, das Angebot ist kostenfrei, es ist keine Anmeldung erforderlich\n    \n\n\nSamstag, 25. Juni 2022, 14 Uhr – Öffentliche Führung durch die Siedlung Elsengrund\n\n\nReferent: Yves Müller\n    \n\nTreffpunkt: S-Bahnhof Köpenick, Ausgang Stellingdamm (Dauer ca. 2 Stunden, das Angebot ist kostenfrei, es ist keine Anmeldung erforderlich)\n      Die Führung findet in Kooperation mit der Veranstaltungsreihe „Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick“ statt\n    \n\n\nSonntag, 26 Juni 2022, 14 Uhr – Öffentliche Führung\n\n\nOrt: Gedenkstätte Köpenicker Blutwoche\n    \n\n\n    Am 21. Juni 1933 begann in Köpenick eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten. In den Tagen vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende sowie Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet:\n  \n\nDonnerstag: 10 bis 18 Uhr\n    \nSonntag: 14 bis 18 Uhr\n    \n\n\n    Bitte beachten Sie, dass bei allen Veranstaltungen in geschlossenen Räumen eine FFP2 oder Atemschutzmaske getragen werden muss.\n  \n\nWeitere Informationen:\n    Museen Treptow-Köpenick\nmuseum@ba-tk.berlin.de\n    (030) 90 297- 3351\n  \n\nhttps://www.gedenkstaette-koepenicker-blutwoche.org\n\n\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n"
}