{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256490.php",
    "date": "2022-10-20",
    "title": "degewo lädt zum Kulturherbst auf der Marzahner Promenade",
    "text": "\n\nVom 27. – 29. Oktober verwandelt sich die Marzahner Promenade in eine herbstliche Kunst- und Kulturmeile. Ortsansässige Vereine, Verbände und Gewerbetreibende öffnen ihre Türen und laden die Berlinerinnen und Berliner zu einem Besuch mit vielfältigen Programm aus Konzerten, Tanz und Percussion, öffentlichen Lesungen und Führungen. Der Eintritt ist kostenfrei.\n\n\n    Die kulturelle Vielfalt Marzahns ist an diesem Wochenende zu erleben, u.a.:\n  \n\n    mit „Pianoman” Thomas Krüger, der am 27.10.2022 um 14 Uhr den Kulturherbst vor dem Eastgate eröffnet.\n  \n\nDonnerstag, 27.10.2022, 15 – 18 Uhr:\n    Die Mark-Twain-Bibliothek lädt zur musikalischen Reise mit dem schwedischen Komponisten und Pianisten Kurt Wiklander. Auf dem Programm steht Altbekanntes und Neues aus der Klavierliteratur. Im Frauentreff ROSA und B.E.N.N. kann man die Berliner Singer/ Songwriterinnen Judith auf Erden und Kristin Zander erleben.\n  \n\nFreitag, 28.10.2022, 15 – 18 Uhr:\n    Bunter Straßenumzug mit Musik-, Tanz- und Performancegruppen vom Eastgate bis zum Freizeitforum am Victor-Klemperer-Platz mit dem in Marzahn beheimateten Karneval der Kulturen, u.a. mit Artistania e.V., Furiosa & Friends, Ginga Brasil, Marathi Mitra Berlin e.V./ RYM Germany, Comparsa 8M.\n  \n\nSonnabend, 29.10.2022, ab 16 Uhr:\n    Die Galerie M lädt zur Finissage der Ausstellung Solidariy Machine (Homepage)\n    und\n  \n\nSonnabend, 29.10.20200, 17 – 21 Uhr:\n    Konzertbühne mit Herbst (Rock), MC Moe (Hip Hop) und Angry & Fork (Acoustic Rock) auf dem Victor-Klemperer-Platz.\n  \n\n    Als eine der großen Vermieterinnen im Bezirk Marzahn-Hellersdorf fördert degewo Kunst und Kultur auf der Marzahner Promenade.\n  \n\n    Der Kulturherbst wird unterstützt vom Karneval der Kulturen, ORWO-Haus, Freizeitforum Marzahn, Mark-Twain-Bibliothek, Stadtteilzentrum Marzahn, die Machbar, B.E.N.N. (Berlin Entwickelt Neue Nachbarschaften) und ROSA – Interkultureller Frauentreff für Bildung – Beratung – Kultur.\n  \n"
}