{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1275618.php",
    "date": "2022-12-15",
    "title": "Gipfelgespräch zu Krisensituation in Berliner Kinderkliniken und in der ambulanten Versorgung – Gesundheitssenatorin erarbeitet mit Verbänden Lösungsansätze",
    "text": "\n\n    Gesundheitssenatorin Ulrike Gote hat in einem Workshop am Mittwoch im Berliner Abgeordnetenhaus mit Partner:innen und Expert:innen aus dem Bereich der Kindermedizin und Gesundheitspolitik Wege aus der zugespitzten Lage in den Berliner Kinderkliniken und in der ambulanten Versorgung besprochen. Anwesend waren Vertreter:innen von Verbänden der Kinderärzt:innen, der Kassenärztlichen Vereinigung (KV), der Ärztekammer, Ärzt:innen und leitende Ärzt:innen von Berliner Kinderkliniken, Expert:innen der Gesundheitsverwaltung sowie die gesundheitspolitischen Sprecher:innen der Koalitionsfraktionen.\n  \n\n    Bei dem Gespräch wurde die zugespitzte Lage in den Berliner Kinderkliniken, in deren Rettungsstellen, in den Notdienstpraxen der Kassenärztlichen Vereinigung sowie den Kinder- und Jugendarztpraxen diskutiert. Die Ärzt:innen berichteten von sehr schwierigen Situationen. Die Lage sei teils dramatisch. Mehrere Faktoren kommen in diesem Winter verschärfend zusammen:\n  \n\nDreifachwelle aus RS-Virus, Corona und Influenza\n    \nlangjährige strukturelle Unterfinanzierung durch den Bund in allen Bereichen, insbesondere in der Pädiatrie (stationär und ambulant)\n    \nPersonalmangel/Fachkräftemangel\n    \nhoher Krankenstand bei den Mitarbeiter:innen und Ärzt:innen\n    \nMangel an qualifiziertem Pflegepersonal und medizinische Fachangestellten\n    \nAuslaufen der Neupatientenregelung für die Praxen\n    \nsehr hohe Inanspruchnahme des Berliner Rettungsdienst und des Ärztlichen Bereitschaftsdienstes der Kassenärztlichen Vereinigung\n    \n\n\nGesundheitssenatorin Ulrike Gote: „Wir sehen die Situation in Berlin und bundesweit sehr genau und haben vorgesorgt. Dennoch ist die Lage jetzt sehr viel schwieriger als in vergangenen Wintern. Ich danke den Ärzt:innen, Verbandsvertreter:innen und Abgeordneten für die Klarheit ihrer Einschätzung und ihre Unterstützung, diese Krise zu bewältigen. Wir müssen jetzt durch diesen Winter kommen und alles tun, damit unsere Kinder weiter bestmöglich versorgt werden. Das können und werden wir nur gemeinsam schaffen. Es ist aber auch wichtig, neben akuten Lösungen, mittel- und langfristig die strukturellen Probleme weiter aus dem Weg zu räumen.“\n  \n\n    Die Senatsverwaltung für Gesundheit hat bereits seit dem Sommer und noch einmal Ende November Maßnahmen mit den Klinikleitungen vorbereitet und veranlasst:\n  \n\nverschiebbare elektive Eingriffe reduzieren, um mehr kritisch kranke Kinder versorgen zu können\n    \ntransparente Darstellung pädiatrischer Aufnahmekapazitäten im Interdisziplinären Versorgungsnachweis IVENA\n    \nUnterstützung durch Erwachsenenpflegekräfte auf Kinderstationen in sogenannten „mixed-teams“\n    \nPrüfung weiterer Entlastung der Notaufnahmen durch Ausweitung des ärztlichen Bereitschaftsdienstes\n    \n\n\n    Darüber hinaus arbeitet das mit der Charité eingerichtete „Netzwerk Kindermedizin“ auf Hochtouren. Dabei handelt es sich um eine Koordinierungsstelle für die intensivmedizinische pädiatrische Versorgung in Berlin. Zudem wurde gemeinsam mit dem Land Brandenburg eine spezielle Ergänzung innerhalb von IVENA erstellt, damit für Krankenhäuser und Rettungsdienste schneller sichtbar ist, wo für RSV-Patient:innen freie Intensivbetten zur Verfügung stehen bzw. welche Kliniken weitere Kinder stationär aufnehmen können.\n  \n\n    Im gestrigen Gespräch wurde deutlich, dass in der aktuellen Situation der Personalmangel an Kinderkrankenpfleger:innen und medizinischen Fachangestellten das entscheidende Problem ist. Die strukturelle Unterfinanzierung kann indes nur der Bund beheben. Verbände und die Gesundheitsminister:innen der Länder haben den Bund immer wieder darauf hingewiesen.\n  Zur Entlastung in der akuten Situation wurden folgende Optionen besprochen:\n\nFür kranke Kinder sollten nötige Krankschreibungen für Schulen bis auf weiteres ausgesetzt werden. Auf diese Weise würden in den Arztpraxen erhebliche Kapazitäten für die Behandlung der Kinder frei. Hierzu hat sich die Senatsgesundheitsverwaltung bereits an die zuständige Bildungsverwaltung gewandt.\n    \nAufrufe an Studierende der Medizin, sich bei Krankenhäusern zu melden und als Teil der „mixed-teams“ die Kinderkliniken, insbesondere in den Rettungsstellen zu unterstützen. Angesichtes des hohen Krankenstandes beim Personal benötigen diese „jede helfende Hand“, wie eine Ärztin berichtete\n    \nSofort-Einstellung zusätzlichen kinderärztlichen Personals in Notaufnahmen in Verantwortung der jeweiligen Krankenhäuser\n    \nAusbau der bereits bestehenden Koordinierungsstelle in der Charité\n    \nEntbudgetierung, damit Kinderarztpraxen auch am Ende des Jahres noch wirtschaftlich arbeiten können und nicht schließen müssen\n    \nAls mittel- und langfristige Lösungen wurde festgehalten:\n\nDringender Klärungsbedarf mit den Krankenkassen über umgehende Aufstockung der Finanzierung von Personal und Infrastruktur in den Rettungsstellen der Kinderkliniken sowie den Notfallsstrukturen des KV-Bereiches\n    \nDurchfinanzierung ambulanter Notfallstrukturen, dass zum Beispiel die wichtigen Beratungsärzte in der KV-Leitstelle nicht reduziert werden müssen\n    \nDurchfinanzierte bundesweite Neuregelung der Notfallversorgung\n    \nFachkräftesicherung im Pflegebereich mit Fokus auf Ausbildung\n    \n\n"
}