{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1191200.php",
    "date": "2022-03-29",
    "title": "100 Tage Regierungspolitik: Ein Konzept gegen frauenfeindliche Gewalt in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 29. März 2022:\n  \n\n    Die Senatorin für Gleichstellung, Ulrike Gote, hat heute dem Senat ein Ergebnis der 100 Tage Regierungspolitik vorgelegt: Das Konzept für einen Landesaktionsplan zur Umsetzung des Europaratsübereinkommens gegen Gewalt an Frauen (Istanbul Konvention). Das Konzept wurde durch den ressortübergreifenden Runden Tisch „Istanbul Konvention umsetzen in Berlin“ unter Federführung der Staatssekretärin für Gleichstellung, Armaghan Naghipour, auf den Weg gebracht.\n  \n\n    Senatorin Ulrike Gote: „Gewalt gegen Frauen ist ein großes Problem, dem wir gesellschaftlich, aber auch politisch entschlossen begegnen müssen. Das heute vorgelegte Konzept ist ein Meilenstein für ein sichereres Berlin für alle. Damit kommen wir einer politischen Gesamtstrategie des Senats gegen Gewalt an Frauen und häusliche Gewalt ein gutes Stück näher. Das Thema bleibt leider aktuell: 2021 wurden in Berlin 14.959 Fälle sogenannter häuslicher Gewalt polizeilich erfasst; die große Mehrheit der Opfer sind Frauen – und die Dunkelziffer ist hoch. Es liegen weitere arbeitsreiche Monate vor uns, in denen wir unter Einbeziehung der Zivilgesellschaft einen Landesaktionsplan mit Maßnahmen zur Prävention von Gewalt gegen Frauen, zum Schutz der Betroffenen und zur Strafverfolgung der Täter:innen erarbeiten werden. Dabei wollen wir einen intersektionalen Ansatz verfolgen und auf Mehrfachdiskriminierungen eingehen.“\n  \n\n    Die Istanbul Konvention verpflichtet den Senat auch zu geschlechtersensiblen Aufnahmeverfahren für geflüchtete Frauen. Die Umsetzung dieser Verpflichtung erfährt durch den Krieg in der Ukraine, vor dem viele Frauen und Kinder in Berlin Schutz suchen, aktuell besondere Relevanz.\n  \n\n    Laut Istanbul Konvention liegt geschlechtsspezifischer Gewalt eine strukturelle Diskriminierung von Frauen zugrunde. Daher sollen Anti-Gewaltmaßnahmen immer auch mit Frauenrechten und Gleichstellungspolitik verbunden werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}