{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1247101.php",
    "date": "2022-09-21",
    "title": "Kinder und Jugendliche zeigen Bild-Text-Interpretationen zu 700 Jahre Tegel auf der Seewiese der Humboldt-Bibliothek",
    "text": "\n\n    Zum 700. Geburtstag von Tegel haben die Jugendkunstschule ATRIUM und die Stadtbibliothek Reinickendorf Kinder und Jugendliche in den Sommerferien zu einer Entdeckungsreise durch den Ortsteil Tegel eingeladen.\n  \n\n    Auf gemeinsamen Spaziergängen durch Tegel erspürten sie die Geschichte Tegels. Sie lernten die Humboldt-Brüder Wilhelm und Alexander, deren Wohnsitz, das Humboldt-Schloss und die Humboldt-Eiche, an der schon die Brüder spielten, kennen. Sie erkundeten den Tegeler Hafen, die Sechserbrücke und die imposante Humboldt-Bibliothek.\n  \n\n    Eine Auswahl der kreativen Ergebnisse dieser inspirierenden Begegnungen zeigt ab Freitag, 23. September eine Freiluftausstellung auf der Seewiese der Humboldt-Bibliothek (Karolinenstraße 19, 13507 Berlin). Zu sehen sind gemalte oder digital erfasste Bilder, die erst durch die eigenen Texte zum Kunstwerk werden. Ein QR-Code am Bildrand führt zu einer Audio-Datei, auf der die jungen Autorinnen und Autoren ihre eigenen Texte eingelesen haben.\n  \n\n    In der ersten Ferienwoche veranstalteten die Malerin Anja Kühnrich-Wilke und die Schriftstellerin Ilke Prick die Mal- und Schreibwerkstatt „Erlebt, erzählt, gemalt – Wortkunst und Malereien zu 700 Jahren Tegel“. In der letzten Ferienwoche luden die Künstlerin Sabine Reinfeld und der Spoken-Word-Künstler Bas Böttcher zur Mixed Media- und Schreibwerkstatt: „Erlebt, gespielt, gefilmt – Wortkunst und digitale Performance zu 700 Jahren Tegel“ ein.\n  \n\n    Die Freiluft-Ausstellung auf der Seewiese der Humboldt-Bibliothek kann vom 23.09. bis 06.11.2022 kostenfrei rund um die Uhr besichtigt werden. Dieses Projekt wurde gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa im Rahmen der Initiative Draussenstadt.\n  \n"
}