{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1242464.php",
    "date": "2022-09-06",
    "title": "Mehr Sport und Bewegung: Bezirksamt kooperiert mit Sport- und Gesundheitspark Berlin",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf will mehr Menschen gesundheitsfördernde Aktivitäten und Sport näherbringen. Dazu werden Bezirksbürgermeisterin Kirstin Bauch und Gesundheitsstadtrat Detlef Wagner am Montag, 12. September 2022, eine Kooperationsvereinbarung mit dem Verein Sport- und Gesundheitspark Berlin unterzeichnen.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Mit der digitalen Transformation unserer Gesellschaft nehmen die sitzenden Tätigkeiten zu. Homeoffice erspart vielen Menschen sogar den Weg aus der Wohnung und zum Arbeitsplatz. Die Corona-Pandemie hat diesen Trend verstärkt. Damit einhergehen aber auch soziale Isolation sowie körperliche Defizite. Sport und Bewegung sind für eine physische und psychische Gesundheit aber unerlässlich. Wir wollen mit unserer Kooperationsvereinbarung daher von kommunaler Seite Angebote machen, die die seelische Zufriedenheit und die körperliche Fitness im Kontakt zu anderen Menschen fördern.\n  \n\n    Gesundheitsstadtrat Detlef Wagner:\n  \n\n    bq. Wir freuen uns, dass wir mit dem Sport- und Gesundheitspark Berlin einen so engagierten, fachlich fundierten und lokalen Partner für die Arbeit in den Bereichen Prävention, Gesundheit und Bewegungsfreude gewinnen konnten. Wichtig war uns auch, Menschen in sozialen Notlagen nach entsprechender Prüfung bei den Kosten des Monatsbeitrags mit bezirklichen Stiftungsmitteln unterstützen zu können.\n  \n\n    Die Kooperation soll die Grundlage für zukünftige gemeinsame Projekte zu den Themen Gesundheit und Bewegung werden. Der Sport-Gesundheitspark wird Angebote in seinen Räumen im Olympiapark vorhalten, die sich an die Bürgerinnen und Bürger des Bezirks, aber im Rahmen des Betriebssports auch an die Beschäftigten der Bezirksverwaltung richten. Gemeinsam mit der Abteilung Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes des Bezirksamts sollen die Angebote gemeinsam weiterentwickelt werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}