{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1169911.php",
    "date": "2022-01-22",
    "title": "Staatliche Ballett- und Artistikschule feiert 70-jähriges Jubiläum: Senatorin Busse gratuliert der einzigartigen Einrichtung",
    "text": "\n\n    Mit einer feierlichen Gala-Vorstellung in der Staatsoper hat die Staatliche Ballett- und Artistikschule Berlin ihr 70-jähriges Jubiläum gefeiert. Der international renommierte Choreograf Georgio Madia hatte eigens für die Schülerinnen und Schüler des 2. bis 9. Ausbildungsjahres zwei neue Choreografien entworfen, die dort zum ersten Mal vor zahlreichen Ehrengästen sowie Absolventinnen und Absolventen gezeigt und gefeiert wurden. Auch Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, nahm an der Gala-Veranstaltung in der Staatsoper Unter den Linden teil. Die Staatliche Ballett- und Artistikschule stellt ein deutschlandweit einzigartiges Angebot dar: Zahlreiche Tänzerinnen und Tänzer sowie Artistinnen und Artisten aus dem In- und Ausland haben dank dieser schulischen Ausbildung große Bühnenerfolge erleben können. Gleichzeitig können die Schülerinnen und Schüler hier wie an anderen Schulen\n    Schulabschlüsse wie das Abitur erwerben.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Es war ein künstlerischer Genuss, den Darbietungen der Schülerinnen und Schüler in der Staatsoper beizuwohnen. Selbstverständlich ist für mich, dass diese außerordentlichen Leistungen immer einhergehen müssen mit einer besonders breiten Unterstützung der beteiligten Kinder und Jugendlichen. Das Kindeswohl sollte an Schulen stets im Mittelpunkt stehen. Auf diesem Feld hat die Schule in jüngster Zeit eine sehr positive Entwicklung genommen: Es gibt klare verbindliche Regeln, die zur Anwendung kommen. An der Schule ist eine neue Kultur der Offenheit und des Miteinanders entstanden – und es gibt konkrete Unterstützungsangebote. Von daher: Herzlichen Glückwunsch zum 70-jährigen Bestehen – und auf Bald zum 100-jährigen Jubiläum!“\n  \n\n    In den vergangenen Jahren war die Schule in den Fokus einer Debatte um Fürsorgepflichtverletzung und Kindeswohlgefährdung geraten. Darauf haben die Schule und auch die Schulaufsicht inzwischen umfänglich reagiert. Es sind erweiterte Kinderschutzkonzepte, aber auch Gesundheits- und Fortbildungskonzepte in der Entwicklung. In allen Bereichen stehen Vertrauenslehrkräfte als Ansprechpartnerinnen und -partner bereit. Die Schülervertreterinnen und -vertreter kommen zu regelmäßigen Gesprächen mit der Schulleitung zusammen.\n  \n\n    Die Schule hat inzwischen ein Schulhandbuch mit klaren Regeln und Zuständigkeiten erarbeitet, die für alle am Schulleben Beteiligten gelten. Ebenfalls liegt bereits ein Konzept vor, um die Aufsichts- und Fürsorgepflicht gegenüber den Schülerinnen und Schülern auch bei Auftritten außerhalb der Schule zu gewährleisten. Ein Help-Center mit ärztlicher und physiotherapeutischer Betreuung steht ebenso zur Verfügung wie eine Ernährungsberatung.\n  \n\n    Die Schule wurde vor gut 70 Jahren als Staatliche Ballettschule Berlin gegründet, 1956 kam unabhängig davon die Staatliche Schule für Artistik dazu. Nach der Wende führte das Land Berlin beide Einrichtungen zusammen. Die Staatliche Ballett- und Artistikschule ist heute national und international vernetzt und für eine gute Schulentwicklung sind die Grundlagen gelegt.\n  \n"
}