{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1214095.php",
    "date": "2022-06-07",
    "title": "„Speedy Spandales“ – Fliegende Lichtschrankenläufe an Spandauer Schulen",
    "text": "\n\n    Mit sogenannten fliegenden Lichtschrankenläufen an den Spandauer Grundschulen will der TSV Spandau 1860 e.V. Kindern wieder Lust auf Sport machen. Der Name dieser 30-Meter-Sprints, deren Zeiten mittels Lichtschranke gemessen werden, ist so flott wie die Idee selbst: „Speedy Spandales“, in Anlehnung an Speedy Gonzales, die schnellste Maus von Mexiko.\n  \n\n    Sport- und Bildungsstadtrat Frank Bewig schaute beim fünften „Speedy Spandales“ in der Grundschule am Eichenwald vorbei und feuerte die Schülerinnen und Schüler der Klasse 5c kräftig an.\n  \n\n    „Die Idee der Lichtschrankenläufe ist ebenso simpel wie genial. Es ist einfach toll zu sehen, mit wie viel Spaß die Kinder dabei sind. Gerade nach den zurückliegenden zwei Jahren der Pandemie mit all ihren Einschränkungen für den Sport, ist es immens wichtig, unsere Jüngsten wieder für Bewegung zu begeistern. Ein großes Lob dafür an die Leichtathletik-Abteilung des TSV Spandau“, so Bewig.\n  \n\n    Um möglichst viele Kinder zu erreichen, hat der TSV Spandau alle Spandauer Grundschule kontaktiert. Von der enormen Resonanz waren selbst der Vereinsvorsitzende Thorsten Hanf sowie Leichtathletik-Fachwart Calvin Klaar positiv überrascht: „Insgesamt werden wohl rund 5000 Schüler und Schülerinnen durch die Lichtschranke sprinten. Die Nachfrage ist so groß, dass gar nicht alle Lichtschrankenläufe vor den Sommerferien realisiert werden können. Deshalb wird auch nach den Ferien munter weitergesprintet.“\n  \n\n    Ein großer Vorteil der Läufe besteht in der einfachen Organisation sowohl für die Schulen als auch die Organisatoren selbst. Die Durchführung kann entweder im Freien oder in der Sporthalle stattfinden. Unmittelbar nach den Sprints erhalten die kleinen Läuferinnen und Läufer eine Urkunde mit ihrer 30-Meter-Zeit. Und weil der 11-jährige Leo als insgesamt 1860-ster „Speedy Spandales“-Läufer durch die Lichtschranke lief (passend zum Gründungsjahr des TSV Spandau 1860 e.V.), gab es für ihn gleich noch einen Gutschein für eine Jahresmitgliedschaft im Verein on top.\n  \n\n    Für Rückmeldungen und Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}