{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1227473.php",
    "date": "2022-07-19",
    "title": "Jetzt Anträge für Projektförderung für 2023 in den Bereichen Gleichstellung und Integration stellen",
    "text": "\n\n    Die Bereiche Gleichstellung und Integration des Bezirksamtes Pankow rufen Träger der Frauenarbeit und Migrant:innenselbstorganisationen zur Antragsstellung für das Haushaltsjahr 2023 auf. Die Anträge können bis zum 23. September 2022 bei der Gleichstellungsbeauftragten oder bei der Bezirksbeauftragten für Partizipation und Integration eingereicht werden.\n  Fachliche Förderkriterien im Bereich Gleichstellung:\n\nganzheitlicher und emanzipatorischer Ansatz: Unterstützung bei der eigenständigen Existenzsicherung und der Entwicklung selbstbestimmter Lebensentwürfe von Frauen\n    \nSicherung der gleichberechtigten Teilhabe von Migrantinnen und geflüchteten Frauen\n    \nAngebote dienen dem Abbau struktureller Benachteiligung(en) sowie sozialer Ausgrenzung und fördern die Chancengleichheit von Frauen\n    \nErfahrungen in der Arbeit mit Frauen, idealerweise mehrere Jahre\n    \nFörderschwerpunkte im Bereich Integration:\n  \nBeratung und Information in Bezug auf die Schwerpunktthemen Ankommen & Leben in Pankow\n    \nEmpowerment zur Förderung von Handlungspotenzialen, Verbesserung von Chancengleichheit und Eröffnung von Wegen der Partizipation\n    \nUnterstützung im Professionalisierungsprozess von Initiativen und Migrant:innenselbstorganisationen\n    \nAustausch- und Begegnungsformate zur Aktivierung von Menschen aus der eigenen Community\n    \nModellprojekte von besonderer integrationspolitischer Bedeutung\n    \n\n\nDem Zuwendungsantrag sind folgende Unterlagen beizufügen: Antrag auf Zuwendung, Projektbeschreibung, Finanzierungsplan, detaillierte Untersetzung der Finanzierungsplanung, ggf. Stellenplan inklusive Personalkostenberechnung, aktueller Freistellungsbescheid des Finanzamtes, Satzung bzw. Gesellschaftervertrag und Vereinsregisterauszug.\n  \n\n    Weitere Informationen zur Förderung sowie alle aktuellen Vordrucke für die Antragsstellung sind auf den Webseiten des jeweiligen Bereichs zu finden:\n  \n\nGleichstellungsbeauftragte Stephanie Wittenburg\n    Webseite: www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/gleichstellung/artikel.151819.php\n    Weitere Informationen zur Antragstellung: Frau Wittenburg Tel.: (030) 90295-2305, E-Mail: stephanie.wittenburg@ba-pankow.berlin.de\n  \n\nBezirksbeauftragte für Partizipation und Integration Nina Tsonkidis\n    Webseite: https://www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/integration/informationen-fuer-organisationen-und-initiativen/artikel.1189080.php\n    Weitere Informationen zur Antragstellung: Frau Rometsch, Tel.: (030) 90295-2448, E-Mail: julia.rometsch@ba-pankow.berlin.de\n  \n"
}