{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1170184.php",
    "date": "2022-01-24",
    "title": "Öffentliche Führungen durch die Gedenkstätte Köpenicker Blutwoche zum Gedenken an die Opfer des Nationalsozialismus",
    "text": "\n\n\nWann: Donnerstag, 27.01.2022 um 18 Uhr sowie Samstag, 29.01.2022 um 15 Uhr\n    \n\nWo: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12 in 12555 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung und Kultur, teilt mit:\n  \n\n    »„Die Erinnerung darf nicht enden; sie muss auch künftige Generationen mahnen.“\n  \n\n    Mit diesem Appell proklamierte der frühere Bundespräsident Roman Herzog im Jahr 1996 den 27. Januar zum bundesweiten Tag des Gedenkens an die Opfer des Nationalsozialismus. Am 27. Januar 1945 befreiten sowjetische Soldaten das nationalsozialistische Vernichtungslager Auschwitz-Birkenau nahe der Stadt Oświęcim im besetzten Polen.\n  \n\n    Anlässlich des Gedenktages am Donnerstag, 27. Januar 2022 findet um 18 Uhr eine öffentliche Führung durch die Gedenkstätte Köpenicker Blutwoche statt. Eine weitere Führung kann am Samstag, 29.01.22 um 15 Uhr besucht werden. Die Teilnehmerinnen- und Teilnehmerzahl ist begrenzt.\n  \n\n    Bitte melden Sie sich hierzu unter museum@ba-tk.berlin.de oder Tel.: 030 / 90 297–3351 an.\n  \n\n    Es gilt die 2-G-Plus-Regel: a) geboostert oder b) vollständig geimpft oder genesen sowie ein zusätzliches negatives Testergebnis. Weiterhin ist das Tragen einer FFP2-Maske sowie das Einhalten der Abstandsregeln Pflicht.\n  \n\n    Die bezirkliche Gedenkstätte Köpenicker Blutwoche erinnert an eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten, die als „Köpenicker Blutwoche“ bekannt wurde. Vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende, Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet:\n  \n\n    Donnerstag von 10 Uhr bis 18 Uhr, Sonntag von 14 Uhr bis 18 Uhr. Der Eintritt ist frei.«\n  \n"
}