{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1186666.php",
    "date": "2022-03-17",
    "title": "Bebauungsplanentwurf 8-9-bba: Öffentlichkeitsbeteiligung startet",
    "text": "\n\n    Im Rathaus Neukölln liegt ein Bebauungsplanentwurf aus, der im Rahmen der Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuchs im Fachbereich Stadtplanung vom 21. März 2022 bis einschließlich 08. April 2022 eingesehen werden kann. Am 22.03.2022 findet zudem eine Informationsveranstaltung des Bauherrn statt.\n  \n\n    Der Bebauungsplan 8-9bba für die Grundstücke Mohriner Allee 111 im Ortsteil Britz soll die planungsrechtlichen Voraussetzungen für die Errichtung von Doppelhäusern, Reihen-häusern und Mehrfamilienhäusern mit insgesamt etwa 120 Wohneinheiten schaffen. Min-destens 30 Prozent der Wohnungen müssen mietpreis- und belegungsgebunden errichtet werden.\n  \n\n    Der Planentwurf ist Montag bis Donnerstag von 8.30 Uhr bis 16.30 Uhr und Freitag von 8.30 Uhr bis 15.30 Uhr im Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage einsehbar.\n  \n\n    Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfes können auch telefonisch unter 90239-2998 und -2365 oder per E-Mail unter stadtplanung@bezirksamt-neukoelln.de gestellt werden.\n  \n\n    Es besteht auch die Möglichkeit, sich online zu beteiligen. Der Bebauungsplanentwurf kann ab dem 21.03.22 im Internet eingesehen werden:\n  \n\nhttp://www.berlin.de/bebauungsplaene-neukoelln und\nhttps://mein.berlin.de/projekte/\n\n\n    Am 22.03.2022 um 18:00 Uhr wird zudem eine vom Bauherrn organisierte* Informationsveranstaltung* als Videokonferenz stattfinden. Eine Teilnahme ist unter folgendem Link möglich: https://kokoni.de/britz/. Es wird empfohlen, im Vorfeld die Webex-App herunter-zuladen. Die Teilnahme mit der browserbasierten Version ist aber ebenfalls möglich. Alternativ steht auch die gebührenpflichtige Einwahl über das Telefon zur Verfügung: +1-650-215-5226 (Zugriffscode: 2379 242 6196).\n  \n"
}