{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1271495.php",
    "date": "2022-12-05",
    "title": "Zukunftsorte Berlin lädt zum Circular Economy Day am 9. Dezember ein.",
    "text": "\n\nDas Event findet am 9.12.2022 im Technologiepark Adlershof statt\n    \nDie Geschäftsstelle Zukunftsorte und die Initiative ClimAccelerator organisieren die Veranstaltung gemeinsam\n    \nDie Paneldiskussion wird live im Stream übertragen\n    \nDie Veranstaltung findet in englischer Sprache statt\n    \nZukunftsorte Berlin, ein von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördertes Projekt, lädt\n  \n\nFreitag, den 9. Dezember, ab 9:00 Uhr\n\n\nzur 5. Paneldiskussion der Reihe „Zukunft Mitdenken“\n\n\nim Technologiepark Adlershof ein (Bunsensaal, Rudower Chaussee 17, 12489 Berlin).\n\n\n\n    Schwerpunkt-Thema im fünften Teil der Reihe sind diesmal „Kollaborationen im Bereich der Circular Economy.“ Die Ergebnisse der Diskussion sollen direkt einfließen in die Entwicklung des Grand Challenges Zentrum in Adlershof, eins der 11 Berliner Zukunftsorte.\n  \n\n    „Wir wollen erreichen, dass jeder weiß, wofür die Berliner Zukunftsorte stehen und wie forschungsbasierte Innovationen unser Leben positiv beeinflussen,“ sagt Steffen Terberl, Leiter der Geschäftsstelle Zukunftsorte. „Mit unserer Veranstaltungsreihe „Zukunft Mitdenken“ schaffen wir einen Dialog zwischen den verschiedenen Forschungseinrichtungen, Unternehmen und Startups der Zukunftsorte und machen komplexe Themen greifbar.“\n  \n\n    Die Podiumsgäste sind Marek Checinski (Gründer und CSO C1 Green Chemicals AG), Breandán Goss (Programmdirektor des European Institute of Innovation & Technology), Frauke Mörike (Ethnologin und Wirtschaftsinformatikerin, Technische Universität Berlin), Dina Padalkina (Gründerin und Vorsitzende der NGO Circular Berlin) und Roland Sillmann (CEO Wista Management).\n  \n\n    Die englischsprachige Diskussionsveranstaltung ist eingebettet in den Circular Economy Day, der gemeinsam mit der von der EU geförderten Initiative ClimAccelerator veranstaltet wird. Im Anschluss an die Paneldiskussion werden Circular Economy Startups aus ganz Europa in einem Messebereich ihre Innovationen und Projekte pitchen. Inhaltliche Schwerpunkte sind die Bereiche „Circular City“ und „Circular Building“. Partner des ClimAccelerators sind neben Berlin auch die Städte Hamburg, Lissabon und Dublin. Eingeladen sind insbesondere auch Mitarbeitende der Berliner Verwaltungen und landeseigenen Betriebe, die sich enger mit der zirkulären Wirtschaft in Bereichen wie „Bauen und Sanieren“, „erneuerbare Energien“ oder „(Neue) Materialien“ auseinandersetzen möchten.\n  \n\n    Zu den Startups, die vertreten sind, gehören unter anderem: 2050 Materials, Loop Farms, 4D-Mater, Arcology System LTD, Reusable Technologies, Munasafn RKV Tool Library, The ZeroNet, Hortee, Transcircular, 4 OMID, CoBenefit, ConcAI – Kodatek, EnergyBlind, GS Renewable, LightMirror, Orosi AI, Parastruct, Preflet, ReLearn, Solight, Terratonics, toboro und Zenit Solar.\n  \n\nZur Veranstaltung kann man sich hier anmelden: Anmeldung zur Veranstaltung\n\n\n    Ein Stream der Paneldiskussion wird auf den YouTube Kanal der Berliner Zukunftsorte zur Verfügung gestellt: Link zum Stream\nWeitere Informationen zu Berliner Zukunftsorte\nWeitere Informationen zu ClimAccelerator\nWeitere Informationen zu Wista Management\n\n"
}