{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1207020.php",
    "date": "2022-05-16",
    "title": "Berlin startet Praktikumsoffensive",
    "text": "\n\n    Berlin startet eine Praktikumsoffensive für die Schülerinnen und Schüler, die zuletzt pandemiebedingt kein Praktikum absolvieren konnten. Sie sollen ein Praktikum noch vor dem Ende des laufendenden Schuljahres nachholen. Das geschieht im Zuge einer berlinweiten Kraftanstrengung: Im Rahmen der von Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, und von Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit, initiierten Praktikumsoffensive unter Beteiligung der Senatsverwaltung für Integration, Arbeit und Soziales und der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie der Wirtschafts- und Sozialpartner im Land Berlin können diese Schülerinnen und Schüler vor Ende des aktuellen Schuljahres Erfahrungen in der Arbeitswelt sammeln und sich als potentielle, zukünftige Auszubildende präsentieren.\n  \n\n    Zum Hintergrund: Trotz der mit vielen Einschränkungen einhergehenden Pandemie ist es den Schulen unter großem Aufwand und mit viel Engagement gelungen, den allermeisten jungen Menschen vor dem Eintritt in die Berufswelt Praxiserfahrungen zu ermöglichen, die eine zukünftige Berufswahl befähigen. Allerdings konnte ein Teil der Schulabgängerinnen und -abgänger – Schätzungen der Senatsbildungsverwaltung gehen von 3000 Absolventinnen und Absolventen aus – pandemiebedingt kein Praktikum absolvieren.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Unsere Schulen legen ganz bewusst einen Schwerpunkt auf Berufs- und Studienorientierung. Gerade für die Berufsorientierung sind Praktika in Betrieben, Verwaltungen und weiteren Einrichtungen sehr wichtig. Mit unserer Praktikumsoffensive wollen wir jeder Schülerin und jedem Schüler die Möglichkeit geben, die heutige Arbeitswelt vor Ort kennenzulernen.“\n  \n\nDr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Praktika geben einen unmittelbaren Einblick in die Arbeitswelt und können so einen wichtigen Impuls in der Berufswahl geben. Für eine Ausbildung gibt es in Berlin viele Möglichkeiten in allen Branchen: Über 7.000 freie Ausbildungsplätze stehen noch zur Verfügung. Unsere Berufsberaterinnen und Berufsberater in der Jugendberufsagentur Berlin unterstützen die Praktikumsoffensive aktiv vor Ort und helfen mit ihrem Know-how bei der Berufswahl.“\n  \n\n    Für viele Berliner Schülerinnen und Schüler steht mit dem Abschluss der 10. Klasse auch das Ende ihrer Schulzeit bevor. Sehr viele haben genaue Vorstellungen, wie es danach weitergehen soll. Andere brauchen noch Orientierung. Insgesamt kann nur durch vermehrte praktische Erfahrung der wirksame Übergang aus der vertrauten Umgebung der Schule in die ungewohnte Welt der Arbeit gelingen.\n  \n"
}