{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1198613.php",
    "date": "2022-04-22",
    "title": "Landgericht Berlin: Klage von Herrn Kalbitz im Streit um das Bestehen seiner Parteimitgliedschaft in der AfD in erster Instanz erfolglos (PM Nr. 14/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 43 des Landgerichts Berlin hat aufgrund der heutigen mündlichen Verhandlung mit Urteil ebenfalls vom heutigen Tage die Klage von Herrn Kalbitz gegen die Alternative für Deutschland (Beklagte) wegen des Streits um das Bestehen seiner Parteimitgliedschaft abgewiesen.\n  \n\n    Die in diesem Hauptsacheverfahren erhobene Klage auf Feststellung, dass Herr Kalbitz weiterhin Mitglied in der AfD sei, war daher in erster Instanz erfolglos.\n  \n\n    Die Richter*innen der Zivilkammer 43 des Landgerichts Berlin haben ihre heutige Entscheidung bei der mündlichen Urteilsverkündung damit begründet, dass die Beklagte den Aufnahmeantrag von Herrn Kalbitz in die AfD wirksam angefochten habe. Aufgrund dieser wirksamen Anfechtung des Aufnahmeantrags sei Herr Kalbitz nicht Mitglied der AfD, sodass dessen Feststellungsklage im hiesigen Verfahren daher unbegründet sei.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Urteilsgründe abgewartet werden, die noch nicht vorliegen.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\n    Dieses erstinstanzliche Hauptsacheverfahren zum Aktenzeichen 43 O 306/20 ist nicht mit dem einstweiligen Verfügungsverfahren zum Aktenzeichen 43 O 223/20 zwischen Herrn Kalbitz und der Alternative für Deutschland zu verwechseln, in dem Herr Kalbitz im Jahre 2020 mit einem Eilantrag auf Erlass einer einstweiligen Verfügung beim Landgericht Berlin erreichen wollte, dass die Alternative für Deutschland ihm bis zu einem rechtskräftigen Abschluss eines Hauptsacheverfahrens alle sich aus der Mitgliedschaft in der AfD und ihren Organen ergebenden Rechte uneingeschränkt belässt (vgl. dazu die Erläuterungen in unserer Pressemitteilung Nr. 13/2022 vom 07. April 2022).\n  \n\nLandgericht Berlin: Urteil vom 22. April 2022, Aktenzeichen: 43 O 306/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}