{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1259610.php",
    "date": "2022-10-28",
    "title": "Gutachten macht Weg frei für Berliner Ausbildungsplatzumlage",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Ein von der Senatsverwaltung für Integration, Arbeit und Soziales beauftragtes Rechtsgutachten ist zu dem Ergebnis gekommen, dass dem Land Berlin die Gesetzgebungskompetenz für eine gesetzliche Regelung zur Ausbildungsplatzfinanzierung zusteht. Damit ist der Weg frei für die weiteren Schritte auf dem Weg zu einer Berliner Ausbildungsplatzumlage. Die Umlage wurde im Berliner Koalitionsvertrag von 2021 als ein Kernvorhaben der Berufsbildungspolitik vereinbart. Ziel ist, darüber mehr Ausbildungsplätze zu schaffen und einen Beitrag zur Beseitigung des Fachkräftemangels zu leisten.\n  \n\n    Die Grundidee einer Ausbildungsumlage ist, dass Unternehmen einen Prozentsatz ihrer Bruttolohnsumme in einen gemeinsamen Fonds einzahlen. Ausbildungswillige Betriebe werden aus diesem Fonds bei den entstehenden Ausbildungskosten entlastet. Dadurch sollen mehr Betriebe motiviert werden, Ausbildungsplätze anzubieten. Profitieren würden von einer Umlage vor allem kleine und mittlere Unternehmen, für die die Kosten einer Ausbildung oftmals ein großes Hemmnis darstellen. Zur genauen Ausgestaltung der Ausbildungsplatzumlage werden bis Ende des Jahres Eckpunkte erarbeitet.\n  \n\n    Seit Jahren besteht in Berlin ein deutliches Missverhältnis zwischen der Zahl von ausbildungssuchenden Jugendlichen und der Zahl der angebotenen dualen Ausbildungsplätze.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Ich freue mich riesig, dass nun die erste Hürde auf dem Weg zu einer Ausbildungsplatzumlage auf Landesebene genommen wurde und das Gutachten zu einem klaren Ergebnis gekommen ist. Auf dieser Grundlage können wir nun weiterarbeiten. Unser Ziel ist, über ein solidarisches Finanzierungssystem die Zahl der Ausbildungsplätze in Berlin spürbar zu erhöhen.“\n  \n\n    Das von Prof. Dr. Dr. h.c. Ulrich Battis und Rechtsanwältin Dr. Franziska Drohsel, LL.M. verfasste Gutachten steht in voller Länge unter www.berlin.de/sen/ias/presse/downloads/ zum Download zur Verfügung.\n  \n"
}