{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1188049.php",
    "date": "2022-03-21",
    "title": "Wohin, Flughafenregion? Öffentliche Vorstellung des Gemeinsamen Strukturkonzepts Flughafenregion Berlin-Brandenburg und der Ergebnisse der Online-Befragung am 7. April 2022",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Dialogforums Airport Berlin Brandenburg aufmerksam machen.\n\n\n    Schönefeld, 21. März 2022 – Die Kommunale Arbeitsgemeinschaft Dialogforum Airport Berlin Brandenburg hat in den vergangenen zwei Jahren das Gemeinsame Strukturkonzept (GSK) Flughafenregion Berlin-Brandenburg 2030 fortgeschrieben und im Juni 2021 als konzeptionelle Grundlage bestätigt.\n  \n\n    Es nimmt die gesamte Region in den Blick und benennt Ziele und Maßnahmen in den Themen Wohnen, Wirtschaft und Gewerbe, Verkehr sowie Grün- und Freiräume. Dies passiert nicht im luftleeren Raum, sondern in Interaktion und im Austausch mit Bürgerinnen und Bürgern. Sie konnten sich im Rahmen eines Online-Dialogs zu Themen des GSK und der Zukunft der Flughafenregion beteiligen. Dabei sind viele Anregungen und Vorschläge eingegangen, die geprüft und bei der Weiterentwicklung und Umsetzung gemeinsamer Maßnahmen Berücksichtigung finden sollen.\n  \n\n    Die Ergebnisse des Gemeinsamen Strukturkonzeptes (GSK) und des Online-Dialogs sowie die aktuellen Aktivitäten des Dialogforums werden in einer Informationsveranstaltung der interessierten Öffentlichkeit vorgestellt. Bürgerinnen und Bürger können mit Politikerinnen und Politiker über die Ergebnisse im Speziellen und die Zukunft der Region im Allgemeinen diskutieren, sie haben die Gelegenheit nachzufragen und zu kommentieren.\n  \n\n\nWann: Donnerstag, 7. April 2022, 17:30 – 20:00 Uhr\n    \n\nWo: Haus Dialogforum, Mittelstraße 11, 12529 Schönefeld\n    \n\n\n    Aufgrund der Pandemielage ist eine verbindliche Anmeldung per E-Mail an geschaeftsstelle@dialogforum-ber.de erforderlich.\n  Teilnehmen und als Gesprächspartner zur Verfügung stehen u. a.:\n  \nManuela Hahn, Ständige Vertreterin des Abteilungsleiters der Gemeinsamen Landesplanungsabteilung Berlin-Brandenburg in Vertretung des Senators für Stadtentwicklung und Wohnens des Landes Berlin\n    \nMichael Halberstadt, Geschäftsführer Personal der Flughafen Berlin Brandenburg GmbH\n    \nAndreas Igel, Bürgermeister der Stadt Ludwigsfelde, Vorsitzender des Dialogforums und Leiter der Arbeitsgruppe Kommunale und interkommunale Entwicklung (AG 3)\n    \nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick und Leiter der Arbeitsgruppe Öffentlichkeitsarbeit und Beteiligung (AG 4)\n    \n\n\n    Es besteht alternativ die Möglichkeit, der Veranstaltung per Livestream zu folgen https://bit.ly/dialogforum7April (Kenncode: 519192)\n  \n\nForum für Dialog: das Dialogforum\n    Im Dialogforum Airport Berlin Brandenburg geht es – schon vom Namen her – um Austausch und Gespräch. Damit ist aber keineswegs nur die Diskussion unter den Mitgliedern gemeint, also den Kommunen, Landkreisen, Ländern und Institutionen. Vielmehr sucht das Dialogforum das Gespräch mit allen, die in der Region leben und arbeiten und hat dazu verschiedene Formate entwickelt. Eines dieser Formate ist ein Online-Dialog, den das Dialogforum erstmalig von Oktober 2021 und Januar 2022 durchführte. Viele waren bei der Online-Beteiligung dabei, haben Fragen beantwortet oder konkrete Vorschläge zu den Themen Wohnen, Arbeiten, Verkehr und Freiraum gemacht.\n  \n\n    Die Flughafenregion ist Heimat und Lebensraum von mehr als 520.000 Einwohnerinnen und Einwohnern mit eigenen Identitäten und Traditionen, die sich gegenseitig bereichern. Das Leben dieser Menschen hört nicht an den Grenzen ihrer Gemeinde auf, es eröffnet ebenfalls die Räume zwischen den Kommunen. Nur gemeinsam können diese Räume lebenswert gestaltet, nur in der Zusammenarbeit kann diese Region zu einem Zuhause werden.\n  \n\n    Eine wichtige Grundlage für diese Gestaltung bildet das Gemeinsame Strukturkonzept (kurz: GSK). Darin formuliert das Dialogforum Zielvorstellungen und Maßnahmen für die Region. Die Mitglieder erarbeiteten es erstmals 2006 und schreiben es seither kontinuierlich fort, um die zukünftige Ausrichtung der Region gemeinsam anzugehen. Über das Dialogforum Airport Berlin Brandenburg Die Kommunale Arbeitsgemeinschaft Dialogforum Airport Berlin Brandenburg (KAG DF) ist seit 2006 eine zentrale Kommunikations- und Kooperationsplattform der Kommunen in der Flughafenregion und der drei anliegenden Berliner Bezirke mit dem Flughafenbetreiber sowie der BADC GmbH als Geschäftsführendes Mitglied. Die Länder Berlin und Brandenburg sind beratende und unterstützende Mitglieder. Zentrales Ziel des Dialogforums ist es, einen Raum für einen fairen und transparenten Dialog zwischen den Mitgliedern zu schaffen, gegenseitiges Vertrauen zwischen den Akteuren aufzubauen, Entwicklungsziele zu\n    vereinbaren und einen Interessenausgleich zu ermöglichen.\n  \n\n    Weitere Informationen unter: www.dialogforum-ber.de\n\n"
}