{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1274262.php",
    "date": "2022-12-13",
    "title": "Hauptstadtkulturfonds vergibt im zweiten Entscheidungsverfahren für das Jahr 2023 rund 6,5 Millionen Euro für 76 Projekte",
    "text": "\n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 8. Dezember 2022 unter der Leitung des Vorsitzenden des Gremiums, Senator Dr. Klaus Lederer, über die zum 4. Oktober 2022 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: die Beauftragte der Bundesregierung für Kultur und Medien (BKM), Kulturstaatsministerin Claudia Roth, Staatssekretär Dr. Torsten Wöhlert und Ministerialdirektor Dr. Andreas Görgen, Amtschef bei der BKM.\n  \n\n    Der Hauptstadtkulturfonds fördert innovative Projekte unterschiedlicher künstlerischer Sparten. Die Projekte leisten dabei stets einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven und damit nicht zuletzt auch gesellschaftlicher Diskussionen. Die vom Hauptstadtkulturfonds geförderten Projekte machen einen gewichtigen Teil dessen aus, wofür Berlin als internationale Kulturmetropole heute steht.\n  \n\n    Kulturstaatsministerin Roth: „Ich freue mich über die lebendige und kreative Kulturszene Berlins, die mit ihren Projekten und Programmen alles dafür tut, die Krisen unserer Zeit zu meistern. Mit der Förderung des Hauptstadtkulturfonds bekennt sich der Bund zur Kulturförderung in der Hauptstadt und stärkt aus tiefer Überzeugung insbesondere die freie Szene dieser bunten und vielfältigen Stadt. Mit gleich zwei publikumsstarken Sonderausstellungen zu Archäologie und Fußball ebnen wir den Weg zu einem besonders spannenden und abwechslungsreichen Kulturjahr 2024.“\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Energiekrise und die anhaltenden Herausforderungen durch die Corona-Pandemie erfordern Unterstützung für viele gesellschaftliche Bereiche. So auch für die Kultur, denn Kultur ist systemrelevant. Der Hauptstadtkulturfonds stellt deshalb mit der Förderrunde II/2023 erneut mehr als 6,5 Millionen Euro für insgesamt 76 Projekte zur Verfügung. Ich freue mich außerdem ganz besonders über die Förderempfehlung zu den Publikumsstarken Sonderausstellungen. Mit „Elephantine“ und „Think you know the story? Listen to it again“ können sich die Berliner*innen in 2024 auf zwei starke und ganz unterschiedliche Projekte freuen, mit denen das Großereignis Fußball-EM auch kulturell eingebettet wird.“\n  \n\nProjektförderungen II / 2023\n    Unter der Leitung der Kuratorin Leonie Baumann haben die Mitglieder der Jury des Hauptstadtkulturfonds am 21., 22., 24. und 25. November 2022 über die Anträge zum Verfahren II/2023 beraten. Die Jury besteht aus:\n  \n\nLeonie Baumann, Kuratorin des Hauptstadtkulturfonds\n    \nInga Seidler, Kuratorin, Kulturproduzentin\n    \nCan Sungu, künstlerischer Leiter bi´bak Projektraum und Sinema Transtopia\n    \nDr. Florian Höllerer, Leitung Literarisches Colloquium Berlin\n    \nDr. Christian Rakow, Theater- und Literaturkritiker\n    \nProf. Dr. Sandra Noeth, Professorin am Hochschulübergreifendem Zentrum Tanz Berlin; Kuratorin, Dramaturgin\n    \nDr. Juliana Hodkinson, Komponistin\n    \n\n\n    Es lagen 333 Anträge vor mit einem Antragsvolumen von insgesamt ca. 25,3 Millionen Euro. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte nach der künstlerischen Qualität der eingereichten Anträge getroffen:\n  \n"
}