{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1269450.php",
    "date": "2022-11-28",
    "title": "Seilbahn in den Gärten der Welt für die nächsten zehn Jahre gesichert",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz sichert für die nächsten zehn Jahre, bis 31.12.2033, den Betrieb der Seilbahn in den Gärten der Welt. Insgesamt 15 Millionen Euro stehen im Landeshaushalt zur Verfügung, um die Seilbahn langfristig als attraktives Verkehrsmittel und direkte Anbindung an den öffentlichen Personennahverkehr (ÖPNV) zur Erschließung der Gärten der Welt, des Kienbergparks und des Wuhletals zu erhalten. Auf dieser Grundlage haben die landeseigene Grün Berlin GmbH sowie die Leitner Seilbahn Berlin GmbH den Vertrag über den technischen Betrieb um zehn Jahre verlängert.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Berlins Seilbahn ist seit fünf Jahren ein attraktives zusätzliches Mobilitätsangebot für die Berliner*innen und Gäste der Stadt, die die Gärten der Welt besuchen möchten. Gleichzeitig ist sie ein Best-Practice-Beispiel für stadtverträglichen und innovativen Tourismus. Neben einer klimafreundlichen Anreise bietet die Seilbahn eine atemberaubende Aussicht über den Park und die Stadt. Aber auch viele Anwohner*innen nutzen die Seilbahn für den Weg von Hellersdorf nach Marzahn und zurück. Daher freue ich mich, dass wir den Betrieb der Seilbahn für die kommenden zehn Jahren sichern können. Auf dieser Grundlage prüfen wir jetzt Wege, die Seilbahn besser mit dem ÖPNV zu verzahnen.“\n  \n\nChristoph Schmidt, Geschäftsführer Grün Berlin GmbH: „Mehr als eine Million Besucher*innen besuchen die Gärten der Welt jährlich. Um den stetig steigenden Besucher*innenzahlen gerecht zu werden und das einzigartige Erlebnisangebot dauerhaft weiterzuentwickeln, ist die Seilbahn ein wichtiger Nachhaltigkeitsbaustein. Als barrierefreie und komfortable Anbindung an den ÖPNV trägt sie dazu bei, den individuellen Anreiseverkehr per Pkw insbesondere vor Ort zu reduzieren und dient gleichzeitig den Anwohnenden als attraktives Verkehrsmittel.“\n  \n\nMichael Tanzer, Geschäftsführer Leitner Seilbahn: „Wir freuen uns, mit dem technischen Betrieb der schwebenden Besucher*innenattraktion ein besonderes Erlebnis- und Verkehrsangebot in Berlin zu unterstützen. Mit unseren 17 Mitarbeitenden sorgen wir für den reibungslosen technischen Betrieb und Unterhalt der Seilbahn.“\n  \n\n    Mit Beginn des neuen Vertrages ab dem 1. Januar 2023 werden die Betriebszeiten der Seilbahn weiter verbessert und vereinheitlicht. Von April bis September verkehrt die Seilbahn nun täglich von 10 bis 19 Uhr, im Oktober von 10 bis 17 Uhr. In den Monaten Dezember bis März erfolgt der Betrieb in den Ferienzeiten sowie an Feiertagen von 10 bis 16.30 Uhr. Flexible Verlängerungen der Fahrzeiten zu Veranstaltungen sind weiterhin möglich. Im November ist der Betrieb der Seilbahn wegen der jährlichen, turnusgemäßen technischen Inspektion (Jahresrevision) wie in der Vergangenheit unterbrochen.\n  \n\n    Rund 600.000 Fahrgäste, also fast jede*r zweite Besucher*in, nutzen die Seilbahn für die Fahrt in die Gärten der Welt. Das technische Seilbahnpersonal wird durch die Firma Leitner gestellt. Sämtliche kaufmännischen Leistungen inklusive Ticketing obliegen Grün Berlin. Die Mobilitäts- und Umweltverwaltung prüft derzeit, in welcher Form Kooperationsformate entwickelt oder weitere Verzahnungen mit dem öffentlichen Personennahverkehr hergestellt werden können. Die Seilbahnstation Kienbergpark ist direkt mit der U-Bahnlinie U5 in nur 35 Minuten vom Berliner Hauptbahnhof und in 18 Minuten von der Ringbahn aus zu erreichen. Insgesamt 64 Kabinen bringen die Fahrgäste von dort auf direktem Weg zur 1,5 Kilometer entfernten Talstation Gärten der Welt am Blumberger Damm.\n  \n\n\nWeitere Informationen bei der Grün Berlin GmbH\n\n\n"
}