{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1212380.php",
    "date": "2022-05-31",
    "title": "Das kann ich schon alleine! FEZ für die Jüngsten",
    "text": "\n\n\nZeit: Samstag 04.06., 12 – 18 Uhr, Sonntag und Montag 05. – 06.06., 10 – 18 Uhr, Dienstag 07.06., 12 – 18 Uhr, Samstag 11.06., 12 – 18 Uhr und Sonntag 12.06.2022, 10 – 18 Uhr\n    \n\nOrt: Straße zum FEZ 2, 12459 Berlin\n    \n\n\n    Empfohlen für Familien mit Kindern von 1-5 Jahren\n    Tagestickets 5 € p. P. | Familien ab 2 Personen: 4 € p. P.\n  \n\n    Matschen, Stapeln, Kugeln, Spielen? Klecksen, Kleben, Malen, Schneiden? Klettern, Krabbeln, Balancieren? Na klar: Bei “Das kann ich schon alleine!” am langen Pfingstwochenende im Juni und dem Wochenende darauf ist der Name Programm. Sechs Tage lang dreht sich im FEZ-Berlin alles um die allerkleinsten Alleskönner und Alleskönnerinnen und ihren unstillbaren Drang, sich nach Vergnügen auszuprobieren. Ob im Klangwäldchen, beim Kindertanz oder im Mitmachtheater, auf dem Holzbauplatz oder der Matschbaustelle, im Tonzoo, den Pappwelten oder beim Action-Painting im Stadtmalgarten: Hier können Kleinkinder zeigen, was alles in ihnen steckt! Auch die zahlreichen Bewegungs- und Schnupperworkshops aus den Bereichen Musik, Tanz und Akrobatik, decken alles ab, was das Kleinkinderherz begehrt.\n  \n\n    Moment, Matschbaustelle?! Genau: Die Mitnahme von Wechselklamotten wird dringend empfohlen, hier wird es nämlich nass! Fröhlich klecksen und kleckern die Kinder triefend-feuchte Matschtürme aufeinander und kreieren dabei die erstaunlichsten Fantasiewelten, Frischwasserabkühlung inklusive. Stöcker, Steine und Sand eignen sich nicht nur vortrefflich als Bausatz im Sandkasten, sondern sogar zum Musizieren. Auf der kleinen Workshopbühne mit Katarina Kroll und vielen mehr wird’s ausprobiert.\n  \n\n    Ton und Pappe sowie Holz kommen im Tonzoo, den Pappwelten, der Holzbaustelle und der Murmelbahnstrecke zum Einsatz. Im Tonzoo formen Familien Tiere und Fabelwesen, während in den Pappwelten vielleicht eine bunte Labyrinthstadt entsteht – das obliegt natürlich den Kleinsten. Die Wechselklamotten sollten vorerst noch eingepackt bleiben: Während nämlich die Kinderfantasien mit Pappe und Ton ihr Eigenleben entwickeln, kommen nicht nur die Hände zum Einsatz! Der ganze Körper wird hier spielerisch zum Pinsel umfunktioniert.\n  \n\n    Klar, nach so viel Kreativität muss man auch einfach mal schreiend durch die Gegend rennen. Oder fahren, natürlich ganz emissionsfrei: Das Bobbycar bietet sich an. Auf der Bewegungsbaustelle kommen Hände und Füße zum Einsatz: Beim Klettern oder im Pferdchenhüpfparcours können die Kinder ihre Geschicklichkeit ausprobieren. Beim Kindertanz lernen die Kleinsten ihre Beweglichkeit kennen. Wetten, dass das auch später im Leben von Vorteil ist?\n  \n\n    Puh, das war ganz schön viel Action. Wie wäre es jetzt mit etwas Entspannung? Für die Allerkleinsten stehen eine Krabbelwiese und Buddelkästen zur Verfügung. Im Mitmachtheater hauchen die Kids dem Kinderbuchklassiker “Wo die wilden Kerle wohnen” von Maurice Sendak Leben ein. Am Kamishibai-Tischtheater auf der Ökoinsel liest die Märchenoma spannende Kindergeschichten vor. Und am Lehmofen und in der Becherküche lernen die Kinder, wie man zum Beispiel Brötchen backt.\n  \n\n    Abgerundet wird das Ganze am frühen Abend täglich mit einem Konzert zum Beispiel mit Richards Kindermusikladen oder Hans die Wanze auf der Wasserbühne. Anschließend geht es mit einem Lied auf den Lippen und vielen schönen Erinnerungen nach Hause.\n  \n\nOnline-Tickets und Programm unter:\nhttps://fez-berlin.de/veranstaltungen2022imfez-berlin/daskannichschonalleine/\n      Bitte achtet weiter auf eure Gesundheit. Wir empfehlen weiterhin das Tragen von Masken (FFP2 bzw. OP-Masken).\n    \n\n\n    Das Theaterprogramm (Astrid-Lindgren-Bühne)\n  \n\n\nNur für Kinder! OPEN AIR (3 – 11 J.)\n      3Berlin\n      Samstag 04.06., 18:30 Uhr\n    \n\n\n\nSommerheiß und Erdbeereis (2 – 5 J.)\n      TheaterFusion\n      Samstag und Sonntag 04.06. – 05.06., 15 Uhr\n    \n\n\n\nWir stehen auf! OPEN AIR (5 – 99 J.)\n      Suli Puschban und die Kapelle der guten Hoffnung\n      Samstag 11.06., 18:30 Uhr\n    \n\n\n    Das weitere Programm (Alice Museum für Kinder)\n  \n\n\nSusi und Wir. Vom Hingucken und Wegschauen (ab 10 J.)\n      Eine Ausstellung nach Motiven des Buches “Susi, die Enkelin von Haus Nummer 4”\n      (07.05.2022 – 12.07.2023)\n      Im Mai: immer Samstag und Sonntag, 12:30 und 15:30 Uhr\n      Freitag 27.05., 12:30 und 15:30 Uhr\n    \n\n\n    Hingucken oder Wegschauen? Veränderung oder Stillstand? Die Entscheidung liegt bei uns. Mit Fragen nach Zivilcourage und Mut, die vor dem Hintergrund von Kriegen und Krisen hochaktuell bleiben, beschäftigt sich die neue Ausstellung im Kindermuseum. Weitere Infos unter fez-berlin.de.\n  \n\nInfos und Tickets unter:\nhttps://fez-berlin.de/\n\n\n"
}