{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1189838.php",
    "date": "2022-03-24",
    "title": "Fortführung des Beirats für Naturschutz und Landschaftspflege Treptow-Köpenick",
    "text": "\n\n    Bereits in der vergangenen Wahlperiode wurde der „Beirat für Naturschutz und Landschaftspflege in Treptow-Köpenick“ (kurz Naturschutzbeirat) eingerichtet. Er hat sich als beratendes Gremium des Bezirksamts, welches sich primär den Herausforderungen zum Schutz, der Pflege und Entwicklung von Natur und Landschaft widmet, in den vergangenen fünf Jahren etabliert. In Kooperation mit ihm hatte die Untere Naturschutzbehörde beispielsweise zum Fachgespräch „Naturnahe Pflege von Grün- und Freiflächen der Wohnungsbaugesellschaften und -genossenschaften in Treptow-Köpenick“ im Oktober 2020 geladen und setzt aktuell das Projekt „Gelebte Vielfalt im Wohnumfeld“ um, welches vom Bündnis „Kommunen für biologische Vielfalt“ gefördert wird (siehe: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/naturschutz/artikel.1009838.php).\n  \n\n    Der Naturschutzbeirat wird seine Arbeit auch in der neuen Wahlperiode fortführen. Am 22. März fand dazu die konstituierende Sitzung statt, auf der die Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, Dr. Claudia Leistner Vertreterinnen und Vertreter von Naturschutzverbänden, der Bezirksverwaltung, den Berliner Forsten, der Bezirksverordnetenversammlung sowie Experten zu fachspezifischen Themen, wie Vogel- und Fledermausschutz und Gewässerökologie berufen hat.\n  \n\n    „Die Fortführung des Naturschutzbeirats ist ein großer Gewinn für den Bezirk. Mit ihm wird der fachliche Austausch gestärkt und das Bezirksamt bei den anstehenden Herausforderungen zum Erhalt der biologischen Vielfalt und unserer natürlichen Lebensgrundlagen unterstützt“, sagt Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt.\n  \n\n    Als Vorsitzende wurde, wie in der letzten Wahlperiode auch, Frau Andrea Gerbode (BUND Berlin) gewählt. „Ich freue mich, dass wir uns weiterhin mit diesem Gremium aus Vertreterinnen und Vertretern von Institutionen, Verwaltung und Expertinnen zu Fauna, Flora und Ökologie mit viel fachlicher Expertise und Ortskunde für den Natur- und Artenschutz in unserem Bezirk einbringen können.“\n  \n"
}