{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1238881.php",
    "date": "2022-08-25",
    "title": "Zentrum für tuberkulosekranke und -gefährdete Menschen (TBZ) öffnet in Friedrichsfelde",
    "text": "\n\n    Am Donnerstag, 25. August 2022 öffnete in der Zachertstraße 75, 10315 Berlin-Friedrichsfelde, das Zentrum für tuberkulosekranke und -gefährdete Menschen (TBZ). Der Bezirk Lichtenberg erfüllt mit dem Zentrum eine überregionale Aufgabe und ist fortwährend zuständig für alle Berliner Bezirke bei der Diagnostizierung und Behandlung tuberkulosekranker und -gefährdeter Menschen. Berlin-Lichtenberg verfügt damit über ein zentral und verkehrsgünstig gelegenes, hochmodernes und leistungsfähiges Tuberkulosezentrum für die gesamte Stadt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Gerade nach den zwei Corona-Jahren sind viele, vermeintlich überwundene Erkrankungen medial in den Hintergrund gerückt. Tuberkulose ist eine der ältesten Krankheiten der Menschheit – ein jährlicher Rückgang um zehn Prozent der Erkrankungen wäre erforderlich, um das Ziel der Weltgesundheitsorganisation zu erreichen, Tuberkulose bis 2050 zu eliminieren. Lichtenberg leistet dazu nun einen wichtigen Beitrag. Ich danke alle Beschäftigten hier für ihre verantwortungsvolle und anspruchsvolle Arbeit.“\n  \n\nDie Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Der Bezirk Lichtenberg kommt seiner Verantwortung nach, ein modernes Tuberkulosezentrum zur gesamtstädtischen Versorgung bereitzustellen. Damit ist Berlin hervorragend gerüstet für die Untersuchung von tuberkulosekranken und -gefährdeten Menschen. Ich freue mich, dass wir dieser gefährlichen und hoch ansteckenden Krankheit nun ein leistungsfähiges Zentrum entgegensetzen können.“\n  \n\nDr. Thomas Götz, Staatssekretär für Gesundheit und Pflege: „Um Tuberkulose wirksam bekämpfen zu können, ist eine frühzeitige Erkennung und Behandlung entscheidend. Deshalb freue ich mich, dass mit dem Tuberkulosezentrum in Berlin eine hochkompetente und niedrigschwellige Anlaufstelle für Tuberkulosepatientinnen und -patienten und ein neuer Baustein für den Ausbau der Berliner Gesundheitsversorgung geschaffen wurden.“\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Telefon: (030) 90296-4000\nE-Mail\n\n"
}