{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1180957.php",
    "date": "2022-02-28",
    "title": "Mädchenpower zum Internationalen Frauentag",
    "text": "\n\n    Viele Aktivitäten in den Mädchentreffs und Kinder- und Jugendeinrichtungen wird es anlässlich des Internationalen Frauentags, welcher am Dienstag, 8. März 2022, begangen wird, für und mit Mädchen und jungen Frauen geben. Solche Angebote haben im Bezirk eine lange Tradition. Pandemiebedingt kann leider kein großes Fest stattfinden.\n  \n\n    Dafür wird auf den Internetseiten der Institutionen vieles angeboten und über YouTube und auf Instagram unter dem Hashtag #keinsystemohnemich veröffentlicht.\n  \n\n    Beispielsweise wird es im Café Nightflight am Heckerdamm 226 am Samstag, 5. März 2022, von 13.30 bis 14.30 Uhr eine Zumba Party mit anschließendem Flashmob geben. Der D3 Mädchentreff an der Düsseldorfer Str. 3 wird von Montag, 7. bis Samstag, 12. März 2022, verschiedene Aktionen anbieten, unter anderem Informationen zu feministischen Kanälen und modernem Feminismus, ein Quiz, Kreatives, sowie einen HipHop-Schnupperkurs. Das Kinder- und Jugendzentrum InSideOut an der Rudolf-Mosse-Straße 11 ist dabei analog und digital ein Memory zu Berufen zu erstellen, bei denen Frauen üblicherweise unterrepräsentiert sind. Im Haus der Jugend Anne Frank an der Mecklenburgische Str. 15 wird es ein Projekt zum Thema Upcycling geben und es werden Kleidungsspenden der Mädchen gesammelt. Ein Song über Gleichberechtigung und ein Fotobericht über die Stärkung des Selbstbewusstseins wird das Spielhaus Schillerstraße veröffentlichen.\n  \n\n    Diese Aktivitäten und noch viele weitere Angebote, sowie die Adressen der Jugendfreizeitstätten sind auf den jeweiligen Webseiten der Einrichtungen sichtbar.\n  \n\n    Ansprechpartnerin für die bezirkliche Mädchenarbeit ist:\n    Christina Schütt\n    Tel. (030) 9029-15343\nchristina.schuett@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}