{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1206624.php",
    "date": "2022-05-17",
    "title": "Internationaler Tag gegen Homo-, Bi-, Inter- und Transphobie",
    "text": "\n\n    Anlässlich des Internationalen Tages gegen Homo-, Bi-, Inter- und Transphobie (International Day Against Homophobia, Biphobia, Interphobia and Transphobia – kurz: IDAHOBIT) findet heute am Allianz Campus in Adlershof eine kleine Aktion des Bezirksamtes statt, um auf die Diskriminierung und Ausgrenzung von Menschen aufgrund ihrer sexuellen oder geschlechtlichen Identität aufmerksam zu machen. Neben einer Luftballon-Aktion und dem Hissen der Regenbogenfahne machen die Akteure auf die Vielfalt der Menschen aufmerksam. Es werden aber auch Probleme und die Diskriminierung thematisiert werden, denen sich als LGBTQ+ identifizierende Menschen noch allzu häufig ausgesetzt sehen.\n  \n\n    Treptow-Köpenick beschäftigt sich auch über den IDAHOBIT hinaus mit dem Thema “Diversity”. Bereits im Jahr 2013 unterzeichnete das Bezirksamt die Charta der Vielfalt. Damit setzt das Bezirksamt nicht nur ein Zeichen, sondern erklärt, dieser Vielfalt, unabhängig von Geschlecht, Nationalität, ethnischer Herkunft, Religion oder Weltanschauung, Behinderung, Alter, sexueller Orientierung und Identität mit Wertschätzung und Offenheit zu begegnen.\n  \n\n    “Wir wollen als Bezirk ein “Ort der Vielfalt” sein und haben als Arbeitgeber*in dementsprechend die “Charta der Vielfalt” unterzeichnet. Wir wollen dieses Label mit noch mehr Leben füllen und wollen an diesem Tag Vielfalt zeigen, uns für und mit queeren Menschen und deren Freund*innen sichtbar machen, informieren, die Regenbogenflagge hissen und die Vielfalt feiern”, so Bezirksstadtrat für Jugend und Gesundheit, Alexander Freier-Winterwerb. „Diversity & Inclusion ist bei der Allianz ein wichtiger Baustein der Unternehmenskultur. Ebenso wie das Bezirksamt Treptow-Köpenick gehören auch wir zu den Unterzeichnern der „Charta der Vielfalt“. Uns ist es eine Herzensangelegenheit am heutigen Tag gemeinsam ein starkes Zeichen für Vielfalt zu setzen“, betont Harald Huber, Leiter Personal der Allianz in Berlin.\n  \n\n    Seit 2005 findet der IDAHOBIT jedes Jahr am 17. Mai statt, als Erinnerung an den 17. Mai 1990. Der Tag an dem die Weltgesundheitsorganisation (WHO) Homosexualtität aus der Liste der psychischen Krankheit gestrichen hat. Der IDAHOBIT wurde im Laufe der Zeit um den Aspekt der Transphobie erweitert, um auf die Situation von transgeschlechtlichen Menschen aufmerksam zu machen und wird nun in über 130 Ländern als Internationaler Tag gegen Homo-, Bi-, Inter- und Transphobie gefeiert.\n  \n"
}