{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1224102.php",
    "date": "2022-07-07",
    "title": "Start der zweiten Online-Befragung zur Tourismusentwicklung in Berlin-Mitte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Die Erarbeitung des neuen Tourismuskonzeptes für den Bezirk Mitte von Berlin schreitet voran. Nach der Analyse der touristischen Ausgangssituation und der Ableitung relevanter Ziele und Strategien zur weiteren Entwicklung und Gestaltung des Tourismus im Bezirk, geht es nun um die Identifizierung der notwendigen Maßnahmen. Ziel ist es, mit den zu erarbeitenden Maßnahmen einen Beitrag für eine nachhaltige, stadtverträgliche und qualitative touristische Entwicklung zu leisten.\n  \n\n    Zur Beteiligung der Einwohnerschaft und Tourismuswirtschaft wurde im April/Mai eine erste Onlinebefragung durchgeführt. Inhalte waren die Besonderheiten des Bezirks, die sich aus dem Tourismus ergeben sowie die Tourismusakzeptanz in der Bevölkerung. Erfreulicherweise haben daran mehr als 350 Personen aus Berlin Mitte teilgenommen.\n  \n\n    Um interessierte Einwohner*innen und Tourismusakteur*innen auch in die Entwicklung der notwendigen Maßnahmen einzubinden und ihre Ideen für die zukünftige Tourismusentwicklung aufzunehmen, startet nun eine zweite Onlinebefragung. Die Befragung erfolgt durch die Wirtschaftsförderung Mitte und wurde gemeinsam mit der „BTE Tourismus- und Regionalberatung“ entwickelt. Angesprochen werden wieder Einwohner*innen sowie touristische Akteur*innen und Leistungsträger*innen im Bezirk.\n  \n\n    Schwerpunkte der Befragung sind die Identifizierung wesentlicher Handlungsfelder und die Sammlung von Handlungsideen zur weiteren Tourismusgestaltung im Bezirk. Zentrale Fragen sind dabei: Welches sind die wichtigsten Handlungsbedarfe für die Weiterentwicklung des Tourismus im Bezirk Mitte von Berlin? Welche konkreten Maßnahmen braucht es zur weiteren Gestaltung des Tourismus?\n  \n\n    Ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch BTE – Tourismus- und Regionalberatung Partnerschaftsgesellschaft mbB. Gefördert im Rahmen der Programme Europäischer Fonds für regionale Entwicklung (EFRE), Wirtschaftsdienliche Maßnahmen (WDM) und Zuschüsse für besondere touristische Projekte.\n  \n\nIhre Meinung ist gefragt!\n    Die Befragung läuft bis zum 3. August 2022.\nHIER klicken, um an der Befragung teilzunehmen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}