{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1240562.php",
    "date": "2022-08-31",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nKommunale Galerien Berlin: KGB-Kunstwoche 2022\n\n\n    Vom 2. bis 11.9.2022 findet die 9. KGB Kunstwoche statt. Zahlreiche Ausstellungen und Veranstaltungen laden dazu ein, die Vielseitigkeit der kommunalen Galerien in Berlin kennenzulernen. Workshops, Artist Talks, Konzerte und Fahrradtouren zeigen, wie reichhaltig der Berliner Kunstbetrieb auf kommunaler Ebene ist. Den Fokus der KGB-Kunstwoche bilden 38 Ausstellungen und deren Begleitveranstaltungen in den 34 kommunalen Galerien Berlins. Über 200 beteiligte Künstler*innen zeigen Malerei, Grafik, Fotografie, Skulptur, Video, Installationen so-wie Sound- und Performancekunst.\n  \n\n    Weitere Informationen zum Programm finden Sie online: www.kgberlin.net\n\n\nKGB-Kunstwoche in der Galerie Wedding\n\n\n    Zur Kunstwoche der kommunalen Galerien in Berlin vom 2. bis 11.9.2022 lädt die Galerie Wedding zu verschiedenen Veranstaltungen ein. Am Samstag, dem 3.9. findet von 14 bis 16 Uhr ein offener Siebdruckworkshop mit Rüzgâr Buşki und Barbara Campaner statt. Am Sonntag, dem 4.9. von 15 bis 18.30 Uhr verbindet eine Fahrradtour von der Rathaus-Galerie Reinickendorf über die Galerie Pankow bis zur Galerie Wedding drei kommunale Galerien und stellt deren Programm vor. Moderiert wird die Tour von Dr. Sabine Ziegenrücker und Malte Pieper.\n    Start ist um 15 Uhr in Reinickendorf. Die Teilnahme ist kostenfrei.\n  \n\n    Weitere Informationen und Anmeldung (erfolgt durch Bestätigungsmail) bitte bis 31.8.2022 unter: mail@kgberlin.net . Die Touren sind bedingt barrierefrei. Um Rücksprache wird per Mail oder telefonisch gebeten (0179 127 27 90).\n  \n\nAusstellung: „Wayward“\n    20.8.- 1.10.2022\n  \n\nVeranstaltungen:\nSa. 3.9.2022, 12 – 14 Uhr\n    Siebdruckworkshop für Kinder „Şipşak goes Galerie Wedding: Wie viele Beine kann man haben?“ mit Rüzgâr Buşki und Barbara Campaner\n  \n\nSo. 4.9.2022, 15 – 18:30 Uhr\n    Fahrradtour mit einer Station in der Galerie Wedding statt, inkl. einer anschließenden Ausstellungsführung. Anmeldung unter: www.kgbberlin.net\n\n\nSa. 10.9.2022, 15 – 18 Uhr\n    Workshop mit Isabelle Rivera „Connect to your super power – connect to your Voice“.\n    statt. Anmeldung unter: post@galeriewedding.de . BIPOC-Personen sind besonders willkommen. In englischer Sprache.\n  \n\n    Weitere Informationen finden Sie online: www.kgberlin.net und www.galeriewedding.de\n\n\n    Galerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147 13353 Berlin, Öffnungszeiten Di. – Sa., 12 – 19 Uhr.\n  \n\n„Kunst pur-unter der Weltzeituhr“: Fest der Berliner Jugendkunstschulen am Alexanderplatz\n\n\n    Im Rahmen des Festes „Kunst pur – unter der Weltzeituhr“ präsentieren am Samstag, 3.9.2022 von 12 bis 16 Uhr die Berliner Jugendkunstschulen Ausschnitte aus ihren vielfältigen Angeboten. Alle Interessierten sind eingeladen, die Einrichtungen kennen zu lernen, die sich in Form von Mitmach-Angeboten an 24 Ständen und auf der Bühne präsentieren. Die MiK Jugendkunstschule gibt in zwei Workshops Einblicke in Digitale Malerei und Cyanotypie. Das Bühnenprogramm beginnt um 13 Uhr mit einem Grußwort von Dr. Klaus Lederer, Senator für Kultur und Europa.\n  \n\nSa. 3.9.2022, 12-16 Uhr\n    Bühnenprogramm: ab 13 Uhr\n    Wo: Alexanderplatz an der Weltzeituhr\n  \n\n    Das Fest wird veranstaltet von der Landesarbeitsgemeinschaft der Berliner Jugendkunstschulen und kulturpädagogischer Einrichtungen e. V., mit Unterstützung kooperierender Einrichtungen und Schulen.\n  \n\n    Weitere Informationen finden Sie online: http://mik.berlin/2022/08/23/kunst-pur-unter-der-weltzeituhr/\n\n\nTag des offenen Denkmals in der Klosterruine Berlin\n\n\n    Im Rahmen des bundesweiten Programms „Tag des offenen Denkmals” finden in der Klosterruine Berlin zwei einstündige architektur- und denkmalhistorische Führungen mit dem Kunst- und Architekturhistoriker Dirk Schumann statt. Die Führungen mit dem Titel: „Die Berliner Klosterkirche. Ein prominenter Backsteinbau zwischen landesherrlicher Hofkirche und Bettelordensarchitektur” finden von am Samstag, 10.9.2022 um 12-13 Uhr und 16:30 -17:30 Uhr statt.\n  \n\nTermine:\nSa. 10.9.2022, 12-13 Uhr und 16:30-17:30 Uhr.\n    Führung: Die Berliner Klosterkirche. Ein prominenter Backsteinbau zwischen landesherrlicher Hofkirche und Bettelordensarchitektur. Treffpunkt: Klosterruine Berlin.\n  \n\n    Der Eintritt ist frei. Um eine Anmeldung unter joana.stamer@ba-mitte.berlin.de wird gebeten.\n  \n\n    Weitere Informationen finden Sie online:\nhttps://klosterruine.berlin/vermittlung\nwww.tag-des-offenen-denkmals.de/programm\nwww.denkmaltag.berlin.de\n\n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10-18 Uhr.\n  \n\nTag des offenen Denkmals im Mitte Museum\n\n\n    Am Samstag, 10.9.2022, bietet das Mitte Museum zum Tag des offenen Denkmals um 11 Uhr eine Führung am Rathaus Tiergarten an. Ebenfalls um 11 Uhr besteht die Möglichkeit, die Wohnanlage Afrikanische Straße des Architekten Ludwig Mies van der Rohe im Wedding zu besichtigen.\n  \n\n    Am Sonntag, 11.9.2022, um 11 Uhr führt ein zweistündiger Stadtspaziergang entlang der Leipziger Straße zu den Spuren einer sich verändernden Stadt. Um 12 Uhr besteht nochmals die Möglichkeit an einer Führung in der Afrikanischen Straße teilzunehmen. Abgeschlossen wird das Programmangebot des Mitte Museums um 15 Uhr am Gedenkort Güterbahnhof Moabit, wo über 30.000 Menschen von Herbst 1941 bis Frühjahr 1945 in Ghettos und Vernichtungslager deportiert wurden.\n  \n\nTermine:\nSa. 10.9.2022, 11 Uhr\n    Führung: Zu den Spuren der Geschichte – das Rathaus Tiergarten in NS-Diktatur und Demokratie. Treffpunkt: vor dem Rathaus, Edouard Compere und Sigrid Schulze, Anmeldung erforderlich bis 9.9. (AUSGEBUCHT)\n  \n\nSa. 10.9.2022, 11 Uhr und So. 11.9.2022, 12 Uhr\n    Führung: Wohnanlage Afrikanische Straße des Architekten Ludwig Mies van der Rohe.\n    Treffpunkt: Afrikanische Str. 15, Bettina Güldner, Anmeldung erforderlich bis 9.9. (AUSGEBUCHT)\n  \n\nSo. 11.9.2022, 11 Uhr\n    2-Stündiger Stadtspaziergang: Spuren einer veränderten Stadt entlang der Leipziger Straße. Treffpunkt: Breite Str. 30-36, vor der Bibliothek, Edouard Compere, Anmeldung erforderlich bis 9.9. (AUSGEBUCHT)\n  \n\nSo. 11.9.2022, 15 Uhr\n    Führung: Gedenkort Güterbahnhof Moabit, Andreas Szagun, anschließend Spaziergang zum Mahnmal Putzlitzbrücke (nur teilweise barrierefrei). Treffpunkt: Gedenkort Güterbahnhof Moabit, Quitzowstraße (hinter Nr. 23), 10559 Berlin / Tiergarten\n  \n\n    Der Eintritt ist frei. Um Anmeldung wird gebeten: compere@mittemuseum.de . Weitere Informationen unter: www.mittemuseum.de und www.tag-des-offenen-denkmals.de/programm\n\n\nResidenzprogramm in der galerie weisser elefant\n\n\n    Im Rahmen des Ausstellungsprojekts „modular 1-2“ findet zwischen dem 1. und 15.9.2022 ein Residenzprogramm in der galerie weisser elefant statt. Der Künstler Gianluigi M. Masucci ist eingeladen, in den Räumen der Galerie zu arbeiten und sein in Neapel gegründetes Programm „La congiunzione degli opposti” vorzustellen sowie Zeichnungen und Videos zu präsentieren. In seinem Programm geht es darum, verschiedene Realitäten der Stadt sowie Aspekte und Verbindungen des menschlichen Zusammenlebens offenzulegen, die auf aktuellen Stadtkarten nicht sichtbar sind. Es ist eine Einladung, die Wichtigkeit von Orten und menschlichen Beziehungen wiederzuentdecken. Aus der Praxis des Künstlers wollen wir lernen und in Gesprächen, Aktionen und Rundgängen der Frage nachgehen, ob Ähnliches im Umfeld der Galerie möglich ist.\n“La congiunzione degli opposti x Berlin“\nEröffnung: 4.9.22, 13-19 Uhr (im Rahmen der KGB-Woche)\n  \n\nAusstellung: „modular 1-2“\n    23.7.-1.10.22\n  \n\nWeitere Veranstaltungen:\n    Cashmere Radio x galerie weisser elefant (live, FM 88,4)\n    Freitag, 2.9.22, 13-17:30 Uhr\n    Mit: Diane Barbe, Felicity Mangan und Perila\n  \n\n    Digital in Berlin x galerie weisser elefant\n    Konzert Teil 2: 24.9.22, ab 18 Uhr\n    Mit: Judith Hamann und Lottie Sebes\n  \n\n    Art Crit Night: HOLD MY CUP\n    01.9. und 15.9.22, 18-21 Uhr\n    Teilnahme mit einer Arbeit: mail@galerieweisserelefant.de\n\n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und dem Bezirkskulturfonds.\n  \n\n    Galerie weisser elefant, Augustraße 21, 10117 Berlin, Öffnungszeiten: Di. – Fr. 11 – 19 Uhr, Sa.: 13 – 19 Uhr. Der Eintritt ist frei. Mehr Informationen finden Sie online: www.galerieweisserelefant.de\n\n\nDas hat mir in Mitte gerade noch gefehlt!\n    Kleidertauschbörse, Upcyling-Aktionen, Literatur, Popcorn und viel Musik am Leopoldplatz vor und in der Schiller-Bibliothek\n  \n\n    Am Samstag, den 03.09. 2022, gestaltet die Stadtbibliothek Berlin-Mitte ein kostenloses abwechslungsreiches Musik- und Kulturprogramm mit vielfältigen Mitmach-Aktionen vor und in der Schiller-Bibliothek im Wedding.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1235918.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}