{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1257277.php",
    "date": "2022-10-24",
    "title": "Umfrage der Wirtschaftsförderung zu Corona-Auswirkungen für Soloselbständige und Unternehmerinnen läuft",
    "text": "\n\n    Wie hat sich die Corona-Pandemie auf weibliche/LGBTQIA+ Soloselbständige und Unternehmerinnen ausgewirkt?\n  \n\n    Die Corona-Pandemie ist noch nicht vorbei, doch angesichts der vielfältigen geopolitischen und wirtschaftlichen Krisen rückt sie mit ihren vielfältigen Folgen in den Hintergrund der öffentlichen Aufmerksamkeit. Dabei haben die erste Corona-Umfrage des Büros für Wirtschaftsförderung Pankow und andere Untersuchungen aufgezeigt, dass Frauen und LGBTQIA+ Personen in besonderem Maße von den Folgen der Pandemie betroffen sind.\n  \n\nZweite Online-Umfrage soll Hinweise für künftige Maßnahmen liefern\n    Die Büros für Wirtschaftsförderung der Bezirke Mitte und Pankow führen daher eine zweite Corona-Umfrage unter weiblichen/LGBTQIA+ Soloselbständigen und Unternehmerinnen durch, um herauszufinden, wie sie nach dem bisherigen Höhepunkt der Pandemie aufgestellt sind und welche Faktoren maßgeblich die unternehmerische Bewältigung der Krise beeinflusst haben.\n  \n\n    Die Umfrage soll einerseits dazu beitragen, die Öffentlichkeit und Politik für die Situation und Bedarfe der Zielgruppe zu sensibilisieren. Andererseits sollen die individuellen Erfahrungen aus der Bewältigung dieser Krise zusammengetragen und den Betroffenen bereitgestellt werden. Gerade angesichts der aktuellen Krisensituation können die während der Pandemie gesammelten Erfahrungen wertvoll sein. Zudem werden die Ergebnisse genutzt, um die bezirklichen Leistungen auf ihre Passgenauigkeit hin zu überprüfen.\n  \n\n    „Gemeinsam mit dem Bezirk Mitte nehmen wir die Situation von Unternehmerinnen während und nach der bisherigen Hochphase der Corona-Pandemie in den Fokus. Unser Ziel ist es, Frauen und diverse Menschen im Wirtschaftsleben nicht nur vor Rückschritten hinsichtlich ihrer errungenen Gleichstellung zu schützen, sondern sie weiter zu stärken“, erklärt Sören Benn, Bezirksbürgermeister von Pankow. „Ich ermutige Sie, sich rege an unserer zweiten Online-Umfrage zu beteiligen. Umso passgenauer können wir dann unsere Unterstützung ausrichten“, so Benn weiter.\n  \n\nOnline-Umfrage dauert ca. 15 Minuten und noch bis Ende November möglich\n    Die Teilnahme an der Online-Umfrage dauert ca. 15 Minuten und ist bis Ende November möglich. Die Fragen beziehen sich vor allem auf die berufliche Situation und auf Veränderungen unter pandemischen Bedingungen. Ebenso werden unternehmerische Anpassungsstrategien und Unterstützungsstrukturen thematisiert.\nHier geht es zur Umfrage: https://s2survey.net/Corona_weibl_div_Unternehmer_in\n\n\nKontakt und weitere Informationen\n    Büro für Wirtschaftsförderung, Tel.: 030 90295-6303, E-Mail: nadine.thomas@ba-pankow.berlin.de\nwww.pankow-wirtschaft.de\n\n"
}