{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1204783.php",
    "date": "2022-05-10",
    "title": "Länder und Bund einigen sich auf Eckpunktepapier zur Flussgebietsbewirtschaftung der Oberen Havel",
    "text": "\n\n    Berlin, Brandenburg, Mecklenburg-Vorpommern und der Bund wollen angesichts angespannter Wasserhaushalte noch stärker kooperieren\n  \n\n    Wie in vielen Bereichen der Region Berlin- Brandenburg führen anhaltende Niedrigwasserperioden auch im Einzugsgebiet der Oberen Havel zu einer angespannten wasserhaushaltlichen Situation. Dies zeigt sich insbesondere in der Stauhaltung Spandau: Während langanhaltender Niedrigwasserperioden kann der Wasserstand nicht mehr gehalten werden, und es kommt zu Nutzungseinschränkungen.\n  \n\n    Infolge der Auswirkungen der Klimaveränderungen mit voraussichtlich sinkendem Wasserdargebot bei erhöhtem Wasserbedarf, zum Beispiel für Wasserver- und Abwasserentsorgung, Landwirtschaft, Industrie- und Gewerbeansiedlung, stellen sich neue Herausforderungen für die Bewirtschaftung der verfügbaren Wasserressourcen.\n  \n\n    Die für die Wasserwirtschaft zuständigen Ministerien beziehungsweise die Senatsverwaltung der betroffenen Länder Brandenburg, Mecklenburg-Vorpommern und Berlin sowie die Generaldirektion Wasserstraßen und Schifffahrt (GDWS) sehen es daher als notwendig an, dass die Bewirtschaftung der Oberen Havel abgestimmt und einvernehmlich unter Berücksichtigung aller Interessen erfolgt. In Anbetracht der Niedrigwassersituationen in den vergangenen Jahren ist ein gemeinsames, zeitnahes, frühzeitiges und vorausschauendes Handeln nötig.\n  \n\n    Vor diesem Hintergrund haben sich die Länder Mecklenburg-Vorpommern, Brandenburg und Berlin sowie der Bund, vertreten durch die Generaldirektion, auf ein Eckpunktepapier geeinigt, in dem sie sich zu einer engen Zusammenarbeit bei der Flussgebietsbewirtschaftung der Oberen Havel bekennen.\n  \n\n    Zudem verständigen sich die Länder und der Bund darauf, gemeinsam Bewirtschaftungsgrundsätze wie Wasserstandsziele und Regeln für die Priorisierung von Wassernutzungen zu entwickeln. Es soll eine Daten- und Wissensbasis aufgebaut werden, die zum Beispiel Angaben zu relevanten Wasserentnahmen und -einleitungen, zu Pegelständen und Durchflüssen sowie zur Steuerung der Stauhaltungen und Schleusen umfasst. Darüber hinaus sollen Anforderungen und die Ausgestaltung der künftigen Zusammenarbeit konkretisiert werden. Die Vertragspartner werden durch die Bundesanstalt für Gewässerkunde fachlich unterstützt.\n  \n\n    Die vereinbarte engere Kommunikation und Zusammenarbeit soll im Einzugsgebiet der Oberen Havel bereits von diesem Jahr an für eine abgestimmte Bewirtschaftung der Gewässer insbesondere im Hinblick auf Niedrigwasser- und Hochwassersituationen genutzt werden.\n  \n"
}