{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1241317.php",
    "date": "2022-09-02",
    "title": "Berlin-Tag: Größte Berufs- und Informationsmesse im Bildungsbereich am 10. September erweitert das Angebot",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    die Senatsverwaltung für Bildung, Jugend und Familie wirbt am Samstag, 10. September 2022, beim Berlin-Tag in der STATION BERLIN erneut bundesweit um Lehrkräfte, Erzieherinnen und Erzieher sowie um weitere sozialpädagogische Fachkräfte. „Auf Deutschlands größter Berufs- und Informationsmesse im Bildungsbereich werden Vertreterinnen und Vertreter von mehr als 175 Schulen, von Trägern der Kinder- und Jugendhilfe, von Kitas und von Jugendämtern über die vielseitigen Einsatzmöglichkeiten in Berlin informieren“, sagt Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie. „Wir begegnen dem Fachkräftemangel aktiv und bringen Menschen, die gerne in Schulen, Kitas oder in Jugendämtern arbeiten wollen, mit ihren späteren Arbeitgebern zusammen. Interessierte knüpfen erste Kontakte, sie können ihre Bewerbungsunterlagen noch vor Ort abgeben.“\n  \n\n    Der Termin findet statt:\n  \n\nSamstag, 10. September 2022, 9:00 bis 15:30 Uhr,\nSTATION Berlin, Luckenwalder Straße 1-4, 10963 Berlin-Kreuzberg.\n  \n\n    Besucherinnen und Besucher können sich bei Vorträgen informieren und in persönlichen Gesprächen beraten lassen – auch zu den wichtigen Themen Quereinstieg und Anerkennung von Berufsabschlüssen. Ausdrücklich richtet sich der Berlin-Tag dieses Mal auch an Schülerinnen und Schüler: Sie erfahren vor Ort, wie der Berufseinstieg nach der Schule gelingen kann.\n  \n\n    Am erweiterten Stand „Willkommen in Berlin“ erfahren Gäste, wie sie mit ihrem Abschluss als Lehrkraft oder mit ihrer außerhalb von Deutschland erworbenen Qualifikation an einer Schule, Kita oder in einem Jugendamt arbeiten können. „Wir suchen auch Organisationstalente für die Verwaltung und Sekretariate unserer Schulen“, ergänzt Senatorin Busse. „Berlin bewirbt unsere Berufs- und Informationsmesse an Bahnhöfen in ganz Deutschland, und wir übernehmen nach einem Vertragsabschluss auch gerne die Fahrtkosten zum Berlin-Tag“, berichtet Senatorin Busse. „Und falls unsere Gäste mit Kindern kommen: Wir haben selbstverständlich eine Kinderbetreuung eingerichtet.“\n  \n\n    Journalistinnen und Journalisten können die Veranstaltung gerne begleiten – Anmeldung unter pressestelle@senbjf.berlin.de\n\n\n    Interessenten melden sich auf www.berlin-tag.berlin/ an und entscheiden sich für eines der beiden Zeitfenster von 9:00 bis 12:00 Uhr oder von 12:30 bis 15:30 Uhr.\n  \n"
}