{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1223216.php",
    "date": "2022-07-05",
    "title": "Einladung zur Eröffnung des Spielplatzes „Im Aufwind …“",
    "text": "\n\n    Am Mittwoch, dem 13. Juli 2022 um 10:00 Uhr findet die Eröffnung des neuen Spiel- und Erholungsortes „Im Aufwind…“ im Windschutzstreifen Carola-Neher-Straße, 12627 Berlin, statt.\n  \n\n    Nach dreieinhalb Jahren Planungs- und Bauzeit wurde der Grünzug zwischen Klingenthaler Straße und Carola-Neher-Straße in Marzahn-Hellersdorf mit drei Spielbereichen komplett fertiggestellt.\n  \n\n    Das Vorhaben wurde unter dem Titel „Kinderspielplätze Windschutzstreifen – Aufwertung der Aufenthaltsbereiche“ im Berliner Programm für Nachhaltige Entwicklung (BENE) aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin gefördert.\n  \n\n    Die Gestaltungsidee „Im Aufwind …“ leitet sich vom Namen des Ortes „Windschutzstreifen“ ab. Wind und Wetter sind Thema des Grünzuges und der Spielplätze. Eine Isobaren-Wetterkarte liegt der Gestaltung zu Grunde. Ein Hauptverbindungsweg aus Asphalt schlängelt sich wie eine Isobarenlinie als Luftstrom durch das Gelände. Eine wegebegleitende blaue Farbmarkierung symbolisiert den Kaltluftstrom. Akzentuiert wird der Weg durch geschwungene Sitzmauern, die im Rücken durch eine aus Grasskulpturen bestehende Wetterschutzfront, zur Nachbarbebauung abgeschirmt werden. Auf den Wegeflächen aufgetragene farbliche Linierungen und Markierungen erinnern an die Isobarenlinien und Bezeichnungen auf einer Wetterkarte.\n  \n\n    Weitere Luftdrucklinien verschwenken im Park und sind als Kletterfronten in Balancier- und Kletterstrecken, Sitzfronten mit farbige Sitzelemente in Form der Kalt- und Warmfrontsymbole der Wetterkarte und als Baumreihen und Pflanzflächen ausgebildet.\n  \n\n    Eine als Hügel angelegte Rasenfläche ist das Hochdruckgebiet, das in der Rasenmulde, dem Tiefdruckgebiet, endet. Im Zentrum des Hochdrucks befindet sich auf einer blauen Fallschutzfläche das große Wirbelsturm-Spielgerät. Ein Kletterturm mit schrägen Plattformen und gedrehten Auf- und Abgängen wird umschlossen von drei den Turm umwindenden Tunnelrutschen. Karussell und Bodentrampolin bieten weitere stürmische Bewegungsmöglichkeiten.\n  \n\n    Die beiden von der Carola-Neher-Straße aus zugänglichen Bestandsspielflächen wurden bereits im letzten Jahr überarbeitet. Hier setzt sich das Gestaltungsthema in den neuen Spielgeräten fort. Ein „Windball“ und eine „Windstoß“-Anlage laden zum Beklettern und Toben ein.\n  \n\n    Alle großen und kleineren Kinder, Beteiligte, Anwohnerinnen und Anwohner sowie Interessierte sind herzlich dazu eingeladen\n  \n\n    Stürmisches Spielen ist erwünscht!\n  \n"
}