{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1164961.php",
    "date": "2022-01-07",
    "title": "Neue Corona-Hilfen für Unternehmen: Kosten für Zugangsregeln können in Überbrückungshilfe IV angerechnet werden",
    "text": "\n\n    Die Regierende Bürgermeisterin von Berlin Franziska Giffey und Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, begrüßen den Beschluss auf der heutigen Ministerpräsidentenkonferenz, die Unternehmen bei der Umsetzung von Corona-Zutrittsbeschränkungen zu entlasten. Im Rahmen der Überbrückungshilfe IV können nun auch Personalkosten angerechnet werden, die bei der Umsetzung der coronabedingten Zugangsregeln entstehen.\n  \n\n    Die Regierende Bürgermeisterin Franziska Giffey: „Mit diesem von Berlin eingebrachten Vorschlag unterstützen wir die Unternehmen in ihrer wichtigen Aufgabe, die Zugangsregeln im Handel zu kontrollieren. Diese Mehraufgabe zu schultern, wird bleiben müssen, um das Infektionsgeschehen in den Griff zu bekommen. In Berlin sichern wir damit, dass das wirtschaftliche und auch das gesellschaftliche Leben trotz aller Vorsichtsmaßnahmen aufrechterhalten werden kann und Geschäfte nicht schließen müssen.“\n  \n\nWirtschaftssenator Stephan Schwarz: „Die Corona-Zutrittsbeschränkungen sind im Kampf gegen die Pandemie notwendig, stellen jedoch für Einzelhandel, Gastgewerbe und Veranstaltungswirtschaft eine erhebliche finanzielle Belastung dar. Wir wissen, dass die Einführung von 2G gerade für den mittelständischen, stationären Handel ein schmerzlicher Einschnitt war. Die Berliner Senatsverwaltung für Wirtschaft hat sich erfolgreich gemeinsam mit anderen Bundesländern beim Bundeswirtschaftsministerium dafür eingesetzt, dass die Betriebe bei ihrem personellen Mehraufwand bei den Eingangskontrollen unterstützt werden. Für den Berliner Handel, die Gastronomie und die Veranstaltungswirtschaft ist es daher eine große Erleichterung, dass der Personalaufwand der Corona-Zutrittsbeschränkungen ab 1. Januar 2022 bei der Überbrückungshilfe IV anerkannt wird.“\n  \n\n    Für die Bearbeitung der Anträge sind die Bewilligungsstellen der Länder zuständig, die Abschlagszahlungen von bis zu 100.000 Euro je Fördermonat bewilligen können. Abschlagszahlungen sind Vorauszahlungen, die später mit den tatsächlich entstandenen wirtschaftlichen Schäden abgeglichen werden. Antragsberechtigt sind Unternehmen mit einem coronabedingten Umsatzeinbruch von mindestens 30 Prozent, Fixkosten können bis zu 90 Prozent erstattet werden. Auf der Internetplattform www.ueberbrueckungshilfe-unternehmen.de können Steuerberater bis Ende April Anträge für den Förderzeitraum Januar bis März 2022 stellen\n  \n\n    Die Bundeshilfen haben insbesondere auch für Berlin eine Vielzahl von Unternehmen und Solo-Selbständigen in den vergangenen beiden Jahren über die Corona-bedingte schwierige Zeit hinweg geholfen. Rund 4,5 Milliarden Euro wurden über die Investitionsbank Berlin (IBB) als Schutzschild an Berliner Unternehmen und Solo-Selbständige ausgezahlt. Das Konjunkturpaket des Bundes von 2020, zu dem auch die Corona-Hilfen gehören, umfasst insgesamt ein Volumen von rund 130 Milliarden Euro.\n  \n"
}