{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1256182.php",
    "date": "2022-10-19",
    "title": "Förderantrag bewilligt – Klimaschutzkonzept für Pankow auf dem Weg",
    "text": "\n\n    Diesen Oktober hat das Bezirksamt Pankow die Bewilligung des Förderantrags „Klimaschutzkonzepte und Klimaschutzmanagement – Erstvorhaben“ durch die Nationale Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz erhalten. Das Vorhaben umfasst die Erstellung eines integrierten Klimaschutzkonzeptes durch ein:e Klimaschutzmanager:in sowie die Umsetzung weiterer Klimaschutzmaßnahmen. Aktuell ist die Stelle ausgeschrieben und soll schnellstmöglich besetzt werden. Diese personelle Aufstockung ist ein weiterer wichtiger Schritt für mehr Klimaschutz in Pankow.\n  \n\nPankows Teilnahme am European Energy Award (eea)\n\n\n    Für eine strukturierte Umsetzung von Klimaschutzmaßnahmen nimmt der Bezirk zusätzlich am European Energy Award (eea) teil. Der eea unterstützt die Kommunen dabei, alle kommunalen Energieaktivitäten systematisch zu erfassen, zu bewerten, kontinuierlich zu überprüfen und aufeinander abzustimmen. Durch die strukturierte und fachübergreifende Vorgehensweise im eea-Prozess sollen effektive und effiziente Maßnahmen für kommunalen Klimaschutz erarbeitet und umgesetzt werden. Das internationale Qualitätsmanagement- und Zertifizierungsinstrument European Energy Award wird durch das Berliner Programm für Nachhaltige Entwicklung aus Mitteln des Europäischen Fonds für Regionale Entwicklung sowie durch das Berliner Energie- und Klimaschutzprogramm gefördert. Mit dem Energiepolitisches Arbeitsprogramm hat das Bezirksamt im September 2022 die Umsetzung zahlreicher Klimaschutzmaßnahmen der verschiedenen Fachabteilungen beschlossen.\n  \n\n    Bereits 2021 hat das Bezirksamt den Pankower Klimarat als ehrenamtliches Gremium eingerichtet. Im Mai 2022 fand zudem eine Klausurtagung der Stadträt:innen und des Bezirksbürgermeisters zum Thema Klimaschutz und dessen Verankerung im Bezirk statt. Gemeinsam mit allen Fachämtern wird kontinuierlich an der Umsetzung und Weiterentwicklung geeigneter Maßnahmen gearbeitet.\n    Weiterführende Links\n    Informationen zu Klimaschutz und der Auflistung aller Klimaschutzmaßnahmen in Pankow gibt es hier: www.berlin.de/ba-pankow/klimaschutzmassnahmen\n\n\n    Zusätzlich gibt es hier Fakten zum Klimaschutzkonzept und dem Förderantrag des Bezirksamtes sowie zum European Energy Award. (PDF)\n  \n\n    Ansprechpartnerin:\n    Angelika Haaser\n    Klimaschutzbeauftragte\n    E-Mail: angelika.haaser@ba-pankow.berlin.de\n    Telefon: (030) 90295-2449\n  \n"
}