{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1252928.php",
    "date": "2022-10-10",
    "title": "Landesbeirat Digitalisierung tagt und begrüßt neue Mitglieder",
    "text": "\n\n    Der Landesbeirat Digitalisierung kommt am Dienstag im „Makerspace“ des Immanuel-Kant-Gymnasiums in Lichtenberg zu seiner 6. Sitzung zusammen. Bei dieser Zusammenkunft werden die neuen Mitglieder im Landesbeirat begrüßt. Der Landesbeirat Digitalisierung soll die weitere Umsetzung der Schuldigitalisierung beratend begleiten, Know-how-Transfer ermöglichen und innovative Impulse bezogen auf die Schule in der digitalen Welt formulieren. Die Mitglieder sollen ihre Erfahrungen in die Entwicklung der im Haus gestalteten strategischen Leitlinien, Umsetzungskonzepte und in die Gestaltung von digitalen Lösungen einbringen. Die Senatsverwaltung für Bildung, Jugend und Familie stellt den Schulen für diesen Zweck geprüfte digitale Lehr- und Lernmittel zur Verfügung. Dafür wird auch das Berliner Schulportal kontinuierlich weiterentwickelt – über einen einheitlichen Zugang haben Schulen hier Zugriff auf digitale Werkzeuge, Lernplattformen, digitale Bildungsmedien und zahlreiche\n    Serviceangebote.\n  \n\n    Als neue Mitglieder des Landesbeirats Digitalisierung begrüßt werden Dario Schramm, Ex-Generalsekretär der Bundesschülerkonferenz, Meike Kamp, die neue Datenschutzbeauftragte Berlins, Beth Havinga, Gründerin und Geschäftsführerin von Connect-EdTech, Prof. Dr. Geraldine Rauch, Präsidentin der Technischen Universität und Nicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin.\n  \n\n    **Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung**: „Mit dem Landesbeirat Digitalisierung haben wir ein hochqualifiziertes, zukunftsweisendes und kreatives Gremium, das die Schuldigitalisierung in Berlin mitgestaltet und voranbringt. Ich bin sehr gespannt auf die Sitzung im Makerspace und auch auf die weitere Zusammenarbeit in der neuen Besetzung. Ich begrüße die neuen Mitglieder in unseren Reihen. Sie werden spannende Impulse einbringen und die Arbeit bereichern. Gleichzeitig danke ich den ehemaligen Mitgliedern für die produktive Zusammenarbeit und für den wertvollen Einsatz.“\n    **Dario Schramm, Ex-Generalsekretär der Bundesschülerkonferenz**: „Ich freue mich sehr als jüngstes Mitglied nun Teil des Beirats zu sein und damit die Schuldigitalisierung in Berlin mit zu gestalten. Gemeinsam mit den anderen Mitgliedern möchte ich Berlin zum Vorreiter in Sachen Digitalisierung der Schulen machen.“\n  \n\n    Die Veranstaltung findet im „Makerspace“ des Lichtenberger Gymnasiums statt. Der „Makerspace“ ist ein Computerraum, in dem Schülerinnen und Schüler zusammen programmieren, basteln und löten, eigene Wand-Tattoos herstellen, T-Shirts bedrucken oder am 3D-Drucker Projekte realisieren.\n  \n"
}