{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1211621.php",
    "date": "2022-05-27",
    "title": "Das Förderprogramm für Kinder-, Jugend- und Puppentheater im Bezirk Steglitz-Zehlendorf startet",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt Fördergelder für Kinder-, Jugend- und Puppentheater und Akteur*innen im Bereich Performing Arts für ein junges Publikum (KiA-Programm). Ab dem 01.06.2022 können Förderprämien beim Fachbereich Kultur unter Vorbehalt der Beschlussfassung im Haushaltsplan des Landes Berlin beantragt werden.\nDie Antragsannahme ist vom 01.06.2022 bis zum 12.06.2022.\n    Eine Jury wird am 20.06.2022 über die eingereichten Projekte entscheiden.\n  \n\n    Das KiA-Programm soll die Etablierung und Durchführung von Theaterangeboten im Bereich der Performing Arts für Kinder und Jugendliche in den zwölf Bezirken Berlins fördern. Besonders die bislang unterversorgten Stadträume sollen hierbei Berücksichtigung finden.\n  \n\nGefördert werden Einzelkünster*innen und freie Gruppen, bereits bestehende Theater und Spielorte sowie die Etablierung neuer fester Stand- und Spielorte.\n\n\n    Ziel soll es sein, die kulturelle Teilhabe von Kinder- und Jugendlichen an Angeboten der darstellenden Künste zu stärken sowie neue Theaterangebote im Bezirk zu schaffen und zu etablieren.\n  \n\n    Haben wir Ihr Interesse geweckt? Dann informieren Sie sich über die genauen Fördermöglichkeiten auf unserer Internetseite oder vereinbaren Sie einen Beratungstermin.\n  \n\n    Ansprechperson:\n    Imelda González de Reichel\n    Tel: +(49 – 30) 90299-2386\n    E-Mail: imelda.gonzalez-de-reichel@ba-sz.berlin.de\n\n\n    Anträge sind postalisch zu richten an:\n  \n\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Kult 10\n    14160 Berlin\n  \n\n    Alle Unterlagen und Informationen finden Sie kompakt auf der Internetseite des Fachbereichs Kultur.\n  \n\nBezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski dazu:\n\n\n    bq. Wir haben lange auf eine Möglichkeit der Förderung von Kinder- und Jugendtheatern gewartet und freuen uns nun auf die hoffentlich zahlreichen Projekte, die wir in Steglitz-Zehlendorf umsetzen dürfen. Wir möchten damit das Theaterangebot für die Jugend in unserem Bezirk ausbauen und dauerhaft stärken.\n  \n"
}