{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1278938.php",
    "date": "2022-12-28",
    "title": "Pressemitteilung: Zwei mutmaßlich lebensbedrohliche Angriffe in einer Nacht – Anklageerhebung",
    "text": "\n\n    Zwei Mal soll sich ein 42‑Jähriger Mann in der Nacht vom 27. auf den 28. August 2022 entschlossen haben, seine Lebensgefährtin zu töten: Beim ersten Mal soll er schließlich freiwillig aufgehört haben, weiter auf die inzwischen 40 Jahre alte Frau einzustechen. Beim zweiten Mal soll ihn erst ihre Gegenwehr abgebracht haben. Die Staatsanwaltschaft Berlin hat gegen ihn nun wegen gefährlicher Körperverletzung und versuchten Verdeckungsmordes in Tateinheit mit gefährlicher Körperverletzung Anklage vor dem Landgericht Berlin erhoben.\n  \n\n    Nicht erst seit der Trennung von seiner Frau soll der 42‑Jährige sich mit der Behauptung, diverse illustre Jobs in der Unterhaltungsbranche auszuüben, Geltung verschafft haben. Auch danach (im Jahr 2021) soll er dies fortgeführt und seine Obdachlosigkeit unter Vortäuschung von Krankheiten durch Krankenhausaufenthalte unterbrochen haben. Bei einem dieser Krankenhausaufenthalte im März 2022, bei dem er wohl sich unter falschem Namen und als angeblicher Musiker und Wrestling‑Manager hatte aufnehmen lassen, soll er die Pflegehelferin kennengelernt und mit ihr seitdem in einer Gartenlaube in Wartenberg gewohnt haben.\n  \n\n    Im August soll die Frau sich von dem Angeschuldigten getrennt haben – auch, weil sie Zweifel an seiner Aufrichtigkeit und der Echtheit seiner Personalien hatte. Diese Trennung soll der Auslöser gewesen sein, die Frau nun zwei Mal mit einem Küchenmesser in den Rücken zu stechen, um sie zu töten. Hiervon konnte ihn sein Opfer noch abbringen. Kurze Zeit darauf soll er nun aber befürchtet haben, wegen dieser Attacke von ihr angezeigt zu werden – und sie daraufhin erneut angegriffen haben. Hierdurch soll sie so erheblich verletzt worden sein, dass ihr Leben nur durch eine Notoperation gerettet werden konnte.\n  \n\n    Der Angeschuldigte wurde am 28. August 2022 festgenommen und befindet sich seitdem in Untersuchungshaft.\n  \n\nVorherige Meldung der Polizei Berlin Nr. 1710 vom 27. August 2022\n\n\n§ 24 Strafgesetzbuch: Rücktritt\n(1) Wegen Versuchs wird nicht bestraft, wer freiwillig die weitere Ausführung der Tat aufgibt oder deren Vollendung verhindert. Wird die Tat ohne Zutun des Zurücktretenden nicht vollendet, so wird er straflos, wenn er sich freiwillig und ernsthaft bemüht, die Vollendung zu verhindern. (…)\n"
}