{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1262657.php",
    "date": "2022-11-08",
    "title": "Wegen Teuerung und Mindestlohn: Senat erhöht Taxitarife um durchschnittlich 20 Prozent",
    "text": "\n\n    Aus der Sitzung des Senats am 8. November 2022:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, die Verordnung über Beförderungsentgelte im Taxenverkehr nach Einführung des Flughafentarifs im Mai dieses Jahres erneut geändert.\n  \n\n    Aufgrund der Entwicklung der Lohn- und Betriebskosten war es dabei erforderlich, drei Jahre nach der letzten Tariferhöhung 2019 die Tarifstufe 2 durchschnittlich um 20 Prozent zu erhöhen. Entsprechend angepasst wird im Einvernehmen mit dem Landkreis Dahme-Spreewald auch der Flughafentarif (Tarifstufe 3). Der Kurzstreckenpauschaltarif (Tarifstufe 1) bleibt mit 6 Euro unverändert.\n  \n\n    Der Grundpreis erhöht sich damit in den Tarifstufen 2 und 3 von 3,90 Euro auf 4,30 Euro. In der Tarifstufe 2 beträgt der Kilometerpreis mit der neu eingeführten Kilometerstaffelung statt bisher 2,30 Euro für die ersten 7 km nun für die ersten 3 km 2,80 Euro, ab 3 bis 7 km 2,60 Euro und ab 7 km statt bisher 1,65 Euro nun 2,10 Euro je Kilometer.\n  \n\n    In der Tarifstufe 3 – dem Flughafentarif ab BER, der sowohl für Berliner als auch für Brandenburger Taxen aus dem Landkreis Dahme-Spreewald gilt, wird der Kilometerpreis für die Kilometer 0 bis 5 von bisher 2,20 Euro auf 2,60 Euro und ab 5 Kilometer von bisher 1,75 Euro auf 2,00 Euro erhöht.\n  \n\n    Der Zuschlag für die Nutzung eines Großraumtaxis wird um einen Euro auf 6 Euro steigen. Ab dem heutigen Senatsbeschluss läuft eine sechswöchige Umstellungsfrist für die Taxameter in den Fahrzeugen. Die Tarifänderungen treten in Berlin insofern am 20. Dezember 2022 in Kraft. Für die Taxen aus dem Landkreis Dahme-Spreewald steht noch ein entsprechender Beschluss des Kreistags aus.\n  \n\n    Die Tariferhöhung vollzieht nicht nur die von den Verbänden in ihren Anträgen auf Tarifsteigerung genannte Kostenentwicklung nach, sondern basiert auf einer Gesamtwirtschaftlichkeitsprognose und berücksichtigt daher z.B. neben allgemeinen Kostensteigerungen auch die Mindestlohnanhebungen im Jahr 2022.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}