{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1207783.php",
    "date": "2022-05-17",
    "title": "Alkoholkonsum: Hat Berlin Vorbilder für Kinder und Jugendliche?",
    "text": "\n\n    Gemeinsame Pressemitteilung\n    der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Fachstelle für Suchtprävention Berlin\n  \n\nBerlin ist Berlin. Berlin zieht junge Menschen an, die Familien gründen, Berlin ist Sportstadt, Stadt der Großen und Kleinen. In Berlin wird gefeiert. Alkohol ist omnipräsent: das Wegbier in der Tram zum Vorglühen, ein Gläschen zum Anstoßen am Nachmittag, während die Kleinen spielen, der Kasten nach dem Spiel, das Glas zum Essen am Familientisch. Hier stellt sich die Frage: Was leben wir eigentlich vor?\n\n\n    Alkohol übt einen Reiz auf Heranwachsende aus, birgt aber auch hohe Risiken. Es ist wissenschaftlich erwiesen: Je früher und regelmäßiger junge Menschen Alkohol konsumieren, desto höher das Risiko einer bleibenden Abhängigkeit. Daher gilt es, Kinder und Jugendliche für die Risiken zu sensibilisieren und vor frühzeitigem Konsumbeginn zu schützen. Eltern, Verwandte, Freundinnen und Freunde, vertraute Personen in unserem Umfeld, aber auch öffentlich bekannte Personen sind tagtäglich Vorbilder und können einen großen Beitrag leisten.\n  \n\n    Die neue Berliner Kampagne mit dem Motto „Wir sind Vorbilder“ zeigt Berliner Alltagssituationen im Umgang mit Alkohol – in der Familie, in der Freizeit und im Sport. Ziel der Kampagne ist es, deutlich zu machen, wie vorgelebtes Verhalten wirkt. Mit der Frage „Und was lebst Du vor?“ möchte die Kampagne Dialog und Austausch zum Umgang mit Alkohol anregen.\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung und Schirmherrin der Kampagne: „Große leben Kleinen ihren Umgang mit Alkohol vor – das ist nicht allen immer bewusst. Daher ist es wichtig, dass wir unser eigenes Trinkverhalten reflektieren und das Gespräch über Alkohol und seine Risiken mit den Kindern und Jugendlichen in unserem Leben suchen. Das ist das Ziel der neuen lebensweltnahen Kampagne des Berliner Landesprogramms „Na klar – unabhängig bleiben“. Ich freue mich, sie als Schirmherrin zu unterstützen und wünsche allen Berlinerinnen und Berlinern viel Freude und neue Erkenntnisse bei den zahlreichen Mitmach-Aktionen in der ganzen Stadt.“\n  \n\nAnke Timm, Geschäftsführerin der Fachstelle für Suchtprävention Berlin: „Wir wollen mit unseren Plakaten frech und provokant zum Nachdenken anregen. Kinder und Jugendliche brauchen positive Vorbilder – wir sind alle gefragt, genauer hinzuschauen.“\n  \n\nBerlin engagiert sich!\n\n\n    Am 14. Mai 2022 startet die achte bundesweite Aktionswoche Alkohol mit dem Fokus auf Sucht-Selbsthilfe. Das Land Berlin beteiligt sich mit Unterstützung des Landesprogramms „Na klar – unabhängig bleiben“ engagiert an dieser Aktionswoche.\n  \n\n    Unter dem diesjährigen Berliner Motto „Wir sind Vorbilder“ finden in der ganzen Stadt Aktivitäten statt – u.a. ein Fußballtraining für Jugendliche mit dem Fußballverein L47, eine Pop up-Kunstinstallation, Vorträge und Workshops in verschiedenen Betrieben und Verwaltungen, u.a. im Bezirksamt Marzahn-Hellersdorf und Treptow-Köpenick, einem Podcast in der Reihe „Gesundheit im Dialog“ aus Charlottenburg-Wilmersdorf sowie Aktivitäten in Bibliotheken und zentralen Orten in den Bezirken, z.B. die mobile Saft-Bar und der Rauschbrillenparcours in Spandau. Vom Einzelhandelsunternehmen Edeka gibt es rund um die Aktionswoche die Spendenaktion „10 Cent Mineralwasser für Berliner Präventionsprojekte“.\n  \n\n    Weitere Informationen und Materialien zur diesjährigen Kampagne „Wir sind Vorbilder“ sowie zur Aktionswoche Alkohol 2022 finden Sie unter www.aktionswoche-alkohol.de und www.praevention-na-klar.de.\n  \n\n    „Na klar – unabhängig bleiben!“ ist ein Bündnis der Berliner Bezirke, der Senatsverwaltungen für Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie Bildung, Jugend und Familie, der Fachstelle für Suchtprävention Berlin, HaLT Berlin und der Landesstelle für Suchtfragen e.V. Unterstützt wird das Landesprogramm von der Polizei Berlin, dem Berliner Fußball-Verband und dem Handelsverband Berlin-Brandenburg. Die Kampagne „Wir sind Vorbilder“ wurde auch unterstützt vom SV Rot Weiß Viktoria Mitte 08 e.V. Wir danken allen Akteuren und Akteurinnen für ihr Engagement!\n  \n"
}