{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212545.php",
    "date": "2022-05-31",
    "title": "Infofest „Starke Mädchen im Kiez“",
    "text": "\n\n    Am 13. Juni 2022 lädt die Familienlotsin des Märkischen Viertels, Hilal Anar, zu einem Infofest für ihr erstes Projekt zum Thema „Starke Mädchen im Kiez“ ein. Das Fest findet in der Zeit von 14 bis 18 Uhr auf dem Spielplatz in den Rollbergen, in der Schluchseestraße 48, 13469 Berlin statt.\n  \n\n    In lockerer Atmosphäre wird die ausgebildete Kindheitspädagogin interessierte Mädchen und ihre Eltern über das geplante Projekt informieren: „Ich möchte mich für die Mädchen im Kiez einsetzen und sie dahingehend stärken, selbstbewusster für sich einzutreten. Bei diesem Projekt stehen daher speziell die Interessen von Mädchen im Vordergrund“, sagt Hilal Anar. Neben Informationen und Flyern zum Projekt wird es eine Foto-Box-Aktion mit Sofortbildern zum Mitnehmen und Armbändern geben.\n  \n\n    Zur Vorbereitung des Infofestes hatte die Familienlotsin an der Grundschule in den Rollbergen bereits vor einigen Wochen einen Wunschfragebogen an mehrere Mädchen verteilt. Die Antworten dienten ihr als Ideengeber für erste geplante Aktionen. Dazu gehören sportliche Aktivitäten, Werkeln, Kochen, HipHop-Tanzen oder Ausflüge. Die Aktionen finden unter anderem im Familienzentrum FACE statt. Beim Infofest werden auch die Mitarbeitenden der Einrichtung vor Ort sein, so dass die Mädchen und Eltern sie kennenlernen können. Denn Hilal Anar ist es wichtig, dass auch die Eltern Vertrauen aufbauen und einen Eindruck davon erhalten, wo und mit wem ihre Töchter dann künftig an ihren Ideen arbeiten werden. Auch die Mädchen untereinander können sich beim Infofest schon einmal kennenlernen und über ihre Ideen und Wünsche austauschen.\n  \n\n    Unterstützt wird die Familienlotsin Hilal Anar von ihrer Kollegin aus Reinickendorf Nord, Isabell Schlechter. Beide sind beim freien Jugendhilfeträger Outlaw angestellt. Gefördert wird das Projekt über das Programm „Sozialer Zusammenhalt“ der Städtebauförderung des Bundes im Zusammenarbeit mit dem Quartiersmanagement Titiseestraße. Die Familienlotsinnen Reinickendorf werden von der Senatsverwaltung für Bildung, Jugend und Familie finanziert und unterstützt vom Jugendamt Reinickendorf.\n  \n\n    Weitere Informationen sind auf der Webseite der Outlaw gGmbH des Standortes Berlin zu finden.\n  \n"
}