{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1203964.php",
    "date": "2022-05-09",
    "title": "„Verdienter Bürger oder NS-Täter?“ – Ausstellung über Rudolf Dörrier ab 19. Mai",
    "text": "\n\n    In seinen Ausstellungsräumen in der Heynstraße 8, 13187 Berlin zeigt das Museum Pankow vom 19. Mai bis zum 20. November 2022 die Sonderausstellung „Verdienter Bürger oder NS-Täter? Die Lebensgeschichte des Chronisten Rudolf Dörrier“.\n    Die Eröffnung findet am Dienstag, dem 17. Mai ab 18 Uhr in der Aula der Reinhold-Burger-Schule, Neue Schönholzer Str 32 (fußläufig zum Museumstandort) statt. Nach einem Grußwort des Bezirksbürgermeisters Sören Benn werden der Historiker Dr. Harry Waibel und der wissenschaftliche Leiter der Gedenkstätte des Deutschen Widerstands, Prof. Dr. Peter Steinbach, über die widersprüchliche Biographie Rudolf Dörriers debattieren. Die Kuratorin Dr. Annette Leo gibt anschließend eine Einführung in die Ausstellungsinhalte.\n  \n\nDörrier war Bezirks-Chronist mit umstrittener Biographie\n\n\n    Rudolf Dörrier (1899-2002), der bekannte und hochgelobte Chronist des Bezirks Pankow, Ehrenbürger von Berlin und Träger des Bundesverdienstkreuzes, war 1944/45 einige Monate lang SS-Wachmann in den Konzentrationslagern Sachsenhausen und Falkensee. Als dieser Fakt vor einigen Jahren bekannt wurde, entbrannte im Bezirk eine Debatte, in der sich die Positionen nach wie vor unversöhnlich gegenüberstehen: Während die einen Dörrier als Antifaschisten und Retter seiner jüdischen Ehefrau und Tochter ansehen, halten ihn andere für einen opportunistischen Zeitgenossen, der seine Rolle als KZ-Wachmann zeitlebens verschwieg.\n  \n\nDifferenzierte Auseinandersetzung\n\n\n    Mit der Sonderausstellung macht das Museum Pankow die gesamte Lebensgeschichte von Rudolf Dörrier zum Thema und plädiert für einen differenzierten Blick auf dessen Zwänge und Ambivalenzen. Vom Kaiserreich über die Weimarer Republik, den Nationalsozialismus, die DDR bis zur Vereinigung mit der Bundesrepublik erlebte Dörrier fünf unterschiedliche politische Systeme, zwei Weltkriege und zwei Revolutionen. Die Präsentation in der Heynstraße 8 stützt sich auf die von Dörrier zahlreich hinterlassenen Quellen und Zeugnisse. Gleichzeitig wird diese Sicht mit Hilfe weiterer Quellen und Forschungsergebnisse kritisch hinterfragt. Darüber hinaus dokumentiert die Ausstellung die unterschiedlichen Positionen, Erinnerungen und Meinungen von Weggefährt:innen und Expert:innen ebenso wie die Diskussion um die inzwischen erfolgte Umbenennung der Rudolf-Dörrier-Schule in „Grundschule in Rosenthal“.\n  \n\n    Um Anmeldung für die Eröffnung wird gebeten unter: https://www.supersaas.de/schedule/Museum Pankow/Veranstaltungen. Pankow/Veranstaltungen.\n  \n\nVorab-Führung für Presse am 17. Mai ab 16 Uhr\n\n\n    Interessierte Medienvertreter:innen können an einer Vorab-Führung durch die Ausstellung mit Kuratorin Dr. Annette Leo und Museumsleiter Bernt Roder am 17. Mai ab 16 Uhr teilnehmen. Anmeldung unter Tel.: 030 90295-3917 oder per E-Mail an Kristin.Witte@ba-pankow.berlin.de. Bei Frau Witte sind ebenso Pressebilder, Kontakt zu den Kurator:innen und weitere Informationen erhältlich.\n  \n\n    Ausstellungsort: Museum Pankow, Standort Heynstraße 8, 13187 Berlin\n  \n\n    Öffnungszeiten: 19. Mai bis 20. November 2022 Di., Do., Sa. und So. von 10 bis 18 Uhr (feiertags geschlossen)\n  \n\n    Eintritt frei\n  \n\n    Eine Ausstellung des Bezirksamtes Pankow, Amt für Weiterbildung und Kultur, Fachbereich Museum/Bezirkliche Geschichtsarbeit – Museum Pankow\nwww.berlin.de/museum-pankow\n\n"
}