{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1174556.php",
    "date": "2022-02-07",
    "title": "Entwicklung braucht einen differenzierten Blick - Analyse für Bezirksregionen überarbeitet und veröffentlicht",
    "text": "\n\n    Treptow-Köpenick als größter Bezirk Berlins ist mit seinen Regionen und dort lebenden Menschen sehr unterschiedlich geprägt und vielfältig gewachsen. Von der urbanen verdichteten Atmosphäre in Alt-Treptow nach Friedrichshagen mit Kleinstadtcharakter bis hin zu den dörflichen Strukturen nach Müggelheim am Stadtrand braucht es differenzierte Kenntnisse, um vorhandene Potentiale in den verschiedenen Regionen aufzugreifen und Entwicklungen anzustoßen. Mit der Arbeit der Sozialraumorientierten Planungskoordination (SPK) findet bereits seit einigen Jahren eine Fokussierung auf Ebene der 20 Bezirksregionen statt.\n  \n\n    Jetzt wurden 20 Bezirksregionenprofile (BZRP) – erster Teil – überarbeitet und im Internet veröffentlicht. Sie sind ein wichtiger Baustein im Kontext der Rahmenstrategie Soziale Stadt(teil)entwicklung. Sie enthalten eine Analyse (Teil I – Beschreibung und Bewertung) und einen konzeptionellen Part (Teil II – Entwicklungsperspektiven, Ziele und Maßnahmen).\n  \n\n    Für die Überarbeitung der Analyseteile konnte mit der Stadtkümmerei GmbH eine passende Projektpartnerin gefunden werden, welche im Rahmen des Quartiersmanagements im Kosmosviertel den Bezirk schon zu Teilen kennt. Ziel der Beauftragung war es, der Politik, der Verwaltung sowie der interessierten Bürgerschaft 20 qualifizierte Blitzlichter der einzelnen Bezirksregionen aufzuarbeiten und zur Verfügung zu stellen.\n  Der Analyseteil der BZRP nimmt folgende Statistiken der auf Senats- bzw. Bezirksebene abgestimmten Kernindikatoren und Themenfelder in den Blick:\n  \nDemografische Struktur/ Stabilität und Dynamik der Wohnbevölkerung\n    \nBeteiligung am Erwerbsleben und Armutsrisiken\n    \nEntwicklungsbedingungen und Entwicklung von Kindern und Jugendlichen\n    \nMerkmale der Bezirksregion als Wohnort\n    \nSoziale Infrastruktur/ Grüne Infrastruktur und öffentlicher Raum\n    \nMobilität und Umwelt\n    \nStrukturen der Bürgerbeteiligung und Akteursvernetzung\n    \nKernthemen (Potenziale/ Defizite und Herausforderungen) der Bezirksregion.\n    \n\n\n    Zur Erarbeitung des zweiten Teils der Bezirksregionenprofile startet in diesem Jahr die Beteiligung der Öffentlichkeit über die Anlaufstelle sowohl digital auf der landeseigenen Beteiligungsplattform mein.berlin.de als auch mit geeigneten Formaten für den direkten Dialog vor Ort.\n  \n\n    Die Anlaufstelle wurde auf Basis der im Winter 2018/ 2019 partizipativ entwickelten bezirklichen Leitlinien zur Bürger/-innenbeteiligung eingerichtet und wird von dem interdisziplinären Planungsbüro AG.URBAN besetzt. Administrativ ist die Anlaufstelle der SPK des Bezirksamtes zugeordnet.\n  \n\n    Die Bezirksregionenprofile sind als fortschreibungsfähige und barrierearme Dokumente angelegt, die auf Grundlage der Analyse- und Maßnahmenteile als verwaltungsinterne Arbeits- und Verständigungsgrundlage für künftige Planungen vor Ort dienen sollen.\n  \n\n    Die Analyseteile der 20 Bezirksregionenprofile für Treptow-Köpenick sind ab sofort auf der Internetseite der SPK verfügbar.\n  \n\nWeitere Informationen und Kontakte\n\n\nSozialraumorientierte Planungskoordination\n      NEU: Ostendstr. 25, 12459 Berlin-Oberschöneweide\n      Tel: (030) 90297-2200\n      E-Mail: sozialraumorientierung@ba-tk.berlin.de\n      Internet: www.berlin.de/tk-spk\n\n\n\nAnlaufstelle für Bürger/-innenbeteiligung\n      NEU: Ostendstr. 25, 12459 Berlin-Oberschöneweide\n      Tel: (030) 609822541\n      E-Mail: tk@anlaufstelle-buergerbeteiligung.de\n      Internet: www.anlaufstelle-bürgerbeteiligung.de\n\n\n"
}