{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1436549.php",
    "date": "2022-08-17",
    "title": "Pressemitteilung: Durchsuchungen bei mutmaßlichen „Juicy Fields“-Verantwortlichen",
    "text": "\n\n    Im Zusammenhang mit Ermittlungen gegen zwölf mutmaßlich Verantwortliche der Internetplattform „juicyfields.io“ erfolgten gestern Durchsuchungen von deren Wohnungen und von Geschäftsräume von fünf Firmen an zwei Standorten durch das Landeskriminalamt Berlin im Auftrag der Staatsanwaltschaft Berlin. Zahlreiche Unterlagen konnten sichergestellt werden.\n  \n\n    Die o.g. Plattform soll seit 2020 sogenanntes „E-Growing“ angeboten haben: Investoren konnten sich über virtuelle Gewächshäuser an Anbau, Ernte und Verkauf von medizinischen Cannabis-Pflanzen beteiligen, dafür wurden erhebliche Renditen in Aussicht gestellt. Dabei soll das Angebot bewusst auch auf Kleinanleger abgezielt haben, eine Beteiligung war bereits ab einem Betrag von 50,- Euro möglich. Bisher liegen Anzeigen von 230 Anlegern vor.\n  \n\n    Durch die Ermittlungen soll nun geklärt werden, ob die erworbenen Pflanzen tatsächlich existierten oder ob möglicherweise Anlegerinnen und Anleger im Rahmen eines sogenannten „Schneeballsystems“ betrogen wurden– Altforderungen wären dann direkt aus neu eingenommenem Geld beglichen worden, ohne dass es zu der tatsächlich bezweckten Geldanlage gekommen wäre. Auch die Höhe eines etwaigen Schadens ist Gegenstand der Ermittlungen. Gegen vier Gesellschaften wurden bereits jetzt Vermögensarreste über jeweils 2.557.197,97 Euro vollstreckt.\n  \n\n    An der Durchsuchung beteiligt war neben dem Landeskriminalamt auch die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin), die bereits am 3. Juni 2022 öffentliche Angebote von Vermögensanlagen in Form von Investitionen in Cannabispflanzen untersagt, am 20. Juli 2022 weitere Warnungen für Verbraucherinnen und Verbraucher veröffentlicht hat und selbst wegen Verstoßes gegen das Vermögensanlagegesetz gegen die Juicy Holdings B.V. ermittelt.\n  \n\n    Die Ermittlungen dauern an.\n  \n\n    Weiterführende Links zu den Seiten der Bundesanstalt für Finanzdienstleistungsaufsicht:\nhttps://www.bafin.de/SharedDocs/Veroeffentlichungen/DE/Verbrauchermitteilung/weitere/2022/meldung_2022_07_20_juicy_holdings.html\nhttps://www.bafin.de/SharedDocs/Veroeffentlichungen/DE/Verbrauchermitteilung/weitere/2022/meldung_2022_06_17_Juicy_Holdings.html\n\n"
}