{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1191894.php",
    "date": "2022-03-30",
    "title": "Giffey überreicht Berliner Literaturpreis: In Steffen Menschings Werk spiegeln sich Lebenserfahrung und Geschichte unserer Stadt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, überreicht am 30. März 2022 um 19.00 Uhr im Großen Saal des Roten Rathauses den diesjährigen Berliner Literaturpreis der Stiftung Preußische Seehandlung. Den mit insgesamt 30.000 Euro dotierten Berliner Literaturpreis bekommt in diesem Jahr der Autor Steffen Mensching. Der Preis ist mit der Berufung auf die Gastprofessur für deutschsprachige Poetik am Peter Szondi-Institut für Allgemeine und Vergleichende Literaturwissenschaft an der Freien Universität Berlin verbunden. Der Präsident der Freien Universität Berlin, Prof. Dr. Günter M. Ziegler, wird die Berufung des Preisträgers auf die Gastprofessur vornehmen. Die Laudatio hält Dr. h. c. Friedrich Dieckmann.\n  \n\n    Giffey vorab: „Steffen Mensching ist Berliner, in dessen Werk sich auch immer wieder Lebenserfahrung und Geschichte unserer Stadt spiegeln. Die Jury des Berliner Literaturpreises der Stiftung Preußische Seehandlung hat ihre Entscheidung für ihn als Preisträger damit begründet, dass er als Lyriker die Wirklichkeit der späten DDR facettenreich beschrieben hat und dass an seinen Romanen eine besondere erzählerische Dichte auffällt. Ich beglückwünsche Steffen Mensching sehr herzlich zum Berliner Literaturpreis. Nicht nur wir Berlinerinnen und Berliner können uns auf seine künftigen Bücher freuen.“\n  \n\n    Steffen Mensching wurde 1958 in Ost-Berlin geboren. Bekannt wurde er durch seine mit Hans-Eckardt Wenzel präsentierten Clownsprogramme (darunter „Letztes aus der DaDaeR” aus den Jahren 1983 bis 1989). Seine erste große Gedichtsammlung „Erinnerung an eine Milchglasscheibe” erschien 1979, später folgten Lyrik-Bände und Romane („Jacobs Leiter” von 2003, „Lustigs Flucht” von 2005). Mensching ist Mitglied des Deutschen PEN und erhielt im November 1989 den Heinrich-Heine-Preis. Im Juli 2018 erschien sein Roman „Schermanns Augen”, für den er den Erich-Fried-Preis 2019 bekam. Seit der Spielzeit 2008/09 ist Steffen Mensching Intendant am Theater Rudolstadt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}