{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1262728.php",
    "date": "2022-11-08",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Koordination Bildungsverbund „Urbane Künste“: Bezirksamt Mitte ruft zum Interessenbekundungsverfahren auf\n  \n\n    Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte von Berlin vergibt für das Jahr 2023 Mittel aus dem Programmfonds Kulturelle Bildungsverbünde für die Koordination, Weiterentwicklung und Stärkung des Bildungsverbundes „Urbane Künste“ mit mindestens 10 Teilprojekten. Der Bildungsverbund initiiert und fördert Bildungsprojekte zu den Themen Stadtkultur, Stadtentwicklung und Stadtgeschichte, Architektur, Design und Kunst im Stadtraum sowie urbane Jugendkulturen. Er hat einen lokalen Fokus auf der Bezirksregion Alexanderplatz, wirkt aber auch darüber hinaus in den restlichen Bezirk Mitte. Für das Gesamtvorhaben stehen im Jahr 2023 Mittel in Höhe von 42.000,00 Euro vorbehaltlich der haushaltsrechtlichen Grundlagen zur Verfügung.\n  \n\n    Gefördert wird der Bildungsverbund durch Mittel des Programms „Lokale Bildungsverbünde sichern und stärken“ der Senatsverwaltung für Bildung, Jugend und Familie.\n    Weitere Informationen finden Sie online: www.bildungsverbuende-mitte.berlin/biv-zentrum/\n\n\n    Der/die Antragsteller*in soll über langjährige Erfahrung in der Netzwerkarbeit sowie in der Umsetzung von Projekten in den Bereichen Kunst, kulturelle Bildung/Kunstvermittlung, Architektur, Design und Stadtentwicklung verfügen.\n  \n\n    Antragsberechtigt sind natürliche und juristische Personen, Vereine, Projektgruppen, Initiativen und Zusammenschlüsse, die ihren Lebens- und Arbeitsschwerpunkt in Berlin haben.\n  \n\n    Anträge können bis zum 14.12.2022 eingereicht werden. Der Projektzeitraum geht vom 15.2. bis 31.12.2023 vorbehaltlich der haushaltsrechtlichen Grundlagen.\n  \n\n    Ausführliche Informationen zur Ausschreibung und Antragsverfahren finden Sie auf www.kultur-mitte.de/bildung/ausschreibungen/\n\n\n    Fachliche Beratung:\n    Anne Pfennig, 030/9018-33481\n    E-Mail: anne.pfennig@ba-mitte.berlin.de\n\n\n    Lügen über meine Mutter\n    Moderierte Lesung mit Daniela Dröscher in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Sonntag, den 13.11.2022, um 14.00 Uhr sprechen die Moderatorin Annett Gröschner\n    und die Autorin in der Hansabibliothek über das Buch Lügen über meine Mutter. Daniela Dröscher erzählt vom Aufwachsen in einer Familie, in der ein Thema alles beherrscht: das Körpergewicht der Mutter.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261224.php\n\n\n    Auf den Spuren vergessener Schriftstellerinnen\n    Alice Rühle-Gerstel und “Der Umbruch oder Hanna und die Freiheit”\n    Buchvorstellung mit Britta Jürgs in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Mittwoch, den 16.11.2022 um 19.00 Uhr stellt die Verlegerin Britta Jürgs in der Hansabibliothek Alice Rühle-Gerstel (1894-1943) und deren Roman vor, der erstmals 1984 aus dem Nachlass veröffentlicht wurde und jetzt in einer Neuausgabe von Marta Marková herausgegeben wurde (AvivA Verlag).\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261228.php\n\n\n    Konsum – Warum wir kaufen, was wir nicht brauchen\n    Lesung und Gespräch mit Carl Tillessen in der Stadtbibliothek Berlin Mitte\n  \n\n    Am Mittwoch, den 23.11.2022 um 20 Uhr lädt die Philipp-Schaeffer-Bibliothek zu einer Lesung mit Gespräch mit dem Trendforscher Carl Tillessen ein.\n  \n\n    Konsum ist allgegenwärtig. Unsere Häuser und Wohnungen quellen über an Dingen. Wir kaufen was das Zeug hält – oft ohne Rücksicht auf Umwelt und Gesellschaft. Viele der Dinge, die wir kaufen, werden kaum genutzt und wertgeschätzt. Warum ist das so? Warum kaufen wir Dinge, die wir nicht brauchen?\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261281.php\n\n\n    Wenn lahme Ente auf blindes Huhn trifft\n    Ulrich Hub liest für Kinder und deren Eltern in der Stadtbibliothek Berlin Mitte\n  \n\n    Am Samstag, den 19.11.2022 um 12.00 Uhr kommt der Autor Ulrich Hub in die Philipp-Schaeffer-Bibliothek und liest aus vier Büchern für alle Kinder und Erwachsene. Aber er kommt nicht ganz allein…\n    Weitere Informationen:https://www.berlin.d e/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261237.php e/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261237.php\n  \n\n    Patientenverfügung, Gesundheitsvollmacht, Betreuungsverfügung und rechtliche BetreuungInformationsveranstaltung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Dienstag, den 15.11.2022 um 18.00 Uhr informiert der Betreuungsverein Mitte in der Philipp-Schaeffer-Bibliothek zum Thema „Patientenverfügung, Gesundheitsvollmacht und Betreuungsverfügung.\n    Am Dienstag, den 22.11.2022 um 18.00 Uhr geht es um das Thema „Was ist eine Rechtliche Betreuung?“.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261248.php\n\n\n    Neues Angebot der Stadtbibliothek Berlin-Mitte:\n    Gaming mit der Nintendo Switch\n  \n\n    Ab dem 01.11.2022 kann an allen Standorten der Stadtbibliothek Berlin-Mitte\n    mobil gezockt werden. Die Konsole Nintendo Switch, an der allein oder zu zweit innerhalb der Bibliotheksräume gespielt werden kann, steht zur Ausleihe bereit. Das Angebot richtet sich an Kinder, Jugendlichen sowie Erwachsene und steht innerhalb der Öffnungszeiten der einzelnen Standorte zur Verfügung.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261220.php\n\n\n    Die Kriegerin\n    Moderierte Lesung mit Helene Bukowski in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Sonntag, den 20.11.2022 um 14.00 Uhr, liest Helene Bukowski in der Hansabibliothek aus ihrem neuen Roman.\n    „Die Kriegerin“ ist ein Roman über zwei Frauen, deren oberstes Gebot ist, sich nicht verletzlich zu machen. Helene Bukowski erzählt von den daraus entstehenden Wunden, der Gewalt, ihren Spuren und den Traumata – den erlebten, als auch den vererbten.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1261270.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}