{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1263070.php",
    "date": "2022-11-09",
    "title": "Berlin University Alliance und University of Oxford vertiefen ihre Beziehungen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Berlin University Alliance (BUA) und die Universität Oxford haben sich vor fünf Jahren zusammengeschlossen, um die nächste Generation der besten und talentiertesten Wissenschaftler*innen Europas zu fördern. Am 9. November 2022 haben die Partnerinnen in Anwesenheit und auf Einladung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, ihre gemeinsame Absichtserklärung zur Zusammenarbeit – das Memorandum of Understanding – um fünf Jahre verlängert.\n  \n\n    Die neue Vereinbarung geht über die Stärkung der bestehenden Verbindungen zwischen Oxford und den Berliner Universitäten und Forschungsinstituten hinaus. Eine der Prioritäten der Partnerschaft wird in Zukunft auf der Mobilität von Forscher*innen und Doktorand*innen aus allen Einrichtungen liegen. Damit stellt sich die Partnerschaft nicht nur den großen globalen Herausforderungen unserer Zeit, sondern überwindet auch die Grenzen der wissenschaftlichen Disziplinen, um Polarisierung und andere Hindernisse anzugehen, die einer gemeinsamen Wissensproduktion im Weg stehen.\n  \n\n    Das neu aufgesetzte Memorandum of Understanding ermöglicht die Einbeziehung der Institutionen der Berlin Research 50 – des Verbundes der außeruniversitären Forschungsinstitute in Berlin – die einen wichtigen Teil der Berlin-Brandenburger Forschungsinfrastruktur darstellen und mit denen Oxford und die Berlin University Alliance bereits zahlreiche Verbindungen unterhalten. In einer Zeit großer politischer Unsicherheit in Europa möchte die Partnerschaft den Wert der Freizügigkeit, der Ideenfreiheit und der akademischen Exzellenz über nationale Grenzen hinweg hochhalten. Die heutige Unterzeichnung der Absichtserklärung ist daher weit mehr als die Summe ihrer Teile: Sie ist die Essenz der Wissenschaftsfreiheit.\n  \n\nDie Regierende Bürgermeisterin Franziska Giffey: „Die nun schon seit fünf Jahren erfolgreich etablierte Zusammenarbeit zwischen der weltweit renommierten University of Oxford und der Berliner University Alliance ist ein großer Gewinn für den Wissenschafts- und Forschungsstandort Berlin. Das neue Memorandum of Understanding ist eine wichtige Weichenstellung für die künftige internationale Profilierung Berlins im Wissenschaftsbereich. Wir fühlen uns geehrt, dass unsere Partner in Oxford dem Austausch von Wissen und Forschungsexpertise mit Berlin auch in den kommenden Jahren eine so hohe Bedeutung beimessen.“\n  \n\nWissenschaftssenatorin Ulrike Gote: „Berlin ist eine Wissenschaftsmetropole. Durch den Austausch und die Zusammenarbeit mit der Universität Oxford wird unsere Position und Zukunft als weltoffene Hauptstadt weiterwachsen. Dies hängt in hohem Maße vom Erfolg unserer Universitäten und Forschungseinrichtungen ab.“\n  \n\nVice Chancellor der University of Oxford, Professor Dame Louise Richardson: „Ich freue mich sehr, dass Oxford und die Berlin University Alliance ihre Partnerschaft auf diese Weise erweitern wollen. Am Ende meiner Amtszeit als Vice Chancellor werde ich mit großem Stolz auf all das zurückblicken, was wir mit unseren Partnern in Berlin in für Großbritannien schwierigen politischen Zeiten möglich gemacht haben, um unsere essentiellen internationalen Verbindungen aufrechtzuerhalten, die das Lebenselixier für exzellente Lehre und Forschung sind”.\n  \n\nProf. Dr. Geraldine Rauch, Präsidentin der Technischen Universität Berlin: „Mit diesem Memorandum of Understanding wird die Zusammenarbeit zwischen Oxford und dem Berliner Wissenschaftsraum auf die nächste Stufe gehoben. Die Erneuerung dieser Vereinbarung zeigt, dass die Oxford University und die Berlin University Alliance ihre Kooperation weiter entwickeln wollen und der Forschungsraums Berlin davon profitiert.“\n  \n\nÜber die Oxford Berlin Research Partnership\n    Die Oxford Berlin Research Partnership wurde 2017 gegründet. Hauptziel der Partnerschaft ist es, die bestehenden Verbindungen zwischen Oxford und den Berliner Universitäten und Forschungsinstituten zu stärken und ein Umfeld zu schaffen, in dem neue Projekte in allen wissenschaftlichen Disziplinen sowie Initiativen mit Museen, Bibliotheken und anderen Sammlungen in Oxford und Berlin vorangetrieben werden können. Mehr als 1.000 Wissenschaftler*innen und Studierende aus Berlin und Oxford haben bisher an den Programmen der Partnerschaft teilgenommen und wurden mit über einer Million Euro unterstützt. Die Partnerschaft hat zahlreiche Workshops gefördert, die Mobilität von Nachwuchswissenschaftlern ermöglicht sowie Forscher*innen zusammengebracht, die sich im Rahmen ihrer durch Seed-Funding geförderten Projekte um umfangreichere Finanzierung bemühten. Bisher hat die Anschubfinanzierung schon mehr als zwölf Millionen Euro an Anschlussfinanzierung eingebracht.\n    Forscher*innen aus Oxford und Berlin beteiligten sich an den “Grand Challenge”-Förderprogrammen der BUA und wurden mit Mitteln in Höhe von 1,2 Mio. Euro für fünf Kooperationsgruppen in den Bereichen Social Cohesion und Global Health gefördert. Die Berliner Einstein-Stiftung hat ein BUA/Oxford Einstein Visiting Fellowship-Programm eingerichtet, das es den BUA-Institutionen ermöglicht, renommierte Wissenschaftler*innen aus Oxford für einen Teil des Jahres nach Berlin zu holen, um mit speziell geförderten Forschungsgruppen interdisziplinär zu arbeiten.\n    Die Berlin University Alliance wird von vier Einrichtungen getragen: der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin.\n    Weitere Informationen zur Oxford Berlin Research Partnership hier\n\n\n    Pressekontakt:\n  \n\n    Lisa Frerichs\n    Sprecherin des Senats von Berlin, E-Mail\n\n\n    Hans-Christoph Keller\n    Pressesprecher der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung E-Mail\n\n\n    Suhana Reddy\n    Berlin University Alliance, Leiterin Kommunikation der Berlin University Alliance, E-Mail\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter\n      m/regberlin, Facebook, Instagram und Youtube!\n    \n\n"
}