{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1263787.php",
    "date": "2022-11-11",
    "title": "Absicherung der Wiederholungswahlen 2023: Bezirksamt Marzahn-Hellersdorf beschließt umfangreichen Maßnahmenkatalog",
    "text": "\n\nZur Absicherung der voraussichtlich am 12. Februar 2023 stattfindenden Wiederholungswahlen, hat das Bezirksamt eine Vielzahl von Maßnahmen beschlossen. Dazu zählen die Bereitstellung von externen und internen Personalressourcen, die Umnutzung und Bereitstellung von bezirklichen Räumlichkeiten sowie Maßnahmen zur Gewinnung von Wahlhelfenden.\n\n\nPersonelle Maßnahmen\n\n\n    Zur Verstärkung des bezirklichen Wahlamtes hat das Bezirksamt die temporäre Einstellung von 20 zusätzlichen Dienstkräften beschlossen. Diese unterstützen bei der Gewinnung, Bearbeitung und Betreuung von Wahlhelfenden, der Zusammenstellung der Wahlmaterialien für den Wahltag sowie der Bearbeitung der Briefwahlanträge.\n    Die Mitarbeitenden des Bürgeramtes Helle Mitte helfen mit ihrem Fachwissen zum Melderegister und Ortskenntnissen ab sofort im Wahlamt mit, z.B. beim Führen der Wählerverzeichnisse sowie der Erkundung und Bindung von 166 bewährten oder neu anzumietenden Wahllokalen. Dafür werden im Bürgeramt Helle Mitte, Kurt-Weill-Gasse 6, 12627 Berlin, für den Zeitraum 14. November 2022 bis 17. Februar 2023 keine Bürgerdienstleistungen angeboten. Beantragte Personaldokumente können dennoch in der Zeit wie gewohnt am Standort abgeholt. Auch können Unterstützungsunterschriften für das Volksbegehren „Berlin 2030 klimaneutral“ am 14.11.2022 getätigt werden.\n    Zuletzt werden ebenso einzelne Mitarbeitende aus den übrigen Ämtern temporär zur Erfüllung von Aufgaben rund um die Vorbereitung, Durchführung und Nachbereitung der Wiederholungswahlen abgestellt. Dazu zählen die Prüfung der Wahlergebnisse, Schulung der Wahlhelfenden, Einberufung der Mitglieder der Wahlvorstände, Auszahlung der Erfrischungsgelder, die Unterstützung bei Ausschreibungen sowie die Bildung einer Personalreserve für evtl. Ausfälle von Kolleg:innen.\n  \n\nRäumliche Maßnahmen\n\n\n    Zur Unterstützung der Bezirkswahlleiterin stellt das Bezirksamt den Rathaussaal im Rathaus Hellersdorf für die bei Berliner Wahlen notwendige öffentliche Nachzählung und die Sitzung des Bezirkswahlausschusses zur Verfügung.\n    Dem Bezirkswahlamt werden ab 02. Januar 2023 zudem 2 Diensträume im Rathaus Hellersdorf sowie eine Liegenschaft des Bezirks im Ortsteil Marzahn zur Zwischenlagerung und zum Verpacken von Wahlmaterialien zur Verfügung gestellt.\n  \n\n    Die Räumlichkeiten des Bürgeramtes Helle Mitte werden vom 02. Januar bis 10. Februar 2023 als Briefwahlstelle fungieren. Wahlberechtigte können dann bereits vor dem Wahltag persönlich ihre Briefwahlunterlagen abholen oder ihre Stimmen durch Briefwahl abgeben.\n  \n\nGewinnung von Wahlhelfenden\n\n\n    Das Bezirksamt strebt an, aus den Reihen der Mitarbeitenden des Bezirksamtes 900 Wahlhelfende zu gewinnen. Die Abfrage und Werbung beginnen ab sofort.\n  \n\nSchließung des Bürgeramts Helle Mitte, Kurt-Weill-Gasse 6, 12627 Berlin im Zeitraum 15. November 2022 bis 17. Februar 2023\n\n\n    Die zur Gewährleistung der Wahlen notwendige Schließung eines Bürgeramtsstandortes beinhaltet die Absage bzw. Verschiebung der bereits vereinbarten Termine. Die Bürgerinnen und Bürger werden hierzu umgehend benachrichtigt. Das Bezirksamt ist bemüht, für besonders dringende Angelegenheiten zeitnahe Ersatz-Termine zu finden. Beantragte Personaldokumente können dennoch in der Zeit wie gewohnt am Informationstresen des Bürgeramtes Helle Mitte – mit und ohne Termin – abgeholt werden.\n  \n\nFinanzierung und Unbestimmtheiten\n\n\n    Obwohl das Landesverfassungsgericht seine endgültige Entscheidung über die Ungültigkeit der Berliner Wahlen im September 2021 erst am 16.11.2022 verkündet, geht dieses nach seiner vorläufigen Rechtsauffassung von einer vollständigen Wiederholung der Berliner Wahlen aus. Daher war bereits frühzeitig mit umfangreichen Vorbereitungen der Wiederholungswahlen zu beginnen. Dabei sollen bereits die Empfehlungen der Expert:innenkommission für eine ordnungsgemäße Organisation und Durchführung von Wahlen umgesetzt werden. Danach sollen den Wählenden in jedem Wahllokal mindestens 3 Wahlkabinen für die Stimmabgabe zur Verfügung stehen, was eine gewisse Größe der Wahllokale erfordert. Dafür sind zusätzliche Wahlkabinen zu beschaffen und die gegebenenfalls erforderliche Neuanmietung von Räumlichkeiten vorzubereiten. Die mögliche Beauftragung von Winterdienstanbietern sowie Sicherheitspersonal als auch die vom Land avisierte Erhöhung der sogenannten Erfrischungsgelder\n    stellen weitere noch nicht klar benennbare Kosten dar. Das Land Berlin hat den Bezirken zur Sicherstellung der Wahlen volle Kostenübernahme zugesichert, so dass der Bezirk kurzfristig die nötigen Gelder zur Verfügung stellen wird.\n  \n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Ich bedauere es sehr, dass wir das Bürgeramt Helle Mitte für fast drei Monate schließen müssen. Die anstehenden Wiederholungswahlen innerhalb von so kurzer Zeit machen diese Maßnahme notwendig um die Wahlen gut vorbereiten und durchführen zu können. Wahlen und Abstimmungen gehören zu den Grundpfeilern einer repräsentativen Demokratie. Aufgrund der enormen Bedeutung, verloren gegangenes Vertrauen in die Berliner Wahlorganisation wiederherzustellen, hoffe ich auf das Verständnis der Bürgerinnen und Bürger für die temporäre Schließung und Danke unserem Wahlamt für die bereits auf Hochtouren laufende Vorbereitung.“\n  \n"
}