{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1192136.php",
    "date": "2022-03-31",
    "title": "100 Tage neuer Senat - 40 Meilensteine für die #Zukunftshauptstadt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, die Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, sowie der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, haben am Donnerstag, 31. März in einer Pressekonferenz die ersten 100 Tage des rot-grün-roten Senats bilanziert und zu den in der Senatsklausur im Januar festgelegten 40 Vorhaben für die ersten 100 Tage Stellung genommen.\n  \n\n    Die Regierende Bürgermeisterin von Berlin Franziska Giffey: „Die Umsetzung des 100-Tage-Programms war ein erfolgreicher Start der neuen Landesregierung. Darauf in den nächsten fünf Jahren gemeinsam aufzubauen, um den Koalitionsvertrag zu erfüllen, ist unser Ziel. Parallel dazu müssen wir mit drei Krisen umgehen: mit der andauernden Pandemie, den Auswirkungen des Ukrainekrieges und auch mit der Energie- und Klimakrise. Dennoch haben wir unsere gesteckten Vorhaben nicht aus dem Blick verloren. Darum bin ich sehr stolz, dass wir heute sagen können: Bei allen Herausforderungen der Krisenbewältigung haben wir über 90 Prozent unserer Ziele für die ersten 100 Tage erreicht. Dazu gehören einige Schwerpunkte, die mir besonders wichtig sind: Unser Bündnis für Wohnungsneubau und bezahlbares Wohnen hat seine Arbeit erfolgreich aufgenommen, das Neustartprogramm für die Berliner Wirtschaft und die Kultur, die Start-Up-Agenda und die Gigabitstrategie sind gestartet. Die\n    Digitalisierung der Verwaltung wird vorangetrieben. Lehrkräfte im Land Berlin können wieder verbeamtet werden. All das sind wichtige Grundsteine, die wir gelegt haben, für ein soziales und wirtschaftsstarkes Berlin.“\n  \n\n    Bürgermeisterin Bettina Jarasch: „Wir haben als neuer Senat nicht nur eine neue und gute Kultur im Miteinander gefunden, sondern auch die politischen Herausforderungen angepackt und geliefert. Wir haben in den ersten 100 Tagen gezeigt, dass wir Krise können. Wir haben in der Corona-Krise Geschlossenheit gezeigt, in der Ukraine-Krise mit einem gemeinsamen Kraftakt Geflüchtete versorgt und ressortübergreifend die Klima-Krise angepackt. Nun sind 100 Tage geschafft und wir nehmen die kommenden 100 Wochen in den Blick: Es gibt viel zu tun.”\n  \n\n    Bürgermeister Dr. Klaus Lederer: „Vor dem Hintergrund des Krieges und der vielen Tausend Menschen, die in unserer Stadt Schutz suchen, leistet Berlin gerade Außerordentliches. Das gelingt auch deshalb, weil wir im Senat vom ersten Tag an vertrauensvoll zusammenarbeiten. Wir als Gesellschaft brauchen Gemeinsamkeit und Solidarität, nur dann können wir die Herausforderungen meistern, denen wir uns derzeit gegenübersehen. Kunst und Kultur haben die große Kraft, dies zu vermitteln, dieses Gefühl des Zusammenhalts erfahrbar zu machen, Menschen zusammenzubringen und für einen Moment zu vereinen. Deshalb freue ich mich bei allem, was wir heute bilanzieren können, besonders über die Planungen für den Kultursommer. Er wird dies möglich machen, für alle zugänglich, mit Veranstaltungen umsonst und draußen: ein paar Inseln schaffen für gemeinsame Erlebnisse im Zeichen der Freiheit.”\n  \n\n    Alle Projekte und Meilensteine finden Sie hier in der folgenden Übersicht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}