{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1204094.php",
    "date": "2022-05-18",
    "title": "Weltspieltag am Weltkindertag",
    "text": "\n\n    Am Mittwoch, dem 1. Juni 2022 von 14:00 bis 17:00 Uhr findet auf dem Victor-Klemperer-Platz, 12679 Berlin, der Weltspieltag am Kindertag statt.\n  \n\n    Artikel 31 der UN-Kinderrechtskonvention besagt: Kinder haben das Recht auf Ruhe und Freizeit, auf Spiel und altersgemäße aktive Erholung sowie auf freie Teilnahme am kulturellen und künstlerischen Leben. Spielen und Erholung sind wichtig für Seele und Körper von Kindern. Durch das freie Spiel werden ihre motorischen und sozialen Fähigkeiten gestärkt, sie lernen Risiken einzuschätzen und ihre Umwelt kennen.\n  \n\n    Mit einem großen Fest wird der Kindertag in Marzahn-Hellersdorf gefeiert. Das „Bündnis für Kinder Marzahn-Hellersdorf“ richtet zusammen mit der JFE FAIR, dem Kinder- und Jugendbeteiligungsbüro und weiteren Beteiligten die Veranstaltung aus. Gefördert wird das Projekt vom Deutschen Kinderhilfswerk. Neben vielen Spiel- und Mitmachangeboten für Kinder und ihre Begleitung gibt es auch eine theatralische Vorstellung des Programms „Kinderfreundliche Kommune“ von dem Improtheater „Die Gorillas“. Wieso der Bezirk eine „Kinderfreundliche Kommune“ werden möchte, verrät der Bezirksbürgermeister und Schirmherr des „Bündnis für Kinder Marzahn-Hellersdorf“ Gordon Lemm.\n  \n\n    Um dem Motto gerecht zu werden, organisieren verschiedene Akteurinnen und Akteure Stände zum Mitmachen und Spielen. Die Angebotspalette reicht vom Mitmach-Zirkus der JFE Impuls, dem Mobilen Streetballteam, der Mädchen-Tanzgruppe mit dem Kick-Projekt, einer Best-of-Mini-Talentshow der Peter-Pan-Grundschule, über eine Kinderdisko mit DJ Jörg, Kreidebilder malen mit Basti, der KontrollierBar von Gangway, einem Stand vom Landesverband der Kita- und Schulfördervereine Berlin-Brandenburg e.V (lsfb), Bewegungsspielen der JFE Fair und Mit-Mach-Aktionen des „Bündnis für Kinder Marzahn-Hellersdorf“ u.a..\n  \n\nAlle Informationen auf der Webseite\n\n"
}