{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1229026.php",
    "date": "2022-07-25",
    "title": "Schaumanschläge auf den „Brunnen der Jugend“",
    "text": "\n\n    Der „Brunnen der Jugend“ an der Wustrower Straße in 13051 Neu-Hohenschönhausen ist erneut zum Ziel eines Schaumanschlags geworden. Schon zum dritten Mal in dieser Brunnensaison haben Unbekannte Körperpflegeprodukte und Spülmittel in das Wasser des Zierbrunnens gekippt. Beim Anschlag wurde außerdem die Edelstahl-Abdeckplatte zum Schacht aufgebrochen und an der Steuerung manipuliert.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung und Umwelt Martin Schaefer (CDU): „Erst am 11. April habe ich den Brunnen der Jugend symbolisch für die Brunnensaison eröffnet. Seitdem erfolgten drei Schaumanschläge auf den Brunnen, der den Mittelpunkt des Stadtplatzes bildet. Jedes Mal musste der Brunnen von den Berliner Wasser­betrieben gereinigt und das Wasser komplett ausgetauscht werden. Eine solch umfangreiche Säuberung kostet jeweils fast 1.000 Euro. Was der oder die Täter mit den Anschlägen bezwecken wollen, ist dem Bezirksamt völlig unklar. Fakt ist, dass dadurch hohe Kosten entstehen, viel Personal gebunden wird und der Brunnen aufgrund von Reparaturen eine Zeitlang nicht betrieben werden kann.“\n  \n\n    Beim dritten Anschlag wurden nicht nur die Einstiege aufgebrochen, sondern von den Deckeln der Brunnenstube und Vorkammer auch die Messingschrauben entwendet. Die Pumpe für den Springbrunnen und die Kiesfilteranlage wurden manipuliert, sodass die Anlage vollständig in den Handbetrieb gestellt wurde. Zusätzlich wurde der Umgehungskugelhahn geöffnet, der in die Vorkammer mündet. Die Kosten für die Reparatur nach der Manipulation und eine zusätzliche Sicherung der technischen Anlage stehen noch nicht fest. Es ist fraglich, ob bei weiteren Vorfällen dieser Art der Brunnen weiter betrieben werden kann.\n  \n\n    Eine Anzeige gegen Unbekannt wurde erstattet. Für sachdienliche Hinweise aus der Bevölkerung sind das Bezirksamt Lichtenberg und die Berliner Polizei dankbar.\n  \n\nWeitere Informationen:\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}