{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1273546.php",
    "date": "2022-12-09",
    "title": "Fördermittelantrag für Klimaanpassung wurde bewilligt",
    "text": "\n\n    Fördermittel in Höhe von circa 917.000 Euro fließen in die Klimaanpassung des TU-Campus der Technischen Universität (TU) und der Universität der Künste (UdK) in Charlottenburg.\n  \n\n    Auf Grundlage eines Projektantrages des Bezirks, gemeinsam mit TU und dem WerkStadtForum City West, hat der Bund jetzt knapp 825.000 Euro für das Projekt „Climatehood Campus Park Charlottenburg“ bereitgestellt. Zusammen mit den notwendigen Eigenmitteln werden damit knapp 917.000 Euro in die Klimaanpassung des Universitätsgeländes von TU und UdK in der City-West fließen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Mit dieser Mittelbewilligung ist es dem Bezirk nun schon zum wiederholten Mal gelungen, Bundesmittel für vorbildliche Maßnahmen des Klimaschutzes und der Klimaanpassung zu erhalten. Dies betrachten wir als Anerkennung für konzeptionell ausgezeichnete Vorarbeiten auf diesem Politikfeld und sinnvolle Ideen zur Umsetzung. Beim Projekt „Climatehood“ ist insbesondere die strategische Partnerschaft mit der TU und dem WerkStadtForum City West hervorzuheben, mit der es uns gelingt, die vielen verschiedenen Kompetenzen von Zivilgesellschaft, Verwaltung und Wissenschaft, die im Bezirk vorhanden sind, zu beispielhaften Projekten für den Bezirk zusammenzubinden. Ich freue mich auf diese Zusammenarbeit und hoffe auf viele weitere gemeinsame Projekte.\n  Im Projekt werden insbesondere folgende Maßnahmen umgesetzt:\n  \nFassadenbegrünung als übertragbares Modul zur Regenwasserbewirtschaftung der anliegenden Dächer und Kühlung der öffentlichen Räume und lokalen Produktion von Nahrungsmitteln\n    \nRetentionsraum/Schilfbeet als übertragbares Modul mit angeschlossener Zisterne\n    \nAnlage von Zisternen, zur Regenwasserbewirtschaftung ausgewählter Dächer der Hertzallee unter Verwendung von nachhaltigen Materialien\n    \nIntensive und experimentelle Dachbegrünung für den geplanten Museumspavillon an der Hertzallee\n    \nInstallation eines baulichen Leitsystems auf dem Campus und im Bezirk Charlottenburg-Wilmersdorf zwecks Information und Integration der Stadtgesellschaft und Wissenstransfer\n    \n\n\n    Im Auftrag\n    Taskiran\n  \n"
}