{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1266149.php",
    "date": "2022-11-17",
    "title": "Norbert Maritzen wird neuer Vorsitzender des Qualitätsbeirats: Senatorin dankt Dr. Voges für seine exzellente Arbeit",
    "text": "\n\n    Der Qualitätsbeirat für Bildung berät seit seiner Einrichtung im Januar 2021 die Senatsverwaltung für Bildung, Jugend und Familie zu den Maßnahmen, die zur Steigerung von Bildung- und Unterrichtsqualität in Berlin umgesetzt werden sollen. Mit dem langjährigen Direktor des Hamburger Instituts für Bildungsmonitoring und Qualitätsentwicklung, Norbert Maritzen, hat Bildungssenatorin Astrid-Sabine Busse heute einen neuen Vorsitzenden berufen. Der bisherige Vorsitzende, der ehemalige Hamburger Staatsrat Dr. Michael Voges, hatte bereits im Vorfeld der heutigen Sitzung des Qualitätsbeirats erklärt, dass er die Funktion aus persönlichen Gründen niederlegen möchte. Er selbst hatte Herrn Maritzen als Nachfolger vorgeschlagen. Die Vertreterinnen und Vertreter des Gremiums dankten Herrn Dr. Voges sehr herzlich für seine engagierte Arbeit.\n  \n\n    Zum Hintergrund: Die Expertenkommission zur Schulqualität in Berlin hatte im Herbst 2020 ihren Abschlussbericht vorgelegt und zahlreiche Qualitätsmaßnahmen angeregt. Die Umset-zung der Maßnahmen, so die Empfehlung der Expertenkommission, sollte nach wissenschaftlichen Kriterien von einem Beirat begleitet werden, der die politische Leitung der Senatsverwaltung für Bildung, Jugend und Familie berät. Mit der Einsetzung des Qualitätsbeirats für Bildung wurde diesem Vorschlag entsprochen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Gerne habe ich mich mit dem Vorsitzenden, Herrn Dr. Voges, ausgetauscht und bedanke mich nun für sein langjähriges Engagement für das Berliner Bildungssystem. Ich bin mir sicher, dass wir mit Herrn Maritzen einen kundigen Nachfolger haben, der nahtlos an die Arbeit von Herrn Dr. Voges anknüpfen kann. Der Qualitätsbeirat ist für mich ein wichtiger Impulsgeber. Viele der Empfehlungen konnten wir in Berlin bereits umsetzen oder auf den Weg bringen. So etwa die Gründung eines Berliner Landesinstituts zur Aus-, Fort- und Weiterbildung der Lehrkräfte. Wir verfolgen gemeinsam ein klares Ziel: Wir wollen die Basiskompetenzen unserer Kinder und Jugendlichen in Deutsch und Mathematik stärken, und damit für mehr Bildungsgerechtigkeit sorgen.“\n  \n\nNorbert Maritzen, Ex-Direktor des Hamburger Instituts für Bildungsmonitoring und Qualitätsentwicklung: „Der Bericht der Expertenkommission für Schulqualität hat sehr deutlich gezeigt, dass man das Gesamtgefüge eines Bildungssystems analysieren muss, wenn man von disparaten Einzelinterventionen zu einem strategisch und langfristig angelegten Entwicklungskonzept für den Bildungsbereich kommen will. Der Qualitätsbeirat wird auch künftig die Senatsverwaltung dabei mit der Expertise, die er versammelt, begleiten und unterstützen.“\n  \n\nDr. Michael Voges, Ex-Staatsrat von Hamburg: „Die Einsetzung der Expertenkommission für Schulqualität war ein mutiger Schritt. Deren im Oktober 2020 vorgelegte Analysen, Einschätzungen und Handlungsempfehlungen sind unverändert aktuell. Jetzt geht es darum, die Qualitätsstrategie konkret auszubuchstabieren und die Umsetzung entschieden voranzutreiben. Entscheidend wird dabei das neue Landesinstitut sein, mit dem die Aus- und Fortbildung des pädagogischen Personals an Schulen völlig neu aufgestellt wird. Bei der Umsetzung der Empfehlungen hat der Qualitätsbeirat mit seiner Expertise aus Wissenschaft, Bildungsadministration und Schulpraxis die Senatsverwaltung kompetent, kritisch und konstruktiv beraten. Ich bin mir sicher, das wird auch in Zukunft der Fall sein!“\n  \n\n    Der Qualitätsbeirat besteht aus 12 stimmberechtigten und vier beratenden Mitgliedern. Als stimmberechtigte Mitglieder gehören ihm zwei Personen mit Expertise aus der Bildungsverwaltung, drei Bildungswissenschaftlerinnen und eine Person mit Expertise aus dem Bereich Organisationsprozesse/Management/Verwaltung an. Hinzu kommen vier Schulleitungen und zwei Expertinnen der frühpädagogischen Praxis. Als Mitglieder mit beratender Stimme gehören dem Beirat vier Abteilungsleiter der Senatsverwaltung für Bildung, Jugend und Familie an. Den Vorsitz führt nun erneut ein externer Experte aus dem Bereich der Bildungsverwaltung. Zudem wurde in der Senatsverwaltung eine Geschäftsstelle etabliert.\n  \n\n    Der Qualitätsbeirat kommt in den regelmäßigen Abständen zusammen und veröffentlicht auch Stellungnahmen. Auf den bisherigen Sitzungen ging es um Themen wie die allgemeine Qualitätsstrategie, das geplante Landesinstitut, die Digitalisierungsstrategie, Schulinspektion, Schultypisierung, Fortbildungen und viele andere mehr. Norbert Maritzen berät aufgrund seiner jahrzehntelangen Berufserfahrung als Hamburger Institutsdirektor die Senatsverwaltung für Bildung, Jugend und Familie auch hinsichtlich der Gründung des Berliner Landesinstituts.\n  \n"
}