{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1199091.php",
    "date": "2022-04-25",
    "title": "Ab 2023: mehr Platz für Fuß- und Radverkehr auf der Schönhauser Allee",
    "text": "\n\n    Mobilitätssenatorin Bettina Jarasch stellt gemeinsam mit Bezirksstadträtin Manuela Anders-Granitzki die Visualisierung für die neue Gestaltung der Magistrale vor\n  \n\n    Ab Anfang kommenden Jahres erhält die Schönhauser Allee einen geschützten Radfahrstreifen und breitere Gehwege – mit der Vorplanungsphase ist für dieses Projekt jetzt ein wichtiger Zwischenschritt abgeschlossen: Mobilitätssenatorin Bettina Jarasch stellte am Montag gemeinsam mit der Pankower Bezirksstadträtin Manuela Anders-Granitzki eine Visualisierung der künftigen fuß- und radverkehrsfreundlichen Straßengestaltung vor (siehe Downloadlink unten).\n  \n\n    Der Radfahrstreifen entsteht auf einer Länge von rund 720 Metern zwischen Eberswalder/Danziger Straße und Gleimstraße/Stargarder Straße beidseitig jeweils auf der rechten Spur, wo bislang überwiegend Autos parken. Mit dem Umbau erhalten Radfahrende ausreichend Platz zum Überholen und sind damit sicherer unterwegs als bisher. Darüber hinaus verbreitern sich die Gehwege, weil die bisherigen Hochbordradwege künftig dem Gehwegbereich zugeordnet werden.\n    Der Lieferverkehr wird über Ladezonen in Nebenstraßen und mit zeitlicher Beschränkung auch auf dem künftigen rechten Fahrstreifen abgewickelt. Für die Trennung des Radfahrstreifens vom Autoverkehr werden Betonborde verwendet.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Auf der Schönhauser Allee zeigt sich exemplarisch, dass die bisherige Flächenverteilung im öffentlichen Straßenland geändert werden muss: Radfahrende können sich auf dem schmalen Hochbordradweg kaum überholen, der Gehweg ist an etlichen Stellen viel zu schmal. Wenn wir aber diesen stadtverträglichen und klimafreundlichen Verkehrsarten mehr Raum geben, profitieren alle davon – weil Städte so lebenswerter werden. Die künftige Aufteilung bietet daher mehr Platz zum Radfahren, zum Schlendern und zum Zusammensitzen. Das bedeutet mehr Aufenthaltsqualität für alle und viel mehr Sicherheit für die vielen, die hier mit dem Fahrrad unterwegs sind.“\n  \n\nManuela Anders-Granitzki, Stadträtin für Ordnung und öffentlicher Raum im Bezirksamt Pankow: „Die Schönhauser Allee ist eine sehr wichtige Verkehrsverbindung in Pankow, aber auch eine Wohn- und Einkaufsstraße mit Geschäften und Restaurants. Mit der geplanten Umgestaltung gelingt uns trotz des begrenzten innerstädtischen Raums, die unterschiedlichen Nutzungsbedürfnisse zu berücksichtigen und die Situation für Radfahrende und zu Zufußgehende zu verbessern. Wichtig ist es, in der nun laufenden Planungsphase auch eine Verbesserung für den Wirtschafts- und Lieferverkehr zu erreichen und entsprechende Ladezonen einzurichten.“\n  \n\n    Mit dem Umbau wird das Berliner Mobilitätsgesetz, der Radverkehrsplan und ein Beschluss der Bezirksverordnetenversammlung (BVV) Pankow umgesetzt. Das Land Berlin, vertreten durch das Bezirksamt Pankow, hat die Projektsteuerung dafür an die landeseigene GB infraVelo GmbH übertragen – die Senatsverwaltung für Mobilität stellt die Finanzierung sicher. Die Neugestaltung der Gehwege erfolgt durch das Bezirksamt Pankow. Die Baumaßnahmen sollen im vierten Quartal dieses Jahres beginnen und spätestens Anfang 2023 abgeschlossen sein.\n  \n\n\nAktuelle Informationen zum Projekt, Website infraVelo :\n\n\n\n\nDie Visualisierung als Download für Ihre redaktionelle Verwendung:\n\n\n\n    “Visualisierung zur Umgestaltung der Schönhauser Allee”, Copyright: infraVelo/ xoio GmbH\n  \n"
}