{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1243548.php",
    "date": "2022-09-08",
    "title": "Funkwagenbesatzung angegriffen",
    "text": "\n\nNr. 1792\n    Eine Polizistin und ihr Kollege wurden in der vergangenen Nacht in Friedrichshain bei einer Verkehrskontrolle angegriffen. Gegen 22.30 Uhr bemerkte die Besatzung eines Einsatzwagens, eine Polizistin und zwei ihrer Kollegen auf der Wedekindstraße ein Auto, dessen hinteres Kennzeichenschild beschädigt war. Um die Ursache der Beschädigung zu klären und die Fahrzeugführerin darauf hinzuweisen, hielten die Einsatzkräfte den Wagen an. Einer der beiden Polizisten sprach die Fahrzeugführerin an und forderte sie auf, ihren Führerschein und den Fahrzeugschein zur Überprüfung auszuhändigen. Dies verweigerte die später identifizierte 56-Jährige mit dem Hinweis, dass sie erst ihr Handy herausholen müsse, um die Maßnahme zu filmen. Weitere wiederholte Aufforderungen lehnte sie jedes Mal erneut ab und filmte stattdessen die Verkehrskontrolle. Unterdessen forderte sie ihren Beifahrer, ihren 86-jährigen Vater auf, die Maßnahme ebenfalls zu filmen. Der Polizeioberkommissar nahm\n    der 56-Jährigen zwischenzeitlich das Telefon aus der Hand und reichte es dem Vater zur Aufbewahrung, der dies jedoch ablehnte. Der Polizeibeamte legt es daher auf den Gehweg. Mit Unterstützung einer weiteren Polizistin sollte die Autofahrerin nun zur Identitätsfeststellung durchsucht werden. In diesem Moment schlug der 86-Jährige dem Oberkommissar gegen den Oberkörper, der den Angreifer daraufhin von sich stieß. Gleichzeitig griff die 56-Jährige den Polizisten von hinten an und kratzte ihm mit der Hand über dessen Gesicht. Während der Vater gefesselt wurde, brachten die beiden Polizistinnen die Autofahrerin einige Meter weiter. Da sie sich nicht beruhigte und versuchte, zu ihrem Vater zu gelangen, sollte sie ebenfalls gefesselt werden. Hierbei attackierte sie eine der beiden Polizistinnen mit einem Faustschlag, welchem diese ausweichen konnte. Da der 86-Jährige über Brustschmerzen klagte und angab, Herzprobleme zu haben, alarmierten die Einsatzkräfte die Feuerwehr.\n    Weitere Untersuchungen und ein Transport in ein Krankenhaus lehnte der 86-Jährige jedoch ab. Die 56-Jährige gab, nachdem sie sich beruhigt hatte, an, wo die Einsatzkräfte die vormals erfragten Dokumente finden könnten. Nach Feststellung beider Identitäten wurden Tochter und Vater am Ort entlassen. Beide müssen sich nun wegen des Verdachts des tätlichen Angriffes auf und des Widerstandes gegen Vollstreckungsbeamte verantworten. Der angegriffene Polizist erlitt Verletzungen im Gesicht und an einer Hand. Er konnte seinen Dienst nicht fortsetzen.\n  \n"
}