{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1184371.php",
    "date": "2022-03-11",
    "title": "„Vertragen statt klagen“: Bezirksamt Neukölln sucht neue Schiedspersonen",
    "text": "\n\n    Schiedspersonen sind Ehrenamtliche, die Streitigkeiten zwischen Privatpersonen als Alternative zu einer Gerichtsverhandlung durchführen. Nach dem Grundsatz „Vertragen statt klagen“ führen die ehrenamtlich tätigen und unparteiischen Schiedspersonen Schlichtungsverfahren durch, etwa bei Beleidigung, Sachbeschädigung, Hausfriedensbruch, Körperverletzung oder Nachbarschaftsstreitigkeiten. Dabei sollen für alle Beteiligten gegen Entrichtung einer geringen Gebühr eine zufriedenstellende, außergerichtliche Lösung gefunden werden.\n  \n\n    Im Bezirk Neukölln werden jetzt drei neue Schiedsperson für die neueingeteilten Schiedsamtsbezirke 1, 2 und 4 gesucht.\n  \n\nDer Schiedsamtsbezirk 1 umfasst die Postleitzahlen-Gebiete 12045, 12047, 12055, 12057, 12059.\n    \nDer Schiedsamtsbezirk 2 umfasst die Postleitzahlen-Gebiete 12043, 12049, 12051, 12053 und 10965, 10967 (Neuköllner Bereich).\n    \nDer Schiedsamtsbezirk 4 umfasst die Postleitzahlengebiete 12353, 12355,12357.\n    \nDie Schiedspersonen müssen in der Regel folgende Voraussetzungen mitbringen:\n  \nAlter zwischen 30 und 70 Jahren\n    \nWohnsitz in Neukölln\n    \nBesitz der Fähigkeit zur Bekleidung öffentlicher Ämter\n    \n\n\n    Die Voraussetzungen werden durch das Bezirkswahlamt Neukölln geprüft. Anschließend werden die Schiedspersonen für die Dauer von fünf Jahren von der Bezirksverordnetenversammlung gewählt.\n  \n\n    Weitere Informationen finden Sie auch auf den Internetseiten des BDS e.V. (Bund Deutscher Schiedsmänner und Schiedsfrauen e.V.).\n    Bei Interesse wenden Sie sich bis zum 24.03.2022 bitte schriftlich mit einer Kurzbewerbung nebst Lebenslauf an das Bezirkswahlamt Neukölln, Karl-Marx-Str. 83 in 12040 Berlin oder per E-Mail an: bezirkswahlamt@bezirksamt-neukoelln.de.\n  \n"
}