{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1242398.php",
    "date": "2022-09-06",
    "title": "Schulbau Am Breiten Luch: Start der Bauarbeiten für 725 Schulplätze",
    "text": "\n\n    Mit der Unterzeichnung der Miet- und Erbbaurechtsverträge zwischen dem Bezirk Lichtenberg und der HOWOGE am 5. September 2022 sind nun alle Projektverträge zwischen dem Land Berlin und der HOWOGE für dieses Schulbauprojekt geschlossen. Die Baugenehmigung wurde bereits am 28.06.2022 durch den Bezirk erteilt. Errichtet wird die Schule von der HOWOGE Wohnungsbaugesellschaft mbH, die im Rahmen der Berliner Schulbauoffensive vor allem Neubauten der weiterführenden Schulen sowie Neubau in Holzmodulbauweise und Großsanierungen bestehender Schulen für das Land übernimmt. Die ersten Schülerinnen und Schüler sollen die ISS Am Breiten Luch, Am Breiten Luch 19, 13053 Berlin, im Schuljahr 2025/2026 besuchen.\n  \n\nMichael Grunst, Bezirksbürgermeister (Die Linke): „Lichtenberg kann Schule – und der Schulbau hat hier richtig Fahrt aufgenommen. Das ist wichtig, denn der Bezirk wächst und mit ihm muss die soziale Infrastruktur wachsen. Ich danke der HOWOGE als starker Partnerin für derartige Projekte und allen, die sich für diese Schule stark gemacht haben und es weiterhin tun.“\n  \n\nFiliz Keküllüoğlu, Bezirksstadträtin für Schule, Sport und Facility Management (Bündnis 90/ Die Grünen): „In Hohenschönhausen schaffen wir somit weitere Schulplätze im Oberschulbereich, die berlinweit dringend benötigt werden. Die Gemeinschaftsbereiche der neuen Schule sowie die Sporthallen bedeuten auch einen Mehrwert für die Schüler:innen der benachbarten Martin-Niemöller-Grundschule. „Beide Schulen werden eine direkte Verbindung über den Schulhof erhalten, auch dies ist ein Ergebnis des vorangegangenen Partizipationsverfahren.“\n  \n\nUlrich Schiller, HOWOGE-Geschäftsführer: „Die HOWOGE errichtet besonders große und anspruchsvolle Vorhaben. Das Grundstück Am Breiten Luch ist mit seinen 9.800 Quadratmetern vergleichsweise klein und lärmbelastet. Wir haben für die Schule eine Architektur gefunden, die der städtebaulichen Herausforderung Rechnung trägt und gleichzeitig die neuen pädagogischen und schulfachlichen Anforderungen umsetzt.“\n  \n\n    Die Sporthallen befinden sich im ersten und zweiten Obergeschoss des Gebäudes. Sie bilden durch ihre Lage zur Falkenberger Chaussee bzw. zur Wartenberger Straße den Lärmschutz für die übrigen Nutzungen im Schulalltag. Im Erdgeschoss unter den Sporthallen befinden sich u.a. der Mehrzweckraum und die Mensa, die Fachräume Musik, Kunst und Wirtschaft, Arbeit, Technik sowie die Bibliothek. Neben dem Mehrzweckbereich, dem Fachraum- und Verwaltungsbereich umfasst die Schule insgesamt acht Compartments, die sich im Westen zur Straße Am Breiten Luch hin befinden und um einen ruhigen Innenhof herum angeordnet sind. Die Unterrichtsräume für Schülerinnen und Schüler sowie ein Teambereich für die Lehrenden gruppieren sich jeweils um ein zentrales Forum, das als gemeinschaftliche Lern- und Aufenthaltsfläche dient.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296-6502\nE-Mail\n\n"
}