{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1159938.php",
    "date": "2022-01-01",
    "title": "Kostenfreie Beratung für Mieterinnen und Mieter weiter auch im Jahr 2022",
    "text": "\n\n    Im Auftrag des Bezirksamtes Marzahn-Hellersdorf werden im Jahr 2022 an zwei Standorten und Hellersdorfer und drei Standorten in Marzahn wieder Angebote der Mieterberatung unterbreitet. Drei professionelle Mieterberatungen sind hier Partner, die an fünf Nachbarschaftsorten beraten.\n  \n\n    Juliane Witt: “Als zuständige Stadträtin für Stadtentwicklung freue ich mich, dass wir diese für die Bürgerinnen und Bürger kostenfreie Beratung 2022 anbieten können.\n    Gerade in der aktuellen Pandemie sind die Familien mit vielen Fragen konfrontiert, wenn dann noch Kündigung oder Modernisierungsankündigungen hinzukommen, ist guter Rat gefragt. Die mietenrechtliche Beratung wird von Anwälten und Anwältinnen des Berliner Mietervereins e.V. angeboten. Sie reicht von Untervermietung, Räumungsklage bis zu Heizkosten und Betriebskostenabrechnung. Ich hoffe, wir können eine rechtliche Hilfestellung geben, aber auch bei schwierigen Fragen beraten und ggf. weiter vermitteln.”\n  \n\nHELLERSDORF\nSOS Familienzentrum\n    Alte Hellersdorfer Straße 77, 12629 Berlin\n    Anmeldung Tel.: (030) 69504427\nE-Mail\n    Freitag 13:00 -17:00 Uhr\ngesoplan\n\n\n    KLUB 74\n    Am Baltenring 74,12619 Berlin\n    Anmeldung Tel.: (030) 5630993\n    Montag 14:00 -18:00 Uhr\nE-Mail\n\n\nMARZAHN\n    Stadtteilzentrum Marzahn Nord Kiek in\n    Rosenbecker Straße 25-27, 12689 Berlin\n    Anmeldung Tel.: (030) 69504427\n    Dienstag 12:00 -17:00 Uhr\nE-Mail\n\n\n    Stadtteilzentrum Marzahn-Süd MOSAIK\n    Altlandsberger Platz 2, 12685 Berlin\n    Anmeldung Tel.: (030) 54988183\n    Donnerstag 14:00 -18:00 Uhr\nE-Mail\n\n\n    Bürgerhaus Südspitze\n    Marchwitzastrasse 24, 12681 Berlin\n    Anmeldung Tel.: (030) 2934310\n    Dienstag 8:00 -15:00 Uhr\nE-Mail\n\n\n    Bitte beachten Sie, das ggf. zwischen den Feiertagen vom 24. bis 31. Dezember 2021 keine Beratung stattfindet.\n    Bitte beachten Sie, dass dies unter den aktuellen Pandemiebedingen auch telefonisch oder digital sein kann.\n  \n"
}