{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1264299.php",
    "date": "2022-11-14",
    "title": "Klimaschutz in Ihrem Kiez – Bezirk und Berliner Energieagentur suchen Klimaschutzpatinnen und –paten in Reinickendorf",
    "text": "\n\n    Der Bezirk Reinickendorf schließt sich dem bundesweiten Projekt „KlikKS – Klimaschutz in kleinen Kommunen und Stadtteilen“ an, das die Berliner Energieagentur im Rahmen der Nationalen Klimaschutzinitiative in Berlin betreut. Ziel des Projektes ist es, ehrenamtliche Klimaschutzpatinnen und –paten im Bezirk zu gewinnen, die motiviert sind, eigene Klimaschutzprojekte zu entwickeln und konkrete Maßnahmen zur Einsparung von Treibhausgasen umzusetzen. Alle Personen können mitmachen, es sind keine Fachkenntnisse notwendig. Es braucht nur klimafreundliche Ideen für das private Umfeld, für den eigenen Verein, die Kirchengemeinde oder das Unternehmen.\n  \n\n    Es kann sich z.B. um die Wildblumenwiese in der Wohnanlage, die Begrünung eines Hinterhofs, die Einrichtung einer E-Ladevorrichtung oder Klimarundgänge in Kitas, Schulen oder anderen öffentlichen Einrichtungen handeln. Veranstaltungen zu Themen wie Klimaschutz im Alltag, bei der Ernährung, Mobilität oder dem persönlichem Konsum können ebenso durchgeführt werden.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD) sagt dazu: „Auch dieser überdurchschnittlich warme Herbst führt uns allen vor Augen, dass der Klimawandel schnell voranschreitet. Das spüren wir auch ganz konkret hier in Reinickendorf als Teil der Großstadt Berlin. Diese klimatischen Veränderungen haben nicht nur Auswirkungen auf unseren Alltag, sondern auch auf die Artenvielfalt, die Bäume und Grünflächen aber auch das Wasserangebot. Das Engagement gegen den Klimawandel von uns allen ist hier wichtig, z.B. auch in Vereinen, zuhause und im Berufsalltag. Ich bin mir sicher, dass es viele Menschen in unserem Bezirk gibt, die schon lange eine Idee mit sich herumtragen. Machen Sie mit! Wir unterstützen Sie bei Ihrem Vorhaben.“\n  \n\n    Wenn Sie Lust haben, sich in dem Projekt als Klimaschutzpate oder Klimaschutzpatin oder auch als Kooperationspartner oder –partnerin zu engagieren, melden Sie sich gerne bei der bezirklichen Klimaschutzbeauftragten, Antonia Sprotte, Bezirksamt Reinickendorf per E-Mail: klimaschutz@reinickendorf.berlin.de oder wenden Sie sich an Anne-Katrin Weise, Berliner Energieagentur GmbH unter E-Mail: KlikKS@berliner-e-agentur.de .\n  \n\n    Das Projekt wird gefördert vom Bundesministerium für Wirtschaft und Klimaschutz im Rahmen der Nationalen Klimaschutzinitiative (NKI).\n  \n"
}