{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1213672.php",
    "date": "2022-06-03",
    "title": "Hauskauf mal anders: gemeinsam zum Wohle aller Beteiligten",
    "text": "\n\n    Das Wohnhaus Ohlauer Str. 36 in Berlin Kreuzberg ist im Interesse der Mieter*innen und des\n    Verkäufers, eines Erben aus Oldenburg, an die Kreuzberger Genossenschaft Luisenstadt eG verkauft\n    worden. Die Mitglieder der lokalen Luisenstadt eG haben dies Ende 2021 in einem intensiven\n    Austausch zusammen mit Aufsichtsrat und Vorstand entschieden.\n  \n\n    Das Mehrfamilienhaus umfasst 15 Wohn- und 4 Gewerbeeinheiten. Die Mieter*innen wohnen teils\n    schon seit den 90er Jahren in dem Haus. Eine eng verbundene und organisch gewachsene typische\n    „Kreuzberger Mischung“.\n  \n\n    Die Erfolgsstory wurde von den Mieter*innen ins Rollen gebracht, als sie sich Ende 2020 mit Bitte um\n    Unterstützung an den Bezirk Friedrichshain-Kreuzberg wandte. Nachdem die Eigentümerin\n    verstorben war, hatten sie von der Hausverwaltung die erschreckende Nachricht über eine\n    Erbenermittlung und den drohenden Verkauf erhalten. Im April 2021 bat ein Hausbewohner und\n    Genosse der Luisenstadt eG, eben diese, sich mit dem Thema zu befassen.\n  \n\n    In einem arbeitsreichen und über 12 Monate währenden Prozess wurde der Plan in die Tat\n    umgesetzt. Das vom Eigentümer beauftrage Maklerbüro Friedrichs Immobilien GmbH in Oldenburg\n    sowie dessen Partner Immobilien Thomas Nagel in Berlin signalisierten von vornherein Interesse an\n    einem kooperativen Vorgehen.\n  \n\n    Das übliche Profitstreben bei solchen Verkaufsprozessen wurde dabei nicht verfolgt und trotzdem\n    konnte ein befriedigender Verkaufspreis erzielt werden. Insgesamt ein vorbildliches\n    Gemeinschaftsprojekt aus Eigentümer, Mieter*innen, Makler, der AKS Gemeinwohl, der\n    Genossenschaft als Käuferin sowie der Politik im Bezirksamt.\n  \n\n    Die Luisenstadt eG konnte mit dem Hauskauf als Genossenschaft einen Beitrag zur Heterogenität des\n    Kiezes leisten und die Hausgemeinschaft erhalten. Getreu dem Motto: „Die Häuser denen, die drin\n    wohnen“.\n  \n\n    Die vom Bezirksamt Friedrichshain-Kreuzberg geförderte Beratungs- und Vermittlungsstelle AKS\n    Gemeinwohl begleitete das Vorhaben seit Februar 2021. Ihre Mission: sogenannte „präventive\n    Erwerbe“ durch gemeinwohlorientierte Immobilienunternehmen zu unterstützen. Dies soll den\n    Verwertungsdruck auf Immobilien reduzieren und Mieter*innen vor Verdrängung schützen, indem\n    Eigentümer*innen und Mieter*innen über Möglichkeiten des gemeinwohlorientierten Verkaufs eines\n    Grundstücks beraten und mit gemeinwohlorientierten Unternehmen in Kontakt gebracht werden.\n  \n\n    Die Luisenstadt eG erhält für den Erwerb Unterstützung durch ein Förderdarlehen der\n    Investitionsbank Berlin (IBB) aus Landesmitteln. Dies wird im Rahmen der Genossenschaftsförderung\n    der Senatsverwaltung für Stadtentwicklung und Wohnen bereitgestellt. So wird eine\n    Mietpreisbindung und 25% Sozialwohnungen im Haus für einen Zeitraum von 30 Jahren gesichert.\n  \n\n    Eindrücke der Beteiligten:\n  \n\nBezirksstadtrat für Bauen, Planen und kooperative Stadtentwicklung, Florian Schmidt:\n    „Es freut mich sehr, dass der Verkäufer großes Interesse an einer auch zukünftigen\n    gemeinwohlorientierten Bewirtschaftung des Grundstücks zeigt und viel Vertrauen und Geduld in die\n    Vermittlung eingebracht hat. Zudem bin ich sehr erfreut darüber, dass mit der Luisenstadt eG eine\n    weitere Genossenschaft als Kooperationspartnerin gewonnen werden konnte. Dank gilt auch an die\n    Senatsverwaltung für Stadtentwicklung und Wohnen und die IBB, die erneut zügig ein\n    Förderdarlehen bereitgestellt haben.“\n  \n\nVerkäufer, Herr P.:\n    „Die ganze Sache ist sehr gut gelaufen. Die Mieter wollten von vornherein einen\n    genossenschaftlichen Kauf, den ich gerne unterstützt habe, da ich selbst in bescheidenen\n    Verhältnissen lebe und als kleiner Handwerker das Bedürfnis nach sicherem Wohnraum zu fairen\n    Konditionen gut nachvollziehen kann. Der Kaufpreis ist angemessen und alle beteiligten Parteien sind\n    überaus zufrieden.“\n    „Die Mieter haben mich angeschrieben und mich gebeten, das Haus zu behalten. Das hätte\n    ich gerne gemacht, aber es war mir aus Kostengründen nicht möglich. Von Anfang an habe ich\n    gesagt, dass der Preis nicht der höchste, aber ein fairer sein soll.“\n  \n\nLuisenstadt eG, Vorstand:\n    „Das gegenseitige Vertrauen und die Geduld zwischen den Parteien hat mich sehr\n    beeindruckt. Alles in allem ein großartiges Beispiel für einen gemeinwohlorientierten Verkauf, dem\n    hoffentlich noch viele folgen werden.” (Andrea Steinke)\n    „Ich war beeindruckt vom guten Willen des Verkäufers; das kann gar nicht deutlich genug\n    hervorgehoben werden. Die Unterstützung innerhalb der Genossenschaft war ein deutliches Zeichen\n    für die gemeinwohlorientierte Grundhaltung unserer Genossen.“ (Ragnar Bergt)\n  \n\nMieter*innen:\n    „Das Ganze begann mit einem Schreck mit der Nachricht, dass unser Haus verkauft werden\n    soll. Dann wurden wir aktiv und eins führte zum anderen. Der Erbe und neue Besitzer hat uns zum\n    Staunen gebracht, dass es auch anders geht und er vor allem unsere Situation sofort verstehen\n    konnte. “ (Volker)\n    „Für mich ist Gemeinschaftssinn in fast allen Belangen eine wichtige Größe fürs menschliche\n    Miteinander. Mit unserer Hausgemeinschaft konnten wir in diesem kooperativen Sinne – auch mit\n    Höhen und Tiefen in allen Abwägungen der Diskussionen – an alle herantreten, um Hilfe bitten, uns\n    selbst kümmern, der Genossenschaft vertrauen und werden nun mit Gemeinschaftsgefühl und\n    einem “geretteten” Haus belohnt.“ (Martina)\n    „Das war nur möglich, da alle Interessenvertreter – vor allen Dingen der Hausbesitzer -\n    diesem Sinn folgen. Danke an alle Beteiligten!“ (Safija)\n    „Wir bedanken uns beim Erben für diese tolle Chance und blicken mit großer Freude und\n    Erleichterung auf die nächste Zeit: eine tolle Hausgemeinschaft wird ihr Zusammenleben und die\n    Nachbarschaft im Kiez nun sicher und kreativ weitergestalten.” (Das Atelier OH!)\n    „Hurra!! Es ist uns mit allen Beteiligten zusammen gelungen unser Haus dem spekulativen\n    Wohnungsmarkt zu entziehen. Wir können wieder ruhig schlafen. Wohnen darf keine Ware sein! Wir\n    sind froh, dass wir es geschafft haben, die Situation zu lösen mit dem Kauf durch die Luisenstadt eG.\n    Das war ein totaler Glücksfall für uns.“ (Ringo)\n  \n\nMakler, Herr Scheufen und Herr Nagel:\n    „Wir haben hier gezeigt, dass es auch anders geht. Klassische Maklerarbeit\n    mit vertrauensvoller und konstruktiver Zusammenarbeit. Jeder der Beteiligten hat einen Beitrag\n    geleistet, um diese Transaktion auf den Weg zum Erfolg zu bringen.“\n  \n\n    „Bei unserem ersten Besuch schaute hinter jedem Fenster ein verunsicherter und skeptischer\n    Mieter hervor. Das hat sich mit der Zeit geändert. Vertrauen wurde aufgebaut durch persönliche\n    Gespräche und durch die Bereitschaft, der genossenschaftlichen Lösung mit Fairness und sachlicher\n    Diskussion zu begegnen. Das außergewöhnliche Resultat und die Zufriedenheit aller Beteiligten\n    spricht für sich und ist nicht unbedingt üblich – weder in Berlin noch in anderen Städten.“\n  \n\n    Beauftragter für gemeinwohlorientierte Immobilienangelegenheiten der AKS Gemeinwohl\n    und Vorstand der Häuser Bewegen GIMA Berlin-Brandenburg eG i.G. Julian Zwicker:\n  \n\n    „Eine Ansage an die vermeintliche Preisspirale – Verkäufe im Sinne der Stadt und zum Wohle\n    der Nutzer*innen sind auch in angespannten Zeiten möglich – gesagt, getan! Ich bin sehr froh über\n    diese respektvolle Zusammenarbeit mit Verkäufer, Käuferin, den Maklern und den Mieter*innen. Das\n    Modell des „präventiven Erwerbs“ kann mit der AKS Gemeinwohl, dem Bezirksamt Xhain und\n    berlinweit mit der neu gegründeten Genossenschaftlichen Immobilienagentur (GIMA) Schule\n    machen.“\n  \n\nFür Presseanfragen kontaktieren Sie bitte folgende Pressekontakte:\n\n\n    Bezirksamt Friedrichshain-Kreuzberg Pressestelle, Sara Lühmann\npresse@ba-fk.berlin.de\n    Beauftragtenstelle der AKS Gemeinwohl, Julian Zwicker\ngi.aks@gemeinwohl.berlin\n    Käuferin Luisenstadt eG, Uta Jugert\nvorstand@luisenstadteg.de\n    Verkäufer Herr P. über das Maklerbüro Friedrichs Immobilien, Thomas Scheuffen\nthomas.scheufen@immobilien-friedrichs.de\n    Mietergemeinschaft, Martina Siems\nm.siems@mail.de\n\n"
}