{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1238485.php",
    "date": "2022-08-25",
    "title": "Veranstaltung im Museum Lichtenberg zum Antikriegstag",
    "text": "\n\n    Anlässlich des Antikriegstags am Donnerstag, 1. September 2022, lädt das Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin, um 19.00 Uhr zu einer szenischen Lesung über das Leben und Wirken der Künstlerin Käthe Kollwitz (1867−1945) ein – mit Gisela M. Gulu (Programm & Moderation), Valeska Hegewald (Schauspielerin – als Käthe Kollwitz) und Petra Patzer (Gitarre). Der Eintritt ist frei.\n  \n\n    Der Tod ihres jüngsten Sohnes Peter am 22. Oktober 1914 im Alter von 18 Jahren als Freiwilliger im Ersten Weltkrieg führte Kollwitz zur intensiven künstlerischen Auseinandersetzung mit dem Ersten Weltkrieg und seinen Folgen, die fortan ihr Lebenswerk durchzog. Von 1914 bis 1932 arbeitete sie an der zweiteiligen Skulpturengruppe „Trauerndes Elternpaar“, die auf dem deutschen Soldatenfriedhof im belgischen Vladslo steht, auf dem auch ihr Sohn begraben ist.\n  \n\n    Mit der Kreide- und Pinsellithographie „Nie wieder Krieg“ schuf Kollwitz 1924 eine Ikone der Friedens- bzw. Anti-Kriegsbewegung, die bis heute nichts von ihrer Wirksamkeit eingebüßt hat. Das Werk entstand anlässlich des 10. Jahrestages des Kriegsbeginns, an dem seit 1920 jährlich Massendemonstrationen in Deutschland stattfanden.\n  \n\n    Käthe Kollwitz verstarb am 22. April 1945, wenige Tage vor dem Ende des Zweiten Weltkrieges, und wurde in der Künstlerabteilung in der Familiengrabstätte auf dem Zentralfriedhof Friedrichsfelde in Lichtenberg in einem Ehrengrab der Stadt Berlin beigesetzt.\n  \n\n    Abb.: Plakat »Nie wieder Krieg«, 1924; Kreide- und Pinsellithographie (Umdruck), Kn 205 III b; mit freundlicher Genehmigung des Käthe Kollwitz Museum Köln\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereichs- und Museumsleitung\n    Anna Katz\n    Telefon: 030 5779 7388-18\nE-Mail\n\n"
}