{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1186491.php",
    "date": "2022-03-17",
    "title": "Giffey zum 18. März",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt anlässlich des Jahrestages der Märzrevolution von 1848 sowie des Jahrestages der ersten und einzigen freien Volkskammerwahl in der DDR 1990:\n  \n\n    „Der 18. März ist in unserer deutschen Demokratiegeschichte noch immer ein unterschätztes Datum. Am 18. März 1848 kam es in Berlin zu heftigen Straßen- und Barrikadenkämpfen zwischen Demonstranten und Militär. Im Kampf für Freiheitsrechte, politische Teilhabe und soziale Gerechtigkeit verloren über 300 Menschen ihr Leben. Obwohl die Märzrevolution scheiterte und sich das antidemokratische Prinzip durchsetzte, blieben der Drang nach Reformen, die Forderung nach Pressefreiheit oder die Hoffnung auf einen gesellschaftlichen Aufbruch allgegenwärtig. Der 18. März 1848 steht daher am Beginn unserer demokratischen Gesellschaft. Am 18. März 1990 hatten die Bürgerinnen und Bürger in der DDR erstmals die Möglichkeit, in freien, gleichen und geheimen Wahlen die Volkskammer zu wählen. Dem voraus gingen die friedliche Revolution, der Fall der Berliner Mauer und das Ende der Parteiendiktatur der SED.“\n  \n\n    Die Regierende weiter: „Der furchtbare Krieg in der Ukraine führt uns allen vor Augen, wie verletzlich Demokratie, Frieden und Freiheit sind. Unsere Geschichte lehrt uns eindrücklich, dass das mutige Eintreten für politische Reformen, Selbstbestimmung und eine freie Gesellschaft wichtig sind. Wir wissen durch die friedliche Revolution in der DDR, dass Freiheit dauerhaft in einer Gesellschaft nicht unterdrückt werden kann. Sie muss erkämpft und immer wieder verteidigt und beschützt werden. Gerade in diesen Zeiten sollten wir auch den Wert der Solidarität betonen. Mitmenschlichkeit und Hilfsbereitschaft sind Teil unserer Antwort an die Kriegstreiber in Russland. Berlin steht als Stadt der Freiheit und der Solidarität an der Seite jener Menschen in der Ukraine und auf der ganzen Welt, denen Demokratie, Freiheit und Frieden verwehrt bleiben. Wir stehen auch an der Seite der vielen Russinnen und Russen sowie Berlinerinnen und Berliner mit russischen Wurzeln, die sich\n    Freiheit und Frieden wünschen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}