{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1178783.php",
    "date": "2022-02-21",
    "title": "Bündnis für Wohnungsneubau und bezahlbares Wohnen beschließt gemeinsame Erklärung",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Bündnis für Wohnungsbau und bezahlbares Wohnen hat heute, auf Einladung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, und des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel erneut im Roten Rathaus getagt. Die Regierende Bürgermeisterin war per Video hinzugeschaltet. Bei diesem zweiten Treffen traten erneut Vertreterinnen und Vertreter des Senats sowie Verantwortliche der Bezirke, Akteure der Wohnungs- und Bauwirtschaft, des Mietervereins, der Sozialverbände sowie der Gewerkschaften zusammen, um über das Erreichen von Neubauzielen, Möglichkeiten zur Beschleunigung von Neubauprojekten und über bezahlbare Mieten in Berlin zu diskutieren. In der heutigen Sitzung wurde außerdem die gemeinsame Erklärung aller Partnerinnen und Partner verabschiedet, die gemeinsame Ziele benennt und notwendige Maßnahmen auf dem Weg dahin, skizziert. Den genauen Wortlaut der Erklärung finden Sie im Anhang.\n  \n\n    Nach der ersten Sitzung des Teilnehmerkreises im Januar hatten sich drei Arbeitsgruppen zu den Themen Neubau und Modernisierung, Mietenentwicklung und Mieterschutz sowie Städtebau und Gestaltung konstituiert. Erste Ergebnisse ihrer Beratungen wurden in der heutigen Sitzung besprochen.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin: „Die Attraktivität Berlins und der gesamten Metropolregion ist ungebrochen. Daraus ergibt sich die Notwendigkeit, dass unsere Stadt in die Breite, in die Höhe und Dichte wachsen muss, um für alle Berlinerinnen und Berliner ein Zuhause zu bieten. Wir brauchen eine neue Akzeptanz von Neubauprojekten, auch in der Innenstadt, die schnelle Genehmigung von Bauvorhaben und die schnelle Umsetzung der bereits erteilten Baugenehmigungen. Zeitgleich müssen Mieterschutzregeln konsequent durchgesetzt werden. Mit der gemeinsamen Erklärung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen haben wir heute den Arbeitsauftrag für die weitere Zusammenarbeit in den nächsten Monaten formuliert. Nun geht es an die Umsetzung. Kooperation statt Konfrontation ist die Haltung, mit der wir an die Arbeit gehen und bis Ende Juni zu einer gemeinsamen Bündnisvereinbarung kommen wollen. Parallel dazu werden wir die Novellierung der Bauordnung im\n    Senat beschließen, die Senatskommission Wohnungsbau initiieren und die Förderbedingungen der sozialen Wohnungsbauförderung verbessern.“\n  \n\n    Andreas Geisel: Senator für Stadtentwicklung, Bauen und Wohnen: „Wir sind auf einem guten Weg. Die wichtigsten Ziele sind formuliert. Der Zeitplan steht. Mit dem Bündnis treten wir jetzt wieder in die Phase des Miteinanders ein. Allen Beteiligten ist klar: Keiner löst die Neubaufrage alleine. Das geht nur gemeinsam mit einem stadtweiten Kraftakt. Das fordert von uns allen Verantwortung, Verpflichtung und Vernunft.“\n  \n"
}