{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1188073.php",
    "date": "2022-03-21",
    "title": "Grundhafte Erneuerung des Jacques-Offenbach-Platzes in Mahlsdorf bringt mehr Verkehrssicherheit für den Fußverkehr",
    "text": "\n\n    Der Jacques-Offenbach-Platz nördlich des S-Bahnhofs Berlin-Mahlsdorf wird grundhaft erneuert. Um den Fußverkehr an diesem Verkehrsknoten sicherer zu machen, entstehen in allen vier Einmündungsbereichen Zebrastreifen und die sehr breiten Bereiche der Hönower Straße erhalten nördlich und südlich des Kreisverkehrs je eine Mittelinsel. Die Fahrbahn des Kreisverkehrs wird grundhaft erneuert und die Fahrbahnentwässerung neu angelegt. Der gesamte Bereich erhält angepasste Beleuchtungsanlagen und drei neue hochstämmige Laubbäume.\n  \n\n    Am Montag, dem 21. März 2022 beginnt der erste Bauabschnitt auf dem westlichen Teil des Jacques-Offenbach-Platzes. Im Anschluss wechselt das Baugeschehen auf die östliche Seite. Während beider Bauabschnitte wird der Verkehr im Gegenverkehr um den Platz geführt und von einer temporären Ampelanlage geregelt.\n  \n\n    Die Einmündungen der Giesestraße und Ridbacher Straße bleiben während der Umbaumaßnahme voll gesperrt, eine Querung des Platzes wird in dieser Zeit nur über Hönower Straße möglich sein. Die Zufahrt für direkte Anlieger des Jacques-Offenbach-Platzes wird durchgängig gewährleistet.\n  \n\n    Die Baukosten betragen rund 500.000 Euro und werden vom Land Berlin durch das Programm „Fußgängerquerungshilfen – Maßnahmen zur Erhöhung der Verkehrssicherheit für zu Fuß Gehende“ zur Umsetzung des Berliner Mobilitätsgesetzes (§ 50) finanziert.\n  \n\n    Während der gesamten Bauzeit ist mit Verkehrsbeeinträchtigungen zu rechnen. Es wird empfohlen den Bereich weiträumig zu umfahren. Die vorhandene Buslinien 395, 398, 197 und N90 sowie die Linie 399 werden weiterhin erreichbar sein. In Fahrtrichtung S-Bahnhof Berlin Mahlsdorf werden seitens der BVG Ersatzhaltestellen in der Nentwigstraße und der Wodanstraße eingerichtet. Für die Linien 195 und N95 ist keine Umleitung oder Ersatzhaltestelle notwendig.\n  \n\nDer Abschluss der Arbeiten ist im Dezember 2022 geplant.\n    \n\n"
}