{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1186120.php",
    "date": "2022-03-16",
    "title": "Jahreskonzert der Musikschule City West in der Gedächtnis-Kirche",
    "text": "\n\n    Das traditionelle Jahreskonzert der Musikschule City West findet am Sonntag, 20. März 2022, um 14.30 Uhr in der Kaiser-Wilhelm-Gedächtnis-Kirche (Breitscheidplatz 1) statt.\n  \n\n    Das vielseitige Programm zeigt einen Querschnitt der Ensemble- und Kammermusikarbeit der Musikschule. Zu hören sein wird das Kinderorchester „Erstes Zusammenspiel“ (Leitung: A. Perschnick und N. Scheidig), ein Klaviertrio (Einstudierung: S. Foth, N. Švarc und Nils Arne Schneider) mit Noa Lea Weckner (Violine), Zeruya Marx (Violoncello) und Daniel Rieger (Klavier), ein Gesangsduo (Einstudierung: È. Cénac-Morthé) mit Lora Vangelova und Mira Cöppikus, das Violoncelloquartett „Die Bassgeigen“ (Einstudierung: Emmanuelle Verger) sowie die Hornensembles „Hornicane-Quartett“ und „Hornado-Oktett“ (Leitung: Heidi Wessel-Maier). Die im Rahmen des Konzerts gesammelten Spenden kommen dem Förderverein der Musikschule zugute, der damit wiederum geflüchteten Kindern und Jugendlichen aus der Ukraine die Möglichkeit geben möchte, Musikschulunterricht zu bekommen.\n  \n\n    Heike Schmitt-Schmelz, stellvertretende Bezirksbürgermeisterin und Bildungsstadträtin:\n  \n\n    bq. Für Kinder ist es ein motivierendes und großartiges Erlebnis, mit anderen Kindern gemeinsam Musik machen zu können. Die Musikschule City West bietet bereits unmittelbar nach dem Beginn des Instrumentalunterrichts vielfältige Möglichkeiten des Zusammenspiels an. Das Kinderorchester „Erstes Zusammenspiel“ entstammt der vierstufigen Orchesterschule der Musikschule, welche berlinweit eine Besonderheit darstellt und vom hohen Stellenwert der Orchester- und Kammermusikarbeit an unserer Musikschule zeugt. Ich freue mich besonders, dass wir mit den zu erwartenden Spenden und dem Engagement des Fördervereins der Musikschule, die Möglichkeit haben, auch geflüchteten Kindern aus der Ukraine Musikschulunterricht anbieten zu können.\n  \n\n    Der Eintritt zum Konzert ist frei und eine Voranmeldung ist nicht notwendig. Das Konzert findet unter Einhaltung der geltenden Kontaktbeschränkungen und Hygienemaßnahmen statt. Nähere Informationen zu dem aktuellen Hygienerahmenkonzept für Kultureinrichtungen im Land Berlin der Senatsverwaltung für Kultur und Europa sind auf der Homepage der Musikschule City West zu finden.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}