{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1221609.php",
    "date": "2022-06-30",
    "title": "#fashionunites: Parade des Modehauses Platte",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    PLATTE Parade\nJetzt ist es soweit!\n\n\n    Erstmalig zieht das Modehaus PLATTE mit einer eigenen Parade durch die Straßen Berlins und zeigt auf diese Weise gemeinsam mit vielen Unterstützer*innen, wofür die Platte Community und die Stadt Berlin stehen:\n  \n\n    DIVERSITÄT, NACHHALTIGKEIT, FRIEDEN und ZUSAMMENHALT\n  \n\n    Unter dem Motto #fashionunites sind all Berliner*innen und Tourist*innen herzlichst eingeladen, sich gemeinsam für ein konsumbewusstes, nachhaltiges, diverses und friedliches Zusammenleben einzusetzen!\n  \n\n    Die #fashionunites Parade, gefördert von den Bezirksämtern Mitte, Pankow und Charlottenburg-Wilmersdorf, der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie von VISIT BERLIN, findet am 07.07.2022 statt. Die Parade startet für alle Fahrradfahrer*innen um 10.30 Uhr an der Platte (Memhardstraße 8, 10178 Berlin). Gemeinsam mit bunt geschmückten Lastenrädern des FLOTTE e.V. zieht die Parade über den Alexanderplatz Richtung Siegessäule. Dort findet um 12 Uhr die offizielle Eröffnung durch Mittes Bezirksbürgermeister Stephan von Dassel statt.\n    Erwartet werden rund 1000 Berliner*innen und Tourist*innen, die anschließend gemeinsam von der Siegessäule zur Messe Berlin laufen und sich so zum Schutz unseres Planeten und aller Menschen für Nachhaltigkeit, Diversität und Frieden stark machen.\n  \n\n    Alle registrierten Teilnehmer der #fashionunites Parade erhalten mit uns kostenfreien Zugang zum Fashion und Lifestyle Festival THE GROUND, das an diesem Tag am Messe Gelände seine Pforten öffnet. Viele Kunst-, Kultur- und Modeschaffende aus Berlin Mitte zeigen dort Ihre neusten nachhaltigen Kollektionen. Auch die PLATTE wird vor Ort DIY Upcycling Workshops anbieten, den Makers Space des Festivals betreuen und ihre neue nachhaltige Merch Kollektion mit dem Namen #HOT STYLES with LONGER LIFES“ vorstellen.\n  \n\n    Registrierung für die PLATTE Parade und das THE GROUND FESTIVAL kann hier erfolgen:\nhttps://www.eventbrite.com/e/339894352157\n\n\n    PLATTE SHOUTS OUT LOUD: #fashionunites us All!\n  \n\nMedienkontakt:\n    Sevil Uguz, Telefon: 0176 / 632 48 203, E-Mail: press@platte.berlin\n\n"
}