{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1241824.php",
    "date": "2022-09-05",
    "title": "Ausstellung 'Wunderkammer - Skurrilitäten rund um das Skatspiel'",
    "text": "\n\n    Am Sonntag, dem 11. September 2022, um 15:00 Uhr, eröffnet im Pavillon “Zur Spinne” die Ausstellung “Wunderkammer – Skurrilitäten rund um das Skatspiel”.\n    In der Ausstellung werden Skurrilitäten rund um das Spiel Skat zum Ausstellungsobjekt. Dem Sammeln zu Grunde liegen die Geschichten zu den Objekten, hier liegt die Faszination.\n  \n\n    Seit Juni 2022 lud die Künstlerin Carola Rümper Interessierte aus dem Kiez Boulevard Kastanienallee in Hellersdorf dazu ein besondere Gegenstände, Texte, Zitate und vieles mehr als Leihgaben für die Ausstellung zur Verfügung zu stellen.\n    In der Ausstellung werden skurrile, schöne und liebgewonnene Objekte gezeigt. Jedes Objekt ist einzigartig und erzählt eine eigene Geschichte, die von den Sammelnden individualisiert wird. Diese Geschichten liegen meist verborgen in den Schränken der Berliner Zimmer. Ihre Geheimnisse werden in der Ausstellung an die Öffentlichkeit gebracht. In den Erzählungen und dem Austausch werden Neuordnungen zum Vergangenen und Zukünftigen vorgenommen.\n    Die Ausstellung findet im Rahmen des Kunstprojektes “Boulevard ist Trumpf – ein Skatblatt für den Boulevard statt. In dem Kunstprojekt wird das Spiel “Skat” und dessen übergeordnete Einordnung in der Gesellschaft zum Thema. In Verbindung mit dem Spiel wird unter anderem der Begriff Heimat untersucht, auf den Prüfstand gestellt und dessen Möglichkeit zur Identifikation diskursiv verhandelt.\n  \n\n    Weitere Informationen können dem Blog entnommen werden.\n  \n\n    Ausstellung “Wunderkammer – Skurrilitäten rund um das Skatspiel”\n    Eröffnung 11. September 2022, von 15:00 bis 18:00 Uhr\n    Dauer 12. bis 25. September 2022\n    geöffnet jeden Donnerstag und Sonntag von 15:00 bis 18:00 Uhr\n    (darüber hinaus ist der Pavillon 24 Stunden einsehbar)\n  \n"
}