{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235499.php",
    "date": "2022-08-16",
    "title": "Senat beschließt neuen Staatsvertrag über ein klinisch-epidemiologisches Krebsregister für Berlin und Brandenburg",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, den Text des neuen Staatsvertrags über den Betrieb eines klinisch-epidemiologischen Krebsregisters für Brandenburg und Berlin (KKR) beschlossen. Mit dem Staatsvertrag soll der rechtliche Rahmen für die Tätigkeit des Krebsregisters, das die Datensammlung und -verarbeitung bei Krebserkrankungen in Berlin und Brandenburg übernimmt, geregelt werden. Das KKR ist eine im Jahr 2016 gegründete gemeinnützige GmbH, deren Alleingesellschafterin die Ärztekammer Brandenburg ist.\n  \n\n    Gesundheitssenatorin Ulrike Gote: „Krebs ist noch immer eine der häufigsten Todesursachen in Deutschland. Um den Kampf gegen den Krebs zu gewinnen, müssen wir die Krankheit noch besser verstehen. Das können wir nur, wenn wir entsprechende Daten haben. Mit dem neuen Staatsvertrag schaffen wir die Grundlage dafür, dass diese Daten erhoben werden können und damit auch das Wissen über erfolgreiche Therapieformen wächst.“\n  \n\n    Der neue Staatsvertrag ersetzt den bisherigen aus dem Jahr 2016. Hintergrund ist, dass der Bundesgesetzgeber mit dem Gesetz zur Zusammenführung der Krebsregisterdaten vom\n    18. August 2021 neue Voraussetzungen für die Krebsregistrierung geschaffen hat, die auf Ebene der Länder umgesetzt werden müssen. So sollen Krankheitsprozesse besser erforscht werden können, um die Versorgung von Tumorpatientinnen und Tumorpatienten zu verbessern und die Forschung in der Onkologie zu stärken.\n  \n\n    Hinzu kommt, dass das Gemeinsame Krebsregister der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt sowie der Freistaaten Sachsen und Thüringen (GKR) zum 31. Dezember 2022 aufgelöst wird. Das KKR wird deshalb ab dem 1. Januar 2023 die bisher vom GKR wahrgenommenen Aufgaben der epidemiologischen bevölkerungsbezogenen Registrierung übernehmen.\n  \n\n    Der Staatsvertragsentwurf wird nun dem Abgeordnetenhaus zur weiteren Beratung weitergeleitet. Geplant ist ein Inkrafttreten bis zum Ende des Jahres 2022.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}