{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1220388.php",
    "date": "2022-06-27",
    "title": "Neue Musikräume für die Carlo-Schmid-Oberschule",
    "text": "\n\nErfolgreicher Umbau der ehemaligen Schulhausmeisterwohnung\n\n\n    2018 erfolgte mit Ausstellung der Baugenehmigung der Startschuss für den Umbau der ehemaligen Hausmeisterwohnung in der Carlo-Schmid-Oberschule zu Musik- und Lerngruppenräumen, jetzt ist die Maßnahme abgeschlossen. Ende Mai 2022 wurden die neuen Räumlichkeiten von der zuständigen Baudienststelle an das Schul- und Sportamt übergeben.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Neben den umfangreichen Sanierungs- und Neubauvorhaben, die im Rahmen der Berliner Schulbauoffensive in Spandau realisiert werden, dürfen wir die vielen kleinen Maßnahmen nicht aus dem Blick verlieren. Auch der Umbau einer ehemaligen Hausmeisterwohnung in zusätzlichen Schulraum kann für die betreffende Schulgemeinschaft nachhaltige Wirkung entfalten und die akute Raumnot lindern, gerade in Zeiten wachsender Schülerzahlen. Daher freue ich mich, dass wir die Umbaumaßnahme an der Carlo-Schmid-Oberschule nun zu einem positiven Abschluss führen konnten.“\n  \n\n    Insgesamt bieten die neuen Räume in der ehemaligen Dienstwohnung samt Keller einen Zugewinn von rund 105 Quadratmetern Nutzfläche, die insbesondere dem Musikprofil der Schule Rechnung tragen sollen: Im Erdgeschoss konnten drei Gruppenräume für den Musikbereich sowie für die Lernwerkstätten geschaffen werden, ein kleiner Sozialraum mit Küchenzeile sowie ein behindertengerechtes WC. Im darunterliegenden Kellergeschoss sind zwei Musikübungsräume mit Akustik-Wandplatten entstanden, von denen künftig nicht nur die Schülerband, sondern auch die Musikschule profitieren wird.\n  \n\n    Beide Geschosse verfügen über einen separaten Zugang von der Lutoner Straße, sodass gerade auch die außerschulische Nutzung in den Nachmittags- und Abendstunden enorm erleichtert wird. Die barrierefreie Erschließung der Kellerräume erfolgte durch den Neubau einer rollstuhlgerechten Rampe, der ebenso Bestandteil der Baumaßnahme war wie die Sanierung des betroffenen Fassadenabschnitts mit Wärmedämmverbundsystem (WDVS).\n  \n\n    Die Gesamtkosten der Maßnahme belaufen sich auf rund 205.000 Euro, finanziert aus Bezirksmitteln zur baulichen Unterhaltung der Spandauer Schulgebäude. Planung und Bauleitung lagen in den Händen des bezirklichen Hochbauamtes der Serviceeinheit Facility Management.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}