{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1263984.php",
    "date": "2022-11-11",
    "title": "Präventionsveranstaltung zum Thema Einbruchschutz im Rathaus Spandau",
    "text": "\n\n    Präventionsveranstaltung zum Thema Einbruchschutz im Rathaus Spandau\n    Polizei und Bezirksamt informieren\n  \n\n    Die Winterzeit ist jährlich mit einem Anstieg von Einbruchstaten verbunden.\n    Um diesem Umstand entgegenzuwirken und Präventionsmaßnahmen zu ergreifen, wird das Bezirksamt in Kooperation mit dem Polizeiabschnitt 21 eine Infoveranstaltung durchführen.\n  \n\n    „Kriminelle Energie und Einbruchstaten finden mit der Winterzeit einen gewissen Nährboden.\n    Hierzu sind Präventionsmaßnahmen in Wohnung oder Eigenheim unerlässlich und hilfreich, deshalb bin ich begeistert, dass wir in Kooperation mit dem Abschnitt 21, die Möglichkeit haben, Ihnen Tipps an die Hand zu geben und somit Vorbereitungen zu treffen, damit Ihr Zuhause sicher ist und bleibt“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Die Veranstaltung findet am 22.11.2022, ab 18 Uhr im Bürgersaal des Rathauses Spandau\n    (Carl-Schurz-Straße 2/6, 13597 Berlin, 1.OG) statt.\n  \n\n    Hier wird es zur Thematik einen Vortrag geben, Infomaterial und ausreichend Zeit für Ihre Fragen und deren Beantwortung.\n    Die Veranstaltung richtet sich an alle Bewohnerinnen und Bewohner, im Besonderen an\n    diejenigen, die in gefährdeten Wohnungen, im Erdgeschoss, im 1. OG sowie in\n    Dachgeschosswohnungen mit z.B. vom Hausdach erreichbaren Balkonen und Terrassen wohnen.\n  \n\n    Kathja von Holdt, Leiterin des Spandauer Polizeiabschnitts 21 führt aus:\n    „Mit der Coronapandemie sind die Fallzahlen beim Wohnraumeinbruch stark zurückgegangen. Dieses Jahr haben wir jedoch eine ganz andere Situation: das öffentliche Leben findet wieder statt, das heißt die Bevölkerung ist wieder unterwegs – zur Arbeit, in Restaurants, zur Freizeitgestaltung. Gleichzeitig befinden wir uns in einer großen Wirtschafts- und Energiekrise. Das Geld wird knapper, das Leben teurer und zum Energiesparen wird weniger Licht eingeschaltet. Darum wollen wir gerade jetzt, zu Beginn der dunklen Jahreszeit, das Thema “Einbruch” wieder stärker in das Bewusstsein rücken. Es ist toll, dass wir als zuständige Polizeiabschnitte für Spandau mit dem Bezirk zusammen diese Veranstaltung durchführen können. Mit den Profis für Prävention wird die Polizei Berlin darüber informieren, was man selbst tun kann, um möglichst nicht Opfer eines Einbruchs zu werden.“\n  \n\n    Die Bürgerinnen und Bürger erwartet ein kurzer Vortrag der Fachdienststelle für Prävention des LKA mit der anschließenden Gelegenheit Fragen zu stellen. Außerdem werden Informationsmaterialien zur Verfügung gestellt und die Möglichkeit für einen direkten Austausch gegeben.\n  \n\n    Die Fachdienststelle LKA Präv 3 ist zuständig für alle Fragen der technischen Prävention/Einbruchschutz. Die Fachberater des LKA beraten zu allen Fragen und Sicherungsmöglichkeiten des Einbruchsschutz kostenfrei und neutral.\n  \n"
}