{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1242949.php",
    "date": "2022-09-07",
    "title": "Berliner Transformations-Beirat tagt zum ersten Mal im neuen Format: Berlins Industrie zukunftsfest und sicher durch den Winter bringen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der „Steuerungskreis Transformation der Berliner Industrie“ (SKIP) hat am 7. September zum ersten Mal im neuen Format im Fraunhofer-Institut für Produktionsanlagen und Konstruktionstechnik IPK getagt. Die Themen der Auftaktsitzung waren die Umsetzung des Masterplans Industriepolitik, den der Senat am 16.08.2022 beschlossen hat, sowie aktuelle Fragestellungen bezüglich der Energieversorgungssicherheit. Zudem hat sich der SKIP am Beispiel der additiven Fertigung (3D-Druck) mit Aspekten der industriellen Transformation beschäftigt.\n  \n\n    Vor dem Hintergrund der aktuellen energiepolitischen Herausforderungen standen Fragen der Energieversorgungssicherheit besonders im Fokus. Zugleich wurden die zentralen Herausforderungen der mittelfristigen industriellen Transformation, insbesondere auch mit Blick auf die Energie- und Wärmewende, erörtert.\n  \n\nHolger Kohl, Stellvertretender Institutsleiter des Fraunhofer-Instituts für Produktionsanlagen und Konstruktionstechnik IPK: „Der Industriestandort Berlin wird in den kommenden Jahren zwei große Herausforderungen integriert meistern müssen: Zum einen durchdringt und verändert die Digitalisierung die Produktion und ganze Wertschöpfungssysteme. Zum anderen wird immer deutlicher, dass unsere Art des Wirtschaftens nachhaltiger werden muss, um sowohl Wohlstand zu sichern als auch Klima und Umwelt zu schützen. Dafür braucht es innovative Technologien, Methoden und Geschäftsmodelle, um eine nachhaltige und digital integrierte Produktion zur Sicherung der Wettbewerbsfähigkeit des Industriestandorts Berlin zu realisieren.“\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Die herausfordernde Energieversorgungslage und die steigenden Preise haben auch die Auftaktsitzung des Transformations-Beirats SKIP bestimmt. Ich bin zuversichtlich, dass wir die kommenden Monate gut überstehen, weil wir – Senat, Verbände und Sozialpartner – im gemeinsamen Interesse des Standorts Berlin handeln. Zeitgleich dürfen wir die weiteren Herausforderungen des Industriestandorts nicht aus dem Blick verlieren: Wir müssen einen großen Schritt Richtung Industrie 4.0, also der Digitalisierung der Industrieproduktion und Nachhaltigkeit in der Produktion fördern. Ein weiterer Fokus ist die Fachkräftesicherung. Berlin hat eine starke Industrie, als Land Berlin wollen wir weiter ein guter Partner sein. Die heutige Sitzung war ein starker Auftakt, der mich – trotz der schwierigen Gesamtsituation – optimistisch stimmt.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Die kommenden Jahre stehen für die Berliner Industrie und für unseren gesamten Wirtschaftsstandort ganz im Zeichen der Transformation. Die Digitalisierung, Dekarbonisierung und demographische Entwicklung sind heute schon die zentralen Themen und sie erhalten durch sich überlappende Krisen eine noch größere Dringlichkeit. Ich bin fest davon überzeugt, dass die damit einhergehenden Herausforderungen auch eine Chance für die Industriestadt Berlin sind. Mit innovativen Unternehmen, Spitzenforschung und einer hohen Attraktivität der Stadt, haben wir ideale Voraussetzungen, um uns an die Spitze einer völlig neuen Industrieentwicklung zu setzen. Der Masterplan Industriestadt beschreibt, wie wir die Herausforderungen angehen und unseren Standort erfolgreich in die Zukunft führen wollen. Sowohl die Roadmap, als auch unser Steuerungskreis zeigen vor allem, dass wir diese Aufgabe zusammen angehen,\n    und das ist aus meiner Sicht vielleicht sogar der entscheidende Punkt. Berlin kann Krise und Wandel, weil wir gemeinsam handeln. Ich möchte heute allen ganz ausdrücklich danken, die an diesem Prozess in den vergangenen Jahren mitgewirkt haben und unseren Weg weiterhin engagiert mitgestalten.“\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Der wichtige Transformationsprozess der Berliner Industrie ist in einer wissensbasierten Gesellschaft nur mit enger Einbindung exzellenter Forschungseinrichtungen und der Hochschulen möglich. Denn von dort kommt das Wissen und kommen die Talente, die die Industrie verändern. Diesen Transfer müssen wir bei der Umsetzung des Masterplans immer im Blick haben.“\n  \n\nStefan Moschko, Präsident der Vereinigung der Unternehmensverbände in Berlin und Brandenburg e.V: „Die Folgen des Krieges bereiten der Industrie ernste Sorgen. Die hohen Energiepreise gehen bei vielen Firmen an die Substanz und gefährden Arbeitsplätze. Hier brauchen wir eine schnelle Entlastung. Hinzu kommen Materialengpässe, Schwächen auf wichtigen Weltmärkten, der Fachkräftemangel, der Klimaschutz und die Digitalisierung. Die Herausforderungen für die Industrie sind also so groß wie nie zuvor. Daher ist es wichtig, dass wir mit dem Steuerungskreis Transformation der Industrie schnelle Fortschritte bei den Standortbedingungen auf den Weg bringen. Industriepolitik geht alle Ressorts an. Nötig sind ausreichend verfügbare Gewerbeflächen, eine Ertüchtigung der Infrastruktur, ein Qualitätssprung im Bildungssystem und ein besserer Transfer von Forschungsergebnissen in die Wirtschaft. Diese Themen sind im Masterplan Industriestadt adressiert.“\n  \n\nSebastian Stietzel, Präsident der IHK Berlin: „Berlin ist ein Industriestandort mit Zukunft, denn Digitalisierung und globale Megatrends haben die Karten neu gemischt − hier entstehen die Technologien und Konzepte für die urbane Produktion der Zukunft. Es ist also richtig, dass die Industriepolitik für den Senat Chefinnensache bleibt und die Partnerinnen und Partner des SKIP ihre Arbeit in dieser Legislatur fortsetzen. Gute Industriepolitik ist gute Wirtschaftspolitik, denn der Sektor steht für Beschäftigungs- und Wertschöpfungsimpulse bei Dienstleistung sowie Forschung und trägt maßgeblich zur Kaufkraft bei. Es ist demnach dringend geboten, die Berliner Industrie jetzt in akuten Fragen der Energie-, und Fachkräfteversorgung zu unterstützen. Darüber hinaus muss der Industriestandort Berlin stärker bei ansiedlungsinteressierten Unternehmen beworben werden − insbesondere um Zukunftsthemen wie Mobilität, Energie oder Gesundheit zu besetzen und in\n    regionale Wertschöpfung sowie Beschäftigung zu überführen.”\n  \n\nJürgen Wittke, Hauptgeschäftsführer der Handwerkskammer Berlin: „Dem Handwerk kommt eine Schlüsselrolle zu, wenn es um Nachhaltigkeit, Klimaschutz und Energiewende geht. Ohne Handwerk lassen sich weder die politischen Klimaschutzziele erreichen noch die Nachhaltigkeitsziele, die auch dem Masterplan Industriestadt Berlin (MPI) zugrunde liegen. In wenigen Tagen feiern wir den Meisterabschluss im Berliner Handwerk mit 300 frischgebackenen Handwerksmeistern und -meisterinnen. Sie sind es, die die Zukunftsaufgaben im Hinblick auf die Klima- und Energiewende angehen und vor allem umsetzen werden.“\n  \n\nNele Techen, stellvertretende Vorsitzende des Deutschen Gewerkschaftsbundes Bezirk Berlin-Brandenburg: „Die Berliner Industrie steht vor großen Herausforderungen. Mitten im Transformationsprozess stellen sich Unternehmen und Beschäftigte zentrale Fragen zur Energieversorgung und wie sie die drastischen Energiepreissteigerungen bewältigten können. Angesichts dessen ist es gut, dass der Steuerungskreis Transformation das Energiethema als Schwerpunkt gesetzt hat. Wir brauchen jetzt Lösungen, die Unternehmen und Beschäftigte durch die Krise bringen. Klimawandel und digitale Transformation werden die Unternehmen in den nächsten Jahren verändern. Damit Berlins Industrie auch zukünftig gute qualifizierte Arbeits- und Ausbildungsplätzen hat, erwarten wir, verantwortungsvolles Handeln im Steuerungskreis und eine aktive Industriepolitik mit neuen Ideen und Projekten des Masterplans Industrie. Besonders der Mobilitäts- und Energiesektor und die\n    Gesundheitswirtschaft stehen für innovative Entwicklungen im Zuge einer sozial-ökologischen Transformation.“\n  \n\n    Der „Steuerungskreis Transformation der Berliner Industrie“ ist aus dem „Steuerungskreis Industriepolitik“ (SKIP) hervorgegangen, der im März 2010 im Rahmen des Zukunftspakts von Senat, Wirtschaft und Gewerkschaften eingerichtet wurde, um gemeinsam Impulse für eine positive Entwicklung des Industriestandortes zu setzen. Die Neukonzeption des Gremiums zu einem Transformations-Beirat erfolgte im Zuge der neuen Wahlperiode. Der Name des Steuerungskreises wurde geändert, die etablierte Abkürzung jedoch beibehalten.\n    Hintergrund der Veränderung ist, dass künftig insbesondere die transformatorischen Herausforderungen des Industriestandortes und der hiesigen Unternehmen fokussiert werden sollen. Der Schutz des Klimas (Dekarbonisierung) und die Digitalisierung stehen hierbei besonders im Zentrum. Weitere Schwerpunkte werden künftig die Veränderungen der industriellen Arbeitswelten und der wachsende Bedarf an Fachkräften sein, die zur Gestaltung der Veränderungsprozesse gebraucht werden.\n  \n\n    Der Masterplan Industriestadt Berlin (MPI) als industriepolitisches Handlungsprogramm des Senats bildet diese Themen ebenfalls ab und wird in den künftig halbjährlich stattfindenden Sitzungen wiederkehrend Gegenstand der Gespräche sein.\n  \n\n    Der SKIP setzt sich zusammen aus der Senatskanzlei, den zuständigen Senatsressorts (Senatsverwaltung für Wirtschaft, Energie und Betriebe; Senatsverwaltung für Umwelt, Mobilität, Verkehr und Klima; Senatsverwaltung für Wissenschaft und Forschung, Gesundheit, Pflege und Gleichstellung; Senatsverwaltung für Integration, Arbeit und Soziales), den Kammern und Unternehmensverbänden, Gewerkschaften (DGB, IG Metall, IG BCE), sowie aus der Bundesagentur für Arbeit Berlin-Brandenburg, der IBB, sowie Berlin Partner.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}