{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1173451.php",
    "date": "2022-02-03",
    "title": "Startschuss für die Aktivierungs-Offensive Ausbildung Friedrichshain-Kreuzberg",
    "text": "\n\n    Kleine und mittlere Unternehmen sind in Friedrichshain-Kreuzberg von den Auswirkungen der Corona-Pandemie besonders getroffen. Denn der ohnehin bestehende Fachkräftemangel wird weiter verschärft. Um diese lokalen Unternehmen auf der Suche nach Nachwuchs zu unterstützen, hat die Wirtschaftsförderung des Bezirksamtes deshalb gemeinsam mit dem Friedrichshain-Kreuzberger Unternehmerverein (FKU) das Projekt „Aktivierungs-Offensive Ausbildung“ initiiert.\n  \n\n    Bis zum 28. Februar 2023 zielen aufeinander abgestimmte Maßnahmen darauf ab, das Potenzial brachliegender Ausbildungsplätze, vor allem in der Tourismusbranche, auszuschöpfen und die Ausbildungstätigkeit anzuregen. Gleichzeitig haben junge Menschen die Möglichkeit mit potentiellen Arbeitgeber*innen in Kontakt zu treten und Ausbildungsmöglichkeiten kennenzulernen, mit denen sie bisher noch nicht vertraut sind.\n  \n\n    „Die aktuell stark gesunkene Zahl von Ausbildungsverträgen ist – mit dem Blick in die Zukunft – alarmierend. Gut ausgebildete Nachwuchskräfte sind die Voraussetzung für wirtschaftliche Innovationskraft und Weiterentwicklung unseres Bezirks. Daher wollen wir gemeinsam mit unseren Partner*innen in der Wirtschaft das Ausbildungsgeschehen wiederbeleben. Unsere „Aktivierungs-Offensive Ausbildung“ kann dazu einen entscheidenden Beitrag leisten“, erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Um erfolgreich Ausbildungen anzustoßen, bringt das Projektteam Betriebe mit ausbildungsinteressierten Jugendlichen zusammen. Teilnehmende Unternehmen erwartet eine praxisorientierte Unterstützung und Beratung, die sie in die Lage versetzt, ausbildungsrelevante Prozesse zu digitalisieren und sich pandemiesicher aufzustellen. Gemeinsam mit Unternehmen werden maßgeschneiderte Konzepte für ein modernes Ausbildungsmarketing entwickelt.\n  \n\n    Helene Anders, Anders & Xaver Fachanwälte, Vorstandsmitglied im Friedrichshain-Kreuzberger Unternehmerverein betont: „Mit der Aktivierungs-Offensive Ausbildung verzahnen wir vielschichtige Unterstützungsangebote, damit es Unternehmen leicht gemacht wird, junge Berufstalente auszubilden und so proaktiv dem Fachkräftemangel entgegenzusteuern.“\n  \n\n    Das Projekt wird finanziert aus dem Programm Wirtschaftsdienliche Maßnahmen. Es wird gefördert aus Mitteln der Europäischen Union, Europäischen Fonds für regionale Entwicklung, und des Landes Berlin.\n  \n\nAnsprechpartnerin\n    Bezirksamt Friedrichshain-Kreuzberg\n    Wirtschaftsförderung\n    Kathrin Klisch\n    Telefon: (030) 90298-4014\n  \n\nHintergrundinformationen zum Projektträger Friedrichshain-Kreuzberger Unternehmerverein\n    Der Friedrichshain-Kreuzberger Unternehmerverein engagiert sich seit 30 Jahren für Unternehmen, Selbstständige und Freiberufler*innen im Bezirk. Er verfolgt das Ziel die lokale Wirtschaft zu stärken und das Image des Standortes auszubauen.\n  \n\n    Das Projektteam ist erreichbar unter der 030 4201 0705, oder per E-Mail: Martin Knauft: knauft@fku.berlin, Maurice Huras: huras@fku.berlin\n\n"
}