{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1194269.php",
    "date": "2022-04-06",
    "title": "38 Kilometer von Stadtrand zu Stadtrand: Die Radschnellverbindung „Ost-West-Route“ führt quer durch Berlin",
    "text": "\n\n    Ab durch die Mitte von Hönow bis nach Spandau: Vorzugstrassen wurden vorgestellt\n  \n\n    Die längste Radschnellverbindung der Hauptstadt, von Ost nach West direkt durch die historische Mitte, nimmt planerische Gestalt an. In einer öffentlichen Informationsveranstaltung stellte heute Berlins Staatssekretärin für Mobilität, Meike Niedbal, gemeinsam mit Projektverantwortlichen der landeseigenen infraVelo die Vorzugstrassen der Radschnellverbindungen bis nach Spandau und nach Hönow vor – zusammengefasst: die „Ost-West-Route“.\n    Die Strecke ist insgesamt 38,3 Kilometer lang, führt durch die sechs Bezirke Marzahn-Hellersdorf, Lichtenberg, Friedrichshain-Kreuzberg, Mitte, Charlottenburg-Wilmersdorf sowie Spandau und erreicht auf diese Weise ein Einzugsgebiet mit rund 513.000 Einwohner*innen.\n  \n\nDr. Meike Niedbal, Staatssekretärin für Mobilität: „Ziel der Radschnellverbindungen ist es, ein höchst attraktives Angebot für Radfahrende zu schaffen. Der Radverkehr soll hier bequem, sicher und zügig vorankommen können, um so selbst auf längeren Strecken eine echte Alternative zum Auto zu bilden. Dafür bietet die geplante Ost-West-Route von Hönow über den Schloßplatz, Unter den Linden und die Straße des 17. Juni bis an die Landesgrenze im Westen Spandaus sehr viel Potenzial – und zwar auch stadtgestalterisch, denn wer neue Radwege baut, verteilt auch die vorhandenen Flächen neu. Und zwar für zusätzlich rund 7.000 Radfahrende täglich.“\n  \n\n    Von Ost nach West gesehen ist der Startpunkt die Landesgrenze zum brandenburgischen Landkreis Märkisch-Oderland am U-Bahnhof Hönow, Zielpunkt ist die Grenze auf der anderen Seite Berlins zum Landkreis Dallgow-Döberitz. Mehr als drei Viertel der Strecke werden dabei an Hauptverkehrsstraßen geführt, etwa ein Kilometer über einen Sonderweg. Rund 7,6 Kilometer sollen auf neu einzurichtenden Fahrradstraßen verlaufen, etwa auf den Nebenfahrbahnen parallel zur Heerstraße, aber auch Strecken in Lichtenberg und Marzahn-Hellersdorf. In Mitte wird die Führung der Radschnellverbindung auf zwei Abschnitte aufgeteilt, um dem hohen Radverkehrsaufkommen bei begrenzt verfügbaren Flächen gerecht zu werden: am Alexanderplatz und am Brandenburger Tor. Es ist keine Führung direkt durch das Brandenburger Tor vorgesehen – die Vorzugstrasse führt jeweils nördlich und südlich daran vorbei.\n  \n\nGabriele Gluth, Geschäftsbereichsleiterin infraVelo: „100 Kilometer Radschnellverbindungen im urbanen Raum mit begrenzten räumlichen Möglichkeiten zu planen und zu bauen, das ist eine Herausforderung. Die Vorzugstrassen der Ost- und West-Route zeigen anschaulich, wie eine Neuverteilung der Verkehrsflächen für mehr Klimaschutz und sichere Mobilität und attraktive Radwege gelingen kann.“\n  \n\n    Die prognostizierte Reisezeit mit einem mittleren Fahrtempo von rund 15 km/h liegt mit dem derzeitigen Planungsstand für die Ost- und West-Route bei etwa 2,5 Stunden. Das Umsteigepotenzial vom Auto auf das Fahrrad liegt bei 6.700 Personen pro Tag, die Prognose zu CO2-Einsparungen bei rund 1.000 Tonnen pro Jahr. Nach derzeitigem Planungsstand werden die Planungsunterlagen für die West-Route (Mitte bis Spandau) ab 2023 und für die Ost-Route (Mitte bis Hönow) ab 2024 für das Planfeststellungsverfahren eingereicht. Dieses sieht eine formelle Beteiligung sowie eine gründliche Abwägung aller geäußerten Interessen vor. Die finalen Routenverläufe werden daher erst mit dem Planfeststellungsbeschluss festgelegt.\n  \n\n    Gesamtplanungsstand Radschnellverbindungen\n  \n\n    Die Prüfung der Machbarkeit für die geplanten Berliner Radschnellverbindungen ist für alle zehn Trassen abgeschlossen. Im Ergebnis sind fast alle untersuchten Radschnellverbindungen rechtlich und verkehrstechnisch machbar und weisen einen positiven Kosten-Nutzen-Faktor auf – Ausnahme ist die RSV 7 „Spandauer Damm – Freiheit“, die lediglich auf einem Teilabschnitt machbar wäre. Für alle machbaren Trassen folgen die weitere Planungsschritte, zunächst die Vorplanung. Sieben Trassen befinden sich bereits aktuell in der Vorplanung. Die Vorzugstrassen aller Radschnellverbindungen sollen sukzessive öffentlich vorgestellt werden.\n  \n\n\nMehr zu Berlins geplanten Radschnellverbindungen\n\n\n\n\nFachpräsentation zum Download\n\n\n"
}