{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1237252.php",
    "date": "2022-08-22",
    "title": "Baumfällungen während der Neugestaltung des Parks Ritter-/Lobeckstraße",
    "text": "\n\n    Seit Ende April 2022 wird der Kreuzberger Quartierpark im Bereich Ritterstraße/Lobeckstraße umgestaltet. Nun müssen im Rahmen der Umgestaltungsmaßnahme einige Bäume gefällt werden.\n  \n\n    Bei Baustellenbegehung hat das bezirkliche Baummanagement bei 6 der 119 vorhandenen Bäume festgestellt, dass sich bei diesen der Zustand nach den trockenen und heißen Sommern ab 2018 und der Sturmereignisse im Frühjahr 2022 soweit verschlechtert hat, dass diese Bäume aus Gründen der Verkehrssicherheit leider gefällt werden müssen.\n  \n\n    Das Ausmaß des Schädigungsgrades wurde erst nach dem Laubaustrieb 2022 ersichtlich. Bei der Erstbewertung des Baumbestands in 2019 zur Planung des Bauvorhabens waren die Schäden dieser Bäume noch nicht absehbar. Bei den betroffenen Bäumen handelt es sich um insgesamt sechs kleinere Bäume mit Stammumfängen zwischen 66 und 85 Zentimetern.\n  \n\n    Aufgrund der starken Kronenkonkurrenz durch benachbarte Bäume an den Fällstandorten ist nur in der Allee an der Jakobikirchstraße eine Nachpflanzung sinnvoll: Zwei stark geschädigte rotlaubige Spitzahorne sollen dort durch Pflanzung des robusteren grünlaubigen Wildtyps ersetzt werden. Bei weniger stark geschädigten rotlaubigen Ahornen wird im Rahmen der laufenden Baumaßnahme durch die Vergrößerung der Baumscheiben, Tiefenbelüftung, Düngung und Wässerung eine Verbesserung des Zustands angestrebt.\n  \n\n    Die Fällarbeiten werden voraussichtlich ab dem 23. August durchgeführt. Die Umsetzung erfolgt unter Berücksichtigung naturschutzfachlicher Belange unter Einbeziehung eines Sachverständigen für Artenschutz. Das Straßen- und Grünflächenamt bittet um Verständnis für diese Maßnahme.\n  \n\n    Das Vorhaben „Neugestaltung Quartierspark Ritter-Lobeckstraße“ (Projektlaufzeit: 01/2019 bis 9/2023) wird im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1225-B6-B).\n  \n\nAnsprechpartnerinnen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Ismeta Mustafic-Hasific\n    Mitarbeiterin Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}