{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1181270.php",
    "date": "2022-03-01",
    "title": "Berliner Zukunftsorte starten Kampagne „Zukunft ist, wenn…“",
    "text": "\n\n    Die Berliner Zukunftsorte starten in dieser Woche eine breit angelegte Kampagne. Innovative Motive veranschaulichen, wie in Berlin an wichtigen Aufgaben für die Zukunft der Stadt gearbeitet wird. Auf 146 City-Light-Säulen und 237 Public-Video-Stations sowie mit Social-Media-Werbung werden die Zukunftsthemen einer breiten Öffentlichkeit vorgestellt. Drei Motive machen den Anfang. Über das Jahr verteilt werden dann weitere Motive in der Stadt gezeigt.\n  \n\n    Die Geschäftsstelle der Berliner Zukunftsorte ist ein von der Senatsverwaltung für Wirtschaft, Energie und Betriebe seit 2017 eingerichtetes Regionalmanagement mit den Kernaufgaben Vermarktung, Vernetzung und Kommunikation. Ein Ziel ist es, die elf Berliner Zukunftsorte und die Standortvorteile Berlins sichtbarer und bekannter zu machen, in dem anschaulich gezeigt wird, wie aus wissenschaftlichen Erkenntnissen innovative Produkte und Leistungen entstehen.\n  \n\n    Hervorgehoben werden bei der Kampagne: „Zukunft ist, wenn …“ folgende Herausforderungen: Wie können wir die Welt vom Plastikmüll befreien, die Artenvielfalt erhalten oder Krankheiten wie Krebs besiegen? Ist es möglich, das Leben für alle Menschen lebenswerter zu machen und gleichzeitig die natürlichen Ressourcen zu schonen? Die Kampagne stellt zum Start unter folgenden Slogans drei Lösungen vor:\n  \n\n„Zukunft ist, wenn Plastikmüll Geschichte ist.“ (zukunftsorte.berlin/plastik)\n      Am Zukunftsort „Berlin Adlershof“ entwickeln Forschende aus der Gesellschaft zur Förderung angewandter Informatik e.V., Mitglied der Zuse-Gemeinschaft, eine digitale Technik, Mikropartikel im Abwasser so aufzuspüren, dass sie herausgefiltert werden können und nicht in unsere Gewässer gelangen.\n    \n\n\n„Zukunft ist, wenn die Bienen wiederkommen.“ (zukunftsorte.berlin/bienen)\n      Am Zukunftsort „Technologie-Park Berlin Humboldthain“ wurde das Projekt „Sens4Bee“ vom Fraunhofer-Institut für Zuverlässigkeit und Mikrointegration IZM ins Leben gerufen. Das Ziel ist, mithilfe von Sensoren in Bienenstöcken und an Einzeltieren genügend Daten zu erheben, um die Verbindung von Bienenwohl und Umweltereignissen zu analysieren.\n    \n\n\n„Zukunft ist, wenn Krebs nur noch ein Tier ist.“ (zukunftsorte.berlin/krebs)\n      Am Zukunftsort „Berlin-Buch“ entwickelt T-knife neuartige Immuntherapien gegen Krebs: Sie bringen den T-Zellen von Patient:innen bei, solide Tumoren zu erkennen und zu bekämpfen. T-knife ist ein Spin-off des Max-Delbrück-Centrums für Molekulare Medizin in der Helmholtz-Gemeinschaft (MDC) zusammen mit der Charité – Universitätsmedizin Berlin.\n    \n\n"
}