{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231445.php",
    "date": "2022-05-13",
    "title": "STADT UND LAND: 1.000 neue Wohnungen in 30 Minuten",
    "text": "\n\nBausenator Andreas Geisel besucht Neubauvorhaben der STADT UND LAND Wohnbauten-Gesellschaft in Marzahn-Hellersdorf\n\n\n    PRESSEMITTEILUNG DER STADT UND LAND\n  \n\n    Bausenator Andreas Geisel war heute zu Besuch in Marzahn-Hellersdorf. Er folgte mit seinem Besuch einer Einladung der STADT UND LANDGeschäftsführung Natascha Klimek und Ingo Malter, gemeinsam mit Bezirksbürgermeister Gordon Lemm fünf STADT UND LAND-Neubauvorhaben – von „im Rohbau“ bis „fertiggestellt“ – im Rahmen einer Bustour zu besichtigen.\n  \n\nStation 1 – Zossener Höfe\n    Das Wohnquartier Zossener Höfe ist ein Musterbeispiel für die Kooperation von privaten und städtischen Wohnungsbaugesellschaften: Errichtet durch die private KW-Development, hatte die STADT UND LAND die 215 Wohnungen Ende März 2019 übernommen und vermietet. Die Hälfte der Ein- bis Fünf-Zimmer-Wohnungen wurden durch das Land Berlin gefördert.\n  \n\nStation 2 – Mittenwalder Straße 2-12\n    In der Mittenwalder Straße 2-12 entstehen bis zum Frühherbst 2022 drei Häuser mit 310 Wohnungen, die Hälfte der entstehenden Wohnungen wird durch Fördermittel des Landes Berlin finanziert. Die Ein- bis Fünf -Zimmerwohnungen verteilen sich auf 7 bis 11 Geschosse. 38 Prozent der Wohnungen sind barrierefrei und sechs Wohnungen rollstuhlgerecht.\n  \n\nStation 3 – Stendaler Straße/Tangermünder Straße\n    Hier baut die STADT UND LAND rund 180 Ein- bis Fünf-Zimmer-Wohnungen auf Basis des STADT UND LAND-TypenhausPlus auf sieben Geschossen, 90 davon durch das Land Berlin gefördert. Darüber hinaus werden 90 neue Stellplätze für PKW und 360 Fahrradstellplätze gebaut. Die Fertigstellung des Bauvorhabens ist bis Ende 2022 geplant.\n  \n\nStation 4 – Senftenberger Straße 12/14\n    Gebaut werden 150 neue Ein- bis Sechs-Zimmer-Wohnungen, davon 75 durch das Land Berlin gefördert, in zwei Gebäuden mit sechs Geschossen auf Basis des STADT UND LAND-TypenhausPlus mit KfW 55-Energie-Effizienzstandard und Retentionsdächern. Darüber hinaus entstehen 346 Fahrradstellplätze, davon 18 für Sonderfahrräder.\n  \n\nStation 5 – Gothaer Straße / Alte Hellersdorfer Straße\n    Genau zwölf Monate nach Baustart stehen hier vier neue Gebäude mit 154 Ein- bis Drei-Zimmer-Wohnungen und einer Gewerbefläche im Rohbau. Errichtet auf Basis des STADT UND LAND-TypenhausPlus mit dem KfW 55-Energie-Effizienzstandard sind die neuen Wohnungen hauptsächlich für altersgerechtes Wohnen vorgesehen. Daher wird es in den Hausaufgängen auch Aufzüge geben, 104 Wohnungen werden barrierefrei und die restlichen 50 barrierearm gebaut. 77 der Wohnungen werden durch das Land Berlin gefördert und an Inhaber eines Wohnberechtigungsscheins vermietet. Die Mieten der restlichen Wohnungen werden durchschnittlich bei 11 € nettokalt pro Quadratmeter/Monat liegen. In die Gewerbefläche wird die SOPHIA Berlin GmbH einziehen. Mit ihren Beratungs-, Service-, und Betreuungsangeboten wird ein selbstständiges Wohnen insbesondere auch für Menschen im höheren Alter oder in besonderen Lebenslagen ermöglicht. Das Gewerbe im Erdgeschoss soll insbesondere als\n    Nachbarschaftstreff für die neuen Mieterinnen und Mieter fungieren, und auch als Begegnungsstätte für Mieterinnen und Mieter aus dem umliegenden Quartier dienen.\n  \n\n    Außerdem werden rund 60 neue PKW-Stellplätze auf dem Grundstück errichtet, wovon über 10 Stellplätze für die Nutzung durch Elektrofahrzeuge vorbereitet und 4 Stellplätze barrierefrei werden. Des Weiteren entstehen ca. 208 Fahrradstellplätze, davon die Hälfte überdacht. Bezugsfertig ist das Neubauvorhaben voraussichtlich im 2. Quartal 2023.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Wenn wir die Preisspirale bei den Mieten durchbrechen wollen, müssen wir auch das Angebot erweitern und Wohnungen bauen. Und zwar bezahlbar in allen Teilen der Stadt. Auch in Marzahn-Hellersdorf. Die STADT UND LAND leistet hier einen wichtigen Beitrag, um die Zahl der landeseigenen Wohnungen weiter zu erhöhen und damit Sicherheit für die Mieterinnen und Mieter zu schaffen. Hier entsteht, was unsere Stadt braucht: Wohnungen, die sich die Berlinerinnen und Berliner leisten können.“\n  \n\nGordon Lemm, Bezirksbürgermeister Marzahn-Hellersdorf: „Ein weiteres Neubauvorhaben für ältere Menschen im Bezirk Marzahn-Hellersdorf ist grundsätzlich richtig und wichtig. Barrierefreiheit und bezahlbarer Wohnraum sind Aspekte, die wir aufgrund der demografischen Entwicklung in unserem Bezirk berücksichtigen müssen. Trotzdem dürfen unbebaute Flächen nicht nur für neuen Wohnraum dienen, ebenso müssen Grünflächen erhalten und angelegt und eine soziale Infrastruktur wie Ärztezentren, Schulen und Kitas entwickelt werden. Das macht unseren Bezirk lebenswert.“\n  \n\nIngo Malter, Geschäftsführer STADT UND LAND: „Als landeseigenes Unternehmen kommt die STADT UND LAND dem Auftrag des Gesellschafters – des Landes Berlin – nach, neuen und bezahlbaren Wohnraum zu schaffen. Seit 2012 sind wir im Bezirk Marzahn-Hellersdorf von 14.667 Wohnungen auf 17.861 Wohnungen gewachsen. Insgesamt wuchs die STADT UND LAND in diesem Zeitraum von 39.431 Wohnungen auf 50.665 Wohnungen. Unsere aktuellen Planungen sehen vor, unseren Bestand bis 2026 auf über 55.000 Wohnungen zu erweitern.“\n  \n\nNatascha Klimek, Geschäftsführerin STADT UND LAND: „Dieses Wachstum war durch eine gute Kombination eigenen Neubaus und Ankaufs möglich. Die Hälfte der neuen Wohnungen wurde bzw. werden mit Fördermitteln errichtet. So können wir entsprechend günstige Wohnungen für 6,50 €/m² bzw. 8,50 €/m² nettokalt monatlich anbieten. Durch die eigene Bautätigkeit in Kombination mit dem Ankauf schlüsselfertiger Projekte ist es uns möglich, schneller neue Wohnungen zu bezahlbaren Mieten zu schaffen und unsere Neubauziele zu erreichen.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}