{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1192512.php",
    "date": "2022-04-01",
    "title": "Hygiene-Empfehlungen der Senatsverwaltung für Kultur und Europa",
    "text": "\n\n    Zum Wochenende laufen die allermeisten bundesweit geltenden Corona-Beschränkungen aus. Angesichts hoher Infektionszahlen, hoher Inzidenzen und Todeszahlen bleiben Schutzmaßnahmen angezeigt. Die Senatsverwaltung für Kultur und Europa hat heute Hygiene-Empfehlungen veröffentlicht, die Institutionen und kulturellen Einrichtungen nahe legen, weiterhin Schutzmaßnahmen einzuhalten.\n  Unter Verweis auf die eigenverantwortliche Ausübung des Hausrechts sind folgende Maßnahmen möglich:\n  \nTragen einer Atemschutzmaske\n    \nEinhalten des Mindestabstands\n    \nEinlass nach Vorlage eines 3G-Nachweises oder nur eines Testnachweises, solange kostenlose Bürgertests zur Verfügung stehen\n      Wir empfehlen für die nächsten Wochen:\n    \nVeranstaltungen: FFP2-Masken oder Test\n    \nMuseen, Galerien, Gedenkstätten: Atemschutzmaske, qm-Regel\n    \nBibliotheken und Archive: Atemschutzmaske, qm-Regel, Mindestabstand (wo keine Maske)\n    \nMusikschulen, Jugendkunstschulen und private Einrichtungen für künstlerischen oder musischen Unterricht: Atemschutzmaske, Mindestabstand (wo keine Maske)\n    \nKirchen: FFP2-Masken möglichst durchgehen\n    \n\n\nDer Senator für Kultur und Europa, Dr. Klaus Lederer: „In einer pandemischen Situation, die in jeder Hinsicht, von Infektionszahlen bis zur Zahl der Opfer, als absolut nicht entspannt bezeichnet werden kann, seitens des Bundes die Maßnahmen einfach auslaufen zu lassen, halte ich für fahrlässig und ist aus meiner Sicht eine Flucht aus der Verantwortung. Ohne den Bund im Rücken können die Länder wenig ausrichten.\n    Ich bin froh, dass die Berliner Kultureinrichtungen, Museen, Clubs, Theater und Bibliotheken, ihre Verantwortung gegenüber ihrem Publikum und ihren Beschäftigten sehr ernst nehmen. In engem Miteinander mit unserer Verwaltung ist so ein Kanon von Empfehlungen entstanden, der der gebotenen Vorsicht weiterhin Rechnung trägt, und es den Einrichtungen erlaubt, über ihr Hausrecht Corona-Schutzmaßnahmen, wie das Tragen von Masken in Innenräumen, zu ergreifen. Für die Zusammenarbeit bin ich dankbar und ebenso für das Problembewusstsein, das der Bund leider vermissen lässt.“\n  \n\n    Die Empfehlungen für Kultureinrichtungen im Land Berlin finden Sie hier zum Download: https://www.berlin.de/sen/kulteu/aktuelles/corona/\n\n"
}