{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1248064.php",
    "date": "2022-09-23",
    "title": "Keine höheren Ansprüche für Berliner Abgeordnete, die vor 2001 ausgeschieden sind (Nr. 38/2022)",
    "text": "\n\n    Die Neuregelung der Altersentschädigung für ehemalige Mitglieder des Abgeordnetenhauses des Landes Berlin im Zuge der Umwandlung von einem „Teilzeitparlament“ zu einem „Vollzeitparlament“ führt nicht dazu, dass früher ausgeschiedene Abgeordnete höhere Ansprüche geltend machen können.\n  \n\n    Das Land Berlin hat durch das Gesetz über die Rechtsverhältnisse der Mitglieder des Abgeordnetenhauses von Berlin (LAbgG) vom 9. Oktober 2019 die Entschädigung und die Altersentschädigung der Abgeordneten neu geregelt. Im Zusammenhang mit der Etablierung eines „Vollzeitparlamentes“ erhöht sich die Entschädigung der aktiven Abgeordneten von 3.944 Euro auf 6.250 Euro (§ 6 Abs. 1 LAbgG). Bei der Altersentschädigung differenziert das Gesetz zwischen Abgeordneten, die bis zur Beschlussfassung über das neue Gesetz aus dem Abgeordnetenhaus ausgeschieden waren und solchen, die dem Abgeordnetenhaus danach noch zugehören. Beide erhalten Altersentschädigung prozentual gestaffelt nach der Dauer ihrer Zugehörigkeit zum Parlament: Für die bei Beschlussfassung bereits Ausgeschiedenen berechnet sich die Altersentschädigung nach der früheren, niedrigeren Entschädigung (§ 39a Abs. 1 LAbgG), für die weiter aktiven Abgeordneten nach der neuen, höheren Entschädigung (§ 39a\n    Abs. 2 LAbgG); die Ansprüche von Abgeordneten, die bereits vor 2001 ausgeschieden sind, bleiben unberührt (§ 39 LAbgG).\n  \n\n    Die Klägerin und der Kläger – zwei vor 2001 ausgeschiedene ehemalige Abgeordnete – halten die Übergangsregelungen für verfassungswidrig, insb. weil sie gegen den Gleichbehandlungsgrundsatz verstießen. Langjährige Abgeordnete erhielten – auch bei überwiegender „Teilzeit-Tätigkeit“ von einem Tag auf den anderen eine wesentlich höhere Altersentschädigung, wenn sie – anders als die Klägerin und der Kläger – am Stichtag der Beschlussfassung des Gesetzes Mitglieder des Abgeordnetenhauses gewesen seien.\n  \n\n    Die 5. Kammer hat die Klagen abgewiesen. Die Neuregelung der Abgeordnetenentschädigung verstoße – soweit sie im Verfahren konkret im Hinblick auf die Klägerin und den Kläger zu prüfen sei – weder gegen das Grundgesetz noch gegen die Verfassung von Berlin. Sie verletze insb. nicht den für Abgeordnete geltenden formalisierten Gleichheitssatz, wonach allen Abgeordneten eine gleich hoch zu bemessende Grundentschädigung zu gewähren sei. Dem Gesetzgeber stünde ein weiter Gestaltungsspielraum zu. Die Unterscheidung von Abgeordneten nach dem Zeitpunkt ihres Ausscheidens sei nicht evident unsachlich. Auch die Privilegierung aktiver Abgeordneter gegenüber vor 2001 ausgeschiedener Abgeordneter sei sachlich durch die Etablierung eines „Vollzeitparlaments“ gerechtfertigt, im Zuge derer die Dauer der Ausschuss- und Plenarsitzungen und die Anzahl der Sitzungstermine erhöht wurde, das Arbeitspensum der Abgeordneten also anstieg.\n  \n\n    Gegen die Urteile kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteile der 5. Kammer vom 23. September 2022 (VG 5 K 296/20 und VG 5 K 297/20)\n\n"
}