{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1180720.php",
    "date": "2022-02-28",
    "title": "„SELTEN SIND VIELE“",
    "text": "\n\nInternationaler Tag der Seltenen Erkrankungen 2022\n\n\n    Menschen können aus unterschiedlichen Gründen eine Behinderung haben. So kann eine Behinderung von Geburt an oder im Laufe eines Lebens entstehen. Hierbei sind Unfälle oder Erkrankungen die Ursache dafür. Was vorher noch nie da war, wirkt umso bedrohlicher, wenn eine Erkrankung einen völlig unbekannten Namen hat und niemand diese kennt. Oft ist es ein Marathon an Arztbesuchen, bevor eine Diagnose gestellt werden kann. Zudem gibt es häufig keinen oder nur einen geringen Forschungsstand zu einer seltenen Erkrankung. Gleichfalls kann auch eine seltene Erkrankung zu einem chronischen Verlauf sowie einer Behinderung führen.\n  \n\n    Mit der Diagnose einer seltenen Erkrankung leben weltweit 300 Millionen Menschen. Das sind 1 von 20 Personen und somit selten. In diesem Bezug bezieht sich das Motto des diesjährigen Internationalen Tag der Seltenen Erkrankungen – Rare Disease Day: „SELTEN SIND VIELE“. Der Tag findet seit über 13 Jahren weltweit am letzten Tag im Februar statt.\n  \n\n    Das Motto 2022 lautet: Bekennen Sie Farbe. Ob beleuchtete Gebäude in Pink, Blau, Grün, Lila, die Ausstellung „Selten allein“ in Bahnhöfen bundesweit und online, Fachveranstaltungen oder Social-Media-Kampagnen – die Beteiligungsmöglichkeiten sind vielfältig. Unter-stützt wird der Aktionstag jedes Jahr von Eva Luise Köhler, Schirmherrin der ACHSE und weiteren Persönlichkeiten aus Politik, Medizin und Gesellschaft. Auch das Bezirksamt Spandau wird in Grün leuchten.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner äußert sich wie folgt dazu: „Es ist ein Tag, um auf die Bedarfe der “Waisen der Medizin” in der Gesellschaft, Medizin, Forschung und Politik aufmerksam zu machen. Erst so kann gemeinsam Stärke und Zusammenhalt demonstriert werden. Ich hoffe, dass auch durch diesen Tag die Anliegen der Menschen mit einer seltenen Erkrankung besser gehört werden“.\n  \n\n    Aufgrund der Corona-Pandemie finden alle Aktionen im Netz statt. Mehr Informationen zur aktuellen Kampagne „Mut machen“, alle Materialien sowie Termine für Online-Veranstaltungen finden Sie auf: https://www.achse-online.de/de/\n\n\n    Dazu gibt es noch eine Kunstaktion “Selten Allein” – 18. Februar bis 4. März zu sehen u. a. im Bahnhof Zoologischer Garten und Bahnhof Friedrichstraße, Berlin. Weitere Informationen: https://www.seltenallein.de/ und\n  \n\nonline.de/de/was_tut_ACHSE/tag_der_seltenen/Veranstaltungen-Tag-der-Seltenen-Erkrankungen-2022.php\n\n\n    Für weitere Nachfragen wenden Sie sich bitte an Mirjam Ottlewski (Koordinatorin für Inklusion): m.ottlewski@ba-spandau.berlin.de oder 030 90 279 33 28\n  \n\n    Pressekontakt ACHSE e. V.: Bianca Paslak-Leptien, Tel.: +49-30-3300708-26, Mobil +49-151-1800-17-27, E-Mail: Bianca.Paslak-Leptien@achse-online.de\n\n"
}