{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1167504.php",
    "date": "2022-01-14",
    "title": "Nach einer langen Pause geht es endlich wieder los! Die Spandauer Winter-Spiel-Plätze starten mit sechs Standorten im Jahr 2022",
    "text": "\n\n    Das Thema „Bewegung“ ist ein wichtiger Baustein um ein gesundes Aufwachsen zu ermöglichen. Aus diesem Grund haben Familien mit Kindern die Möglichkeit, ein kostenfreies Bewegungsangebot in der kalten Jahreszeit wahrzunehmen. In diesem Jahr wird es wieder Baby- und Kinder Winter-Spiel-Plätze an sechs Standorten in fünf Bezirksregionen geben. Die Spandauer Winter-Spiel-Plätze finden immer sonntags (09.01.2022 bis Ende März 2022) zwischen 14:30 Uhr und 17:30 Uhr statt. Die erfahrenen Übungsleiter:innen vor Ort bauen eine vielfältige Bewegungslandschaft auf, sodass sich die gesamte Familie ausprobieren kann.\n  \n\n    Auf Grund der anhaltenden Corona-Pandemie ist es zwingend erforderlich, sich bei den jeweiligen Sportvereinen, vor der Teilnahme anzumelden. Des Weiteren erkundigen Sie sich bitte regelmäßig bei den jeweiligen Sportvereinen über die aktuellen Hygieneschutzmaßnahmen. Die Informationen zum Anmeldeverfahren und zu den Hygienemaßnahmen, erfahren Sie auf den unten genannten Homepages der Sportvereine.\n  \n\n    Folgende Sportvereine bieten die Spandauer Winter-Spiel-Plätze bis Ende März 2022 an:\n  \n\n\nbwgt. e.V.\n      Anmeldung und weitere Informationen unter: https://www.bewegung-draussen.de/alle-in-die-halle\n\n\n\nKinder Winter-Spiel-Platz ab dem 09.01.2022 (Kinder bis 6 Jahre)\n    - Sporthalle der Lynar-Grundschule, Lutherstraße 19, 13585 Berlin\n  \n\n\nSC Siemensstadt\n      Anmeldung und weitere Informationen unter: https://scs-berlin.de/\n\n\n\nKinder Winter-Spiel-Platz ab dem 16.01.2022 (Kinder 4 bis 10 Jahren)\n    - Sporthalle Robert-Reinick-Grundschule, Jungfernheideweg 32-48,13629 Berlin\n  \n\n\nTSV Spandau 1860\n      Anmeldung und weitere Informationen unter: https://www.tsv-spandau-1860.de/\n\n\n\nBaby Winter-Spiel-Platz ab dem 06.02.2022 (Kinder von 0 bis 3 Jahren)\n    - Sporthalle Astrid-Lindgren-Grundschule, Südekumzeile 5, 13591 Berlin\n  \n\nKinder Winter-Spiel-Platz ab dem 06.02.2022 (Kinder von 3 bis 6 Jahren)\n    - Sporthalle der Christoph-Földerich-Grundschule, Földerichplatz 5, 13595 Berlin\n    - Sporthalle der Siegerland Grundschule, Hermann-Schmidt-Weg 4, 13589 Berlin\n    - Sporthalle der Grundschule am Wasserwerk, Pionierstraße 197, 13589 Berlin\n  \n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit, erklärt: „Es freut mich sehr, dass die Spandauer Winter-Spiel-Plätze, trotz der Corona-Pandemie, in diesem Jahr wieder stattfinden können! Familien mit Kindern werden somit Bewegungsräume geboten, die dem Bewegungsdrang der Kinder gerecht werden. Ausreichend Bewegung, insbesondere in der kalten Jahreszeit, ist für die gesunde kindliche Entwicklung unabdingbar. Die Spandauer Winter-Spiel-Plätze unterstützen somit das gesundheitspolitischen Ziel „Gesund aufwachsen in Spandau“ und sie sind ein wesentlicher Teil unserer Spandauer Strategie „Spandau bewegt sich“.\n  \n\n    Bei Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination)\n  \n\nE-Mail: c.stroehlein@ba-spandau.berlin.de\n\n\nTel.: (030) 90279-4040\n  \n"
}