{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1263494.php",
    "date": "2022-11-10",
    "title": "Ratz-Fatz im Dezember 2022",
    "text": "\n\n    Weihnachtsreise\n  \n\n\nUte Beckert (Gesang), Maxim Shagaev (Knopfakkordeon) und Andrej Ur (Geige)\n      Diese musikalische Weihnachtsreise geht von West nach Ost. Im Programm sind u.a. Czardas, russische und ukrainische Lieder, deutsche und internationale Weihnachtslieder, Tango, Country, Schlager und Foxtrott der 30er bis 40er sowie 50er bis 60 er Jahre und viel, viel mehr zu hören. Lassen Sie sich überraschen!\n    \nSonntag, 04.12., 15:00 Uhr\n    \n\n\n    Filmvortrag\n  \n\n\nDie DEFA und ihre verbotenen Filme\n      Im Jahr 2009 überraschten die DEFA-Stiftung und das Bundesarchiv-Filmarchiv mit der Rekonstruktion des im Jahr 1966 verbotenen Films „Hände hoch oder ich schieße“. Die Gangsterkomödie geriet nach Beendigung der Dreharbeiten in die Mühlen des 11. Plenums des ZK der SED. Im Zuge dieser Tagung gerieten aktuelle Filmproduktionen, deren Regisseure es wagten, die Gesellschaft zu kritisieren oder – wie in diesem Fall – humorvoll zu parodieren, in die Kritik. Dieser Film von Hans-Joachim Kasprzik ist ein bittersüßes Vergnügen.\n      Mit Filmsequenzen!\nGestaltung: Dr. Katrin Sell, cinephil\n\nFreitag, 09.12., 18:00 Uhr\n    \n\n\n    Konzert\n  \n\n\nJesus macht nicht mehr mit\nGina Pietsch (Gesang) und Uwe Streibel (Klavier) in: Lieder und Geschichten von unten und oben, von Himmel und Erde die Weihnacht betrachtend.\n      Es sind in diversen Sprachen und Dialekten Lieder und Geschichten, die Menschen zusammen bringen. Es ist eine gute Geschichte, die da in Bethlehem begann, in der Stadt, die übersetzt, „Haus des Brotes“ bedeutet, dort, wo er geboren wurde an Heilig Abend, dieser sanfte „Revolutionär“, der die Liebe predigte, bis er „aufs Kreuz gelegt wurde“, und der eine Hoffnung auf Friede und Wohlgefallen blieb, für viele.\n    \nFreitag, 16.12., 16:00 Uhr\n    \n\n\n    ErLesenes am Samstag\n  \n\n\n“An der Wimper ein Stern“\n      Geschichten und Gedichte über Ladislaus und Luitpold, über Annabella und Auguste von Friedrich Wolf, James Krüss, Else Lasker-Schüler u.a. In einer weihnachtlichen Lesung mit Gerta Stecher. Mit Frühstücksangebot!\n\nSamstag, 17.12., 10:30 Uhr\n    \n\n\n    Kabarett\n  \n\n\nKlevers allgemeine Realitätstheorie, Heinz Klever – Politisches Kabarett mit Musik\n      Seit gut 20 Jahren gehört Heinz Klever zum lebenden Inventar der Leipziger Pfeffermühle. Als Komponist und Texter arbeitet er für die academixer, die Funzel, das Central Kabarett, die Herkuleskeule u.a. Sein aktuelles Soloprogramm ist von der Seele auf den Leib geschrieben. Politisch unkorrekt, subversiv, kreuz und quer gedacht, gereimt oder auch nicht, gesprochen und gespielt. Vor allem aber: So gemein(t)!\n    \nSonntag, 18.12., 16:00 Uhr\n    \n\n\n    Kindertheater\n  \n\n\nRentier Rudis Weihnachtsabenteuer\n      Das ist die Geschichte zum beliebten Weihnachtslied vom rotnasigen Rentier. Wollt Ihr wissen, wie es Rudi schafft, an der Spitze des Weihnachtsschlittens zu stehen? Dann solltet Ihr Euch das Märchen nicht entgehen lassen.\nMobile Märchenbühne, ab 3 Jahren\n\nSonntag, 11.12., 10:00 Uhr\n    \n\n\n\nEin neuer Stern über Bethlehem\n      Maria und Joseph sind auf der Flucht nach Bethlehem gelaufen. Maria ist schwanger. Die Stadtbewohner mögen keine fremden Menschen und verweigern dem Paar Obdach. Am Ende einer langen Suche übernachten sie in einem Stall, wo auch das Kind zur Welt kommt. Wie es weiter geht, erfahrt Ihr in dieser alten Weihnachtsgeschichte.\nAndersens Koffertheater, ab 3 Jahren\n\nSonntag, 18.12., 10:00 Uhr\n    \n\n\n    Galerie\n  \n\n\nParallel zur Natur – Grafik und Malerei\nMonika Hipfel, Freie Grafik, Textilgestaltung und Pia Szur, Freie Grafik, Grafikdesign\n    \nVernissage: Samstag, 03.12., 15:00 Uhr\n      Beide Künstlerinnen kennen sich seit vielen Jahren aus der „Werkstatt für künstlerische Lithographie Berlin Treptow“.\n      Die Natur ist für beide Künstlerinnen Anregung für ihre Motive, die jede auf ihre Weise und in verschiedenen Techniken umsetzt. Erfahrung und Kenntnisse mit den Techniken sind die Voraussetzung für ihr bildnerisches Schaffen.\n      Gezeigt werden Grafik und Malerei von Impressionen aus der Natur – parallel zur Natur.\n    \nAusstellungsdauer: bis 30. Januar 2023\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 9 Euro/ erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}