{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1252350.php",
    "date": "2022-10-07",
    "title": "Die 19. SchulKinoWochen Berlin sind gestartet!",
    "text": "\n\n    In Berlin haben die diesjährigen SchulKinoWochen begonnen. Am heutigen Vormittag eröffnete der Film ONE IN A MILLION von Joya Thome die 19. Ausgabe des größten Filmbildungsprojekts des Landes. Im Anschluss an die exklusive Preview des Coming-of-Age-Dokumentarfilms, der auf seiner Tour über internationale Filmfestivals auch bei den SchulKinoWochen Berlin Halt macht, begrüßten Gäste aus dem Filmteam die Schulklassen im Kino! Regisseurin Joya Thome, Co-Autorin und Kamerafrau Lydia Richter, Editor Jamin Benzzouz und Produzentin Katharina Bergfeld sprachen im Filmtheater am Friedrichshain mit über 200 Schüler*innen über die Entstehung ihres Films, Dreharbeiten in Deutschland und den USA und beantworteten die Fragen des jungen Publikums.\n  \n\n    In einer Zeit, in der große Konflikte und Herausforderungen das Leben beschweren und Mittel für kulturelle Teilhabe knapper werden, kommt den SchulKinoWochen eine besondere Bedeutung zu.\n  \n\nLeopold Grün, Geschäftsführer von VISION KINO, betonte in seinem Grußwort zur Eröffnung:\n  \n\n    bq. Umso wichtiger, dass möglichst jedes Kind die Möglichkeit bekommt, das Kino als den Ort für Filmkultur und gemeinschaftliches Filmerleben kennenzulernen. Kino ist Kultur- und Bildungsort, gesellschaftlicher Diskussionsort und der Ort, der abseits der digitalen Echokammern unserer Zeit neue Perspektiven eröffnet und die Auseinandersetzung mit Inhalt und Form ermöglicht.\n  \n\n    Gemeinsam entdeckt wurde zur Eröffnung der Dokumentarfilm ONE IN A MILION. Der Film begleitet die Turnerin und YouTuberin Whitney Bjerken aus den USA und einen ihrer größten Fans, Yara aus Neumünster durch die schillernde Welt der sozialen Medien. Im Kontrast zwischen Abbildern der Realität und inneren Wahrheiten beginnen sie beide herauszufinden, wer sie sind und was sie vom Leben wollen.\n  \n\n    Die heutige Eröffnung bildet den Auftakt für zwei Wochen Filmbildungsunterricht mit rund 300 Filmvorführungen: Vom 07. bis 21. Oktober 2022 entdecken über 20.000 Berliner Schüler*innen gemeinsam Spiel-, Animations- und Dokumentarfilme, blicken hinter die Kulissen des Filmemachens und kommen mit Filmschaffenden ins Gespräch. Das von VISION KINO in Kooperation mit dem JugendKulturService durchgeführte Angebot zur schulischen Film- und Medienbildung zeigt ein genrereiches Spektrum von mehr als 50 herausragenden Filmen in über 30 Kinos der Stadt. Ganz nach der Devise *Film auf den Stundenpla*n wurden die Filme speziell für den Einsatz im Unterricht ausgewählt und sollen Schüler*innen von der Schulanfangsphase bis zum Schulabschluss die Möglichkeit bieten, das Kino als Kultur- und Gemeinschaftsort zu erleben und filmische Schaffens- und Wirkungsmechanismen zu reflektieren.\n  \n\nDas vollständige Programm gibt es auf der Webseite der SchulKinoWochen Berlin: www.schulkinowochen-berlin.de\n\n"
}