{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1179471.php",
    "date": "2022-02-23",
    "title": "#EUwomen: Ausstellung im Rathaus Charlottenburg über starke Frauen in Europa",
    "text": "\n\n    Die Ausstellung „#EUwomen. Frauen in der europäischen Politik. Erfolge, Chancen und Hürden“ wird am Dienstag, 1. März 2022, um 16.30 Uhr mit einem Grußwort von der Bezirksbürgermeisterin Kirstin Bauch eröffnet.\n  \n\n    Geht es um die Geschichte der Europäischen Union, ist oft von Vordenkern und Gründervätern die Rede. Dass auch Frauen aktiv und wegweisend an der Entwicklung und Umsetzung der europäischen Idee mitgewirkt haben, ist dagegen wenig bekannt. Die Ausstellung „#EUwomen. Frauen in der europäischen Politik. Erfolge, Chancen und Hürden“ beschäftigt sich mit Frauen, die die europäische Integration mitgestaltet haben oder heute noch mitgestalten. Anlässlich des Internationalen Frauentags am 8. März wird sie im gesamten Monat März im Rathaus Charlottenburg gezeigt. Aufgemacht in vier Wahlkabinen präsentiert die Ausstellung Pionierinnen der europäischen Politik und greift darüber hinaus weitere Aspekte auf, die die Chancengleichheit in EU-Institutionen und -Mitgliedstaaten\n    thematisieren.\n  \n\n    Für eine Teilnahme an der Eröffnung ist eine formlose Anmeldung bis Montag, 28. Februar 2022, um 17 Uhr unter (030) 9029-12007 oder europa@charlottenburg-wilmersdorf.de notwendig. Angaben des Namens, ggf. Institution, Telefonnummer und/oder E-Mail-Adresse sind erforderlich.\n    Für die Ausstellungseröffnung gilt nach aktueller SARS-CoV-2-Infektionsschutzmaßnahmenverordnung die 2G+-Regel. Der Einlass für angemeldete Personen erfolgt über den Eingang der Heinrich-Schulz-Bibliothek (Otto-Suhr-Allee 96).\n    Anschließend ist die Ausstellung bis Donnerstag, 31. März 2022, zu den regulären Öffnungszeiten (montags-freitags von 7 bis 18 Uhr) unter Einhaltung der 3G-Regelung und Maskenpflicht in der Rathausgalerie, 2. Etage des Rathauses, zu sehen.\n  \n\n    Die Wanderausstellung #EUwomen ist ein Projekt der Europaabteilung der Freien Hansestadt Bremen, gefördert durch die Vertretung der Europäischen Kommission in Deutschland. Im Anschluss wird sie im April und Mai auch in den Rathäusern der Bezirke Pankow und Reinickendorf zu sehen sein.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}