{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1247225.php",
    "date": "2022-09-21",
    "title": "Andreas Geisel besucht Gropiusstadt",
    "text": "\n\nNeues Förderprogramm für Sauberkeit und Sicherheitsempfinden in Großsiedlungen\n\n\n    Berlins Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel hat heute mit der Staatsekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill die Gropiusstadt besucht. Sie haben sich dort unter anderem über nachbarschaftliches Engagement, das Städtebauförderprogramm Sozialer Zusammenhalt, zu dem das Quartiersmanagement gehört, und die Wohnsituation in den Beständen der landeseigenen Wohnungsbaugesellschaft degewo informiert.\n  \n\nSenator Andreas Geisel sagte beim Rundgang: „In Berlin gibt es 51 Großsiedlungen, in denen knapp eine Million Menschen leben. Ich möchte deutlich machen, dass die Lebenswirklichkeit in den meisten Siedlungen viel besser ist als oftmals öffentlich dargestellt. Es gibt natürlich auch Probleme, das will ich gar nicht leugnen. In der Gropiusstadt sieht man gut, wie diese gelöst werden können: mit viel Engagement der Menschen, die hier leben, und einem starken Netzwerk, gefördert von Senat und Bezirk. In 17 der 51 Großsiedlungen gibt es ein Quartiersmanagement. Das ist eines unserer wichtigsten Instrumente der Unterstützung, um das uns andere Städte beneiden.“\n  \n\n    In 24 Gebieten außerhalb des S-Bahnrings gibt es seit 2020 zudem das Programm „Stärkung Berliner Großsiedlungen“. Die Gebiete, werden etwa durch sozio-kulturelle Projekte oder Kiezfonds für kleine Maßnahmen, über die die Menschen oftmals vor Ort selbst entscheiden können, unterstützt. Dies soll den Zusammenhalt stärken und das Engagement fördern.\n    Dafür stehen bis 2025 Mittel in Höhe von 9,5 Mio. Euro zur Verfügung.\n  \n\n    Senator Geisel kündigte ein neues Programm an, das im September 2022 beginnt. Bis Ende 2023 werden sieben ausgewählte Großsiedlungen mit 2 Mio. Euro gefördert. Das Programm „Sauberkeit und Sicherheitsempfinden in Großsiedlungen“ wird in Großsiedlungen eingesetzt, in denen die landeseigenen Wohnungsunternehmen ab 2019 Bestände von über\n    500 Wohneinheiten angekauft haben und die als „Gebiet mit besonderem Aufmerksamkeitsbedarf“ des Monitorings Soziale Stadtentwicklung von 2021 ausgewiesen sind. Zudem liegen sie außerhalb des S-Bahnrings, da sich hier die Nutzungsstruktur und der Publikumsverkehr im öffentlichen Raum von Großsiedlungen der Innenstadt unterscheiden. Es handelt sich um folgende Gebiete:\n  \n\nLichtenberg, Fennpfuhl\n    \nNeukölln, Sonnenallee (High-Deck-Siedlung)\n    \nReinickendorf, Zabel-Krüger-Damm (Titiseestraße)\n    \nSpandau, Falkenhagener Feld\n    \nSpandau, Heerstraße (Nord)\n    \nTempelhof-Schöneberg, Tirschenreuther Ring\n    \nTreptow-Köpenick, Altglienicke (Kosmosviertel)\n    \n\n\n    Es geht in dem Programm um Prävention und Intervention. Dazu gehören die Organisation und Vermittlung von Angeboten wie Müllvermeidung, Umweltbildung und Nachhaltigkeit; Schulungen von lokalen Gruppen, Nachbarschafts- und Bildungseinrichtungen; ganz praktische Maßnahmen vor Ort wie Sperrmülltage, Aufräumaktionen. Hinzu kommen investive Maßnahmen zur Verbesserung oder Umgestaltung des öffentlichen Raums. Ebenfalls vom Programm abgedeckt sind personelle Maßnahmen, z.B. Kümmerer und Netzwerker vor Ort oder zur Erhöhung des Sicherheitsempfindens und zur Unterstützung der Sauberkeit, etwa Park- und Kiezläufer.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}