{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1204934.php",
    "date": "2022-05-10",
    "title": "Neue Webseite für einen der schönsten Fernradwege Deutschlands",
    "text": "\n\nSpandau entdecken: Von Nord nach Süd auf dem Havel-Radweg\n\n\n    Der Name ist Programm: Rund 400 km folgt der Havelradweg stets dem Flussverlauf und offenbart wunderschöne Regionen in gleich vier Bundesländern. Auf 20 km führt er durch Spandauer Terrain – von Hakenfelde im Norden bis nach Kladow im Süden.\n  \n\n    Spandauer Forst, Bürgerablage, Insel Eiswerder, Spandauer See, Zitadelle, Schleuse, Altstadt, Lindenufer, Scharfe Lanke, Dorf Gatow, Gutspark Neukladow, Insel Imchen sind nur ein paar der sagenhaften Sehenswürdigkeiten, die Radreisende am Wegesrand entdecken und erleben können. Und im Sommer laden zahlreiche Badestellen und Ausflugslokale zum Rast machen ein. Die Route zählt zu den schönsten Radtouren Deutschlands und bietet die perfekte Mischung aus Ruhe und Erlebnis für Groß und Klein – auch auf kurzen Strecken.\n  \n\n    Auf der neuen Internetseite finden Interessierte einfach alles, was einen gelungenen Ausflug ausmacht: Neben aktuellen und reich bebilderten Infos zu Streckenverlauf, Tagesetappen, Übernachtungsmöglichkeiten, Fahrrad-Verleihstationen und Gepäcktransport gibt es vor allem auch viel Inspiration für die individuelle Tour-Gestaltung entlang des Wassers. Besonderheiten wie der Zusammenfluss von Spree und Havel am Lindenufer oder die Fährverbindung zwischen Steglitz-Zehlendorf und Spandau.\n  \n\n    „Einzelne Etappen und Streckenabschnitte sind wunderbar für einen Tagesausflug mit der Familie geeignet. Die An- oder Abreise zu oder von Etappenzielen ist unkompliziert mit der Bahn möglich“, ergänzt Jana Friedrich, Tourismusbeauftragte des Bezirks Spandau. „Besonders schön ist die Anreisemöglichkeit mit der BVG-Fähre vom Bahnhof Wannsee aus nach Kladow!“ Die Überfahrt findet stündlich statt und dauert ca. 20 Minuten – zum BVG-Tarif.\n  \n\n    „Die neue Website des Havel-Radwegs ist Inspirationsquelle, Planungshilfe und Tourenguide in einem. Sie soll Lust machen, auf eine Radtour in unterschiedlichen Regionen, mit abwechslungsreicher Landschaft und kulturellen Schätzen entlang der Havel und den Havelseen.“, betont Matthias Kühn, Geschäftsführer des Tourismusverband Havellands e. V.\n  \n\n    Bezirksbürgermeistern Dr. Carola Brückner lobt die Zusammenarbeit der Mitwirkenden: „Ich freue mich sehr, dass für dieses besondere touristische Projekt alle acht Beteiligten so engagiert zusammengearbeitet haben. Das Ergebnis ist eine tolle, serviceorientierte und vor allem auch schöne Seite, die Lust macht, nicht nur den Havelradweg zu befahren, sondern auch die wunderschönen Orte entlang des Weges zu besuchen. Ein absolutes Plus für den Tourismus in der Region.“\n  \n\nDer Havelradweg – wunderschöne Natur, historische Städte, Wasser soweit das Auge reicht\n    Sechs Etappen, vier Bundesländer, ein Fluss: Von der Quellregion der Havel in Ankershagen durch die Mecklenburgische Seenplatte, das Ruppiner Seenland, Berlin-Spandau, Berlin-Steglitz-Zehlendorf, die UNESCO-Welterbestadt Potsdam, das Havelland und die Altmark bis zur Mündung in die Elbe in der Prignitz führt einer der wohl schönsten Fernradwege Deutschlands – der Havel-Radweg.\n  \n\nProjektpartner Webseite\n    Partner des bundesländerübergreifenden Website-Projekts sind der Tourismusverband Mecklenburgische Seenplatte e.V., der Tourismusverband Ruppiner Seenland e.V., das Bezirksamt Spandau von Berlin, das Bezirksamt Steglitz-Zehlendorf von Berlin, die Potsdam Marketing und Service GmbH, der Tourismusverband Havelland e.V., der Altmärkische Regionalmarketing- und Tourismusverband und der Tourismusverband Prignitz e.V.\n    Das Projekt wurde gefördert durch das Land Sachsen-Anhalt, den Europäischen Fonds für regionale Entwicklung und mit Mitteln für besondere touristische Projekte in den Berliner Bezirken. Mit Unterstützung der Landkreise Havelland, Oberhavel, Potsdam-Mittelmark.\n  \n\n    Webseite\nwww.havelradweg.de\n\n"
}