{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1215175.php",
    "date": "2022-06-09",
    "title": "Urkunden für die ersten Junior-Sicherheitsexpert:innen",
    "text": "\n\n    Den ersten Durchlauf im Pilotprojekt „Junior-Sicherheitsexpert:innen“ des Bezirksamtes Lichtenberg haben Kinder der Grundschule im Gutspark jetzt erfolgreich absolviert. Bezirksbürgermeister Michael Grunst (Die Linke) übergab am Donnerstag, 9. Juni 2022 die von ihm unterzeichneten Urkunden an die frischgebackenen Junior-Sicherheitsexpert:innen der Schule in der Josef-Orlopp-Straße 20, 10367 Berlin. Schülerinnen und Schüler der vierten Klassen hatten als erste am Pilotprojekt teilgenommen.\n  \n\n    Anhand der zum Projekt gehörenden und vom Bezirksamt herausgegebenen Bevölkerungsschutz-Broschüren beschäftigten sich die Kinder in den vergangenen Monaten mit den Themen Gefahren, Eigenschutz, Selbsthilfefähigkeit und Erste Hilfe. Sie lernten, gefährliche Alltagssituationen zu erkennen und wie sie reagieren können, um sich und andere zu schützen. In den kindgerecht gestalteten Heften mit dem Titel „Schau genau – mach dich schlau“ werden außerdem Rettungsorganisationen und -institutionen vorgestellt. Bei der Verleihung der Urkunden waren daher auch Einsatzkräfte der Berliner Feuerwehr mit zwei Löschfahrzeugen vor Ort.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Pilotprojekt unterstreicht unser besonderes Anliegen, die Themen Bevölkerungsschutz und Selbsthilfefähigkeit in den Grundschulunterricht zu integrieren. Denn wie sie sich bei Gefahren ruhig, umsichtig und hilfsbereit verhalten können, das sollten Kinder schon frühzeitig lernen.“\n  \n\nSimone Schutte, Klassenleiterin der 4a: „Das Lernen und Üben mit Hilfe der Broschüren hat den Kindern viel Spaß gemacht. Die Wimmelbilder, anschaulich gezeichneten Situationen und die Anleitungen zu Rollenspielen sind für Grundschulkinder sehr gut geeignet. Ich bin überzeugt davon, dass meine Schülerinnen und Schüler dank der Teilnahme am Projekt besser gerüstet sind.“\n  \n\n    Das Projekt „Junior-Sicherheitsexpert:innen“ ist eine Bildungsmaßnahme für Grundschulkinder ab der dritten Klasse. Es wurde ursprünglich in Nordrhein-Westfalen entwickelt. Als erster Berliner Bezirk hat Lichtenberg das Projekt modernisiert, für die Region angepasst und setzt es nun an 25 Lichtenberger Schulen um. Unterstützt wird das Bezirksamt dabei vom Rotary Club – Platz der Republik. Die Bevölkerungsschutz-Broschüren dienen als Lern- und Lehrmaterial im Sach- beziehungsweise Heimat­kundeunterricht. Teilnehmende Kinder lernen nicht nur selbst, sie sind auch Multiplikatoren in Richtung der Geschwister, Freundinnen und Freunde, Eltern und Großeltern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}