{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1277080.php",
    "date": "2022-12-20",
    "title": "Neue Investitionen in die Berliner Infrastruktur zur Stärkung der Berliner Wirtschaft",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Dezember:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, die Förderung weiterer Projekte der wirtschaftsnahen Infrastruktur für die nächsten Jahre beschlossen.\n  \n\n    Senator Stephan Schwarz: „Mit den heute beschlossenen Maßnahmen investieren wir rund\n    48 Millionen Euro in die künftige Entwicklung der wirtschaftsnahen Infrastruktur. Die Mittel sind für den Ausbau des Spree-Rad- und Wanderweges, für wasserwirtschaftliche Anlagen im Zusammenhang mit dem Bau der Tangentialen Verbindung Ost (TVO) sowie für ein Besucherzentrum im Kirchturm der Matthäuskirche eingeplant. Damit setzen wir die Erfolgsgeschichte des Einsatzes von Fördermitteln aus der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW) in Berlin fort.“\n  \n\n    In den Ausbau des Spree-Rad- und Wanderweges werden rund 29,7 Mio. Euro investiert. Für die Erneuerung von Anlagen der Abwasserdruckleitung, der Trinkwasserversorgung und der Schmutzabwasserleitung der Berliner Wasserbetriebe sind insgesamt rund 13 Mio. Euro beschlossen. Fünf Mio. Euro stehen für den Ausbau des Kirchturms der Matthäuskirche zur Verfügung.\n  \n\n    Mit der GRW-Infrastrukturförderung werden Unternehmen bei ihren Investitionen unterstützt Bereits in der Vergangenheit konnte so ein wesentlicher Beitrag dazu geleistet werden, damit sich Berlin zu einem modernen Wirtschaftsstandort mit zukunftsfähigen Arbeitsplätzen entwickelt. Die Infrastruktur spielt bei Standortentscheidungen von Unternehmen eine große Rolle. Mit der Errichtung von Gründer- und Technologiezentren, der Erschließung von Gewerbeflächen, der Verbesserung der Anbindung von Gewerbebetrieben, aber auch dem Neu- und Ausbau und der Ausstattung von Ausbildungseinrichtungen sowie Maßnahmen der touristischen Infrastruktur werden die entsprechenden Rahmenbedingungen geschaffen.\n  \n\n    Die GRW ist das bedeutendste Wirtschaftsförderinstrument in Berlin. Sie ist als Instrument der Regionalförderung im Grundgesetz als gemeinsame Bund-Länder-Aufgabe zur Herstellung gleicher Lebensverhältnisse verankert. Jeweils 50 Prozent der Summe werden durch den Bund und das Land Berlin finanziert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}