{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1248030.php",
    "date": "2022-09-23",
    "title": "Starke Partner für die Gesundheit im Kiez",
    "text": "\n\n    Bezirksamt Spandau und AOK Nordost arbeiten Hand in Hand\n  \n\n    Menschen, die in Spandau leben, sind die Berlinerinnen und Berliner, die mit am stärksten armutsgefährdet sind. Da sich Armut immer negativ auf die Gesundheit auswirkt, hat das Bezirksamt Spandau eine Gesundheitspartnerschaft mit der AOK Nordost – Die Gesundheitskasse geschlossen. Aktuell haben beide Partner*innen diese Gesundheitspartnerschaft um weitere drei Jahre verlängert, denn es geht um nachhaltige und dauerhafte, gesunde Strukturen im Bezirk. Die AOK Nordost unterstützt auf Basis des Präventionsgesetzes und einer Kooperationsvereinbarung seit 2016 das Bezirksamt Spandau bei der Umsetzung zahlreicher Gesundheitsziele. Den Verantwortlichen des Bezirkes geht es darum, dass Menschen hier gesund aufwachsen, leben und alt werden können.\n  \n\nBewegung für Jung und Alt\n\n\n    Mit der Kooperation haben die Partner*innen in den vergangenen Jahren zahlreiche Bewegungsangebote im Kiez ermöglicht. Das Projekt der „Bewegten Kita“ beispielsweise wird schon seit 2017 an 12 Standorten im Bezirk von der AOK Nordost unterstützt und wurde noch im Jahr 2022 um 3 weitere Standorte erweitert. Derzeit bewegt der Sportkinder Berlin e.V. wöchentlich 2.000 Kinder, davon sind 330 Kinder Teil der “Bewegten Kita”. Zudem erreicht der Verein zusätzlich viele Multiplikator*innen wie Eltern und Erzieher*innen.\n    Weiterhin gibt es unter anderem das Projekt „Sicher- und Aktivsein im Alter – ambulante Sturzprävention“ der AOK Nordost, das in Spandau dazu beiträgt, Mobilität, Kraft und Koordination älterer Men-schen im häuslichen Umfeld zu stärken und damit ihre Lebensqualität zu verbessern.\n  \n\nLebensqualität trotz sozialer Herausforderungen\n\n\nOliver Gellert, Gesundheitsstadtrat in Spandau, sagt: „Spandaus Bewohner*innen leben mit steigeden sozialen Herausforderungen in allen Lebensphasen. Spandau hat eine der höchsten Armutsgefährdungsquoten Berlins und Armut verschärft Gesundheitsrisiken. Deshalb erarbeitet das Bezirksamt Spandau seit Jahren Strategien und Maßnahmen, um ein möglichst langes und gesundes Leben für alle Menschen in Spandau zu ermöglichen.“ In der Zusammenarbeit beider starker Partner*innen gelänge es besonders gut, gesundheitsfördernde Projekte und präventive Maßnahmen auf den Weg zu bringen.\n    “Als Gesundheitskasse fühlen wir uns verpflichtet, die Gesundheit und Lebensqualität der Menschen zu fördern. Wir bieten deshalb nicht nur starke Leistungen bei der Vorsorge und im Krankheitsfall, sondern setzen auf Prävention und Gesundheitsförderung“, sagt Matthias Auth, Bereichsleiter Gesundheitsmanagement bei der AOK Nordost. Kommunen hätten dabei eine besondere Schlüsselfunktion, da hier alle Menschen, unabhängig von ihrem sozialen Status oder der gesundheitlichen Belastung erreicht werden können: in Kita, Schule, Jugendfreizeit-, Familien-, Stadtteil- oder Senioren-Einrichtungen.\n  \n"
}