{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179028.php",
    "date": "2022-02-22",
    "title": "Mehr Fahrradbügel für Friedrichshain-Kreuzberg",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg baut kontinuierlich die Anzahl der Fahrradbügel im öffentlichen Raum aus. Ziel des Bezirkes ist es, im Rahmen des Mobilitätsgesetzes sichere Parkplätze für Radfahrer*innen zu schaffen. Wichtig ist dabei, dass der Ausbau nicht zu Lasten der Fußgänger*innen geht. Die neuen Fahrradbügel werden deshalb in der Regel auf der Fahrbahn errichtet. Diese Praxis verfolgt das Straßen- und Grünflächenamt bereits seit einigen Jahren bei der Aufstellung neuer Fahrradbügel.\n  \n\n    Grundlage für die Planung und Errichtung sind auch die 8.889 eingegangen Vorschläge von Bürger*innen für neue Standorte. Im Herbst 2019 hatte das Bezirksamt gemeinsam mit FixMyCity dazu aufgerufen, Orte im Bezirk zu melden, an denen es an Fahrradabstellmöglichkeiten mangelte.\n  \n\n    Die eingegangenen Meldungen werden vom Fachbereich sukzessive auf Umsetzbarkeit überprüft. Seitdem wurden 2.283 Fahrradbügel an von Bürger*innen vorgeschlagenen Orten im Bezirk errichtet. 116 weitere sind aktuell im Bau. 611 Fahrradbügel aus dem Meldedialog sind derzeit in Planung. Eine Übersicht hierzu gibt es unter https://fixmyberlin.de/meldungen/radbuegel/friedrichshain-kreuzberg/karte. Dort können Bürger*innen auch erkennen, ob ihr Vorschlag abgelehnt wurde oder an einem nahegelegenen Standort umgesetzt wird.\n  \n\n    „Der Meldedialog für Fahrradbügelstandorte war ein voller Erfolg. Die Radfahrer*innen wissen selbst am besten, wo im Alltag Abstellmöglichkeiten fehlen und haben das Angebot zur Meldung zahlreich angenommen. So weiß das Straßen- und Grünflächenamt, wo besonderer Bedarf für Fahrradabstellinfrastruktur ist und kann sich bei den Planungen an den Hinweisen aus der Bevölkerung orientieren“, sagt Verkehrsstadträtin Annika Gerold.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}