{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1248005.php",
    "date": "2022-09-23",
    "title": "Die eigene Familiengeschichte mit Blick auf mögliche NS-Beteiligung erforschen - Veranstaltungsreihe",
    "text": "\n\n\nSamstag, 08.10.2022, 10:00 – 17:00 Uhr\n\n\nDokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n\n\nAnmeldung: weber@topographie.de\n\n\n\n    Vielfach sind jüngeren Angehörigen nur Fragmente über die Lebensgeschichten ihrer Verwandten zwischen 1933 und 1945 bekannt. Dennoch können familiäre Erinnerungen und Dokumente einen ersten Ansatzpunkt bilden, um mehr über die eigene Familienvergangenheit, und damit mögliche Täter:innenschaften und Beteiligungen von Angehörigen im Kontext von NSZwangsarbeit oder anderen NS-Verbrechenskomplexen herauszufinden. Im Workshop werden Rechercheansätze sowie Methoden für die Gesprächsführung mit eigenen Angehörigen vorgestellt.\n  \n\n    RESEARCHING ONE‘S FAMILY HISTORY REGARDING POSSIBLE INVOLVEMENT IN NAZI CRIMES\n  \n\n\nSaturday, 08.10.2022, 10 am to 5 pm\n\n\nDokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n\n\nRegistration: weber@topographie.de\n\n\n\n    In many cases, younger relatives only know fragments about the life stories of their relatives between 1933 and 1945. Nevertheless, family memories and documents can be an initial starting point for finding out more about the past of one’s own family, and thus possible perpetrators and involvement of relatives, be it in the context of Nazi forced labour or other Nazi crimes. The workshop will present research approaches as well as methods for conducting conversations with one’s relatives.\n  \n\nDie Veranstaltung ist Teil der Veranstaltungsreihe ‘Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick’.\n\n\n    Anregungen und Ideen zur Veranstaltungsreihe können Sie gerne an christine.herm@ba-tk.berlin.de senden.\n  \n"
}