{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1167969.php",
    "date": "2022-01-17",
    "title": "Ein Tiny House für den Regenbogenkiez",
    "text": "\n\n    Das Bezirksamt Tempelhof-Schöneberg nutzt bereits seit März 2020 ein Tiny House für die Umsetzung der Projekte Nachtbürgermeister und Nachtlichter im Regenbogenkiez. Die Projekte dienen zum einen der touristischen Entwicklung in Einklang mit den Bedürfnissen der Anwohnerschaft als auch der kiezorientierten Gewalt- und Kriminalitätsprävention. Insbesondere durch das Tiny House konnte seitdem der Spielplatz an der Eisenacher Straße / Ecke Fuggerstraße als Ausgangspunkt der Projekte den Raum sozial befrieden und seiner eigentlichen Nutzung zurückführen.\n  \n\n    Nachdem das Tiny House dem Bezirk in den vergangenen Jahren von visitberlin überlassen wurde, ist der Bezirk jetzt Eigentümer des Hauses geworden. Bezirksbürgermeister Jörn Oltmann ist erfreut, dass sich der Bezirk mit seinem Konzept bei den Bewerbungen zur Übereignung eines der Häuser durchsetzen konnte.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. Das Tiny House ist ein wesentlicher Baustein für die erfolgreichen Projektumsetzungen. Das Team des Nachtbürgermeisters tagsüber und die Nachtlichter in den Nachtstunden an den Wochenenden sind dort anzutreffen und sorgen so für ein Sicherheitsgefühl bei Anwohner_innen und Tourist_innen. Ich bin froh, dass die erfolgreiche Arbeit mit dem Tiny House fortgeführt werden kann.\n  \n\n    Das Team des Nachtbürgermeisters ist täglich von 17:00 Uhr bis 20:00 Uhr im Tiny House anzutreffen und dient Anwohner_innen als auch Besucher_innen als Info-Punkt.\n    Die Nachtlichter sind an den Wochenenden sowie vor und an Feiertagen in der Regel von 21:00 Uhr bis 3:00 Uhr im Einsatz und ebenfalls in dieser Zeit im Tiny House.\n  \n\n    Weitere Informationen zu den Projekten sind auf der Internetseite des Teams Nachtbürgermeister und auf der Internetseite des Bezirksamtes zur bezirklichen Gewalt- und Kriminalitätsprävention zu finden.\n  \n"
}