{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1271944.php",
    "date": "2022-12-05",
    "title": "RS-Virus: Berlin und Brandenburg arbeiten eng abgestimmt bei Versorgung von Kindern",
    "text": "\n\n    Das RS-Virus breitet sich deutschlandweit aus und führt zu einer angespannten Situation in den Kinderkliniken und deren Intensivstationen. Die Länder Berlin und Brandenburg arbeiten eng abgestimmt zusammen, um die Versorgung von kritisch kranken Kindern zu gewährleisten. Gemeinsam wird jetzt eine spezielle Ergänzung innerhalb von IVENA erstellt, damit für Krankenhäuser und Rettungsdienste schneller sichtbar ist, wo für RSV-Patienten freie Intensivbetten zur Verfügung stehen bzw. welche Kliniken weitere Kinder stationär aufnehmen können. IVENA steht für „Interdisziplinärer Versorgungsnachweis“ und ist eine webbasierte Anwendung, mit der sich die Träger der präklinischen und klinischen Patientenversorgung jederzeit in Echtzeit über die aktuelle Behandlungs- und Versorgungsmöglichkeiten der Krankenhäuser informieren können. Die einzelne Erkrankung an RSV (Respiratory-Syncytial-Viren) ist in Deutschland nicht meldepflichtig.\n  \n\nBerlins Gesundheitssenatorin Ulrike Gote: „Beide Bundesländer arbeiten pragmatisch zusammen, um die verlässliche Versorgung der Kinder sicherzustellen. So werden Kinderkliniken weniger dringende Eingriffe möglichst verschieben. Auch die Inbetriebnahme von aktuell – aufgrund des Personalmangels – nicht betriebenen Betten wird durch die Häuser geprüft, etwa durch Einsatz sogenannter „Mixed Teams“ aus Erwachsenen- und Kinderkrankenpflege. An der Berliner Charité wird derzeit eine zentrale Koordinierungsstelle für die stationäre pädiatrische Versorgung aufgebaut. Beide Bundesländer arbeiten aktiv gemeinsam an Lösungen, um die akute Krisensituation durch die hohe Zahl an Atemwegserkrankungen zu lösen. Das hilft aber nicht dauerhaft. Ungelöste strukturelle Probleme und ein jahrelanges kaputtsparen der Pädiatrien durch den Bund führen jetzt zu einer extrem schwierigen Situation auf Kosten von Kindern und Eltern. Es braucht eine längst\n    fällige und durch den Bund seit Jahren verschleppte nachhaltige Veränderung. Diese muss jetzt kommen.“\n  \n\nBrandenburgs Gesundheitsministerin Ursula Nonnemacher: „Die Zusammenarbeit zwischen Berlin und Brandenburg funktioniert sehr gut. Ähnlich wie bei Corona werden bei Bedarf Kliniken länderübergreifend angefragt und Patientinnen und Patienten gegenseitig aufgenommen. Wir sind eine Gesundheitsregion, in der alle Akteurinnen und Akteure des Gesundheitswesens eng zusammenarbeiten. Die aktuelle Lage ist aufgrund des Personalmangels in den Kliniken sehr angespannt. In dieser Situation ist es notwendig, auch Personal aus den regulären Erwachsenenstationen in Kinderstationen einzusetzen. Grundsätzlich sehen wir, dass wir eine Reform der Krankenhausfinanzierung benötigen. Zulange wurde im Bereich Pädiatrie gespart. Das DRG-Fallpauschalensystem muss dringend reformiert werden. Kinderkliniken rechnen sich für Träger rein wirtschaftlich oft nicht. Und so hat die Krankenhausfinanzierung durch Fallpauschalen in den letzten Jahrzehnten\n    dazu geführt, dass in diesem Bereich immer weiter gespart wurde. Der Bund muss Kinderkliniken finanziell besser ausstatten. Nur so können wir das Personal langfristig entlasten.“\n  \n\n    Das Respiratorische Synzytial-Virus (RSV) ist ein weltweit verbreiteter Erreger von akuten Erkrankungen der oberen und unteren Atemwege in jedem Lebensalter und einer der bedeutendsten Erreger von Atemwegsinfektionen bei Säuglingen, insbesondere Frühgeborenen und Kleinkindern. Bei älteren Säuglingen und Kleinkindern ist eine RSV-Infektion die häufigste Ursache von Erkrankungen des unteren Respirationstraktes und von damit verbundenen Krankenhauseinweisungen. Eine RSV-Infektion kann das Symptomspektrum von einer einfachen Atemwegsinfektion bis zu einer schweren beatmungspflichtigen Erkrankung der unteren Atemwege zeigen oder auch asymptomatisch verlaufen. RSV-Infektionen treten zyklisch auf. In Mitteleuropa ist die Inzidenz von November bis April am höchsten (RSV-Saison). Impfstoffe gegen eine RSV-Infektion befinden sich in der Entwicklung. Bislang ist jedoch noch kein Impfstoff zur aktiven Immunisierung zugelassen.\n  \n"
}