{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1205174.php",
    "date": "2022-05-11",
    "title": "Eröffnung des „Pfads der Visionäre – ein Zeichen für Europa“ im Herzen von Berlin mit einem Straßenfest",
    "text": "\n\n    Am Sonnabend, den 14. Mai 2022, findet von 14.00 bis 22.00 Uhr anlässlich der Freigabe des neuen Mehringplatzes nach langer Baustellenphase ein Straßenfest in der Friedrichstraße zwischen dem Mehringplatz und der Franz-Klühs-Straße statt. In diesem Rahmen erfolgt auch die Wiedereröffnung des “Pfads der Visionäre – ein Zeichen für Europa” u.a. mit dem Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer und in Anwesenheit zahlreicher Botschaften und Kulturinstitute statt.\n  \n\n    Der „Pfad der Visionäre“ ist eine bürgernahe, dauerhaft begehbare Kunstinstallation und setzt ein öffentlichkeitswirksames Zeichen für Europa und europäische Werte wie Frieden, internationale Bildung und Verständigung, Multikulturalität und Diversität, getreu dem EU-Motto “In Vielfalt geeint“. Hierzu wurden in den letzten Jahren im Pflaster der Fußgängerzone der Friedrichstraße, stellvertretend für jeden EU-Mitgliedsstaat, 1,2 m² große Granittafeln mit Zitaten herausragender, europäischer Persönlichkeiten installiert. Sie bilden zusammen mit hinterleuchteten Flaggenelementen ein Band der EU-Mitgliedstaaten und den „Pfad der Visionäre“. Die Reihenfolge der Tafeln entspricht von Nord nach Süd in drei Reihen der Aufnahme in die Europäische Union.\n  \n\n    Ab 14.00 Uhr, nach der Freigabe des neuen Mehringplatzes durch die Bezirksbürgermeisterin, laden zahlreiche Attraktionen und Infostände zum Mitmachen und Vorbeikommen ein. Die Stelzenfrau “Madame Europa“ begrüßt alle Gäste, die Trommlergruppe „Vetter Sound“ sorgt für Stimmung, am europäischen Kletterturm können Kinder ihr Können unter Beweis stellen, der Zirkus Cabuwazi lädt zum Nachmachen ein, Infostände informieren über Angebote im Kiez und EU-Projekte im Bezirk, alle 30 Minuten laden Kurzvorträge zu verschiedensten Themen ein. Ab 20.30 Uhr läuft ein Open-Air-Kino. Der Eintritt ist frei!\n  \n\n    Die Eröffnung des PFADs DER VISIONÄRE ist eine Veranstaltung von: Kunstwelt e.V. Berlin in Kooperation mit der Vertretung der Europäischen Kommission in Deutschland, der Senatsverwaltung für Kultur und Europa und dem Bezirksamt Friedrichshain-Kreuzberg.\n  \n\n    Das Projekt “Pfad der Visionäre” steht unter der Schirmherrschaft der Regierenden Bürgermeisterin von Berlin.\n  \n\n    Mehr unter:\nhttps://www.berlin.de/sen/europa/europa-in-berlin/veranstaltungen/artikel.1185633.php\n\n"
}