{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1169111.php",
    "date": "2022-01-20",
    "title": "Ausstellung „postfaktisch“ ab 29. Januar im Projektraum Alte Feuerwache",
    "text": "\n\n    Vom 29. Januar bis 13. März 2022 zeigt der Projektraum Alte Feuerwache Arbeiten des Freien Ausstellungskollektivs (FAK). Das Kollektiv besteht aus 25 bildenden Künstler*innen aus den Ateliers auf dem RAW Gelände und aus befreundeten Projekten. Ausgangspunkt bildet die kollektive Forderung nach bezahlbaren Ateliers, neuen, nicht kommerziellen Präsentationsräumen für Kunst, sowie die geteilte Erfahrung einer zunehmenden Prekarisierung der freien Szene Berlins.\n  \n\n    Mit der Ausstellung „postfaktisch“ widmet sich das Kollektiv den drängenden Fragen nach einer zukunftsweisenden Klimapolitik. Trotz wissenschaftlicher Belege und mahnender Szenarien wird die fortschreitende Klimaerwärmung an vielen Stellen ignoriert. Von diesem Ausgangspunkt des Postfaktischen entwickeln die Künstler*innen neue Arbeiten, die die Zeichen des Klimawandels wie das Insektensterben, die Zerstörung der Wälder oder das Verschwinden des Meereises in den Blick nehmen.\n  \n\n    „Wie bei der Gründung des Freien Ausstellungskollektivs 2012, als Fragen der Verdrängung und Kommerzialisierung von Kultur im Vordergrund standen, treffen die Arbeiten der Künstler*innen auch heute wieder den Puls der Zeit. Damit sind sie wichtige Verbündete im Einsatz für ein eine klimagerechte und lebenswerte Zukunft“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\nAusstellungseröffnung:\n\n\n    Freitag, 28. Januar, 17 bis 22 Uhr\n    17 Uhr: Führung durch die Ausstellung mit Kuratorin Annika Hirsekorn\n    Musik von Boxy Barré\n  \n\nBegleitprogramm:\n\n\n    Samstag, 12. Februar, 14 Uhr\n    Workshop Phönix aus dem Müll mit A-Stefan\n    Künstlerisches Gestalten mit Abfallmaterialien\n  \n\n    Samstag, 26. Februar, 14 Uhr\n    Spaziergang auf dem RAW. Besonderes Augenmerk liegt auf dem Biotop – der grünen Geschichte des ehemaligen Industriegeländes.\n    Der Spaziergang wird begleitet vom Team der Geschichtswerkstatt_RAW.\n    Treffpunkt: Alte Feuerwache\n  \n\n    Montag, 28. Februar, 18 Uhr\n    Filmvorführung in der Studiobühne\n    - sneak preview: Die drei Häuser (AT) 2022, ca. 60 min\n    Regie: Christian Blümel\n    - RAW – Wir sind gekommen um zu bleiben, Dokumentation 2009, 32 min\n    Regie: Louise Culot\n    - RAW CHICKS.BERLIN, Musikdokumentation 2017, 105 min\n    Regie: Beate Kunath\n  \n\nFinissage:\n\n\n    Samstag, 12. März, 19 Uhr\n    Kulturelle Freiräume: Perspektiven auf den Klimawandel in der Stadt\n    Podiumsdiskussion mit Toni Karge, Urban-Gardening-Beauftragter, Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n    Musik: Sonic-Äther mit Mario Lopez-Bassgitarre, Isa Espejo-Gesang, Andres Beltran-Perkussion, Bruno di Martino Kora/Hang\n  \n\n    Öffnungszeiten: Sonntag bis Mittwoch 12 bis 19 Uhr, Donnerstag bis Samstag 12 bis 20 Uhr.\n  \n\n    Bitte informieren Sie sich über die aktuellen Corona-Regelungen auf der Website.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}