{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1173096.php",
    "date": "2022-02-02",
    "title": "Charlottenburg-Wilmersdorf berät Mieterinnen und Mieter auch während der Pandemie",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hält auch in der aktuellen pandemischen Lage an der Mieterberatung fest.\n  \n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Der angespannte Wohnungsmarkt lässt sich von einer Pandemie nicht beeindrucken. Deswegen steht unsere Mieterberatung auch jetzt allen Mieterinnen und Mietern in Charlottenburg-Wilmersdorf bei miet- und wohnungsrechtlichen Fragen kompetent zur Seite.\n  \n\n    Die Mieterberatung des Bezirksamts Charlottenburg-Wilmersdorf steht allen Bürgerinnen und Bürgern offen, die nicht in einer Mieterorganisation Mitglied sind oder eine entsprechende Versicherung abgeschlossen haben. In Kooperation mit dem Berliner Mieterverein beraten Rechtsanwältinnen und Rechtsanwälte in allen mietrechtlichen Angelegenheiten.\n  \n\n    Die Mieterberatungen finden auf Grund der aktuellen Lage zurzeit nur telefonisch zu den angebenden Sprechzeiten statt. Um vorherige Anmeldung wird gebeten.\n  \n\n    Sprechzeiten:\n  \n\n    Rathaus Otto-Suhr-Allee 100: Freitag 17 bis 19 Uhr. Telefonische Terminvereinbarung freitags von 8 bis 9 Uhr unter Tel. (030) 9029-18752. Es werden sechs Termine vergeben:\n  \n\nDienstgebäude Hohenzollerndamm 174-177: Donnerstag 14 – 19 Uhr, jeden 1., 3. oder 5. Montag von 8 – 13 Uhr, jeden 2. oder 4. Mittwoch von 8 – 13 Uhr. Telefonische Terminanmeldung donnerstags von 11 bis 13 Uhr unter Tel. (030) 9029-16229. Es werden jeweils zwölf Termine vergeben.\n    \nDienstgebäude Heerstraße 12: Dienstag 16 bis 18 Uhr. Telefonische Terminanmeldung dienstags von 12 bis 13 Uhr unter Tel. (030) 9029-17631. Es werden sechs Termine vergeben.\n    \nDienstgebäude Rudolf-Mosse-Stift: Montag 14 bis 16 Uhr. Telefonische Terminanmeldung montags von 11 bis 12 Uhr unter Tel. (030) 9029-18888. Es werden sechs Termine vergeben.\n    \nStadtteilzentrum Halemweg 18: Donnerstag 15 bis 17 Uhr. Telefonische Terminanmeldung montags von 10 bis 11 Uhr unter Tel. (030) 9029-25260. Es werden sechs Termine vergeben.\n    \n\n\n    Die Angebote für Mieterberatung finden Sie auf der Homepage des Bezirksamt Charlottenburg-Wilmersdorf\n\n\n    Im Auftrag\n    Brühl\n  \n"
}