{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1250830.php",
    "date": "2022-10-04",
    "title": "Welttierschutztag I: Kontrollen auf Tegeler Terraristikbörse",
    "text": "\n\n    Bereits zum dritten Mal in diesem Jahr kontrollierte die Veterinäraufsicht des Ordnungsamtes Reinickendorf die Terraristikbörse in den Tegeler Seeterrassen. Nach Terminen im April und Juli fand die Börse zuletzt am 2. Oktober statt.\n  \n\n    „Die Kontrollen werden seit 2018 auf der Terraristikbörse von Tierärzten der Veterinäraufsicht vorgenommen. Dabei wird schon während des Aufbaus geprüft, ob die Händler sich an die gesetzlichen Vorgaben halten. Kommt es während der Kontrollen zu Beanstandungen, werden diese direkt besprochen, Änderungen angeordnet und Konsequenzen gezogen. So wurde z.B. bei einem Termin ein sich in Häutung befindendes Tier direkt vom Verkauf ausgeschlossen oder bei zu wenig abgedeckten Verkaufsbehältern diese durch die Händler angepasst“, sagt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Der Veranstalter hat für die Durchführung der Terraristikbörse eine §11 Tierschutzverordnungs-Erlaubnis und hat eine 24-seitige Börsenordnung veröffentlicht. Diese muss von den Händlern anerkannt, unterschrieben und umgesetzt werden. Ein Verstoß gegen die Börsenordnung bedeutet den Ausschluss von der Börse. Trotzdem werden immer wieder Stimmen laut, dass die Börse gegen das Tierwohl verstoße und manche die Börse lieber geschlossen sähen. „Ein Schließen der Terraristikbörse wird den Handel mit den Tieren nur verschieben – entweder in einen anderen Bezirk oder in den deutlich schwieriger zu durchdringenden und zu kontrollierenden Online-Markt. Konsequenterweise müsste dann aber auch die Überlegung angestellt werden, alle anderen Tierbörsen ebenfalls zu schließen“, merkt die Bezirksstadträtin an.\n  \n\n    Das Veterinäramt verfügt über eine eigene Arbeitsgruppe zum Thema Tierschutz. In dieser arbeiten Tierärztinnen und Verwaltungsdienstkräfte eng zusammen, um den Hinweisen auf Tierwohlgefährdungen aus der Bevölkerung nachzugehen. Sachdienliche Informationen unterstützen eine gute Vorbereitung der Einsätze dieses Bereiches. Die Veterinäraufsicht ist erreichbar unter: vetleb@reinickendorf.berlin.de\n\n"
}