{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1167349.php",
    "date": "2022-01-14",
    "title": "Bereit für den beruflichen Neustart: Kostenlose Workshop-Reihe für Eltern und Berufswiedereinsteiger*innen ab dem 03.02.2022",
    "text": "\n\n    Am 3. Februar 2022 geht die Workshop-Reihe für Eltern, Familien und interessierte Berufswiedereinstiger*innen des Berliner Bildungsträgers wortlaut Sprachwerkstatt in die zweite Runde. Bis Ende April finden wöchentlich ein bis zwei digitale Workshops statt, die sich mit den Bereichen beruflicher Wiedereinstieg und Neuorientierung sowie Vereinbarkeit von Beruf und Familie befassen. Mit dabei sind Themen wie „Beruf und Familie in Balance“, „Selbstständigkeit wagen“ oder „In Gehaltsverhandlungen überzeugen“. Aber auch einige (sprach-)pädagogische Themen wie „Gewaltfreie Kommunikation mit Kindern“ oder „Vorurteilsbewusste Erziehung“ sind dabei. Die Workshop-Teilnehmer*innen können sich darüber hinaus zu ihrem beruflichen Wiedereinstieg beraten lassen.\n  \n\nDie Teilnahme an den Workshops ist kostenfrei. Die Workshop-Reihe richtet sich insbesondere an Eltern, die in oder nach der Elternzeit ihren beruflichen Wiedereinstieg planen oder über einen Neuanfang nachdenken.\n  \n\n    Termine und Themen:\n  \n\nDie digitalen Workshops finden jeweils in der Zeit von 10 bis 12 Uhr statt.\nFebruar\n\nDonnerstag, 03. Februar: Von Giraffen und Wölfen: Gewaltfreie Kommunikation mit Kindern\n    \nDonnerstag, 10. Februar: Deine Stärken aus der Elternzeit: Erfahrungen beruflich nutzen\n    \nDienstag, 15. Februar: Dein beruflicher Wiedereinstieg: Unterstützungs- und Beratungsangebote der Agentur für Arbeit\n    \nFreitag, 18. Februar: Beruf und Familie in Balance: Wie kann das gehen?\n    \nDienstag, 22. Februar: Kinder zu Hause sprachlich fördern: Methoden und Materialien\n    \nFreitag, 25. Februar: Familienfreundliche Arbeitgeber*innen finden: Tipps to Go\n    \nMärz\n\nDonnerstag, 03. März: Selbstständigkeit wagen? Die ersten Schritte planen!\n    \nDonnerstag, 10. März: Zeit planen, Zeit haben: Ideen für ein machbares Zeitmanagement\n    \nDonnerstag, 17. März: Stress lass nach! Tipps und Strategien für mehr Balance im Alltag\n    \nDonnerstag, 24. März: Storytelling im Bewerbungsgespräch: Mach deine Stärken sichtbar!\n    \nDonnerstag, 31. März: 10 Profi-Tipps zum erfolgreichen Bewerben\n    \nApril\n\nDienstag, 05. April: Vorurteilsbewusst spielen und erziehen: Ideen und Anregungen\n    \nDonnerstag, 07. April: Deine digitale Bewerbung: Plattformen und Portale sinnvoll nutzen\n    \nDonnerstag, 21. April: In Gehaltsverhandlungen überzeugen – Teil 1\n    \nDonnerstag, 28. April: In Gehaltsverhandlungen überzeugen – Teil 2\n    \n\n\n    Anmeldung und weitere Informationen\n  \n\n    Interessierte Eltern können sich für einzelne Workshops oder die gesamte Workshop-Reihe per Formular https://forms.office.com/r/aWB8Yynuxk anmelden oder per E-Mail an erwachsenenprojekte@wortlaut.de oder telefonisch unter 0177 33 18 144.\n  \n\n    Die Workshops finden im Rahmen der Projekte „Elternstark- Zurück in den Beruf“ und „Elternclub – gemeinsam aktiv“ statt.\n  \n\n    Pressekontakt:\n  \n\nwortlaut Sprachwerkstatt UG (haftungsbeschränkt)\n    Sachsendamm 93, 10829 Berlin\n    E-Mail: alexandra.hermann@wortlaut.de\n    Tel.: 030 / 789 546 012\nwww.wortlaut.de | instagram.com/wortlautprojekte | facebook.com/wortlaut.sprachwerkstatt\n\n\n    Die PEB-Projekte „Elternstark – Zurück in den Beruf“ und „Elternclub – gemeinsam aktiv“ werden gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit.\n  \n"
}