{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1236411.php",
    "date": "2022-08-18",
    "title": "Feierliche Eröffnung des KIEZKLUB Allende am 19.08.2022 und Programme der ersten Monate",
    "text": "\n\n    Es ist geschafft. Seit März fügte sich nun Stück für Stück das Kurs- und Veranstaltungsprogramm für den KIEZKLUB Allende zusammen. Viele Gespräche, Besuche und Treffen in der neu zu eröffnenden Einrichtung wurden durchgeführt, um gemeinsam mit der interessierten Nachbarschaft und mit Kooperationspartnern einen Wochenplan für Jung und Alt zu stricken. Das Angebot umfasst regelmäßig stattfindende Kurse wie Seniorensport- und tanz, ebenso wie Englischkurse mit der Volkshochschule und Kleinkindsport des Vereins Empor Köpenick e. V. ab September. Die geplanten Elektro- und Umbauarbeiten ließen leider aufgrund der Bindung der Vertragsfirmen an die Schulen in der Ferienzeit und der langen Lieferfristen auf sich warten, werden jedoch dann endlich im September nachgeholt. Sodann wird der KIEZKLUB ebenfalls über eine elektronische Türöffnung und weitere barrierefreie Anpassungen im Innenbereich verfügen.\n  \n\n    Und jetzt … heißt es feiern. Am 19. August 2022 in der Zeit von 15 bis 18 Uhr lädt der KIEZKLUB nun zur lang ersehnten Eröffnungsfeier ein. Der Treptow-Köpenicker Steve Horn führt durch das Programm und neben Clownin und dem Hauptmann werden sich die zukünftigen Kursangebote auf der Veranstaltungsfläche und an Marktständen präsentieren. Es gibt Mitmachangebote für Kinder, Kuchen und Kaffee für die Erwachsenen und die offizielle Begrüßung zur Eröffnung durch die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart, und den Bezirksbürgermeister, Oliver Igel.\n  \n\n    Im Vorfeld der Feier fand in Kooperation mit der anliegenden Gemeinschaftsunterkunft der Volkssolidarität ein Arbeitseinsatz auf dem Gelände und in unmittelbarer Nähe statt. Das Projekt „Kehrenbürger“ der BSR hat dafür dankenswerterweise Reinigungsmaterialien, wie Handschuhe, Westen, Müllsäcke und Greifer gesponsert. Um das gemeinschaftliche Gelände auch zukünftig ansprechend zu gestalten, werden diese Aktionen fortlaufend wiederholt und Gartenprojekte starten im Herbst.\n  \n\n    Nun gilt es den KIEZKLUB auch nach der Eröffnungsfeier gut an den Start zu bekommen. An dieser Stelle gilt es auch dem neu gegründeten Förderverein des KIEZKLUBS einen Dank auszusprechen. Dieser sorgt unter anderem auch dafür, dass die Programme zusätzlich zu den Flyern, die im Allende Viertel in Schaukästen und an verschiedenen Orten ausgelegt werden, in den Sozialen Medien hingewiesen wird.\n  \n\n\nFacebook-Seite des Fördervereins\n\n\n"
}