{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1261404.php",
    "date": "2022-11-03",
    "title": "Presseeinladung zum PEOPLE & CULTURE FESTIVAL am 11. November 2022",
    "text": "\n\n    Programm des Festivals veröffentlicht\n  \n\n    PRESSEEINLADUNG & INTERVIEWS\n  \n\n    Wir möchten Sie herzlich zum PEOPLE & CULTURE FESTIVAL 2022 einladen, bei dem hochkarätige Sprecher:innen ganztägig in zahlreichen Panels, Keynotes und Workshops über die aktuellen Themen der Arbeits-, Aus- und Weiterbildungswelt informieren, z.B. zu New Work & Employer Branding, Leadership & Unternehmenskultur, Future Skills & Jobs, Diversity, Inclusion & Sustainability, Arbeitsrecht und Internationale Fachkräfte. Ebenfalls ganztags treffen ausstellende Unternehmen der Medien-, Kreativ- und Digitalwirtschaft sowie Bildungsträger aus der Region auf Studierende, Absolvent*innen, Querein- und Umsteiger*innen – ihre potenziellen Arbeitskräfte der Zukunft.\n  \n\n    Los geht es am 11. November 2022 um 10:00 Uhr mit begrüßenden Worten von Michael Biel, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe, die das Festival fördert, und Jeannine Koch, Vorstandsvorsitzende Geschäftsführerin des medianet berlinbrandenburg e.V.\n\n\nDatum: 11. November 2022\n    \nUhrzeit: 10:00 – 18:45 Uhr (Einlass ab 09:00 Uhr), anschließend Festivalausklang mit DJ und Live-Acts\n    \nOrt: Colosseum, Schönhauser Allee 123, 10437 Berlin\n    \n\n\nDie Teilnahme ist nur nach vorheriger persönlicher Anmeldung möglich. Hierfür nutzen Sie bitte diesen Link und wählen Sie das Presseticket.\n\n\n    Es besteht zudem die Möglichkeit, mit den Speakern vor Ort Interviews zu führen. Bei Interesse geben Sie uns bitte Bescheid und wir koordinieren Ihnen gerne Gesprächstermine.\n  \n\n    DAS PROGRAMM\n  \n\n    Seien Sie gespannt auf Vorträge u.a. von Janina Mütze, Mitgründerin und Geschäftsführerin von Civey und Mitglied der Aufsichtsräte im Fintech Comeco und der Veganz Group AG, Volker Harbrecht von Meta, Lunia Hara, Expertin für empathische Führung und Impulsgeberin für die Themen Modern Leadership, Werte und Kulturwandel, Stephan Bayer, Gründer von sofatutor, Janna Bardewyc*k von der *UFA Academy, Sandra Subel, Head of Diversity and Inclusion bei Axel Springer, Tom Kölm, Programmchef bei rbb Fritz, Sophie-Marija Krähling, Head of Talent Marketing & Employer Branding bei Volkswagen AG und Dr. Severin Fischer, Chef der Senatskanzlei Berlin.\n  \n\nDas komplette Tagesprogramm finden Sie hier.\n\n\n    DIE AUSSTELLER\n  \n\n    Zahlreiche ausstellende Unternehmen aus der Medien-, Kreativ- und Digitalwirtschaft in der Hauptstadtregion präsentieren sich und ihre offenen Stellen beim PEOPLE & CULTURE FESTIVAL. Bei den Talent Matchmakings und Career Pitchings können sie potenzielle neue Arbeitskräfte in ungezwungener Atmosphäre kennenlernen. Einen Überblick der *Aussteller finden Sie hier.*\n  \n\nSenator Stephan Schwarz von der Senatsverwaltung für Wirtschaft, Energie und Betriebe, betont die Bedeutung des Festivals: „Die Fachkräftesicherung ist ein zentrales Thema für viele Branchen und eine Aufgabe, die wir gemeinsam meistern müssen. Das People & Culture Festival leistet hier gezielt einen Beitrag für die Fachkräftebedarfe der Berliner Kreativ- und Medienwirtschaft und ich freue mich sehr, dass wir diese innovative Maßnahme unterstützen können. Das Festival bietet Ausstellenden und Jobinteressierten eine wichtige Vernetzungsplattform und dabei wünsche ich allen Beteiligten viel Erfolg!”\n  \n\nJeannine Koch, Vorstandsvorsitzende Geschäftsführerin des medianet berlinbrandenburg e.V., ist begeistert von der Programm- und Ausstellervielfalt: „Wir freuen uns sehr über die vielen Zusagen von inspirierenden Speakern für unser Festivalprogramm. Mit ihnen und den Themen, die sie auf die Bühnen bringen, sind wir ganz nah dran am Puls der aktuellen Herausforderungen und der zukünftigen Veränderungen in unserer Arbeit-, Aus- und Weiterbildungswelt. Diese werden auch Einfluss auf die Medien-, Kreativ- und Digitalwirtschaft in der Hauptstadtregion nehmen. Wer sich bei unserem tagesfüllenden Programm auf den neuesten Stand bringen lässt, ist einen Schritt voraus. Genauso sehr freuen wir uns über die vielen ausstellenden Unternehmen vor Ort. Es ist wichtig, dass sie mit Interessierten direkt in Kontakt kommen können und ihre offenen Stellen sichtbar sind.“\n  \n\nWeitere Informationen sind auf der Website zum Festival bereitgestellt: https://people-and-culture-festival.berlin\n\n\n    Über das PEOPLE & CULTURE FESTIVAL:\n  \n\n    Der aktuelle Fachkräftemangel – vor allem in der Medien-, Kreativ- und Digitalwirtschaft der Hauptstadt-region – ist eklatant. Als etablierter Netzwerkverein dieser Wirtschaftszweige veranstaltet medianet berlinbrandenburg e.V. das PEOPLE & CULTURE FESTIVAL am 11. November 2022 im ehemaligen Kino „Colosseum“ in Berlin. Das Festival ist Teil des Programms „Neustart Wirtschaft“ und wird gefördert durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Das ganztägige Festival dient der branchenübergreifenden Vermittlung zwischen Unternehmen, Bildungsträgern, Studierenden, Absolvent*innen, Querein- und Umsteiger*innen und interessierten Erwerbstätigen. Es bietet Unternehmen eine Plattform, um sich und offene Stellenausschreibungen sowie aktuelle Jobprofile zu präsentieren und vor Ort Kontakte mit potenziellen Arbeitskräften zu knüpfen. Außerdem werden verschiedene Recruiting-Formate wie Career Pitching und Talent Matchmaking angeboten.\n  \n\n    Auf den vier Bühnen finden durchgehend Keynotes, Panel Talks sowie Workshops zu den aktuellen Themen der Arbeits-, Aus- und Weiterbildungswelt statt, wie z.B. New Work & Employer Branding, Leadership & Unternehmenskultur, Future Skills & Jobs, Diversity, Inclusion & Sustainability, Arbeitsrecht und Internationale Fachkräfte und zukünftige Job-Profile und -Anforderungen. Am Ende des offiziellen Programmes ist ab 19:00 Uhr die ausgelassene Vernetzung mit DJ und Live-Acts von Vør, Leona Berlin und Jana Falcon vorgesehen, um den Festival-Charakter des Events zu unterstreichen.\n  \n\nPressekontakt:\n    Alexander Fuchs\n    PR & Marketing Manager\n    medianet berlinbrandenburg e.V.\n    Ackerstraße 3A\n    10115 Berlin\n    T. +49 30 2462 85-716\n    fuchs@medianet-bb.de\n  \n"
}