{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1235494.php",
    "date": "2022-08-16",
    "title": "Senat beschließt Landespflegeausschuss-Verordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 16. August 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, die Verordnung über den\n    Berliner Landespflegeausschuss nach § 8a des Elften Buches Sozialgesetzbuch (Landespflegeausschuss-Verordnung – LPAV) beschlossen. Diese tritt am 1. September 2022 in Kraft.\n  \n\n    Pflegesenatorin Ulrike Gote: „Eines unserer großen Pflege-Vorhaben aus dem Koalitionsvertrag realisieren wir schon jetzt: Mit der Aufnahme der Vertretungen pflegebedürftiger Menschen und pflegender Angehöriger als stimmberechtigte Mitglieder im Landespflegeausschuss erfüllen wir unseren hohen partizipativen Anspruch. Damit holen wir die an den Tisch, die Pflege täglich leben. Gemeinsam möchten wir im Interesse aller Berlinerinnen und Berliner an einer noch besseren pflegerischen Versorgung arbeiten.“\n  \n\n    Der Landespflegeausschuss (LPA) ist das zentrale Beratungsgremium für Fragen der Pflege nach dem SGB XI. Im Jahr 1995 schuf der Bundesgesetzgeber erstmalig die Möglichkeit zur Errichtung dieser Landesgremien. Die Verordnung aus dem Jahr 2011 bedurfte nach zahlreichen Pflegereformen und inhaltlichen Weiterentwicklungsansätzen in der Pflege dringend einer Neufassung. Mit dieser Modernisierung wurden auch grundlegende Veränderungen in der Zusammensetzung und in der Gleichberechtigung der Mitglieder im LPA vorgenommen. Die Anzahl der Mitglieder wurde von 14 auf 30 deutlich ausgeweitet. Zudem verfügen künftig alle Mitglieder des LPA über ein Stimmrecht. Die konstituierende Sitzung des LPA ist für Anfang November geplant.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}