{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1253325.php",
    "date": "2022-10-11",
    "title": "Gesetzentwurf beschlossen: pandemiebedingte Abweichungen für Abschlussjahrgänge",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Oktober 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Astrid-Sabine Busse einen Gesetzentwurf beschlossen, mit dem pandemiebedingte Abweichungen vom Schulgesetz festgelegt werden sollen. Berliner Schülerinnen und Schülern sowie Studierenden, die sich in der Qualifikationsphase der gymnasialen Oberstufe beziehungsweise in Bildungsgängen der beruflichen Schulen befinden, sollen durch die Auswirkungen der Pandemie auf den Schulbetrieb keine Nachteile entstehen. Die Erfahrungen der vergangenen Schuljahre, die von den Auswirkungen der SARS-CoV-2-Pandemie geprägt waren, zeigen die Notwendigkeit der Schaffung dieser Sonderregelungen auf. Denn die Schülerinnen und Schüler, die das Abitur 2023 anstreben, waren in den vergangenen Schuljahren von pandemiebedingten Einschränkungen stark betroffen. Dies gilt auch für eine Vielzahl von Schülerinnen und Schülern sowie Studierenden, die im Schuljahr 2022/2023 die Abschlussjahrgänge beziehungsweise -semester\n    beruflicher Bildungsgänge besuchen.\n  Der Gesetzentwurf sieht hinsichtlich eines zusätzlichen Wiederholungs- und Rücktrittsrecht im Einzelnen vor:\n  \nEs besteht eine zusätzliche Möglichkeit, eine im Schuljahr 2022/2023 nicht bestandene Abiturprüfung zu wiederholen, soweit hiervon nicht bereits in den vorausgegangenen Schuljahren 2020/2021 oder 2021/2022 Gebrauch gemacht worden ist. Eine Anrechnung auf die Höchstverweildauer und auf die Anzahl von zulässigen Wiederholungen findet nicht statt.\n    \n\n\nEin entsprechendes Wiederholungsrecht ist auch für Schülerinnen und Schüler sowie Studierende vorgesehen, die in diesem Schuljahr durchgeführte Abschlussprüfungen der Fachschulen, der Berufsfachschulen in Bildungsgängen mit schulischer Abschlussprüfung, der Fachoberschulen oder der Berufsoberschulen oder die Zusatzprüfung zum Erwerb der Fachhochschulreife nicht bestehen. Das Wiederholungsrecht steht denjenigen offen, die in den vergangenen Schuljahren nicht von diesem Recht oder dem Recht auf folgenlose Zurückstellung von der Prüfung Gebrauch gemacht haben. Von dem Wiederholungsrecht ausgenommen sind Schülerinnen und Schüler der Berufsfachschule für Altenpflege.\n    \n\n\nEs wird ein zusätzliches Rücktrittsrecht für Schülerinnen und Schüler der Qualifikationsphase der gymnasialen Oberstufe geschaffen. Eine Anrechnung auf die Höchstverweildauer erfolgt nicht. Zurücktreten können diejenigen, die von diesem Recht oder dem Wiederholungsrecht der Abiturprüfung nicht bereits in den vergangenen Schuljahren 2020/2021 oder 2021/2022 Gebrauch gemacht haben.\n    \n\n\nEin vergleichbares Rücktrittsrecht steht Schülerinnen und Schülern sowie Studierenden zu, die sich im zweiten Jahr eines dreijährigen Bildungsgangs einer beruflichen Schule oder im dritten Jahr eines vierjährigen Bildungsgangs einer beruflichen Schule befinden. Sie können ohne Anrechnung auf die Anzahl von zulässigen Wiederholungen oder Rücktritten in den nachfolgenden Jahrgang beziehungsweise das nachfolgende Semester zurücktreten, soweit von dem Rücktrittsrecht nicht bereits im vergangen Schuljahr Gebrauch gemacht worden ist. Von dem Rücktrittsrecht ausgenommen sind Schülerinnen und Schüler der Berufsfachschule für Altenpflege sowie Schülerinnen und Schüler, die sich in der dualen Ausbildung befinden.\n    \n\n\n    Darüber hinaus ist eine Regelung vorgesehen, nach der den Gremien sowie Eltern- und Schülerversammlungen auch im Schuljahr 2022/2023 die Möglichkeit eingeräumt wird, Sitzungen per Videokonferenz durchzuführen und in diesem Format Beschlüsse zu fassen sowie Wahlen abzuhalten, sofern dies auf Grund der Ausbreitung des Coronavirus SARS-CoV-2 erforderlich ist.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}