{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1246296.php",
    "date": "2022-09-19",
    "title": "IBB Ventures ergänzt Venture Capital Angebot um Impact VC Fonds",
    "text": "\n\n\n30 Mio. EUR für ökologische, nachhaltige und soziale Startups\n\n\nMessbare gesellschaftliche Wirkung und finanzielle Rendite\n\n\nMittel stammen aus EFRE-Mitteln und Rückflüssen anderer IBB-Fonds\n\n\n\nIBB Ventures – in Berlin aktivster Venture Capital Investor – wird neben bestehenden Fonds für Startups der Bereiche Technologie und Kreativwirtschaft mit dem neuen Impact VC Fonds für Social Entrepreneurs 30 Mio. EUR in Berliner Startups investieren. Aufgelegt wird dieser durch das Land Berlin und die Investitionsbank Berlin (IBB). Der Fonds wird kofinanziert mit Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE).\n\n\n    Das neue Fondsangebot richtet sich an Berliner Startups, deren Geschäftstätigkeit nicht nur auf den wirtschaftlichen Erfolg ausgerichtet ist, sondern auch einen messbaren, positiven Beitrag zur Bewältigung der drängendsten gesellschaftlichen Herausforderungen leistet. Im Fokus stehen dabei die von den Vereinten Nationen definierten 17 globalen Nachhaltigkeitsziele (Sustainable Development Goals / SDGs). Die Nachhaltigkeitsziele umfassen unter anderem die Themenfelder Armutsbekämpfung, Gesundheit, Bildung, saubere und bezahlbare Energie, Innovation und Infrastruktur, nachhaltige Städte und Gemeinden sowie Klimaschutz (siehe https://www.bundesregierung.de/breg-de/themen/nachhaltigkeitspolitik/nachhaltigkeitsziele-verstaendlich-erklaert-232174).\n  \n\n    Der Impact VC Fonds hat ein Volumen von 30 Mio. EUR. 60 % der Fondsmittel stammen aus Rückflüssen und Erträgen aus erfolgreichen Beteiligungen der IBB Ventures. Die verbleibenden 40 % aus den EFRE-Mitteln der Europäischen Union der Förderperiode 2021-2027. Auch beim Impact VC Fonds wird eine Verstetigung des Fondsangebotes durch einen Wiedereinsatz von Rückflüssen und Erträgen sowie eine Hebelung durch die gemeinsame Finanzierung mit privaten Investoren angestrebt. Dies setzt ein angemessenes Verhältnis von möglicher Rendite und Risiko bei den finanzierten Unternehmen voraus.\n  \n\nDr. Hinrich Holm, Aufsichtsratsvorsitzender der IBB Ventures: „Social Entrepreneurs und Impact Investing gewinnen immer mehr an Relevanz. Nachdem wir unsere Förderprogramme in Form von Zuschüssen und Darlehen dafür geöffnet haben, sind wir sehr froh, nun auch Venture-Capital für diese Unternehmen in Berlin anbieten zu können.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: “Berlin ist Startup-Hauptstadt und zugleich Vorreiter auf dem wachsenden Markt der sozialen Unternehmen. Mit dem neuen Impact Fonds wollen wir diese Entwicklung weiter stärken und das Potenzial unserer Startups für die Bewältigung der großen gesellschaftlichen Herausforderungen noch besser nutzen. Damit setzen wir bundesweit und international ein klares Zeichen: Berlin ist der richtige Ort für Gründungen mit einem ökologischen, nachhaltigen und sozialen Fokus.“\n  \n\n    Durch die gezielte Finanzierung von Unternehmen, welche im Rahmen ihrer Geschäftstätigkeit bewusst eine messbare positive soziale und/oder ökologische Wirkung erzielen, soll neben dem Beitrag zur Wirtschaftsförderung (Schaffung und Sicherung von Arbeitsplätzen sowie Wertschöpfung) ein signifikanter Beitrag zur Bewältigung gesellschaftlicher Herausforderungen geleistet werden.\n  \n\n    Venture Capital als Finanzierungsform richtet sich an wachstumsstarke und innovative Unternehmen. Oft haben Startups Schwierigkeiten beim Zugang zu Kapital, da die Markteinführung technischer Innovationen oder neuartiger Geschäftsmodelle mit hohen Risiken verbunden ist. Eine Investition in derartige Unternehmen mit Venture Capital bietet öffentlichen und privaten Investoren die Chance am wirtschaftlichen Erfolg zu partizipieren und Risiken zu kompensieren.\n  \n\n    Die Errichtung des Impact VC Fonds ist ein weiterer wichtiger Meilenstein für die Akzeptanz der Sozialen Ökonomie in Berlin und neben den beiden VC Fonds Technologie und Kreativwirtschaft eine weitergreifende finanzwirksame Unterstützung von Berliner Startups, die mit ihrer Geschäftstätigkeit einen Beitrag zur Lösung gesellschaftlicher Probleme (z.B. Klimawandel, demografischer Wandel, ungleiche Bildungschancen etc.) leisten.\n  \n\n    Der neue Fonds ergänzt die Darlehens- und Zuschussprogramme der IBB für Social Entrepreneurs (https://www.ibb.de/de/wirtschaftsfoerderung/themen/social-entrepreneurs/social-entrepreneurs.html) durch ein Eigenkapitalangebot. Beteiligungsanfragen können ab sofort direkt über die Webseite der IBB Ventures gestellt werden.\n  \n"
}