{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1179835.php",
    "date": "2022-02-24",
    "title": "Trickbetrug - Tatverdächtige festgenommen",
    "text": "\n\nNr. 0430\n    Einsatzkräfte nahmen gestern Mittag in Tegel eine Frau fest. Den ersten Informationen zufolge hatte die 40-Jährige, als sie gegen 12.30 Uhr in der Buddestraße festgenommen wurde, gerade einen mittleren fünfstelligen Geldbetrag von einer 75-Jährigen entgegengenommen. Zuvor war bei der Seniorin ein Anruf eingegangen, indem eine angebliche Staatsanwältin erklärte, dass die Tochter der Angerufenen einen tödlichen Verkehrsunfall verursacht hatte und im Gefängnis säße. Nur durch eine Kaution könne sie wieder frei gelassen werden. Die durch diesen Anruf bewusst in die Irre geführte Dame ging zu einer Bank in der Berliner Straße, um die geforderte Geldbürgschaft zu übernehmen. Ein aufmerksamer Mitarbeiter des aufgesuchten Geldinstitutes alarmierte die Polizei, da ihm die gewünschte Abhebung der sehr hohen Summe fragwürdig erschien. Zivilfahnder des Polizeiabschnitts 11 begleiteten verdeckt die Seniorin nach der Abhebung des Geldes. Die Kräfte nahmen dann nach\n    Geldübergabe die 40-Jährige fest und durchsuchten deren Wohnung, in der sie weiteres Beweismaterial fanden. Die Festgenommene wurde erkennungsdienstlich behandelt und konnte anschließend wieder gehen. Sie muss sich nun wegen Trickbetruges verantworten. Die Ermittlungen dauern an und werden von einem Fachkommissariat für Betrugsdelikte beim Landeskriminalamt geführt.\n  \n\nDie Polizei Berlin rät:\n\n\nBei Anrufen, bei denen ein angeblicher Verwandter (z. B. Kinder oder Enkel) in finanzielle Notlage geraten sein soll, bitten wir Sie Kontakt über die Ihnen bekannten Telefon- oder Handynummer mit den Verwandten aufzunehmen und den Sachverhalt zu klären.\n    \nWir bitten Sie, bei nicht zu klärendem Sachverhalt sofort die Polizei zu informieren und das weitere Vorgehen abzusprechen.\n    \nFremden, die als Vertrauensperson angeblicher Verwandter kommen, bitten wir Sie niemals Geld oder Wertgegenstände auszuhändigen.\n    \nBitte erstatten Sie auch dann Anzeige, wenn Sie bereits schon auf den “Enkeltrick” hereingefallen sind.\n    \n\n\nTipps, wie Sie sich vor Trickbetrügern schützen können und zur Seniorensicherheit, erhalten Sie im Internet unter folgenden Links: https://www.berlin.de/polizei/aufgaben/praevention/betrug/ sowie https://www.berlin.de/polizei/aufgaben/praevention/senioren/ oder bei dem Ansprechpartner für Seniorensicherheit beim Landeskriminalamt, Columbiadamm 4, 10965 Berlin-Tempelhof unter der Telefonnummer (030) 4664 – 979 222.\n\n"
}