{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1243347.php",
    "date": "2022-09-08",
    "title": "IT-Dienstleistungszentrum Berlin eröffnet Verbundtagespflege zur Kinderbetreuung - Servicestelle MoKiS unterstützt Firmen in Berlin mit dem Beratungsangebot „Kinderbetreuung mit Unternehmen“",
    "text": "\n\n    Heute eröffnet das IT-Dienstleistungszentrums Berlin (ITDZ) eine Kindertagespflege für bis zu 10 Kinder in Charlottenburg. Die Senatsverwaltung für Bildung, Jugend und Familie Berlin unterstützt dies mit dem Beratungsangebot „Kinderbetreuung mit Unternehmen“ der Servicestelle MoKiS. Unternehmen haben ein Interesse daran, dass ihre Beschäftigten Job und Familie gut vereinbaren können. Das Engagement im Bereich der Kindertagesbetreuung ist ein wichtiger Faktor für die Familienfreundlichkeit von Firmen.\n  \n\n    Mitarbeiterinnen der Servicestelle MoKiS informieren Firmen über die verschiedenen Möglichkeiten des Engagements. Sie erläutern Fördermöglichkeiten und vermitteln Kontakte zu Kooperations- und Ansprechpersonen. Unternehmen können zum Beispiel mit Kita-Trägern kooperieren, Grundstücke oder Räumlichkeiten für die Kindertagesbetreuung bereitstellen oder die Schaffung von Kindertagespflegestellen unterstützen.\n  \n\n    Das ITDZ ist als kommunaler Arbeitgeber für die Digitalisierung Berlins verantwortlich und betreibt familienfreundliche Personalpolitik. Die Servicestelle MoKiS hat das ITDZ hinsichtlich der Kinderbetreuung beraten und den Prozess der Umsetzung begleitet. Für die Betreuung von Kindern stellt das Unternehmen geeignete Räumlichkeiten zur Verfügung. Heute wird die Verbundtagespflegestelle mit 2 Kindertagespflegepersonen für bis zu 10 Kinder in der Berliner Straße in Charlottenburg-Wilmersdorf eröffnet. Neben Kindern von Beschäftigten des ITDZ können auch Kinder aus dem Sozialraum nach Vermittlung durch das Jugendamt betreut werden.\n  \n\n    Die Förderung von Kindern in Kindertagespflege ist – neben der Förderung in Kindertageseinrichtungen – eine wichtige Betreuungsform. In Berlin werden vor allem kleine Kinder unter drei Jahren in Kindertagespflege betreut. Auch für ältere Kinder kann sie eine Betreuungsmöglichkeit darstellen, wenn sie zum Beispiel in einer kleinen altersgemischten Verbundtagespflegestelle gefördert werden.\n  \n\n    Informationen zum Beratungsangebot „Kinderbetreuung mit Unternehmen“ der Servicestelle\n    MoKiS unter www.kinderbetreuung-mit-unternehmen.berlin/\n\n"
}