{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1263686.php",
    "date": "2022-11-10",
    "title": "„Lokal-Sozial-Innovativ“-Förderung: Aufruf zur Erarbeitung von Projektvorschlägen",
    "text": "\n\n    Einrichtungen wie freie Träger:innen, Vereine, Verbände, Unternehmen, Stiftungen, Sozialpartner:innen und Arbeitskreise können sich ab sofort mit Vorschlägen für Mikroprojekte (Projekttyp A) für das neue bezirkliche Förderinstrument „Lokal-Sozial-Innovativ“ (LSI) bewerben. Ziel einer LSI-Förderung ist die soziale Integration von durch Armut, Ausgrenzung und Benachteiligung betroffene Menschen in den Berliner Bezirken. Die eingereichten Projekte können frühestens am 01. Juni 2023 starten und maximal 12 Monate laufen, bis zum 31. Mai 2024. Die maximale Fördersumme beträgt 20.000 Euro.\n  \n\nProjektvorschläge für Mikroprojekte können bis zum 2. Dezember 2022 per Post oder per E-Mail bei der Geschäftsstelle des BBWA im Bezirksamt Lichtenberg von Berlin eingereicht werden. Das Formular für den Projektvorschlag sowie weitere wichtige Dokumente stehen im Downloadbereich der Ausschreibung (IBB-Internetseite) zur Verfügung. Detaillierte Informationen finden Interessierte auf der Internetseite der Investitionsbank Berlin.\n  \n\n    Am 21. November 2022 findet von 09.00 bis 11.00 Uhr eine Online-Informationsveranstaltung der IBB Berlin zum neuen Förderinstrument „Lokal-Sozial-Innovativ“ und der Antragsstellung für Mikroprojekte statt. Die Anmeldung erfolgt über die Internetseite der IBB. Im Vorfeld können bis zum 17. November 2022 Fragen einreicht werden.\n  \n\n    Das Förderinstrument verknüpft europäische Beschäftigungspolitik mit den arbeitsmarkt- und sozialpolitischen Zielen Berlins (wie „Gute Arbeit“ und Fach-kräfteentwicklung, soziale Teilhabe und Bekämpfung des Armutsrisikos). Es unterstützt das Erreichen der Ziele des Sozialen Europas und reiht sich ein in eine Vielzahl von Förderinstrumenten des Landes Berlin, die mit Mitteln aus dem Europäischen Sozialfonds Plus (ESF+) kofinanziert und durch die Investitionsbank Berlin (IBB) verwaltet werden. Für die Umsetzung sind die Bezirklichen Bündnisse für Wirtschaft und Arbeit (BBWA) zuständig.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirkliches Bündnis für Wirtschaft und Arbeit (BBWA)\n    Marie-Thérèse Schreiber\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}