{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1188825.php",
    "date": "2022-03-22",
    "title": "Heute ist „Single Parent Day“: Alleinerziehende verdienen mehr Anerkennung",
    "text": "\n\n    In jeder dritten bis vierten Familie im Bezirk Steglitz-Zehlendorf kümmert sich ein Elternteil alleine um den Nachwuchs. Das Leben in diesen Familien sei\n  \n\n    bq. genauso vielfältig, genauso glücklich oder unglücklich wie in anderen Familien auch,\n  \n\n    macht die neue Koordinatorin des bezirklichen Netzwerks für Alleinerziehende Dörte Scheurich deutlich. Allerdings kämpfen Alleinerziehende mit einem großen Widerspruch: Sie vollführen zwar tagtäglich einen Spagat, um ihrer alleinigen Verantwortung für das Familieneinkommen, die Kinder und den Haushalt gerecht zu werden, erhalten dafür jedoch nur wenig gesellschaftliche Anerkennung.\n  \n\n    In den USA macht der Single Parent Day jedes Jahr am 21. März auf die besonderen Herausforderungen aufmerksam, mit denen sich Ein-Eltern-Familien konfrontiert sehen. Auch Deutschland würde ein solcher Aktionstag gut zu Gesicht stehen, findet Scheurich.\n    Denn\n  \n\n    bq. alleinerziehend mit Kindern zu leben, wird hierzulande noch nicht fair und angemessen als eine gleichberechtigte Familienform gefördert, obwohl diese höhere Belastungen mit sich bringt.\n  \n\n    Noch immer sei ein defizitäres Bild von Alleinerziehenden vorherrschend. Die Koordinatorin wünscht sich einen Perspektivwechsel: weg von den per se schwachen, überforderten Alleinerziehenden hin zu den enorm viel leistenden und deshalb mehr Entlastung und Unterstützung verdienenden Alleinerziehenden.\n  \n\n    Seit Januar koordiniert Dörte Scheurich das Netzwerk für Alleinerziehende im Bezirk. Ihre Stelle beim Diakonischen Werk Steglitz und Teltow-Zehlendorf e. V. wird als eine von zwölf bezirklichen Koordinierungsstellen in Berlin von der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung gefördert. Über eine Kooperationsvereinbarung mit dem Bezirksamt Steglitz-Zehlendorf, vertreten durch die Stadträtin für Jugend und Gesundheit in Steglitz-Zehlendorf, ist auch eine gute Verzahnung mit den bezirklichen Strukturen gelungen.\n  \n\n    bq. Mit dem Netzwerk bietet sich die Chance, bestehende Angebote im Bezirk bekannter zu machen, sie zu verknüpfen und Lücken zu schließen, um Alleinerziehende passgenauer und besser aufeinander abgestimmt unterstützen zu können.\n  \n\n    freut sich Bezirksstadträtin Carolina Böhm.\n  \n\n    Den Single Parent Day nimmt die Koordinierungsstelle zum Anlass, um die Lebenssituation(en) von Ein-Eltern-Familien in Steglitz-Zehlendorf noch einmal genauer in den Blick zu nehmen. Zum einen beinhaltet das, verfügbare aktuelle Daten zu Alleinerziehenden im Bezirk zusammenzutragen und zu analysieren. Fast noch wichtiger aber sei es, so Scheurich, mit den Alleinerziehenden direkt ins Gespräch zu kommen, denn\n  \n\n    bq. sie sind die Expert*innen, wenn es um ihre Bedarfe geht!\n  \n\n    Deshalb plant sie zusammen mit anderen Netzwerkpartnern eine Kick off-Veranstaltung im Sommer, zu der die Alleinerziehenden aus dem Bezirk eingeladen sind. Das Familienzentrum Villa Folke Bernadotte in Lichterfelde Ost biete den passenden Rahmen, um sich zwanglos zu begegnen, auszutauschen und zu vernetzen, ist sich Scheurich sicher. Sowohl die dort tätigen Kolleg*innen als auch die Frauen- und Gleichstellungsbeauftragte und weitere Akteure im Bezirk hätten sich der Idee gleich motiviert angeschlossen.\n  \n\n    Die Veranstaltung, die am 24.06.2022 stattfinden soll, möchte Ein-Eltern-Familien aus dem Bezirk nicht nur vernetzen, sondern ihnen darüber hinaus die Möglichkeit geben, ihre Themen einzubringen und ihre Wünsche und Bedarfe zusammen-zutragen. Auch soll ein Alleinerziehenden-Beirat konstituiert werden. Überdies werden relevante Träger und Projekte aus dem Bezirk vor Ort sein, über ihre Angebote informieren und für Fragen und Austausch zur Verfügung stehen. Die Ergebnisse der Veranstaltung möchte das Netzwerk nutzen, um die Angebotsstrukturen im Bezirk alleinerziehenden-freundlicher weiterzuentwickeln, heißt: bedarfsgerechter und besser zugeschnitten auf die Lebenssituation alleinerziehender Familien – auch als Zeichen der Anerkennung.\n  \n\nKick off-Veranstaltung mit Alleinerziehenden in Steglitz-Zehlendorf\n\n\nWann? Freitag, den 24. Juni, von 15 bis 18 Uhr (bei Bedarf mit Kinderbetreuung)\nWo? Familienzentrum Villa Folke Bernadotte, Jungfernstieg 19, 12207 Berlin\nWeitere Infos? Lassen Sie sich bitte in den Verteiler der Koordinierungsstelle aufnehmen – eine kurze E-Mail oder ein Anruf reicht:\n  \n\nKoordinierungsstelle Netzwerk für Alleinerziehende\n    Diakonisches Werk Steglitz und Teltow-Zehlendorf\nIhre Ansprechpartnerin: Dörte Scheurich\nE-Mail: ks-alleinerziehende@dwstz.de\nTelefon: 0176 – 56 82 66 69\n\n"
}