{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1190891.php",
    "date": "2022-03-28",
    "title": "Schüler:innenHaushalt geht in Pankow in die erste Runde",
    "text": "\n\n    Erstmals nehmen in diesem Jahr vier Pankower Schulen am berlinweiten Projekt Schüler:innenHaushalt teil,das ganz praktisch an Mitbestimmung heranführt. Den beteiligten Schulen steht ein festes Budget von 2.250 Euro zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können. Mit dabei sind die Grundschulen in Alt-Karow und Wilhelmsruh, die Gustave-Eiffel-Schule und das Max-Dellbrück-Gymnasium. Alle vier Pankower Schulen starten zum ersten Mal in die Projektumsetzung und haben sich beworben, um Demokratieförderung vor Ort zu etablieren.\n  \n\n    Bei der Durchführung des Schüler:innenHaushalts werden die Schulen durch die Servicestelle Jugendbeteiligung e.V. begleitet, die durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt. Aus den 23 Pankower Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreter:innen des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Zudem war der Runde wichtig, Schulen zu unterstützen, die sich gerade auf den Weg machen, demokratische Strukturen zu stärken.\n  \n\n    Die Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Dominique Krössin: „Die Auswahl ist uns nicht leichtgefallen, auch wenn wir es gewohnt sind, Entscheidungen zu treffen. Nun kann es für die ausgewählten Schulen endlich losgehen. Schülerinnen und Schüler lernen schon in der Grundschule, sich zu beteiligen, Argumente für die eigene Idee zu finden, andere zu überzeugen und Kompromisse einzugehen. Auf die gemeinsamen Entscheidungen freue ich mich. Die Schulen, die diesmal nicht ausgewählt werden konnten ermutige ich, sich im kommenden Jahr erneut zu bewerben.“\n  \n\nKontakt:\n    Servicestelle Jugendbeteiligung e.V.,Projektleitung Victoria Mrowetz & Mareike Schmidt, Tel.: 030 308 784 520, E-Mail: info@schuelerinnen-haushalt.de\nhttps://schuelerinnen-haushalt.de/\n\n"
}