{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1222450.php",
    "date": "2022-07-01",
    "title": "Spiel und Spaß beim diesjährigen „Spandauer Lotsenfest“ im Südpark",
    "text": "\n\n    Nach zwei Jahren Corona-Pause feierte das Spandauer Lotsenfest, mit dem sich das Schul- und Sportamt traditionell zum Ende jeden Schuljahres bei den vielen fleißigen Schülerlots/innen und Konfliktlots/innen der Spandauer Grundschulen bedankt, am Donnerstag sein Comeback. Mehr als 420 Kinder waren der Einladung in die Freizeitsportanlage Südpark gemeinsam mit ihren Lehrerinnen und Lehrern, Erzieherinnen und Erziehern gefolgt.\n  \n\n    Bildungsstadtrat Frank Bewig, ließ es sich nicht nehmen, die Kinder persönlich zu begrüßen. „Ich bin schwer beeindruckt, wie viele Spandauer Kinder sich ehrenamtlich an ihren Schulen engagieren und als Schülerlotsen bei Wind und Wetter dafür sorgen, dass ihre Mitschülerinnen und Mitschüler sicher zur Schule kommen, oder als Konfliktlotsen Streitereien schlichten und damit das Schulklima positiv beeinflussen. Dafür möchten wir nicht einfach nur „danke“ sagen, sondern mit diesem tollen Sommerfest auch etwas zurückgeben.“\n  \n\n    Neben kleinen Präsenten bekamen die Spandauer Lots/innen jede Menge Spiel und Spaß geboten, inklusive Tauziehen, Riesen-Billard, Bubble Ball, Airbrush-Tattoos, Verkehrsquiz und vielem mehr. Die „Magic Dance Group“ der Mary-Poppins-Grundschule und die Hip-Hop-AG der Grundschule am Weinmeisterhorn begeisterten mit einer kleinen Bühnenshow, und Herthinho und Fuchsi, die Kult-Maskottchen der Profivereine Hertha BSC und Füchse Berlin, feuerten die Kinder beim Torwandschießen bzw. Torwandwerfen gehörig an. Selbstverständlich war auch die Polizei als wichtigster Partner der Spandauer Schülerlots/innen vor Ort – samt Polizeimotorrädern und Buttons-Maschine.\n  \n\n    Unterstützt wurde das bunte Treiben in diesem Jahr durch zahlreiche Sponsoren, unter ihnen Florida Eis, die Füchse Berlin, Hertha BSC, das Berliner Spionagemuseum, Karls Erlebnis-Dorf, der Waldhochseilgarten Jungfernheide, der Zirkus Cabuwazi, Geolino sowie das Jump House Berlin.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Jenny Szillat, Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes Spandau: j.szillat@ba-spandau.berlin.de (Tel.: 90279 – 2401)\n  \n"
}