{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1278362.php",
    "date": "2022-12-23",
    "title": "Charlottenburg-Wilmersdorf hilft Partnerbezirk in Kyiv mit Fahrzeugen und Stromgeneratoren",
    "text": "\n\n    Kurz vor Weihnachten hat Charlottenburg-Wilmersdorf konkrete Hilfe leisten können und seinem ukrainischen Partnerbezirk Kyiv-Pechersk dringend benötigte Fahrzeuge zur Verfügung gestellt: Zwei von insgesamt drei neuen Minibussen, die von Pechersk für die mobile Brigade des psychosozialen Betreuungsdienstes des Bezirks erbeten worden waren, konnten jetzt ausgeliefert werden. Sie sollen in den herausfordernden Kriegszeiten insbesondere Kindern und Älteren mit körperlichen Einschränkungen zugutekommen, weshalb sie mit Rollstuhlrampen ausgestattet sind.\n    Ein dritter Minibus wird Kyiv in den nächsten Tagen erreichen. Hinzu kommen fünf kleine Stromgeneratoren (6-9 kVA), die angesichts der wiederkehrenden kriegsbedingten Stromausfälle von besonderer Bedeutung für die ukrainischen Partner sind und demnächst ebenfalls ihren Weg nach Pechersk finden werden.\n    Zentral finanziert und beschafft wurden die Fahrzeuge von der Bundesregierung: Im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) unterstützt die Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) Kommunen dabei, Hilfspakete für ihre ukrainischen Partnergemeinden bereitzustellen. Insgesamt standen im Herbst 2022 rund 3,6 Millionen Euro für die Beschaffung von Sachgütern zur Verfügung. Bisher haben sich 30 deutsche Kommunen an dem Partnerschaftsvorhaben „Kommunale Direkthilfe für Solidaritätspartnerschaften mit der Ukraine“ beteiligt – auch der Berliner Bezirk Charlottenburg-Wilmersdorf, den seit 1991 eine Städtepartnerschaft mit Kyiv-Pechersk verbindet.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Wir sind froh, unserem ukrainischen Partnerbezirk auf diese Weise helfen und die aktuelle Not ein wenig lindern zu können. Die unablässigen Angriffe auf die kritische Infrastruktur von Kyiv zeitigen nicht nur materielle, sondern auch seelische Folgen, denen wir mit der Unterstützung des psychosozialen Betreuungsdienstes zu begegnen hoffen. Wir danken der Bundesregierung für die Ermöglichung dieser kommunalen Direkthilfe, die auf Bundes- wie kommunaler Ebene vor allem eines ist: ein Zeichen unserer unverbrüchlichen Solidarität mit unseren ukrainischen Freunden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}