{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1238595.php",
    "date": "2022-08-25",
    "title": "Einführung der Parkzone rund um den Tempelhofer Damm am 26. September 2022",
    "text": "\n\n    Wie bereits angekündigt wird mit der Einführung rund um den Tempelhofer Damm der Startschuss gegeben, um in der Folge alle Zonen des inneren S-Bahn-Ringes des Bezirkes in die Parkraumbewirtschaftung zu überführen. Nun steht auch der exakte Beginn der Einführung der Zone 92 „Tempelhofer Damm“ fest: Es ist Montag, der 26. September 2022.\n  \n\n    Alle Bewohner_innen sowie Gewerbetreibende, die bis jetzt noch keinen Parkausweis beantragt haben, möchten wir nochmals bitten, dies zu tun.\n  \n\n    Als Bewohner_innen gelten sämtliche Personen mit amtlich gemeldetem und tatsächlichem Wohnsitz innerhalb der Zone. Diese können für jeweils ein auf sie zugelassenes oder ihnen dauerhaft überlassenes Kraftfahrzeug einen Parkausweis beantragen.\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n\n\n    bq. Ich freue mich sehr, dass nach intensiven Vorbereitungen und –arbeiten es nun am 26.09.22 rund um den Tempelhofer Damm losgeht. Wir erhoffen uns eine objektive Steigerung der Lebensqualität für die Menschen, die in den Parkraumbewirtschaftungszonen leben. Und vielleicht nimmt der eine oder die andere die Gelegenheit wahr, um auch andere Mobilitäts-Optionen zu nutzen. Die U6 und die neue Radverkehrsanlage am T-Damm stehen zur Ihrer Verfügung!\n  \n\n    Sie können den Parkausweis mit allen erforderlichen Unterlagen online über das Berliner Service-Portal, schriftlich per Post, per E-Mail an das Bürgeramt (Bezirksamt Tempelhof-Schöneberg von Berlin Bürgeramt, BackOffice John-F.-Kennedy-Platz, 10820 Berlin) beantragen.\n  \n\n    Erforderliche Unterlagen sind:\n  \n\neine Kopie des Personalausweises oder des Passes\n    \neine Kopie der komplett aufgeklappten Vorderseite der Zulassungsbescheinigung Teil I/Kfz-Schein\n    \nggf. Nutzungsüberlassung (formlose Bescheinigung des_der Halter_in), sofern der oder die Antragsteller_in nicht Halter_in des Fahrzeuges ist.\n    \nDie Gebühren für den Bewohnerparkausweis betragen derzeit (2 Jahre gültig) 20,40 Euro.\n    \n\n\n    Handwerker_innenparkausweise, Ausnahmegenehmigungen und Betriebsvignetten sind ausschließlich bei der Straßenverkehrsbehörde zu beantragen. Per E-Mail an die Straßenverkehrsbehörde oder per Post an:\nBezirksamt Tempelhof-Schöneberg, Abteilung Bürgerdienste, Ordnungsamt, Straßen-und Grünflächenamt\n    Fachbereich Straßenverkehrsbehörde\n    Großbeerenstr. 2 bis 10 (Haus 3)\n    12107 Berlin.\n  \n\n    Onlinevordrucke finden Sie auf der Homepage des Bezirksamtes Tempelhof-Schönenberg.\n  \n"
}