{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1262996.php",
    "date": "2022-11-09",
    "title": "Schulen können sich noch bis zum 30. November für Schülerzeitungswettbewerb anmelden",
    "text": "\n\n    Die Anmeldungen für den diesjährigen Schülerzeitungswettbewerb können noch bis zum 30. November erfolgen. Eingereicht werden können gedruckte Zeitungen oder Online-Zeitungen, die im Zeitraum 12. Dezember 2021 bis 30. November 2022 erschienen sind. Mit dem Berliner Schülerzeitungswettbewerb werden die besten Publikationen des Jahres 2022 in den Schulformen Grundschule, Integrierte Sekundarschule, Gymnasium, Berufliche Schule/OSZ und Schule mit sonderpädagogischem Förderschwerpunkt sowie die eindrucksvollsten Beiträge zu den Themen „Dein Europa – dein Jahr“, „Berliner Theater im Blick“, „Prima Klima beim Schulmittagessen?!“ und „Wie geht ihr miteinander um?“ ausgezeichnet.\n    Ziel der Initiative ist es, das Engagement junger Menschen für das Medienmachen zu fördern. Es handelt sich um ein Kooperationsprojekt zwischen der Jungen Presse Berlin, der Senatsverwaltung für Bildung, Jugend und Familie und dem jup! Berlin. Der Tagesspiegel als Medienpartner begleitet den Wettbewerb wie schon im letzten Jahr redaktionell und stellt Sachpreise für die prämierten Redaktionen zur Verfügung.\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Wer für eine Schülerzeitung schreibt, schärft den Blick auf die eigene Schule, aber auch auf die gesellschaftlichen Verhältnisse insgesamt. Das stärkt die innerschulische Demokratie und damit die demokratische Kultur im Ganzen. Junge Menschen erfahren auf diese Weise ganz konkret, wie wichtig Meinungs- und Pressefreiheit sind. Von daher freue ich mich, wenn sich möglichst viele Schülerzeitungsredaktionen an dem Wettbewerb beteiligen.“\n    Die ausgezeichneten Schülerzeitungen qualifizieren sich automatisch für den Bundeswettbewerb, den Schülerzeitungswettbewerb der Länder.\n    Alle Infos zum Wettbewerb und zur Online-Anmeldung unter:\nhttps://schülerzeitungswettbewerb.de/\n\n"
}