{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1205919.php",
    "date": "2022-05-12",
    "title": "9. Faires Frühstück der Kampagne Fairtrade Town in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Das 9. Faire Frühstück wird am Samstag, 21. Mai 2022, um 11 Uhr von Bezirksbürgermeisterin Kirstin Bauch und der Steuerungsgruppe der Fairtrade Town Charlottenburg-Wilmersdorf eröffnet.\n    Das Frühstück findet im Rahmen der „Woche der Nachbarschafft“ in Kooperation mit dem Verein Nachbarschafft e.V., dem 1. FC Wilmersdorf 1911 e.V. und der Stabsstelle Bildung für nachhaltige Entwicklung im Haus der Nachbarschafft an der Straße am Schoelerpark 37 statt.\n  \n\n    An verschiedenen Ständen der Aussteller:innen können sich interessierte Bürger:innen über den Fairen Handel informieren und die Fairtrade-Produkte probieren. Zur Vermeidung von Abfall kann eigenes Geschirr mitgebracht werden.\n    Mit dabei: Weltladen A Janela, Bazarak, Ethiquable, Massai-Projekt und wirework. Ein besonderes Augenmerk liegt in diesem Jahr auf fairen Bällen.\n  \n\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    Erst im vergangenen Jahr wurde dem Bezirk die Erneuerung des Titels „Fairtrade Town“ überreicht. Für eine weitere Anerkennung im Jahr 2023 wird ein Antrag gestellt. Weitere Informationen der Steuerungsgruppe der Fairtrade Town sind unter https://www.fairtrade-towns.de/fairtrade-towns/stadt zu finden.\n  \n\n    Im Mai 2017 wurde von Bezirksstadtrat Oliver Schruoffeneger die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) eingerichtet. Ziel ist die kommunale Umsetzung der 17 UN-Nachhaltigkeitsziele der Agenda #2030 durch die Initiierung und Unterstützung nachhaltiger Initiativen, Bildungsprojekte und Veranstaltungen. Hier findet ein Austausch, Unterstützung, Aktion, Information, Vernetzung und gemeinsame Projektentwicklung mit vielen Akteur:innen zu nachhaltigen Themen statt.\n  \n\n    Auf der Seite des digitalen fairen Stadtplan Berlins www.fairer-stadtplan.berlin.de Berliner Verkaufsstellen und Organisationen, Initiativen und weitere Einrichtungen sichtbar gemacht, die den Fairen Handel unterstützen.\n  \n\n    Im Auftrag\n    Beytas\n  \n"
}