{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212373.php",
    "date": "2022-05-31",
    "title": "Neue Ausstellung in der Kommunalen Galerie: „Albert Merz – Synthese“",
    "text": "\n\n    Die Austellung „Albert Merz – Synthese“ in der Kommunalen Galerie wird am Dienstag, 7. Juni 2022, um 18 Uhr eröffnet. Zur Begrüßung spricht die Leiterin der Kommunale Galerie Elke von der Lieth und Norbert Wiesneth, Kurator der Kommunale Galerie.\n  \n\n    Der Titel der Ausstellung „Synthese“ beinhaltet beides: den Blick zurück und den Schritt vorwärts ins Unbekannte. Der Berliner Künstler Albert Merz legt sein bisheriges Werk auf den Prüfstand. „Alte“ Bilder, die seinem jetzigen Qualitätsanspruch nicht mehr standhalten, hat er aussortiert und schwarz übermalt. Sichtbar sind noch die alten Reliefzeichnungen. Darauf hat er weitergearbeitet, praktisch ein Reset geschaffen, was zu einer Synthese vom Jetzt mit dem Vergangenen wurde. Zusätzlich zu dieser analogen Strategie hat Albert Merz eigene fotografische Aufnahmen und Reproduktionen seiner Werke digital komponiert, um sie – montiert zwischen einer Aluplatte und Plexiglas – neu zu präsentieren.\n  \n\n    Pressefotos zum Download stehen im Pressebereich unter www.kommunalegalerie-berlin.de nach einer Anfrage an info@kommunalegalerie-berlin.de zum Download bereit.\n  \n\n    Die Ausstellung wird bis Sonntag, 3. Juli 2022, in der Kommunalen Galerie zu sehen sein.\n    Der Eintritt ist frei.\n  \n\nKontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}