{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1224875.php",
    "date": "2022-07-08",
    "title": "Impfungen gegen Affenpocken starten in Berlin",
    "text": "\n\n    In der kommenden Woche (KW 28) starten in Berlin die Impfungen gegen das Affenpocken-Virus. Dazu haben die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und die Kassenärztliche Vereinigung (KV) Berlin einen Kooperationsvertrag abgeschlossen. Aufgrund der aktuell geringen Verfügbarkeit des Impfstoffs wird sich das Impfangebot gemäß der Empfehlung der Ständigen Impfkommission (STIKO) zunächst prioritär an Menschen mit einem erhöhten Infektionsrisiko oder der Gefahr für einen schweren Krankheitsverlauf richten. Deshalb wird nach Abstimmung mit dem Bundesgesundheitsministerium und den anderen Bundesländern vorrangig in den HIV-Schwerpunktpraxen geimpft.\n  \n\n    In Berlin beteiligen sich 22 Praxen an der Impfkampagne; außerdem sollen Impfungen in der Beratungsstelle für sexuelle Gesundheit „Checkpoint BLN“ angeboten werden. Auch in den Spezialambulanzen der Charité und der Kliniken für Infektiologie des St. Joseph-Krankenhauses Tempelhof und des Vivantes Auguste-Viktoria-Klinikums Schöneberg werden Impfungen durchgeführt. Ebenfalls beteiligt ist das Gesundheitsamt Mitte. Die Liste sämtlicher Impfstellen wird von der Deutschen Arbeitsgemeinschaft ambulant tätiger Ärztinnen und Ärzte für Infektionskrankheiten und HIV-Medizin (dagnä e.V.) Anfang kommender Woche veröffentlicht. Die Impfung ist für die zu impfenden Personen kostenfrei. Die Entscheidung für eine Impfung liegt im Ermessen der impfenden Ärztin oder des impfenden Arztes.\n  \n\nDr. Thomas Götz, Staatssekretär für Gesundheit: „Ich freue mich sehr, dass die Impfungen gegen Affenpocken in Berlin jetzt an den Start gehen. Darauf haben viele Menschen sehnlichst gewartet. Das Virus verbreitet sich durch engen Körperkontakt, die sexuelle Orientierung des Körpers ist ihm dabei völlig egal. Wir wollen den Pride Month sicher feiern, dafür ist es wichtig, sich und andere zu schützen. Daher appelliere ich an alle, bei Auftreten von Symptomen diese unverzüglich ärztlich untersuchen zu lassen und bis zur Abklärung enge körperliche Kontakte zu vermeiden. Es ist ermutigend, dass die Impfbereitschaft sehr hoch zu sein scheint. Nun brauchen wir schnell ausreichend Impfstoff vom Bund, um so eine hinreichende Anzahl an Impfungen anbieten zu können.“\n  \n\nDr. Burkhard Ruppert, Vorstandsvorsitzender der KV Berlin: „Wir freuen uns, dass wir mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung eine Kooperation abschließen konnten. Damit trägt die KV Berlin dazu bei, dass die Affenpocken eingedämmt werden. Die KV Berlin wird den Abrechnungsprozess übernehmen, damit die zuständigen Praxen die Impfungen durchführen kann. Die Verhandlungen verliefen sehr konstruktiv. Jetzt bleibt auch uns nur zu hoffen, dass viele das Angebot annehmen und sich impfen lassen.“\n  \n\nChristoph Keller, Stadtrat für Jugend, Familie und Gesundheit im Bezirk Mitte: „Weder der Geldbeutel noch die Herkunft eines Menschen oder seine sexuelle Orientierung dürfen über den Zugang zu Gesundheitsschutzmaßnahmen entscheiden. Gesundheitsschutz muss barrierearm und diskriminierungsfrei sein. Deswegen reagieren die Mitarbeitenden im Gesundheitsamt Mitte und ich als Bezirksstadtrat auf die vielfach signalisierte Impfbereitschaft aus der Community mit einer anonym nutzbaren mehrsprachig besetzten Hotline. Hier können unkompliziert Impftermine angefragt und koordiniert werden. Wie bereits bei den Impfungen gegen COVID-19 setzt Mitte ein Zeichen, ganz besonders bei der stigmatisierungsfreien Versorgung von Menschen mit erschwertem Zugang zum Gesundheitssystem.“\n  \n\nDr. med. Axel Baumgarten, dagnä (in Kooperation mit dem AK Aids): „Es ist gut, dass die Impfkampagne in Berlin startet. Rasche Impfungen werden helfen, das Ausbruchsgeschehen zu begrenzen. Die infektiologischen HIV-Schwerpunktzentren des dagnä-Netzwerkes – Niedergelassene und Ambulanzen – erreichen die vulnerablen Personengruppen und stellen eine hohe Abdeckung sicher. Jetzt braucht es noch ausreichend Impfstoff und eine weiterhin hohe Impfbereitschaft.“\n  \n\nJacques Kohl, psychosoziale Leitung des Checkpoint BLN: „In den letzten Wochen erreichten uns viele Anfragen zum MPX-Virus. Dabei standen immer die individuelle Vorsorge und der verantwortungsvolle Umgang miteinander im Vordergrund. Wir freuen uns, endlich mit den Impfungen beginnen zu können. Der Checkpoint BLN wird den Impfstoff Menschen mit erhöhtem Expositions- und Infektionsrisiko anbieten, zum Beispiel Personen, die wir bei der PrEP begleiten oder die hier HIV-Medikamente beziehen und keinen ausreichenden Krankenversicherungsschutz haben.“\n  \n\n    Die STIKO empfiehlt die Impfung für Kontaktpersonen von Infizierten (sogenannte Postexpositionsprophylaxe) und für Personen mit einem erhöhten Expositions- und/oder Infektionsrisiko (Indikationsimpfung). Die Postexpositionsprophylaxe zur Verhinderung einer Affenpockeninfektion nach Exposition sollte so früh wie möglich im Zeitraum von bis zu 14 Tagen nach möglicher Ansteckung erfolgen. Die Indikationsimpfung soll eine Affenpockeninfektion bei Personen mit erhöhtem Expositionsrisiko verhindern und wird unter anderem für Männer, die Sex mit Männern haben (MSM) und dabei häufig den Partner wechseln, empfohlen, da diese bisher hauptsächlich von Affenpocken-Infektionen betroffen sind. Die Gesundheitsämter informieren die Betroffenen im Rahmen der Kontaktnachverfolgung darüber, dass sie sich impfen lassen können und weisen auf die Impfpraxen hin.\n  \n\n    Betroffene und ihre Kontaktpersonen haben außerdem die Möglichkeit, sich im Gesundheitsamt Mitte für einen Impftermin zu melden. Die dazu nutzbare Hotline ist mehrsprachig besetzt und kann auch ohne eigene Krankenversicherung und anonym genutzt werden: Montag bis Freitag von 9:00 Uhr bis 15:00 Uhr unter (030) 9018-41000.\n  \n\n    Der Bund stellt den Impfstoff JYNNEOS®/ Imvanex® bereit, der in Europa von der Europäischen Arzneimittelagentur EMA zum Schutz vor Pocken autorisiert ist und nach derzeitiger wissenschaftlicher Kenntnislage auch vor einer Infektion mit Affenpocken schützt. In Berlin stehen derzeit rund 8.000 Impfdosen zur Verfügung. Im Laufe des dritten Quartals erwarten wir weitere Impfdosen vom Bund. Das Bundesgesundheitsministerium hatte kommuniziert, 240.000 Impfdosen bestellt zu haben.\n  \n\n    Affenpocken (monkeypox, kurz: MPX) sind eine Viruserkrankung, ausgelöst durch das Affenpockenvirus (Monkeypox virus, MPXV). Das Virus ist verwandt mit den klassischen Pockenviren (Variola, Smallpox). Übertragungen von Mensch zu Mensch erfolgen vor allem bei engem Kontakt. Eine Erkrankung mit Affenpocken verläuft meist mild und heilt in der Regel von alleine ab. Es können jedoch auch schwere Verläufe auftreten.\n  \n\n    Seit Mitte Mai wird ein internationales Ausbruchsgeschehen beobachtet. Deutschland gehört neben Spanien, Portugal und Großbritannien zu den besonders betroffenen Ländern. Die meisten Infektionen innerhalb Deutschlands werden aktuell in Berlin gemeldet. Die erhobenen Daten der erkrankten Personen zeigen, dass aktuell insbesondere Männer, die Sex mit Männern haben (MSM), ein erhöhtes Erkrankungsrisiko tragen. Die Übertragung erfolgt durch engen Körperkontakt, folglich sind Infektionen auch außerhalb dieser Gruppe möglich.\n  \n\n    Weitere Informationen zu Affenpocken finden Sie auf der Webseite des Landesamts für Gesundheit und Soziales (LAGeSo) und auf der Webseite des Robert-Koch-Instituts (RKI).\nWebsite des LAGeSo\nPDF – Affenpocken-Flyer RKI\n\n"
}