{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231626.php",
    "date": "2022-08-01",
    "title": "Jugendamt vergibt weitere Fördergelder aus Bundesprogramm „Demokratie leben!“",
    "text": "\n\n    Zum zweiten Mal in diesem Jahr können freie Träger, Vereine, Initiativen oder Projekte Gelder aus dem Bundesprogramm „Demokratie leben!“ beim Jugendamt Reinickendorf beantragen. Die Gelder stammen diesmal nicht aus dem Aktions-, sondern aus dem Initiativfonds der Partnerschaft für Demokratie Berlin-Reinickendorf. Der Initiativfonds fördert auch kleinere Projekte mit niedrigeren Summen. Das Jugendamt Reinickendorf konnte diese Gelder beantragen, da durch das Bundesprogramm „Demokratie leben!“ eine Aufstockung ermöglicht wurde.\n  \n\n    Die Projektskizzen müssen mit der Externen Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Reinickendorf abgestimmt und dann bis zum 26.08.2022 als Antrag eingereicht werden. Insgesamt stehen 15.000 Euro aus dem Initiativfonds zur Verfügung. Die Höchstfördersumme pro Projekt beträgt 3.000 Euro. Umgesetzt werden müssen die Projekte im Zeitraum vom 19.09. bis 05.12.2022.\n  \n\n    Anders als in der ersten Förderrunde sollen die Projekte diesmal bestimmte Themen, wie beispielsweise den Ukrainekrieg, Flucht und Migration, Rassismus, Frauenfeindlichkeit, Verschwörungsideologien oder Mehrfachdiskriminierungen behandeln. Es geht vorrangig darum, altersgerechte Formate für Kinder und Jugendliche in Reinickendorf zu entwickeln und diese Themen beispielsweise in Workshops, Aktionen oder Seminaren umzusetzen. Aber auch Angebote für pädagogische Fachkräfte und andere Menschen aus Reinickendorf sind möglich.\n  \n\n    Alle Informationen dazu sind auf der Website der Partnerschaft für Demokratie Berlin-Reinickendorf unter dem Stichwort „Downloads“ zu finden.\n  \n\n    Ansprechpartner:\n    Thomas Engler\n    Externe Koordinierungs- und Fachstelle\n    Partnerschaft für Demokratie\n    Berlin – Reinickendorf\n    Mail:t.engler@albatrosggmbh.de\n    Mobil: (0157) 83 05 32 07\nwww.pfd-reinickendorf.de\nwww.jf-reinickendorf.de\n\n\n    Informationen zum Bundesprogramm unter: www.demokratie-leben.de\n\n"
}