{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1198569.php",
    "date": "2022-04-22",
    "title": "In Berlin startet ein Pilotprojekt für Lieferungen per Roboter",
    "text": "\n\n    Ab sofort ist im Bezirk Charlottenburg-Wilmersdorf ein teleoperierter Lieferroboter unterwegs – zunächst noch mit menschlicher Begleitung\n  \n\n    Das Softwareunternehmen Teraki startet in Zusammenarbeit mit der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz ein Pilotprojekt für einen neuen automatisierten Lieferdienst in Berlin: Ein Teraki-Roboter liefert seit heute in Kooperation mit einem Pizzalieferdienst ferngesteuert Essensbestellungen aus. Der batteriebetriebene Roboter fährt, begleitet von einer Sicherheitsperson, auf Gehwegen mit maximal 6 km/h, darf über abgesenkte Bordsteine und Fußgängerüberwege sogar Straßen überqueren und ist mit einer Größe von 90 cm x 70 cm x 100 cm sehr kompakt. Um Fußgänger*innen nicht zu beeinträchtigen, wird der Lieferroboter nur auf mindestens 1,5 Meter breiten Gehwegen unterwegs sein.\n  \n\n    Für die Fernsteuerung ist der Roboter rundum mit Kameras ausgestattet, sodass eine sichere Lenkung mittels eines Live-Video-Streams aus einem zentralen Büro heraus erfolgen kann. Auch die Begleitperson kann über eine Funkfernsteuerung jederzeit die Kontrolle übernehmen. Ist der Roboter am Ziel angekommen, wird die bestellte Ware mittels eines PIN-Codes aus dem Gerät freigegeben und in Empfang genommen.\n  \n\n    Für diesen Probebetrieb sind der Firma Teraki für einen Zeitraum von sechs Monaten (vom 01.03.2022 bis 31.08.2022) in einem begrenzten Areal im Bezirk Charlottenburg-Wilmersdorf (etwa zwischen Spandauer Damm/Otto-Suhr-Allee und Neue Kantstraße sowie zwischen Westendallee und Richard-Wagner-Straße) Ausnahmegenehmigungen nach der Straßenverkehrs-Zulassungs-Ordnung (StVZO) und der Straßenverkehrs-Ordnung (StVO) erteilt worden.\n  \n\n    Die Softwarefirma wird den Probebetrieb umfänglich überwachen und ihre gewonnenen Erkenntnisse mit den zuständigen Behörden teilen. Damit können die unter Realbedingungen entstandenen Erfahrungen erfasst und die Chancen, Risiken und Herausforderungen automatisierter Lieferdienste für die Stadt und die Gesellschaft besser bewertet werden.\n  \n"
}