{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1213094.php",
    "date": "2022-06-01",
    "title": "Freie Plätze in Kinderkursen an der Musikschule City West",
    "text": "\n\n    Für eine Vielzahl von Kursen für Babys, Kindergartenkinder und Schulkinder an der Musikschule City West gibt es noch freie Plätze. Die Kurse starten nach den Sommerferien im August 2022. Eine Anmeldung ist noch bis Donnerstag, 23. Juni 2022, ausschließlich online auf der Homepage der Musikschule unter www.ms-cw.de möglich.\n  \n\n    Zu den Kursen zählen: Baby-Kurse, Eltern-Kind-Kurse, musikalische Früherziehung, Musiktheater, kreativer Kindertanz und Trommelkurse.\n  \n\n    Es sind unter anderem noch Plätze in folgenden Kursen frei:\n  \n\nSpaß am Trommeln – für Kinder zwischen 6 und 7 Jahren. Spielerisches Erfahren von Musik durch Trommeln in Stücken, Trommel-Spielen und –Ritualen. In der Gruppe kommt man einmal wöchentlich zusammen, erfährt leichte Rhythmen und lernt einander zuzuhören.\n  \n\nmontags, 14.45 bis 15.30 Uhr, Platanenallee 16 in Charlottenburg\n    \ndienstags, 14 bis 14.45 Uhr, Platanenallee 16\n    \ndienstags, 14.45 bis 15.30 Uhr, Platanenallee 16\n    \nmittwochs, 14.10 bis 14.55 Uhr, Platanenallee 16\n    \nfreitags, 17 bis 17.45 Uhr, Berkaer Platz 1 in Schmargendorf\n    \n\n\nBaby-Eltern-Kurs – für Babys unter 1 Jahr oder zwischen 1-2 Jahren mit Begleitung. Im Mittelpunkt steht das Entdecken von Musik als kommunikative Ausdrucksart. Eltern und Kinder können zu Hause an die in der Musikschule gemachten musikalischen Erfahrungen anknüpfen.\n  \n\ndonnerstags, 11 bis 11.45 Uhr (für Babys von 0 bis 12 Monate), Platanenallee 16 in Charlottenburg\n    \ndonnerstags, 11.45 bis 12.30 Uhr (für Babys von 0 bis 5 Monate), Platanenallee 16\n    \ndonnerstags, 14 bis 14.45 Uhr (für Babys von 12 bis 24 Monate), Platanenallee 16\n    \ndonnerstags, 14.45 bis 15.30 Uhr (für Babys von 12 bis 24 Monate), Platanenallee 16\n    \ndonnerstags, 15.30 bis 16.15 Uhr (für Babys von 12 bis 24 Monate), Platanenallee 16\n    \ndonnerstags, 16.15 bis 17 Uhr (für Babys von 12 bis 24 Monate), Platanenallee 16\n    \n\n\n    Im Auftrag\n    Farchmin\n  \n"
}