{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1180998.php",
    "date": "2022-02-28",
    "title": "Wirtschaftssenator Stephan Schwarz gibt Startschuss für die Berliner Koordinierungsstelle für Energieeffizienz und Klimaschutz im Betrieb (KEK)",
    "text": "\n\n    Energiewende in Berliner Unternehmen – Senator Schwarz stellt neues Beratungsangebot vor\n  \n\n    Auf der Pressekonferenz in Berlin gab heute Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe in Berlin, den Startschuss für die Koordinierungsstelle für Energieeffizienz und Klimaschutz im Betrieb (KEK).\n  \n\nStephan Schwarz: „Ich freue mich sehr, dass ein Meilenstein aus unserem 100-Tage-Programm bereits heute an den Start geht. Dass sich Energieeffizienz und Klimaschutz auszahlt, haben viele Berliner Unternehmen verinnerlicht und durch Einsparerfolge bewiesen. Doch gerade für kleine und mittlere Betriebe ist die Planung und Umsetzung von Energieeffizienz- und Klimaschutzvorhaben oft eine Herausforderung. Hier soll die KEK nun Abhilfe schaffen. Sie unterstützt ab heute Berliner Unternehmen individuell, neutral, kostenfrei und unbürokratisch, konkrete Schritte in Richtung Energieeffizienz und Klimaschutz zu gehen. So kann Berlin gemeinsam mit den Unternehmen die Klimaschutzziele erreichen.“\n  \n\n    Das Leistungsangebot der KEK als zentrale Anlaufstelle für Berliner Unternehmen umfasst Basisberatungen zu allgemeinen Informationen rund um Energieeffizienz und Klimaschutz und zu passenden Förderprogrammen, individuelle KMU-Detailberatungen sowie Austausch- und Vernetzungsangebote. Besonderen Mehrwert bietet dabei die ebenfalls kostenfreie KMU-Detailberatung: In einer maßgeschneiderten Beratung werden Energieeffizienz- und Klimaschutzpotenziale identifiziert, Projektideen konkretisiert oder die Rentabilität möglicher Maßnahmen eingeschätzt. Durch diese individuelle Begleitung wird den Unternehmen aufgezeigt, welche Schritte in Richtung Energieeffizienz und Klimaschutz möglich sind und welcher Mehrwert entstehen könnte. Runde Tische und Netzwerke für Energieeffizienz und Klimaschutz ermöglichen es den Unternehmen, sich mit Fachexperten/innen und Gleichgesinnten auszutauschen und Synergien zu nutzen.\n  \n\n    Wie wichtig Energieeffizienz und Klimaschutz sind, zeigt auch das Berliner Unternehmen Moll Marzipan GmbH. Dr. Armin Seitz, Geschäftsführer: „Energieeffizienz zahlt sich für uns aus! Daher sind wir auch schon seit über 10 Jahren im Netzwerk Berlin plus dabei und arbeiten kontinuierlich an unserer Energie- und Klimabilanz“.\n  \n\n    Ziel ist es, die Berliner Unternehmen für die Themen Energieeffizienz und Klimaschutz weiter zu begeistern und in ihren Betrieben schlummernde Einsparpotenziale zu identifizieren und zu heben. Dabei lassen sich nicht nur Ressourcen einsparen, sondern auch die Energiekosten und die Treibhausgas-Emissionen deutlich senken. Auf der Webseite der KEK können sich interessierte Unternehmen informieren und die KEK kontaktieren.\n  \n"
}