{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1243748.php",
    "date": "2022-09-09",
    "title": "Pankower Ausbildungspreis in der WABE vergeben",
    "text": "\n\n    Bereits zum 13. Mal wurde der Pankower Ausbildungspreis an Unternehmen aus dem Bezirk verliehen, die sich besonders sich für die berufliche Zukunftssicherung von Jugendlichen einsetzen. Die Preisverleihung fand im Rahmen der Auftaktveranstaltung der „Ausbildungsoffensive Pankow 2022/2023“ am Donnerstag, dem 8. September 2022 Uhr in der WABE statt.\n  \n\nPreisträger in vier Kategorien je nach Beschäftigtenzahl\n\n\n    Gewinner sind die GEBIFO-Gesellschaft zur Förderung von Bildungsforschung und Qualifizierung mbH (bis 5 Beschäftigte), MEVOR Metallbearbeitung und Vorrichtungsbau GmbH (Kategorie sechs bis 20 Beschäftigte), PaechElektro (Kategorie 21 bis 50 Beschäftigte) und das GLS Sprachenzentrum Berlin (Kategorie über 50 Beschäftigte).\n  \n\n    Die Preisträger erhalten eine Urkunde und eine Preistafel mit dem Firmennamen zur Wandmontage. Zudem wird ihnen ein Imagefilm über das Unternehmen finanziert und sie werden auf der Seite www.ausbildungsoffensive-pankow.de gelistet.\n  \n\nWürdigung durch Bezirksbürgermeister und Jugendstadtrat\n\n\n    “Für die Firmen ist eine digitale Ansprache an die Jugendlichen besonders wichtig – häufig entscheidet die gut gemachte Webseite oder der professionelle Auftritt in sozialen Medien, ob sich Jugendliche bewerben”, erklärte Bezirksbürgermeister Sören Benn in seiner Rede. Der Bezirksstadtrat für Jugend und Familie, Cornelius Bechtler ergänzte: “Die Ausbildungsberufe haben sich in den letzten Jahren dynamisch geändert, darum sind Formate wie „Eltern auf Tour“ für die Vermittlung zwischen Firmen und Jugendlichen so wichtig.”\n  \n\n    Der Ausbildungspreis wird in vier Kategorien, je nach Beschäftigtenzahl der Betriebe, vergeben. Bis zum 22. Juli 2022 konnten Unternehmen nominiert werden, die ihren Sitz oder einen Standort in Pankow haben, an dem ausgebildet wird.\n    Weitere Informationen zum Ausbildungspreis und zur Ausbildungsoffensive Pankow: www.ausbildungsoffensive-pankow.de\n\n"
}