{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1218174.php",
    "date": "2022-06-20",
    "title": "Sommerfest in der Hansabibliothek und Jahreskonzert der Musikschule Fanny Hensel",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Am Sonntag, dem 26.06.2022, feiert die Hansabibliothek von 10-16 Uhr unter dem Motto OFFEN FÜR KULTUR ein Jahr Sonntagsprogramm und lädt zu Musik, Tanz und vielem mehr ein!\n  \n\n    In den vergangen zwölf Monaten öffnete die Bibliothek sonntags von 10 bis 16 Uhr mit Kultur: Von Hula-Hoop bis zur Buchpräsentation und von Stummfilmkino bis zu Stockbrot am Lagerfeuer.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1217450.php\n\n\n    Unter dem Motto „Traumwelten – Weltentraum“ entführt die Musikschule Fanny Hensel ihr Publikum am Sonntag, dem* 3. Juli 2022 um 16 Uhr im ATZE Musiktheater*, Luxemburger Str. 20, 13353 Berlin auf eine musikalisch-poetische Reise zwischen Fantasie und Wirklichkeit.\n  \n\n    Rund 200 Schüler*innen und Kolleg*innen gestalten dieses Motto in einer abwechslungsreichen Mischung aus Musik, Gesang, Tanz und lyrischen Texten. Sie laden ein zum Träumen, Entspannen und Genießen sowie zum Hinterfragen, Mut machen und Reflektieren. In dieser Kombination verbinden sich die Klänge mit ausgesuchten literarischen Zitaten von Mascha Kaléko, Reinhard Lakomy, Eugenie Marlitt und Annegret Kronenberg.\n  \n\n    Auf dem musikalischen Streifzug durch verschiedene Epochen und Genres geht es u. a. um die Sehnsucht nach einer friedlichen Welt mit John Lennons Song „Imagine“, um die Vereinigung mit der Natur in Mendelssohns Hebriden-Ouvertüre, um die Kraft des Miteinanders im Song „Gemeinschaft macht stark“ der Singer-Songwriterin Karlie Apriori, um den Hinweis auf soziale und politische Umwälzungen mit dem Danzón Nr. 2 des mexikanischen Komponisten Arturo Márquez und um viele weitere Gefühlszustände und Stimmungen.\n  \n\n    Präsentiert werden die Beiträge u. a. vom Jugend-Kammerorchester, div. Bands, der momentum dance company, dem Tanztheater inTime, dem SING!-Chor der Gustav-Falke-Grundschule sowie einem Lehrer*innenorchester.\n  \n\nTermin:\n    Sonntag, den 3. Juli 2022, 16 Uhr\n    Tickethotline ATZE Musiktheater: (030) 817 991 88 oder tickets@atzeberlin.de\n    Mehr Informationen: http://www.musikschule-fanny-hensel.de/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}