{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1235896.php",
    "date": "2022-08-17",
    "title": "Neue Ausstellung ab dem 16.09.2022 im Gutshaus Steglitz: Maria Lassnig - Werke aus der Sammlung Klewan",
    "text": "\n\n    Maria Lassnig – Werke aus der Sammlung Klewan\n  \n\n16. September 2022 – 26. Februar 2023\n    Kuratorin: Dr. Brigitte Hausmann\n  \n\n    Eröffnung: Donnerstag, 15. September\n  Ablauf:\n\n18 Uhr Grußwort Tim Richter, Bezirksstadtrat für Bürgerdienste und Soziales\n    \nEinführung Prof. Dr. Christiane Lange, Direktorin der Staatsgalerie Stuttgart\n    \n19 Uhr Tanzfest „Rock around Lassnig“, El Klewan und Buffalena presenz live aus Marocco: Rashida Schneider\n    \n\n\n    Zur Künstlerin und Ausstellung\n  \n\nMaria Lassnig (1919–2014), der in Berlin zuletzt 1997 eine institutionelle Einzelausstellung gewidmet war, gilt heute als eine der bedeutendsten Künstlerinnen des 20. und 21. Jahrhunderts. Ihr Werk besteht vor allem aus Selbstporträts. Diese generieren sich mehrheitlich gerade nicht aus einem sorgfältigen Beobachten des Spiegelbildes oder aus Selbstbildern in der Imagination und aus dem Gedächtnis, sondern – und eben daraus gewinnen sie ihre Singularität – aus dem Körperempfinden. Maria Lassnig spürt ihrem körperlichen Erleben nach und übersetzt das Bewusstsein des eigenen Körpers in Bilder. „Bei diesen Köpergefühlsbildern muß ich von Anfang an gegen Erinnerungsbilder kämpfen. Ich lösche – vom Spiegel gar nicht zu reden – das Erinnerungsbild als Hindernis aus. Damit man ein ganz reines Körpergefühl wahrnimmt, muß man die Erinnerung ausschalten.“ (Maria Lassnig) Der Empfindungsrealität folgt auch die Palette – es sind\n    Bedeutungsfarben: „Die Entscheidung für die Farbe fällt ebenso wie die für die Form: willkürlich. Das heißt aber nicht `egal´, sondern es ist mein Wille, ich kämpfe darum. Es ist nicht von etwas abhängig, was schon vorhanden ist. Es ist meine Entscheidung. (…) Die Stirne bekommt eine Gedankenfarbe, die Nase eine Geruchsfarbe, Arme und Beine Fleischdeckenfarbe; es gibt Schmerzfarben und Qualfarben, Druck- und Völlefarben, Streck- und Preßfarben, Höhlungs- und Wölbungsfarben, Quetsch- und Brandfarben, Todes- und Verwesungsfarben, Krebsangstfarben – das alles sind Wirklichkeitsfarben.“ (Maria Lassnig)\n  \n"
}