{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266878.php",
    "date": "2022-11-21",
    "title": "Franz-Neumann-Platz leuchtet wieder weihnachtlich",
    "text": "\n\n    Auch in diesem Jahr wird wieder der große Baum am Franz-Neumann-Platz in der dunklen Jahreszeit leuchten. Am Donnerstag, den 1.12.2022, werden zwischen 16 und 18 Uhr die Lichter im Beisein der Bezirksstadträtin für Stadtentwicklung, Umwelt und Verkehr Korinna Stephan (B90/Die Grünen) feierlich eingeschaltet. Ein vielseitiges Programm für Groß und Klein sorgt für weihnachtliche Stimmung. Dieses Jahr werden, ganz im Sinne der Nachhaltigkeit und des Energiesparens, die Leuchten über Solar-Paneele betrieben, unabhängig von einer Stromzufuhr.\n  \n\n    Für weihnachtliche Stimmung sorgen folgende Programmpunkte: Das Puppentheater RatzFatzPuppen lässt unter der Markise des Torten-Träume Cafés die Puppen tanzen. „Rick on fire” sorgt für eine feurige Überraschung und musikalisch stimmt Rafael David Garcia mit seinem Saxophon auf die besinnliche Jahreszeit ein. Auch eine kleine Bibliothek wird es geben: Der neue Bücherschrank wird auf dem Platz eingeweiht. Hier können dann alle kleinen und großen „Leseratten“ kostenlos Bücher tauschen und gut erhaltene Bücher hineinstellen. So steht im Anschluss an das Fest gemütlichen Leseabenden zu Hause nichts mehr im Wege. Das Bezirksamt bedankt sich beim Inhaber vom Café Torten-Träume, Martin Andree, der die Patenschaft für den Bücherschrank übernommen hat.\n  \n\n    Stephan betont: „Die weihnachtliche Beleuchtung auf dem Franz-Neumann-Platz war vor dem Hintergrund der erforderlichen gesamtstädtischen Energiesparmaßnahmen nicht selbstverständlich. Umso mehr freue ich mich, dass diese Solar-Lösung gefunden wurde und unser Platz nun ganz ohne zusätzlichen Energiebedarf strahlen wird.“\n  \n\n    Der Franz-Neumann-Platz hält viel Potenzial bereit. Um die besondere Qualität des Platzes hervorzuheben, wurden im Spätsommer bereits eine Musikveranstaltung sowie ein Sperrmülltauschfest organisiert. Weitere Veranstaltungen sind für das kommende Jahr geplant, die durch das Programm Lebendige Zentren und Quartiere des Landes Berlin gefördert werden. Infos unter: www.zukunft-residenzstrasse.de\n\n"
}