{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1269558.php",
    "date": "2022-11-28",
    "title": "Umgestalteter Spielplatz im Monbijoupark wird eröffnet",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, und der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Kutsche, Sandtisch, Balancierbalken – Das Straßen- und Grünflächenamt hat die Umgestaltung des Spielplatzes im Monbijoupark in Mitte abgeschlossen. In der 47. Kalenderwoche werden die Bauzäune entfernt. Alle großen und kleinen Besucher*innen sind dann herzlich eingeladen, den neugestalteten Spielplatz in der öffentlichen Grünanlage zu entdecken.\n  \n\n    Unter Berücksichtigung der Ergebnisse aus einer Kinder- und Jugendbeteiligung sowie einer Bürger*innenbeteiligung ist der neu errichtende Spielplatz ein Ort für Kinder und Menschen aller Generationen mit mehreren Bereichen zum Treffen, Spielen und Verweilen. Für jüngere Kinder gibt es eine „Kutsche“ mit Balancierbalken sowie einen Sandtisch und die Wippe „Reiterfest“. Auf die größeren Kinder wartet der Drache „Mombi“ neben dem Felsen und lädt zum Erkunden des Fassadenspielgeräts „Wasserschloss“ ein. Das Angebot wird durch eine Nestschaukel, einen Drehkreisel, Sitzgelegenheiten und Fahrradbügel abgerundet.\n  \n\n    Die Finanzierung des Projektes erfolgt durch die Senatsverwaltung für Bildung, Jugend und Familie über das Kita- und Spielplatzsanierungsprogramm (KSSP).\n  \n\n    Save the Date: Eine feierliche Wiedereröffnung findet am Montag, 05.12.2022 ab 15 Uhr statt. Die Rasenflächen müssen zum Schutz der frischen Grasansaat vorerst noch geschlossen bleiben.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit der Eröffnung des neugestalteten Spielplatzes kehrt das Leben in die Grünanlage zurück, die sowohl für Anwohnende als auch für Menschen aus aller Welt ein zentraler Begegnungsort ist. Mich freut ganz besonders, dass wir bei diesem Projekt die Wünsche von Kindern und Jugendlichen aus dem Bezirk einbeziehen und umsetzen konnten. So konnte ein märchenhafter Ort im Herzen Berlins entstehen.“\n  \n\nBezirksstadtrat Christoph Keller: „Die Beteiligung junger Menschen aus Mitte bei der Umgestaltung des Spielplatzes im Monbijoupark ist ein voller Erfolg. Das Ergebnis kann sich sehen lassen und ich freue mich, dass ihre Visionen nun mit Leben gefüllt werden. Mitgestaltung ist wahnsinnig wichtig, denn die Stadt gehört uns allen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}