{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1269477.php",
    "date": "2022-11-28",
    "title": "„Berlin sagt Danke!“ – Anerkennung für bürgerschaftliches Engagement im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat für Mittwoch, den 30. November 2022, um 18 Uhr freiwillig Engagierte in den Festsaal des Roten Rathauses eingeladen, um sich für ihren Einsatz zu bedanken. Giffey wird die Gäste gemeinsam mit dem Präsidenten des Abgeordnetenhauses, Dennis Buchner, im Roten Rathaus willkommen heißen.\n  \n\n    Giffey: „Der Einsatz der vielen Freiwilligen in Berlin war in diesem Jahr einmal mehr überwältigend. Was die Stadtgesellschaft, die Berlinerinnen und Berliner, vor allem bei der Aufnahme von geflüchteten Menschen aus der Ukraine geleistet hat, verdient große Anerkennung. Auch auf vielen anderen Feldern bereichern Engagierte tagtäglich unsere Stadt – im Sport, als Lesepaten, in der Jugendarbeit, in Hospizen oder im Umweltschutz. Durch sie erfährt unser Gemeinwesen eine unverzichtbare Unterstützung. Dafür sagen wir von Herzen Danke.“\n  \n\n    Buchner: „Berlin steht zusammen. Das zeigen nicht zuletzt die vielen Berlinerinnen und Berliner, die in diesen Krisenzeiten anpacken. Ob Unterbringung und Versorgung ukrainischer Geflüchteter, niedrigschwellige Sozialberatung in Zeiten der Teuerung oder Gemeinschaftsdienst in Bahnhofsmissionen und Tafeln – ohne dieses Engagement würden wir die Auswirkungen der Krisen nicht so erfolgreich meistern können. Doch auch im Sport, in der Kultur oder in der Jugendarbeit bringen sich viele Berlinerinnen und Berliner ganzjährig ein. Das freiwillige Engagement ist ein wesentlicher Träger des Zusammenhalts in unserer Stadt. Deshalb ist und bleibt es wichtig, dass der Senat und das Abgeordnetenhaus gemeinsam die ehrenamtlichen Strukturen in Berlin fördern und unterstützen. Einmal mehr kann es deshalb nur heißen: Berlin sagt Danke!“\n  \n\n    Zielgruppe der Veranstaltung sind Personen aus allen Bereichen des Engagements, die sich in hervorragender Weise für ihr Ehrenamt einsetzen – die tatsächlichen Macherinnen und Macher. Eingeladen sind Freiwillige aus allen 88 Mitgliedsorganisationen des Landesnetzwerks Bürgerengagement Berlin, die sich in besonderer Weise engagieren. Darüber hinaus wurden die bezirklichen und überbezirklichen Freiwilligenagenturen um Einladungsvorschläge gebeten. Es werden rund 150 Gäste erwartet.\n  \n\n    In zwei Bühnengesprächen werden die Regierende Bürgermeisterin, die Staatssekretärin für Engagement-, Demokratieförderung und Internationales, Ana-Maria Trăsnea, der Präsident des Abgeordnetenhauses, Dennis Buchner, sowie mehrere Ehrenamtliche und Daniel Büchel (Mitglied im Sprecher:innenrat Landesnetzwerk Bürgerengagement Berlin) von der Moderatorin Petra Gute interviewt.\n  \n\nHinweis für die Presse: Um Anmeldung unter presse-information@senatskanzlei.berlin.de bis zum 29. November 2022, 15 Uhr wird gebeten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}