{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265932.php",
    "date": "2022-11-17",
    "title": "Steglitz-Zehlendorf erfüllt Kinderwünsche. Eröffnung der Wunschbaum-Aktion am 21. November 2022",
    "text": "\n\n    In diesem Jahr wird zum 5. Mal die Baumpatenschaft für die Wunschbaum-Aktion des Vereins „Schenk doch mal ein Lächeln“ (https://sdmel.de/) durch den Bezirk Steglitz-Zehlendorf übernommen.\n  \n\n    Die Eröffnung erfolgt am 21.11.22 um 15:30 Uhr im Rathaus Steglitz durch die stellvertretende Bezirksbürgermeisterin Cerstin Richter-Kotowski und um 17:00 Uhr im Rathaus Zehlendorf durch die Bezirksbürgermeisterin Maren Schellenberg.\n  \n\nBezirksbürgermeisterin Maren Schellenberg:\n\n\n    bq. “Im letzten Jahr konnten wir insgesamt 324 Kinderwünsche erfüllen – so viele wie noch nie. Ich freue mich, dass die Aktion bei den Bürgerinnen und Bürgern in Steglitz-Zehlendorf auf so große Resonanz trifft und ich bin mir sicher, dass wir auch in diesem Jahr wieder eine Vielzahl an Herzenswünschen erfüllen können.”\n  \n\n    Was ist die Wunschbaum-Aktion?\n  \n\n    In Berlin lebt fast jedes dritte Kind in einer Familie, die auf eine Grundsicherung angewiesen ist. Der Verein „Schenk doch mal ein Lächeln“ setzt sich mit der Wunschbaum-Aktion dafür ein, dass eine Vielzahl dieser Kinder in Berlin einen Herzenswunsch zu Weihnachten erfüllt bekommt. Gemeinsam mit Geschenkpatinnen und -paten werden Wünsche zu Weihnachten von Kindern aus unterstützungswerten Lebenslagen erfüllt. Die Aktion findet seit 2015 statt und aus der ersten Wunschbaum-Aktion mit 50 Kinderwünschen hat sich eine berlinweite Geschenke-Aktion entwickelt, die durch viele Bürgerinnen und Bürger unterstützt wird.\n    So konnten im letzten Jahr berlinweit insgesamt mehr als 2.500 Wünsche erfüllt werden. Allein 324 Geschenke kamen in Steglitz-Zehlendorf zusammen, die an Kinder aus acht Einrichtungen im Bezirk verteilt worden sind.\n  \n\n    Wie lange dauert die Wunschbaum-Aktion?\n  \n\n    Ab dem 21. November 2022 können die Wunschanhänger – je nach Verfügbarkeit -abgenommen werden. Die Geschenke, im Wert von bis zu 25 €, müssen bis zum 15. Dezember 2022 in den jeweiligen Rathäusern bei den Pförtner*innen bis 16:00 Uhr zurückgegeben werden, damit die Geschenke noch rechtzeitig bis Weihnachten eingesammelt, verpackt und dann den Einrichtungen übergeben werden können.\n  \n\n    Noch Fragen?\n  \n\n    Weitere Fragen, wie z.B.\n  \n\ngibt es noch Wunschanhänger?\n    \nwie kann ich anderweitig helfen?\n    \nwer bekommt die Geschenke?\n    \n\n\n    können direkt an den Verein „Schenk doch mal ein Lächeln“ als Organisator der Aktion unter wunschbaum@sdmel.de gerichtet werden.\n  \n\n    Weitere Informationen gibt es unter https://sdmel.de/wunschbaum-aktion/.\n  \n"
}