{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1246852.php",
    "date": "2022-09-20",
    "title": "Erster Bericht zum Masterplan Wasser beschreibt Zukunftsstrategie für die Berliner Wasserwirtschaft",
    "text": "\n\n    Aus der Sitzung des Senats am 20. September 2022\n  \n\n    Die Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat in der heutigen Sitzung des Senats den ersten Bericht zum Masterplan Wasser vorgelegt: Aufbauend auf dem bereits im vorigen Jahr aufgestellten Zwischenbericht beschreibt der Plan eine Zukunftsstrategie für die Berliner Wasserwirtschaft, um im Klimawandel mittel- und langfristig eine stabile Wasserversorgung der Hauptstadt zu sichern.\n  \n\n    Senatorin Bettina Jarasch: „Die Folgen des Klimawandels und das Bevölkerungswachstum in der Metropolregion stellen die Wasserwirtschaft vor große Herausforderungen. Wir entwickeln mit dem Masterplan Wasser frühzeitig Handlungskonzepte, um die gut aufgestellte Trinkwasserversorgung der Berlinerinnen und Berliner langfristig zu sichern. Zentrale Instrumente sind die Entsiegelung innerstädtischer Flächen, Investitionen in Klär- und Wasserwerke sowie eine neue Sparstrategie, um unsere Grundwasserressourcen zu schonen. Trinkwasserschutz hat hohe Priorität.“\n  \n\n    Mit der Bevölkerung der Metropolregion wächst der Bedarf an Trinkwasser. Zugleich werden die Zuflüsse nach Berlin aus Spree und Havel weniger, zudem erfordern die Folgen des Strukturwandels in der Lausitz, dem Einzugsgebiet der Spree, ein kluges Management der Wasserressourcen. Der „Masterplan Wasser“ analysiert diese Situation und entwirft Handlungsstrategien, um die Berlinerinnen und Berliner auch künftig mit qualitativ hochwertigem Trinkwasser zu versorgen, den Gewässerschutz zu gewährleisten und vielfältigen Gewässernutzungen Rechnung zu tragen. Der Masterplan untersucht, wie sich künftige Veränderungen auf den Berliner Wasserhaushalt auswirken und entwickelt Maßnahmen, um wasserwirtschaftlichen Herausforderungen wie Dürren und lang andauernden Niedrigwasserphasen zu begegnen.\n  \n\n    Die bislang durchgeführten Analysen ermitteln drei wesentliche Herausforderungen:\n  \n\nIn einem Teilbereich des Berliner Gewässersystems – an der Berliner Oberhavel – ist bereits heute die Wasserbilanz in länger andauernden Trockenphasen nicht ausgeglichen: Es wird also mehr Wasser entnommen als zugeführt. Bereits in den letzten Trockenjahren waren Wasserstandabfälle der Oberhavel zu verzeichnen.\n    \nDer Druck auf die Grundwasserressourcen steigt deutlich. In einigen Einzugsgebieten der Wasserwerke ist bereits heute das Grundwasserdargebot ausgeschöpft. Betrachtet man alle Wasserwerke zusammen, ist der Puffer schon jetzt sehr gering.\n    \nDie Reduzierung des Wasserdargebots aus Havel und Spree – in Verbindung mit steigendem Trinkwasserverbrauch und damit zunehmenden Abwassereinleitungen in die Berliner Gewässer – stellt eine große Herausforderung für die Wasserqualität dar. Denn werden die Zuflüsse von außen geringer, verstärkt sich die Kreislaufnutzung: Die hohen Wasserentnahmen für die Trinkwasserversorgung – bis zu 70 Prozent über Uferfiltrat aus den Oberflächengewässern – werden über die Klärwerke in Form von gereinigtem Abwasser in das Gewässersystem zurückgeleitet. Damit steigen die Anforderungen für die Reinigung.\n    \n\n\n    Um die wasserwirtschaftlichen Herausforderungen der Zukunft zu bewältigen, sind daher erhebliche Investitionen erforderlich.\n  \n\nEine prioritäre Maßnahme ist die Erschließung zusätzlicher Wasserressourcen. Daher wird die Wiederinbetriebnahme ehemaliger Wasserwerksstandorte geprüft und vorbereitet.\n    \nZugleich sind Maßnahmen zu einer erhöhten Grundwasserneubildung zu ergreifen, die in einer stark versiegelten Stadt wie Berlin deutlich vermindert ist. Zentrale Instrumente sind hier die Entsiegelung und die dezentrale Regenwasserbewirtschaftung (Nutzung und Versickerung des Regenwassers auf den Grundstücken statt Einleitung in die Kanalisation), mit der die Grundwasserneubildung gezielt gefördert werden kann.\n    \nZur Minderung der hohen Inanspruchnahme von Grundwasserressourcen durch die steigenden Wasserbedarfe erarbeitet die Senatsverwaltung gemeinsam mit den Berliner Wasserbetrieben eine Strategie für einen sparsamen Umgang mit Wasser – bis hin zur Schaffung rechtlicher Optionen, um im Bedarfsfall den Wasserverbrauch für bestimmte Nutzungen auch regulativ einschränken zu können.\n    \nUm die Wasserqualität zu verbessern, sind erhebliche Investitionen in die Ertüchtigung der Abwasserinfrastrukturen geboten. So werden die Klärwerke sukzessive mit weiteren Reinigungsstufen aufgerüstet. Auch im Kanalnetz sind weitere umfangreiche Maßnahmen erforderlich, um Mischwasserüberläufe in die Flüsse weiter zu reduzieren und auch das Regenwasser vor Einleitung in die Gewässer zu reinigen.\n    \n\n\n    Für die Umsetzung des Masterplans Wasser ist eine gemeinsame Kraftanstrengung mit anderen Ländern und dem Bund unabdingbar. Daher wird auch die Zusammenarbeit mit Brandenburg, Sachsen, Mecklenburg-Vorpommern und dem Bund weiter intensiviert, um eine paritätische Bewirtschaftung von Spree und Havel zu sichern. Zugleich arbeiten auch die Wasserversorger der Metropolregion im Rahmen der „Initiative Trinkwasserversorgung Metropolregion Berlin-Brandenburg“ enger zusammen und loten die Potenziale einer Verbundsteuerung zur Trinkwasserversorgung aus. Der Masterplan Wasser wird in diesem und den kommenden Jahren weiterentwickelt und fortgeschrieben.\n  \n\n    Mehr Informationen zum Masterplan Wasser\n\n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}