{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1220210.php",
    "date": "2022-06-24",
    "title": "Doppelhaushalt 2022/2023: Berlin auf dem Weg zur grünen und klimaneutralen Hauptstadt",
    "text": "\n\n    Am 23. Juni 2022 hat das Abgeordnetenhaus den Doppelhaushalt 2022/23 beschlossen. Zentrale Schwerpunkte sind der Klimaschutz und die Mobilitätswende. Der Doppelhaushalt der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) umfasst für beide Jahre ein Volumen von mehr als fünf Milliarden Euro.\n  \n\nSenatorin Bettina Jarasch: „Mit diesem Doppelhaushalt finanzieren wir den grünen Wandel unserer Stadt: die Transformation zur grünen und klimaneutralen Hauptstadt. Dieser grüne Stadtumbau ist kein nice to have. Er ist zwingend, um Berlin zu einer resilienten Stadt zu machen im Angesicht der Klimakrise. Dieser Haushalt schafft die Grundlage dafür, Klimaschutz und Umweltschutz entschieden voranzubringen. Wir sorgen dafür, dass die Mobilitätswende noch in dieser Legislatur einen spürbaren Unterschied für die Menschen macht – egal wo sie in Berlin wohnen.“\n  \n\n    Der ÖPNV als Rückgrat der Berliner Mobilität wird durch die Investitionen im Rahmen der Nahverkehrsverträge deutlich ausgebaut. Im neuen Doppelhaushalt fließen rund 70 Prozent des SenUMVK-Etats in den ÖPNV und finanzieren ein ehrgeiziges Programm sukzessive weiter: Die in Berlin eingesetzte S-Bahn-Flotte wird bis zum Jahr 2035 komplett erneuert, aufgestockt und in Landeseigentum gebracht. Bei den U-Bahnen befindet sich die BVG mit bis zu 1.500 Wagen der neuen U-Bahngenerationen in der größten Fahrzeugbeschaffung ihrer Unternehmensgeschichte. Zudem wird die Straßenbahnflotte erneuert und das Streckennetz erweitert. Mit sauberen und klimaschonenden E-Bussen wird der ÖPNV bis 2030 komplett elektrifiziert sein. Und damit die Mobilitätswende auch in bisher weniger gut erschlossenen Quartieren ankommt, investieren wir in moderne Rufbusse.\n  \n\n    Für den Radverkehr beträgt der Etat in 2022 rund 30,2 Millionen Euro, für das Jahr 2023 konnte er auf rund 35,2 Millionen Euro erhöht werden. Mit diesem Haushalt wird eine klare Priorität auf den Ausbau der Radstrecken gelegt, die schnell und ohne größere Umbauten umsetzbar sind. Daher wurden dort die Mittel erhöht, wo Radwege rasch auf die Straße gebracht werden können.\n  \n\n    Dieser Haushalt schafft die Grundlage dafür, Klima- und Umweltschutz entschieden voranzubringen. Für das Berliner Energie- und Klimaschutzprogramm (BEK) stellt der Doppelhaushalt rund 20 Millionen Euro pro Jahr für die Förderung klimaschonender Projekte zur Verfügung. Für weitere Maßnahmen zur Stadtbegrünung, Entsiegelung und Klimaanpassung stehen 2022 insgesamt 10 Millionen und 2023 insgesamt 20 Millionen Euro zur Verfügung. Auch der Masterplan Wasser, der Berlins Trinkwasserversorgung langfristig sichern soll, wird aktiv weiterentwickelt.\n  \n\n    Im Bereich Verbraucherschutz wird die Ernährungsstrategie vorangetrieben und damit auch der Kampf gegen Lebensmittelverschwendung. Das Leuchtturmprojekt Kantine Zukunft und die Einrichtung von Lebensmittelpunkten werden verstetigt. Auch die Einrichtung eines Standorts der Verbraucherzentrale im Ostteil Berlins kann mit dem neuen Haushalt finanziert werden.\n  \n"
}