{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1273809.php",
    "date": "2022-12-12",
    "title": "Schenk doch mal ein Lächeln - Wunschbaumaktion in Treptow-Köpenick",
    "text": "\n\n    Update\n  \n\n    150 Sterne hingen in diesem Jahr an den Wunschbäumen in Treptow-Köpenick. Der Verein “Schenk doch mal ein Lächeln” freut sich über die starke Resonanz in unserem Bezirk.\n    Leider konnten letztlich nur zwei der drei ursprünglich geplanten Wunschbäume in Treptow-Köpenick realisiert werden. Entgegen unserer Meldung vom 22.11.2022 hing leider kein Stern im Rathaus Treptow. Wir bitten vielmals um Entschuldigung.\n    Im kommenden Jahr soll der Wunschbaum im Rathaus Treptow aber wieder realisiert werden.\n  \n\n    ——————————————————————————————————————————\n    Pressemitteilung vom 22.11.2022\n  \n\n    Schenk doch mal ein Lächeln – Wunschbaumaktion in Treptow-Köpenick\n  \n\n\nZeit: 29.11.2022 – 15.12.2022\n    \n\nOrt: Rudower Chaussee 4, 12489 Berlin\n    \n\n\n    Was gibt es Schöneres, als die strahlenden Augen eines Kindes welches unter dem Weihnachtsbaum ein Geschenk auspacken darf? Das Glück, solch einen Moment erleben zu dürfen, haben leider nicht alle Kinder. Der Verein „Schenk doch mal ein Lächeln” möchte das ändern und lässt berlinweit Wunsch-Weihnachtsbäume in den Rathäusern der Bezirke aufstellen.\n  \n\n    Aus diesem Grund wird Bezirksbürgermeister Oliver Igel gemeinsam mit dem Verein „Schenk doch mal ein Lächeln” am 29. November 2022 den Wunschbaum im Foyer der Rudower Chaussee 4 auf dem Allianz-Campus einweihen und damit die Wunschbaumsaison 2022 auch für Treptow-Köpenick einläuten.\n  \n\n    An den Weihnachtsbäumen, an denen sich goldenes Licht auf den bunten Kugeln bricht, hängen zahlreiche Wunschbaumsterne, auf welchen der Weihnachtswunsch eines Kindes notiert ist.\n  \n\n    Wer einem Kind eine Freude zum Weihnachtsfest bereiten möchte, kann sich einfach einen Stern vom Wunschbaum nehmen und den darauf stehenden Wunsch im Wert von bis zu 25,00 Euro erfüllen.\n  \n\n    Angenommen werden die unverpackten Geschenke bis zum 15. Dezember 2022 am Wunschbaum-Standort (bei der Pforte) in offenen Geschenktüten mit dem jeweiligen Wunschstern.\n  \n\nWeitere Wünsche können auch im Rathaus Treptow (Neue Krugallee 4, 12435 Berlin) und in der Stadtteilbibliothek im Bürgerhaus Altglienicke (Ortolfstraße 182, 12524 Berlin zu den Öffnungszeiten: Mo + Fr 10 – 16 Uhr, Di + Do 12 – 18 Uhr, mittwochs geschlossen) gepflückt, erfüllt und abgegeben werden.\n\n\n    Alle eingereichten Geschenke werden am 16. Dezember 2022 im Rathaus Treptow verpackt, wobei der Verein über jede Helfende Hand sehr dankbar ist.\n  \n\n    Der Verein “Schenk doch mal ein Lächeln” und das Bezirksamt Treptow-Köpenick bedanken sich recht herzlich bei allen, die einem Kind eine Freude machen werden.\n  \n"
}