{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1177595.php",
    "date": "2022-02-17",
    "title": "Charlottenburg-Wilmersdorf 2021 Spitzenreiter bei Fahrzeugumsetzungen",
    "text": "\n\n    Mit 4013 Umsetzungen von verkehrswidrig und –gefährdend abgestellten Fahrzeugen im Jahr 2021 ist der Bezirk Charlottenburg-Wilmersdorf Spitzenreiter bei den Umsetzungen der Ordnungsämter der Berliner Bezirke.\n  \n\n    Ordnungs- und Verkehrsstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Diese Zahlen belegen die dringende Notwendigkeit in unserem Bezirk, mit Kiezkonzepten zu einer Verbesserung der Verkehrssituation in den Wohngebieten zu kommen. Die Anzahl der verkehrsgefährdenden Verstöße gegen die Straßenverkehrsordnung ist erschreckend und viele Menschen sind das Verkehrs- und Parkchaos in den Wohnquartieren leid. In vielen Stadtquartieren besitzen nur noch ein Drittel der Haushalte ein privates Auto und doch beeinträchtigen diese die Lebensqualität dort enorm. Umso wichtiger ist es, dass das Ordnungsamt verkehrsgefährdende Situationen auch möglichst schnell beseitigt. Die Zahlen belegen, dass unser Ordnungsamt hier sehr aktiv ist. Ich danke ausdrücklich auch meinem Amtsvorgänger Bezirksstadtrat Herz für diese Schwerpunktsetzung zum Wohle der Bewohner:innen des Bezirks.\n  \n\n    Um die Verkehrsüberwachung dauerhaft zu verstärken hat der Bezirk in einem Schreiben an den Finanzsenator (Personalzuständigkeit) vorgeschlagen, die Verkehrsüberwachung und die Parkraumbewirtschaftung im Parkraumüberwachungsbetrieb zusammenzuführen.\n  \n\n    Schruoffeneger:\n  \n\n    bq. Die bisherige Trennung der Aufgaben der Verkehrsüberwachung und der Parkraumüberwachung ist absurd. Wenn die Mitarbeitenden der Parkraumbewirtschaftungsüberwachung ein ohne Parkschein parkendes Fahrzeug entdecken, dürfen sie ein „Knöllchen“ unter die Scheibe heften. Sofern daneben ein Fahrzeug im absoluten Haltverbot parkt und deswegen umgesetzt werden soll, müssen sie die Mitarbeitenden der Verkehrsüberwachung oder des Allgemeinen Ordnungsdienstes herbeirufen, die dann ihrerseits den Abschleppwagen rufen dürfen. Dies dauert lange und bindet unnötige Personalressourcen. Hier muss dringend Abhilfe geschaffen werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}