{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1240877.php",
    "date": "2022-09-01",
    "title": "Pressemitteilung: Anklageerhebung gegen mutmaßliches Opfer eines Internetbetrugs bei Auftragsmördersuche im Darknet",
    "text": "\n\n    Ein 28-Jähriger soll im Darknet nach einem Auftragsmörder gesucht haben, um den Lebensgefährten eines Mannes, der seine Liebe nicht erwiderte, zu töten – und fiel dabei wohl auf eine Betrugsseite hinein. Wegen versuchter Anstiftung zum heimtückischen Mord aus Habgier hat die Staatsanwaltschaft Berlin nun Anklage gegen ihn zum Landgericht Berlin erhoben. Der Angeschuldigte befindet sich seit 9. April 2022 in Untersuchungshaft.\n  \n\n    Schon im Jahr 2020 soll sich der Angeschuldigte in einen Mann verliebt haben – was im Wesentlichen unerwidert blieb, zumal dieser in einer festen Beziehung mit dem mutmaßlichen Mordopfer war. Erste Versuche, mittels im Internet buchbarer „Hexenflüche“ die Liebe des Mannes für sich zu gewinnen, blieben erfolglos. Als der Mann mit seinem Lebensgefährten dann Ende 2021 in eine gemeinsame Wohnung gezogen war, soll sich die Eifersucht des Angeschuldigten weiter gesteigert haben. Im Februar 2022 soll er schließlich den Entschluss gefasst haben, seinen vermeintlichen Nebenbuhler töten zu lassen – um dann den Mann für sich zu gewinnen.\n  \n\n    Über das sogenannte „Darknet“ schien sich dann eine Möglichkeit aufzutun: Der Angeschuldigte soll sich bei einer Website registriert haben, die angeblich Auftragsmorde vermittelt, und Namen, Adresse und Personenbeschreibung angegeben, später auch Fotos seines Opfers hinterlegt haben. Wie ein Unfall oder ein Raub, so der Wunsch des Mannes, solle das Ganze aussehen.\n  \n\n    Am 7. März 2022 soll es zur ersten Auslobung von rund 9.000,- $ in Bitcoins gekommen sein, am 12. und 15. März 2022 soll er die Summe weiter erhöht haben. Endlich schien er nun Erfolg zu haben, der Administrator der Website stellte am 18. März 2022 die Tötung für den 23. März in Aussicht.\n  \n\n    Im Weiteren entspannen sich nun die üblichen Mechanismen eines Betruges im Internet: Angebot, Zahlung, Nichtleistung, Ausreden, neues Angebot, weitere Zahlung…\n  \n\n    Am 21. März 2022 soll der Angeschuldigte erfahren haben, dass der beauftragte Mörder verhaftet wurde. Aber bei entsprechender Erhöhung des Lohnes wäre ein anderer Auftragsmörder bereit einzuspringen. Der Angeschuldigte soll auch darauf wieder eingegangen sein, am 28. März 2022 erfolgte dann die Auftragsbestätigung. Rund 24.000,- $ in Bitcoins hatte der Angeschuldigte nun inzwischen gezahlt. Aber auch der neue Mörder wurde nicht tätig. Der Angeschuldigte beschwerte sich.\n  \n\n    Am 3. April 2022 soll er nun die „Nichterfüllung des Vertrages“ geltend gemacht, aber nicht etwa sein Geld zurückgefordert haben, sondern die Beauftragung eines weiteren Auftragskil-lers mit dem vielsprechenden Namen „Felix Fleischer“.\n  \n\n    Am 4. April 2022 offenbarte der Administrator dem Angeschuldigten nun wohl, dass er auf eine Betrugsseite reingefallen sei. Geld zurück gebe es daher nicht, er könne sich aber selbst als Auftragskiller auf der Website anbieten und seinerseits vermeintliche Kunden betrügen. Diese Anregung soll der Angeschuldigte nun auch wieder aufgegriffen haben, während er sich im Darknet nach anderweitigen Möglichkeiten zum Engagement von Auftragskillern erkundigte.\n  \n\n    Erst durch an die Polizei übermittelte Rechercheerkenntnisse einer Investigativ-Journalistin konnte der Angeschuldigte identifiziert und schließlich festgenommen werden.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}