{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1264646.php",
    "date": "2022-11-15",
    "title": "1. Jahrestagung des Büros für Bürgerbeteiligung Mitte am 19. November 2022",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Das Büro für Bürgerbeteiligung lädt ein zur 1. Jahrestagung in der Stadtwerkstatt. Für alle, die sich im Bezirk Mitte ehrenamtlich und/oder professionell im Bereich der Bürger*innenbeteiligung engagieren, wird dort am Sonnabend, den 19.11.2022, ein offener Raum für Austausch und Begegnung geschaffen.\n    Unter dem Motto „Mittemachen heute und morgen! mitreden.mitbestimmen.mitwirken. Wie kann’s gehen?“ bietet das Event Gelegenheit, gute Praxisansätze kennenzulernen, sich auszutauschen, zu vernetzen, zu informieren und voneinander zu lernen. Dabei gestalten die Teilnehmenden die Tagesordnung im Sinne eines Open Space-Formats vor Ort selbst. So werden selbstbestimmte Fragen, Ideen, Vorhaben oder Anliegen in den Mittelpunkt gestellt.\n  \n\n    Die Jahrestagung richtet sich an alle Interessierten und Aktiven in Berlin-Mitte, die Lust haben, konkrete Aktionen, Projekte und Einrichtungen im Bezirk kennenzulernen und über Erfahrungen im Bereich der Bürger*innenbeteiligung hören und berichten wollen. Zugleich erleichtern Kummerkasten, Suche-/Biete-Plattform & Co die Möglichkeiten für Vernetzung und Kommunikation.\n  \n\nWann: Samstag, 19.11.22 von 10:00 bis 17:00 Uhr mit anschließendem gemeinsamem Ausklang\n  \n\nWo: Stadtwerkstatt, Karl-Liebknecht-Straße 11, 10178 Berlin\n  \n\n    Anmeldungen bitte vorab über: https://pretix.eu/beteiligung-mitte/Jahrestagung/\n\n\n    Die Teilnahme ist kostenlos. Für Verpflegung ist gesorgt. Der Raum ist barrierefrei über einen Aufzug zu erreichen.\n    Allgemeine Nachfragen, konkrete Themen für die Veranstaltung oder Bedarfe vor Ort können Sie sich gerne an das Büro für Bürgerbeteiligung richten: Tel.: (030) 460 60 55 60, E-Mail: beteiligung-mitte@list-gmbh.de\n    Weitere Infos: https://mittemachen-berlin.de/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}