{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1190340.php",
    "date": "2022-03-25",
    "title": "Vorsicht bei vermeintlichen Europol-Anrufen",
    "text": "\n\nNr. 0649\n    Aktuell verzeichnet die Polizei Berlin ein stark erhöhtes Aufkommen von betrügerischen Telefonanrufen durch angebliche Mitarbeitende der europäischen Polizeibehörde Europol.\n    Die Anrufe werden in englischer Sprache geführt und beginnen immer mit einer Bandansage, bei der die Geschädigten aufgefordert werden, für weitere Informationen die Taste „1“ zu drücken. Danach wird man mit einem vermeintlichen Mitarbeitenden von Europol verbunden. Die Täter behaupten fälschlicherweise, dass den Betroffenen persönliche Daten gestohlen wurden und Kriminelle nun mit diesen Daten Straftaten begehen. Im Verlaufe des Gespräches überreden die Täter die Angerufenen, eine Fernwartungssoftware (AnyDesk) herunterzuladen und anschließend Überweisungen zu tätigen. Zudem wird auch versucht, an Informationen über die persönlichen und finanziellen Verhältnisse zu gelangen, um weitere Straftaten vorzubereiten.\n    Bei ihren Anrufen nutzen die Täter ein spezielles technisches Verfahren, weshalb ihre Opfer eine tatsächlich zu Europol oder einer deutschen Polizeidienststelle gehörende Telefonnummer angezeigt bekommen.\n  \n\nBitte beachten Sie:\n\n\n    Die Polizei wird Sie niemals telefonisch um die Überweisung von Geldbeträgen bitten. Das gilt auch für Europol.\n  \n\nDie Polizei rät:\n\n\nGeben Sie am Telefon keine Details zu persönlichen oder finanziellen Verhältnissen preis.\n    \nFolgen Sie nicht den Aufforderungen der Anrufer, lassen Sie sich nicht in ein Gespräch verwickeln oder unter Druck setzen. Legen Sie auf!\n    \nÜberweisen oder übergeben Sie niemals Geld an unbekannte Personen.\n    \nSollten Sie einen solchen Anruf erhalten haben und ein Schaden eingetreten sein, erstatten Sie Strafanzeige bei Ihrer örtlichen Polizeidienststelle.\n    \n\n\n    Recherchieren Sie eigenständig die Telefonnummer der Polizeidienststelle und wählen Sie die Nummer selbst. Benutzen Sie auf keinen Fall die Rückruftaste.\n  \n"
}