{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1266294.php",
    "date": "2022-11-18",
    "title": "Grünanlage und Spielplatz Wilhelm-Guddorf-Straße: Informationen zur Neugestaltung",
    "text": "\n\n    Eine Bürgerversammlung mit Informationen zur geplanten Umgestaltung der öffentlichen Grünanlage in der Wilhelm-Guddorf-Straße veranstaltet das Bezirksamt am Mittwoch, 30. November 2022, um 18 Uhr im Stadtteilzentrum Kiezspinne FAS e.V. in der Schulze-Boysen-Straße 38, 10365 Berlin. Interessierte Anwohnerinnen und Anwohner sind herzlich eingeladen.\n  \n\n    Im Frühjahr 2023 beginnen Arbeiten zur Neugestaltung der über viele Jahre intensiv genutzten Grünanlage und des Spielplatzes entlang der Wilhelm-Guddorf-Straße Höhe Hausnummer 20-32. Bepflanzungen werden erneuert, Angsträume beseitigt, die Spielflächen mit barrierearmen und generationsübergreifenden Angeboten ausgestattet und um Wasserspielelemente ergänzt. Den finalen Planungsentwurf stellen Bezirksstadtrat Martin Schaefer und das Planungsbüro Henningsen Interessierten an diesem Abend vor.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU): „Ich freue mich, dass nun bald der Startschuss für die Umgestaltung des Areals an der Wilhelm-Guddorf-Straße fällt. Insbesondere, da bei der Entwicklung des Konzepts die Wünsche aus der Bürgerschaft maßgeblich Berücksichtigung fanden. So werden unter anderem auch Wasserspielelemente implementiert und wirkungsvolle Barrieren zum Schutz vor dem Verkehr für ein sicheres Spielen geschaffen. Kommen Sie gerne zur Bürgerversammlung und erfahren Sie Details der Planungen. Selbstverständlich werden Sie auch die Möglichkeit haben, Fragen zu stellen.“\n  \n\n    Finanziert wird das Bauvorhaben aus Investitionsmitteln des Bezirksamts Lichtenberg. Insgesamt stehen 840.000 Euro zur Verfügung. Baubeginn soll Ende März/Anfang April 2023 sein. Die Kinder- und Jugendbeteiligung fand im Sommer 2021 über das Umwelt- und Naturschutzamt sowie über die Beauftragte für Kinder- und Jugendbeteiligung statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Öffentliche Ordnung, Umwelt und Verkehr\n    Referentin des Bezirksstadtrats Martin Schaefer\n    Telefon: (030) 90296-4202\nE-Mail\n\n"
}