{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1245559.php",
    "date": "2022-09-15",
    "title": "Saisonabschluss vom Kreativmarkt in Neu Hohenschönhausen",
    "text": "\n\n    Am Donnerstag, 22. September 2022, von 15.00 bis 19.00 Uhr findet letztmalig in dieser Saison der Kreativmarkt auf dem Prerower Platz 1, 13051 Berlin, in Neu-Hohenschönhausen statt. Mit dabei ist der Zirkus Cabuwazi sowie ein Clown, der musikalische Unterhaltung zum Mittanzen und mitsingen bietet. Direkt hinter dem Lindencenter gibt es Attraktionen und kreative Mitmach-Angebote für die ganze Familie. Alle sind herzlich eingeladen kreativ zu sein, die Angebote auszuprobieren und die aktive und bunte Nachbarschaft mitzugestalten.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Seit 2020 ist der „Platz der Vielfalt“ mit seinem Kreativmarkt ein Projekt, das die Stadtteile bunter und lebenswerter macht. Es verbindet die Akteur:innen und Initiativen aus dem kulturellen und sozialen Bereich mit der Nachbarschaft. Die Bewohner:innen vor Ort werden mit ihren Wünschen und Anregungen aktiv in die Gestaltung ihres Stadtteils und des künftigen kulturellen Stadtzentrums rund um den Prerower Platz einbezogen. Ich danke allen Beteiligten.“\n  \n\n    Das Projekt „Platz der Vielfalt“ ist eine Initiative des Albus e.V. in Kooperation mit verschiedenen Trägern der lokalen Stadtteilarbeit. Es wird aus Mitteln des Förderprogramms „Stärkung Berliner Großsiedlungen“ des Landes Berlin finanziert und durch die OE Sozialraumorienterte Planungskoordination des Bezirksamts Lichtenberg koordiniert.\n    Weiterführende Links:\nwww.stadtplatz-hsh.berlin\nwww.facebook.com/sadtplatzhsh\nwww.instagram.com/stadtplatz_hsh.berlin\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Koordinator Förderprogramm „Stärkung Berliner Großsiedlungen“\n    Jörg Rolletschek\n    Telefon: (030) 90296-3355\nE-Mail\n\n"
}