{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1256601.php",
    "date": "2022-10-20",
    "title": "Kostenlose Lastenräder zur Ausleihe in Mitte – fLotte kommunal geht mit 15 Rädern an den Start",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Die fLotte ist komplett: Insgesamt 15 kommunale Lastenräder können ab sofort kostenlos in Mitte ausgeliehen werden. Schon seit Juni sind die ersten Lastenräder im Bezirk im Einsatz, nun wurden auch die letzten auf die Straße gebracht.\n  \n\n    Das berlinweit bekannte und umgesetzte Projekt wird in Kooperation mit dem ADFC Berlin e.V. durchgeführt und aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 finanziert. Ziel des Projekts ist es, allen Bürger*innen Lastenfahrräder als Transportmittel für kleine und mittlere Strecken mit Hilfe der Online-Buchungsplattform des ADFC zugänglich zu machen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Lastenräder sind in einem verdichteten Innenstadtbezirk mit stark ausgelasteten Straßen ein besonders nachhaltiges Transportmittel. Wir möchten mit fLotte kommunal einen niedrigschwelligen Beitrag zur Verkehrswende mit klimafreundlicher Mobilität leisten. Durch das Projekt soll auch die Arbeit der öffentlichen Einrichtungen unterstützt und die Vorteile eines Lastenfahrrades bei Beschäftigten und Bürger*innen bekannt gemacht werden.“\n  \n\n    In diesen bezirklichen oder vom Bezirk geförderten Einrichtungen können Sie die Lastenräder kostenlos ausleihen:\n  \n\n    Hansabibliothek\n    Nachbarschaftstreff Lützowstraße\n    Stadtschloss Moabit\n    Moabiter Kinderhof\n    Wendepunkt gGmbH Jugendverkehrsschule\n    Stadtrand gGmbH\n    Wendepunkt gGmbH Jugendverkehrsschule\n    Fabrik Osloer Straße\n    Bibliothek am Luisenbad\n    Zukunftshaus Wedding\n    Begegnungsstätte Mehr Mitte\n    Volkshochschule Linienstraße\n    Sprengelhaus\n    PLATTE Berlin\n    Schiller-Bibliothek (Ausleihe ab November möglich)\n  \n\n    Weitere Informationen zum Projekt und zu den Ausleihstandorten gibt es unter https://t1p.de/fLotte-berlinmitte und https://flotte-berlin.de/ (Link)\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}