{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1207358.php",
    "date": "2022-05-17",
    "title": "Giffey empfängt Diepgen zu Mittagessen anlässlich des 80. Geburtstages",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, wird am Mittwoch, den 18. Mai 2022, um 12.00 Uhr im Säulensaal des Roten Rathauses den ehemaligen Regierenden Bürgermeister und Stadtältesten Eberhard Diepgen aus Anlass seines 80. Geburtstags zu einem Mittagessen empfangen. Pandemiebedingt musste der ursprünglich für den November geplante Empfang verschoben werden.\n  \n\n    Giffey: „Über ein halbes Jahrhundert lang hat sich Eberhard Diepgen um seine Heimatstadt verdient gemacht. Während der Teilung kämpfte er als Regierender Bürgermeister in seiner ersten Amtsperiode ab 1984 beharrlich für die Lebensfähigkeit West-Berlins und die Westbindung. Nach der Wiedervereinigung setzte er sich in seiner zweiten Amtszeit ab 1990 mit großem Engagement dafür ein, die Teilung zu überwinden und die Herausforderungen der Einheit für Berlin, beispielsweise den Wegfall der Bundesförderung im Westteil und die Abwicklung großer Betriebe im Ostteil zu meistern. Die Grundlagen für ein neues Berlin als Hauptstadt und Metropole wurden in dieser Zeit geschaffen und von allen Nachfolgenden fortgeführt. Diese Lebensleistung verdient höchste Anerkennung.“\n  \n\n    Eberhard Diepgen wurde am 13. November 1941 geboren. Er war der erste gebürtige Berliner im Amt des Regierenden Bürgermeisters. Für seine Verdienste wurde ihm 2007 der Berliner Landesorden verliehen, 2014 erhielt er die Stadtältestenwürde. Neben dem Großen Bundesverdienstkreuz mit Stern und Schulterband erhielt Diepgen auch Auszeichnungen anderer Staaten und Städte. Eberhard Diepgen hält den Rekord der längsten Amtszeit aller Regierenden, mit über 15 Jahren.\n  \n\n    Hinweis für die Medien: Um Anmeldung unter presse-information@senatskanzlei.berlin.de bis 17. Mai 2022, 17 Uhr, wird gebeten. Möglich sind Auftaktbilder. In der Senatskanzlei sind FFP2 Masken verpflichtend.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}