{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240953.php",
    "date": "2022-09-01",
    "title": "Das Steinplatz-Quartier entdecken – auf kostenfreien Stadtspaziergängen und im Film",
    "text": "\n\n    Seine Reihe von kostenfreien Stadtspaziergängen zu insgesamt vier Themenschwerpunkten rund um das Steinplatz-Quartier führt das Bezirksamt ab Samstag, 3. September 2022, fort.\n  \n\n    Politik, Wissenschaft, Bildende Kunst, Literatur, Musik und Theater prägen den Steinplatz und seine Umgebung seit rund 150 Jahren. Er ist Mittelpunkt einer lebendigen Kultur-, Bildungs- und Erinnerungslandschaft, die ab jetzt auf zwei Arten entdeckt werden kann: Zum einen kann das Quartier und seine reiche und vielfältige Geschichte bei den Spaziergängen erkundet werden. Zum anderen entstand auf Grundlage der Führungen ein zehnminütiger Kurzfilm, in dem der Autor und Stadtführer Michael Bienert Highlights und bekannte Institutionen im Quartier wie die beiden Universitäten TU (Technische Universität) und UdK (Universität der Künste), das geschichtsträchtige Hotel am Steinplatz oder die Buchhandlung von Regine Kiepert näher vorstellt. Abrufbar ist der Film, der im Juli beim Open-Air-Sommerkino auf dem Steinplatz seine Premiere feierte, unter anderem auf der Webseite zum Steinplatz: http://steinplatz.berlin/stadtspaziergaenge/\n\n\n    Die Stadtspaziergänge finden im September und Oktober an Wochenenden statt. Den Auftakt zum Herbstprogramm bildet eine Erkundung zu politischen Konflikten und der Erinnerungskultur rund um den Steinplatz, gefolgt von einem literarischen Spaziergang:\n  Reformer, Rassisten, Revolutionäre – Politik um den Steinplatz\n\nSamstag, 3. September 2022, 14 Uhr\n    \nSonntag, 16. Oktober 2022, 14 Uhr\n    \n„Wagt’s doch, Kultur zu haben!“ – Weltliteratur und Theater um den Steinplatz\n\nSonntag, 4. September 2022, 14 Uhr\n    \nSonntag, 25. September 2022, 14 Uhr\n    \nSwinging Steinplatz – Musik und Bühnenkunst zwischen Hardenberg- und Kantstraße\n\nSonntag, 18. September 2022, 14 Uhr\n    \nSonntag, 9. Oktober 2022, 14 Uhr\n    \nIngenieure, Baumeister und Nobelpreisträger – Wissenschaft am Steinplatz\n\nSamstag, 15. Oktober 2022, 14 Uhr\n    \nBest of Steinplatz – die Extratour\n\nSamstag, 23. Oktober 2022, 14 Uhr\n    \n\n\n    Nähere Informationen zu den einzelnen Führungen mit Anmeldemöglichkeit finden sich hier: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/beauftragte/europa/formular.963476.php.\n    Stadtführer:in ist neben Michael Bienert auch Marianne Mielke: Beide leiten seit vielen Jahren literarische Spaziergänge, waren lange im Print- und Radiojournalismus tätig. Bienert ist zudem durch zahlreiche Bücher zur Literatur- und Kulturgeschichte Berlins bekannt.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}