{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1168527.php",
    "date": "2022-01-18",
    "title": "25 Jahre soziales Engagement in Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Sozialstiftung Köpenick aufmerksam machen.\n\n\n    Berlin-Köpenick, Januar 2022: Die gemeinnützige Sozialstiftung Köpenick wurde am 1. November 1997 durch das Land Berlin, vertreten durch das Bezirksamt Köpenick, gegründet. Sie feiert also 2022 ihr 25-jähriges Jubiläum.\n  \n\n    Der Stiftung wurde der Betrieb der ehemals kommunalen drei Seniorenheime in Friedrichshagen sowie der Wohneinrichtungen für Menschen mit Behinderung in der Mentzelstraße und der Ahornallee in Spindlersfeld anvertraut. Die Seniorenheime wurden im Seniorenzentrum Köpenick zusammengefasst und von 2001 bis 2005 umfassend saniert. Heute werden dort 390 Bewohnende stationär versorgt. Die Häuser Mentzelstraße und Ahornallee wurden ebenfalls saniert und durch Neubauten ergänzt, in denen nun 75 Menschen mit Behinderungen selbstbestimmt leben.\n  \n\n    Die Sozialstiftung Köpenick ist in den 25 Jahren ihres Bestehens beständig gewachsen:\n    2004 startete der Ambulante Hospizdienst Friedrichshagen, der heute mit mehr als 100 Ehrenamtlichen schwerkranke und sterbende Menschen mit ihren Zugehörigen begleitet.\n    Die Kurzzeitpflege Werlseestraße bietet seit 2005 mit 16 Plätzen Pflege auf Zeit an.\n    2011 entstand in Spindlersfeld der SpreeTakt – ein tagesstrukturierender Beschäftigungs- und Förderbereich für erwachsene Menschen mit schweren Behinderungen und höherem Assistenzbedarf.\n    Das ServiceWohnen für Seniorinnen und Senioren in 17 altersgerechten Wohnungen mit Serviceleistungen ist seit 2017 in Wendenschloß möglich.\n    Seit 2019 bietet die Sozialstiftung Köpenick ein ambulantes sozialpädagogisches Betreuungsangebot für Menschen mit Behinderungen an – das Betreute Einzelwohnen (BEW).\n    In diesen acht Einrichtungen engagieren sich ca. 480 Sozialstifterinnen und -stifter und setzen die Stiftungsidee um, für Menschen da zu sein, die Pflege, Betreuung, Unterstützung und Begleitung benötigen.\n    „Die stabile, qualitativ hochwertige Versorgung von Pflegebedürftigen und von Menschen mit Behinderungen im Bezirk Köpenick konnte auch durch Gründung der Sozialstiftung Köpenick gesichert werden. Und das seit nunmehr 25 Jahren! Ein Garant dafür war das unermüdliche Engagement der aktiven haupt- und ehrenamtlichen Mitarbeitenden. Dieses erfreuliche Jubiläum werden wir in mehreren öffentlichen Veranstaltungen würdigen“, so Rainer Kleibs, Geschäftsführer.\n  \n\n    Anlässlich des Jubiläumsjahres ist die Webseite www.sozialstiftung-koepenick.de mit neuem Design und größerer Benutzerfreundlichkeit in 2022 gestartet. Der Webauftritt ist nach der Neugestaltung des Logos und der Modernisierung des Außenbildes ein weiterer Schritt in der Umsetzung des neuen Auftritts der Sozialstiftung Köpenick, des sog. Corporate Designs.\n  \n"
}