{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1242202.php",
    "date": "2022-09-06",
    "title": "Vorerst keine Busspur auf der Clayallee (Nr. 36/2022)",
    "text": "\n\n    Eine auf der Clayallee in Berlin-Zehlendorf neu eingerichtete Bussonderspur ist nach einer Eilentscheidung des Verwaltungsgerichts Berlin rechtswidrig.\n  \n\n    Auf Antrag der Berliner Verkehrsbetriebe ordnete die zentrale Straßenverkehrsbehörde der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz im Mai 2021 einen Bussonderfahrstreifen in der Clayallee zwischen der Argentinischen Allee und der Riemeisterstraße an. Im Zeitraum von Montag bis Freitag von 6.00 bis 20.00 Uhr sollte dieser nur durch Busse, Krankenfahrzeuge, Taxis und Fahrräder befahren werden dürfen. Hiergegen erhoben die Antragsteller, die in der Clayallee wohnen und die Straße mit ihrem Pkw nutzen, Widerspruch. Zudem haben sie um vorläufigen Rechtsschutz nachgesucht.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts gab dem Eilantrag statt. Die Voraussetzungen für die Einrichtung des Bussonderstreifens lägen nicht vor. Beschränkungen und Verbote des fließenden Verkehrs – und damit auch die Anordnung eines Bussonderfahrstreifens – könnten grundsätzlich nur bei einer durch die örtlichen Verhältnisse begründeten besonderen Gefahrenlage angeordnet werden. An einer solchen Gefahr fehle es hier. Die Behörde habe nicht dargelegt, dass bisher überhaupt eine wesentliche Behinderung des fließenden Verkehrs oder merkliche Zeitverluste für den Busverkehr bestanden hätten. Die zwischen verschiedenen Haltestellen in der Clayallee festgestellten Abweichungen zwischen tatsächlich gemessener Fahrzeit und der sog. Optimal-Fahrzeit hätten im Mittel lediglich zwischen 11 und 26 Sekunden gelegen. Damit lasse sich die zu fordernde qualifizierte Gefahrenlage nicht begründen. Überdies habe die Behörde das ihr zustehende Ermessen nicht ordnungsgemäß\n    ausgeübt. Bundesweit gelte eine Verwaltungsvorschrift, nach der Sonderfahrstreifen in der Regel nur bei einer Frequenz von mindestens 20 Omnibussen des Linienverkehrs pro Stunde der stärksten Verkehrsbelastung eingerichtet werden sollten. Hier habe die Behörde aber eine Mindestfrequenz von lediglich neun Bussen pro Stunde ausreichen lassen, ohne die Abweichung konkret zu begründen. Schließlich sei die Einrichtung der Bussonderspur unverhältnismäßig, weil sie auch nach den eigenen Feststellungen der Senatsverwaltung nicht erforderlich sei. Das Gericht hat den Antragsgegner verpflichtet, die den Bussonderfahrstreifen anordnenden Verkehrszeichen sowie die flankierenden Fahrbahnmarkierungen binnen einer Woche nach Rechtskraft der Entscheidung zu entfernen.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 11. Kammer vom 31. August 2022 (VG 11 L 345/22)\n\n"
}