{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1249649.php",
    "date": "2022-09-29",
    "title": "Zwei neue Milieuschutzgebiete im Bezirk Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Der Bezirk Mitte hat in seiner BVV-Sitzung am 15.09.2022 zwei neue soziale Erhaltungsverordnungen (Milieuschutz) gemäß § 172 Abs. 1 Satz 1 Nr. 2 BauGB für die Gebiete “Badstraße” und „Müllerstraße Nord“ beschlossen. Vor dem Erlass der beiden neuen Erhaltungsverordnungen sind diese zunächst gem. § 30 AGBauGB der zuständigen Senatsverwaltung anzuzeigen. Mit der Veröffentlichung im Gesetz- und Verordnungsblatt, voraussichtlich im Oktober 2022, treten die neuen Erhaltungsverordnungen in Kraft. Das Bezirksamt Mitte wird auch für die neuen Gebiete eine Mieterberatung einrichten. Die Mieterberatung steht dann den Mieter*innen als Anlaufstelle rund um Fragen zum Milieuschutz zur Verfügung.\n  \n\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch. Mit dem sozialen Erhaltungsrecht soll die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden. Verdrängungsprozesse können vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden.\n  \n\n    Um den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, hat das Bezirksamt Mitte von Berlin im Jahr 2021 vertiefende Untersuchungen in den beiden Gebieten „Badstraße“ mit rund 12.000 Einwohner*innen und „Müllerstraße Nord“ mit rund 16.600 Einwohner*innen durchführen lassen. Dazu wurden repräsentative Haushaltsbefragungen durchgeführt und sekundärstatistische Daten ausgewertet. Die Gutachter*innen kamen zu dem Schluss, dass aufgrund der Dynamik auf dem Wohnungsmarkt soziale Verdrängungsprozesse mit negativen städtebaulichen Folgen in den beiden Gebieten „Badstraße“ und „Müllerstraße Nord“ zu erwarten sind, in denen zusammen rund 28.600 Einwohner*innen leben.\n  \n\n    Zur Erhaltung der Zusammensetzung der Wohnbevölkerung bedürfen in den beiden neuen Erhaltungsgebieten der Rückbau, die Änderung oder die Nutzungsänderung baulicher Anlagen der Genehmigung. Daher stehen bauliche Maßnahmen wie der Anbau von Balkonen, die energetische Modernisierung, besonders aufwändige Modernisierungen oder die Umwandlung von Miet- in Eigentumswohnungen unter einem Genehmigungsvorbehalt. Ziel ist es, die Wohnbevölkerung vor Verdrängung zu schützen und negative städtebauliche Entwicklungen zu vermeiden.\n  \n\nBezirksstadtrat Ephraim Gothe: „Mit den beiden neuen Erhaltungsverordnungen gibt es nunmehr insgesamt 14 soziale Erhaltungsgebiete im Bezirk Mitte. So können wir die Menschen im Bezirk Mitte noch besser vor Verdrängung schützen“.\n  \n\n    Weitere Informationen zu den sozialen Erhaltungsgebieten im Bezirk Mitte finden Sie unter: www.berlin.de/ba-mitte/milieuschutz\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe , Tel.: (030) 9018-44600\n  \n"
}