{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1271969.php",
    "date": "2022-12-06",
    "title": "Dona nobis pacem - Adventsmatinee der Chorgemeinschaft „pro musica“ Treptow e. V.",
    "text": "\n\n\nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\nZeit: Samstag, 10. Dezember 2022, 11:00 Uhr und Sonntag, 11. Dezember 2022, 11:00 Uhr\n    \n\nEinlass: jeweils ab 10:30 Uhr\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Fried, wo bist so lang geblieben? Ach, wir selbsten haben dich leider so elendiglich von uns in die Fern getrieben. Komm doch wieder zu uns her, denn der Krieg fällt uns so schwer.“\n  \n\n    So lautet die erste Strophe eines „musikalischen Friedensseufzers“, komponiert im Jahr 1642 von dem Nürnberger Komponisten Johann Erasmus Kindermann. Er lebte von 1616 bis 1655 und verbrachte damit den größten Teil seines Lebens im Dreißigjährigen Krieg, der weite Teile Europas verwüstete.\n  \n\n    Mit dem Krieg in der Ukraine hat auch im Jahr 2022 unsere Sehnsucht nach Frieden wieder einen bedrohlich konkreten Anlass. Dieser Sehnsucht widmet die Chorgemeinschaft „pro musica“ Treptow ihre diesjährige Adventsmatinee, die unter dem Titel „Dona nobis pacem“ mit zwei Aufführungen stattfindet. Unter der Leitung von Christian Höffling und am Flügel unterstützt von Irina Waldow präsentiert der Chor neben weihnachtlichen Klängen eine Reihe von Liedern, die unserem Wunsch nach Frieden musikalisch Ausdruck verleihen – grenzüberschreitend von Erasmus Kindermann bis John Lennon und von Hebräisch bis Chilenisch.\n  \n\n    Die Chorgemeinschaft „pro musica“ hatte zuletzt die Ehre, als Gast im Konzert der Preisträger des Landeschorwettbewerbs auftreten zu dürfen, das am 25. September 2022 stattfand und vom Radiosender rbb kultur live übertragen wurde. Nun schätzt sie sich glücklich, erstmals seit dem Beginn der Corona-Pandemie ihrem treuen Publikum wieder ein Konzert im Rathaus Treptow bieten zu können.\n  \n\n    Für mich war es keine Frage, das erste traditionelle Konzert im historischen Ratssaal am kommenden Samstag zu eröffnen. Ich freue mich sehr, dass die Resonanz bei den Besucherinnen und Besuchern bereits jetzt so groß ist, dass beide Konzerte bereits ausverkauft sind.\n  \n\n    Bitte haben Sie Verständnis, dass wir aufgrund der pandemischen Lage noch nicht mit voller Auslastung die Konzerte durchführen. Ein medizinischer Mund-Nase-Schutz ist für den Konzertbesuch vorgeschrieben. Vielen Dank für Ihr Verständnis!\n  \n\n    Reservierte Karten, die am Veranstaltungstag nicht bis zum Einlassbeginn abgeholt wurden, gehen zurück in den freien Verkauf.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}