{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1275251.php",
    "date": "2022-12-14",
    "title": "Wohnungsneubau und bezahlbares Wohnen: „Berlin schafft 16.500 Wohnungen trotz Krise“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Wohnungsneubau und der Ausbau der dazugehörigen Infrastruktur haben höchste Priorität für den Berliner Senat. Anlässlich der fünften Sitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen am 14. Dezember 2022 stellten die Regierende Bürgermeisterin von Berlin, Franziska Giffey, und der Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, im Anschluss an die Sitzung auf dem Berliner Fernsehturm die aktuellen Entwicklungen im Bereich Wohnungsneubau vor.\n  \n\n    Bundesweit sind aufgrund der Krisen und der Auswirkungen des russischen Angriffskrieges auf die Ukraine die Bautätigkeiten zurückgegangen. Trotz der schwierigen Ausgangslage in 2022 liefert Berlin:\n    • Nach Prognosen der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sind 16.500 neue Wohnungen in Berlin in 2022 gebaut worden.\n    • Davon wurden 40% von den landeseigenen Wohnungsbaugesellschaften gebaut (6.400 Wohnungen).\n    • Die Arbeit der Senatskommission Wohnungsbau hat die Planung von etwa 18.800 Wohnungen in 2022 beschleunigt – 6.800 Wohnungen in den Gremien durch die Senatskommission unter Vorsitz der Regierenden Bürgermeisterin und 12.000 durch Vorklärungen der Geschäftsstelle.\n  \n\nDie Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Vor dem Hintergrund der Auswirkungen des russischen Angriffskrieges auf die Ukraine, die sich auch im Bereich des Wohnungsbaus zeigen, sind 16.500 neue Wohnungen in Berlin in diesem Jahr ein Erfolg. Wir können festhalten: Berlin schafft Wohnungen trotz Krise. Dieser Erfolg basiert auf einer enormen, gemeinsamen Kraftanstrengung von Wohnungswirtschaft, Landes- und Bezirkspolitik. Darauf bauen wir auf. Und es bleibt dabei: Wir halten an unserem Ziel, durchschnittlich 20.000 neue Wohnungen pro Jahr – also 100.000 bis 2026 – zu bauen, fest. Wir haben eine Verantwortung, mehr und bezahlbaren Wohnraum zu schaffen. Das ist der Bedarf für unsere Stadt, der durch die aktuelle Bevölkerungsprognose erneut bestätigt wurde. Berlin hat mit dem Wohnungsbündnis seit Januar und der Senatskommission seit März wichtige Weichen gestellt und Prozesse grundlegend verändert. Berlin packt das. Das\n    Prinzip Kooperation geht auf. Berlin liefert trotz Krise.“\n  \n\nBerlins Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, stellte die umfangreichen Entlastungspakete für die Berlinerinnen und Berliner vor: „Die Menschen sorgen sich wegen der Entwicklungen der Energie- und Wärmekosten. Das Kündigungsmoratorium und der Mietenstopp bei den landeseigenen Wohnungsbaugesellschaften war ein wichtiges Zeichen für die Berlinerinnen und Berliner. Die Liste der Hilfen ist lang: Mit der Energie- und Gaspreisbremse werden weitere finanzielle Entlastungen für die Mieterinnen und Mieter geschaffen. Das neue Wohngeld-Plus-Gesetz ermöglicht ab Januar 2023 mehr Menschen als bisher finanzielle Unterstützung bei den Mietkosten. Mieterinnen und Mieter können darüber hinaus die Härtefallregelung der Bündnisvereinbarung in Anspruch nehmen. Das sind ganz konkrete Maßnahmen, die direkt bei den Menschen ankommen.“\n  \n\n    Gegenstand der Bündnissitzung sei auch eine gemeinsame Debatte darüber gewesen, welche Maßnahmen angesichts der aktuellen Herausforderungen ergriffen werden können, um Wohnraum in der Stadt bezahlbar zu halten und den Wohnungsneubau zu beschleunigen.\n    Zudem gab Bausenator Geisel bekannt, dass das Bündnis für Wohnungsneubau und bezahlbares Wohnen einen neuen Partner gewinnen konnte: Der ZIA, als Zentraler Immobilien Ausschuss für die Interessenvertretung der Immobilienwirtschaft, erklärte auf der Sitzung des Berliner Bündnisses für Wohnungsneubau und bezahlbares Wohnen am 14. Dezember 2022 seinen Beitritt. Damit sind jetzt 19 Partner am Bündnis beteiligt.\n  \n\nGeisel: „Wir begrüßen den Beitritt des ZIA. Je breiter wir uns aufstellen desto erfolgreicher können wir unsere Ziele gemeinsam umsetzen. Die Tür zum Bündnis steht weiterhin allen offen, die sich für Mieterschutz und Wohnungsneubau konstruktiv einsetzen wollen. Ein erfolgreiches Bündnis, das Neubau und Mieterschutz zur Priorität macht, ist wichtig für unsere Stadt.“\n  \n\n    Der Senat nutzt verschiedene Elemente der Politiksteuerung, um seine Ziele im Bereich Wohnungsneubau zu erreichen. Dazu zählen unter anderem die Senatskommission Wohnungsbau für Problemfälle bei Bauprojekten, die Zusammenarbeit mit Partnerinnen und Partnern im Bündnis für Wohnungsneubau und bezahlbares Wohnen, sowie ein digitales Monitoring per Dashboard für die Visualisierung zentraler Wohnungsbaukennzahlen. Zudem wurden ergänzend zu den Entlastungsmaßnahmen des Bundes, landesspezifische Maßnahmen zur Entlastung der Mieterinnen und Mieter angesichts steigender Energiepreise getroffen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}