{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1176673.php",
    "date": "2022-02-15",
    "title": "40 Jahre neuer Bahnhof Lichtenberg",
    "text": "\n\n    Vor 40 Jahren wurde der Bahnhof Lichtenberg mit einem neuen Bahnhofsgebäude in seiner jetzigen Form in Betrieb genommen – fast genau hundert Jahre nachdem er 1881 erstmals für den Personenverkehr geöffnet worden war. In der Nacht zum 28. Februar 1982 zogen die bis dahin behelfsmäßigen Service-Einrichtungen des alten Bahnhofs in das damals noch nicht ganz fertig gestellte Bahnhofsgebäude ein. Sie waren vorher hauptsächlich im Zwischengeschoss zur U-Bahn untergebracht gewesen. Das neue Bahnhofsgebäude in der Weitlingstraße zeichnete sich durch eine großzügig dimensionierte Halle mit Glasfassade aus und war ausgestattet mit Geschäften, Restaurants und weiteren Einrichtungen.\n  \n\n    Eine wichtige Etappe in der langjährigen Umbau- und Sanierungsphase des Schienenverkehrs der DDR und ihrer Hauptstadt war damit abgeschlossen. Gleichzeitig wurde die neue Straßenbrücke, deren Bau zehn Jahre zuvor begonnen worden war, fertig. Der Bahnhof wurde zu einem der wichtigsten Verkehrsknoten-punkte des Personenfern- und Nahverkehrs in der DDR.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Bahnhof verband das Stadtzentrum mit den damals neuen Wohngebieten in Marzahn und Hohenschönhausen. Letzteres gehört heute zu Lichtenberg. Nach der Wiedervereinigung befand sich Lichtenberg mit seinem Bahnhof plötzlich an der Peripherie der Stadt. Doch nach etappenweiser Sanierung und Modernisierung behauptet er heute wieder einen wichtigen Platz im Nah- und Regionalverkehr Berlins. Heute nutzen den Bahnhof täglich über 80.000 Menschen.“\n\n\nWeitere Information:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Geschichte und Museum\n    Archiv- und Sammlungsleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 577973-8818\nE-Mail\n\n"
}