{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1170114.php",
    "date": "2022-01-24",
    "title": "Ausschuss für Partizipation und Integration der Bezirksverordnetenversammlung Steglitz-Zehlendorf sucht engagierte Bürger*innendeputierte",
    "text": "\n\n    Für den neuen Ausschuss für Partizipation und Integration (vormals Integrationsausschuss) der Bezirksverordnetenversammlung (BVV) Steglitz-Zehlendorf werden interessierte Personen für das Amt der Bürgerdeputierten gesucht. Bürgerdeputierte sind sachkundige Bürger*innen, die stimmberechtigt an der Arbeit des Ausschusses teilnehmen. Um Bürgerdeputierte*r zu werden, muss man nicht die deutsche Staatsangehörigkeit haben und man muss auch nicht einer Partei angehören. Die Wahl der Bürgerdeputierten erfolgt durch die BVV.\n  \n\n    Migrant*innenorganisationen, die auf der Öffentlichen Liste zur Wahl des Landesbeirats für Partizipation der Senatsverwaltung für Integration, Arbeit und Soziales geführt sind, dürfen Vorschläge unterbreiten. Vereine oder Organisationen, die noch nicht in dieser Liste eingetragen sind, können die dafür erforderlichen Antragsunterlagen per E-Mail an integrationsbeauftragte@intmig.berlin.de anfordern und nach erfolgter Eintragung interessierte Personen für die Tätigkeit als Bürgerdeputierte*r vorschlagen. Vorschläge unterbreiten können auch Migrant*innenorganisationen, deren Sitz nicht in Steglitz-Zehlendorf ist. Die vorgeschlagenen Personen sowie deren Stellvertreter*innen müssen nicht selbst Mitglied oder Teil einer migrantischen Organisation sein.\n  \n\n    Zu den Themen des Ausschusses für Partizipation und Integration gehören alle Angelegenheiten mit Auswirkungen auf die Partizipation, Integration und gleichberechtigte Teilhabe von Menschen mit Migrationsgeschichte im Bezirk Steglitz-Zehlendorf. Der Ausschuss tagt für gewöhnlich alle vier Wochen. Für die ehrenamtliche Arbeit gibt es eine Aufwandsentschädigung.\n  \n\n    Weitere Informationen finden Sie auf der Webseite des Integrationsbüros Steglitz-Zehlendorf.\n\n\n    Bewerbungen nimmt das Integrationsbüro unter der E-Mail-Adresse: integration@ba-sz.berlin.de mit der Betreffzeile „Bewerbung Bürgerdeputierte“ bis zum 20.02.2022 entgegen.\n  \n\n    Die BVV freut sich auf Ihre Bewerbungen!\n  \n"
}