{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1189355.php",
    "date": "2022-03-23",
    "title": "100-Tage-Programm: Senatorin Bettina Jarasch gibt Startsignal für den Ersatzneubau der Pyramidenbrücke in Köpenick",
    "text": "\n\n    Die Arbeiten für den Ersatzneubau der Pyramidenbrücke über die Wuhle nahe dem Köpenicker Stadion „Alte Försterei“ haben begonnen. Mobilitätssenatorin Bettina Jarasch gab dazu heute das offizielle Startsignal. Die bisherige Pyramidenbrücke, erbaut vor rund 80 Jahren, ist aufgrund ihres problematischen Bauwerkzustands dringend zu ersetzen. Der Neubau wird unter Aufrechterhaltung der Verkehrsbeziehungen inklusive der Straßenbahntrasse errichtet und erhält dabei auch neue, deutlich verbesserte Anlagen für den Fuß- und Radverkehr. Die Brücke spielt eine wichtige Rolle auf dem Weg vom und zum Station des Fußball-Bundesligisten 1. FC Union Berlin.\n  \n\n    Im ersten Schritt werden nun die Versorgungsleitungen verlegt und zwei Behelfsbrücken für den Rad- und Fußverkehr errichtet. Die Montage der westlichen Behelfsbrücke erfolgt im Sommer, ihre Inbetriebnahme voraussichtlich im Herbst 2022. Im Anschluss wird die östliche Behelfsbrücke montiert und laut Planung im Frühling 2023 in Betrieb genommen.\n  \n\n    Während der gesamten Bauzeit sollen alle Verkehrsbeziehungen, auch der Straßenbahnverkehr, aufrecht erhalten bleiben. Lediglich die Arbeiten zur Anpassung der Oberleitungsanlagen und die Verschwenkungen der Gleistrasse können zu kurzzeitigen Sperrungen führen. Das neue Brückenbauwerk wird voraussichtlich Mitte 2028 fertiggestellt sein. Die sechsjährige Bauzeit erklärt sich aus den hochkomplexen Bauabschnitten inklusive Leitungsverlegungen bei fließendem Verkehr. Die Kosten für den Ersatzneubau sind auf rund 6,9 Millionen Euro veranschlagt und werden mit Fördermitteln der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW-Mittel) finanziert.\n  \n\n    Zum 100-Tage-Programm der Senatsverwaltung am Beginn der Wahlperiode gehören neben der Pyramidenbrücke auch die Ersatzneubauten für die Moltkebrücke im Bezirk Steglitz-Zehlendorf und die Wuhletalbrücke im Verlauf der Märkischen Allee im Bezirk Marzahn-Hellersdorf. Bei beiden Brücken sind die Arbeiten für einen Ersatzneubau bereits begonnen worden.\n  Weitere Informationen:\n  \n\nPyramidenbrücke\n\n\nMoltkebrücke\n\n\nWuhletalbrücke\n\n\n"
}