{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1224151.php",
    "date": "2022-07-07",
    "title": "SVA MUSICAL der Musikschule Neukölln erneut erfolgreich – diesmal mit Rekord!",
    "text": "\n\n    Am Mittwoch, den 28. Juni 2022 konnte die studienvorbereitende Ausbildung (SVA) MUSICAL der Musikschule Paul Hindemith in Neukölln ihre letzten beiden Schülerinnen in den Studiengang Musical der Musikhochschule in Osnabrück vermitteln.\n  \n\n    Damit gelingt es der Musikschule erstmalig, einen vollständigen Jahrgang – insgesamt elf Schüler*innen – auf die raren und begehrten Studienplätze der Musical-Hochschulen zu verteilen und damit das Kunststück einer perfekten Vorbereitung und Vermittlung aller Schüler*innen des aktuellen Schuljahres 2021/22.\n  \n\n    Die Bezirksstadträtin für Bildung, Kultur und Sport Karin Korte erklärt hierzu: „Ich gratuliere allen Absolvent*innen sehr herzlich! Die SVA MUSICAL ist ein Alleinstellungsmerkmal der Musikschule Paul Hindemith in Neukölln, neben den weiteren ebenso erfolgreichen Studienvorbereitungen in anderen Bereichen.“\n  \n\n    Musikschulleiter Daniel Busch ergänzt: „Wir sind auf dieses Ergebnis ausgesprochen stolz, denn es gibt kein vergleichbares Lehrkonzept in Deutschland, um junge, ambitionierte Menschen bei ihren Vorbereitungen auf dem Weg zum künstlerischen Studium derart zu unterstützen.“\n  \n\n    Unter der Leitung von Marco Billep und Bijan Azadian nimmt die SVA MUSICAL seit sieben Jahren zwischen 10 und 15 Schüler*innen in ihren Vorbereitungsjahrgang auf. Die Studienvorbereitung ist eine spezialisierte Abteilung der Musikschule Neukölln, die jungen angehenden Künstler*innen hilft, sich gezielt auf die Aufnahmeprüfungen an Universitäten im deutschsprachigen Raum zu bewerben. In Deutschland gibt es nur vier öffentliche Universitäten, die diesen Studiengang anbieten: die UDK Berlin, die Theaterakademie August Everding München, die Folkwang-Universität Essen und die Musikhochschule Osnabrück. Dazu kommen die Musik- und Kunstuniversität in Wien und die Academy of Fine and Performing Arts in Tilburg.\n  \n\n    In diesem Jahr wurden je zwei Absolvent*innen nach Berlin, München, Osnabrück, Wien und Tilburg vermittelt, eine Absolventin nach Essen.\n  \n"
}