{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1228605.php",
    "date": "2022-07-21",
    "title": "Bezirksamt Mitte verhängt nächtliches Alkoholverbot im James-Simon-Park und im Monbijoupark",
    "text": "\n\nDas Bezirksamt Mitte informiert:\n\n\n    Das Bezirksamt Mitte reagiert auf die Partyexzesse im James-Simon-Park und untersagt dort den Konsum sowie das Mitführen von Alkohol in der Zeit von 22 Uhr bis 6 Uhr. Dieses Verbot gilt auch für den Monbijoupark. Grundlage dafür ist eine Allgemeinverfügung, die ab dem 22. Juli gültig und bis zum 11. September befristet ist.\n  \n\n    Rechtsgrundlage der Anordnung ist das Grünanlagengesetz Berlin.\n  \n\n    In den letzten Wochen sammelten sich insbesondere nachts immer wieder hunderte Personen im James-Simon-Park, um dort exzessiv zu trinken. Die Folgen dieser Entwicklung: Die Erholungsfunktion und der ökologische Wert der Grünanlage sind erheblich eingeschränkt. Die Vegetation wird insbesondere durch wildes Urinieren geschädigt, der Park ist morgens stark vermüllt, Glasscherben machen die Nutzung der Liegewiesen gefährlich, in der Nacht kommt es zu massiven Lärmbelästigungen. Der Alkoholkonsum gilt dabei als Hauptkatalysator für solches Fehlverhalten, das als Nebenfolge sogar ein massives Einschreiten der Polizei erfordert.\n  \n\n    Vor diesem Hintergrund ist ein Alkoholverbot ab 22 Uhr das mildeste Mittel, um die Grünanlage und ihre Funktionen zu schützen. Die Polizei erhält damit im Rahmen Ihrer Zuständigkeit auch eine Möglichkeit, Gewaltvorfälle im Vorfeld zu unterbinden und potenzielle Opfer zu schützen. Bisher kann sie erst dann eingreifen, wenn Straftaten begangen werden. Mit dem befristeten und auf die Nachtstunden begrenzten Alkoholverbot schränkt das Bezirksamt nicht die Nutzung dieser Grünanlagen für alle Berliner und Berlinerinnen und ihre Gäste ein. Stattdessen trägt es dazu bei, dass die Nutzung für die Allgemeinheit nicht durch eine geringe Zahl rücksichtsloser Parkbesuchender unattraktiv oder gar unmöglich wird.\n  \n\n    Die Allgemeinverfügung im Original ist hier zu finden: https://www.berlin.de/ba-mitte/aktuelles/amtliche-bekanntmachungen/allgemeinverfugung-james-simon-park-monbijou-park.pdf\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}