{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1242578.php",
    "date": "2022-09-01",
    "title": "10 Jahre „JuLe“ – Junges Leben in Marzahn",
    "text": "\n\ndegewo-Wohnprojekt für Alleinerziehende feiert Jubiläum – Pressemitteilung der degewo\n\n\n    Was vor zehn Jahren vom landeseigenen Wohnungsunternehmen degewo als Modellprojekt ins Leben gerufen wurde, ist mittlerweile eine feste, wenn auch außergewöhnliche Institution im Berliner Bezirk Marzahn-Hellersdorf. Denn JuLe (Junges Leben) ist nicht die übliche Eltern-Kind-Einrichtung, sondern ein Wohn- und Lebensprojekt, das mittlerweile über 50 alleinerziehende Mütter und Väter dazu befähigt hat, ihr Leben selbständig zu meistern.\n  \n\n    Als JuLe im Jahr 2012 ins Leben gerufen wurde, bestand der wichtigste Schritt in die Selbständigkeit für die Alleinerziehenden zunächst im Beziehen der eigenen vier Wände. Da schon damals Wohnraum in Berlin knapp und hochpreisig war, übernahm degewo die Aufgabe, unkompliziert 15 bezahlbare Wohnungen in der Golliner Str. 5-7 in Berlin-Ahrensfelde zur Verfügung zu stellen und diese auf die Bedürfnisse der Alleinerziehenden zugeschnitten umzubauen und einzurichten.\n  \n\n    Bis heute werden die 18 bis 27 Jahre alten Alleinerziehenden darüber hinaus durch zwei Sozialpädagoginnen und eine Familienberaterin dabei unterstützt, ihre Schule zu absolvieren, Betreuungsplätze für ihre Kinder zu finden, die Finanzen ihres Haushalts zu kontrollieren und einen Ausbildungs- oder Arbeitsplatz zu finden. Damit diese allumfassende Betreuung, die zwischen drei und fünf Jahren andauern kann, zum erwünschten Erfolg führt, arbeitet ein starkes Netzwerk bestehend aus Kinderring Berlin e.V., Land Berlin, Jobcenter und Jugendamt des Bezirks Marzahn-Hellersdorf, Marzahn-Hellersdorfer Wirtschaftskreis e.V. und Alice Salomon Hochschule Berlin zusammen.\n  \n\nÜlker Radziwill, Staatssekretärin für Mieterschutz in der Berliner Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Viele Alleinerziehende sind auf bezahlbaren Wohnraum angewiesen. Ich freue mich darüber, dass die degewo als landeseigenes Wohnungsunternehmen mit dem Projekt JuLe die Initiative ergriffen hat und unkompliziert hilft. Ich gratuliere herzlich zum zehnjährigen Jubiläum. Dieses erfolgreiche Modell sollte Schule machen.“\n  \n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Mit dem von degewo ins Leben gerufenen Wohnprojekt JuLe können wir den vielen Alleinerziehenden im Bezirk Marzahn-Hellersdorf eine einzigartige Unterstützung anbieten, die nachhaltig wirkt. Es ist schön zu sehen, wie viele Teilnehmerinnen am Projekt jetzt ein eigenständiges Leben führen. Jobcenter und Jugendamt des Bezirks leisten hier in Zusammenarbeit mit JuLe Großartiges.“\n  \n\nSandra Wehrmann, Vorstandsmitglied bei degewo: „Als soziales Wohnungsunternehmen war es uns wichtig, einen sicheren Hafen für alleinerziehende Mütter und Väter zu schaffen. Vielen Alleinerziehenden konnten wir in den vergangenen 10 Jahren Unterstützung in allen Lebenslagen und eine Wohnung geben. Es ist ein großes Geschenk, dass sich JuLe nach zehn Jahren so fest etabliert hat und auf ein starkes Netzwerk im Bezirk und ganz Berlin zurückgreifen kann. Ich wünsche JuLe für die Zukunft alles Gute.“\n  \n\nBurkhard Zimmermann, Geschäftsführer Kinderring Berlin e.V.: „Ein tolles und beispielhaftes Projekt. Beeindruckend für uns als Jugendverband ist die kontinuierliche Zusammenarbeit im Unterstützer-Netzwerk aus degewo, Jugendamt, Jobcenter, Arbeitgeber, Wissenschaft und Politik. Besonders erfreulich die engagierte Unterstützung durch die degewo, die ein kritisches Jahr von JuLe aus Eigenmitteln finanziert hat und immer laufend kooperiert. Gewinner sind die Kinder, welche eine nachhaltige Unterstützung erhalten haben und weiter erhalten, auch wenn ihre alleinerziehenden Eltern in schweren Lebens- und Ausbildungsphasen stecken. Danke an unsere Kolleginnen und die Unterstützer*innen.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}