{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1194849.php",
    "date": "2022-04-08",
    "title": "Sperrmüllaktionstage 2022",
    "text": "\n\n    Alte Handyladekabel, ein kaputter DVD-Player oder ein aussortiertes Möbelstück – fast jede*r hat zu Hause Sperrmüll herumstehen, der weggebracht werden muss. Die Entsorgung bei einem der Recyclinghöfe ist für viele Friedrichshain-Kreuzberger*innen nicht einfach, zumal einem Großteil der Haushalte kein Auto zu Verfügung steht, um große Möbelstücke oder sperrige Elektrogeräte zu transportieren. Damit diese Dinge nicht illegal auf der Straße oder in Grünflächen abgeladen werden, hat das Bezirksamt für die kommenden Monate gemeinsam mit der BSR zehn Sperrmüllaktionstage im Bezirk organsiert, davon jeweils fünf pro Stadtteil.\n  \n\n    An den Sperrmüllaktionstagen stellt die BSR jeweils von 8 bis 12 Uhr ein Sammelfahrzeug zur Verfügung, zu dem die Bürger*innen ihren Sperrmüll bringen können. Zum Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und Autobatterien sowie Schadstoffe (Farben, Lacke).\n  \n\n    Die Sperrmüllaktionstage finden an folgenden Terminen und Orten statt:\n  \n\n    Friedrichshain, 13 bis 18 Uhr\n    • 22. April: Petersburger Platz 8-9\n  \n\n    Friedrichshain, jeweils von 8 bis 12 Uhr\n    • 21. Mai: Wedekindstraße 21 22\n    • 25. Juni: Palisadenstraße 76\n    • 6. August: Gärtnerstraße 5-6\n    • 10. September: Koppenstraße 75-75\n  \n\n    Kreuzberg, jeweils von 8 bis 12 Uhr\n    • 14. Mai: Friedrichstraße 11-12\n    • 18. Juni: Reichenberger Straße 129-131\n    • 9. Juli: Admiralstraße 4-5\n    • 20. August: Fürbringerstraße 29-30\n    • 17. September: Ritterstraße 40-42\n  \n\n    Die Termine am 22. April und 14. Mai sind Sondertermine der BSR im Rahmen der Aktion „Mein Kieztag“. Neben Sperrmüllmitnahme bietet die BSR an diesen Tagen auch einen Tausch- und Verschenkmarkt vor Ort und informiert zu den Themen Abfalltrennung und -vermeidung.\n  \n"
}