{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1261999.php",
    "date": "2022-11-07",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management der Bezirksverordnetenversammlung (BVV) Lichtenberg am Donnerstag, 10. November 2022 informiert das Bezirksamt den Ausschuss über die eingegangenen Bau- und Planungsvorhaben sowie erteilte Baugenehmigungen in Lichtenberg des Monats Oktober. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert.\n  \n\nNeueingänge Bauanträge und Planungsvorhaben:\n    - Eitelstraße 9 (Rummelsburg): Errichtung, Neubau Wohngebäude mit Tiefgarage – 143 Wohneinheiten\n    - Sewanstraße 122 (Friedrichsfelde): Errichtung eines Wohngebäudes ggf. mit Kita / Variante 1\n    - Sewanstraße 122 (Friedrichsfelde): Errichtung eines Wohngebäudes ggf. mit Kita, nicht störendem Gewerbe (Ateliers, Büroflächen, der Versorgung des Gebiets dienenden Läden, Café oder Restaurant, Arztpraxen § 4 BauNVO / Variante 2\n    - Sewanstraße 122 (Friedrichsfelde): Errichtung eines Wohngebäudes ggf. mit Kita, nicht störendem Gewerbe (Ateliers, Büroflächen, der Versorgung des Gebiets dienenden Läden, Café oder Restaurant, Arztpraxen § 4 BauNVO / Variante 3\n    - Genslerstraße 14 (Alt-Hohenschönhausen): Errichtung Neubau von zwei Wohn- und Geschäftshäusern\n    - Herzbergstraße 40 (Lichtenberg): Ausbau bestehende Überdachung\n    - Alfred-Kowalke-Straße 39 B: (Friedrichsfelde): Errichtung eines Wohngebäudes\n  \n\nErteilte Baugenehmigungen:\n    - Östliche Kynaststraße (alt, Rummelsburg): Neubau Bürogebäude, Einzelhandel und Tiefgarage\n    - Welsestraße 1 (Neu-Hohenschönhausen): Errichtung einer Kindertagesstätte für 174 Kinder in 11 Gruppen\n    - Rheingoldstraße 44 (Karlshorst): Änderung Dachgeschossausbau zu Wohnzwecken – Eine Wohneinheit\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referent des Bezirksstadtrates\n    Johann Killmer\n    Telefon: (030) 90296-8002\nE-Mail\n\n"
}