{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1182409.php",
    "date": "2022-03-03",
    "title": "\"Textbilder: Aphorismen und Zitate\" - Typographien von Klaus Rähm",
    "text": "\n\n    Von Donnerstag, dem 3. März bis Freitag, dem 29. April 2022 sind in der Mark-Twain-Bibliothek, Marzahner Promenade 55, 12679 Berlin, typografische Kunstwerke zu sehen. Die Zitate durch die gekonnte In-Szene-Setzung von Buchstaben und Satzzeichen zu Bildern werden lassen, die den Betrachter zum Nachdenken anregen. Wir empfehlen Ihnen sehr, diese bemerkenswerte Ausstellung zu besuchen. Sie werden vor den Bildern stehen und lächeln, zustimmend nicken und überrascht sein, wie der Künstler die Buchstaben sprechen lässt.\n  \n\n    Aphorismen und Zitate, bissige Satiren, auch Songs und Humoresken, sie alle sind textliche Ausdrucksformen ganz besonderer Prägung – immer spritzig formuliert und punktgenau in ihrem Vortrag. Sie sind das Material, das Klaus Rähm dazu inspiriert, sie assoziativ, mit Liebe und Sorgfalt typografisch zu inszenieren und sie als Schriftbilder in Ausstellungen und Büchern für jedermann erlebbar zu machen.\n  \n\n    Texte werden zu Bildern. So tragen medienweit veröffentlichte Äußerungen bedeutender Persönlichkeiten durch die Erhebung in eine Bild-Textebene und mit den Möglichkeiten der Digitalisierung des Schriftsatzes zur visuellen Versinnbildlichung des ausgewählten Textmaterials bei. Fast ausschließlich die 26 Buchstaben, die Ziffern und Satzzeichen unseres Alphabetes, sind die Hauptakteure der subjektiven Inszenierungen, die zur gedanklichen Auseinandersetzung und zu immer neuen Ideen anregen können. Sie können aber durchaus auch ein bisschen Vergnügen bereiten.\n  \n\n    Klaus Rähm\n    wurde 1937 in Frankfurt/Oder geboren. Nach einer Gebrauchswerberlehre absolvierte er ein zweijähriges Volontariat am Kleist-Theater Frankfurt/Oder, war Schrift- und Plakatmaler in Eisenhüttenstadt, später bei der DEWAG-Werbung in Leipzig. Nach einem Meisterstudium war er in der Schrift- und Grafikmalerei der DEWAG-Werbung Berlin tätig mit Ausstellungs- und Messeeinsätzen im In- und Ausland. Als Grafiker arbeitete er in Berlin und studierte Grafik und Buchkunst in Leipzig, wurde Dozent für Schrift und Typografischen Entwurf an der Fachschule für Werbung und Gestaltung Berlin und absolvierte ein postgraduales Pädagogikstudium an der Universität Leipzig. Er wurde Lehrer für die Grundlagen der visuellen Kommunikation am Oberstufenzentrum Druck- und Medientechnik in Berlin-Wittenau und war dann freischaffend tätig als Buchgestalter für Berliner Verlage, Typo-, Plakat- und Schriftgestalter sowie Lehrbeauftragter für Schrift und Typografisches Gestalten an der\n    Kunsthochschule Berlin-Weißensee (KHB), der Hochschule der Künste (HdK) Berlin, an der Design-Akademie Berlin und an der Hochschule für Technik und Wirtschaft Berlin (HTW).\n  \n\n    Weitere Informationen zu den Aktivitäten der Stadtbibliothek Marzahn-Hellersdorf\n\n"
}