{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1193423.php",
    "date": "2022-04-04",
    "title": "Demonstration in Form eines Autokorsos",
    "text": "\n\nNr. 0736\n    Unter dem Motto „Keine Propaganda in der Schule, Schutz für russischsprechende Leute, keine Diskriminierung“ schlossen sich gestern etwa 900 Personen zu einer Versammlung in Form eines Autokorsos zusammen. Die Strecke führte vom S-Bahnhof Ahrensfelde bis zum Olympischen Platz in Spandau.\n  \n\n    Der Korso startete gegen 12.15 Uhr zunächst mit 200 Fahrzeugen und rund 600 Teilnehmenden am Bahnhof Ahrensfelde. Einsatzkräfte stellten dort einen Versammlungsteilnehmer fest, der ein Papier mit einem Judenstern an einem Fahrzeug anbrachte. Er wurde vorübergehend in seiner Freiheit beschränkt. Die Einsatzkräfte leiteten ein entsprechendes Ermittlungsverfahren wegen Volksverhetzung ein und beschlagnahmten das Papier.\n  \n\n    Im Nahbereich des S-Bahnhofs Ahrensfelde formierten sich mehrere Teilnehmende einer Gegenkundgebung auf der Fahrbahn, und blockierten den Fahrtweg des Autokorsos. Sie mussten letztlich durch polizeiliche Einsatzkräfte abgedrängt werden. Gegen die verantwortliche Person wurde wegen des Verdachts der Nichtanzeige einer Versammlung ein Ordnungswidrigkeitenverfahren eingeleitet.\n  \n\n    Gegen 13.15 Uhr stellten Einsatzkräfte in der Treskowallee, auf der sich der Autokorso zu diesem Zeitpunkt befand, an einem nicht zum Autokorso gehörenden Fahrzeug ein weißes Z-Symbol fest. Die Kraftfahrerin dieses Fahrzeuges wurde von Polizistinnen und Polizisten angehalten und überprüft. Die Einsatzkräfte leiteten gegen die Frau ein Ermittlungsverfahren wegen des Verdachts der Belohnung und Billigung von Straftaten ein und sprachen ihr einen Platzverweis aus.\n    Während einer Zwischenkundgebung vor dem Sowjetischen Ehrenmal am Treptower Park, wuchs die Zahl der Teilnehmenden dann auf rund 900 mit bis zu 450 Fahrzeugen an. Der Autokorso erreichte gegen 16.40 Uhr den Endplatz am Olympischen Platz und wurde gegen 16.50 Uhr von der Versammlungsleitung für beendet erklärt.\n  \n"
}