{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1244134.php",
    "date": "2022-09-12",
    "title": "Bezirksbürgermeisterin Kirstin Bauch übernimmt Schirmherrschaft über \"Prayse! Berlin",
    "text": "\n\n    Unter der Schirmherrschaft von Bezirksbürgermeisterin Kirstin Bauch präsentiert NoonSong am Samstag, 17. September 2022 unter dem Titel “Prayse! Berlin” ein besonderes Festival geistlicher Vokalmusik in der Kirche am Hohenzollernplatz. Sieben geistliche Konzerte führen in Form des Stundengebetes durch die 24 Stunden eines Tags. Ensembles aus Ost-, Mittel- und Westeuropa beleuchten die vokale christliche Kirchenmusik von der Einstimmigkeit des gregorianischen Chorals über die höfische Musik der Frühklassik mit Pauken und Trompeten bis hin zur großartigsten Partitur der Renaissance, der vierzigstimmigen Motette „Spem in alium“ von Thomas Tallis. Partner des NoonSong-Ensembles sirventes berlin und ihres Dirigenten Stefan Schuck sind Tenebrae-Choir London, das Basiani-Ensemble Tiflis, der Staats- und Domchor Berlin, das Gregorianik-Ensemble vox nostra sowie die Orchester Akademie für Alte Musik Berlin und Lautten Compagney Berlin.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Das NoonSong-Ensemble sirvantes berlin hat sich mit seinen Konzerten samstags um 12 Uhr in der Kirche am Hohenzollernplatz bereits einen festen Platz im kulturellen Leben der City West geschaffen. Inzwischen suchen nicht nur Menschen aus dem Bezirk die Kirche auf, um eine Stunde lang zuzuhören und mit der Musik zur Ruhe zu kommen. Mit der 24-Stunden-Chor-Meditation “Prayse! Berlin” sprengt das Ensemble den Rahmen des gewohnten Konzertbetriebs und bietet Freundinnnen und Freunden geistlicher Musik einen ganz besonderen Tag.\n  \n\nDer Ablauf am 17. September:\n\n\n    00:05 Uhr Matutin\n    06:30 Uhr Laudes\n    09:15 Uhr Terz\n    12.00 Uhr Sext\n    15.00 Uhr Non\n    19.00 Uhr Vesper\n    23.00 Uhr Komplet\n  \n\n    Alle sieben Veranstaltungen finden bei freiem Eintritt statt. Es steht nur eine begrenzte Anzahl von Plätzen (Sitz- und Stehplätze) zur Verfügung. Deshalb ist ein kostenloses Zugangsticket für jede Veranstaltung erforderlich. Informationen unter www.noonsong.de/de/festival-2022\n\n\n    Im Auftrag\n    Brühl\n  \n"
}