{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1254791.php",
    "date": "2022-10-14",
    "title": "Staatssekretär Aziz Bozkurt unterzeichnet Kooperationsvereinbarung mit Familienkasse der Bundesagentur für Arbeit",
    "text": "\n\n    Zur Erweiterung des Beratungsangebotes der Berliner Familienservicebüros unterschreibt Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung, heute mit dem Leiter der Familienkasse der Bundesagentur für Arbeit, Karsten Bunk eine Dachkooperation. Damit werden neben den herkömmlichen Beratungen zu Leistungen des Jugendamtes wie Kita-Gutscheine, Unterhaltsvorschuss oder Elterngeld auch Beratungen stattfinden können zu Themen der Familienkasse wie Kindergeld und Kinderzuschlag. Die Anträge können dabei direkt im Familienservicebüro abgegeben werden. Der Vereinbarung haben sich bereits zehn Bezirke angeschlossen, bis zum Ende des Monats sollen alle zwölf Bezirke dabei sein.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung dazu: „Wir wollen Familien nicht von Behörde zu Behörde schicken. Mit der Kooperation verfolgen wir einen modernen Verwaltungsansatz. Wir bringen das Leistungsangebot unterschiedlicher Behörden in den Familienservicebüros zusammen. Familien können Anträge für unterschiedliche Familienleistungen direkt im Familienservicebüro ihres Bezirks erledigen und sich über das Angebotsspektrum des Jugendamtes hinaus beraten lassen.“\n  \n\nKarsten Bunk, Leiter der Familienkasse der Bundesagentur für Arbeit (BA): „Wir helfen Familien! Für die Familienkasse der BA ist das mehr als nur ein werbewirksamer Ausspruch. In vielen Bereichen geht das nur in einem stetig wachsenden Netzwerk von lokalen Akteuren, die das gleiche Ziel vor Augen haben. Mit der Unterzeichnung der Kooperationsvereinbarung mit dem Land Berlin, vertreten durch die Senatsverwaltung für Bildung, Jugend und Familie, legen wir einen gemeinschaftlichen Grundstein für die Einrichtung von Familienservicebüros in den Berliner Bezirken, um auch in Zukunft in puncto Familienleistungen in Deutschland gut aufgestellt zu sein.“\n  \n\n    Nach der Unterzeichnung der Dachkooperation wird der Bezirk Friedrichhain-Kreuzberg der Vereinbarung beitreten durch Unterschrift der Bezirksstadträtin Regine Sommer-Wetter.\n  \n\nRegine Sommer-Wetter, Bezirksstadträtin Friedrichhain-Kreuzberg: „Im Jugendamt Friedrichshain-Kreuzberg wurde vor knapp zehn Jahren das erste Berliner Familienservicebüro eröffnet. Ich freue mich sehr, dass dieses Modell zum Vorreiter geworden ist und nun sinnvoll erweitert wird. Familien erhalten nun noch mehr und unkomplizierter Unterstützung ohne weitere Wege zu gehen.“\n  \n"
}