{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1264041.php",
    "date": "2022-11-11",
    "title": "Vereinbarung zum Gymnasium am Europasportpark zwischen Senat, Bezirk und Schulgemeinschaft beschlossen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute zur Lösung der aktuellen Situation am Gymnasium am Europasportpark Vertreter:innen der Senatsverwaltung für Finanzen, der Senatsverwaltung für Bildung, Jugend und Familie, des Bezirks Pankow und der Schulgemeinschaft (Schulleiterin, Hausmeister, Eltern, Lehrer:innen sowie Schüler:innen) zu einem Gespräch ins Rote Rathaus eingeladen.\n  \n\n    Mit allen Beteiligten wurde folgender Maßnahmenplan vereinbart:\n  \n\n1. Unmittelbar werden Akutmaßnahmen des Bezirks umgesetzt, die Schulbetrieb und Schulleben ohne größeren Aufwand verbessern. Diese Maßnahmen reichen von einer vollständigen Grundreinigung, kleineren Reparaturen und einem neuen Farbanstrich in den Eingangsbereichen bis hin zur Fortsetzung der Tischlerarbeiten an den Fenstern.\n  \n\n2. Kurzfristige schulinterne Maßnahmen der Senatsbildungsverwaltung und des Bezirks umfassen insbesondere die personelle Unterstützung der Schulgemeinschaft – u. a. die Unterstützung beim Einsatz einer Verwaltungsleitung, die Absicherung der Sekretariatsarbeit und des pädagogischen Personals auch beim Standortwechsel, sowie die Unterstützung bei den notwendigen Umzügen.\n  \n\n3. Als kurzfristige schulorganisatorische Maßnahme wird ab Januar 2023 die Oberstufe (Klassen 11 und 12) in einen Übergangsstandort an der Landsberger Allee 117 ziehen, um im Schulgebäude Kniprodestraße die Raumnutzung zu entlasten.\n  \n\n4. Mittelfristig ist für die gesamte Dauer der Sanierung ab dem Schuljahr 2024/25 der Umzug der gesamten Schule an einen Ausweichstandort geplant. Die Prüfungen zur Nutzung des ehemaligen Umspannwerks Wilhelmsruh (Kopenhagener Straße 83-101/ Fontanestraße 1-9) sind weit vorangeschritten. Die Senatsverwaltung für Finanzen unterstützt den Bezirk bei der Vorbereitung einer schnellen parlamentarischen Entscheidung über eine Anmietungsvorlage an den Hauptausschuss des Berliner Abgeordnetenhauses.\n  \n\n    5. Für eine langfristige Perspektive wird der derzeitige Standort Kniprodestraße ab dem Schuljahr 2024/25 komplett saniert. Die Wiederinbetriebnahme ist zum Schuljahr 2027/28 geplant.\n  \n\n    6. Alle Akteure sind sich einig, dass die besondere Situation des Gymnasiums am Europasportpark nicht zu einem Tausch oder anderen finanziellen Kompensationen zu Lasten anderer, als prioritär anerkannter Projekte der Berliner Schulbauoffensive führen darf. Die Finanzierungzusage für die Sanierung in Höhe von voraussichtlich 40 Millionen Euro wird zusätzlich zu allen anderen Investitionsmaßnahmen der *Berliner Schulbauoffensive *gewährt.\n  \n\nDie Regierende Bürgermeisterin, Franziska Giffey erklärt zur Vereinbarung: „Wir haben es hier mit einem Sonderfall zu tun, von dem ich mir letzte Woche vor Ort selbst ein Bild gemacht habe. Nach dem Besuch habe ich entschieden, alle Akteure schnellstmöglich zu einem Gespräch einzuladen. Heute ist es uns gelungen, einen umfassenden Maßnahmenplan zu vereinbaren, der schnell wirkt, Verbesserungen für die ganze Schulgemeinschaft bringt und auch eine langfristige Perspektive bietet. Der Berliner Schulbauoffensive werden wir mit der Aufstockung der Mittel auf insgesamt über 2 Milliarden Euro in den Jahren 2022 und 2023 einen neuen Schub geben.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}