{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1236006.php",
    "date": "2022-08-17",
    "title": "Schuljahr startet gut vorbereitet und mit großen Herausforderungen: Die Schulen werden bestmöglich unterstützt und entlastet",
    "text": "\n\n    Das Schuljahr 2022/23 startet mit einer Rekordzahl an Schülerinnen und Schülern in Berlin. Allein an den öffentlichen allgemeinbildenden Schulen steigt die Schülerzahl noch einmal um gut 6.000 Schülerinnen und Schüler auf voraussichtlich 342.810 (Vorjahr 336.633). Insgesamt wächst die Zahl der Schülerinnen und Schüler an allen allgemeinbildenden Schulen sogar auf 383.290 (Vorjahr: 376.478). Es werden so viele Schulanfängerinnen und -anfänger erwartet wie seit Jahrzehnten nicht mehr (37.030 Erstklässlerinnen und Erstklässler, Vorjahr 35.660). Gleichzeitig werden die Schulen durch mehrere Krisen herausgefordert. Wir haben es weiter mit einer pandemischen Lage und den Pandemiefolgen zu tun. Zudem werden sich die Auswirkungen des Angriffskrieges auf die Ukraine im neuen Schuljahr in besonderem Maße auch vor Ort in den Schulen niederschlagen. Es geht um die Aufnahme schutzsuchender Kinder und Jugendlicher aus der Ukraine, aber auch um konkrete Energieeinsparungen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Auch das neue Schuljahr wird kein normales Schuljahr, zu vielfältig sind die Herausforderungen durch die Pandemie und durch die Auswirkungen des schrecklichen Angriffskrieges auf die Ukraine. Der bundesweite Lehrkräftemangel macht uns zusätzlich zu schaffen. Doch wir starten gut vorbereitet in das neue Schuljahr. Wir werden die Schulen bestmöglich unterstützen und für Entlastung sorgen. Das ist mir ganz wichtig. Flächendeckende Schulschließungen wollen wir in diesem Schuljahr nicht zulassen, dafür werde ich mich mit Nachdruck einsetzen. Ich danke den Schulleitungen, Lehrkräften, Erzieherinnen und Erziehern sowie dem weiteren Schulpersonal ausdrücklich für ihr großes Engagement in schwierigen Zeiten. Die neuesten Ergebnisse des Bildungsmonitors 2022 zeigen, dass das Berliner Bildungssystem grundsätzlich auf einem guten Weg ist und nun im bundesweiten Vergleich auf Platz 11 kommt und\n    bei der Digitalisierung sogar schon auf Platz 6. Klar ist aber auch, dass noch eine Menge Arbeit vor uns liegt.“\n  \n\n    Die komplette Pressemitteilung können Sie hier herunterladen.\n  \n"
}