{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240408.php",
    "date": "2022-08-31",
    "title": "Sportfreianlage der Pusteblume-Grundschule feierlich an Schule übergeben",
    "text": "\n\n    Am Montag, dem 29. August 2022, fand die feierliche Übergabe der Sportfreianlagen an der Pusteblume-Grundschule statt. Zu den rund 40 teilnehmenden Gästen gehörte neben der Vizepräsidentin des Deutschen Bundestages Peter Pau, Hendrik Hübscher aus der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Bezirksbürgermeister Gordon Lemm sowie die stellvertretende Bezirksbürgermeisterin Nadja Zivkovic und die Bezirksstadträtin Juliane Witt.\n  \n\n    Die Sportfreianlage wurde mit Mitteln aus dem Programm Nachhaltige Erneuerung gefördert, insgesamt wurden 1,25 Millionen Euro investiert.\n    Den Schülerinnen und Schülern stehen jetzt unter anderem ein neues Mehrzwecksportfeld mit Fußballtoren und Basketballkörben, eine Rundlaufbahn, eine Gymnastikwiese sowie ein grünes Klassenzimmer zur Verfügung.\n  \n\n    Die Maßnahme ist Teil einer Gesamtinvestition an der Pusteblume-Grundschule, die bereits die Sanierung des Hauptgebäudes sowie der Turnhalle, die Errichtung eines Modularen Ergänzungsbaus und die Gestaltung der Freiflächen am Hauptgebäude umfasst. Insgesamt flossen in den Schulstandort bisher mehr als 12 Millionen Euro.\n  \n\n    Dr. Torsten Kühne, Bezirksstadtrat für Schule: „Mit den neuen Außenanlagen erhält eine unserer größten Grundschulen im Bezirk die lang ersehnten neuen Spiel- und Bewegungsmöglichkeiten für Schülerinnen und Schüler. Die Flächen sind durch die Schule sofort mit großer Begeisterung angenommen worden. Angesichts steigender Schülerzahlen an den bezirklichen Schulen, müssen auch die Außenflächen, gerade im Grundschulbereich, immer stärker in den Fokus rücken. Ich freue mich, wie das hier an der Pusteblume-Grundschule, auch mit finanzieller Unterstützung der Landesebene, umgesetzt werden konnte.“\n  \n"
}