{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1214633.php",
    "date": "2022-06-08",
    "title": "Auskunftsklage eines Journalisten zu Hintergrundgesprächen des Kanzleramts abgewiesen - 11/22",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit Urteil vom 8. Juni 2022 die Klage eines Journalisten – Redakteur einer Berliner Tageszeitung – gegen das Bundeskanzleramt auf Erteilung von Auskünften zu den im Jahr 2016 vom Bundeskanzleramt bzw. der damaligen Bundeskanzlerin geführten Hintergrundgesprächen abgewiesen. Damit hat es das stattgebende Urteil des Verwaltungsgerichts Berlin vom 13. November 2020 (VG 27 K 34.17) geändert (vgl. Pressemitteilung Nr. 56/2020 des Verwaltungsgerichts Berlin).\n  \n\n    Das Bundeskanzleramt hatte es abgelehnt, die vom Kläger unter Verweis auf den presserechtlichen Auskunftsanspruch erbetenen Auskünfte zu Datum, Veranstaltungsort, Themen, Teilnehmern und den konkreten Inhalten aller im Jahr 2016 durchgeführten Hintergrundgespräche des Bundeskanzleramts zu erteilen. Es berief sich unter anderem auf den vertraulichen Charakter von Hintergrundgesprächen.\n  \n\n    Der 6. Senat des Oberverwaltungsgerichts hat entschieden, dass die vom Kläger verlangten Informationen zum maßgeblichen gegenwärtigen Zeitpunkt beim Bundeskanzleramt nicht vorhanden seien. Informationen zu den Hintergrundgesprächen seien weder in Akten oder Vorgängen des Bundeskanzleramts dokumentiert noch bei im Bundeskanzleramt tätigen Personen abzufragen. Sämtliche Personen, die für das Bundeskanzleramt an den Hintergrundgesprächen teilgenommen haben könnten, seien im Zuge des Regierungswechsels ausgeschieden. Das Bundeskanzleramt sei auch nicht verpflichtet zu ermitteln, welche weiteren bei ihm tätigen Personen potenziell in der Lage wären, hierzu Angaben zu machen. Mit einer solchen und Befragung würde die Grenze zu einer von der Beklagten nicht geschuldeten Sachverhaltsermittlung überschritten.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    OVG Berlin-Brandenburg, Urteil vom 8. Juni 2022 – OVG 6 B 1/21 –\n  \n"
}