{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1210272.php",
    "date": "2022-06-20",
    "title": "Tag der Architektur am 25.06.2022 - Steglitz-Zehlendorf präsentiert sich mit dem Johann-Baptist-Gradl-Grünzug in Lichterfelde",
    "text": "\n\n    Beim Tag der Architektur laden am 25. und 26.06.2022 Mitglieder der Architektenkammer Berlin dazu ein, die Baukultur der Stadt zu entdecken. Mit dabei ist in diesem Jahr auch Steglitz-Zehlendorf: Der Bezirk stellt den 2020/21 aufwändig sanierten Johann-Baptist-Gradl-Grünzug in Lichterfelde vor.\nUrban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen, begleitet die Führung am 25.06.2022 um 12.15 Uhr, auf der die Ergebnisse der Baumaßnahmen gezeigt und die landschaftsarchitektonischen Besonderheiten erläutert werden.\n  \n\n    Der Johann-Baptist-Gradl-Grünzug erstreckt sich vom Blanckertzweg bis zum Lichterfelder Ring. Zwei Drittel der öffentlichen Grünanlage wurde in den letzten Jahren unter Projektleitung des Grünflächenamtes durch das Landschaftsarchitekturbüro KEIL grundlegend neugestaltet.\n  \n\nBezirksstadtrat Urban Aykal berichtet stolz:\n\n\n    bq. Die umfassende Sanierung des Johann-Baptist-Gradl-Grünzugs hat die Lebens- und Wohnqualität des gesamten Quartiers mit der Schaffung neuer barrierefreier Begegnungs- und Erholungsorte bedeutend für alle gesteigert und zugleich die künftige Nutzung und Erhaltung einer wichtigen Grünanlage im Bezirk gesichert. Daher freue ich mich sehr, dieses erfolgreiche Projekt am Tag der Architektur vorzustellen.\n  \n\n    Zu den wichtigsten Maßnahmen gehört die Instandsetzung und Verbreiterung der Wege, die Erneuerung der Sport- und Spielflächen und Gestaltung neuer Aufenthalts- und Sitzgelegenheiten. Alle Bereiche sind nun barrierefrei zugänglich. Ein besonderes Highlight ist die Wildblumenwiese, die in Zusammenarbeit mit der Deutschen Wildtierstiftung zur Förderung der Biodiversität angelegt worden ist.\n  \n\n    Die Kosten für die Sanierung belaufen sich auf ca. 1 Millionen Euro. Finanziert wurden diese mit Mitteln aus dem Bund-Länder-Förderprogramm „Soziale Integration im Quartier (SIQ)“.\n  \n\n    Termine für Führungen:\n  \n\n    Samstag, 25.06.2022 um 11:00 Uhr und um 12:15 Uhr\n    Treffpunkt jeweils am Grünzugseingang Blanckertzweg, 12209 Berlin\n    Barrierefreier Zugang\n    Dauer: ca. 45 Minuten\n  \n"
}