{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1260669.php",
    "date": "2022-10-28",
    "title": "Einzelprojekt-, Einstiegs- und einjährige Förderung von Produktionsorten 2023",
    "text": "\n\n    Die Jury hat dem Kulturstaatssekretär Dr. Torsten Wöhlert zur Vergabe der Fördermittel an privatrechtlich organisierten Theatern und Produktionsorten, Gruppen sowie Einzelkünstler*innen des Tanzes, der darstellenden und performativen Künste in Berlin ihre Empfehlungen für die Einzelprojekt-, Einstiegs- und einjährige Förderung von Produktionsorten 2023 unterbreitet.\n  \n\n    Die Jury hatte für das Förderjahr 2023 über:\n  \n\n250 Einzelprojektanträge mit einem Gesamtvolumen von rund 12.176 Mio. €,\n    \n108 Anträge auf Einstiegsförderung mit einem Gesamtvolumen von rund 1.555 Mio. € und\n    \n17 Anträge auf einjährige Förderung von Produktionsorten mit einem Gesamtvolumen von rund 1.868 Mio. €\n    \n\n\n    zu entscheiden.\n  \n\n    Zur Förderung werden insgesamt\n  \n\n20 Theater- und Tanzgruppen im Rahmen der Einzelprojektförderung,\n    \n9 Theater- und Tanzgruppen im Rahmen der Einstiegsförderung und\n    \n8 einjährige Förderungen für Produktionsorte\n    \n\n\n    empfohlen.\n  \n\n    Der Jury gehören folgende Personen an:\n  \n\n    Irene Bazinger für die Sparte Musiktheater (freie Journalistin und Theaterkritikerin), Eva Behrendt für die Sparte Sprechtheater (freie Kritikerin und Redakteurin bei „Theater heute“), Anna Mülter für die Sparte Tanz-/Tanztheater (Tanzkuratorin und Festivalleiterin), Martina Kessel für die Sparte Kinder-/Jugendtheater (Kulturmanagerin, Kuratorin), Rike Reiniger für die Sparte Puppen-, Figuren- Objekttheater (Regisseurin und Autorin), Prof. Dr. Jens Roselt für die Sparte Performance (Professor für Theorie und Praxis des Theaters), Sven Till für die Sparte Tanz-/Tanztheater (Kulturvermittler, Kulturmanager und Kurator).\n  \n\n    Herr Staatssekretär Dr. Torsten Wöhlert dankt der Jury für ihre verantwortungsvolle Tätigkeit.\n  \n"
}