{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1180197.php",
    "date": "2022-02-25",
    "title": "Bezirksamt unterstützt die „Gelbe Karte“-Aktion der Seniorenvertretung",
    "text": "\n\n    Die Seniorenvertretung Friedrichshain-Kreuzberg und die Behindertenbeauftragte des Bezirksamtes haben eine Aktion des Allgemeinen Blinden- und Sehbehindertenvereins Berlin aufgegriffen und verteilen „Gelbe Karten“ an Falschparker*innen. Denn falsch abgestellte E-Scooter stellen und andere Straßenfahrzeuge, stellen eine gefährliche Barriere für viele Passant*innen dar, besonders für blinde und sehbehinderte Menschen. Mit den gelben Karten sollen Rollerfahrende, aber auch deren Verleihfirmen sowie KfZ-Fahrende zu mehr Rücksichtnahme aufgefordert werden.\n  \n\n    „Wir wollen, dass der öffentliche Raum ein sicherer Ort ist, auch für Menschen mit Rollstuhl, Eltern mit Kinderwagen, Sehbehinderte. Ein Bürgersteig darf kein Hindernisparcours sein und keine Stolperfalle. Oft ist es keine böse Absicht, aber Gedankenlosigkeit, mit der zum Beispiel E-Scooter mitten im Weg abgestellt werden. Dafür gibt es die gelbe Karte – als freundliche Bitte für mehr Fairplay auf den Fußwegen“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Entscheidend für die Verkehrssicherheit schwächerer Verkehrsteilnehmer*innen ist die Rücksichtnahme aller Beteiligten. Leider wird beim Abstellen von Fahrzeugen jeglicher Art häufig nicht beachtet, welche Gefahr von dieser Behinderung für viele Fußgänger*innen ausgeht. E-Scooter mit auf dem Gehweg werden für Menschen mit Behinderungen zur Stolperfalle. Autos, die an abgesenkten Bordsteinen abgestellt werden, verhindern, dass Rollstuhlfahrer*innen oder Eltern mit Kinderwagen die Straße barrierefrei und sicher überqueren können. Die Aktion mit den gelben Karten ist eine niedrigschwellige Aktion, mit der auf diese Sicherheitsgefahren im öffentlichen Raum hingewiesen wird.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}