{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1278155.php",
    "date": "2022-12-22",
    "title": "Pressemitteilung: Anklageerhebung gegen Fahrlehrer wegen mutmaßlichen Angriffs auf Rettungskräfte",
    "text": "\n\n    Gegen einen 40‑jährigen Fahrlehrer, der eine Rettungswagen vorbehaltene Parkbucht vor einem Krankenhaus blockiert und so auch die Versorgung eines Patienten behindert haben soll, sowie gegen dessen 37‑jährigen Bekannten hat die Staatsanwaltschaft Berlin nun wegen tätlichen Angriffs auf Hilfeleistende eines Rettungsdienstes und Beleidigung Anklage zum Amtsgericht Tiergarten erhoben.\n  \n\n    Am 20. Juli 2021 soll der 40 Jahre alte Angeschuldigte sein Auto auf der Fahrzeugrampe zur Notaufnahme des Vivantes‑Klinikums Neukölln in einer Parktasche abgestellt haben, da er dort seinen mitangeschuldigten Bekannten abholen wollte. Parken ist dort Privatpersonen nicht erlaubt, die Stellflächen sind ausschließlich Rettungswagen vorbehalten. Der Aufforderung eines Rettungswagenfahrers, sein Fahrzeug umzuparken, soll der Angeschuldigte nicht nachgekommen sein – und dass, obwohl dieser gerade per Rettungswagen einen mit Sauerstoff beatmeten Notfallpatienten anliefern wollte und selbst nicht parken konnte. Stattdessen soll sich der angeschuldigte Fahrlehrer darauf beschränkt haben, sein Fahrzeug mit etwas mehr Platz für den Rettungswagen neu einzuparken.\n  \n\n    Als dieser nun auch endlich abgestellt war und eigentlich der Notfallpatient in die Klinik hätte verbracht werden können, soll der Angeschuldigte den Fahrer des Rettungswagens nun beschimpft und festgehalten haben. Kurz soll dieser den Angeschuldigten von sich wegstoßen haben können. Dann soll dieser ihn erneut ergriffen und dessen Handgelenke fixiert haben. Nun soll auch der 37‑jährige hinzugekommen sein und seinen Bekannten beim Festhalten, Bedrängen und Fixieren des Rettungswagenfahrers unterstützt haben. Da die beiden anderen Rettungskräfte im Rettungswagen wegen der Versorgung des Notfallpatienten nicht eingreifen konnten, habe sich der Rettungswagenfahrer laut Anklage allein aus dem Griff der beiden Angeschuldigten befreien müssen. Nachdem ihm dies gelungen war, musste er sich gleichwohl von dem 37‑jährigen noch als „Arschloch“ bezeichnen lassen.\n  Strafgesetzbuch (Auszug)\n\n§ 113 Widerstand gegen Vollstreckungsbeamte\n(1) Wer einem Amtsträger oder Soldaten der Bundeswehr, der zur Vollstreckung von Gesetzen, Rechtsverordnungen, Urteilen, Gerichtsbeschlüssen oder Verfügungen berufen ist, bei der Vornahme einer solchen Diensthandlung mit Gewalt oder durch Drohung mit Gewalt Widerstand leistet, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n(…)\n\n\n§ 114 Tätlicher Angriff auf Vollstreckungsbeamte\n(1) Wer einen Amtsträger oder Soldaten der Bundeswehr, der zur Vollstreckung von Gesetzen, Rechtsverordnungen, Urteilen, Gerichtsbeschlüssen oder Verfügungen berufen ist, bei einer Diensthandlung tätlich angreift, wird mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft.\n(…)\n\n\n§ 115 Widerstand gegen oder tätlicher Angriff auf Personen, die Vollstreckungsbeamten gleichstehen\n(…)\n(3) Nach § 113 wird auch bestraft, wer bei Unglücksfällen, gemeiner Gefahr oder Not Hilfeleistende der Feuerwehr, des Katastrophenschutzes, eines Rettungsdienstes, eines ärztlichen Notdienstes oder einer Notaufnahme durch Gewalt oder durch Drohung mit Gewalt behindert. Nach § 114 wird bestraft, wer die Hilfeleistenden in diesen Situationen tätlich angreift.\n\n"
}