{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1236342.php",
    "date": "2022-08-18",
    "title": "Bei Streit Schulter ausgekugelt",
    "text": "\n\nNr. 1654\n    Bei einer körperlichen Auseinandersetzung zwischen zwei Autofahrern wurde einem 36 Jahre alten Mann gestern Abend im Ortsteil Baumschulenweg die Schulter ausgekugelt. Nach dem bisherigen Ermittlungsstand befuhr der Mann gemeinsam mit seiner 36-jährigen Frau und zwei Kindern gegen 19.30 Uhr die BAB 113 in südlicher Richtung. In der Abfahrt Späthstraße sollen sie dann von einem 51-jährigen VW-Fahrer zunächst von rechts überholt und dann geschnitten worden sein, weshalb der 36-Jährige stark abbremsen musste. Anschließend hätten beide die Späthstraße Richtung Baumschulenstraße befahren, wobei der 51-Jährige den hinter ihm fahrenden 36-Jährigen mehrfach grundlos ausgebremst haben soll. Als beide Fahrzeuge in der Baumschulenstraße auf Höhe der Forsthausallee verkehrsbedingt anhalten mussten, stieg der jüngere Pkw-Fahrer aus, um den Älteren zur Rede zu stellen. Dabei soll dieser noch im Auto sitzend mit einem Messer mehrfach Stichbewegungen in Richtung des\n    36-Jährigen gemacht haben. Anschließend soll der Tatverdächtige ohne Messer ausgestiegen und es eine körperliche Auseinandersetzung gegeben haben. Mitarbeitende des Zolls beruhigten die Lage bis zum Eintreffen der hinzualarmierten Einsatzkräfte vom Abschnitt 35. Diesen gegenüber gab der 51-Jährige an, dass das Messer bei einem Bremsvorgang aus der Sonnenblende gefallen sei, er dieses aber nicht benutzt hätte. Stattdessen habe ihm der 36-Jährige mehrfach mit beiden Fäusten gegen die Brust sowie die Fahrertür gegen ein Bein geschlagen. Der Jüngere konnte nach einer ambulanten Behandlung seiner Schulter und einer Schnittwunde an der rechten Hand im Krankenhaus von dort wieder entlassen werden. Er bekam eine Anzeige wegen einer einfachen Körperverletzung. Sein Kontrahent lehnte eine ärztliche Behandlung ab. Ihn erwarten Ermittlungsverfahren wegen Nötigung im Straßenverkehr und gefährlicher Körperverletzung. Das Messer wurde als mutmaßliches Tatwerkzeug\n    beschlagnahmt. Die Ermittlungen dauern an.\n  \n"
}