{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1257928.php",
    "date": "2022-10-25",
    "title": "Senat beschließt Bericht zu aktualisiertem Finanzplan für die Fußball-Europameisterschaft 2024 in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Oktober 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, den Bericht über den aktualisierten Finanzplan zur Austragung der Fußball-Europameisterschaft 2024 in Berlin beschlossen.\n  \n\n    Der Bericht beinhaltet einen Überblick über die zu erwartenden Kosten für die Maßnahmen und Leistungen, zu denen sich das Land Berlin als Gastgeberstadt für die UEFA Fußball-Europameisterschaft 2024 (UEFA EURO2024) vertraglich verpflichtet hat. Außerdem übernimmt das Land Berlin die Veranstalterrolle für das Host City-Programm mit einem Fanbereich inklusive Public Viewing außerhalb des Olympiastadions. Insgesamt hat der Senat Mittel in Höhe von 61,1 Mio. Euro zur Verfügung gestellt. Hiervon werden 24,9 Mio. Euro im Olympiastadion und im Olympiapark Berlin für Maßnahmen in den Sportstätten und nachhaltige Investitionen verwendet.\n  \n\n    Die Sportmetropole Berlin will sich mit der UEFA EURO 2024 erneut als europäische und weltoffene Metropole präsentieren. Durch die zahlreichen zu erwartenden Besucherinnen und Besuchern werden analog zu anderen Sportgroßveranstaltungen wirtschaftliche Mehreinnahmen für Berlins Tourismus-, Hotel- und Gastronomiewirtschaft erwartet.\n  \n\n    Sportsenatorin Iris Spranger: „Die Sportmetropole Berlin setzt die erfolgreiche Reihe von Sportgroßveranstaltungen fort und baut ihre Ausnahmeposition dabei im wahrsten Sinne des Wortes nachhaltig aus. Neben den vertraglichen Verpflichtungen zur sicheren Umsetzung des Turniers legt Berlin vor und während der Veranstaltung einen besonderen Fokus auf soziale und ökologische Themen. Das Vorzeigeprojekt wird dabei der Fanbereich, der im Umfeld des Brandenburger Tors geplant ist. Mit innovativen Ideen wollen wir ein besonderes Erlebnis für alle Berlinerinnen und Berliner sowie alle Gäste der Fußball-Europameisterschaft 2024 schaffen. Unser Ziel ist, dass das Bild unserer weltoffenen Hauptstadt auch im Rahmen der UEFA EURO 2024 um die Welt geht.“\n  \n\n    Die UEFA EURO 2024 wird vom 14. Juni bis 14. Juli 2024 in zehn deutschen Städten stattfinden. Berlin ist mit dem Olympiastadion Austragungsort für sechs Spiele. Mit dem Finale am 14. Juli 2024 in Berlin feiert die UEFA EURO 2024 ihren Abschluss im Olympiastadion Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}