{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1277565.php",
    "date": "2022-12-21",
    "title": "Netzwerk der Wärme: Anträge für Projekte im Bezirk Friedrichshain-Kreuzberg sind bis zum 13. Januar 2023 möglich",
    "text": "\n\n    Die Senatsverwaltung für Arbeit und Soziales informierte die Bezirke über die Zurverfügungstellung von einer Million Euro pro Bezirk für Einrichtung und Ausweitung von Angeboten im Rahmen des Netzwerks der Wärme.\n  \n\n    Interessierte Träger, Vereine und andere Akteure, die das Netzwerk der Wärme in Friedrichshain-Kreuzberg durch Angebote und Projekte unterstützen möchten, können ab sofort Projektanträge stellen. Das Bezirksamt beabsichtigt eine vereinfachte Antragsstellung sowie eine unkomplizierte Mittelvergabe umzusetzen.\n  \n\n    Die Mittel sollen für Angebote zur Abmilderung von Armut, gegen Vereinsamung und für sozialen Zusammenhalt verwendet werden. Das Bezirksamt wünscht sich hierbei ausdrücklich eine Ausweitung der vorhandenen Angebote in die Abendstunden und in das Wochenende hinein.\n  \n\n    Förderfähig sind:\n    • Stundenaufstockung bei Bestandspersonal\n    • Honorare für Freiwillige und Aufwandsentschädigungen für Ehrenamtliche\n    • Honorare für Veranstaltungen, Sprachmittlung, Beratungen, Sicherheitspersonal\n    • zusätzliche Miet- & Reinigungskosten\n  \n\n    Auch folgende Anschaffungen können unter Umständen förderungsfähig sein:\n    Kleinmobiliar, Kaffeemaschinen, Geschirr, Thermoskannen, Kühlschränke, Kochplatten, Anschaffung von Fairteiler-Stationen z.B. für Food-Sharing, IT z.B. für digitale Beratung, Gebrauchsmaterialien/Projektmaterialien wie z.B. Coronatests, Masken, Schulungsmaterial, Bastelmaterial, Spiele, Lebensmittel und Getränke.\n  \n\nAntragstellung:\n\n\n    Anträge sind formlos beim Bezirksamt zu stellen und sollten folgende Informationen enthalten:\n    1. Projektbeschreibung (max. ½ Seite)\n    2. Finanzplan (Personal-, Honorar- und Sachmittel)\n  \n\n    Sollten mehrere Mittelbedarfe angemeldet werden, können diese in einem Projektantrag zusammengefasst werden. Die Mittel stehen bis Ende März 2023 zur Verfügung.\n    Neue Projektanträge sind zu richten an: sozialraum@ba-fk.berlin.de . Träger, die bereits in bezirklicher Förderung sind, schicken ihre Anträge an die für sie bereits zuständige Stelle.\n  \n\n    Damit die Mittel so schnell wie möglich zur Verfügung gestellt werden können, wird in einem ersten Schritt über alle Anträge, die* bis Freitag, 13. Januar 2023* eingegangen sind, entschieden. Die Entscheidung erfolgt nach einer Einschätzung durch die zuständigen Fachbereiche in einer Fachämterrunde.\n    Über später eingereichte Anträge wird in einer zweiten Runde entschieden.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Mein Dank gilt jetzt schon allen Trägern, Vereinen und anderen Akteur*innen, die das Netzwerk der Wärme im Bezirk durch Angebote und Projekte unterstützen möchten. Friedrichshain-Kreuzberg verfügt über eine wirklich starke und engagierte Zivilgesellschaft. Mit den zusätzlichen Mitteln werden Möglichkeiten geschaffen, Orte der Begegnung und des nachbarschaftlichen Austauschs zu schaffen, die Friedrichshain-Kreuzberger*innen gut und sicherer durch den Winter zu bringen und so ein Zeichen für Miteinander und Solidarität zu setzen.“\n  \n\nOliver Nöll, Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales: „Ich freue mich, dass die Sozialsenatsverwaltung den Bezirken die Mittel zur Umsetzung des Netzwerkes der Wärme zur Verfügung stellt. Das Angebot, welches bisher in den vielen Anlaufstellen in unserem Bezirk existiert, kann damit erweitert werden. Über neue Projektanträge und Ideen freuen wir uns ebenso. Wir sorgen gemeinsam dafür, dass in dieser schwierigen und kalten Zeit niemand alleine gelassen wird. Ich appelliere an alle Interessierten, ihre Anträge rechtzeitig einzureichen damit wir so schnell und unkompliziert wie möglich in die Umsetzung gehen können.“\n  \n\nZum „Netzwerk der Wärme“\n    Der Berliner Senat hat ein umfangreiches Maßnahmenpaket zur Entlastung der Berliner*innen aufgrund steigender Lebenshaltungskosten und den damit einhergehenden Herausforderungen beschlossen. Ein wichtiger Bestandteil ist der Ausbau der solidarischen Infrastruktur. Damit Energiearmut nicht zu sozialer Ausgrenzung führt, gibt es seit November in Berlin das „Netzwerk der Wärme“. Es soll Orte der Begegnung und des nachbarschaftlichen Austauschs schaffen, bestehende Angebote bündeln, zivilgesellschaftliches Engagement fördern und den gesellschaftlichen Zusammenhalt stärken. Startschuss für das Netzwerk war die Unterzeichnung der Charta der Wärme am 4. November.\n  \n\nMehr zum „Netzwerk der Wärme“ und zur „Charta der Wärme“\n\n\nMedienkontakt\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}