{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231840.php",
    "date": "2022-06-01",
    "title": "Senator Geisel begrüßt Entscheidung des Bundesverfassungsgerichts zum Berliner Zweckentfremdungsverbotsgesetz",
    "text": "\n\nBausenator Andreas Geisel sagte zum heute veröffentlichten Beschluss des Bundesverfassungsgerichts: „Das ist ein guter Tag für den Berliner Wohnungsmarkt. In einer Stadt, in der viele Menschen vergeblich eine Wohnung suchen, brauchen wir jeden verfügbaren Wohnraum. Dass dies nun auch für Wohnungen zutrifft, die vor dem Inkrafttreten des Gesetzes zweckentfremdet genutzt wurden, gibt den Bezirken die notwendige Rechtssicherheit. Wir brauchen Wohnungen, in denen die Menschen langfristig leben können, und nicht nur für ein Wochenende.“\n  \n\n    Das Berliner Zweckentfremdungsverbot-Gesetz (ZwVbG) vom 29. November 2013 erfasst auch Wohnraum, der bereits vor Erlass des Gesetzes zur Vermietung als Ferienwohnung genutzt wurde. Damit waren für Wohnzwecke geeignete Wohnungen nach zweijähriger Übergangsfrist auch dann dem Wohnungsmarkt wieder zuzuführen, wenn sie vor dem Inkrafttreten des ZwVbG zum Beispiel als Ferienwohnungen zweckentfremdet waren.\n  \n\n    Das Oberverwaltungsgericht Berlin-Brandenburg sah in der Einbeziehung bereits vor Inkrafttreten des ZwVbG zweckentfremdeter Wohnungen eine verfassungswidrige sog. unechte Rückwirkung. Das Rückwirkungsverbot folgt aus dem rechtsstaatlichen Schutz des Vertrauens in eine bisherige Rechtlage. Mit Beschluss vom 6. April 2017 hatte das OVG Berlin-Brandenburg anhängige Prozesse ausgesetzt und dem Bundesverfassungsgericht zur Entscheidung die Frage vorgelegt, ob § 1 Abs. 3 ZwVbG mit dem Grundgesetz vereinbar ist. Nach dem Beschluss des Bundesverfassungsgerichts sind die Vorlagen unzulässig. Das vorlegende Gericht habe weder seine Überzeugung von der Verfassungswidrigkeit der angegriffenen Vorschrift noch die Entscheidungserheblichkeit der Vorlagefrage hinreichend dargelegt.\n  \n\n    Das Bundesverfassungsgericht macht auch inhaltliche Ausführungen darüber, wann eine unzulässige Rückwirkung gegeben ist. Diese werden nicht nur für die anhängigen Prozesse von Bedeutung sein, sondern auch grundsätzlich die Rechtssicherheit für den Vollzug des ZwVbG erhöhen. So führt das Bundesverfassungsgericht aus, dass es für die Beurteilung einer möglichen Verletzung von Art. 14 Abs. 1 und Art. 12 Abs. 1 GG sowie im Rahmen des allgemeinen Vertrauensschutzgebots maßgeblich darauf ankomme, ob die Nutzung der betroffenen Räumlichkeiten zur Vermietung als Ferienwohnung nach dem im Zeitpunkt des Inkrafttretens des Gesetzes geltenden Bauplanungsrecht überhaupt geschützt war. War schon vor dem Inkrafttreten des ZwVbG die Nutzung der Wohnung als Ferienwohnung bauplanungsrechtlich unzulässig, so kann sich nach dem Beschluss des Bundesverfassungsgerichts der Nutzungsberechtigte nicht auf Vertrauensschutz berufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}