{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1253370.php",
    "date": "2022-10-11",
    "title": "Gemeinsame Kabinettssitzung Berlin-Brandenburg: Giffey und Woidke bestärken Zusammenarbeit",
    "text": "\n\n    Die Landesregierungen von Berlin und Brandenburg kamen am heutigen Dienstag, den 11. Oktober 2022, zur gemeinsamen Kabinettssitzung in Berlin zusammen. Die Sitzung fand in der Niederlassung Berlin-Brandenburg der Siemens AG in Siemensstadt, dem künftigen Innovationsquartier „Siemensstadt Square“, statt. Inhaltliche Schwerpunkte bildeten die Themen Energieversorgung, innovative Entwicklungsachsen in der Hauptstadtregion, Fachkräfte und Ausbildung sowie ein gemeinsames Wassermanagement.\n  \n\n    Die Regierende Bürgermeisterin von Berlin Franziska Giffey und Brandenburgs Ministerpräsident Dietmar Woidke betonten während der gemeinsamen Sitzung in Berlin, wie wichtig die Zusammenarbeit beider Länder ist. Sie unterstrichen hierbei die großen aktuellen Herausforderungen. Dazu gehörten neben Fragen der Energieversorgung, die Aufnahme und Versorgung von Geflüchteten aus der Ukraine, die Corona-Pandemie und der Schutz des Klimas. Beschlüsse wurden zu langfristigen Vorhaben beider Länder u.a. bei der Etablierung länderübergreifender Entwicklungsachsen, zu Fachkräften und Ausbildung sowie einem gemeinsamen Wassermanagement gefasst. Beide Länder bekräftigten das gemeinsame Ziel, die Region Berlin-Brandenburg weiter zu einem der erfolgreichsten Wirtschafts- und Technologiestandorte Europas zu entwickeln.\n  \n\n    Franziska Giffey betonte: „Unsere gute Zusammenarbeit mit Brandenburg ist entscheidend für Berlins Zukunft und die der gesamten Metropolregion. Unsere Länder kooperieren in vielen Fragen sehr eng. Wir stärken nicht nur die Energienotfallvorsorge, um in diesen herausfordernden Zeiten gemeinsam sicherer zu sein. Berlin ist dabei ohne Brandenburg nicht zu denken. Durch die Kooperation unserer beiden Länder entsteht ein riesiges Potenzial für eine Vielzahl moderner Unternehmen. Vor allem die Wissenschaft interessiert mit Arbeitsplätzen, die sie schafft, nicht nur jene Menschen, die schon in der Region leben. Sie lockt auch viele, die sich vorstellen können, hierherzuziehen. Wir haben hierfür eine noch engere Zusammenarbeit verabredet, damit wir zum Beispiel die Achse Berlin-Lausitz mit der Verbindung des Wissenschaftsstandorts Adlershof und des Lausitz Science Parks optimal entwickeln können. Dieses große Potenzial werden wir nutzen, um die Innovationskraft unserer\n    Metropolregion Berlin-Brandenburg als Wirtschafts- und Zukunftsstandort weiter zu stärken.“\n  \n\n    Dietmar Woidke sagte: „Schwerpunkt der gemeinsamen Beratung war heute das Thema Energieversorgung. Brandenburg sichert – auch durch die Reaktivierung von zwei Kraftwerksblöcken in Jänschwalde – die Energieversorgung der Hauptstadtregion. Die PCK in Schwedt versorgt ganz Nord-Ostdeutschland mit Mineralölprodukten und steht jetzt vor einer Phase der Transformation. Berlin ist sich dieser Bedeutung bewusst und unterstützt den Weg, den wir dabei beschreiten.\n    Neben dem aktuellen Thema Energie haben wir Punkte vertieft, die wir bereits bei der letzten gemeinsamen Sitzung besprochen haben:\n    Brandenburg und Berlin werden sich im Bereich der Wasserversorgung strategisch abgleichen, sodass wir die Versorgung unserer Bevölkerung gewährleisten und zugleich die erfolgreiche wirtschaftliche Entwicklung unserer Region weiterhin sicherstellen. Auch im Bereich der Fachkräfteentwicklung stimmen wir uns eng ab. Grundlage soll eine Studie sein, deren Beauftragung wir heute beschlossen haben.“\n  \n\n    Die gemeinsamen Beschlüsse knüpfen an die der letzten gemeinsamen Sitzung in Frankfurt (Oder) vom 29. März 2022 an. Sie würdigen die seitdem umgesetzten Maßnahmen und benennen die nächsten Schritte.\n  \n\n    Die nächste gemeinsame Sitzung ist für den 6. Juni 2023 geplant.\n  \n\n    Hinweis: Mehr zu den Schwerpunktthemen finden Sie in der Anlage.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}