{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1189714.php",
    "date": "2022-03-24",
    "title": "Nach Trickdiebstahl - vier Tatverdächtige festgenommen",
    "text": "\n\nNr. 0632\n    Auf frischer Tat nahmen Polizeikräfte gestern Mittag in Westend vier Personen nach einem Trickdiebstahl fest. Ermittlern des für Taschendiebstahl zuständigen Kommissariates waren zwei Frauen und ein Mann, die ihnen bereits polizeilich bekannt waren, gegen 12.30 Uhr zunächst in der Bolivarallee aufgefallen. Das Verhalten der Personen erschien den Polizisten verdächtig, so dass sie Unterstützung anforderten und ihnen folgten, als die drei zu einem weiteren Mann in ein Auto stiegen und davonfuhren. In der Meiningenallee betraten die beiden Frauen und der ältere der beiden Männer dann ein Haus, das sie wenige Minuten später mit einem Stoffbeutel in der Hand wieder verließen. Die drei begaben sich erneut zu dem wartenden Fahrzeug und entfernten sich. Polizeikräfte folgten dem Mazda, während weitere Kräfte durch Ermittlungen in dem Haus schnell in Erfahrung brachten, dass die Personen unter Anwendung des sogenannten Zetteltricks Schmuck aus der Wohnung eines 78-Jährigen\n    gestohlen hatten. Der Wagen wurde daraufhin gestoppt und die 24 und 56 Jahre alten Frauen sowie die 18 und 50 Jahre alten Männer festgenommen. Den gestohlenen Schmuck fanden die Ermittlerinnen und Ermittler im Mazda. Das Quartett wurde für die weiterermittlende Kriminalpolizei eingeliefert, das Fahrzeug und der Schmuck sichergestellt. Die beiden Frauen und der 50-Jährige sollen heute bei einem Gericht zur Erlangung von Haftbefehlen vorgeführt werden. Der 18-Jährige wird nach Abschluss der polizeilichen Maßnahmen im Laufe des heutigen Tages wieder entlassen. Die Ermittlungen wegen eines schweren Trickdiebstahls dauern an, zudem wird geprüft, ob die Festgenommen noch für weitere Taten verantwortlich sein könnten.\n  \n\n    Kriminelle benutzen immer wieder Vorwände, um sich Zugang zu fremden Wohnungen zu verschaffen und die Menschen zu bestehlen. Informationen hierzu und Hinweise, wie sie sich davor schützen können, finden Sie unter anderem auf der Internetseite der Polizei Berlin.\n  \n"
}