{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1278299.php",
    "date": "2022-12-27",
    "title": "Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen legt Prüfbericht zur Urbanen Mitte vor",
    "text": "\n\n    Der Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, hat heute den Prüfbericht zum Auftrag zur Überprüfung des Städtebaulichen Rahmenvertrags Gleisdreieck aus dem Jahre 2005 – Urbane Mitte – veröffentlicht. In den Richtlinien der Regierungspolitik für die aktuelle Legislaturperiode heißt es: „Es wird geprüft, ob und inwieweit der städtebauliche Vertrag zur Urbanen Mitte den aktuellen klimapolitischen Aufgaben und den Bedarfen vor Ort noch gerecht wird und ob eine Anpassung von Art und Maß der Bebauung möglich ist.“ Diesem Prüfauftrag ist die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen nun nachgekommen und kommt zu folgendem Ergebnis:\n  \n\n    1. Aus stadtentwicklungspolitischer Sicht wird das Konzept der Urbanen Mitte sowie der vorliegende Bebauungsplanentwurf nebst Städtebaulichem Vertrag den aktuellen klimapolitischen Aufgaben und den Bedarfen vor Ort gerecht.\n    2. Es besteht kein Erfordernis, den Flächennutzungsplan oder den Städtebaulichen Rahmenvertrag Gleisdreieck zu ändern.\n  \n\nStadtentwicklungssenator Andreas Geisel erklärt dazu: „Wenn wir klimagerecht bauen wollen, dann müssen wir vor allem auf bereits versiegelten Flächen bauen. Und in der Nähe von Bahnhöfen des ÖPNV, um weiteren Autoverkehr zu vermeiden. Beides wäre bei der Urbanen Mitte der Fall. An dem zukünftigen Kreuzungspunkt zweier U-Bahn- und einer S-Bahnlinie kann ohne neue Versiegelung ein Projekt realisiert werden, das neben Gewerbe auch sozialen Einrichtungen in der Nachbarschaft zu Gute käme. Durch die benachbarte Bahnlinie ist das Grundstück so verlärmt, das es weder als Wohnort noch als Teil einer Grünfläche für Menschen Aufenthaltsqualität bieten würde. Dafür können an dieser Stelle aber Arbeitsorte entstehen, die in Berlin auch dringend gebraucht werden. Beispielsweise sucht allein das Land Berlin derzeit schon mehr als 100.000 qm Bürofläche für seine Beschäftigten. Hinzu kommt noch die erhebliche Nachfrage der Privatwirtschaft. Unversiegelte\n    Flächen sollten dafür nicht in Anspruch genommen werden. Ich habe das Gefühl, dass die Gegner dieses Projekts den Klimaschutz vorschieben, um die Urbane Mitte zu verhindern. Das ist scheinheilig.\n    Wenn wir nicht an solch einer Stelle in die Entwicklung gehen, wo sonst in Berlin? An der Urbanen Mitte entscheidet sich auch die Frage nach der Verlässlichkeit Berlins. Wir können doch nicht ernsthaft sagen: Danke für den schönen Gleisdreieckpark. Unseren Teil der vertraglichen Vereinbarung – im Gegenzug für die ehemals privaten Parkgrundstücke nun Baurecht auf ehemaligen Bahnflächen zu ermöglichen – erfüllen wir jetzt aber nicht mehr.“\n  \n\n    Das Baufeld Urbane Mitte liegt am U-Bahnhof Gleisdreieck am Rande des Parks am Gleisdreieck. Die Urbane Mitte ist eines von vier privaten Baufeldern, die im Rahmen des Städtebaulichen Rahmenvertrags Gleisdreieck aus dem Jahre 2005 vereinbart wurden. Nach den bereits realisierten Baufeldern Flottwellpromenade, Yorckdreieck und Möckernkiez kommt nun die Urbane Mitte in eine entscheidende Phase der Entwicklung: den Abschluss des Bebauungsplanverfahrens Urbane Mitte-Süd, für das das Bezirksamt Friedrichshain-Kreuzberg zuständig und verantwortlich ist.\n  \n\n    Der Städtebauliche Rahmenvertrag Gleisdreieck geht zurück in die 1990er Jahre:\n  \n\n    Im Zusammenhang mit der Bebauung des Potsdamer und Leipziger Platzes und dem Bau des Nord-Süd-Tunnels der Deutschen Bahn AG wurden Teile des Gleisdreiecks als Baustelleneinrichtung und Logistikfläche herangezogen. Um diesen Eingriff auszugleichen, haben das Land Berlin, das Bundeseisenbahnvermögen und die Deutsche Bahn AG am 24. März 1994 vereinbart, dass auf dem ca. 60 ha großen Gleisdreieck ein Park mit einer Größe von 16 ha und auf den übrigen Bahnflächen angemessenes Baurecht entstehen soll. Daraufhin wurden mit den Investoren am Potsdamer und Leipziger Platz und der DB AG Ausgleichszahlungen an die Stiftung Naturschutz in Höhe von insgesamt rd. 24 Mio. € vereinbart, um Grunderwerb, Wettbewerb, Planung und Bau des Parks zu finanzieren.\n  \n\n    Mit dem Rahmenvertrag Gleisdreieck von 2005 konnte die vereinbarte Parkfläche von 16 ha auf 26,8 ha dauerhaft erweitert werden. Zurzeit werden weitere Flächen in einer Größe von 4,4 ha temporär als Beachvolleyplatz genutzt. Diese Fläche wird zukünftig durch die S 21 und Potsdamer Stammbahn in Anspruch genommen.\n  \n\n    Im Rahmenvertrag wurden vier Baufelder an der Flottwellstraße, Yorckstraße, Möckernstraße und das Baufeld Urbane Mitte im Zentrum der Fläche am Kreuzungsbahnhof Gleisdreieck vereinbart. Auf den Baufeldern Flottwellpromenade, Yorckdreieck und Möckernkiez und benachbarten Grundstücken sind mittlerweile ca. 2.400 Wohnungen, Hotels und Einzelhandelseinrichtungen sowie in geringem Umfang andere Nutzungen entstanden.\n  \n\n    Das Baufeld Urbane Mitte konnte aufgrund der schwierigen baulichen Situation bislang nicht entwickelt werden. Der Planungsprozess für das Baufeld Urbane Mitte Süd ist weitestgehend abgeschlossen. Es stehen noch die Beschlussfassungen des Bezirksamtes und der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg aus. Für das Baufeld Urbane Mitte Nord werden die anspruchsvollen Planungs- und Abstimmungsprozesse mit der DB AG hinsichtlich der Integration der baulichen Anlagen der S 21 mit hohem Aufwand vorangetrieben.\n    Der Städtebauliche Rahmenvertrag Gleisdreieck sah vor, dass die zukünftigen Parkflächen frühzeitig und endgültig an Berlin übertragen werden, damit die Bürgerbeteiligung, der Wettbewerb, die Planung und der Bau des Parks unabhängig von der Entwicklung der Baufelder vorangetrieben werden konnte.\n    Als Gegenleistung dafür wurde ein Entschädigungsanspruch des jeweiligen Eigentümers gegen das Land Berlin für den Fall vereinbart, dass die im Rahmenvertrag festgelegten Planungsziele nicht erreicht werden. Die Kosten der Entschädigung wären vom Bezirk Friedrichshain-Kreuzberg zu tragen.\n    Die Prüfung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen kommt zu dem Ergebnis, dass weder der Städtebauliche Rahmenvertrag Gleisdreieck noch irgendein anderer Städtebaulicher Vertrag die kommunale Planungshoheit, die hier durch den Bezirk Friedrichshain-Kreuzberg wahrgenommen wird, in irgendeiner Weise grundsätzlich einschränken.\n  \n\n    Der Prüfbericht ist online verfügbar unter: https://www.stadtentwicklung.berlin.de/planen/planung/download/20221128_pruefbericht_urbane_mitte.pdf\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}