{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1207837.php",
    "date": "2022-05-18",
    "title": "Neue Webseite für Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung in Friedrichshain-Kreuzberg",
    "text": "\n\n    Kreuzberg hat in Kooperation mit dem BUND Berlin und dem bezirklichen Umwelt- und Naturschutzamt die Webseite naturerleben-xhain.berlin veröffentlicht.\n  \n\n    Seit Mai und pünktlich zum Beginn der Saison können sich alle Interessierten von jung bis alt über aktuelle Angebote in den Themenbereichen Natur, Umwelt, Klima und Nachhaltigkeit (NUKN) informieren und anschließend auf Entdeckungsreise in ihren Kiezen begeben. Die Angebots- und Akteur*innendatenbank wird stetig erweitert und hat den Anspruch, in naher Zukunft das gesamte Bildungsangebot des Bezirks für die NUKN-Bildung auf die Bühne zu bringen. Die Webseite soll auch zur Vernetzung der Akteur*innen untereinander, sowie mit Politik und Verwaltung beitragen und ressortübergreifend eine gemeinsame Entwicklung unserer Kieznatur ermöglichen.\n  \n\n    Auf naturerleben-xhain.berlin finden sich schon jetzt über 75 Angebote in Formaten wie Mitmachen, Beratung, Führungen, Naturerfahrung, Podcasts, Unterrichtsmaterialien, Fort- und Weiterbildungen, sowie eine Vielzahl an digitalen Angeboten. Besonders wertvoll ist das Angebot für Kita & Schule.\n  \n\n    Im Gegensatz zu den weniger verdichteten Außenbezirken ist Friedrichshain-Kreuzberg geprägt durch einen Mangel an Naturflächen. Echte wilde Natur, Wiesen, Bäche, Wälder und Seen mit einem gesunden und intakten Ökosystem sind hier Mangelware. Ebenso verfügt der Bezirk bisher über keine vom Berliner Senat geförderte zentrale Umweltbildungseinrichtung – die Bildungslandschaft ist geprägt durch viele dezentral aktive Akteur*innen wie Urban Gardening Projekte, Bürger*inneninitiativen, Non-Profit-Organisationen und auch soziale Unternehmen. Nur wenige können eigens gemietete oder gepachtete Flächen zur Förderung oder Sensibilisierung für Natur nutzen.\n  \n\n    In einem verdichteten Bezirk wie Friedrichshain-Kreuzberg liegt die Herausforderung darin, es allen Bewohner*innen zu ermöglichen, die Stadtnatur im Lebensumfeld zu entdecken, zu verstehen und zu gestalten. Der Mehrwert für die menschliche Gesundheit, das Mikroklima in den Straßenzügen oder auch die biologische Vielfalt wird im Rahmen eines Erlebnisses besonders deutlich. Gleichzeitig unterliegen die innerstädtischen Grünanlagen einem enormen Nutzungsdruck. Ihrer originären Aufgabe, Räume für Erholung und Lebensräume für Flora und Fauna zu sein, können sie vielmals nicht mehr gerecht werden. Zunehmend konkurrieren vielfältige Nutzungen auf derselben Grünfläche. Das größte Potential liegt in der Zusammenarbeit vielen lokal engagierten Menschen unterschiedlichster sozialer Hintergründe, einer gut organisierten Zivilgesellschaft – hier liegt eine große Stärke von Friedrichshain-Kreuzberg – und den zuständigen Institutionen.\n  \n\n    Die Umsetzung des Bildungsleitbildes für ein grünes und nachhaltiges Berlin kann aus Sicht der Koordinierungsstelle nur gemeinsam mit allen Beteiligten gelingen. Durch verstärkte Öffentlichkeitsarbeit und eine aktive Kommunikation möchten wir diesen Prozess mitgestalten und die Webseite ist ein essentieller Baustein davon.\n  \n\n    Entdeckt ab sofort unsere Kieznatur auf naturerleben-xhain.berlin, werdet Teil des Netzwerks und tragt euch für regelmäßige Neuigkeiten aus dem Bezirk in unseren Newsletter ein.\n  \n\nAnsprechpartner*innen\n\n\n    Koordinierungsstelle Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung Friedrichshain-Kreuzberg\n    Sarah Nock: nock@bund-berlin.de\n    Christoph Wenzel: wenzel@bund-berlin.de\n\n"
}