{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1243910.php",
    "date": "2022-09-10",
    "title": "Rettungskräfte behindert",
    "text": "\n\nNr. 1802\n    Ein Mann behinderte gestern Nachmittag Rettungsmaßnahmen der Feuerwehr in Tiergarten. Gegen 17 Uhr alarmierte ein Anrufer die Feuerwehr zur John-Foster-Dulles-Allee, da dort ein Teilnehmer einer politischen Dauerversammlung über Schmerzen im Brustkorb klagte. Während die eingetroffenen Rettungskräfte den Mann medizinisch versorgten, stellte sich ein weiterer Mann, ebenfalls Teilnehmer dieser Dauerversammlung, an die seitliche Tür des Rettungswagens und störte die Maßnahmen permanent durch Zwischenrufe. Versuche der Sanitäter, die Tür schließen zu können, verhinderte der Mann. Erst nachdem einer der Sanitäter die Polizei alarmierte, entfernte sich der Mann zögerlich. Nun sammelte sich um den Rettungswagen herum eine Menschenmenge aus Kundgebungsteilnehmenden, welche lautstark den Einsatz der Polizei in Frage stellten. Erst durch den Einsatz weiterer Polizeikräfte und dem Aussprechen von Platzverweisen konnten sowohl die Situation beruhigt sowie die Personen aus dem\n    Handlungsbereich der Rettungskräfte ferngehalten werden. Weitere Polizisten sprachen den vormals störenden Mann zum Tatvorwurf der Behinderung von hilfeleistenden Personen an und forderten ihn auf, seine Personalien bekannt zu geben. Dies verweigerte der später identifizierte 30-Jährige und flüchtete in Richtung Bundeskanzleramt, um sich der Identitätsfeststellung zu entziehen. Nach einer kurzen Verfolgung, wobei der 30-Jährige stürzte, konnten die Polizisten den Mann einholen und festnehmen. Dabei verletzten sich zwei Polizisten leicht am Kopf. Einer der beiden wurde ambulant in einem Krankenhaus behandelt und konnte seinen Dienst anschließend nicht mehr fortsetzen. Weitere alarmierte Rettungssanitäter brachten den 30-Jährigen zur Behandlung in ein Krankenhaus, da dieser über Schmerzen klagte. Gegen ihn wurde ein Strafermittlungsverfahren sowie ein Ordnungswidrigkeitenverfahren eingeleitet.\n  \n"
}