{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1219196.php",
    "date": "2022-06-22",
    "title": "Ausstellungen und Ferienprogramm - Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nAusstellungeröffnung von „Resonant Bodies“ im Bärenzwinger Berlin\n\n\n    Am 23. Juni 2022 lädt der Bärenzwinger von 18 bis 21 Uhr zur Eröffnung der Ausstellung „Resonant Bodies“ mit Arbeiten von Liz Rosenfeld und caner teker ein.\n  \n\n    Raumgreifende künstlerische Arbeiten wie Video-Installationen, Zeichnungen und Skulpturen reagieren miteinander und treffen auf die Architektur des Bärenzwingers. Wie ein Körper wahrgenommen wird oder wie er sich bewegt, ist eng mit den Szenen und Räumen verwoben, in denen er auftritt. Ausgehend von der Vorgeschichte des Ortes als Straßenreinigungsdepot mit öffentlicher Bedürfnisanstalt folgen die Künstler*innen Spuren von Cruising, der Präsenz von Begehren im öffentlichen Raum und im Verborgenen. Kuratiert von Malte Pieper, Lusin Reinsch.\n  \n\nAusstellung: 24.06. – 04.09.2022,\nEröffnung: 23.06.2022, 18 – 21 Uhr, ab 19:30 Uhr DJ Set von Nedalot\n  \n\n    Bärenzwinger Berlin, im Köllnischen Park, 10179 Berlin, Öffnungszeiten: Di. – So., 11 – 19 Uhr.\n    Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nKlosterruine Berlin x Pogo Bar: Performance „Offene Fenster“\n\n\n    Am 24. Juni 2022, ab 19 Uhr, laden die Klosterruine und die Pogo Bar der KW Institute for Contemporary Art zu der Performance „Verena Buttmann und Niclas Riepshoff – Offene Fenster“ ein.\n  \n\n    Vor der offenen Kulisse der im ehemaligen Berliner Osten gelegenen Klosterruine wird die Lyrik junger Menschen, die im Spannungsfeld von staatlicher Lenkung und Emanzipationsstreben entstanden ist, neben Musik von heutigen Jugendlichen gestellt. Den Ausgangspunkt bilden Gedichte, die zwischen 1965 und 1989 in der DDR von Jugendlichen verfasst und von dem Lehrer und Publizisten Edwin Kratschmer gesammelt und in einem Zeitraum von 20 Jahren in neun Bänden unter dem Titel „Offene Fenster“ veröffentlicht wurden. Die Performance von Verena Buttmann und Niclas Riepshoff spürt der Frage nach, wie sich ein „Jugendgefühl“ in unterschiedlichen zeitlichen und gesellschaftlichen Kontexten ausdrückt und welche Potenziale „pubertäre Zustände der Gesellschaft“ über den biosozialen Lebensabschnitt hinaus hervorbringen könnten.\n    Klosterruine x Pogo Bar ist eine Kollaboration zwischen der Klosterruine Berlin und der Pogo Bar der KW Institute for Contemporary Art.\n  \n\n    Bitte melden Sie sich vorab unter pogobar@kw-berlin.de an.\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10 – 18 Uhr.\n    Weitere Informationen finden Sie online: www.Klosterruine.berlin\n\n\nAusstellungseröffnungen im Mitte Museum\n\n\n    Ab Donnerstag, 7. Juli 2022, 10 Uhr, zeigt das Mitte Museum die Wanderausstellung „‚Das hat’s bei uns nicht gegeben!‘ – Antisemitismus in der DDR“, eine Leihgabe der Amadeu Antonio Stiftung.\n  \n\n    Mit der Erklärung zum „antifaschistischen Staat“, befreite sich die DDR von Mitverantwortung an den Verbrechen der Nationalsozialisten. Man sei selbst Opfer des Faschismus gewesen, wodurch der Prozess der Vergangenheitsbewältigung weder öffentlich noch in den Familien stattfand. „Bis heute hält sich der Mythos, es hätte in der DDR keinen Antisemitismus gegeben“, so die Amadeu Antonio Stiftung. Die Ausstellung thematisiert u.a. die staatlichen Verfolgungswellen in den 1950ern, die Debatten über Restitutionen, Anti-Zionismus sowie die Erinnerungskultur in der DDR. Durch Hör- und Videostationen kommen Zeitzeug*innen zu Wort und erzählen von ihren Erfahrungen mit Antisemitismus in der DDR.\n  \n\n    Die Amadeu Antonio Stiftung setzt sich seit ihrer Gründung 1998 für eine Stärkung der demokratischen Zivilgesellschaft ein, und unterstützt und initiiert Projekte, die sich konsequent gegen Rechtsextremismus, Rassismus und Antisemitismus wenden.\n  \n\nAusstellung: 07.07.2022 – 31.10.2022\n  \n\n    Am Montag, 4. Juli 2022, 10 Uhr, wird im Mitte Museum die Sonderausstellung „Ein Koffer voller Leben: Peter Zander (1922-2019) – ein Berliner Junge im Londoner Exil“ eröffnet. Zu sehen sind Fotos und Dokumente aus Peter Zanders Nachlass. Nach dem Machtantritt Adolf Hitlers emigrierte Peter Zander mit seinen Eltern 1933 nach London. Bis an sein Lebensende engagierte er sich als „Brückenbauer“ zwischen beiden Orten und bezeichnete sich als „Londoner Berliner“. Die Ausstellung entstand gemeinsam mit Jugendlichen der Theodor-Heuss-Gemeinschaftsschule und dem Verein Tanz Theater Dialoge.\n    Am Montag, den 4. Juli 2022 um 17 Uhr zeigt Mitte Museum den Begleitfilm zum Projekt, der mit Jugendlichen der Theodor-Heuss-Gemeinschaftsschule entstanden ist.\n  \n\nAusstellung: 04.07.-18.11.2022\n  \n\n    Mitte Museum, Pankstraße 47, 13357, Berlin, Öffnungszeiten: So.-Fr. 10-18 Uhr. Das Museum ist barrierefrei zugänglich. Weitere Informationen finden Sie online: www.mittemuseum.de\n\n\nFerienprogramm in der MiK Jugendkunstschule Berlin Mitte\n\n\n    In den Sommerferien richtet die MiK Jugendkunstschule Berlin Mitte wieder ihre Sommerakademie aus. Vom 11. Juli 2022 bis 19 August 2022 sind Kinder, Jugendliche und junge Erwachsene eingeladen, verschiedene Workshops in der MiK Jugendkunstschule, im Atelier Farbklang und im Schul-Umwelt-Zentrum Mitte zu besuchen. In den Workshop-Wochen gibt es ein breites Spektrum an Kursen, das viele Möglichkeiten bietet sich künstlerisch zu betätigen. Angeboten werden unter anderem Kurse in Sounddesign und Musikkomposition, Digitaler Malerei, Keramik und chinesischer Kalligrafie mit der Erstellung eigener Trickfilme.\n  \n\n    Die Sommerakademie wird gefördert durch die Initiative DRAUSSENSTADT aus Mitteln der Senatsverwaltung für Kultur und Europa.\n  \n\nSommerakademie: 11.07.2022 – 19.08.2022\n    MiK Jugendkunstschule Berlin Mitte, Schönwalder Straße 19, 13347 Berlin.\n  \n\n    Weitere Informationen zur Sommerakademie und zu den einzelnen Workshops sind zu finden unter http://mik.berlin/2022/06/10/sommerakademie-2022/.\n  \n\nAngebot der Stadtbibliothek Berlin-Mitte für Geflüchtete aus der Ukraine: Bücher in Ukrainischer Sprache und Medien zum Deutsch-Lernen\n\n\n    Ab sofort stehen in der Philipp-Schaeffer-Bibliothek und der Schiller-Bibliothek mehr als 80 Bücher in ukrainischer Sprache zur Ausleihe bereit. Es handelt sich um Kinder- und Jugendbücher, aber auch um Bücher für Erwachsene von Verlagen aus der Ukraine, die gleichzeitig durch den Ankauf unterstützt werden.\n  \n\n    Ergänzt wird das muttersprachliche Literaturangebot durch einen Sonderkauf an fast 50 Titeln, die die Geflüchteten beim Erwerb der deutschen Sprache unterstützen können.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1217809.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}