{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1244121.php",
    "date": "2022-09-12",
    "title": "Human Commodity - Ware Mensch",
    "text": "\n\n    Ein musikalisch-dokumentarisches Memorial der Marc Sinan Company und des Dokumentationszentrums NS-Zwangsarbeit\n  \n\n\nTeil 1: 14 Uhr Dokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5\n      12439 Berlin-Niederschöneweide\n    \n\nTeil 2: ab 17 Uhr Spreehalle Berlin, Reinbeckstraße 16\n      12459 Berlin-Oberschöneweide\n    \n\n\n    Zwangsarbeit war ein zentraler Bestandteil der NS-Diktatur. Zwischen 1938 und 1945 mussten rund 13 Millionen Menschen Zwangsarbeit im Deutschen Reich leisten. Allein in Berlin waren rund 500.000 Zwangsarbeitende in rund 3.000 Lagern und Sammelunterkünften über das ganze Stadtgebiet verteilt.\n    Zu keiner Zeit lebten so viele Menschen aus anderen Ländern in Berlin und mussten unter Zwang arbeiten.\n  \n\n    Das Projekt „Human Commodity“ erinnert mit einer interaktiven App an 99 Orte der Zwangsarbeit in Berlin und macht darin die Geschichten von 99 Zwangsarbeitenden hörbar. Neben zentralen historischen Informationen präsentieren Musiker:innen die von Marc Sinan komponierten Stücke.\n    Die 99 Hörminiaturen stehen stellvertretend für alle Opfer der NS-Zwangsarbeit.\n  \n\n    Das Memorial wird am 17. September 2022 in zwei Teilen erstmals präsentiert.\n  \n\n    Im Dokumentationszentrum NS-Zwangsarbeit findet um 14 Uhr ein Festakt statt – mit Vorträgen, Musik und Führungen über das Gelände. Zudem bietet die Klangkünstlerin Kaffe Matthews eigens für das Projekt entwickelte Radtouren mit ihren ‚Sonic Bikes‘ an.\n  \n\n    In der Spreehalle Berlin können Sie ab 17 Uhr eine Fotoausstellung zu Human Commodity und um 18 Uhr das Eröffnungskonzert der Marc Sinan Company erleben.\n  \n\nAnmeldung für beide Programmteile:\nschoeneweide@topographie.de\n    (030) 63 90 288-10\n    Informationen: https://www.ns-zwangsarbeit.de/veranstaltungen/\n\n"
}