{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1276926.php",
    "date": "2022-12-20",
    "title": "Mit Mamas Auto vor der Polizei geflüchtet",
    "text": "\n\nNr. 2411\n    Ein über eine rote Ampel fahrender junger Mann erweckte letzte Nacht die Aufmerksamkeit einer Zivilstreife in Westend, die sich daraufhin entschied, den Fahrzeugführer zu überprüfen. Gegen 23.30 Uhr, auf Höhe des Kaiserdamms/Theodor-Heuss-Platzes gaben sich die Kollegen als Polizeikräfte zu erkennen und forderten den Fahrer mittels Anhaltekelle zum Anhalten des Mercedes auf. Dieser Aufforderung kam der bis dahin Unbekannte nicht nach, gab stattessen Gas und entzog sich somit der Kontrolle. Zwischen Reichs- und Heerstraße verlor der Flüchtende die Kontrolle über das Auto, prallte gegen mehrere Poller und kam an einem Mast zum Stehen.\n    Nachdem Fahrer und Beifahrer eigenständig ausgestiegen waren, wurden sie von den Zivilkräften festgenommen. Weil der 22-Jährige Fahrzeugführer über Kopf- und Nackenschmerzen klagte, wurde vorsorglich ein Rettungswagen angefordert. Im Rahmen der Personenüberprüfung konnte er weder einen Personalausweis noch einen Führerschein vorweisen. Ebenso erweckte er den Anschein, unter dem Einfluss berauschender Mittel zu stehen. Eine Abfrage im polizeilichen Informationssystem ergab, dass ihm der Führerschein im April dieses Jahres entzogen worden war. Der Wagen selbst gehöre seiner Mutter.\n    Während der 20-jährige Beifahrer den Unfallort nach erfolgter Identitätsfeststellung verlassen konnte, wurde sein Bekannter zunächst in einem Krankenhaus untersucht, aus welchem er sich selbst entließ und kam dann zum Zwecke der Blutentnahme und Identitätsprüfung in einen Polizeigewahrsam. Selbigen konnte er mit Abschluss der Maßnahmen ebenfalls verlassen. Er wird sich künftig unter anderem wegen des Fahrens ohne Fahrerlaubnis, der Straßenverkehrsgefährdung mit Fahrunsicherheit infolge des Genusses berauschender Mittel sowie wegen des verbotenen Kraftfahrzeugrennens verantworten müssen. Seine Mutter sieht wiederum Konsequenzen wegen des Zulassens des Führens eines Kfz ohne Fahrerlaubnis entgegen. Die weiteren Ermittlungen dauern an.\n  \n"
}