{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1189904.php",
    "date": "2022-03-24",
    "title": "Volkspark am Weinberg: Kunstprojekt zum Thema Grenzüberschreitungen",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, und die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informieren:\n\n\n    Die von vielen Anwohnenden beklagten Belästigungen im Weinbergspark, der immer häufiger zur Partylocation wird, stehen im Mittelpunkt eines von Schülerinnen und Schülern des John-Lennon-Gymnasiums in Berlin-Mitte gemeinsam mit den Künstlerinnen Elisa Duca und Pauline Doutreluingne erarbeiteten Kunstprojekts. Das zweitägige Ausstellungsprogramm trägt den Titel „Transgression“.\n  \n\nAusstellung im Volkspark am Weinberg: 25. – 26.03.22\nProgramm am Freitag, 25.03.2022:\n  \n12:00 Uhr: Eröffnung in Anwesenheit der Bezirksstadträtin Dr. Almut Neumann\n    \n15:00 Uhr: 20er Jahre Party\n    \n18:00 Uhr: „Screenings“ am Rosengarten\n    \n\n\n    Im Zuge der rasanten Stadtentwicklung in den vergangenen Jahren ist der Volkspark am Weinberg zu einem Schauplatz nächtlicher Grenzüberschreitungen (Transgressionen) geworden, bei denen es in den vergangenen Jahren immer wieder zu Alkoholexzessen, Lärmbelästigungen und auch Gewaltvorfällen gekommen ist. Schüler*innen und Künstlerinnen haben ein multimediales Programm entwickelt, in dem persönliche Grenzerfahrungen und -überschreitungen thematisiert und erfahrbar gemacht werden.\n  \n\nStephan von Dassel: „Die nächtliche Situation im Weinbergsweg und im Volkspark am Weinberg ist schon lange Thema des Runden Tisches Weinbergsweg. In diesem Zusammenhang entstand aus Überlegungen der Anwohnenden-Initiative die Idee für dieses Projekt. Besonders erfreulich ist die gelungene Kooperation zwischen Betroffenen und Akteur*innnen vor Ort und dem Bezirk.“\n  \n\n    Das Kunstprojekt wurde 2021 auf Beschluss des Präventionsrates Mitte aus Mitteln der kiezorientierten Gewalt-und Kriminalitätsprävention der Landeskommission Berlin gegen Gewalt sowie durch den Solidarfonds und die audaxa Management GmbH gefördert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}