{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1259498.php",
    "date": "2022-10-28",
    "title": "Arbeitsfähigkeit im Standesamt Mitte ab 01.11.2022 eingeschränkt",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Am Abend des 27.10.2022 informierte die Direktorin des Landesamtes für Bürger- und Ordnungsangelegenheiten die Bezirke über Probleme bei der rechtzeitigen Bereitstellung der gesetzlich vorgeschriebenen Updates für die IT-Verfahren. Obwohl alle Beteiligten mit Hochdruck an der Lösung und an einer fehlerfreien Installation der Updates arbeiten, ist nicht sichergestellt, dass die Einschränkungen in den Standesämtern kurzfristig behoben werden können.\n  \n\n    Kundinnen und Kunden der Standesämter müssen sich daher auf mögliche Einschränkungen der Arbeitsfähigkeit im Standesamt Mitte und in allen Berliner Standesämter ab 01.11.2022 einstellen, da in der Folge das elektronische Personenstandsregister in den Standesämtern nicht zur Verfügung steht.\n  \n\n    „Das bedeutet, dass es wegen der fehlenden Softwareaktualisierung keine Möglichkeit gibt, Personenstandsurkunden auszustellen, egal ob für alte oder neue Personenstandsfälle.“, sagt Bezirksstadtrat Carsten Spallek.\n  \n\n    Geburten und Sterbefälle können daher nur entgegengenommen aber nicht beurkundet werden. Lediglich die Ausstellung von (Ersatz-)Bestätigungen dafür ist möglich, da auf das elektronische Register voraussichtlich nicht zugegriffen werden kann.\n  \n\n    „Nicht nur fehlendes Personal, sondern jetzt auch technische Probleme führen zu weiteren Einschränkungen, um den Anliegen der Bürgerinnen und Bürger termingerecht nachzukommen zu kommen. Gerade bei planbaren Software-Updates ist dies kaum zu vermitteln. Ich appelliere daher dringend an das Landesamt für Bürger- und Ordnungsangelegenheiten, auch die Zeit auch am Wochenende zu nutzen, um eine rechtzeitige und unterbrechungsfreie Bereitstellung der Software zu ermöglichen.“, so Carsten Spallek.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}