{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1208698.php",
    "date": "2022-05-19",
    "title": "Förderung im Bereich der Performing Arts für ein junges Publikum",
    "text": "\n\n    Für das Haushaltsjahr 2022 können Projekte der Performing Arts für ein junges Publikum aus dem KiA-Programm finanzielle Unterstützung für Aufführungsprämien für Einzelveranstaltungen und Veranstaltungsreihen beantragt werden. Der Abgabeschluss für Anträge im Jahr 2022 ist Dienstag, 31. Mai 2022.\n    Die Förderung von Kinder-, Jugend- und Puppentheatern und Akteur:innen im Bereich der Performing Arts für ein junges Publikum (KiA) ist ein Programm der Senatsverwaltung für Kultur und Europa des Landes Berlin.\n  \n\n    Ziele der Förderung sind unter anderen:\n  \n\n    a) die Erschließung und Versorgung von Stadträumen mit Theaterangeboten, in denen bisher keine oder nur geringe wohnortnahe Versorgung stattfindet\n    b) den Erhalt und Stärkung der bestehenden Standorte der freien Kinder-, Jugend- und Puppentheater für den Spielbetrieb\n    c) die Stärkung der kulturellen Teilhabe von Kinder-, Jugend- und Puppentheater an Angeboten der darstellenden Künste\n    d) die Stärkung der Arbeits- und Lebensgrundlage von Künstler:innen der darstellenden Künste\n  \n\n    Beantragt werden können Aufführungsprämien für Einzelveranstaltungen und Veranstaltungsreihen mit bis zu 1200 Euro je Veranstaltung. Dazu gehören Theaterangebote für Kinder und Jugendliche, die von Einzelkünstler:innen oder mobilen freien Gruppen in Form von Einzelveranstaltungen/Veranstaltungsreihen in den Stadträumen Charlottenburg Nord, Charlottenburg West, Wilmersdorf Süd und Wilmersdorf Zentrum organisiert und aufgeführt werden. Berücksichtigt werden die Erschließung und Versorgung von teilbezirklichen Stadträumen mit Theaterangeboten, in denen bisher keine oder nur eine geringe wohnortnahe Versorgung stattfindet.\n  \n\n    Weitere Informationen zum KiA-Programm sowie Anträge sind unter\nhttps://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/weiterbildung-und-kultur/kultur/kulturfoerderung/artikel.1193348.php zu finden.\n  \n\nAnträge sind zu richten an:\n    Fachbereich Kultur Charlottenburg-Wilmersdorf\n    Elke von der Lieth\n    Schloßstraße 55\n    14059 Berlin\n  \n\n    Beratung\n    Christine Streffer, Tel. (030) 9029 – 24102\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}