{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1168782.php",
    "date": "2022-01-19",
    "title": "„Berlin steht mit Engagement und Herzblut hinter der Idee der Special Olympics Bewegung!“",
    "text": "\n\n    Innensenatorin stellt Nachhaltigkeitsprogramm „Inklusion `23“ vor\n  \n\n    7.000 Athletinnen und Athleten, 20.000 Volunteers, 9 Wettbewerbstage und 26 Sportarten – die Special Olympics Weltspiele 2023 in Berlin werden als weltweit größte inklusive Sportveranstaltung ein Sportevent der Superlative für die Sportmetropole Berlin. Sportsenatorin Iris Spranger hat heute das Berliner Nachhaltigkeitsprogramm „Inklusion ’23“ vorgestellt, das die Special Olympics Weltspiele 2023 in Berlin begleiten wird. Der Berliner Senat hat unter Federführung der Sportverwaltung das Nachhaltigkeitsprogramm initiiert, um langfristig inklusive Strukturen in der Stadt zu etablieren. Ziel ist es, Menschen mit geistiger und mehrfacher Beeinträchtigung eine dauerhafte Teilhabe zu ermöglichen. Die Projekte werden mit insgesamt 2,7 Mio. Euro gefördert.\n  \n\nSportsenatorin Iris Spranger sagte bei der Vorstellung: „Berlin steht mit Engagement und Herzblut hinter der Idee der Special Olympics Bewegung. Mir sind die Special Olympics genauso wichtig wie die Olympischen Spiele. Die Sportmetropole ist sehr stolz, Gastgeberstadt für diese bedeutende Veranstaltung zu sein. Unser klares Ziel ist, Berlin zu einer inklusiven Stadt zu machen. Die Bedürfnisse von Menschen mit geistiger und mehrfacher Beeinträchtigung müssen mehr in das Bewusstsein der Öffentlichkeit. Die Sportmetropole Berlin ist nicht „nur“ Schauplatz der Special Olympics Weltspiele, sondern wird Vorreiter für ein inklusives Zusammenleben werden. Die verbindende Kraft des Sports ist so wichtig für das Miteinander der Berlinerinnen und Berliner. Mit dem Nachhaltigkeitsprogramm gehen wir einen wichtigen Schritt hin zu mehr Inklusion in unserer Stadt. Die Vorbereitungen für die Weltspiele laufen auf vollen Touren und die Sportmetropole ist bereit.“\n  \n\n    Stellvertretend für alle Projekte stellten Thomas Härtel, Präsident des Landessportbund Berlin e.V., Heike Kropff, Leiterin Bildung und Kommunikation bei Staatliche Museen zu Berlin und Jürgen Ross, Bereichsleiter Planung und Fahrgastinformation des Verkehrsverbund Berlin-Brandenburg GmbH ihre Projekte vor.\n  \n\nLSB-Präsident Thomas Härtel: „Für uns ist Sport eine Einladung an alle. Wir sind daher froh, Teil dieses Programms zu sein, gemeinsam mit dem Behinderten- und Rehabilitations-Sportverband Berlin und Special Olympics. Dank des Projekts „Inklusion durch Sport“ gibt es beim Landessportbund jetzt einen Inklusionsmanager als die zentrale, verbindende und vernetzende Stelle für Inklusion im organisierten Berliner Sport. Er bearbeitet diesen immer größer und wichtiger werdenden Themenkomplex als Ansprechpartner. Inklusion im und durch Sport kann einen wichtigen Beitrag für mehr Teilhabe in unserer Stadt leisten.“\n  \n\n    „Mit unserem Projekt „Ready Steady Go!“ zu den Weltspielen 2023 möchten wir ein Signal senden: Die Museumsinsel Berlin setzt als ein Austragungsort des Kulturprogramms ein sichtbares Zeichen für Inklusion in der Gesellschaft und im Kulturbetrieb. Darüber hinaus werden wir uns in den kommenden zwei Jahren mit Akteur*innen der lokalen inklusiven Bildung vernetzen und neue Formate für den Museumsbetrieb entwickeln“, so Heike Kropff, Leiterin Bildung und Kommunikation bei Staatliche Museen zu Berlin.\n  \n\nJürgen Roß, Bereichsleiter Planung und Fahrgastinformation des Verkehrsverbund Berlin-Brandenburg GmbH sagte zum Projekt „Olympklusion“ des VBB: „Die Öffentlichen Verkehrsmittel sind ein wichtiges Rückgrat der Gesellschaft – und dazu gehören ALLE! Deshalb spielen Bahnen und Busse im Berliner Nachhaltigkeitsprogramm „Inklusion `23“ eine ganz besondere Rolle. Das gilt besonders zu den Special Olympics 2023, aber natürlich auch darüber hinaus im Alltag für alle Menschen, die selbstbestimmt mobil sein wollen. Der VBB wird deshalb mit einer neuen, leicht bedienbaren und verständlichen App mit einer digitalen Hilfe-Funktion seinen Beitrag für eine inklusive Gesellschaft leisten. Die App ergänzt die vorhandenen Informationsangebote für Mobilitätseingeschränkte und Blinde bzw. Sehbehinderte in der VBB-App „Bus & Bahn“.\n  \n\n    Informationen zu den 14 Projekten finden Sie unter: https://www.berlin.de/sen/inneres/sport/inklusion23/\n\n\nHintergrund\n    Die Special Olympics wurden 1968 in den USA von Eunice Kennedy Shriver, Schwester von John F. Kennedy, gegründet. Mittlerweile gibt es die Special Olympics in über 170 Nationen mit über 5,7 Millionen Mitgliedern. Die Athletinnen und Athleten stehen hier im Vordergrund, das Vorantreiben von Inklusion ist das übergeordnete Ziel. Gemeinsam mit dem Bund fördert das Land Berlin die Special Olympics Weltspiele Berlin 2023 mit über 70 Millionen Euro zu gleichen Teilen. Die Koalition hat die Special Olympics Weltspielen 2023 als Leuchtturmprojekt für Inklusion im Breiten- und Leistungssport im Koalitionsvertrag verankert.\n  \n"
}