{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1210901.php",
    "date": "2022-05-24",
    "title": "2. Info-Veranstaltung für private Gastgebende von Geflüchteten aus der Ukraine",
    "text": "\n\n    Weiterhin nehmen viele private Menschen Geflüchtete aus der Ukraine bei sich zu Hause auf. Zum 1. Juni 2022 verändert sich die Zuständigkeit für Sozialleistungen. Deshalb lädt das Bezirksamt Neukölln zu einer zweiten Info-Veranstaltung am 31. Mai 2022 von 19 bis 21 Uhr im BVV-Saal des Rathaus Neukölln ein. Die Veranstaltung richtet sich an Gastgebende von ukrainischen Flüchtlingen.\n  \n\n    Mit dem Rechtskreiswechsel werden ukrainische Geflüchtete, die zuvor Leistungen nach dem Asylbewerberleistungsgesetz (AsylbLG) erhalten haben, in die Zuständigkeit der Grundsicherung (SGB II oder XII) wechseln. Auch wenn die Mehrheit der Geflüchteten künftig Leistungen nach dem SGB II beziehen wird, die vom örtlich zuständigen Jobcenter gewährt werden, wird ein Teil der Geflüchteten einen Antrag auf Leistungen nach dem SGB XII im Sozialamt Neukölln zu stellen haben.\n  \n\n    Diese Umstellung bedeutet für die Geflüchteten auch ein neues Antragsverfahren. Um mögliche Unklarheiten aufzuklären, möchte das Bezirksamt Neukölln allen Gastgebenden die Möglichkeit geben, Antworten auf ihre Fragen zu erhalten und gleichzeitig mit dem Bezirksamt und untereinander vernetzt zu bleiben. Vertreter:innen vom Jobcenter und Sozialamt werden bei der Info-Veranstaltung anwesend sein, um in Form einer Podiumsdiskussion und in kleinen Gruppen Fragen zu beantworten.\n  \n\n    Eine Anmeldung zur Veranstaltung ist nicht notwendig. Bitte beachten Sie, dass in den Dienstgebäuden des Bezirksamt Neukölln weiterhin eine Pflicht zum Tragen eines Mund-Nasen-Schutzes besteht.\n  \n\n    Wer privat ukrainische Geflüchtete untergebracht hat und nicht an der Veranstaltung teilnehmen kann, kann sich über die E-Mail-Adresse ukraine-hilft@bezirksamt-neukoelln.de für den Newsletter des Bezirksamts anmelden.\n  \n"
}