{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1169320.php",
    "date": "2022-01-20",
    "title": "Kein Visum ohne persönliche Botschaftsvorsprache (Nr. 1/2022)",
    "text": "\n\n    Ausländer, die ein Visum zur Einreise nach Deutschland begehren, müssen zur Klärung der Anspruchsvoraussetzungen grundsätzlich bei der zuständigen deutschen Auslandsvertretung persönlich vorsprechen. Mit dieser Begründung hat das Verwaltungsgericht Berlin den Antrag auf Gewährung einstweiligen Rechtsschutzes einer 26 Jahre alten Frau aus Afghanistan und ihres zweieinhalbjährigen Kindes abgelehnt, die ein Visum zum Nachzug zu ihrem eingebürgerten deutschen Ehemann bzw. Vater begehren.\n  \n\n    Die Visumantragsteller registrierten sich im Dezember 2019 auf der Terminwarteliste der Deutschen Botschaft in Kabul und suchten, nachdem sie bis August 2021 noch keinen Termin erhalten hatten, Ende August 2021 beim Verwaltungsgericht Berlin um einstweiligen Rechtsschutz nach. Sie erhielten einen Vorsprachetermin im Hinblick auf die Machtübernahme durch die Taliban bei der nunmehr zuständigen Botschaft in Islamabad in Pakistan für Oktober 2021 und erneut für November 2021. Beide Termine konnten die Antragsteller nicht wahrnehmen, weil die Ausreise aus Afghanistan fehlschlug. Sie machen geltend, aufgrund der besonderen Situation in Afghanistan könne von ihnen keine persönliche Vorsprache bei der Botschaft verlangt werden; die von ihnen eingereichten Unterlagen wie Passkopien und Kopien der Eheurkunde müssten ausreichen.\n  \n\n    Die 21. Kammer des Verwaltungsgerichts hat den Eilantrag abgelehnt. Die Entscheidung über eine Visumerteilung setze grundsätzlich eine vorherige persönliche Vorsprache der jeweiligen Antragsteller voraus, um die erforderlichen Erkenntnisse insbesondere über deren Identität zu gewinnen. Der Gesetzgeber habe im Aufenthaltsgesetz ausdrücklich bestimmt, dass bei jeder Beantragung eines nationalen Visums zur Feststellung und Sicherung der Identität Fingerabdrücke genommen und Lichtbilder gefertigt werden sollten. Es liege kein Ausnahmefall vor. Mit der bloßen Vorlage von Passkopien könne die Identität nicht hinreichend geklärt werden, zumal das Legalisationsverfahren in Afghanistan ausgesetzt sei. Die lange Wartezeit seit Registrierung auf der Terminwarteliste begründe keine Ausnahme. Diese beruhe auf der besonderen Situation in Afghanistan geschuldeten Kapazitätsengpässen der Auslandsvertretung und nicht auf einem strukturellen Organisationsdefizit. Daran ändere auch\n    die Machtübernahme der Taliban nichts, da eine Vorsprache in Islamabad grundsätzlich möglich sei. Auch das erstrebte Visum könnten die Antragsteller nur nutzen, wenn sie Afghanistan verlassen könnten.\n  \n\n    Gegen den Beschluss ist die Beschwerde an das Oberverwaltungsgericht Berlin-Brandenburg zulässig.\n  \n\nBeschluss der 21. Kammer vom 11. Januar 2022 (VG 21 L 640/21 V)\n\n"
}