{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1234731.php",
    "date": "2022-08-12",
    "title": "Im Jugendclub Heckerdamm eröffnet eine Fahrradwerkstatt",
    "text": "\n\n    Eine Fahrradwerkstatt wird am Donnerstag, 18. August 2022 im Jugendclub am Heckerdamm in Charlottenburg-Nord eröffnet. Die zuvor zwar vorhandene, aber nicht genutzte Fahrradwerkstatt wird nun durch die “Berliner Gesellschaft für Gesundheit durch Sport” (BEGSpo) neu belebt.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Es freut mich sehr, dass wir nach langer Zeit einen Träger für die Fahrradwerkstatt hier im Jugendclub in der Paul-Hertz-Siedlung gefunden haben. Kinder und Jugendliche, aber auch alle anderen Anwohnerinnen und Anwohner der Paul-Hertz-Siedlung können hier ihre Fahrräder selbstständig und kostengünstig reparieren. Durch Begegnungsorte wie diesen schaffen wir lokale Angebote und verbessern so die Lebensqualität im Sozialraum.\n  \n\n    Die Eröffnung findet im Rahmen der Aktion „Zweirad-Sommer“ vom 15. bis 19. August 2022 statt. In Kooperation mit dem Jugendclub werden hier eine Woche lang Angebote rund um das Fahrrad geschaffen. Dabei steht der Spaß am Radfahren, aber auch die Verkehrserziehung im Mittelpunkt.\n  \n\n    Jugendstadtrat Detlef Wager wird am 18. August, ab 14 Uhr zunächst einen Zweirad-Parcours vor der Evangelischen Gedenkkirche Plötzensee (Heckerdamm 226) besuchen, auf dem die Kinder und Jugendlichen ihr Können zeigen. Anschließend wird er den Jugendclub und die Fahrradwerkstatt besichtigen.\n  \n\n    Die Eröffnung der Werkstatt ist der erste Teil eines Projekts, das die Sozialraumorientierte Planungskoordination (SPK) des Bezirks in Zusammenarbeit mit der Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes (QPK) koordiniert:\n    An der Helmut-James-von-Moltke-Grundschule, dem Jugendclub und den beiden Kitas der Siedlung sollen regelmäßige Fahrradkurse etabliert werden. So soll den Kindern, die über kein eigenes Fahrrad verfügen, zunächst das Radfahren beigebracht und der Umgang miteinander im Straßenverkehr nähergebracht werden.\n  \n\n    Ermöglicht wird das Projekt durch Fördermittel aus dem Landesprogramm „Stärkung Berliner Großsiedlungen“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen.\n  \n\nAdresse:\n    Jugendclub am Heckerdamm\n    Heckerdamm 210\n    13627 Berlin\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}