{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1190385.php",
    "date": "2022-03-25",
    "title": "Neue bezirkliche Seniorenvertretung gewählt: Ergebnis der Wahl steht fest",
    "text": "\n\n    Die neue bezirkliche Seniorenvertretung ist gewählt. Das teilte Sozialstadtrat Tim Richter mit:\n  \n\n    bq. Herzlichen Glückwunsch an alle Gewählten! Und danke allen Kandidatinnen und Kandidaten für ihre Bereitschaft, sich für die Belange der Mitbürger 60plus bei uns im Bezirk zu engagieren. Besonders freut mich die breite Beteiligung bei der diesjährigen Wahl. Trotz der schwierigen Bedingungen, auch durch die Pandemie bedingt, konnten wir in Steglitz-Zehlendorf die Wahlbeteiligung steigern.\n  \n\nFolgende Ergebnisse haben die 17 bestplatzierten Kandidatinnen und Kandidaten erreicht, die in die Seniorenvertretung berufen werden:\n\n\n\n\n\n          Name\n        \n\n          Vorname\n        \n\n          Stimmen gesamt\n        \n\n\n\n          Kannenberg\n        \n\n          Mathilde\n        \n\n          3755\n        \n\n\n\n          Krause\n        \n\n          Dr. Elmar\n        \n\n          3644\n        \n\n\n\n          Eisenreich\n        \n\n          Klaus\n        \n\n          3459\n        \n\n\n\n          Markl-Vieto Estrada\n        \n\n          Christa\n        \n\n          3271\n        \n\n\n\n          Schwarz\n        \n\n          Antonia\n        \n\n          3111\n        \n\n\n\n          Lengert\n        \n\n          Dorothea\n        \n\n          2985\n        \n\n\n\n          Mohns\n        \n\n          Ernst Wolfgang\n        \n\n          2933\n        \n\n\n\n          Rybczyk\n        \n\n          Liane\n        \n\n          2600\n        \n\n\n\n          Schmolke-Asdonk\n        \n\n          Hannelore\n        \n\n          2461\n        \n\n\n\n          Schulten\n        \n\n          Doris\n        \n\n          2190\n        \n\n\n\n          Meyer zu Heringdorf\n        \n\n          Dr. Detlef\n        \n\n          2185\n        \n\n\n\n          Krause\n        \n\n          Hans-Walter\n        \n\n          2109\n        \n\n\n\n          Emrich\n        \n\n          Armin\n        \n\n          2095\n        \n\n\n\n          Schampera\n        \n\n          Dr. Dethlev\n        \n\n          2068\n        \n\n\n\n          Wapler\n        \n\n          Martina\n        \n\n          1991\n        \n\n\n\n          Hannebauer\n        \n\n          Lutz\n        \n\n          1857\n        \n\n\n\n          Tischler\n        \n\n          Reinhard\n        \n\n          1787\n        \n\n\n\n\n    Für die Durchführung der Wahl war auch aufgrund der gestiegenen Wahlbeteiligung eine große ehrenamtliche Unterstützung notwendig. „Ohne dieses Engagement und weitere Hilfe aus anderen Ämtern wäre die regelgerechte Durchführung kaum möglich gewesen“, dankt Tim Richter für die Unterstützung.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf von Berlin hat in der Zeit vom 14.03. bis 18.03.2022 gemäß des Berliner Seniorenmitwirkungsgesetzes die Wahl zur bezirklichen Seniorenvertretung durchgeführt. Im Bezirk Steglitz-Zehlendorf waren 100.732 Bürgerinnen und Bürger wahlberechtigt, davon 57.182 Frauen und 43.550 Männer. Insgesamt wurden 8.225 Briefwahlunterlagen verschickt. Rechtzeitig bis zum Stichtag, am 12. März 2022 bis 18:00 Uhr sind Wahlunterlagen in Höhe von 6.338 beim Bezirksamt eingegangen. In die Wahllokale kamen 847 Bürgerinnen und Bürger persönlich um ihre Stimmen abzugeben. Die Wahlbeteiligung beläuft sich somit auf 7,13 %. Es gab einen Anstieg der Wahlbeteiligung gegenüber dem Jahr 2017 um 1,09 %.\n  \n\n    Zur Durchführung wurden die Verwaltungsvorschriften zur Wahl der Vorschlagslisten und Berufung der Mitglieder der bezirklichen Seniorenvertretung (VV Berufungsvorschläge) angewandt.\n  \n\nDie Berufung in die Seniorenvertretung erfolgt am 01.04.2022 durch den Bezirksstadtrat für Bürgerdienste und Soziales Tim Richter.\n\n"
}