{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1262786.php",
    "date": "2022-11-08",
    "title": "Rabiate Männer bei Fahrzeugkontrolle",
    "text": "\n\nNr. 2153\n    Bei einer Fahrzeugkontrolle in der vergangenen Nacht in Staaken leisteten die beiden Insassen des überprüften Autos erheblichen Widerstand und verletzten die Einsatzkräfte. Der Wagen, der gegen 2.30 Uhr in der Spandauer Straße in Richtung Magistratsweg unterwegs war, fiel einer Streifenbesatzung wegen seiner unsicheren Fahrweise auf, so dass er angehalten wurde. Bei dem Gespräch mit dem Fahrer war zunächst Alkoholgeruch in der Atemluft wahrzunehmen, so dass sich der 32-Jährigen einer Atemalkoholkontrolle unterziehen musste, welche einen Wert von über 1,3 Promille ergab. Während der Maßnahme stieg der Beifahrer aus, drängte sich fortlaufend zwischen die Einsatzkräfte und störte die Handlungen. Schließlich erhielt er einen Platzverweis, dem er jedoch nicht nachkam, so dass ihn ein Polizist wegschob. Als der 27-Jährige daraufhin seinen Arm mit einer Bierflasche in der Hand anhob und mutmaßlich zum Schlag ausholte, wurde er mit einem Stoß gegen dessen Brust auf\n    Abstand gebracht. Anschließend lief er erneut auf die Dienstkräfte zu und trat und schlug in ihre Richtung. Unter Zuhilfenahme des Pfeffersprays wurde er zu Boden gebracht und ihm Handfesseln angelegt. Dabei leistete er weiter Widerstand, indem er um sich trat und schlug. Nunmehr attackierte sein Begleiter eine Polizistin, schob sie beiseite und versuchte sie zu schlagen und nach ihr zu treten. Daraufhin wurde auch der 32-Jährige zu Boden gebracht und gefesselt, so dass sich die Situation beruhigte. Die Besatzung eines alarmierten Rettungswagens spülte dem Jüngeren die Augen, bevor er und sein Kompagnon in einen Polizeigewahrsam kamen. Nach Blutentnahmen und erkennungsdienstlichen Behandlungen wurden sie auf freien Fuß gesetzt. Die Ermittlungen wegen Trunkenheit im Straßenverkehr sowie tätlichen Angriffs auf Vollstreckungsbeamte haben die Fachdienststellen der Polizeidirektion 2 (West) übernommen. Ein Polizist erlitt bei dem Einsatz Hautabschürfungen im Gesicht, sein\n    Kollege eine Handverstauchung. Diese ließ er in einem Krankenhaus ambulant behandeln und beendete danach seinen Dienst. Die Beamtin blieb unverletzt.\n  \n"
}