{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1174501.php",
    "date": "2022-02-07",
    "title": "Klarstellung: Nachverdichtung Wohnbebauung Am Plänterwald/ Orionstraße",
    "text": "\n\n    Die Wohnungsbaugesellschaft STADT UND LAND lässt über die Presse (Tagesspiegel-Checkpoint vom 07.02.2022) mitteilen, sie habe die Baugenehmigung für das Bauvorhaben zur Nachverdichtung der Wohnbebauung Am Plänterwald/ Orionstraße bislang noch nicht erhalten. Hierzu bedarf es einer Klarstellung seitens des Bezirksamtes Treptow-Köpenick:\n  \n\n    Die bezirkliche Bauaufsicht hat den Antragsteller am 03.02.2022 telefonisch über die erteilte Baugenehmigung informiert und ihm diese am 04.02.2022 vorab per E-Mail zugesandt. Das Papierexemplar ist parallel per Post unterwegs. Eine Abholung per Kurier kam leider nicht zu Stande.\n  \n\n    Der Antragsteller ist das vom Bauherren, also der STADT und LAND, beauftragte Architekturbüro, das als Bevollmächtigter des Bauherrn sämtliche Kommunikation mit den Behörden führt und zu führen hat.\n  \n\n    Der Bezirk weist den Vorwurf der Verschleppung seitens der STADT UND LAND ausdrücklich zurück. Die Parteien haben Ende Januar 2022 ein generelles Einvernehmen darüber hergestellt, dass das Land Berlin eine Teilfläche seiner Liegenschaft unentgeltlich – wie es in diesen Fallkonstellationen üblich ist – in das Gesellschaftsvermögen der STADT UND LAND einbringt. Abteilungsübergreifend und unter Einsatz erheblicher Personalressourcen hat der Bezirk an einer schnellstmöglichen Umsetzung gearbeitet.\n  \n\n    Die für solche Rechtsgeschäfte zuständige Berliner Immobilien Management GmbH wurde bereits wenige Tage später mit der Durchführung des Rechtsgeschäfts beauftragt, die Entwidmung der öffentlichen Grünanlage im Berliner Amtsblatt veröffentlicht und die Parteien hätten zudem kurzfristig eine sogenannte Bauerlaubnisvereinbarung unterzeichnen können.\n  \n\n    Der Vorwurf der fehlenden Baugenehmigung steht in keinem Zusammenhang zum geplanten Einbringungsvertrag zwischen dem Bezirk und der STADT UND LAND.\n  \n"
}