{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1235730.php",
    "date": "2022-08-16",
    "title": "Kommission setzt sich für Schwarze Communities ein",
    "text": "\n\n    Die Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung hat die Federführung für die Umsetzung der UN-Dekade für Menschen afrikanischer Herkunft inne. Das Projekt einer Expert*innenkommission und ihre Geschäftsstelle werden als Zuwendungsprojekt im Rahmen des Landesprogramms gegen Rechtsextremismus, Rassismus und Antisemitismus mit jährlich 75000 Euro zur UN-Dekade gefördert. Das Abgeordnetenhaus hatte die Einsetzung als eine Maßnahme beschlossen. Da das Handlungsfeld der Bekämpfung von anti-Schwarzem Rassismus institutionell gesehen relativ neu ist, besteht ein wichtiges Ziel darin, bestehende Lücken in diesem Handlungsfeld community-basiert zu beleuchten und Empfehlungen auszusprechen. Diese richten ihren Fokus insbesondere auf strukturelle und institutionalisierte Verankerungen von anti-Schwarzem Rassismus in Berlin. Langfristig soll es darum gehen, das gesellschaftliche Wissen zur Gleichstellung von Menschen afrikanischer Herkunft zu erhöhen, um die durch\n    diesen speziellen Rassismus verursachten vielfältigen Barrieren systematisch abzubauen. Vor Kurzem veröffentlichte die Kommission einen offenen Brief, in dem es die Hochschulen, den Senat und die fachpolitischen Sprecher*innen im Abgeordnetenhaus zur Stellungnahme bezüglich der Gleichstellung afrikanischer Studierender aus der Ukraine aufrief.\n  \n\n    In dem Gremium, das von der Landesantidiskriminierungsstelle begleitet wird und Ende November 2021 eingesetzt wurde, arbeiten acht afrodiasporische Expert*innen mit, die auf Vorschlag ernannt worden waren:\n  \n\n    1. Prof. Dr. Maureen Maisha Auma\n    2. Jennifer Kamau\n    3. Miriam Siré Camara\n    4. Peggy Piesche\n    5. Jeff Kwasi Klein\n    6. Tahir Della\n    7. Dr. Ibou Diop\n    8. Die Senatsverwaltung wird vertreten durch die jeweilige Staatssekretärin für Vielfalt und Antidiskriminierung, in dieser Legislatur ist das Saraya Gomis\n  \n\n    Zur Arbeit des Gleichstellungsgremiums zur Bekämpfung von anti-Schwarzem Rassismus in dieser Legislatur erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Prof. Dr. Lena Kreck: „Ich begrüße die Arbeit der afrikanischen und afrodiasporischen Communities und wünsche der Kommission für ihre Arbeit alles Gute. Schwarze Studierende aus der Ukraine brauchen mehr Unterstützung von der Bundesregierung, umso besser, dass der Senat in Berlin eine Regelung gefunden hat, die in Berlin lebenden Schwarzen Studierenden aus der Ukraine zu schützen.“\n  \n"
}