{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1232061.php",
    "date": "2022-08-02",
    "title": "Müll als Ressource im Abfallwirtschaftskonzept 2020-2030: Bericht zur Stoffstrom-, Klimagas- und Umweltbilanz 2020 zeigt Anstieg der Recyclingrate",
    "text": "\n\n    Aus der Sitzung des Senats am 2. August 2022:\n  \n\n    Der Senat hat heute auf Vorschlag der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, eine Vorlage zur Kenntnisnahme an das Abgeordnetenhaus beschlossen, mit der – in Umsetzung eines parlamentarischen Auftrages – über die Stoffstrom-, Klimagas- und Umweltbilanz 2020 (SKU-Bilanz) der Abfälle aus Berlin berichtet wird. Der Bericht enthält außerdem Aussagen über den Umsetzungsstand der im Abfallwirtschaftskonzept für den Planungszeitraum 2020 bis 2030 verankerten Maßnahmen.\n  \n\n    Die Stoffstrombilanz 2020, die Ermittlung von Aufkommen und Verbleib von insgesamt 37 Abfallarten, bildet dabei die Basis für die Berechnung der Klimagas- und Umweltbilanz. Sie dokumentiert den Verbleib der nichtgefährlichen Siedlungs- und Bauabfälle und die damit einhergehen Einsparungen an Klimagasen und Primärressourcen. Dabei werden weitere Einsparpotenziale identifiziert und Handlungsempfehlungen abgeleitet. Die vorliegende SKU-Bilanz von 2020 zeigt im Vergleich zu der Bilanz von 2018 beispielsweise einen Anstieg der Recyclingrate (stoffliche Verwertung) von 45 auf 48 Prozent. Durch die Nutzung der Berliner Abfälle als Ressource wurden im Jahr 2020 dabei erneut relevante Klimagas- und Umweltentlastungspotenziale erzielt.\n  \n\n    In dem „Abfallwirtschaftskonzept 2020-2030 für Siedlungs- und Bauabfälle sowie Klärschlämme – Zero-Waste-Strategie des Landes Berlin“ werden umfangreiche Maßnahmen zur Vermeidung und zum Recycling von Abfallstoffen aufgelistet, um das bestehende Abfallaufkommen in den nächsten Jahren deutlich zu senken sowie die Ressourcen nicht vermeidbarer Abfälle unter Umweltgesichtspunkten optimal zu nutzen.\n  \n\n    Der Umsetzungsstand dieser Maßnahmen wird in Form eines Ampelsystems evaluiert. Derzeit ist die Umsetzung bei zehn von 69 Maßnahmen aus dem Abfallwirtschaftskonzept weitgehend erfolgt, bei 55 Maßnahmen wurde diese begonnen und bei vier sind die Maßnahmen in Planung.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}