{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1253496.php",
    "date": "2022-10-11",
    "title": "Spiel- und Freizeitgelände am Klausingring in Nord-Charlottenburg wird eröffnet",
    "text": "\n\n    Der Spiel- und Bolzplatz Klausingring in der Paul-Hertz-Siedlung wird nach grundlegender Erneuerung und Umgestaltung am Donnerstag, 20. Oktober 2022, um 14 Uhr von Bezirksbürgermeisterin Kirstin Bauch und Jugendstadtrat Detlef Wagner eröffnet.\n    Während das neu gestaltete Gelände schon seit April für ältere Kinder, Jugendliche und Familien verschiedene Freizeit- und Sportmöglichkeiten bietet, mussten die Mädchen vom Projekt „Jackie“ (Trägerverein LiSA e.V.) und ihre Betreuerinnen doch noch längere Zeit und mit einer Zwischenstation im Jugendclub Heckerdamm auf den Container warten.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Ich freue mich sehr, dass das Mädchenprojekt „Jackie“ nun nach längerem Warten endlich den neuen zweistöckigen Container nutzen kann und damit den Mädchen eine feste Unterkunft zur Verfügung gestellt wird.\n  \n\n    Detlef Wagner:\n  \n\n    bq. Mit der Umgestaltung des Spielplatzes am Klausingring und der Einrichtung eines festen Containers leisten wir bewusst auch einen Beitrag zur Stärkung der Gendergerechtigkeit in unserem Bezirk. Das freut mich sehr.\n  \n\n    Der Container bietet jetzt Räumlichkeiten, um ganzjährig Angebote am Jakob-Kaiser-Platz zu machen. Hinzu kommen eine Dachterrasse und eigene Sanitäranlagen. Der Strom für Musik und Heizung kommt aus einer eigenen Solaranlage auf dem Dach. Die vorgelagerte neue Freifläche bietet viel Platz für Tanz-, Bewegungs- und Freizeitangebote und auch ein Sitzpodest lädt Eltern, Kinder und Besucher:innen zum Zuschauen und Verweilen ein.\n  \n\n    Auf dem Gelände selbst sind nach Wünschen der Kinder aus 2018 und 2020 durchgeführten Beteiligungsverfahren neben dem neuen Ballspielfeld auch verschiedene Spielgeräte, wie ein großer Kletterturm mit Rutsche und Schaukeln in einem offenen Spielbereich mit Sandspiel- und Wiesenflächen entstanden. Darüber hinaus bietet das Freizeitgelände neben dem Spielplatz einen neuen Bolzplatz mit Toren und Basketballkörben, es wurden verschiedene Sitz- und Verweilmöglichkeiten sowie Tischtennisplatten integriert und für mehr Grün neue Büsche und Bäume gepflanzt.\n  \n\n    Die Mittel von etwas mehr als einer Million Euro zur Umgestaltung des Geländes stammen aus den Städtebauförderprogrammen Stadtumbau und nachhaltige Erneuerung.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}