{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1184667.php",
    "date": "2022-03-11",
    "title": "Bezirksamt Marzahn-Hellersdorf verurteilt Brandanschlag auf die Internationale Lomonossow-Schule",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf verurteilt den vermutlich politisch motivierten Brandanschlag auf die Internationale Lomonossow-Schule in Berlin-Marzahn. In der Nacht des 11. März 2022 haben unbekannte Täter*innen den Eingangsbereich der Schulturnhalle mittels eines Molotowcocktails stark beschädigt. Polizei und Staatsschutz haben die Ermittlungen bereits aufgenommen.\n  \n\n    Die 2007 eröffnete Internationale Lomonossow-Schule ist eine Schule in privater Trägerschaft im Bezirk Marzahn-Hellersdorf. Die Schülerinnen und Schüler werden zweisprachig unterrichtet, Kinder aus bis zu 20 Nationen besuchen die Schule.\n  \n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Der Brandanschlag auf die Internationale Lomonossow-Schule ist eine abscheuliche Tat. Die Schule steht für Weltoffenheit und Verständigung, hier werden Kinder aus unterschiedlichen Nationen gemeinsam unterrichtet. Eine offenbar politisch motivierte Tat gegen Kinder ist verabscheuungswürdig und besorgniserregend. Wir dürfen nicht zulassen, dass sich der Hass auf den Krieg in der Ukraine gegen Menschen mit vermeintlichen oder tatsächlichen russischen Wurzeln richtet. In unserem Bezirk gibt es keinen Platz für Hass und Gewalt und niemand von uns hier trägt Verantwortung für den Krieg Putins, am allerwenigsten unsere Kinder.“\n  \n\nDr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management: „Die Lomonossow-Schule ist ein verlässlicher und langjähriger Partner des Bezirksamtes. Sie ist ein weltoffener Lernort und steht für den interkulturellen Dialog und Ausgleich. Auch in der aktuellen Situation unterstützt sie den Bezirk bei der Aufnahme der Geflüchteten aus der Ukraine. Den Brandanschlag verurteile ich als Bildungs- und Sportstadtrat auf das Schärfste. Auch der Bezirksschulbeirat und Bezirkselternausschuss verurteilen den heutigen Brandanschlag und zeigen sich solidarisch mit der Lomonossow-Schule.“\n  \n\nDr. Alexander Ott, Schulkoordinator der Internationalen Lomonossow-Schule: „Wir sind eine internationale Schule mit interkulturellem Lehrer- und Erzieherteam und sehr bunter Schülerschaft. Wir waren und sind stolz darauf, dass es an den Lomonossow-Schulen noch nie ethnisch oder sprachlich begründete Auseinandersetzungen gab. Auch jetzt lassen wir unsere Schulgemeinschaft nicht auseinanderdividieren oder gar gegeneinander aufbringen.“\n  \n"
}