{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1252430.php",
    "date": "2022-10-07",
    "title": "Berliner Hochschulen leisten substanziellen Beitrag zum Energiesparen",
    "text": "\n\n    Gemeinsame Presseerklärung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Hochschulen:\n  \n\n    Angesichts der aktuellen Energiekrise werden die Berliner Hochschulen und viele Wissenschaftseinrichtungen im Wintersemester 2022/2023 einen wichtigen Beitrag zum Energiesparen im Land Berlin leisten. Dazu verabschiedeten die in der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) zusammengeschlossenen Hochschulen in Abstimmung mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) gemeinsame Eckpunkte. Grundsätzlich sehen sich die Berliner Hochschulen darin ihrem Ziel verpflichtet, Studium und Lehre in Präsenz zu ermöglichen. Zugleich ergreifen die Hochschulen und Wissenschaftseinrichtungen umfassende Energiesparmaßnahmen.\n  \n\n    Die in der LKRP zusammengeschlossenen Berliner Hochschulen verständigten sich auf eine Reihe konkreter Maßnahmen. So wird in den Hochschulen unter anderem die Raumtemperatur in Büros, Hörsälen, Seminarräumen, Bibliotheken, Aufenthalts- und weiteren Arbeitsräumen auf maximal 19 Grad begrenzt. Gemeinschaftsflächen wie Treppenhäuser, Flure, Lager- und Transporträume werden in der Regel nicht beheizt. Die Warmwasserbereitung in den Hochschulen wird abgeschaltet oder auf ein Niveau gesenkt, das Gesundheitsrisiken vermeidet. In allen Hochschulgebäuden und -liegenschaften wird eine Temperaturabsenkung während der Nacht- und Wochenendzeiten geprüft und weitmöglich umgesetzt.\n  \n\n    Für Räume mit besonderer Beanspruchung, etwa Teeküchen und Sanitärräume sowie für Labore und Räumlichkeiten, die zur Aufrechterhaltung der Betriebssicherheit spezifische Temperaturanforderungen haben, können Sonderregelungen vereinbart werden. Von den Temperatursenkungen ausgenommen sind besonders sensible Bereiche wie Kindertagesstätten.\n  \n\n    Zudem werden die Hochschulen und beteiligten Einrichtungen auf das Anstrahlen von Gebäuden und die Außenbeleuchtung verzichten, soweit dies aus Sicherheitsgründen möglich ist. Eine zügige Umstellung auf energiesparende LED-Beleuchtungen wird angestrebt. Außerdem wird die Beleuchtung der Flure in allen Gebäuden reduziert.\n  \n\n    Viele Berliner Hochschulen und Wissenschaftseinrichtungen waren bereits in den vergangenen Jahren bestrebt, Energie in deutlichem Umfang einzusparen, und haben auf freiwilliger Basis entsprechende Maßnahmen getroffen. So wurden in der Vergangenheit etwa auf Hochschul- und Wissenschaftsgebäuden Photovoltaik-Anlagen installiert oder nicht zwingend dienstlich erforderliche Geräte abgestellt.\n  \n\n    Für die nun anstehenden Herausforderungen haben alle Berliner Hochschulen darüber hinaus eigene Stufenpläne entwickelt, in denen weitere Energiesparmaßnahmen durch die jeweiligen Leitungsgremien vor Ort festgelegt werden.\n  \n\n    Ziel des Berliner Hochschul- und Wissenschaftsbereichs ist es, einen substanziellen Beitrag zum Energiesparen zu leisten und zugleich den Hochschul- und Wissenschaftsbetrieb aufrechtzuerhalten. Das erfordert die gemeinsame Anstrengung aller Beteiligten. Als öffentliche Einrichtungen wollen die Berliner Hochschulen und Wissenschaftsinstitutionen dabei auch ein gesamtgesellschaftlicher Impulsgeber sein.\n  \n\n    Link zum Eckpunktepapier:\nhttps://www.lkrp-berlin.de/aktuelles/221007-energiesparen/eckpunkte/index.html\n\n\nPressekontakt: Hans-Christoph Keller\n    Pressesprecher der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@senwgpg.berlin.de\n\n"
}