{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1165223.php",
    "date": "2022-01-10",
    "title": "Neue Broschüre: „Freiheitsrechte und Verschwörungserzählungen in Krisenzeiten – 20 Fragen und Antworten“",
    "text": "\n\n    Mit ihrer neuen Publikation unter dem Titel „Freiheitsrechte und Verschwörungserzählungen in Krisenzeiten – 20 Fragen und Antworten“ veröffentlichen die Berliner Landeszentrale für politische Bildung und die Amadeu Antonio Stiftung eine orientierende Handreichung in pandemisch bewegten Zeiten. Das neue Heft bietet im handlichen Format von 12 × 12 cm kurz und knapp Hilfestellung zur Einordnung grundlegender Aspekte der Pandemiebekämpfung.\n  \n\n    In die Konzeption der Broschüre sind die Perspektiven von Vertreterinnen und Vertretern unterschiedlicher gesellschaftlicher Gruppen eingeflossen, die von der Pandemie und den damit verbundenen Maßnahmen besonders betroffen sind oder die sich für den gesellschaftlichen Zusammenhalt engagieren. An einem „Runden Tisch“ wurden Menschen aus den Bereichen Pflege, Bildung, Gewerkschaften, Jugendarbeit, Kultur, Clubwesen, Polizei und zivilgesell-schaftliche Gruppen konsultiert, um praxisnahe Impulse für die Ausgestaltung der Broschüre zu gewinnen.\n  \n\n    Der gesellschaftliche Diskurs um Impfung, Lockdown und Masken ist auch während der vierten Corona-Welle heftig und polarisiert. Zur Abwägung von Gemein- und Individualwohl gehört das kritische Hinterfragen von staatlichen Infektionsschutzmaßnahmen zum demokratischen Aushandlungsprozess selbstverständlich dazu – auch und gerade in einer Krisensituation. Gleichwohl versucht eine laut auftretende Minderheit, den allgemeinen Unmut über die andauernden Zumutungen dieser Gesundheitskrise im Sinne demokratiefeindlicher Motive zu instrumentalisieren.\n  \n\n    Das Heft mit insgesamt 20 Fragen und Antworten ist kostenfrei in der Berliner Landeszentrale für politische Bildung (Amerika Haus, Hardenbergstraße 22-24 direkt am Bahnhof Zoologischer Garten) erhältlich. Das Besuchszentrum der Landeszentrale hat unter Einhaltung der geltenden Hygienevorschriften montags, mittwochs, donnerstags und freitags jeweils von 10 bis 18 Uhr geöffnet.\n  \n\n    Die Publikation steht hier zum Download bereit:\nwww.berlin.de/politische-bildung/publikationen/broschueren/freiheitsrechte-verschwoerung-2021-11-02_web.pdf/\n\n\n    Darüber hinaus kann das Heft auch über die Amadeu Antonio Stiftung bestellt oder heruntergeladen werden:www.amadeu-antonio-stiftung.de/publikationen/freiheitsrechte-und-verschwoerungserzaehlungen-in-krisenzeiten-20-fragen-antworten/ /\n\n\n    Für mehr Infos:\n    Berliner Landeszentrale für politische Bildung: landeszentrale@senbjf.berlin.de oder Tel. 030 90227-4966\n    Amadeu Antonio Stiftung: presse@amadeu-antonio-stiftung.de\n\n"
}