{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1251225.php",
    "date": "2022-10-05",
    "title": "Geburtstagskonzert für Susanne Stelzenbach",
    "text": "\n\n    Am Sonntag, den 16. Oktober 2022, um 17:00 Uhr, beginnt im Schloss Biesdorf die musikalische Hommage, mit der der Fachbereich Kultur des Bezirkes Marzahn-Hellersdorf den 75. Geburtstag der Mahlsdorfer Komponistin und Pianistin Susanne Stelzenbach feiert.\n  \n\n    Die international bekannte Künstlerin ist ihrem Heimatbezirk vielfältig verbunden. 20 Jahre lang entwickelte und betreute sie hier als künstlerische Leiterin die PYRAMIDALE, ein jährliches Festival für Neue Musik und interdisziplinäre Kunstaktionen. Neben dem namengebenden Ausstellungszentrum Pyramide öffneten im Laufe der Jahre 15 weitere, teils sehr ungewöhnliche Spielstätten im Bezirk den neuen, experimentellen Klängen ihre Türen, wie das Gründerzeitmuseum Mahlsdorf, die Gärten der Welt, das ORWO-Haus oder das Eastgate.\n  \n\n    Nun lädt das Schloss Biesdorf zum Festkonzert: Zur Aufführung kommen neben Werken der Jubilarin auch Stücke von Charlotte Seither, Samuel Tramin und Helmut Zapf. Es musizieren Ramina Abdulla zadé (Sopran), Nadezda Tseluykina (Klavier), Matthias Bauer (Kontrabass), Mike Flemming (Viola), Lillia Keyes (Violincello), Adrian Tully und Annegret Tully (Saxophon).\n  \n\nDer Eintritt ist frei.\n\n\n    Ort: Schloss Biesdorf, Alt Biesdorf 55, 12683 Berlin\n    Platzreservierungen unter: 030/90293-4132\n    Weitere Informationen im Internet unter www.kultur-marzahn-hellersdorf.de..\n  \n\n    Aktuelles zu Veranstaltungen im Schloss Biesdorf findet sich auf www.schlossbiesdorf.de.\n  \n\n    Veranstaltungen des Fachbereichs Kultur Marzahn-Hellersdorf. Mehr Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Schloss Biesdorf\n    Alt-Biesdorf 55\n    12683 Berlin\nwww.schlossbiesdorf.de\n    Telefon +49 30 516567791\n  \n"
}