{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1201026.php",
    "date": "2022-04-29",
    "title": "Schnelle Hilfe: Berlin versorgt in einer Nacht 275 ukrainische Kriegsgeflüchtete aus Donbass",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    275 betagte und pflegebedürftigen Menschen sowie Menschen mit Behinderungen sind aus dem Kriegsgebiet Donbass nach Deutschland gebracht worden. Sie kamen in der Nacht vom 28. auf den 29. April 2022 im Ukraine-Ankunftszentrum Tegel (UA TXL) mit zehn Bussen an.\n    Ein Teil der Geflüchteten reist weiter zum Drehkreuz Hannover, ein Teil wird von Berlin aus an andere Zielorte gebracht. Diese Verteilung organisiert der Bund. Bei den Krankentransporten unterstützt das DRK Bundesverband. Knapp 100 Geflüchtete werden direkt in Berlin in einer vorab ausgewählte Pflegeinrichtung untergebracht.\n  \n\n    Auf dem ehemaligen Flugfeld in Tegel wurden für die Unterbringung und Betreuung der Geflüchteten drei Großzelte aus dem Bestand der aktuell im Aufbau befindlichen „Betreuungsreserve des Bundes für den Zivilschutz“ in Betrieb genommen. Dort können bis zu 900 Menschen temporär untergebracht, versorgt und betreut werden.\n    Mehr als 70 Mitarbeitende der Hilfsorganisationen Deutsche Rote Kreuz (DRK) Berlin, Arbeiter-Samariter-Bund (ASB), Johanniter-Unfall-Hilfe (JUH) und Malteser Hilfsdienst (MHD) waren die Nacht über im Einsatz. Die medizinische Versorgung wurde durch vier Ärzte, sechs Schwestern sowie Pflegekräfte und Sanitätskräfte sichergestellt. Vor Ort erfolgte eine medizinische Begutachtung der Geflüchteten. Notfalleinsätze und Einweisungen in Krankenhäuser waren nicht nötig. Auch Mitarbeitende des Landesamtes für Flüchtlingsangelegenheiten und des Krisenstabes der Senatsverwaltung waren die Nacht über im Einsatz.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Dieser nächtliche Großeinsatz für die Kriegsgeflüchteten aus der Ukraine war nur möglich, weil es im Ankunftszentrum Tegel so viele motivierte, empathische und professionell organisierte Mitarbeitende der Hilfsorganisationen und den Berliner Behörden gibt und weil die Versorgung und Verteilung der besonders hilfsbedürftigen Menschen aus der Ukraine nur mit dem Ankunftszentrum Tegel als Drehkreuz möglich war. Ich bedanke mich bei allen Beteiligten für diese spontane humanitäre Hilfe. Auch in der vergangenen Nacht wurde wieder einmal klar: Berlin übernimmt Verantwortung für den Bund.“\n  \n"
}