{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1220335.php",
    "date": "2022-06-27",
    "title": "Wir sind dein Sommer! – Berliner Sommerferienkalender 2022",
    "text": "\n\n    Die Plattform für abwechslungsreiche Sommerferien\n  \n\n    Eine Pizza-Reise nach Italien, volles Programm am Sylter Strand, Trickfilm-Projekte, Zirkusworkshops, ein Mario Kart Turnier oder das Jugendcamp in Slowenien: Über 200 Sommerferien-Angebote für Berliner Kinder und Jugendliche bietet die Plattform www.sommerferienkalender-berlin.de.\n  \n\n    Der Berliner Sommerferienkalender möchte für Kinder-, Jugendliche und Familien einen guten Überblick über das vielfältige Sommerferienangebot der Berliner Einrichtungen liefern und damit ein Bewusstsein schaffen, dass junge Berlinerinnen und Berliner in unserer Stadt eine Ferienzeit voller Kreativität und Abwechslung erleben können.\n  \n\n    Gleichsam bietet er gemeinnützig orientierten Einrichtungen, Organisationen und Initiativen die Möglichkeit ihre Veranstaltungen und Fahrten einem größeren Publikum zugänglich zu machen. Der Fokus liegt dabei auf mehrstündigen oder mehrtägigen Angeboten für Kinder und Jugendliche, die einen hohen Anteil an Eigenaktivität haben, wie z.B. Workshops, Exkursionen sowie ein- oder mehrtägige Kurse und Ferienfahrten.\n  \n\n    Die im Kalender enthaltenen Angebote haben sechs stadtweit agierende Berliner Einrichtungen und Organisationen, die von der Senatsverwaltung für Bildung, Jugend und Familie unterstützt werden, in ihren Netzwerken gesammelt. Darunter sind der Landesjugendring Berlin, der JugendKulturService, die Landesvereinigung Kulturelle Jugendbildung, das Jugendportal jup! und jugendnetz-berlin.de.\n  \n\n    Die Nutzung des Sommerferienkalender ist werbe- und kostenfrei für die Kinder und Jugendlichen sowie für die gemeinnützigen Veranstalter:innen. Wer als Anbieter:in mit seinen Angeboten in den Sommerferienkalender aufgenommen werden möchte, muss ein paar Voraussetzungen erfüllen:\n  \n\n    Der/ Die Antragsteller:in muss\n  \n\nEntweder aktuelles Mitglied bei einem der Gründungsverbände bzw. -organisationen des Berliner Sommerferienkalender sein oder\n    \nanerkannter Berliner Träger der Jugendhilfe sein oder\n    \nein über das von der Senatsverwaltung für Bildung, Jugend und Familie aufgelegte Landesprogramm Berliner Familienzentren gefördertes Familienzentrum in Berlin sein oder\n    \neine Einrichtung in öffentlicher Trägerschaft sein.\n    \n\n\n    Interessierte Anbieter:innen können eine Bitte um Aufnahme per Mail an sfk@jugendkulturservice.de senden.\n  \n\n    Den Berliner Sommerferienkalender 2022 mit seinen inzwischen über 200 Angeboten findet man unter:\nwww.sommerferienkalender-berlin.de\n\n\nAnsprechpartner:\n    Gunnar Güldner\n    E-Mail: gueldner@jugendkulturservice.de\n    Tel.: (030) 23 55 62 12\n  \n"
}