{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1189232.php",
    "date": "2022-03-23",
    "title": "Staatsschutz ermittelt nach Übergriff auf Verlagsmitarbeitende",
    "text": "\n\nNr. 0623\n    Zu einem Vorfall in Friedrichshain hat gestern Nachmittag der Polizeiliche Staatsschutz beim Landeskriminalamt Ermittlungen aufgenommen. Dem bisherigen Kenntnisstand zufolge führten gegen 16.15 Uhr zwei bislang unbekannte und augenscheinlich alkoholisierte Männer im Eingangsbereich eines Verlages am Franz-Mehring-Platz in Reichweite von mehreren Mitarbeitenden des Hauses ein für diese Personengruppe deutlich hörbares Gespräch. Dabei sollen die Männer nach übereinstimmenden Aussagen der Zeuginnen und Zeugen den Klimawandel und die Existenz des Corona-Virus‘ geleugnet und sich abwertend über Medien und deren Berichterstattung geäußert haben. Anschließend soll einer der Tatverdächtigen eine 27-jährige Angestellte des Verlages beleidigt und dann versucht haben, sie mit einem Faustschlag zu treffen. Letzteres habe der zweite Tatverdächtige unterbinden können. Beim Versuch, ins Gebäude zu kommen, um die Polizei zu alarmieren, sei ein 37-jähriger Verlagsmitarbeiter\n    von diesem zweiten Tatverdächtigen in den Rücken getreten worden. Dieser soll danach noch versucht haben, den 37-Jährigen mit einer in Richtung seines Kopfes geworfenen Bierflasche zu treffen. Dem Mitarbeiter sei es jedoch gelungen, auszuweichen und eine Zugangstür im Foyer des Verlages hinter sich zuzuziehen, die stattdessen von der Bierflasche getroffen wurde. Dabei wurde der Glaseinsatz der Tür beschädigt. Anschließend sollen sich die beiden Angreifer zu Fuß vom Tatort in Richtung S-Bahnhof Ostbahnhof entfernt haben. Eine sofort eingeleitete Absuche des Nahbereichs durch Polizeieinsatzkräfte des Abschnitts 51 blieb erfolglos. Der 37-jährige Mitarbeiter klagte über Rückenschmerzen, lehnte jedoch eine ärztliche Behandlung ab. Die Ermittlungen wegen des Verdachts der Körperverletzung, Beleidigung und Sachbeschädigung dauern an.\n  \n"
}