{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1245105.php",
    "date": "2022-09-14",
    "title": "Fördersäule 1 des Berliner Projektfonds Kulturelle Bildung ausgeschrieben",
    "text": "\n\n    Bis zum 5. Oktober 2022 haben künstlerische Bildungsprojekte die Möglichkeit, Anträge auf Förderung zu stellen – in Höhe von 5.001 bis 23.000 Euro für einen Zeitraum von bis zu 12 Monaten.\n  \n\n    Unterstützt werden Vorhaben, in denen sich Berliner Kinder, Jugendliche und junge Erwachsene im Alter von bis zu einschließlich 27 Jahren aktiv künstlerisch und inhaltlich beteiligen. In jedem Projekt arbeitet mindestens ein*e Kunstpartner*in mit mindestens einer Bildungs- und/oder Jugendeinrichtung zusammen. So können zum Beispiel ein*e Künstler*in, eine freie Gruppe oder eine Kultureinrichtung mit einer Schule, einer Kita oder einem Jugendclub kooperieren.\n  \n\n    Angesichts der aktuellen Situation weisen wir ausdrücklich darauf hin, dass in der aktuellen Ausschreibung sowie grundsätzlich in allen Fördersäulen des Berliner Projektfonds Projekte in Not- und Gemeinschaftsunterkünften für Menschen mit Fluchterfahrung beantragt werden können. Die Unterkünfte können als Partner für den Bereich Jugend/Bildung im Projekt kooperieren. Um spezifische Bedarfe der Teilnehmenden berücksichtigen zu können, können Ausgaben z.B. für Dolmetscher*innen oder psychologische Betreuer*innen im Projektbudget eingeplant und über die Zuwendung finanziert werden.\n  \n\n    Anträge für die Fördersäule 1 werden über das Online-Formular des Berliner Projektfonds Kulturelle Bildung ausgefüllt und dann unterschrieben per Post zugeschickt.\n  \n\n    Detaillierte Förderbestimmungen, das Online-Antragsformular und weitere Informationen finden Sie unter: https://www.kulturformen.berlin/foerdern/foerdersaeule-1-innovative-projekte\n\n\n    Kontakt:\n  \n\nBerliner Projektfonds Kulturelle Bildung\n    c/o Stiftung für Kulturelle Weiterbildung und Kulturberatung\n    Spandauer Damm 19, 14059 Berlin\n    Tel.: 030 – 30 30 444 49\nprojektfonds@kulturelle-bildung.berlin\nwww.projektfonds-kulturelle-bildung.berlin\n\n"
}