{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1211777.php",
    "date": "2022-05-30",
    "title": "Kündigungsgrund gefälschter Genesenennachweis",
    "text": "\n\n    Die Vorlage eines gefälschten Genesenennachweises anstelle eines erforderlichen tagesaktuellen Corona-Tests oder Impfnachweises kann eine fristlose Kündigung rechtfertigen. Das hat das Arbeitsgericht Berlin entschieden und eine Kündigungsschutzklage abgewiesen.\n    Nach § 28b Absatz 1 Infektionsschutzgesetz in der vom 24.11.2021 bis 19.03.2022 gültigen Fassung durften Beschäftigte Arbeitsstätten, in denen physische Kontakte untereinander oder zu Dritten nicht ausgeschlossen werden können, nur nach Vorlage eines Impfnachweises, eines Genesenennachweises oder eines tagesaktuellen Tests im Sinne der COVID-19-Schutzmaßnahmen-Ausnahmeverordnung betreten. Der als Justizbeschäftigter bei einem Gericht tätige Kläger legte einen Genesenennachweis vor, obwohl bei ihm keine Corona-Erkrankung festgestellt worden war und erhielt so Zutritt zum Gericht ohne Vorlage eines aktuellen Tests oder Impfnachweises. Nachdem festgestellt wurde, dass es sich bei dem Genesenennachweis um eine Fälschung handelte, erklärte das Land Berlin als Arbeitgeber nach Anhörung des Justizbeschäftigten die fristlose Kündigung des Arbeitsverhältnisses. Diese Kündigung ist nach der Entscheidung des Arbeitsgerichts wirksam, der erforderliche wichtige Grund für eine\n    außerordentliche Kündigung liege vor. Der Arbeitgeber habe einen Zutritt nur bei Vorliegen der Voraussetzungen gemäß § 28b Absatz 1 Infektionsschutzgesetz gewähren dürfen. Den hier geregelten Nachweispflichten komme auch im Hinblick auf den angestrebten Gesundheitsschutz für alle Menschen im Gericht eine erhebliche Bedeutung zu. Deshalb sei die Verwendung eines gefälschten Genesenennachweises zur Umgehung dieser geltenden Nachweispflichten eine erhebliche Verletzung arbeitsvertraglicher Rücksichtnahmepflichten. Eine vorherige Abmahnung dieses Sachverhaltes sei nicht erforderlich. Es sei für den Kläger als Justizbeschäftigten ohne weiteres erkennbar gewesen, dass ein solches Verhalten nicht hingenommen werde. Auch im Hinblick auf die Dauer des Arbeitsverhältnisses von drei Jahren überwiege das arbeitgeberseitige Interesse an einer sofortigen Beendigung.\n  \n\n    Gegen das Urteil kann Berufung beim Landesarbeitsgericht Berlin-Brandenburg eingelegt werden.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 26.04.2022, Aktenzeichen 58 Ca 12302/21\n  \n"
}