{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1175912.php",
    "date": "2022-02-11",
    "title": "Digitale Kompetenzen in der Pflege - Transferangebot zur Berliner Zusatzqualifizierung „Pflege 4.0“",
    "text": "\n\n    Zur Fortsetzung der landesgeförderten Berliner Zusatzqualifizierung für digitale Kompetenzen für die Pflege (Zusatzqualifizierung „Pflege 4.0“) haben Bildungseinrichtungen dieses Jahr die Gelegenheit, kostenlos an einer Transferschulung teilzunehmen und die Zusatzqualifizierung in ihr Schulungsprogramm aufzunehmen und künftig eigenständig umzusetzen. Die Bewerbungsphase beginnt am 04.03.2022.\n  \n\n    Durch mehrere bundesgesetzgeberische Maßnahmen wie der Telematikinfrastruktur und ein wachsendes Angebot digitaler Anwendungen erhalten digitale Lösungen für die Pflege einen immer höheren Stellenwert und stärkeren Einzug in den Arbeits- und Lebensalltag beruflich Pflegender, pflegebedürftiger Menschen sowie pflegender An- und Zugehöriger.\n  \n\n    Die Berliner Zusatzqualifizierung „Pflege 4.0“ unterstützt Pflegekräfte und Beratende aus dem Bereich Alter und Pflege bei der aktiven Mitgestaltung des digitalen Wandels in ihrem jeweiligen Arbeitskontext und der Auseinandersetzung mit seinen Potenzialen, Grenzen und Auswirkungen auf die Pflege und ermöglicht den Erwerb des dafür erforderlichen praxisorientierten Wissens. Auf diese Weise wird der Weg zur einem informierten und souveränen Einsatz und Umgang mit digitalen Technologien in ihrem jeweiligen Arbeitskontext im Sinne der Arbeitsentlastung und verbesserten Pflegequalität, Arbeitsabläufe und Patientensicherheit geebnet.\n  \n\n    Anlässlich der hohen Nachfrage seit dem Start der Zusatzqualifizierung „Pflege 4.0“ im Jahr 2021, plant die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung nun den Fortbestand des Angebots in Form eines Transfers in 2022. Bildungsträger haben damit die Gelegenheit, ihr Schulungsprogram um die Zusatzqualifizierung „Pflege 4.0“ zu erweitern und wesentlich zum digitalem Kompetenzaufbau und zur Potenzialentfaltung der Digitalisierung in der Pflege beizutragen.\n  \n\n    Nähere Details zur Berliner Zusatzqualifizierung „Pflege 4.0“ und zum Transfer durch die k.o.s GmbH gibt es unter www.digitalekompetenzenpflege.de und auf einer digitalen Informationsveranstaltung am 03.03.2022 von 10:00 Uhr bis 12:30 Uhr.\n    Anmeldung unter folgendem Link: digitalekompetenzenpflege.de/termine/informationsveranstaltung-transfer/\n\n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft,\n    Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}