{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1166420.php",
    "date": "2022-01-12",
    "title": "Auftakt für Jubiläumsreihe „50 Jahre Fennpfuhl“",
    "text": "\n\n    Die Großsiedlung Fennpfuhl feiert 2022 das 50-jährige Jubiläum. Mit Unterstützung des Bezirksamtes Lichtenberg planen die Stadtteilkoordination Fennpfuhl, der Bürgerverein Fennpfuhl und die im Forum Fennpfuhl vertretenen Vereine, Wohnungsunternehmen und öffentlichen Einrichtungen aus diesem Anlass vielfältige Aktionen und Veranstaltungen. Den Auftakt zum Jubiläumsjahr bilden ein Erzählcafé am Mittwoch, 19. Januar 2022, um 17.00 Uhr in der Villa am Fennpfuhl und eine Putzaktion der Reihe „Sauberer Fennpfuhl“ am Montag, 31. Januar 2022, von 15.00 bis 16.00 Uhr im Park. Interessierte aus Fennpfuhl und ganz Lichtenberg sind dazu herzlich eingeladen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Das Neubaugebiet am Fennpfuhl war damals die erste zusammenhängende Großwohnsiedlung der DDR. Es lohnt sich, die Geschichten aus der Zeit ihres Entstehens zu entdecken. Aber auch die Gegenwart und die Zukunft dieses dicht besiedelten, innenstadnahen und gleichzeitig grünen Kiezes stehen im Jubiläumsjahr im Fokus. Ich danke allen Beteiligten, die trotz schwierigster Bedingungen ein ansprechendes Geburtstagsprogramm auf die Beine stellen.“\n\n\n    Die Veranstaltung am 19. Januar in der Villa am Fennpfuhl, Karl-Lade-Straße 79, 10369 Berlin, leitet die Erzählcafé-Reihe „Verliebt in Fennpfuhl“ ein. In gemütlicher Runde geht es um die Geschichte und Geschichten aus dem ältesten Gebäude des Stadtteils. Gastgeber ist der Hausherr der Villa am Fennpfuhl, Wolfgang Looß. Das Erzählcafé bietet Gästen auch die Möglichkeit, eigene Erfahrungen aus ihrem Leben in Fennpfuhl vorzustellen. Erwünscht sind Anregungen, die in den folgenden Monaten in der Reihe aufgegriffen werden sollen. Für die Auftaktveranstaltung gilt die 2G-Regel und es wird darum gebeten, sich beim Bürgerverein anzumelden, per E-Mail an: buergerverein-fennpfuhl.eV@t-online.de oder unter Telefon (030) 972 43 22.\n  \n\n    Auch die Putzaktion am 31. Januar ist Auftakt einer Reihe. Das ganze Jahr über sind Interessierte eingeladen, sich jeweils am letzten Montag des Monats der Gruppe „Die Putzengel von Fennpfuhl“ anzuschließen und den Kiez von herumliegendem Unrat zu befreien. Die Reihe unter dem Motto „Fennpfuhl putzt sich raus“ wird von der Koordinatorin der Großsiedlung Fennpfuhl organisiert. Informationen und Anmeldung per E-Mail an: pohlann@rbo-inmitten.berlin oder unter Telefon 0152/22 55 16 90.\n  \n\n    Seit Anfang Januar sind außerdem an der Uhr der Städtepartnerschaften auf dem Anton-Saefkow-Platz Tafelbilder mit Bezug zur Geschichte und Entwicklung des Fennpfuhls zu sehen. Im Laufe des Jahres werden weitere Bilder vorgestellt.\n  \n\n    Ausführliche Informationen zum Fennpfuhl-Jubiläum gibt es unter www.stz-lichtenbergnord.de. Dort sind auch der neueste KiezBlick „50 Jahre Fennpfuhl“ und das Jahresprogramm für 2022 zu finden.\n  \n\nWeitere Informationen:\n    Stadtteilkoordination Fennpfuhl\n    RBO – Inmitten gemeinnützige GmbH\n    Tina Messerschmidt\n    Telefon: (030) 98601999-13\nE-Mail\n\n"
}