{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1195891.php",
    "date": "2022-04-12",
    "title": "Bericht zu schulischen Unterstützungsmaßnahmen 2021",
    "text": "\n\n    Aus der Sitzung des Senats am 12. April 2022:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Astrid-Sabine Busse den Bericht zur „Umsetzung der Maßnahmen im Bonus-Programm sowie der Maßnahmen im Rahmen des Verfügungsfonds, der Berlin-Challenge und der Bildungsverbünde − Bericht über das Jahr 2021“ zur Kenntnis genommen. Er wird an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Das Bonus-Programm hat sich seit seinem Beginn 2014 zu einem wesentlichen Baustein der Schul- und Unterrichtsentwicklung an Schulen in schwieriger sozialer Ausgangslage entwickelt. Nahmen anfangs 214 der allgemeinbildenden öffentlichen Schulen an dem Programm teil, so ist die Anzahl 2021 auf inzwischen 280 Schulen aller Schularten in öffentlicher und freier Trägerschaft gestiegen. Auch 2021 konnten die Bonus-Schulen in der Pandemie von den Mitteln des Programms profitieren, um auf die entstehenden Problemlagen der Schülerinnen und Schülern in sozial schwieriger Lage flexibel zu reagieren. So wurden zum Beispiel zusätzlich finanzierte Schulsozialarbeiterinnen und Schulsozialarbeiter eingesetzt, um den Kontakt zu den Schülerinnen und Schülern zu halten oder die Klassen nach der Aufnahme des Präsenzunterrichts verstärkt bei akuten Fragestellungen zu begleiten. Sachmittel wurden auch dafür verwandt, zusätzliche digitale Ausstattung zu beschaffen. Die Schulen äußern sich\n    dahingehend, dass das Bonus-Programm für sie wichtig sei, um mit den flexibel einsetzbaren Mitteln auf die spezielle Situation der Schule reagieren zu können.\n  \n\n    Zudem haben die Berliner Schulen 2021 Mittel aus dem Verfügungsfonds erhalten. Die Mittel setzen die Schulen flexibel und gezielt für Maßnahmen ein, die Prozesse in der inklusiven Unterrichts- und Schulentwicklung zusätzlich unterstützen. Der Verfügungsfonds ist für alle öffentlichen allgemeinbildenden und beruflichen Schulen einschließlich der Kollegs vorgesehen. Die Schulen erhielten neben einer Sockelzuweisung von 7000 Euro und 14 Euro pro Schülerin beziehungsweise Schüler weitere Mittel für Instandhaltung und Bildungsarbeit.\n  \n\n    An der Berlin-Challenge, einem Programm zur Stärkung guter Schul- und Unterrichtsentwicklung, haben 2021 insgesamt 20 Schulen erfolgreich teilgenommen. Begleitet von Schulentwicklungsberaterinnen und Schulentwicklungsberatern haben die Grund- und weiterführenden Schulen vielfältige Zielsetzungen verfolgt und dabei Schwerpunkte, insbesondere im Bereich Digitalisierung, Gewaltprävention, Heterogenität, individuellem Lernen sowie Lese- und Sprachförderung gesetzt. Schulen haben dafür zum Beispiel in digitale Ausstattung investiert, gleichzeitig aber auch komplexe Schulentwicklungsprozesse angestoßen wie die Analyse der Funktionalität bestehender Aufgabenbereiche oder die Veränderung von Tagesstrukturen im Rahmen des Ganztagsunterrichts. Im Fokus stand dabei letztlich immer der Lernerfolg der Schülerinnen und Schüler. Ausdruck fand dies beispielsweise in Zielsetzungen, welche die Verringerung der Schulabgänger ohne Abschluss in den Blick genommen haben. Zur Reflexion und\n    zum thematischen Austausch konnten die Schulleitungen in einem von der Senatsverwaltung moderierten Netzwerk teilnehmen. Im November 2021 fand zudem ein erweitertes Netzwerktreffen gemeinsam mit den Schulentwicklungsberatungen sowie Schulaufsichten statt, um über bereits erfolgreiche Prozesse an den Schulen zu berichten und sich über die Gelingensbedingungen auszutauschen. Für das Programm standen 2021 insgesamt fünf Millionen Euro zur Verfügung.\n  \n\n    Im Landesprogramm „Lokale Bildungsverbünde nachhaltig sichern und stärken“ fördert die Senatsverwaltung für Bildung, Jugend und Familie berlinweit 22 Netzwerke von Bildungsakteuren in benachteiligten Sozialräumen. Im Fokus stehen die Gestaltung von Übergängen (zum Beispiel Kita zu Grundschule) und der Zugang zur außerschulischen Bildung (zum Beispiel im kulturellen Bereich) sowie Elternarbeit, Medienbildung und Partizipation. Die Bildungsverbünde sind in der aktuellen Situation eine wichtige Ressource, um benachteiligte Kinder und Jugendliche zu erreichen und zusätzlich zu fördern sowie Fachkräfte und Bildungseinrichtungen zu vernetzen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}