{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230977.php",
    "date": "2022-02-09",
    "title": "Das Quartier Stadtgut Hellersdorf wächst: Richtfest für weitere 448 Mietwohnungen",
    "text": "\n\nPressemitteilung der GESOBAU\n\n\n    Das Quartier Stadtgut Hellersdorf mit künftig rund 1.500 Mietwohnungen nimmt weiter Form an: Heute beging die GESOBAU das Richtfest für einen weiteren Bauabschnitt mit 448 Wohnungen. Das Neubauprojekt auf dem Grundstück an der Kastanienallee / Alt-Hellersdorf umfasst insgesamt 13 Wohngebäude sowie ein Studierendenwohnhaus und wird bis Frühjahr 2023 fertiggestellt sein.\n  \n\n    Im Beisein von Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, sowie Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf und Juliane Witt, Bezirksstadträtin für Stadtentwicklung, Umwelt- und Naturschutz, Straßen- und Grünflächen in Marzahn-Hellersdorf, beging die GESOBAU heute das Richtfest für 448 neue Mietwohnungen im Ortsteil Hellersdorf. Auf dem Grundstück an der Kastanienallee / Alt-Hellersdorf entstehen bis zum Frühjahr 2023 dreizehn Wohnhäuser mit 408 Wohnungen sowie ein Studierendenwohnhaus mit 40 Wohnungen.\n  \n\n    Die dreizehn Wohngebäude umfassen vorwiegend 2- und 4-Zimmer-Wohnungen. Einheiten mit einem, drei und fünf Zimmern ergänzen das Angebot. Die Wohnflächen reichen von 31 bis 110 Quadratmeter, rund ein Drittel des Wohnraums wird den Berliner*innen als geförderter Wohnraum zu einer Nettokaltmiete ab 6,50 Euro pro Quadratmeter zur Verfügung stehen.\n  \n\n    Das Studierendenwohnhaus wird mit zehn Wohngemeinschaften – als 3er- oder 6er-WG – und 30 1-Zimmer-Wohnungen Platz zum Leben und Lernen für bis zu 84 junge Menschen bieten. Zusätzlich entstehen auf allen Stockwerken Gemeinschaftsflächen für gemeinsame Aktivitäten und den Austausch mit den anderen Studierenden.\n  \n\n    Das Neubauprojekt nördlich des Liberty-Parks ist Teil der Gesamtentwicklungsmaßnahme „Quartier Stadtgut Hellersdorf“: Rund um den historischen Dorfkern errichtet die GESOBAU in den kommenden Jahren ein lebendiges Quartier mit rund 1.500 neuen Wohnungen, einem attraktiven Gewerbeareal, zahlreichen Grün- und Erholungsflächen sowie alternativen Mobilitätsangeboten.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Wir brauchen mehr bezahlbare Wohnungen. Ein zentraler Baustein ist dabei die Entwicklung neuer Quartiere – mit einer guten Nachbarschaft, sozialen Angeboten, Erholungsorten sowie nachhaltigen und zukunftsfähigen Mobilitätskonzepten. Das Quartier Stadtgut Hellersdorf der GESOBAU wird sich zu so einem lebenswerten Quartier entwickeln. Es ist eines von aktuell 17 neuen Stadtquartieren, die in den nächsten Jahren in Berlin errichtet werden.“\n  \n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Trotz aller Herausforderungen, die neue Wohnbebauung für uns als Bezirk bereithält, bietet sie auch immer die Chance auf Entwicklung und Aufwertung von Bezirksregionen. Es freut mich daher besonders, dass das entstehende Quartier eine Möglichkeit für studentisches Wohnen bietet.“\n  \n\nJuliane Witt, Bezirksstadträtin für Stadtentwicklung, Umwelt- und Naturschutz, Straßen- und Grünflächen in Marzahn-Hellersdorf: „Es freut mich sehr zu sehen, wie das Areal rund um das historische Stadtgut weiter wächst. Ob Student*in, Senior*in, Familie oder Alleinstehende*r, wir freuen uns auf die neuen Nachbar*innen! Die Tradition des Stadtguts verbindet sich mit modernen Bauten, Bildung, Kita und Mobilität. Schon jetzt fragen viele junge Hellersdorfer*innen, ob sie hier ein neues Zuhause finden werden, und ich bin mir sicher: es wird ein Ort der jungen Familien sein.“\n  \n\nJörg Franzen, Vorstandsvorsitzender der GESOBAU: „Das Quartier Stadtgut Hellersdorf ist das bisher größte zusammenhängende Neubauvorhaben der GESOBAU. Nachdem die ersten Wohnungen Mitte 2021 fertiggestellt wurden, befinden sich aktuell rund 1.100 weitere Mietwohnungen im Bau. Damit tragen wir weiter zur Entspannung des Berliner Wohnungsmarktes bei und sichern bezahlbares Wohnen für unterschiedliche Bevölkerungsgruppen.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}