{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1178111.php",
    "date": "2022-02-18",
    "title": "Datenprojekt zur Schulwegsicherheit in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das Bezirksamt wirkt in seinen Zuständigkeiten als Verkehrsbehörde und Schulamt auf sichere Schulwege für alle Schüler*innen im Bezirk hin. Auf den Schulwegen im Bezirk sollen daher in den nächsten Jahren vielfältige Maßnahmen umgesetzt werden. Diese sollen es allen Kindern ermöglichen, sicher und selbständig zur Schule zu kommen. Ein vom Straßen- und Grünflächenamt beauftragtes Datenprojekt in Kooperation mit FixMyCity liefert objektive Daten zu Schulwegsicherheit bzw. Gefährdungssituationen für Kinder entlang von Schulwegen. Die in Karten visualisierten Daten von FixMyCity nutzen die Planer*innen im Fachbereich Straßen nun, um zu erkennen, wo hoher Bedarf für Fußverkehrsmaßnahmen, wie Tempolimits, Gehwegvorstreckungen oder Querungshilfen, besteht.\n  \n\n    „Die verkehrliche Infrastruktur muss sich viel mehr an den Bedürfnissen schwächerer Verkehrsteilnehmer*innen orientieren. Dazu gehören vor allem junge Schüler*innen. Sie müssen sich im Kiez, auf dem Weg zur Schule, sicher bewegen können. Die Datenanalyse von FixMyCity gibt uns nun eine objektive Planungsgrundlage, in der die Daten für sich sprechen. Somit werden Maßnahmen dort ergriffen, wo Sicherheitsgefahr besteht“, erklärt Verkehrsstadträtin Annika Gerold.\n  \n\n    „Der Schulalltag beginnt nicht erst im Klassenzimmer, sondern auf dem Weg in die Schule. Diesen Weg sollen alle Grundschulkinder idealerweise ohne Begleitung Erwachsener zu Fuß oder auf dem Rad zurücklegen können. Ich freue mich, dass wir auch in den kommenden Jahren ein Augenmerk auf das Thema Schulwegsicherheit legen und den Schülerinnen und Schülern sichere Wege anbieten“, sagt Schulstadtrat Andy Hehmke.\n  \n\n    Die Datenvisualisierung von FixMyCity zeigt, welche Straßen im Bezirk potentiell von wie vielen Schüler*innen genutzt werden. Das Netz wurde durch eine Überlagerung aller Routen von Wohnstandorten der Schüler*innen und den Standorten der jeweils nächstgelegenen Schule errechnet. Die Analyse umfasst sowohl öffentliche als auch private Schulen, in denen Kinder im Grundschulalter beschult werden. Als Wohnstandorte wurden rund 18.000 anonymisierte Adressen von Kindern im Altern von sechs bis zwölf Jahren aus dem Einwohnerregister für die Analyse genutzt. Die Routen zwischen Wohnstandorten und nächstgelegenen Schulstandorten wurden übereinandergelegt, um Streckenabschnitte zu erkennen, die potentiell von sehr vielen Schüler*innen täglich genutzt werden. Ergebnis dieser Datenanalyse ist eine sehr gute Übersicht, welche Wege täglich von wie vielen Schüler*innen im Grundschulalter zurückgelegt werden, bzw. welche Routen sich idealerweise anbieten.\n  \n\n    Weitere Karten zeigen die zulässigen Höchstgeschwindigkeiten an den Schulstandorten, fehlende Querungsmöglichkeiten und Unfälle mit Fußgänger*innenbeteiligung. Die kombinierte Analyse dieser Daten ermöglicht es dem Bezirksamt, Maßnahmen der Schulwegsicherheit anhand der Parameter Bedarf und Sicherheit zu definieren und zu priorisieren.\n    Die Karten und weitere Informationen zum Datenprojekt finden Sie unter https://fixmyberlin.de/schulwegsicherheit/friedrichshain-kreuzberg.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}