{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1177466.php",
    "date": "2022-02-16",
    "title": "Soziale Medien helfen der Impfkampagne",
    "text": "\n\n    Über soziale Medien lassen sich mehr nicht-deutschsprachige Menschen für eine Impfung erreichen als das über die bestehenden Kampagnen in Deutschland der Fall ist. Eine gut angelegte Kampagne könnte wichtige Impflücken in Berlin und Deutschland schließen. Das ist das Fazit einer Studie der Universität Potsdam und der Internationalen Organisation für Migration, an der das Bezirksamt Neukölln mitgewirkt.\n  \n\n    Untersucht wurde, inwieweit mit gezielter Information in der jeweiligen Muttersprache über soziale Medien das Interesse an einem Impftermin steigt. Besonders bei arabisch- und russischsprachigen Menschen steigt mit der richtigen Ansprache die Bereitschaft zu einem Impftermin. Zuvor hatten bereits Untersuchungen des RKI gezeigt, dass die Impfbereitschaft von ungeimpften Menschen mit Migrationshintergrund höher ist als bei Menschen ohne Migrationshintergrund. Das Bezirksamt fordert deshalb eine berlinweite Kampagne für eine zielgruppengerechte Ansprache aller Berliner:innen.\n  \n\nBezirksbürgermeister Martin Hikel: „Augenhöhe heißt auch, Menschen in ihrer Muttersprache anzusprechen und zu informieren. Wir brauchen jetzt eine gute berlinweite Kampagne, um die zu erreichen, die einfach nur richtig angesprochen werden müssen. Wir haben in den letzten Monaten gut vorgelegt, aber jetzt ist der Senat dran. Unsere Studie zeigt, dass eine gute Social Media-Kampagne in Berlin zu deutlich mehr Impfungen führen kann. Das muss man jetzt nur noch machen.“\n  \n\n    Das Bezirksamt Neukölln hat schon früh damit angefangen, Menschen verschiedenster Herkunft direkt anzusprechen. Bezirksbürgermeister Hikel hat dazu etwa Filme mit Multiplikator:innen der Neuköllner Communities gedreht, in denen zur Impfung aufgerufen wurde. Früh wurde in mehreren Sprachen über die Impfung aufgeklärt. Seit September 2020 ist das Interkulturelle Aufklärungsteam (IKAT) in 13 Sprachen in Neukölln unterwegs, um Menschen in ihrer Muttersprache zu informieren.\n  \n\n    Die gemeinsame Studie finden Sie unter https://gmdac.iom.int/promoting-covid-19-vaccination-uptake-among-migrant-communities-social-media-evidence-germany\n\n"
}