{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1264818.php",
    "date": "2022-11-15",
    "title": "Made in Tempelhof-Schöneberg – Mercedes-Benz Werk Berlin",
    "text": "\n\n    Aus der Reihe: Unternehmensbesuche des Bezirksbürgermeisters\n  \n\n    Ende Oktober war es soweit, ein Besuch stand weit oben auf der Prioritätenliste von Bezirksbürgermeister Jörn Oltmann.\n  \n\n    Beim Besuch bei einem der größten Arbeitgeber Berlins wurden Bezirksbürgermeister Oltmann und die bezirkliche Wirtschaftsförderung vom Standortverantwortlichen Clemenz Dobrawa, dem Leiter der Produktion Dieter Nau, dem Betriebsratsvorsitzenden Fevzi Sikar und Stefan Lange, Centerkoordination empfangen.\n  \n\n    Dem ältesten Produktionswerk von Mercedes-Benz stehen große Veränderungen bevor. Das Beschäftigungsfeld ändert sich von konventionellen Antrieben hin zur E-Mobilität und wird das Motorenwerk in die Zukunft führen. Der Transformationsprozess ist ganzheitlich angelegt und umfasst nicht nur die Produkte, sondern geht Hand in Hand mit der Qualifikation der Mitarbeitenden.\n  \n\n    Für den bereits begonnenen Transformationsprozess baut der Automobilhersteller auf die bestehende Berliner-Belegschaft, die derzeit rund 2.100 Mitarbeitende umfasst. Ein gutes Beispiel hierfür ist die erfolgreiche Qualifizierung von Produktionsmitarbeitenden zu Junior Softwareentwickler_innen. Die Mitarbeitenden sind hoch motiviert und werden am Standort erfolgreich fortgebildet. Als Trainings- und Qualifizierungszentrum sollen im kürzlich eröffneten Mercedes-Benz Digital Factory Campus im Werk Berlin künftig Schulungsprogramme für das gesamte Produktionsnetzwerk von Mercedes-Benz implementiert werden. Am Standort wird auf die eigenen Talente und deren Förderung vertraut. Die Standortleitung arbeitet mit dem Betriebsrat gemeinsam an Lösungen, die Mitarbeitenden bei dem Transformationsprozess mitzunehmen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Für mich als Bezirksbürgermeister ist es wichtig zu hören, dass Standortleitung und Betriebsrat gemeinsam daran arbeiten, dass bei den jetzt anstehenden Veränderungen die Mitarbeitenden Teil des Transformationsprozesses sind. Ein für Berlin so wichtiger Arbeitgeber trägt hier auch eine gewisse Verantwortung. Besonders freut es mich auch, dass Mercedes sich offen zeigt, sich lokal einzubringen und mit den Akteur_innen vor Ort in Kontakt zu treten. Dabei unterstützt der Bezirk sehr gerne.”\n  \n\n    Im Rahmen des Besuchs gab es die Möglichkeit einen Produktionsbereich im Südwerk zu besuchen. Meister Bernhard Barnewitz erklärte stolz die Arbeitsprozesse, die zur Fertigung des Batteriesteuerungsmoduls im Werk gehören.\n  \n"
}