{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1276580.php",
    "date": "2022-12-19",
    "title": "Erster landeseigener Gewerbehof in der Bornitzstraße geplant",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat mit Planungen für den ersten landeseigenen Gewerbehof begonnen – er soll in der Bornitzstraße 101 in 10365 Berlin-Lichtenberg auf einer landeseigenen, 12.000 Quadratmeter großen Liegenschaft entstehen. Mit der Umsetzung ist die ebenfalls landeseigene WISTA Management GmbH betraut worden, die ein modulares Konzept für die Errichtung moderner, hybrider Gewerbehöfe entwickelt hat. Ziel ist es, kostengünstige Gewerbemieten in einem zukunftsorientierten Umfeld sicherzustellen.\n  \n\n    Die Berliner Bezirke und das Land Berlin hatten zunächst gemeinsam mit der WISTA verschiedene Standorte für Gewerbehöfe analysiert und priorisiert. Basierend auf dieser Bewertung und einer Konzeptstudie der WISTA wurde der Gewerbehof in der Bornitzstraße als Pilotprojekt ausgewählt. Das Gebäude soll bis zu fünf Etagen umfassen und in modularer Bauweise errichtet werden. Hybride Gewerbehöfe zeichnen sich dadurch aus, dass Start-ups mit Handwerk in räumlicher Nähe arbeiten können. Daher wird eine gemischte Mieterstruktur von Gewerbe, Start-ups und Handwerk angestrebt.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Wir freuen uns, dass wir in Lichtenberg Vorreiter sind und der erste hybride Gewerbehof hier geplant werden kann. Wir unterstützen das Vorhaben und sehen den Bedarf im Bezirk, da Gewerbetreibende auch hier nach bezahlbaren Flächen suchen.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe (parteilos): „Unternehmen brauchen Standortsicherheit und ein förderliches Umfeld. Genau das wollen wir mit diesem neuen Bauprojekt in Lichtenberg bieten. Wir freuen uns, dass nun die ersten Schritte für den Gewerbehof der Zukunft in der Bornitzstraße gemacht wurden. Damit setzt das Land Berlin Maßstäbe, um nachhaltige Kooperationen zwischen Handwerk, Startups und weiteren Unternehmen Raum zu geben.“\n  \n\nRoland Sillmann, Geschäftsführer WISTA Management GmbH: „Wir sind es als Wirtschaftsförderer gewohnt, für Unternehmen eine Arbeitsumgebung zu schaffen, die ihnen dabei hilft, erfolgreich und zukunftsfähig zu bleiben. Dieses Wissen werden wir auch bei den hybriden Gewerbehöfen, wie in der Bornitzstraße, einbringen. Die Verbindung von Start-ups und Handwerk in einem modernen Umfeld kann neue Formen der Zusammenarbeit hervorbringen. Und so können Ideen schließlich schneller entstehen und umgesetzt werden.“\n  \n\n    Grundlagenermittlung und Vorplanung für das Pilotprojekt in der Bornitzstraße sollen innerhalb der nächsten zwölf Monate erfolgen. Dabei geht es zunächst um Finanzierungsmodelle und die architektonischen Grundlagen. Die finale Zusammensetzung des landeseigenen Gewerbehofs wird sich ergeben, wenn das Nutzungskonzept steht. Generell sollen hybride Gewerbehöfe mit modernster Kommunikationsinfrastruktur ausgestattet werden, die es ermöglicht, die digitale Transformation im Handwerk voranzubringen und dem Fachkräftemangel durch Innovation zu begegnen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}