{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1202969.php",
    "date": "2022-05-05",
    "title": "Die Virtuelle Jugendfreizeiteinrichtung feiert ihr 1-jähriges Bestehen",
    "text": "\n\nZu diesem Anlass organisiert das Team am 16. Mai 2022 eine virtuelle Feier mit abwechslungsreichem Programm.\n\n\n    Das Beste aus zwei Welten\n  \n\n    Wenn die eigene Playlist läuft, das Lieblingszeug zum Knabbern bereitsteht und man sich zum Zocken in die gemütlichste Ecke zurückziehen kann, klingt das für jeden Gamer nach einem super Abend daheim – und nicht nach einer Jugendfreizeiteinrichtung. Ist aber so, weil es sich bei diesem „zuhause“ um die Virtuelle Jugendfreizeiteinrichtung (JFE) für Jugendliche mit und ohne Migrationshintergrund im Bezirk Steglitz-Zehlendorf handelt. Wobei letzteres eigentlich egal ist, denn das JFE ist von überall erreichbar und offen für alle Jugendlichen.\n  \n\n    Vor einem Jahr, am 16. Mai 2021, wurde das JFE von Moving Youth – My SZ, einem Projekt des Evangelischen Jugendhilfe Verein e.V. in Kooperation mit Spiel und Action e.V. ins Leben gerufen. Das Team Vanessa Jeglinski, Silvia Härtel und Holger Hendeß hatten die Idee dazu.\n  \n\nHerr Hendeß erinnert sich zurück:\n\n\n    bq. Wir befanden uns mitten in der Corona-Pandemie und hatten den Kontakt zu den Jugendlichen im Bezirk, die wir vorher fast jeden Tag in unserem Jugendzentrum begrüßen konnten, verloren. Also sind wir einfach dorthin gegangen, wo die Kids waren: Ins Netz!\n  \n\n    Eine vielseitige und sichere Plattform\n  \n\n    Mit der Plattform „Discord“ starteten Frau Jeglinski, Frau Härtel und Herr Hendeß einen eigenen Server, der von seiner Struktur wie eine Jugendeinrichtung aufgebaut ist. Es gibt Räume für Kreatives, Informatives, Austausch, gemeinsame Aktionen und Events. Zu den besonderen Highlights zählt die Game Zone, über die mit- und gegeneinander gezockt werden kann. Das Gute dabei ist: „Discord“ ermöglicht den Zugang und die Teilnahme mit verschiedenen Geräten – vom Smartphone bis zur Spielekonsole.\n    Betreut wird der JFE Server 24/7 durch das Team des Evangelischen Jugendhilfe Verein e.V. und Spiel und Action e.V. Das macht die virtuelle Einrichtung besonders sicher, denn: Erwachsene haben keinen Zugang, Spiele ab 18 sind nicht erlaubt und es gelten klare Regeln zur Kommunikation. In Ergänzung dazu gibt es immer wieder regelmäßige Angebote, die den Alltag der Jugendlichen in der echten Welt bereichern sollen, zum Beispiel „Let’s talk about…“ in Kooperation mit Jugendfreizeiteinrichtungen des Bezirks, der Verwaltung des Jugendamtes und weiteren Akteuren.\n\n\n    Das Internet ist ein fester Bestandteil in der Lebenswelt der Kinder und Jugendlichen. Es ist notwendig, sie auf dem digitalen Weg zu erreichen und zu begleiten. Aus diesem Grund setzt das Team auch auf regelmäßige Angebote und Events die die virtuelle und reale Welt verbinden.\n    Dies gelingt zum Beispiel durch Kochkurse im gemeinsamen Livestream. Wie auch die stetig wachsende „Lange Nacht des Zockens“ analog und digital in Kooperation mit verschiedenen Jugendfreizeiteinrichtungen in Steglitz-Zehlendorf, mit dem Discord-Server Moving Youth – MySZ als zentrale Plattform.\n  \n\n    Das Projekt wird gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend.\n\n"
}