{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1182873.php",
    "date": "2022-03-04",
    "title": "Anmeldung an weiterführenden Schulen",
    "text": "\n\n    Vom 15. bis 23. Februar haben Eltern ihre Kinder an den weiterführenden Schulen für die siebten Klassen angemeldet. Auf rund 28.182 Plätze meldeten sich 24.843 Schülerinnen und Schüler an den öffentlichen Integrierten Sekundarschulen (ISS) und Gemeinschaftsschulen sowie Gymnasien an. Im Vorjahr kamen 25.176 Schülerinnen und Schüler auf 26.442 Plätze. Die Anzahl der verfügbaren Plätze konnte in diesem Jahr insbesondere durch die Eröffnung zweier weiterführender Schulen im Bezirk Lichtenberg gesteigert werden.\n  \n\n    56,0 Prozent der Schülerinnen und Schüler wählten in diesem Jahr eine Integrierte Sekundarschule beziehungsweise eine Gemeinschaftsschule (2021: 58,0 Prozent), 44,0 Prozent entschieden sich für ein Gymnasium (2021: 42,0 Prozent).\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Anmeldung für die weiterführenden Schulen ist für Eltern und Kinder oft ein emotionales Thema. Angesichts der Vielfalt der Berliner Schulen und trotz der leider nicht unbegrenzt vorhandenen Schulplätze gehe ich davon aus, dass die meisten Schülerinnen und Schüler einen Platz an ihrer Wunschschule erhalten werden.“\n  \n\n    Am 3. Juni werden die Bezirke als Schulträger die Bescheide an die Eltern verschicken.\n    Berlinweit ergibt sich derzeit folgendes Bild:\n  \n\nISS/Gemeinschaftsschulen (129 Schulen)\n    Erstwunschanmeldungen: 13.915\n    Derzeit geplante Anzahl an Plätzen für die Jahrgangsstufe 7: 15.493\n  \n\n    Die zehn übernachgefragtesten Integrierten Sekundarschulen/Gemeinschaftsschulen (im Verhältnis derzeit verfügbare Plätze auf Erstwunschanmeldungen):\n  \n\n    1. Martin-Buber-Sekundarschule\n    2. Max-Beckmann-Sekundarschule\n    3. Herbert-Hoover-Sekundarschule\n    4. Schule an der Dahme-Sekundarschule\n    5. Sophie-Scholl-Sekundarschule\n    6. Grünauer Gemeinschaftsschule\n    7. Heinz-Brandt-Sekundarschule\n    8. Carl-Zeiss-Sekundarschule\n    9. Bettina-von-Arnim-Sekundarschule\n    10. Gutenberg-Sekundarschule\n  \n\nGymnasien (88 Schulen)\n    Erstwunschanmeldungen: 10.928\n    Derzeit geplante Anzahl an Plätzen für die Jahrgangsstufe 7: 12.743 (im Verhältnis derzeit verfügbare Plätze auf Erstwunschanmeldungen):\n  \n\n    1. Käthe-Kollwitz-Gymnasium\n    2. Immanuel-Kant-Gymnasium\n    3. Heinrich-Hertz-Gymnasium\n    4. Hannah-Arendt-Gymnasium\n    5. Melanchthon-Gymnasium\n    6. Friedrich-Engels-Gymnasium\n    7. Dreilinden-Gymnasium\n    8. Carl-v.-Ossietzky-Gymnasium\n    9. John-Lennon-Gymnasium\n    10. Rosa-Luxemburg-Gymnasium\n  \n"
}