{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1220619.php",
    "date": "2022-06-27",
    "title": "Giffey übergibt Bundesverdienstkreuz an Menschenrechtsaktivistin Farin Fakhari",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt am Mittwoch, 29. Juni 2022, um 16.00 Uhr im Auftrag des Bundespräsidenten das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an die in Berlin lebende Menschenrechtsaktivistin Farin Fakhari aus (Wort-Bild-Termin; Amtszimmer. – Erbeten war eine formlose Anmeldung bis heute).\n  \n\n    Die Regierende Bürgermeisterin: „Frau Fakhari engagiert sich langjährig für die Aufnahme von iranischen Geflüchteten in unserer Stadt und in ganz Deutschland. Die Politologin und Kommunikationswissenschaftlerin ist 1983 aus politischen Gründen aus dem Iran geflohen. Die eigene Fluchterfahrung ist Hintergrund ihres kontinuierlichen Einsatzes für aus dem Iran geflüchtete Menschen und ihrer Beteiligung an der Gründung des Vereins Flüchtingshilfe Iran e.V. Farin Fakhari war an der Aufnahme vieler Iranerinnen und Iraner beteiligt. Darunter waren verfolgte Journalisten, Menschenrechtler, politisch Engagierte sowie aus ethnischen oder religiösen Gründen Verfolgte. In zahlreichen Fällen legte Frau Fakhari zusammen mit dem Verein gründlich recherchierte Fakten zum Schicksal der Menschen vor, die bei den deutschen Behörden häufig zu völkerrechtlich oder humanitär begründeten Aufnahmezusagen führten. Wichtig und für die Menschen in Not unverzichtbar ist die Arbeit nach\n    der Einreise, die in Zusammenarbeit mit deutschen Behörden geleistet wird. Dazu gehören Behördengänge, organisatorische Unterstützung, medizinischer und psychologischer Beistand. Dank des Engagements von Farin Fakhari kommt besonders durch ihre Verfolgungsgeschichte gefährdeten, traumatisierten oder beeinträchtigten Menschen bei uns die notwendige Hilfe zu. Das Land Berlin dankt Ihr von Herzen für ihren Einsatz, der beispielgebend für mitmenschliche Solidarität und gelebte Integrationsarbeit ist.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}