{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1219152.php",
    "date": "2022-06-22",
    "title": "Kampagne #miteinanderfüreinander im Fennpfuhlpark in die Saison gestartet",
    "text": "\n\n    Bezirksstadtrat Martin Schaefer (CDU) hat die Saison der Kampagne #miteinanderfüreinander im Fennpfuhlpark eröffnet. Zu den bereits bekannten Bannern, die auf die Vermüllung im Park hinweisen, kommen dieses Jahr Plakate, die das unerlaubte Grillen thematisieren. Darüber hinaus werden sogenannte Reverse Graffiti, die auf Wege aufgesprüht werden, Parkbesucher und Parkbesucherinnen an das Grillverbot erinnern. Ziel der Kampagne #miteinanderfüreinander ist es, einen respektvolleren Umgang mit der Natur zu fördern und eine hohe Aufenthaltsqualität in den Parks zu gewährleisten. Gerade im Fennpfuhlpark ist eine verantwortungsbewusste Müllentsorgung von Bedeutung. Aufgrund der starken Vermüllung in den vergangenen Jahren kam es immer wieder zu unkontrollierten Rattenplagen.\n  \n\nMartin Schaefer (CDU), Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr: „Saubere Parks sind dem Bezirksamt Lichtenberg ein besonderes Anliegen. Wir sind über jede Zusammenarbeit dankbar und freuen uns, dass wir auch in diesem Jahr wieder mit dem Träger Think SI3 kooperieren. Die sehr ästhetischen Illustrationen von Fridtjof Kirste appellieren auf amüsante Weise an die Parkbesucher, sich angemessen zu verhalten. Mit dem Grillverbot konnte die Aufenthaltsqualität in den öffentlichen Grünanlagen bereits enorm gesteigert werden. Anwohnerinnen und Anwohner des Fennpfuhlparks berichten mir regelmäßig, dass man sich dort nun wieder erholen könne. Das Müllproblem ist leider dennoch immer wieder ein Thema. Ich hoffe, dass die Kampagne #miteinanderfüreinander dazu beiträgt, immer mehr Parkbesucher dafür zu sensibilisieren, ihren Müll ordentlich zu entsorgen. Einen wichtigen Part kommt auch unseren Parkläufern zu. Durch ihre höfliche\n    Ansprache auf Augenhöhe gelingt es ihnen oft, mit den Menschen ins Gespräch zu kommen und sie vom angemessenen Verhalten zu überzeugen.“\n  \n\nIris Uhlenbruch, Geschäftsführung Think SI3: „Bei der Betreuung der Berliner Parks und Grünanlagen fällt uns immer wieder auf, dass vielen Menschen die Konsequenzen ihres Handels nicht bewusst sind. Es geht nicht nur um die Leute, die To Go-Verpackungen mit Essensresten neben die Mülltonnen werfen, statt hinein. Auch denjenigen, die Enten und Schwäne mit Brot füttern, ist nicht klar, dass sie diesen Tieren damit keinen Gefallen tun. Lebensmittel verunreinigen das Wasser, was wiederum zu diversen Krankheiten der Wildtiere führen kann. Und die Ratten freuen sich über die leichte Beute. Mit den auffällig illustrierten Bannern, die wir temporär als Hingucker direkt an den „Tatorten“ aufhängen, regen wir zum Nachdenken an und sorgen für Gesprächsstoff zwischen Eltern und Kindern. Wir freuen uns, dass das Bezirksamt für neue Ideen offen ist und uns ermöglicht, verschiedene Herangehensweisen auszuprobieren, um alle Parknutzerinnen und Parknutzer\n    für einen achtsameren Umgang mit der Stadtnatur zu sensibilisieren.“\n  \n\n    Fragen und Hinweise zur Kampagne #miteinanderfüreinander können an die Parkmanagerin Saskia Bosch per E-Mail an: saskia@think-sihoch3.com gerichtet werden. Sie hält jeden Mittwoch von 14.00-15.00 Uhr am Bauwagen eine Sprechstunde für Interessierte ab. Die von ihr koordinierten Parkläufer sind aktuell täglich von 12.00 bis 22.45 Uhr im Einsatz und können angesprochen oder unter (0163) 971 74 04 angerufen werden.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}