{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1213736.php",
    "date": "2022-06-03",
    "title": "Bahngipfel Berlin-Brandenburg - Leistungsfähig, klimaneutral, sicher – Berlin und Brandenburg setzen Ziele für moderne Schienen-Mobilität",
    "text": "\n\n    Potsdam/Berlin 3. Juni 2022\n  \n\nDie Mobilität auf der Schiene soll in der Hauptstadtregion Berlin-Brandenburg neue Fahrt aufnehmen. Das wurde auf dem ersten Bahngipfel beider Bundesländer auf Einladung der Regierenden Bürgermeisterin, Franziska Giffey, und von Ministerpräsident Dietmar Woidke heute in Potsdam bekräftigt.\n\n\nAn dem Arbeitstreffen nahmen die Parlamentarische Staatssekretärin Daniela Kluckert aus dem Bundesverkehrsministerium, der Ostbeauftragte der Bundesregierung, Staatsminister Carsten Schneider, und der Konzernbevollmächtigte der Deutschen Bahn, Alexander Kaczmarek, sowie weitere hochrangige Vertreterinnen und Vertreter beider Länder teil. Es herrschte Einigkeit, dass das Ziel, die Hauptstadtregion Berlin-Brandenburg zu einer der attraktivsten Metropolregionen Europas zu machen, nur mit einem attraktiven, leistungsfähigen und sicheren Nah- und Fernverkehr auf der Schiene gelingen kann.\n\n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Für die Metropolregion Berlin-Brandenburg mit 6 Millionen Menschen ist ein attraktiver und leistungsfähiger Nah- und Fernverkehr auf der Schiene von entscheidender Bedeutung für eine starke Wirtschaft, gute und sichere Arbeitsplätze und mehr Lebensqualität. Die steigende Nachfrage, die notwendige Verkehrswende und der Klimaschutz erfordern mehr Kapazitäten im Schienennetz. Wir haben deshalb heute gemeinsam mit dem Bund und der Deutschen Bahn beraten, wie wir den Ausbau der Schieneninfrastruktur in der Metropolregion weiter voranbringen und beschleunigen. Wir haben heute vereinbart, den Bahnknoten Berlin zusätzlich zur i2030 Strategie zu stärken – durch Kapazitätserweiterung, Gebietserschließung, Taktverdichtung und Digitalisierung. Für die Menschen in unserer Region, insbesondere die täglich eine halbe Million Pendlerinnen und Pendler bedeutet dies spürbare Verbesserungen mit\n    schnelleren und regelmäßigeren Verbindungen und Investitionen in Qualität und Zuverlässigkeit.“\n  \n\nDietmar Woidke, Ministerpräsident des Landes Brandenburg: „Berlin und Brandenburg packen zusammen an, um die Klimaziele im Mobilitätsbereich zu erreichen. Mit der Ausweitung des Verkehrsangebotes auf der Schiene um 30 Prozent gehen wir in diesem Jahr einen wichtigen Schritt in die richtige Richtung. Das reicht aber nicht. Damit es weiter vorangeht, brauchen wir vom Bund eine langfristige Finanzierungsperspektive. Die Aufnahme verschiedener Teilprojekte in den Bundesverkehrswegeplan haben wir heute bereits beim Bund platziert. Wir brauchen auch in den nächsten Jahren zusätzliche Angebote, eine bessere Qualität und mehr funktionierende Schieneninfrastruktur. Mit dem heutigen Bahngipfel haben Berlin und Brandenburg mit dem Bundesverkehrsministerium, der Deutschen Bahn AG und dem Eisenbahnbundesamt die Kräfte gebündelt und die politischen Weichen für den weiteren Infrastrukturausbau und die Zukunft des gemeinsamen Projekts i2030 gestellt. Der Ausbau muss so\n    erfolgen, dass sowohl die Konflikte im Bahnknoten Berlin gelöst werden als auch zusätzliche Angebote in der Fläche Brandenburgs realisierbar sind. Fern-, Regional- und Wirtschaftsverkehr dürfen nicht gegeneinander ausgespielt werden.“\n  \n\n    Ab Dezember 2022 werden in den Schienenverkehrs-Netzen Elbe-Spree und Lausitz insgesamt 32,3 Millionen Zugkilometer gefahren. Das ist eine Steigerung um ca. 6 Millionen Zugkilometer. Das Verkehrsangebot wird durch engere Taktung und längere Züge um rund 30 Prozent ausgeweitet. Grundlage dafür sind die im Jahr 2019 erfolgten Neuausschreibungen und Vergaben dieser Verkehrsnetze. Für die Maßnahmen an der Görlitzer Bahn zwischen Berlin und Cottbus ist die Finanzierung über das Strukturstärkungsgesetz gesichert.\n  \n\nDie Fahrgastzahlen werden in der Hauptstadtregion weiter steigen. Die Ausweitung der Verkehrsangebote stößt damit an die Kapazitätsgrenzen der Infrastruktur. Daher müssen gezielte Ausbaumaßnahmen vorbereitet und umgesetzt werden. Dies betrifft sowohl den Bahnknoten Berlin als auch Infrastrukturmaßnahmen in der Fläche des Landes Brandenburg.\n  \n\nFolgende Strecken sind bereits im Bundesverkehrswegeplan verankert und befinden sich im Bau bzw. in den letzten Planungsphasen:\n\n\nDresdner Bahn (vom Südkreuz bis Außenring)\n    \nStettiner Bahn (von Angermünde bis Landesgrenze)\n    \nLehrter Stammbahn (von Berlin nach Hannover)\n    \n\n\nIm Gemeinschaftsprojekt i2030 sind folgende Strecken in Planung:\n\n\nHamburger Bahn (Berlin – Wittenberge – Hamburg)\n    \nPrignitz-Express (Velten-Neuruppin)\n    \nHeidekrautbahn (Gesundbrunnen – Schildow)\n    \nBahnsteige am RE1 zwischen Berlin und Eisenhüttenstadt\n    \nStrecke Berlin-Cottbus\n    \nKorridor Süd (Blankenfelde-Rangsdorf)\n    \nPotsdamer Stammbahn (Charlottenburg -Potsdam)\n    \nVerlängerung S25 nach Stahnsdorf\n    \ndiv. Maßnahmen zum Ausbau der S-Bahn wie zweigleisiger Ausbau nach Bernau und nach Strausberg und die Reaktivierung der Siemensbahn\n    \n\n\nWeitere Ausbaumaßnahmen, die in der neuen Task Force besprochen werden sollen:\n\n\nAusbau Berliner Außenring\n    \nKapazitätssteigerung Berliner Innenring\n    \nBerliner Stadtbahn\n    \nNord-Süd-Tunnel\n    \nElektrifizierung Prignitz-Express\n    \nOstbahn (Berlin-Küstrin-Kietz)\n    \nAnhalter Bahn (Südkreuz-Ludwigsfelde)\n    \nNordbahn (Wilhelmsruh – Hohen-Neuendorf)\n    \n\n\n    Für die Realisierung der im Projekt i2030 gesteckten Ziele müssen Finanzierungsquellen auf EU-, Bundes- und Landesebene genutzt werden. Das gesamte Investitionsvolumen wird basierend auf Kostenkalkulationen der DB auf 8,5 Mrd. € geschätzt. Die wesentlichen Entscheidungen zu den favorisierten Ausbauvarianten sind getroffen.\n  \n\n    Berlin und Brandenburg werden die Planungen weiter vorantreiben. Rund 25 Mio. € wurden bereits verauslagt. Auf der Grundlage entsprechender Vereinbarungen werden Berlin rund 111 Mio. Euro und Brandenburg rund 76 Mio. Euro für die Planungsleistungen der Deutschen Bahn mittelfristig und verbindlich zur Verfügung stellen.\n  \n\n    Berlin und Brandenburg schlagen dem Bund vor, eine „Task Force“ i2030/Knoten Berlin zu bilden, um gemeinsam mit der DB eine Priorisierung der Ausbaufinanzierungen für die auszubauenden Korridore und das S-Bahnnetz langfristig zu sichern. Voraussetzung für die Realisierung sind die Einordnung der Projekte in den Bundesverkehrswegeplan sowie die Nutzung der Fördermöglichkeiten des Gesetzes über Finanzhilfen des Bundes zur Verbesserung der Verkehrsverhältnisse der Gemeinden (GVFG).\n    Für Ausbaumaßnahmen auf der Görlitzer Bahn (Strecke Grünau-Königs Wusterhausen, Bahnhöfe Königs Wusterhausen und Lübbenau, Strecke Lübbenau-Cottbus) stehen über das Strukturstärkungsgesetz ca. 355 Mio. Euro für die Realisierung zur Verfügung. Hier kommt es darauf an, Planung und Umsetzung zu beschleunigen.\n  \n\nDietmar Woidke: „Die Hauptstadtregion ist das Tor zu Osteuropa. Leistungsfähige Verbindungen nach Polen sind deshalb entscheidend. Berlin und Brandenburg haben zusammen mit der DB AG den zweigleisig elektrifizierten Ausbau der Bahnstrecke Berlin-Stettin auf den Weg gebracht. Ein weiteres wichtiges Projekt ist der Ausbau der Ostbahn. Hier haben wir das Bundesverkehrsministerium gebeten, die Einordnung in das transeuropäische Netz zu unterstützen, um EU-Mittel einsetzen zu können.“\n  \n\n    Auf der „Ostbahn / Strecke 203“ konnten bereits Ertüchtigungsmaßnahmen mit mehr als 11 Millionen Euro Brandenburger Landesmittel verbessert werden. Die DB AG treibt den Neubau der Oderbrücke bei Küstrin/Kostrzyn voran. Dennoch fehlt es bisher an einem zukunftsfähigen Gesamt-Ausbau der Strecke. Die „Ostbahn“/Strecke 203 wird künftig eine Entlastungsfunktion für die Strecke Berlin – Frankfurt (Oder) – Poznań wahrnehmen müssen. Die bereits ausgebaute Strecke Berlin – Frankfurt /Oder wird, – etwa bedingt durch die Tesla-Ansiedlung in Grünheide und die Ausweitungen des Schienengüter- und Personenverkehrs – perspektivisch an ihre Kapazitätsgrenzen kommen.\n  \n\nFranziska Giffey: “Unser 2017 gestartetes Infrastrukturprojekt i 2030 hat bereits viele Ziele erreicht. Für die Bürgerinnen und Bürger sind die Fortschritte schon konkret spürbar. Schon am 11. Dezember 2022 geht mit dem Fahrplanwechsel das größte bislang in Deutschland vergebene Regionalverkehrsnetz ‚Netz Elbe – Spree‘ unseres Verkehrsverbundes VBB mit insgesamt 15 Verbindungen in Betrieb. Alle führen auch durch oder nach Berlin. Daran arbeiten wir weiter.“\n  \n\nDaniela Kluckert, Parlamentarische Staatssekretärin des Bundesministeriums für Digitales und Verkehr: „Deutschlandweit verzeichnet die Metropolregion Berlin/Brandenburg den stärksten Zuwachs an Fahrgastzahlen. Zwischen Berlin, Potsdam und dem umliegenden Brandenburger Land pendeln täglich Menschen zur Arbeit, Freunde und Familie werden besucht oder Ausflüge ins Grüne oder in die Stadt werden unternommen. Das Schienenverkehrsnetz in dieser Region verbindet Menschen, Natur, Stadt und Land und sorgt für eine effiziente, klimaneutrale und komfortable Reisemöglichkeit. Um auch zukünftig den wachsenden Ansprüchen und Kapazitäten gerecht zu werden, ist es genau richtig, frühzeitig in Projekte wie i2030 zu investieren. Wir müssen dafür sorgen, dass die Menschen in den kommenden Jahren von besseren Schienenverbindungen und -infrastrukturen profitieren.“\n  \n\nAlexander Kaczmarek, Konzernbevollmächtigter der Deutschen Bahn für Berlin, Brandenburg und Mecklenburg-Vorpommern: „Zugfahren ist angesichts des Booms der Metropolregion und der Klimakrise einfach die beste Art, von A nach B zu kommen. Die Mobilitätswende gelingt aber nur mit einer leistungsfähigen starken Schiene und guten Angeboten. Mit i2030 arbeiten wir daran in Berlin und Brandenburg schon seit einigen Jahren. Erste Erfolge und zahlreiche angestoßene Projekte freuen uns, aber wir wollen jetzt raus aus der „papiernen“ Phase des Projekts und die Umsetzung starten. Der Bahngipfel ist ein starkes Signal dafür, dass es für die Reisenden schneller spürbare Verbesserungen gibt, weil alle an einem Strang ziehen.“\n  \n\nPressekontakte:\n\n\n    Staatskanzlei des Landes Brandenburg | Heinrich-Mann-Allee 107 | 14473 Potsdam\n    V.i.S.d.P. Florian Engels, Tel. +49 331 866-1208| Fax +49 331 866-1415\n    E-Mail florian.engels@stk.brandenburg.de | www.brandenburg.de\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Senatskanzlei | Jüdenstraße 1 | 10178 Berlin\n    Sprecherin des Senats : Lisa Frerichs Tel. +49 30 9026-3200 | Fax +49 30 9026-3202\n    E-Mail presse-information@senatskanzlei.berlin.de | www.berlin.de/rbmskzl/\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}