{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1216773.php",
    "date": "2022-06-15",
    "title": "„Mehrweg im Samariterkiez“: Neue Erkenntnisse und Handlungsempfehlungen",
    "text": "\n\n    Mehrweg- statt Einwegverpackungen für Takeaway und To Go im Berliner Samariterkiez? Wie verbreitet ist dieser Trend bereits und was spricht aus Sicht der Gastronom*innen im Kiez dafür oder dagegen? In einer umfassenden Befragung fand der Zero Waste e.V. heraus welche Hürden und Bedarfe die kiezansässigen Gastronom*innen bei der Einführung von Mehrweg haben. Die Ergebnisse wurden nun mit einem Katalog an Handlungsempfehlungen an das Bezirksamt übergeben.\n  \n\n    „Vielen Dank an alle, die an der Befragung teilgenommen haben. Ich bin gespannt auf die Einblicke aus dem Arbeitsalltag der Gastronomie und die Ideen der dortigen Expert*innen, wie wir gemeinsam die Müllmengen reduzieren können. Der beste Müll ist der, der gar nicht entsteht – und gerade im Bereich der Speiseverpackungen gibt es hier viel Potenzial”, erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Ab dem 1. Januar 2023 werden Mehrwegverpackungen mit dem neuen Verpackungsgesetz (VerpackG2) für die Gastro zur Pﬂicht. Ein halbes Jahr haben die Gastronomiebetriebe noch Zeit neben ihren Einwegverpackungen auch eine Mehrwegoption einzuführen.\n  \n\n    Während des Projektes “Mehrweg im Samariterkiez” wurden zwei Befragungsrunden umgesetzt und tiefergehende persönliche Gespräche mit Gastronomiebetreibenden und weiteren Akteuren, die mit dem Thema Mehrweg verbunden sind, geführt. Am 1. November 2021 fand im Kiez zudem eine Veranstaltung zum Austausch und Netzwerken statt.\n  \n\n    Mit der Aufbereitung der gewonnenen Daten nahm der Zero Waste Verein die Sicht der Gastronom*innen auf, um für das Bezirksamt eine Datengrundlage für zukünftige Maßnahmen zu schaffen, die bei der Umstellung unterstützen.\n    Zu den Empfehlungen des Zero Waste e.V. gehört unter vielen anderen der verstärkte ‚Einsatz öffentlicher Kampagnen zur Bewusstseinsbildung und Aufklärung von Gastronom*innen und Kund*innen.‘ Denn eine breitenwirksame Sichtbarkeit des Themas ist wichtig, um Betriebe und Konsument*innen zu nachhaltigen Veränderungen zu motivieren. Nur so kann Mehrweg zum neuen Normal und Einwegverpackungsmüll im Bereich der Gastronomie reduziert werden. Als Folgeprojekt hat der Bezirk dazu bereits eine Aufklärungskampagne in zwei weiteren Kiezen des Bezirks auf den Weg gebracht.\n  \n\n    Nun wird weiter ausgelotet, welche Empfehlungen des Vereins im Rahmen der bezirklichen Handlungsmöglichkeiten liegen oder weitergereicht werden können.\n  \n\n    Eine Zusammenfassung des Berichts ist hier sowie auf der Webseite des Zero Waste e.V. zu ﬁnden.\n  \n\n    Der Zero Waste e.V. setzt sich seit 2018 als gemeinnütziger Verein bundesweit dafür ein, Müllvermeidung und Müllreduzierung voranzutreiben.\n  \n\nKontakt\n    Zero Waste e.V. I Julia Seiffert I Maren Sommer\nkontakt@zerowasteverein.de\nwww.zerowasteverein.de\n\n"
}