{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1275926.php",
    "date": "2022-12-16",
    "title": "Verbesserung für Assistenzkräfte von Menschen mit Behinderungen: Sozialverwaltung refinanziert höhere Löhne im Arbeitgebermodell",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Für Beschäftigte, die als Assistenzkräfte Menschen mit Behinderungen unterstützen, verbessern sich die Arbeitsbedingungen in Berlin. Nachdem sich die Arbeitsgemeinschaft der Arbeitgeber*innen mit persönlicher Assistenz (AAPA e.V.) und die Gewerkschaft ver.di im Juni 2021 auf eine Höhergruppierung von Assistenzkräften im Arbeitgebermodell geeinigt haben, übernimmt das Land Berlin nun rückwirkend zum 1. Januar 2022 die entstandenen höheren Lohn- und weitere Mehrkosten für die Assistenzkräfte.\n  \n\n    Die Senatssozialverwaltung hat deshalb mit einer Fachlichen Weisung an das zuständige Landesamt für Gesundheit und Soziales (LAGeSo) die Refinanzierung der Tariferhöhung für Assistenzkräfte in Kraft gesetzt. Zusätzlich erhalten Assistenzkräfte eine Flexibilitätszulage, das heißt eine pauschale Zulage in Höhe von 0,40 Euro pro geleisteter Arbeitsstunde für die Sicherstellung der Assistenz im Vertretungsfall. Die Regelung gilt zunächst bis zum 31. Dezember 2023 und setzt voraus, dass die Assistenznehmenden in der AAPA organisiert sind.\n  \n\n    Im Ergebnis der Tarifverhandlungen zwischen AAPA und der Gewerkschaft ver.di wurde die Höhergruppierung von Assistenzkräften von der Entgeltgruppe 3 in die Entgeltgruppe 5 beschlossen. Mit der nun in Kraft getretenen Refinanzierung wird der Schlechterstellung von Angestellten von Assistenzdiensten gegenüber Assistentinnen und Assistenten im Arbeitgebermodell entgegengewirkt und die Selbstbestimmung von Menschen mit Behinderung befördert.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Die finanzielle Verbesserung von Assistenzkräften im sogenannten Arbeitgebermodell ist ein großer Erfolg, den wir als Senatssozialverwaltung aktiv unterstützt und befördert haben. Wir setzen damit ein starkes Zeichen für ein selbstbestimmtes Leben von Menschen mit Behinderungen und machen gleichzeitig deutlich: Tarifliche Lösungen lohnen sich!“\n  \n\n    Die Persönliche Assistenz ist eine Leistung, die sich an Menschen richtet, die aufgrund von Krankheit und Behinderung körperlich schwer beeinträchtigt und somit pflegebedürftig sind. Sie zielt darauf ab, Menschen wieder in die Lage zu versetzen, das eigene Leben außerhalb von Einrichtungen oder Familie weitestgehend selbstbestimmt zu gestalten. Dabei bestimmen die assistenzbedürftigen Menschen selbst über Zeit, Art und Ort der Assistenzleistungen. Es stehen zwei Arten der Leistungserbringung zur Wahl: die Inanspruchnahme eines Assistenzdienstes oder die Beschäftigung eigener Assistentinnen und Assistenten im sogenannten Arbeitgebermodell.\n  \n"
}