{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1207072.php",
    "date": "2022-05-16",
    "title": "25. Neuköllner Theatertreffen der Grundschulen - Eröffnung am 23.05. durch Bildungsstadträtin Karin Korte",
    "text": "\n\nMontag, 23. Mai 2022, 18:00 – 19:30 Uhr\nHeimathafen Neukölln, Karl-Marx-Straße 141, 12043 Berlin\n\n\n    Der Bezirk Neukölln und der Förderverein der Lisa-Tetzner-Schule Neukölln laden ein zum 25. Neuköllner Theatertreffen der Grundschulen (NTT) 2022 in Berlin.\n  \n\n    Eröffnet wird das große traditionsreiche Festival, zu dem sich 19 Schulen aus ganz Berlin mit 27 Aufführungen anmeldeten, mit einer Festveranstaltung im Heimathafen Neukölln, bei der Kostproben einiger Inszenierungen zu sehen sein werden.\n  \n\n    Danach wird es im Gemeinschaftshaus Gropiusstadt, dem Heimathafen Neukölln und an der Rosa-Parks-Grundschule in Kreuzberg 21 öffentliche Theateraufführungen geben (24. Mai bis zum 17. Juni 2022). Parallel zu den Theateraufführungen findet das nicht öffentliche „Theaterlabor“ statt, bei dem sich Spielgruppen gegenseitig Ausschnitte aus ihren Projekten zeigen und darüber hinaus an moderierten Gesprächsrunden und Workshops eilnehmen.\n  \n\n    Bildungsstadträtin Karin Korte: ‘Auch Zwerge lieben Instagram’, ‘Nicht von dieser Welt’ oder ‘Geld ist nicht alles’ sind nur drei Titel aus dem phantasievollen Programm des Neuköllner Theatertreffens der Grundschulen, welches sich nach den zwei Jahren Corona-Zwangspause wieder für theaterbegeisterte Schulen in ganz Berlin geöffnet hat und in bemerkenswerter Weise auch diesmal neue Spielgruppen aus weiteren Bezirken als Mitwirkende gewinnen konnte. Als gastgebende Bezirksstadträtin freue ich mich sehr auf den Austausch der Schülerinnen und Schüler untereinander.“\n  \n\n    Projektleiterin Cornelia Tiefbacher: „Wir sind stolz und glücklich über die Spielfreude und den Ideenreichtum der Spielgruppen und Spielleitungen an Berliner Grundschulen und wir danken dem Bezirk Neukölln, dass er zu diesem Festival einlädt und damit Kindern aus ganz Berlin nach langer Durststrecke eine große Bühne für ihr Theaterspiel bietet.“\n    Auf https://www.ntt-g.com/ findet man einen kleinen Trailer, der einen lebendigen Eindruck von der Vielfalt des Neuköllner Theatertreffens vermittelt.\n  \n\n    Kartenreservierungen nur über https://www.ntt-g.com/tickets-1/\n    Mehr Informationen gibt die Leiterin des Grundschultheatertreffens Cornelia Tiefenbacher unter: tiefenbacher@lisa-tetzner.de\n\n"
}