{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1235343.php",
    "date": "2022-08-16",
    "title": "Weiterentwicklung und Fortführung der Koordinierungsstelle für Natur- und Umweltbildung Treptow-Köpenick",
    "text": "\n\n    Die Koordinierungsstelle für Natur- und Umweltbildung Treptow-Köpenick hat nach kurzer Pause am 1. August 2022 ihre Tätigkeit wiederaufgenommen. Träger ist der BUND Berlin e.V..\n  \n\n    Als Schnittstelle und Sprachrohr stehen Jörn Jaschke und Silke Sydow rund um den Bereich der Natur-, Umwelt-, Klima und Nachhaltigkeitsbildung im Bezirk für Sie sowie das Netzwerk aus Zivilgesellschaft, Verwaltung, Politik, Wirtschaft, Schule und Co. zur Verfügung. Die Koordinierungsstelle fördert Umweltbildungsangebote, Klima- und Naturschutzprojekte für und in Treptow-Köpenick und stärkt das Netzwerk mit Sichtbarkeit, Beratung, Vernetzung, Projektaktivierung und Informationen. Dazu zählen u. a. das Bereitstellen von Bildungsmaterialien, Beratung zu Fördermöglichkeiten, Unterstützung bei der Entwicklung und Umsetzung von Weiterbildungen für pädagogische Fach- und Lehrkräfte sowie von Bildungsveranstaltungen für Kinder, Jugendliche, Erwachsene sowie für Seniorinnen und Senioren.\n  \n\n    Gleichzeitig wird das dezentrale Umweltbildungskonzept des Netzwerk Stadtnatur sowie das Bildungsleitbild für eine grünes und nachhaltiges Berlin realisiert.\n  \n\n    „Ich freue mich sehr, dass die wichtige Aufgabe der Umweltbildungsstelle nun mit dem Träger BUND Berlin und der bisherigen Projektleitung nahtlos weitergeführt werden kann. Ich bin überzeugt, dass wir mit dem BUND die Arbeit der Koordinierungsstelle stärken können und noch mehr Vernetzung im Bezirk erreichen“, so Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt.\n  \n\n    Die bezirkliche Koordinierungsstelle für Natur- und Umweltbildung Treptow-Köpenick ist Teil des Berliner Netzwerkes für Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung. Sie wird mit Mitteln des Landes Berlin durch das Umwelt- und Naturschutzamt Treptow-Köpenick gefördert. Wenn Sie die Koordinierungsstelle und ihre Arbeit kennenlernen möchten, besuchen Sie am 20. August von 11 bis 17 Uhr den Spreepark Berlin bei blau. grün. wild – Entdecke deine Stadtnatur. Es gibt ein abwechslungsreiches Mitmachprogramm, Führungen und Kurzvorträge für alle Altersgruppen. Die\n    Veranstaltung ist kostenfrei. Speisen und Getränke können vor Ort erworben werden.\n  \n\n    Die Projektkoordination erreichen Sie unter:\n  Jörn Jaschke & Silke Sydow\n  \nE-Mail: info@umweltbildung-trepnick.berlin\n\nTel: (030) 78 79 00 40\n    \nWebseite BUND (im Aufbau)\n    \n\nwww.umweltbildung-trepnick.berlin\n\n\n\n\nWeitere Informationen zur Umweltbildung Treptow-Köpenick\n\n\n"
}