{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1269463.php",
    "date": "2022-11-29",
    "title": "„Einwohnerversammlung - Stadtteildialog Hellersdorf“ im OSZ Rahel Hirsch",
    "text": "\n\n    Am Freitag, dem 9. Dezember 2022, Beginn um 17:00 Uhr, laden das Bezirksamt und die Bezirksverordnetenversammlung Marzahn-Hellersdorf alle Interessierten zur „Einwohnerversammlung – Stadtteildialog Hellersdorf“ im Oberstufenzentrum Rahel Hirsch, Peter-Weiss-Gasse 8, 12627 Berlin, ein.\n  \n\n    Es soll dabei vor allem den Fragen nachgegangen werden:\n  \n\nWas passiert gerade in Hellersdorf?\n    \nWas ist geplant?\n    \nUnd was sind aus Sicht des Bezirksamtes aktuelle Schwerpunktthemen für diesen Teil des Bezirkes?\n    \n\n\n    Die Zahl der Teilnehmenden vor Ort ist begrenzt. Um Anmeldung bis zum 7. Dezember 2022 per E-Mail wird deshalb dringend gebeten.\n    Für Interessierte die nicht vor Ort dabei sein können, wird die Veranstaltung live im Internet übertragen.\n    Zur Teilnahme besuchen Sie die Homepage www.mein-bezirk.berlin. Sie können ohne Registrierung zuschauen. Um Fragen stellen zu können, ist eine Registrierung notwendig. Beachten Sie, dass der Live-Stream nur während der genannten Zeit übertragen wird.\n  \n\n    Sie sind herzlich eingeladen die politischen Vertreterinnen und Vertreter in Marzahn-Hellersdorf zu treffen. Nutzen Sie diese Möglichkeit, sich über aktuelle Themen in Hellersdorf zu informieren und seien Sie dabei, wenn die Bezirkspolitik gemeinsam mit Ihnen über aktuelle Vorhaben und Planungen spricht. Der Stadtteildialog Hellersdorf wird durch die Sozialraumorientierte Planungskoordination (SPK) des Bezirksamtes in einem offenen Format umgesetzt.\n  \n\n    Nach Begrüßung und kurzer Einführung besteht die Möglichkeit an kleineren Thementischen mit dem Bezirksbürgermeister, den Bezirksstadträtinnen und Bezirksstadträten sowie Mitgliedern der Bezirksverordnetenversammlung Marzahn-Hellersdorf in den direkten Austausch zu treten. In diesem Rahmen berichtet das Bezirksamt über aktuelle Projekte und Vorhaben.\n  \n\n    Beim Thementisch der Bezirksverordnetenversammlung können Sie sich darüber informieren, was die Aufgaben der Bezirksverordnetenversammlung sind und welche Möglichkeiten zur politischen Mitgestaltung auf der Ebene der Bezirke existieren. Die Thementische bieten darüber hinaus die Chance Fragen, Sorgen oder Wünsche der Bürgerinnen und Bürger in einer kleinen Runde direkt mit der/ dem zuständigen Bezirksstadträtin oder Bezirksstadtrat zu besprechen.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Demokratie lebt von Mitbestimmung und Mitmachen. Die Stadtteildialoge bieten eine Möglichkeit, ganz unmittelbar ins Gespräch mit den Verantwortlichen unseres Bezirks zu kommen. Kommen Sie vorbei, geben Sie uns Hinweise, was wir anders oder besser machen sollen und lassen Sie uns gemeinsam an Lösungen arbeiten.“\n    Ein kurzer Rückblick: Bereits im Oktober fand der Stadtteildialog für Marzahn im Freizeitforum Marzahn statt. Rund 40 interessierte Menschen waren der Einladung gefolgt. Sie nutzten die Gelegenheit, sich aus erster Hand über aktuelle Entwicklungen in Marzahn und im Bezirk zu informieren und eigene Anliegen einzubringen.\n  \n\n    Fragen, die die Teilnehmenden bewegten, waren beispielsweise:\n  \n\nWie ist der Stand zum „KulturGut“ Marzahn?\n    \nWas kann getan werden, um die Versorgung mit Ärztinnen und Ärzten zu verbessern?\n    \nWie können die vielen guten Angebote der Verwaltung sichtbarer gemacht werden?\n    \nWas wird im Bezirk für den Katastrophenschutz getan?\n      Viele Fragen konnten beantwortet werden. Wo dies nicht möglich war, erfolgte im Nachgang die Beantwortung.\n    \n\n\nAusblick:\n    Der Termin für den Stadtteildialog der „Siedlungsgebiete“ (Biesdorf, Kaulsdorf und Mahlsdorf) ist in Planung und wird demnächst bekannt gegeben. Für weitere Informationen zu den Einwohnerversammlungen – Stadtteildialogen besuchen Sie unsere Webseite unter www.berlin.de/mh-spk.\n  \n"
}