{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1249407.php",
    "date": "2022-09-28",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Die Experten\n    Lesung mit Merle Kröger in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Freitag, dem 07.10.2022, um 19.30 Uhr ist Merle Kröger im Krimsalon der Bruno-Lösche-Bibliothek mit ihrem neuen Thriller zu Gast.\n    Die sechziger Jahre haben begonnen und mit ihnen das Zeitalter des Wassermanns. Adolf Eichmann wird in Jerusalem zum Tode verurteilt. Konrad Adenauer sagt Militärhilfe für Israel zu. Gleichzeitig jedoch zieht es deutsche Flugzeugkonstrukteure, Triebwerksbauer und Raketentechniker in großer Zahl nach Ägypten.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1248972.php\n\n\n    Lesespaß von Anfang an\n    Der Peter Hammer Verlag stellt in der Stadtbibliothek Berlin Mitte aus\n  \n\n    Vom 04.10.-25.11.2022 ist der Peter Hammer Verlag wieder einmal mit dem aktuellen Kinderbuchprogramm in der Philipp-Schaeffer-Bibliothek zu Gast.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1248957.php\n\n\n    Vielfalt der Schweizer Verlagslandschaft\n    SWIPS – Swiss Independent Publishers mit einer Ausstellung in der Stadtbibliothek Berlin-Mitte zu Gast\n  \n\n    Vom 04.10.- 25.11. 2022 präsentieren sich 18 unabhängige Schweizer Verlage in der Philipp-Schaeffer-Bibliothek.\n    SWIPS steht für Swiss Independent Publishers und ist ein Zusammenschluss von zurzeit 28 unabhängigen Verlagen in der Deutschschweiz. Mit dieser Ausstellung lädt die Bibliothek ein, die Welt der unabhängigen Schweizer Literatur- und Verlagsszene zu erkunden.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1248955.php\n\n\n    Blackpearl taucht auf\n    Thilo Geisler liest in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Freitag, dem 14.10.2022 um 18.00 Uhr stellt Thilo Geisler in der Hansabibliothek erstmals seinen „dritten Hansathriller“ vor.\n    Wie auch in seinem letzten Werk geht es um die alten „Sandkastenfreunde“ Karl und Hermann. Beide wohnen im Hansaviertel. Der Journalist Karl Hecht recherchiert international zusammen mit anderen Kollegen zu den Panama-Papers, Daten und Fakten zur Internationalen Geldwäsche.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1248960.php\n\n\nMedienkontakt\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}