{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1243490.php",
    "date": "2022-09-08",
    "title": "Spandau³ 2. Ausschreibung dezentrales Kinder- Jugend- und Familienprogramm in Spandau",
    "text": "\n\n    Der Fachbereich Kultur Spandau vergibt ein zweites Mal für das Haushaltsjahr 2022 Mittel der Senatsverwaltung für Kultur und Europa, zur Förderung von Kinder-, Jugend- und Puppentheatern und Akteurinnen und Akteure im Bereich der Performing Arts für ein junges Publikum (KiA-Programm).\n  \n\n    Einsendeschluss für die vollständigen Bewerbungsunterlagen ist der 16.09.2022 | 12 Uhr (Eingang)\n  \n\n    Gruppen sowie Künstlerinnen und Künstler sind erneut aufgerufen, sich mit passenden Konzepten bis zum 16.09.2022 zu bewerben, um die Aufführungsprämien zu erhalten.\n    Eine Fachjury entscheidet über die Vergabe der zur Verfügung stehenden Mittel.\n    Als mögliche Spielorte werden die folgenden Orte vom Kulturamt vorgeschlagen und Kontakte vermittelt:\n    • Gemeinderaum der Kirche Heerstr. Nord, Staaken\n    • Gemeindesaal, Ev. Weihnachtsgemeinde, Haselhorst\n    • Schwedenhaus (Paul-Gerhardt-Gemeinde), Falkenhagener Feld West.\n    Des Weiteren können Akteurinnen und Akteure auch eigene Spielstätten in den Prognoseräumen vorschlagen.\n  \n\n    Bezirksstadtrat Frank Bewig führt aus: „Die wichtigsten Ziele neben der Förderung professioneller Theaterschaffender sind weiterhin die Entwicklung bislang nicht oder unterversorgter Stadträume sowie die Förderung der kulturellen Teilhabe von Kindern und Jugendlichen. Ich freue mich über die weiterführende Förderung, da der erste Anlauf bereits eine gute Akzeptanz der Angebote gezeigt hat. Das junge Publikum vor Ort nimmt die künstlerischen Angebote dankbar an.“\n  \n\n    Alle Details und Formulare zur zweiten Ausschreibung finden Sie jederzeit unter:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/artikel.292929.php\n    oder unter: https://kulturhaus-spandau.de/aktuelles/\n\n"
}