{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1171022.php",
    "date": "2022-01-26",
    "title": "Die Aufnahme in das Gesunde Städte-Netzwerk ist vollzogen!",
    "text": "\n\n    Die Aufnahme des Bezirks Steglitz-Zehlendorf in das Gesunde Städte-Netzwerk wurde jetzt vom Sprecher*innenrat in Frankfurt am Main bestätigt.\n  \n\n    Nach dem BVV Beschluss vom Mai 2021 und dem darauffolgenden Beschluss des Bezirksamtes wurde der Aufnahmeantrag anhand der vorgegebenen Kriterien gestellt.\n  \n\nDazu erklärt Gesundheitsstadträtin Carolina Böhm:\n\n\n    bq. Um im Netzwerk Gesunde Städte mitzuwirken, haben wir eine ressortübergreifende gesundheitsfördernde Politik vereinbart. Die Gestaltung unserer alltäglichen Umgebung hat Auswirkungen auf unser Verhalten und unsere Gesundheit. Der Bezirk kann demnach einen wichtigen Beitrag zur Gesundheitsförderung leisten.\n    Schon jetzt finden zwischen den Ämtern des Bezirkes rege Austausche statt, bei der Planung von Angeboten und Infrastruktur. So wurden die Bedingungen für die Auswahl des Gemeindepark Lankwitz als Standort für ‚Berlin bewegt sich‘ mit dem Grünflächenamt gemeinsam entscheiden. Zwischen dem Sozialamt und der Organisationseinheit für Gesundheitsförderung findet eine abgestimmte Planung für die Bewegungs- und Freizeitangebote von älteren Menschen statt. Dies sind nur zwei Beispiele einer umfassenden Planung und Koordinierung von verschiedenen Angeboten der Gesundheitsförderung.\n    Das Konzept legt weiter besonderen Wert auf die Zusammenarbeit mit bürgerschaftlichen Initiativen und Partizipation.\n    Mittlerweile sind 10 von 12 Bezirken Mitglied im Netzwerk Gesunde Städte, ich freue mich auf den Austausch mit den anderen Bezirken im Regionalverbund Berlin, der Anfang März als Videokonferenz stattfindet.\n    Die momentan weltweite beherrschende Pandemie hat wie nie zuvor unsere Aufmerksamkeit auf die öffentliche Gesundheitsvorsorge gelenkt, dies wird für uns in den kommenden Jahren eine Herausforderung sein, der wir uns in Berlin abgestimmt widmen möchten.\n  \n"
}