{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1224681.php",
    "date": "2022-07-08",
    "title": "Pressemitteilung: Kapitalanlagebetrug als Schneeballsystem mit Millionenschaden – Anklageerhebung",
    "text": "\n\n    Mit einem groß angelegten Schneeballsystem, unter Einbindung zahlreicher – wohl meist gutgläubiger – Vermittler und einem Geflecht aus insgesamt 13 Firmen sollen mehrere Männer seit 2007 bis 2017 Kapitalanleger um ihr Geld gebracht haben. Gegen die drei mutmaßlichen Haupttäter im Alter von 50, 56 und 62 Jahren hat die Staatsanwaltschaft Berlin Anklage zum Landgericht erhoben. Tatvorwürfe sind unter anderem (in wechselnden Konstellationen) Fälle des gewerbs- und bandenmäßigen Betruges, der Untreue und der Fälschung beweiserheblicher Daten.\n  \n\n    Bereits im Jahr 2003 sollen zwei der Männer den Unternehmensverband PICAM gegründet haben, ab 2004 stieß der dritte Angeschuldigte dazu. Angeboten wurden Anlageprodukte, sog. „DAX-Futures“, die angeblich 15 Prozent jährliche Rendite sicher und 20 Prozent jährliche Rendite durchschnittlich erzielen sollten. Ermöglicht werden sollte dies durch eine speziell entwickelte, tatsächlich aber nicht existente Software. Die Mindestanlagesumme betrug 50.000 Euro.\n  \n\n    Um dieses Angebot seriös wirken zu lassen, sollen die Angeschuldigten dann zahlreiche Aktivitäten entfaltet haben: Quartalsberichte sollen gefälscht und falsche Anlagebestätigungen erstellt worden sein, mit monatlichen Performance-Mails sollen die Vermittler und Anleger bei Laune gehalten worden sein, die von den Anlegern geleisteten Zahlungen sollten angeblich zugriffssicher auf Treuhandkonten verwaltet werden, und sogar noch 2017 sollen Umschreibungen auf Inhaberschuldverschreibungen, sog. „Piccox-Zertifikate“, erfolgt sein.\n  \n\n     \n    Rund 321 Millionen Euro sollen auf diese Weise im Tatzeitraum dem Unternehmensverband zugeflossen sein, tatsächlich angelegt wurde davon wohl nur ein Bruchteil – und dies auch noch mit Verlust. Etwa 205 Millionen Euro wurden, um das Schneeballsystem am Laufen zu halten, an Altanleger wieder ausgezahlt. Von den insgesamt rund 3.000 Anlegern soll so jedenfalls bei mindestens 850 ein Schaden entstanden sein.\n  \n\n    Die Angeschuldigten selbst sollen für sich aus diesen Taten 1,5 Millionen, 13 Millionen bzw. 92,5 Millionen Euro erlangt haben.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}