{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1215182.php",
    "date": "2022-06-09",
    "title": "Bezirksstadträtin Karin Korte eröffnet „Sommer im Park 2022“",
    "text": "\n\n    Der Körnerpark zählt zu den schönsten Parks Berlins. Da er jedoch versteckt gelegen ist – zwischen der Karl-Marx-Straße und der Hermannstraße – kennen ihn nur wenige. In diesem Park, genauer gesagt auf der Terrasse vor der Galerie, findet seit über 30 Jahren von Mitte Juni bis Ende August eine bemerkenswerte Konzertreihe statt. Klein gestartet, ist in den letzten Jahren sowohl die Qualität der Musik als auch die Besucherzahl immens gestiegen.\n    Das Spektrum der Konzerte bietet für jeden Geschmack etwas: Salsa, Big Band, Jazz, Pop, Rock, Blues und Soul bis zu afrikanischer, brasilianischer und arabischer Weltmusik. Die Konzerte beginnen pünktlich um 18 Uhr, dauern ca. eineinhalb Stunden und der Eintritt ist frei.\n  \n\n    Der „Sommer im Park 2022“ wird am 12. Juni um 18:00 Uhr von Bezirksstadträtin Karin Korte eröffnet: „Ich freue mich, dass wir auch in diesem Sommer wieder ein buntes und abwechslungsreiches Musikprogramm im Körnerpark anbieten können! Ich lade alle Musikbegeisterten – und die, die es werden wollen – ein, sich von dieser einzigartigen Atmosphäre verzaubern zu lassen!“\n  \n\n    Sommer im Park 2022\n  \n\n12. Juni – 28. August,\n    immer sonntags um 18 Uhr vor der Galerie im Körnerpark\n    Schierker Str. 8, 12051 Berlin\n    U & S-Bahn: Neukölln (U 7)\n  \n\n    Der Eintritt ist frei. Bei Regenwetter wird keine Auftrittsgarantie übernommen.\n    Weitere Informationen: www.berlin.de/kunst-und-kultur-neukoelln/veranstaltungen/sommer-im-park\n\n\n    Sonntag, 12. Juni, 18 Uhr: Afrikadelle\n  \n\n    Drei Musiker-Koryphäen aus Benin und Burkina Faso treffen sich in Berlin und verschmelzen ihre westafrikanischen Wurzeln mit Afrobeat, Salsa, Funk, Blues und Jazz zu einem besonderen Spirit. Die daraus entstehende feurige Tanzmusik, erweitert um Trompete und Jazzgitarre, taufen sie augenzwinkernd “Afrikadelle”. Arcadius Didavi – Bass, Gesang; Moussa Coulibaly – Balafon, Ngoni, Gesang; Donat Kubrinski – Trompete; Mauro Pandolfino – Gitarre; Tunde Alibaba Agonglo – Schlagzeug, Percussion, Gesang.\n  \n\n    Sonntag, 19. Juni, 18 Uhr: Liget Trio\n  \n\n    Die Klangfarben des Liget Trios – mit den Instrumenten Santur, Handpans & Violoncello – oszillieren zwischen Orient und Okzident, klassischer und zeitgenössischer Musik. Die Kompositionen der Gruppe öffnen mit einer faszinierenden Klangsprache neue Sphären für die Imagination der Zuhörer. Das ungarische „Liget“, zu deutsch Hain oder Wäldchen, steht für einen idyllischen, heiligen Ort. Hakan Tukrul – Santur, Selin Demirel – Violoncello, Tivadar Nemesi – Handpans.\n  \n\n    Sonntag, 26. Juni, 18 Uhr: JazzOrchester X-Berg\n  \n\n    Das JazzOrchester X-Berg wurde 2008 an der Musikschule Friedrichshain-Kreuzberg gegründet. Es versammelt in seinen Reihen viele Talente der jungen Berliner Jazz-Szene. Das Repertoire reicht von Swing über Latin bis Funk und Modern Jazz. Geleitet wird diese Big Band von Christian Fischer, einem Berliner Posaunisten und Mitorganisator der JazzKooperative Berliner Schulen.\n  \n\n    Sonntag, 3. Juli, 18 Uhr: Oumuamua Suite\n  \n\n    Die Entdeckung von „Oumuamua“, einem rätselhaften interstellaren Objekt aus fernen Welten, bildet den Ausgangsstoff, aus dem Paul Schwingenschlögl seine Komposition „Oumuamua Suite“ schmiedet. Mit einer ganz eigenen expressiven Tonsprache lässt sich der Komponist durchs Universum treiben, auf der Suche nach dem rätselhaften „Oumuamua“.\n  \n\n    Denis Stilke – Schlagzeug, Kubi Kubach – Kontrabass, Petra Woisetschläger – Klavier, Jan von Klewitz – Altsaxofon, Paul Schwingenschlögl – Trompete, Flügelhorn; Julian Gretschel – Posaune.\n  \n\n    Sonntag, 10. Juli, 18 Uhr: A Panda Do Sol\n  \n\n    Das brasilianische Samba- und Blechbläser-Ensemble „A Panda do Sol“ begann seine musikalische Reise 2016, gegründet von Gitarrist, Sänger und Komponist Félix Huet. Die Band komponiert ihre eigenen Sambas. Jedes der Ensemblemitglieder, allesamt in Berlin zu Hause, aber in unterschiedlichen Kulturen beheimatet, bringt den eigenen musikalischen Hintergrund ein. Gemeinsam entsteht eine einzigartige Sprache, in der sich traditionelle\n    brasilianische Perkussion mit französischen, kolumbianischen, spanischen und deutschen Einflüssen vermischt.\n  \n\n    Sonntag, 17. Juli, 18 Uhr: Jamila & The Other Heroes\n  \n\n    Den Reichtum kultureller Diversität hörbar zu machen und Vorurteile gegenüber Menschen mit Migrations- und Fluchtgeschichte abzubauen, ist die Mission von „Jamila & The Other Heroes“. Sängerin Jamila Al-Yousef, am Tag des Mauerfalls in Berlin geboren, hat die revolutionäre Energie quasi mit der Muttermilch aufgesogen. Sie komponiert mit ihren Helden Songs für ein transkulturelles Publikum, in denen sich die Diaspora-Erzählungen der\n    Bandmitglieder in „Psychedelic Desert Funk“ verwandeln, der zum Tanzen einlädt.\n  \n\n    Sonntag, 24. Juli, 18 Uhr: The Roots of Rock Band\n  \n\n    Mit großer Spielfreude, Hingabe und ganz eigenen Interpretationen präsentiert diese Band ausgewählte Rock-Songs aus den Sechzigern, Siebzigern und Achtzigern. Seit 2018 ist der Sänger und Mundharmonikaspieler Jonny Richter der neue Frontman und seit 2020 ist Joey Albrecht an der Leadgitarre auch wieder mit dabei. Das Publikum wird zu einer musikalischen Zeitreise voll mitreißender und emotionaler Songs entführt. Blues-Pop-Rock vom Feinsten!\n  \n\n    Sonntag, 31. Juli, 18 Uhr: Caldonias Lost Lovers\n  \n\n    Im klassischen Bluesrock Trio-Format erkunden die erfahrenen Musiker Helge Marx – Bass, Zam Johnson – Schlagzeug, und Rainer Bachmann – Gesang/Gitarre einen Reigen verschiedener Spielarten des Blues. Dabei spannen sie einen Bogen von Bluesklassikern über eigene Stücke bis hin zu Ausflügen in verwandte und benachbarte Genres. Ihr Motto: „Let the good times roll!“\n  \n\n    Sonntag, 7. August, 18 Uhr: Berlin 21 – Streetworkers\n  \n\n    Als sie während der Corona-Pandemie keine Konzerte in Klubs geben konnten, verlegten die Musiker von „Berlin 21“ ihre Konzerte auf Straßen und Plätze. Dabei trafen sie auf den deutsch-russischen Gitarristen Alexey Wagner, gaben sich den Beinamen „Streetworkers“ und präsentieren nun ein Programm aus populären Soul-, Funk- und Popjazz-Titeln von Stevie Wonder, Sting, Bob Marley, Crusaders, Beatles, Yellow Jackets und eigenen Kompositionen. Lionel Haas – Piano, Torsten Zwingenberger – Schlagzeug,\n    Martin Lillich – Bass, Alexey Wagner – Gitarre.\n  \n\n    Sonntag, 14. August, 18 Uhr: Crimson Sunday\n  \n\n    Die Band ist ein Projekt des in Berlin geborenen Musikers Leon. Er schreibt alle Texte, Melodien und Arrangements der Songs. Verwurzelt im Rock der Sechziger und Siebziger, könnte man den Sound von „Crimson Sunday“ als Singer-Songwriter-Folk-Blues-Rock’n‘Roll mit Retro-Attitüde bezeichnen. Der Stil der Band lässt Anklänge an die Beatles, Coldplay, Noel Gallagher, die Rolling Stones, die Kings of Leon, The Doors, Led Zeppelin und andere\n    bekannte Helden der Musikgeschichte erkennen.\n  \n\n    Sonntag, 21. August, 18 Uhr: D’Son Band\n  \n\n    Die Berliner Formation „D’son Band“ verbindet kubanischen Son mit brandaktuellen lateinamerikanischen und karibischen Musikstilen. Die Songs stammen aus der Feder der beiden kubanischen Musiker Diógenes Nodarse, Bandleader und Sänger der Gruppe, und dem Bassisten und Sänger Rafael Martinez. Eine frische und tanzbare Musik, die nichts von ihrer traditionellen Substanz eingebüßt hat und durch ihren kubanischen Swing besticht.\n  \n\n    Sonntag, 28. August, 18 Uhr: More Town Soul\n  \n\n    Soul und Funk aus den Sechzigern und Siebzigern mit fünfstimmigem Gesang und fetzigen Bläsersätzen – das sind die Ingredienzien von „More Town Soul“. Die zehnköpfige, zu Beginn dieses Jahrtausends gegründete Berliner Band erweist mit ihrer Show eine Hommage an Größen wie Otis Redding, Wilson Pickett, Sam & Dave und Aretha Franklin. Der raue, erdiggroovige Sound von Songs wie „Mustang Sally“, „Respect“, „I Got You“ oder „Chain of\n    Fools“ geht unter die Haut und in die Beine.\n  \n"
}