{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2022/pressemitteilung.1186118.php",
    "date": "2022-03-16",
    "title": "Waschbären – neue possierliche Berliner oder invasive Störenfriede?",
    "text": "\n\n    Am 22.03.2022 von 19 bis 21 Uhr findet das 15. Berliner Tierschutzforum zum Thema Waschbären im Online-Format statt. In dieser Ausgabe der öffentlichen Veranstaltungsreihe der Berliner Landestierschutzbeauftragten beantwortet die Waschbär-Expertin Carolin Weh die Fragen: „Waschbären – Wo kommen sie her und wo wollen sie hin?”.\n  \n\n    Waschbären können Würmer und Insekten unter der Erde hören; sie spüren Objekte bereits, bevor sie diese anfassen und sind ebenso schlau wie Rhesusaffen. Sie betasten ihre Nahrung unter Wasser, weshalb ihnen irrtümlicherweise der Name Waschbären verpasst wurde. Sie sind eindrucksvolle Tiere, wecken aber nicht bei allen Menschen nur positive Emotionen. Waschbären stehen seit 2016 auf der sogenannten Unionsliste – der Liste invasiver gebietsfremder Arten von unionsweiter Bedeutung. Dass Waschbären polarisieren, weiß die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann nur zu gut. „Nicht wenige Menschen verteufeln Waschbären als Eindringlinge, als invasive Art, die bejagt und ausgerottet werden muss. Die Tiere können aber nichts dafür, dass sie in Europa gelandet sind. Sie wurden vor fast 100 Jahren von Menschen nach Deutschland verbracht. Einige von ihnen wurden ausgesetzt, andere entkamen aus Pelzfarmen. Sie hatten nicht darum gebeten, Nordamerika zu\n    verlassen.“\n  \n\n    Laut der Wildtierbiologin Carolin Weh gehören Waschbären inzwischen zu unserer heimischen Fauna: „Wenn wir dies akzeptieren und unser eigenes Verhalten ein wenig anpassen, steht einer friedlichen Koexistenz mit diesen faszinierenden Tieren nichts mehr im Weg.“ In ihrem Vortrag am 22.03.2022 wird Frau Weh über den aktuellen Stand der Wissenschaft informieren, gängige Vorurteile aufklären und Tipps für einen richtigen Umgang mit Waschbären geben. Sie bietet übrigens im Auftrag der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz auch eine Waschbär-vor-Ort-Beratung für Berliner:innen an.\n  \n\n    Interessierte sind herzlich eingeladen, sich unter folgendem Link für das 15. Berliner Online-Tierschutzforum über Waschbären anzumelden:\nhttps://www.eventbrite.co.uk/e/15-berliner-online-tierschutzforum-uber-waschbaren-tickets-288033504967?aff=ebdsoporgprofile\n\n\n    Bei Rückfragen:\n    Berliner Landestierschutzbeauftragte\n    Dr. Kathrin Herrmann\n    Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n    Tel. (030) 9013 3017\nE-Mail: tierschutzbeauftragte@senjustva.berlin.de\n\n"
}