{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1233171.php",
    "date": "2022-08-05",
    "title": "Klimarelevanz von Freiflächen und Ableitung von Handlungsschwerpunkten",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat eine umfangreiche Analyse der Klimarelevanz von Freiräumen in Lichtenberg in Bezug auf die Anpassung an den Klimawandel und eine Ableitung von Handlungsschwerpunkten erarbeiten lassen. Das Umwelt- und Naturschutzamt, Fachbereich Naturschutz und Landschaftsplanung, hat dafür die Planungsbüros GreenAdapt Gesellschaft für Klimaanpassung mbH und LUP – Luftbild Umwelt Planung GmbH beauftragt.\n  \n\n    Im Ergebnis werden u.a. die Hotspots der thermischen Belastung in Verbindung mit Bevölkerungsdichte und besonders empfindlichen Bevölkerungsgruppen aufgezeigt, in einer Starkregenrisikoanalyse die besonders von Überspülungen gefährdeten Gebiete ausgewiesen sowie Grünflächen mit besonderer Bedeutung als kühlerer Erholungsraum in dicht besiedelten Gebieten mit wenigen Erholungsflächen benannt. Eine Grünvolumenkarte zeigt, wo Defizite an Grünraum bzw. in dessen Ausstattung bestehen.\n  \n\n    Damit liegen wesentliche und wichtige Grundlagendaten für das Schwerpunktthema „Klima“ zur weiteren Überarbeitung des Landschaftsrahmenplanes für den Bezirk Lichtenberg vor, der im kommenden Jahr fertiggestellt sein soll.\n  \n\nDer für Umwelt und Grünflächen zuständige Bezirksstadtrat Martin Schaefer (CDU): „Neben einer umfangreichen Analyse zur thermischen Situation im Bezirk und der Erfassung der Betroffenheit gegenüber Starkregen resultieren aus der Analyse auch beispielhaft auf Stadtteilebene bezogene Maßnahmenpakete. Ferner enthält sie Vorschläge für Gestaltungsprinzipien, die es künftig ermöglichen, den aktuellen Herausforderungen an den Klimawandel speziell im Bezirk Lichtenberg besser zu begegnen. Das sind sehr wertvolle Informationen für die weitere Arbeit am Landschaftsrahmenplan für unseren Bezirk.”\n  \n\n    Die konkreten Ergebnisse werden im kommenden Herbst der Bezirksverordnetenversammlung vorgestellt und der Öffentlichkeit zur Verfügung gestellt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}