{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256972.php",
    "date": "2022-10-21",
    "title": "Reinickendorfer Ausbildungsbuddy 2022 verliehen",
    "text": "\n\n    Am 20.10.2022 wurden im Rahmen des Wettbewerbs „Reinickendorfer Ausbildungsbuddy“ in der Aula des Gabriele-von-Bülow-Gymnasiums die ausbildungsfreundlichsten Unternehmen mit individuell gestalteten Buddybären geehrt. Gastredner Michael Biel, Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe, betonte vor den über hundert Gästen, welche Bedeutung Handwerk in der heutigen Zeit habe. Daher galt sein Dank allen Unternehmen, die trotz der derzeitigen Herausforderungen junge Menschen ausbilden und ihnen eine Chance auf dem Arbeitsmarkt geben.\n  \n\n    Unter der Schirmherrschaft von Bezirksbürgermeister Uwe Brockhausen (SPD) hatte die ehrenamtliche Initiative Ausbildungsplatz-Paten mit Unterstützung der bezirklichen Wirtschaftsförderung den Wettbewerb um die ausbildungsfreundlichsten Unternehmen in den drei Kategorien kleines, mittleres und großes Unternehmen ausgeschrieben. Eine Jury, bestehend aus Vertretern der Industrie- und Handwerkskammern, Politik und Verwaltung, wählte folgende Preisträger aus:\n  \n\nDie Edelmat GmbH als kleines Unternehmen im Bereich Veranstaltungstechnik überzeugte mit einem ausgefeilten Azubi-Leitfaden mit Onboarding-Verfahren. Zusätzlich werden Angebote wie die Nutzung des firmeneigenen T3 Oldtimers, das ADAC-Fahrtraining und der umfassende Gesundheitsservice von den Auszubildenden gut angenommen. Darüber hinaus konnte das Unternehmen trotz Corona alle Ausbildungsplätze in vollem Umfang erhalten.\n    \nBei der traditionsreichen Borsig GmbH wurde die Bewerbung erstmalig von den Auszubildenden selbst in Form einer umfangreichen, liebevoll gestalteten Bewerbungsmappe eingereicht. Mit viel Engagement beschreiben die Auszubildenden ihren durchweg positiven Ausbildungsverlauf, der auch der Willkommenskultur im Unternehmen geschuldet ist. Besonders eindrucksvoll waren außerdem die Berichte über die Auslandsaufenthalte, die von dem Betrieb ausdrücklich gefördert werden.\n    \nAls großes Unternehmen im Bereich für Lenkhelf- und Getriebepumpen hat die Evamo Pump Technologie Solutions PS GmbH vorbildliche Ausbildungsqualität auf mehreren Ebenen gezeigt. Die besonderen Auszubildendenprojekte im betriebseigenen Showroom werden jährlich mit viel Kreativität von den Auszubildenden konzipiert und umgesetzt. Hervorzuheben ist außerdem die intensive Förderung von Geflüchteten, die für den ersten Arbeitsmarkt qualifiziert werden konnten.\n    \n\n\n    Den Sonderpreis für Verdienste um die Integration von Menschen mit Behinderung erhielt die Integra gGmbH Berlin. Auf die individuellen Bedürfnisse der Auszubildenden wird hier intensiv eingegangen und so konnten mehrere neue Mitarbeitende mit Beeinträchtigungen gewonnen werden, die heute noch im Betrieb arbeiten.\n  \n\n    „Viele Unternehmen stehen vor der großen Herausforderung, qualifizierte Fachkräfte zu gewinnen. Wer hier frühzeitig in Ausbildung investiert, hat langfristig engagierte Mitarbeiterinnen und Mitarbeiter, die gezielt auf die Aufgaben im Betrieb vorbereitet wurden. Reinickendorf ist mit seinen 9.000 Unternehmen ein attraktiver Wirtschaftsstandort. Jedes Jahr bewerben sich zahlreiche Ausbildungsbetriebe, die aktiv in die Zukunft unseres Bezirks, unserer Stadt und vor allem die der jungen Menschen investieren“, sagte Bürgermeister Uwe Brockhausen. „Mein ganz besonderer Dank gilt den Ausbildungsplatz-Paten, die mit ihrem großen ehrenamtlichen Engagement diesen einzigartigen Wettbewerb durchführen. Außerdem möchte ich mich bei der Vorjahressiegerin, der Lars Cordes Hairdesign GmbH, für die Verpflegung unserer Gäste bedanken.“\n  \n"
}