{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1217934.php",
    "date": "2022-06-17",
    "title": "Wiege des deutschen Arbeitersports: Ausstellung zu 111 Jahren Sparta Lichtenberg",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst eröffnet am Freitag, 1. Juli, um 19.00 Uhr die Sonderausstellung „111 Jahre Sparta Lichtenberg“ im Museum Lichtenberg. Sie zeichnet die Facetten der Geschichte des Vereins anhand von Personen, Ereignissen und Objekten nach. Die Ausstellung im Museum Lichtenberg, Türrschmidtstr. 24, 10317 Berlin, ist vom 3. Juli 2022 bis 29. Januar 2023 zu sehen. Geöffnet ist immer dienstags bis freitags von 11.00-18.00 Uhr und So von 14.00-18.00 Uhr. Eintritt frei.\n  \n\n    Am 30. Juni 1911 ließ der 17-jährige Fußball-Enthusiast Wilhelm Wendt aus Rummelsburg als ältester seiner Mannschaft den Verein Sparta 1911 eintragen. Der Verein entwickelte sich bald zu einem der erfolgreichsten Arbeitersportvereine in Berlin und Deutschland.\n  \n\n    In der DDR spielte Sparta als Betriebssportgruppe eine wichtige Rolle für den Breitensport. Die Wende bedeutete einen schweren Neuanfang, der jedoch schnell bewältigt wurde. Ab 1990 stellte sich Sparta als moderner, weltoffener und kiezverbundener Verein auf und spielt seit 2017 in der Berlin-Liga. Neben Fußball gibt es heute die Abteilungen Volleyball, Prellball, Tischtennis, Gymnastik, Kegeln und Tauchsport – mit einer starken Jugendmannschaft ist der Verein auch für die Zukunft gut aufgestellt.\n  \n\n    Bezirksbürgermeister von Lichtenberg, Michael Grunst (Die Linke): „Der Verein Sparta Lichtenberg steht für eine lange Tradition des Arbeiter*innensports in Lichtenberg. Zahlreiche namhafte Antifaschist*innen wie Werner Seelenbinder, das Ehepaar Tucholla und Erwin Nöldner, traten für Sparta Lichtenberg in Wettkämpfen an. Ich danke dem Verein sowie dem Museum Lichtenberg, das mit der Ausstellung an diese traditionsreiche Geschichte erinnert.“\n\n\n    Die Ausstellung begleitet ein Rahmenrogramm:\n  \n\nDonnerstag, 14. Juli2022, 18.00 Uhr, Buchpräsentation im Museum Lichtenberg: Marco Bertram stellt die neu erschienene Fußballfibel „Sparta Lichtenberg 1911“ vor.\n    \nMittwoch, 20. Juli2022, 18.30 Uhr, Vortrag im Museum Lichtenberg: Anlässlich des Gedenktages an den Widerstand gegen die nationalsozialistische Gewaltherrschaft am 20.07.1944 hält Oliver Reschke einen Vortrag zu „Antifaschistischer Widerstand bei Sparta (1933-1945)“.\n    \nMittwoch, 24. August2022, 19.30 Uhr, Buchpräsentation an der Sportanlage Sparta, Fischerstraße 15, 10317 Berlin: Marco Bertram stellt die Fußballfibel „Sparta Lichtenberg 1911“ vor.\n    \nSonntag, 25. September 2022, 16.00 Uhr, Kuratorenführung im Museum Lichtenberg: Frank Willmann führt durch die Sonderausstellung „111 Jahre Sparta“.\n    \nFreitag, 28. Oktober2022, 14 bis 17 Uhr, Kinderworkshop im Museum Lichtenberg, Petra Helbig setzt sich im Workshop “Mein Sparta” mit dem Sportverein und dem Thema Wettkampf auseinander.\n    \nDienstag und Mittwoch, 1. und 2. November 2022, 14.00 bis 17.00 Uhr, Comic-Kinderworkshop im Museum Lichtenberg: Mit “Auge” Lorenz entsteht ein Comic über Fußball.\n    \nSonntag, 27. November 2022, 16.00 Uhr, Kuratorenführung im Museum Lichtenberg: Frank Willmann führt durch die Sonderausstellung „111 Jahre Sparta“.\n      *Dienstag, 4. Oktober 2022, 18.30 Uhr, Veranstaltung im Museum Lichtenberg: Gunnar Leue stellt den „Sound des Fußballs“ vor.\n    \n(Termin wird noch bekannt gegeben) Trainingseinheit an der Sportanlage Sparta, Fischerstraße 15, 10317 Berlin: Makkabi e.V. lädt zusammen mit Sparta Lichtenberg 1911 e.V. zur Trainingseinheit „Stark am Ball. Gemeinsam gegen Judenhass“ ein.\n    \n\n\n    Die Sonderausstellung wird ergänzt durch eine Kinderebene „Mein Sparta“, die von Kindern und Jugendlichen aus Lichtenberg und Hohenschönhausen gestaltet wurde.\n  \n\n    Das Projekt wird vom Museum Lichtenberg in Kooperation mit dem Albus e.V. und dem SV Sparta Lichtenberg e.V. realisiert. Gefördert wird das Projekt durch das Programm „Kultur macht stark. Bündnisse für Bildung“ des Bundesministeriums für Bildung und Forschung (BMBF) und dem Deutschen Museumsbund e. V. im Rahmen der Förderung „Museum macht stark“.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Museum Lichtenberg im Stadthaus\n    Archiv- und Sammlungsleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 5779 7388-18\nE-Mail\n\n"
}