{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1183212.php",
    "date": "2022-03-07",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    In der Sitzung des Ausschusses Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management der Bezirksverordnetenversammlung (BVV) am Donnerstag, 10. März 2022 informiert das Bezirksamt den Ausschuss über die eingegangenen Bau- und Planungsvorhaben sowie erteilte Baugenehmigungen in Lichtenberg des Monats Februar. Die Vorhaben werden vorgestellt und mit den Bezirksverordneten diskutiert.\n  \n\n    Die Sitzung findet als Videokonferenz statt. Für die Anmeldung und Einwahldaten wenden sich Interessierte an das BVV-Büro unter Telefon 90296-3100 oder per E-Mail an: bvvlichtenberg@lichtenberg.berlin.de.\n  \n\n    Neueingänge Bauanträge und Planungsvorhaben:\n  \n\nSiegfriedstraße 81 (Lichtenberg): Errichtung Neubau eines Gewerbekomplexes „Handwerker- und Gewerbehof“, Abbruch Bestandsgebäude\n    \nDorfstraße 1 B (Malchow): Errichtung Neubau Werkstatt (zwei Gebäude) mit Unterstand\n    \nFerdinand-Schultze-Straße 85 (Alt-Hohenschönhausen): Errichtung Werkstatt- und Bürogebäude\n    \nFerdinand-Schultze-Straße 85 (Alt-Hohenschönhausen): Errichtung Rechenzentrum / Data Center\n    \nwestlich Degnerstraße 11 (Alt-Hohenschönhausen): Errichtung Neubau von zwei Mehrfamilienhäusern mit Tiefgarage\n    \nLückstraße 33 (Rummelsburg): Errichtung Neubau von sieben Wohngebäuden mit Gewerbenutzung in der Lückstraße 33, 34\n    \nGenslerstraße 69 (Alt-Hohenschönhausen): Errichtung Hostel mit 288 Schlafräumen und einem multifunktionalen Bürogebäude\n    \n\n\n    Erteilte Baugenehmigungen:\n  \n\nHerzbergstraße 125 (Lichtenberg): Umbau, Erweiterung und Modernisierung\n    \nAristotelessteig 2 (Karlshorst): Neubau von Studierendenwohnungen mit 176 Wohnheimplätze\n    \nRudolf-Seiffert-Straße 26 (Fennpfuhl): Kita Sonnenschein – Anbau als Erweiterung der Kita und Einbau eines Aufzuges, sowie Kürzen der vorhandenen Loggien und Neuorganisierung des Küchenbereiches während der energetischen Sanierung des Bestandsgebäudes\n    \nGärtnerstraße 14 (Alt-Hohenschönhausen): Werkstatt für körperlich und geistig behinderte Menschen, Neubau Erweiterungsgebäude sowie Umbau- und Fassadenänderung am Bestandsgebäude\n    \nWiecker Straße 8 (Neu-Hohenschönhausen): Neubaukonzept mit 91 WE Wiecker Str. 8, 10\n    \nWoldegker Straße 8 (Neu-Hohenschönhausen): Errichtung einer Wohnbebauung mit 2 Häusern\n    \n\n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}