{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1236412.php",
    "date": "2022-08-18",
    "title": "Ausbau des Zukunftszentrums Berlin gesichert",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales und das Bundesministerium für Arbeit und Soziales (BMAS) haben gemeinsam das „Zukunftszentrum – Digitale Arbeitswelten gestalten“ in Berlin ausgewählt und zur Antragstellung aufgefordert.\n  \n\n    Das Zukunftszentrum Berlin berät seit März 2021 Berliner Unternehmen zu allen Fragen der digitalen Transformation. Es analysiert und begleitet die Veränderungsprozesse in den Unternehmen und bietet intensive Beratung (bis zu 5 Tage/40 Stunden) sowie Qualifizierungsangebote. Beratung gibt es auch zum Thema Einführung künstlicher Intelligenz und zum Umgang mit großen Datenmengen im Unternehmen.\n  \n\n    Im Rahmen des ESF-PLUS-Programms des BMAS sollen die passgenauen Qualifizierungsangebote u. a. zur Verbesserung der digitalen Kommunikation im Unternehmen, zum agilen Arbeiten, zur gemeinsamen Prozessgestaltung sowie zu Fragen des web-basierten Lernens oder des verbesserten Auftritts in den Sozialen Medien weiterentwickelt werden. Auch die Beratungsangebote werden fortgeführt.\n  \n\n    Neben der Förderung aus ESF- und Bundesmitteln soll das Zukunftszentrum Berlin mit zusätzlichen Landesmitteln bezuschusst werden.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „In Berlin gibt es überdurchschnittlich viele kleine Dienstleistungs- und Handwerksbetriebe. Viele von ihnen können die digitale Transformation nicht ohne Hilfe von außen stemmen. Im Zukunftszentrum Berlin erhalten diese Unternehmen passgenaue Unterstützung, um die digitale Transformation im Unternehmen anzugehen und die Belegschaft bedarfsgerecht in den Prozess miteinzubeziehen.“\n  \n\n    Weitere Informationen zum Zukunftszentrum:\nwww.zukunftszentrum-berlin.de\n    Weitere Informationen zum ESF-PLUS-Programm:\nwww.bmas.de/DE/Arbeit/Digitalisierung-der-Arbeitswelt/Austausch-mit-der-betrieblichen-Praxis/Zukunftszentren/zukunftszentren.html\n\n"
}