{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1173922.php",
    "date": "2022-02-04",
    "title": "Im Kiez und im Jobcenter: Aufsuchendes Impfen in Berlin",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Berlin breitet sein Impfangebot weiter aus. Im Januar wurden insgesamt 57.000 Erstimpfungen durchgeführt, darunter knapp 6000 durch die mobilen Impfteams der Gesundheitsverwaltung. Beim aufsuchenden Impfen in Kooperation mit den Bezirken wurden im Januar mehr als 700 Personen, darunter vor allem Kinder, erstgeimpft, unter anderem im Familienzentrum Horizonte im Märkischen Viertel, im Gemeinschaftshaus Gropiusstadt, im Haus des Sports in Marzahn-Hellersdorf oder in der Kirche zur Heimat und in einer Geflüchtetenunterkunft in Steglitz-Zehlendorf.\n  \n\n    Als nächstes steht Bezirks-Impfen in Friedrichshain-Kreuzberg an, ebenfalls im Februar ist eine weitere Impfaktion in Reinickendorf geplant. Die Gesundheitsverwaltung steht im regen Kontakt mit den Bezirken und freut sich über weitere Vorschläge für geeignete Räumlichkeiten. Am Donnerstag, 10. Februar, wird zudem ein Impf-Drive-In in Lichtenberg, auf einem Freigelände neben einem Möbelhaus, eröffnet. Damit erweitern wir das Impfangebot im Osten Berlins.\n  \n\n    Ein Impfteam, das im Auftrag der Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) unterwegs ist, wird im Februar seine Angebote zum aufsuchenden Impfen fortsetzen. Impfangebote wird es in Jobcentern geben, sowie in Stadtteilzentren, Jugendvereinen und Nachbarschaftsbüros. Zuvor wurden solche Aktionen in einer Frauenunterkunft, einer Suppenküche, dem Obdachlosen-Tagestreff Mitte (Hofbräuhaus) und mehreren Flüchtlingsunterkünften durchgeführt. Die Angebote dienen dazu, die Impfbereitschaft der Berlinerinnen und Berliner zu erhöhen.\n  \n\nSenatorin Ulrike Gote: „Mit 77 Prozent Erstimpfungen liegt Berlin knapp über dem Bundesdurchschnitt. Wir stellen aber fest, dass es bundesweit nur noch langsam vorangeht. Berlin verfügt über ein breit aufgestelltes Impfangebot, das wir durch Kooperation mit den Bezirken weiter diversifizieren, um so möglichst viele Berlinerinnen und Berliner zu erreichen. Novavax könnte zudem einige Menschen, die bisher auf einen Totimpfstoff gewartet haben, zum Impfen motivieren. Auch der Impfstart in den Apotheken ist eine gute Nachricht, weil sie Anlaufstelle für viele Menschen in allen Kiezen sind. Den großen Unterschied wird aber wohl nur eine allgemeine Impfpflicht machen. Dass wir diese dringend brauchen, um aus der Pandemie herauszukommen, zeigt sich immer deutlicher.“\n  \n\nSenatorin Katja Kipping: „Wir schaffen mit diesen Aktionen zum aufsuchenden Impfen kiezorientierte und niedrigschwellige Angebote. Es ist der richtige Weg, um unentschlossene Menschen die Entscheidung zu erleichtern, sich impfen zu lassen. Der Piks muss dahin, wo die Menschen sind.“\n  \n\nDie Termine der Impfteams von SenIAS:\n\n\n8. Februar 2022\n9-14 Uhr\n    Jobcenter Steglitz Zehlendorf\n    Birkbuschstraße 10, 12167 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n9. Februar 2022\n13-17 Uhr\n    Kleiner Fratz GmbH\n    Adresse: Neuköllnische Allee 154, 12057 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n9. Februar 2022\n    ASB Nothilfe Berlin gGmbH\n    Schweinfurterstraße 4, 14195 Berlin\n  \n\n10. Februar 2022,\n13-18 Uhr\n    Ev. Jugendhilfe Verein e.V.\n    Celsiusstraße 71-73 (Gemeinde Zentrum steht am Gebäude), 12207 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n11. Februar 2022,\n12-17Uhr\n    Stadtteilzentrum Steglitz Zehlendorf\n    Leonorenstraße 85, 12247 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n14. und 15. Februar 2022,\n9-14 Uhr\n    Jobcenter Mitte\n    Müllerstraße 16, 13353 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n16. und 17. Februar 2022,\n9-14 Uhr\n    Jobcenter Neukölln\n    Mainzer Straße 27,12053 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n18. Februar 2022,\n9-14 Uhr\n    Jobcenter Friedrichshain- Kreuzberg\n    Rudi-Dutschke-Straße 3, 10969 Berlin\n    Impfungen für Kinder und Erwachsene\n  \n\n19. Februar 2022\n    Stadtteilverein Schöneberg e.V.\n    Ort und Zeit muss noch besprochen werden\n    Impfungen für Kinder und Erwachsene\n  \n\n23. Februar 2022\n    Jobcenter Mitte\n    Lehrterstraße 46, 10557 Berlin\n    Uhrzeit wird noch abgestimmt\n    Impfungen für Kinder und Erwachsene\n  \n\n24. Februar 2022,\n9-14 Uhr\n    Jobcenter Tempelhof Schöneberg\n    Wolframstraße 89-92, 12105 Berlin\n  \n\n24. Februar 2022,\n15-18 Uhr\n    Mehrgenerationenhaus Reinickendorf\n    Auguste-Viktoria-Allee 17a, 13403 Berlin\n  \n\n24. Februar 2022\n    Tagestreff Mitte im Hofbräuhaus\n    GEBEWO pro gGmbH\n    Karl-Liebknecht-Straße 30\n    10178 Berlin\n    Uhrzeit muss noch abgestimmt werden\n  \n\n25. Februar 2022, 14:30-19 Uhr\n    Bahnhofsmission am Zoo und Zentrum am Zoo\n    Hardenbergplatz 13, 10557 Berlin\n  Hinweise zu den Impfungen:\n\nFalls vorhanden: Krankenkassenkarte und Impfausweis mitbringen!\n    \nImpfungen finden auch ohne Dokumente statt\n    \nEine Anmeldung ist nicht erforderlich\n    \nGeimpft werden die Stoffe Moderna und Biontech\n    \nMöglich sind Erst-, Zweit- und Booster-Impfungen\n    \n\n"
}