{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1264221.php",
    "date": "2022-11-14",
    "title": "Veranstaltungen des Bezirksamtes Lichtenberg zum Welt-Aids-Tag 2022",
    "text": "\n\n    Anlässlich des Welt-Aids-Tages am 1. Dezember 2022 sammelt Bezirksbürgermeister Michael Grunst gemeinsam mit Kolleg:innen aus dem Bezirksamt von 10.00 bis 12.00 Uhr am Ring-Center II in der Frankfurter Allee 113-117 Spenden für die Deutsche Aidshilfe. Von 14.00 bis 17.00 Uhr sammelt die AG Queer Lichtenberg ebenfalls Spenden im Linden-Center, Prerower Platz 1, 13051 Berlin.\n  \n\nUm 19.00 Uhr lädt die AG Queer ins Kino CineMotion Hohenschönhausen, Wartenberger Str. 174, ein. Gezeigt wird der Film „Dallas Buyers Club“ von 2013, der auf der wahren Lebensgeschichte des Aids-Patienten Ron Woodroof basiert. Matthew McConaughey und Jared Leto erhielten für ihre schauspielerischen Leistungen u.a. den Golden Globe und den Oscar. Der Eintritt ist frei.\n  \n\n    Seit 1988 erinnert der Welt-Aids-Tag jedes Jahr am 1. Dezember an die Menschen, die an den Folgen von HIV und Aids gestorben sind.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Bezirk hat in diesem Jahr die Deklaration der Deutschen Aidshilfe „#positivarbeiten“ unterzeichnet. Wir wollen damit gegenüber HIV-positiven Mitarbeitenden, aber auch Kund:innen zeigen, dass sie willkommen sind und wir Diskriminierung nicht dulden, entsprechend des diesjährigen Mottos des Welt-Aids-Tages ‚Mit Diskriminierung und Stigmatisierung von Menschen mit HIV muss Schluss sein!‘. Wir rufen an diesem Tag zu einem Miteinander ohne Vorurteile und Ausgrenzung auf. Noch immer infizieren sich in Deutschland jedes Jahr rund 2000 Menschen neu mit HIV.“\n  \n\n    Im Fall von Diskriminierung können sich Betroffene an die AGG-Beschwerdestelle des Bezirksamtes oder an die Diversity- und Queerbeauftragte wenden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\nE-Mail\n\n"
}