{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1236884.php",
    "date": "2022-08-19",
    "title": "Letzte Woche der Sommertour von Stadtrat Arne Herz",
    "text": "\n\n    Arne Herz, Bezirksstadtrat für Bürgerdienste und Soziales, startet am Mittwoch, 24. August 2022 in die letzte Woche seiner Sommertour zu verschiedenen Vereinen und Einrichtungen im Bezirk aus dem sozialen Bereich. Folgende Stationen stehen bis zum 29. August noch auf dem Programm:\n  \n\nDie Seniorenbegegnungsstätte „Schlange“ des Deutschen Roten Kreuzes ist ein Treffpunkt für alle älteren Menschen der Schlangenbader Straße und Umgebung.\n    \nDas Stadtteilzentrum Charlottenburg-Nord ist ein zentraler Anlaufpunkt des nachbarschaftlichen Lebens mit sozialen Angeboten.\n    \nDie Suppenküche des Pfarramtes Maria unter dem Kreuz.\n    \nDas Erstaufnahmeheim Forckenbeckstraße der GEBEWO – Soziale Dienste – Berlin gGmbH hilft Wohnungslosen ab 18 Jahren sowie Paaren und Familien mit und ohne Kindern in besonderen Notlagen.\n    \nDie Allgemeine unabhängige Sozialberatung des Caritasverbandes für das Erzbistum Berlin e.V. berät Menschen mit sozialen, finanziellen und familiären Problemen.\n    \nDas Gemeindepsychiatrische Verbund und Arbeitsprojekt der Hoffnungstaler Stiftung Lobetal bietet in der Wohnanlage an der Auguste-Viktoria-Straße Unterstützungsangebote für Menschen mit psychischer Beeinträchtigung an.\n    \n\n\n    Arne Herz zur bisherigen Sommertour:\n  \n\n    bq. In vier Wochen im August habe ich viele bereichernde Eindrücke aus den sozialen Einrichtungen gewinnen dürfen und gute und inhaltsreiche Gespräche geführt. Dabei sind auch viele Anregungen für mich erwachsen, die es auf den Weg zu bringen gilt. Nach Ende meiner Sommertour werde ich ein öffentliches Fazit ziehen. Aber jetzt freue ich mich noch auf die vierte Woche.\n  \n\n    Interessierte Vertreter der Presse, die sich für eine Begleitung einzelner Stationen interessieren, sind herzlich eingeladen, unter vorheriger Anmeldung unter\nbuerobueabtl@charlottenburg-wilmersdorf.de oderTel. (030) 9029-13000 teilzunehmen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}