{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1262660.php",
    "date": "2022-11-08",
    "title": "Senat beschließt Verordnung über die Zuständigkeit für die Umsetzung des Heizkostenzuschussgesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 8. November 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, sowie der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, die Verordnung über die Zuständigkeit für die Durchführung des Heizkostenzuschussgesetzes für Leistungsberechtigte nach dem Bundesausbildungsförderungsgesetz und dem Aufstiegsfortbildungsförderungsgesetz im Land Berlin (Heizkostenzuschusszuständigkeitsverordnung Berlin – HeizkZVBln) beschlossen.\n  \n\n    Mit dieser Verordnung wird für das Land Berlin festgelegt, dass für Heizkostenzuschüsse an BAföG-Empfängerinnen und -Empfänger die Stellen zuständig sind, die auch die Leistungen nach dem BAföG bewilligen (Bezirksämter Charlottenburg-Wilmersdorf, Lichtenberg und Pankow sowie das Studierendenwerk Berlin). Entsprechend sind für Heizkostenzuschüsse an AFBG-Empfängerinnen und –Empfänger die Stellen zuständig, die auch die Leistungen nach dem AFBG bewilligen (Bezirksämter Charlottenburg-Wilmersdorf und Lichtenberg).\n  \n\n    Mit dem am 1. Juni 2022 in Kraft getretenen Heizkostenzuschussgesetz sollen einkommensschwächere Haushalte unterstützt werden, für die der Energiepreisanstieg besonders belastend ist. Danach haben u. a. Personen, die zwischen dem 1. Oktober 2021 und dem 31. März 2022 mindestens einen Monat Leistungen nach dem Bundesausbildungsförderungsgesetz (BAföG) oder einen Unterhaltsbeitrag nach dem Aufstiegsfortbildungsförderungsgesetz (AFBG) erhalten haben, unter bestimmten Voraussetzungen einen Anspruch auf den Heizkostenzuschuss von einmalig 230 Euro.\n  \n\n    Der Heizkostenzuschuss ist eine Leistung von Amts wegen. Eine Antragsstellung ist nicht erforderlich. Die Ausgaben für die Heizkostenzuschüsse werden aus dem Bundeshaushalt finanziert und die Auszahlung erfolgt weitgehend automatisiert. Ein Großteil der Anspruchsberechtigten hat den Heizkostenzuschuss deshalb bereits im September bzw. Oktober 2022 erhalten.\n  \n\n    Die Zuständigkeitsverordnung tritt rückwirkend zum 1. Juni 2022, dem Tag des Inkrafttretens des Heizkostenzuschussgesetzes, in Kraft.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}