{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1212772.php",
    "date": "2022-06-01",
    "title": "„Wir setzen die Bekämpfung der Clankriminalität konsequent fort“",
    "text": "\n\n    Mit einem auf der Innenministerkonferenz (IMK) vorgelegten Bericht werden die Maßnahmen des Bundeslandes Nordrhein-Westfalen zur Bekämpfung der Clankriminalität vorgestellt. Auf Initiative Berlins hat die IMK bereits im Juni 2019 einen weitreichenden Beschluss zur Bekämpfung der Clankriminalität gefasst.\n  \n\nInnensenatorin Iris Spranger: „Die jetzt von meinem Kollegen aus NRW vorgestellten Maßnahmen werden in Berlin bereits umgesetzt. Das kürzlich veröffentlichte Berliner Lagebild Clankriminalität unterstreicht deutlich die Erfolge des im November 2018 beschlossenen 5-Punkte-Plan. Wir werden weiterhin mit hohem Kontrolldruck und der konsequenten Ahndung selbst geringer Verstöße die Bekämpfung der Clankriminalität fortführen.“\n  \n\n    Im vergangenen Jahr fanden 178 polizeiliche Einsätze, davon 71 im Verbund mit anderen Behörden, wie beispielsweise den Ordnungsämtern der Bezirke und den Zoll- und Finanzbehörden, statt. Dabei wurden 572 Objekte kontrolliert und 47 Objekte geschlossen.\n  \n\n    Im Jahr 2021 wurden insgesamt 849 Straftaten registriert, die durch Personen begangen wurden, die der Clankriminalität zugerechnet werden. Hierbei traten 295 Tatverdächtige in Erscheinung. Die Schwerpunkte lagen dabei im Bereich der Verkehrsstraftaten, der Betäubungsmittelkriminalität, der Gewalt- und Eigentumskriminalität sowie bei Betrugsdelikten.\n  \n\n    Insgesamt wurden 245 Ordnungswidrigkeiten von 145 Personen begangen, mit dem Schwerpunkt auf Verstößen gegen das Infektionsschutzgesetz, das Waffengesetz, im Bereich von Verkehrsmitteln sowie falscher oder Verweigerung von Namensangaben.\n  \n\n    Auch im Jahr 2022 wurden bis Ende April bereits 62 polizeiliche Kontrolleinsätze und davon 27 im Verbund mit anderen Behörden durchgeführt.\n  \n"
}