{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1210246.php",
    "date": "2022-05-24",
    "title": "Preise zur Auszeichnung künstlerischer Projekträume und -initiativen 2022 vergeben",
    "text": "\n\n    Zum elften Mal werden die ausgelobten Preise zur Auszeichnung künstlerischer Projekträume und –initiativen vergeben.\n  \n\n    In diesem Jahr wird das Preisgeld in Höhe von insgesamt 100.000 Euro gestaffelt zu drei Preisen à 20.000 Euro und vier Preisen à 10.000 Euro vergeben.\n    Ziel der Staffelung ist es, die Vielfalt der Projektraumszene zu berücksichtigen und der Jury ein Vergabeinstrument zu geben, welches den Kreis potentieller Preisempfänger*innen vergrößert.\n  \n\n    Die Jury empfiehlt, folgende 3 Projekträume/-initiativen mit einem Preis in Höhe von jeweils 20.000 Euro auszuzeichnen:\n  \n\n    1. Archive Kabinett (Wedding), Chiara Figone\n    2. Art-Lab Berlin im iPhonedoctor (Moabit), Salah Saouli\n    3. Videoart at Midnight (Mitte), Olaf Stüber\n  \n\n    Die Jury empfiehlt, folgende 4 Projekträume/-initiativen mit einem Preis in Höhe von jeweils 10.000 Euro auszuzeichnen:\n  \n\n    1. Hopscotch Reading Room (Tiergarten), Siddhartha Lokanandi\n    2. SOX Berlin (Kreuzberg), Marlene Zoë Burz\n    3. STATIONS (Kreuzberg), Melissa Canbaz\n    4. TV Bar (Schöneberg), Max Pitegoff\n  \n\n    Mit der Preisvergabe werden das Engagement und die Arbeit der Betreiber*innen der Projekträume und –initiativen durch die Senatsverwaltung für Kultur und Europa gewürdigt. Die Preisvergabe dient dazu, sie zu unterstützen, die vorhandene Vielfalt zu sichern und die Aktivitäten der künstlerischen Projekträume und -initiativen in Berlin sichtbarer zu machen.\n    Die Preise sollen auch in diesem Jahr im Rahmen der Berlin Art Week 2022 vergeben werden.\n  \n\n    Der Jury, welche die Preisträger*innen aus 64 gültigen Bewerbungen ausgewählt hat, gehörten an:\nTomke Braun, freie Kuratorin/Creamcake/vorm. Kuratorin Kunstverein Göttingen\nAlexander Koch, Kunsttheoretiker/-vermittler/Kurator/Galerie KOW\nArkadij Koscheew, Kulturwissenschaftler/Kurator (u.a. N.B.K.)\nSylvia Sadzinski, Kuratorin/Kulturwissenschaftlerin/alpha nova & galerie futura\n  \n\nSenator Dr. Klaus Lederer dankt der Jury für deren kompetente Arbeit und gratuliert allen Preisträger*innen.\n  \n"
}