{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1170907.php",
    "date": "2022-01-26",
    "title": "Gedenken zum 27. Januar 2022",
    "text": "\n\n    Am 27. Januar 1945, vor 77 Jahren, wurde das deutsche Vernichtungslager Auschwitz durch sowjetische Soldaten befreit. Seit 1996 ist in Deutschland der 27. Januar als Tag des Gedenkens an die Opfer des Nationalsozialismus ein bundesweiter, gesetzlich verankerter Gedenktag.\n  \n\nTKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus und das Bezirksamt Treptow-Köpenick informieren über die Veranstaltungen zum Gendenktag:\n\n\nKöpenick\n    An dem Ort der ehemaligen Köpenicker Synagoge, Freiheit 8, werden Blumen und Kränze niedergelegt. Um 11 Uhr erfolgt die Kranzniederlegung des Bezirksamts, vertreten durch die stellvertretende Bezirksbürgermeisterin, Frau Carolin Weingart, und Herrn Bezirksstadtrat Marco Brauchmann zusammen mit der TKVA Fachstelle.\n    Am Mahnmal für die Opfer der Köpenicker Blutwoche („Faust“), am Platz des 23. April, werden zwischen 17 und 18 Uhr Bilder der Befreiung gezeigt und ein Kranz unserer Vereinigung niedergelegt.\n    Die VVN-BdA –Köpenick rufen dazu auf, Kränze und Blumen am Mahnmal am Platz des 23. April sowie an der Gedenktafel für die von den Nazis zerstörte Köpenicker Synagoge (Freiheit 8) niederzulegen und die Opfer der nationalsozialistischen Verbrechen in stillem Gedenken zu ehren.\n  \n\n    Um 18 Uhr findet eine öffentliche Führung durch die Gedenkstätte Köpenicker Blutwoche statt. Eine weitere Führung kann am Samstag, 29.01.22 um 15 Uhr besucht werden.\n    Die Teilnehmerinnen- und Teilnehmerzahl ist begrenzt.\n    Bitte melden Sie sich hierzu unter museum@ba-tk.berlin.de oder Tel.: (030) 90 297–3351 an. Es gilt die 2-G-Plus-Regel: a) geboostert oder b) vollständig geimpft oder genesen sowie ein zusätzliches negatives Testergebnis. Weiterhin ist das Tragen einer FFP2-Maske sowie das Einhalten der Abstandsregeln Pflicht.\n    Die bezirkliche Gedenkstätte Köpenicker Blutwoche erinnert an eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten, die als „Köpenicker Blutwoche“ bekannt wurde. Vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende, Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist wie folgt geöffnet:\n\nDonnerstag von 10 Uhr bis 18 Uhr, Sonntag von 14 Uhr bis 18 Uhr.\n    \nDer Eintritt ist frei\n    \n\n\nAlt-Treptow\n    In der Straße Am Treptower Park und in einigen Nebenstraßen lädt der Bund der Antifaschisten Treptow ein zu einem antifaschistischen Spaziergang am 27. Januar. Treffpunkt ist um 18 Uhr Ecke Am Treptower Park/Moosdorfstraße.\n    In diesem Wohngebiet hatten zahlreiche jüdische Familien ihr Zuhause. In der NS-Zeit wurden sie verfolgt, vertrieben, ermordet. Allein hier waren es mehr als 30 Jüdinnen und Juden, die die Tortouren der Nazis nicht überlebt haben. Sie fanden in Auschwitz, Riga, Theresienstadt den Tod.\n    Bei dem antifaschistischen Gedenk-Spaziergang wird an diese Opfer der NS-Diktatur erinnert und ihrer gedacht. Für sieben von ihnen gibt es bereits Stolpersteine. Weitere sollen in den nächsten Jahren folgen.\n  \n\nAltglienicke\n    Die Pfarrei St. Josef Treptow–Köpenick lädt zu einem Gebetsgedenken auf dem Friedhof Altglienicke ein. Das Gedenken wird um 17 Uhr an der erst am 27. September 2021 eingeweihten Erinnerungswand auf dem Friedhof Altglienicke stattfinden.\n    Auf dem Friedhof wurden 1.360 Opfer nationalsozialistischer Gewaltmaßnahmen, zunächst ohne Nennung der Namen, beigesetzt. Bei diesen Toten handelte es sich überwiegend um Opfer aus verschiedenen Konzentrationslagern und Tötungsanstalten.\n  \n"
}