{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1213898.php",
    "date": "2022-06-03",
    "title": "Einladung zum Karrieretag am 14. Juni 2022 in der East Side Mall",
    "text": "\n\n    Berufsorientierung und Ausbildungsvermittlung in Friedrichshain-Kreuzberg:\n    Einladung zum Karrieretag am 14. Juni 2022 in der East Side Mall (Bildtermin um 12.30 Uhr)\n  \n\nTerminankündigung: Karrieretag – Dual in Deine Zukunft!\n    am Dienstag, 14. Juni 2022, von 10 bis 17 Uhr\n    in der East Side Mall (Tamara-Danz-Str. 11, 10243 Berlin, U-Bhf. Warschauer Straße).\n    Informationen online hier: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/arbeit-und-beschaeftigung/karrieretag-1197599.php\n\n\n    Der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales Oliver Nöll informiert und lädt ein:\n  \n\n    „Wir befinden uns in der heißen Phase der Ausbildungsvermittlung! Kurz vor den Sommerferien sind viele Jugendliche noch auf der Suche nach einem geeigneten Ausbildungsplatz. Als Bezirksamt Friedrichshain-Kreuzberg möchten wir gemeinsam mit Partner*innen möglichst vielen Jugendlichen einen guten Start ins Berufsleben über eine fundierte berufliche Ausbildung ermöglichen.\n    Ich freue mich sehr, Jugendliche aus Friedrichshain und Kreuzberg zum Karrieretag am 14. Juni in der East Side Mall persönlich einladen zu können. Unter anderem mit der Handwerkskammer Berlin, den Berufsberater*innen der Jugendberufsagentur und dem Friedrichshain-Kreuzberger Unternehmerverein sowie Mieter*innen der East Side Mall erwarten die Jugendlichen vielfältige Einblicke in unterschiedlichste Berufe.“\n  \n\n    Um 12.30 Uhr wird es einen Rundgang zu den Austeller*innen des Karrieretags geben. Dieser kann durch Journalisten*innen begleitet werden, Bilder sind ebenso möglich. Am Rundgang nehmen teil (Stand 02.06.2022): Oliver Nöll (stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales), Stephan Felisiak (Geschäftsführer des Jobcenters Friedrichshain-Kreuzberg), Wolfgang Steinherr (Vorsitzender der Geschäftsführung Agentur für Arbeit Berlin Mitte), Christian Danne (Centermanager East Side Mall) sowie Andy Hehmke (Bezirksstadtrat für Schule, Sport und Facility Management) und Clara Herrmann (Bezirksbürgermeisterin Friedrichshain-Kreuzberg).\n  \n\n    Karrieretag und Rundgang finden auf dem Gelände der East Side Mall statt. Aufgrund dessen bitten wir Journalisten*innen für den Fall Ihres Besuchs um eine Anmeldung. Insbesondere für Foto- und Filmaufnahmen benötigen Sie eine Drehgenehmigung durch das Centermanagement der East Side Mall.\n  \n"
}