{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1260823.php",
    "date": "2022-11-02",
    "title": "Neue Wahllokale gesucht - Interessierte können sich ab sofort bewerben",
    "text": "\n\n    Um Wahlen und Abstimmungen ordnungsgemäß durchzuführen, benötigt das Bezirkswahlamt Pankow Räumlichkeiten für Wahllokale. Für die möglichen Wiederholungswahlen zum Abgeordnetenhaus von Berlin und den Bezirksverordnetenversammlungen, die voraussichtlich am 12.02.2023 stattfinden würden, werden daher auch neue Räumlichkeiten gesucht.\n    Interessierte, die ihre Einrichtung/Institution am demokratischen Prozess der Wahlen beteiligen und ein geeignetes Objekt zur Verfügung stellen möchten, können sich jetzt beim Pankower Wahlamt melden. Dort wird dann geprüft, ob die Räumlichkeiten als Wahllokal geeignet sind.\n  \n\nWer kann Räume zur Verfügung stellen und wie muss ein Wahllokal aussehen?\n\n\n    Jede Einrichtung, die sich im Bezirk Pankow befindet, kann Räumlichkeiten zur Verfügung stellen. Der Raum sollte möglichst barrierefrei, innerhalb des Gebäudes leicht zu finden und mindestens 80 Quadratmeter groß sein. Er sollte leicht zugänglich sein und geeignet für acht Wahlhelfer:innen und fünf Wähler:innen, die sich parallel im Raum befinden. Es muss möglich sein, mindestens drei Wahlkabinen so aufzustellen, dass sie nicht von außen einsehbar (z.B. Fenster) sind.\n  \n\nWie läuft die Nutzung der Einrichtung/Räume als Wahllokal ab?\n\n\n    Eine Woche vor der Wahl findet eine Abstimmung mit dem Wahlvorstand (ca. 1 Stunde) statt und die Wahlurnen, Wahlkabinen und ggf. Tische und Stühle werden angeliefert. Am Wahltag selbst wird der Raum von ca. 06:45 Uhr bis zur Beendigung der Auszählung benötigt. Die Abholung der Wahlutensilien findet dann bis drei Tage nach der Wahl statt.\n  \n\nWelche Aufgaben habe ich als Eigentümer:in der Einrichtung?\n\n\n    Interessierte stellen einen Ansprechpartner vor Ort bereit und sichern die Vor- und Nachbereitung sowie die Durchführung der Wahl ab. Die Öffnung und Schließung des Objektes am Wahltag gemäß Vereinbarung oder individueller Absprache wird sichergestellt. Gleichzeitig gibt es die Möglichkeit, am Wahltag als Wahlhelfer:in zur Verfügung zu stehen und somit am Wahltag vor Ort zu bleiben. Die Möglichkeiten dazu können individuell besprochen werden.\n  \n\nWird die Bereitstellung der Einrichtung/Räume bezahlt?\n\n\n    Die Bereitstellung der Einrichtung/Räume ist freiwillig. Daher ist das Bezirkswahlamt für jede Unterstützung dankbar. Zwischen der Einrichtung/Institution und dem Bezirkswahlamt wird eine Vereinbarung zur Nutzung abgeschlossen. Im Rahmen dieser Nutzungsvereinbarung und je nach Eignung des Wahllokals, kann eine Aufwandsentschädigung individuell vereinbart werden\n  \n\n    Bei Interesse, Räumlichkeiten für die Wahl zur Verfügung zu stellen, stehen die Beschäftigten des Bezirkswahlamtes gerne für ein Gespräch zur Verfügung.\n    Kontakt: E-Mail: wahllogistik@ba-pankow.berlin.de , Telefon: 030 90295-2470\n  \n"
}