{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248911.php",
    "date": "2022-09-27",
    "title": "Senat beschließt Entwurf für Verlängerung der Hochschulverträge",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Der Berliner Senat hat in seiner Sitzung am heutigen Dienstag, den 27. September 2022, auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung Ulrike Gote den Entwurf für die Verlängerung der aktuellen Hochschulverträge für das Jahr 2023 beschlossen. Neue Verträge sollen für den Zeitraum ab dem Jahr 2024 abgeschlossen werden.\n  \n\n    Mit dieser Verlängerung sichert das Land Berlin den Hochschulen eine Erhöhung des Gesamtvolumens um 3,5 Prozent zu. Auch für die folgenden mehrjährigen Verträge sind Mittelsteigerungen in Höhe von 3,5 Prozent vorgesehen.\n  \n\nDie Auswirkungen der Pandemie auf den Hochschulbetrieb und Wechsel in den Hochschulleitungen waren – unter anderen – Gründe dafür, die Verträge zu verlängern. Mit den aktuell deutlich steigenden Energiekosten kommen weitere Herausforderungen auf die Hochschulen zu. Die Senatsverwaltung Wissenschaft, Gesundheit, Pflege und Gleichstellung ist deshalb bereits im engen Austausch mit den Hochschulen, auch im Rahmen einer Taskforce Energiesicherheit.\n  \n\n    Um die inhaltlichen Schwerpunkte der künftigen Verträge und die leistungsbasierte Hochschulfinanzierung grundlegend zu überarbeiten, ist eine gründliche Befassung und intensive Abstimmung notwendig. Dies entspricht auch dem besonderen Stellenwert der staatlichen Hochschulen mit ihren rund 170.000 Studierenden und tausenden Beschäftigten.\n  \n\n    Der Entwurf zur Verlängerung der Hochschulverträge wird nun dem Abgeordnetenhaus zur Beschlussfassung vorgelegt. Die Verhandlungen mit den Hochschulleitungen und anderen Akteur:innen der Berliner Hochschulpolitik zu den nachfolgenden Verträgen ab 2024 werden bereits intensiv vorbereitet und können dann umgehend beginnen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}