{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1180217.php",
    "date": "2022-02-25",
    "title": "100-Tage-Programm für Berlin: Gesundheitssenatorin Ulrike Gote zur Eröffnung des Berliner Modellprojekts eines Stadtteilgesundheitszentrums in Neukölln",
    "text": "\n\n    Gesundheitssenatorin Ulrike Gote feiert am Freitag, 25. Februar 2022, die Eröffnung des Zentrums für Gesundheitsförderung und Prävention in Nord-Neukölln. Das Integrierte Gesundheitszentrum auf dem Gelände der ehemaligen Kindl-Brauerei wird vom Verein Gesundheitskollektiv Berlin getragen und macht zielgruppenorientierte, interkulturelle und niedrigschwellige Angebote für den Kiez: von einem Café über kostenfreie Sozial-, Gesundheits-, Familien-, Pflege- und psychologische Beratung, hausärztliche und kinderärztliche Versorgung bis hin zu gesundheitsbezogener Stadtteilarbeit.\n  \n\n    Das Konzept hat Modellcharakter. Die Koalition hat sich auf ein Landesprogramm für Integrierte Gesundheitszentren verständigt. Mit der Eröffnung wird ein Meilenstein erreicht und ein Vorbildkonzept für andere Zentren verwirklicht. Damit erfüllt der Senat ein Vorhaben des am 16. Januar 2022 vorgestellten 100-Tage-Programms für Berlin.\n  \n\nGesundheitssenatorin Ulrike Gote: „Gute Gesundheit braucht gute psychische, körperliche und soziale Bedingungen. Die Pandemie stellt uns seit zwei Jahren in all diesen Bereichen vor besondere Herausforderungen. Wir wollen, dass alle Menschen wohnortnah und unkompliziert beraten und umfassende und ganzheitliche Gesundheitsangebote wahrnehmen können. Dies leistet das Neuköllner Stadtteilgesundheitszentrum beispielhaft. Mit seinen vielfältigen Angeboten geht es gezielt auf die Bedarfe der Kiezbewohner:innen ein und stärkt die Menschen in ihrer Gesundheitskompetenz. Ein vielversprechender Schritt auf dem Weg zu einer gerechteren Gesundheitsversorgung!“\n  \n\n    Das Modellprojekt hat unter anderem die folgenden Ziele: Menschen in komplexen gesundheitlichen und (psycho-) sozialen Problemlagen zu unterstützen sowie Barrieren zu gesundheitlichen und psychosozialen Angeboten zu erkennen und abzubauen. Dafür arbeitet das Gesundheitskollektiv Berlin mit einem multiprofessionelles Team, bestehend unter anderem aus Ärzt:innen, Psychotherapeut:innen, Pflegekräften, Physiotherapeut:innen, Sozialarbeiter:innen sowie Anwohner:innen des Rollberg- und Flughafenstraßenkiezes.\n  \n\n    Wichtiger Bestandteil des Modellprojektes ist die Einbeziehung der Bedarfe von Anwohner:innen und Patient:innen. Die Ergebnisse sollen in die Entwicklung des im Berliner Koalitionsvertrag vorgesehenen Landesprogramms für Integrierte Gesundheitszentren einfließen. Das Zentrum des Gesundheitskollektivs wird als Modellprojekt über das Aktionsprogramm Gesundheit (APG) der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung gefördert. Ebenfalls an der Finanzierung beteiligt sind Förderer wie die Robert-Bosch-Stiftung und die Stiftung der Deutschen Klassenlotterie Berlin (DKLB).\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}