{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1185027.php",
    "date": "2022-03-14",
    "title": "Charlottenburg-Wilmersdorf unterstützt Wettbewerb KlimaSchutzPartner 2022",
    "text": "\n\n    Das Bündnis „Klimaschutzpartner Berlin“ ruft Unternehmen, Bürgerinnen und Bürger sowie öffentliche Einrichtungen dazu auf, sich wieder für den Wettbewerb „KlimaSchutzPartner des Jahres“ zu bewerben. Gesucht werden innovative Ideen und zukunftsweisende Projekte „Made in Berlin“, die die Energiewende und den Klimaschutz in der Stadt vorantreiben, auf der Website www.klimaschutzpartner-berlin.de/wettbewerb eingereicht werden. Die Bewerbungsfrist endet am 1. April 2022.\n\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf unterstützt diese Aktion.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Politik und Wirtschaft sind auf kreative und zukunftsweisende Ideen angewiesen, die helfen, schnelle Erfolge beim Klimaschutz zu erzielen. Wer weiß, vielleicht hat ja sogar eine Bürgerin oder ein Bürger aus Charlottenburg-Wilmersdorf die zündende Idee, die uns gemeinsam voranbringt. Nutzen Sie die letzten zwei Wochen bis zum Bewerbungsschluss!\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Die aktuelle Lage unterstreicht nachdrücklich, wie groß der Handlungsbedarf im Klimaschutz und bei Fragen der Energieversorgung und –effizienz ist. Dies ist auch ein energischer Weckruf für den Ausbau erneuerbarer Energien. Es braucht eine geballte Kraftanstrengung aus Bürgerschaft, Unternehmen, Wissenschaft, Politik und Verwaltung, um die Abhängigkeit von fossilen Energieträgern und Importen zu verringern. Ich würde mich sehr freuen, wenn interessante und engagierte Beiträge aus unserem Bezirk eingereicht würden.\n  \n\n    Die Auszeichnung „KlimaSchutzPartner des Jahres“ wird in drei Kategorien verliehen:\n  \n\nFür Projekte, die in den vergangenen zwei Jahren erfolgreich realisiert wurden,\n    \nfür erfolgversprechende innovative Planungen und\n    \nfür herausragende Projekte öffentlicher Einrichtungen.\n    \n\n\n    Bewerberinnen und Bewerber können ihre öffentlichen, gewerblichen oder privaten Ideen und Konzepte zum angewandten Klimaschutz aus allen Lebens- und Geschäftsbereichen einreichen. Entscheidend ist, dass durch das Vorhaben das Klima geschützt, die Umweltbelastung verringert oder das Wissen und die Aufklärung rund um das Thema Klimaschutz verbessert wird.\n  \n\n    Die Preisverleihung findet – sofern das Pandemiegeschehen dies zulässt – Anfang Mai 2022 im Rahmen der Berliner Energietage im Ludwig-Erhard-Haus statt.\n    Der Wettbewerb „Klimaschutzpartner des Jahres“ ist der traditionsreichste Klimaschutzpreis der Berliner Wirtschaft und feierte im vergangenen Jahr sein 20. Jubiläum.\n  \n\n    Ausführliche Hinweise zum Wettbewerb „KlimaSchutzPartner des Jahres“ und dem Bewerbungsverfahren gibt es unter https://www.klimaschutzpartner-berlin.de oder auf der Seite der IHK.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}