{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1275865.php",
    "date": "2022-12-16",
    "title": "Heute sind Sie gefragt – Umfrage in den Bezirksregionen wird verlängert",
    "text": "\n\n    Die Sozialraumorientierte Planungskoordination erarbeitet einen Überblick über Handlungsschwerpunkte in den Bezirksregionen in Treptow-Köpenick.\n  \n\n    Die aktuell laufende Befragung zu künftigen Handlungsschwerpunkte in allen 20 Bezirksregionen in Treptow-Köpenick wird nun noch bis zum Jahresende verlängert.\n  \n\n    Die Umfrage wurde durch das Team der Sozialraumorientierten Planungskoordination (SPK) gemeinsam mit der Anlaufstelle für Bürger/-innenbeteiligung erarbeitet.\n  \n\n    Wie nehmen Sie Ihren Kiez wahr? Welche Themen sind Ihnen besonders wichtig?\n  \n\n    In der Umfrage werden Sie nach Ihrer Meinung zur Demographie, zur sozialen Situation und sozialen Infrastruktur, zu den Themen Bildung, Gesundheit, Wohnen, Wirtschaft, Einkaufen, sowie zur Partizipation und dem bürgerschaftlichen Engagement gefragt.\n  \n\n    Ihre Meinung ist wichtig! Denn neben der Auswertung von Zahlen, Daten und Fakten möchten wir erheben, wie die Bewohner/-innen ihren Lebensraum selbst wahrnehmen. Die Ergebnisse der Befragung werden genutzt, um sich anschließend mit den zuständigen Verwaltungsbereichen abzustimmen, wie wir Treptow-Köpenick noch lebenswerter gestalten können.\n  \n\n    Wenn Sie wissen möchten, was in dem Bezirksregionenprofil für Ihre Region an Daten, Zahlen und Fakten zu finden ist dann klicken Sie hier:\n  \n\n\nBezirksregionenprofile\n\n\n\n    Sie können dann Ihre Regionen auswählen und alle statistischen Erhebungen und Auswertungen nachlesen.\n  \n\n    Sie können sich an der Befragung sowohl analog als auch online bis zum 31.12.2022 beteiligen.\n    Zum Online-Fragenbogen hinterlegt auf der Beteiligungsplattform „meinBerlin“ gelangen Sie hier:\n  \n\n\nZur Online-Umfrage\n\n\n\n    Die analogen Bögen liegen in ausgewählten öffentlichen Standorten; wie den kommunalen KIEZKLUBs im Bezirk aus.\n  \n\n    Die Ergebnisse der Umfrage werden nach Auswertung der Umfrage ebenfalls auf der Beteiligingsplattform „meinBerlin“ veröffentlicht.\n  \n\n    Sie haben keinen Internetzugang oder noch weitere Fragen? Dann wenden Sie sich gern an das Team der SPK.\n  \n\n    Sozialraumorientierte Planungskoordination (SPK)\n    Rathaus Treptow I Neue Krugallee 2-6 I 12435 Berlin I Raum 204\n    E-Mail: sozialraumorientierung@ba-tk.berlin.de\n    Tel: (030) 90297-2201\nwww.berlin.de/tk-spk\n\n"
}