{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1218095.php",
    "date": "2022-06-20",
    "title": "Fotoprojekt der Schüler:innen des Heinz-Berggruen-Gymnasiums in Zusammenarbeit mit der Ostkreuzschule für Fotografie und dem Ausstellungsprojekt \"MISS YOU\"",
    "text": "\n\n    Das Fotoprojekt „Freiheit“ der Schüler:innen des Heinz-Berggruen-Gymnasiums in Zusammenarbeit mit der Ostkreuzschule für Fotografie und dem Ausstellungsprojekt “MISS YOU” wird am Dienstag, 21. Juni 2022, um 18 Uhr in der Kommunalen Galerie Berlin eröffnet. Die Begrüßung wird durch Bezirksstadträtin Heike Schmitt-Schmelz und Elke von der Lieth, die Leiterin der Kommunale Galerie Berlin, erfolgen.\n    Die Veranstaltung wird musikalisch durch die BigBand des Heinz-Berggruen-Gymnasiums unter der Leitung von Claudia Rocca begleitet.\n  \n\n    Kaum ein Begriff ist so inspirierend und zentral für Demokratien wie das Wort Freiheit. In unserem Alltag ist Freiheit durch Grundrechte weitgehend selbstverständlich, für viele andere Menschen ist das nicht so.\n  \n\n    Was machen wir mit unserer Freiheit? Wo begegnen wir ihr, wie fühlt sich Freiheit an, was bedeutet es, in der Schule Freiräume in einem künstlerischen Projekt zu bekommen? Diese Fragen waren für Schüler:innen aus den drei Kunst-Leistungskursen des Heinz-Berggruen-Gymnasiums in diesem Foto-Projekt zentral. Begleitet von ihren Lehrer:innen und Fotograf:innen der Ostkreuzschule für Fotografie und unterstützt von „MISS YOU geht in die Schulen“ machten sie sich auf die Suche, ihre Gefühle, Ideen und Erfahrungen mit der „Freiheit“ in fotografischen Reihen zum Ausdruck zu bringen.\n  \n\n    Aktuelle gesellschaftliche Aspekte, Alltags- und Zukunftsträume, persönliche Begegnungen und gesellschaftliche Veränderungen wurden in verschiedenen Motiven bearbeitet. Die Teilnehmer:innen an diesem Projekt spürten mithilfe der Kamera in ihrem alltäglichen Leben Freiheiten auf, die zu einer Neugestaltung oder Neuordnung der Welt auffordern oder führen können.\n  \n\n    Die Ausstellung wird von Mittwoch, 22. Juni bis Sonntag, 21. August 2022, zu sehen sein. Der Eintritt ist frei.\n  \n\nPressefotos zum Download\n    Die Pressefotos stehen im Pressebereich unter www.kommunalegalerie-berlin.de\n    nach einer Anfrage an info@kommunalegalerie-berlin.de zum Download bereit.\n  \n\nKontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}