{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1223327.php",
    "date": "2022-07-05",
    "title": "Senat startet Projekt für Zentrale Einbürgerungsbehörde im Landesamt für Einwanderung",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Juli 2022:\n  \n\n    Nach vorheriger Beteiligung des Rats der Bürgermeister hat der Senat auf Vorlage der Senatorin für Inneres, Digitalisierung und Sport Iris Spranger beschlossen, ein Organisationsprojekt zur Errichtung einer Zentralen Einbürgerungsbehörde im Landesamt für Einwanderung (LEA) zu starten.\n  \n\n    Derzeit sind die zwölf Bezirksämter für die Bearbeitung von Einbürgerungsangelegenheiten zuständig, in bestimmten Fällen entscheidet die Senatsverwaltung für Inneres, Digitalisierung und Sport. Die Bearbeitungsdauer in den Bezirken ist teilweise sehr lang und unterschiedlich und die Entscheidungspraxis nicht einheitlich. Durch eine zentrale Steuerung, ein digitales Verfahren und eine einheitliche, einbürgerungsfreundliche Entscheidungspraxis sollen Einbürgerungsverfahren erheblich beschleunigt und die Einbürgerungsquote im Land Berlin erhöht werden.\n  \n\n    Daher sollen nun die rechtlichen und organisatorischen Voraussetzungen geschaffen werden, um die Zuständigkeiten beim LEA unter Fachaufsicht der Senatsverwaltung für Inneres, Digitalisierung und Sport zu zentralisieren. Mit einer Zentralisierung im LEA lassen sich größtmögliche Synergieeffekte erzielen. Zudem bietet es die Chance, Eingewanderte, die seit vielen Jahren in Deutschland leben und hier bleiben möchten, im LEA gezielt über Möglichkeiten einer Einbürgerung zu beraten.\n  \n\n    Dazu sagte Innensenatorin Iris Spranger: „Berlin ist Einwanderungs- und Zufluchtshauptstadt mit Herz. Wir wollen, dass die vielen gut integrierten Mitbürgerinnen und Mitbürger, die seit Jahren bei uns leben, hier arbeiten, ihre Steuern zahlen und ein gleichberechtigter Teil unserer vielfältigen Stadtgesellschaft sind, besser und schneller die Möglichkeit zur Einbürgerung bekommen. Dafür werden wir die Verwaltung besser aufstellen, die Einbürgerungen in Berlin deutlich steigern und die Verfahrensdauer verkürzen. Mit der Einbürgerung im Landesamt für Einwanderung wird der letzte Schritt zur Integration und Partizipation vollendet.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}