{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1260136.php",
    "date": "2022-10-31",
    "title": "Covid-19 Impfungen im Sozialamt und Jobcenter Friedrichshain-Kreuzberg im November",
    "text": "\n\n    Covid-19 Impfungen im Sozialamt und Jobcenter Friedrichshain-Kreuzberg im November\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg und das Jobcenter Friedrichshain-Kreuzberg informieren:\n  \n\n    Am Standort des Sozialamtes in Kreuzberg und im Jobcenter Friedrichshain-Kreuzberg wird weiter geimpft.\n    Im November werden sowohl Grundimmunisierungen (erste oder zweite Impfung) als auch Auffrischungsimpfungen (dritte oder vierte Impfung) angeboten.\n  \n\n    Verimpft werden zwei Impfstoffe: der herkömmliche Impfstoff von BioNTech/Pfizer und der neue, an die Virusvariante BA.4/BA.5 angepasste Impfstoff von BioNTech/Pfizer.\n  \n\n    Besucher*innen beider Häuser und alle, die zur Impfung kommen möchten, können sich an nach-folgenden Tagen impfen lassen. Die Impfungen sind kostenlos.\n  \n\nWo: Sozialamt in der Yorckstr. 4-11, 2. Etage, 10965 Berlin\nWann: dienstags und donnerstags, 10.00 – 15.00 Uhr:\n    01. + 03.11.2022\n    08. + 10.11.2022\n    15. + 17.11.2022\n    22. + 24.11.2022\n    29.11.2022\n  \n\nWo: Jobcenter Friedrichshain-Kreuzberg; Eingang Lindenstraße 66, Erdgeschoss, 10969 Berlin\nWann: donnerstags, 09.30 – 14.30 Uhr:\n    03.11.2022\n    10.11.2022\n    17.11.2022\n  \n\nMitbringen: sofern vorhanden: Impfpass oder andere Impfdokumente und\n    Reisepass/Ausweisdokument\n  \n\n    Eine Terminvereinbarung ist nicht notwendig. Beide Impfstellen sind barrierefrei erreichbar.\n    Die mobilen Impfteams klären umfassend über die Impfung auf, beantworten Fragen und halten Informationsmaterial bereit. Speziell für Geflüchtete aus der Ukraine gibt es russische und ukrainische Sprachmittlung.\n  \n\n    Die Termine finden Sie auch hier:\n    https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/gesundheitsamt/\n    https://wirhelfenberlin.de/corona & https://wirhelfenberlin.de/impfzentren/mobiles-impfen\n    https://www.berlin.de/jobcenter-friedrichshain-kreuzberg/aktuelles/\n  \n\nKontakt bei Nachfragen zu den Mobilen Impfteams oder den Impfstoffen\nKoordination-MIT@ba-fk.berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}