{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1228786.php",
    "date": "2022-07-22",
    "title": "100 Jahre Kleingartenanlage „Grüner Grund“",
    "text": "\n\n    Die Kleingartenanlage (KGA) „Grüner Grund“ in der Zachertstraße 39-45 in 10315 Berlin feiert am Sonnabend, 30. Juli 2022, das 100-jährige Jubiläum. Im Jahr 1922 von vier Berliner Eisenbahnern gegründet, umfasst die heute rund 10.000 Quadratmeter große Anlage in Alt-Friedrichsfelde aktuell 34 Parzellen, von denen eine für das Vereinsheim genutzt wird. Der Kleingartenverein „Grüner Grund“ ist einer von 27 im Bezirksverband Berlin-Lichtenberg der Gartenfreunde e.V. organisierten Vereinen mit insgesamt circa 3.000 Parzellen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Unsere Kleingartenanlagen sind wichtige Orte der Naherholung, für deren Erhalt wir uns vehement einsetzen. Ich gratuliere dem ‚Grünen Grund‘ zu diesem runden Jubiläum. Besonders feue ich mich, dass sich der Verein nicht nur um die Pflege der Gärten verdient macht, sondern seit vielen Jahren auch für das Gemeinwesen in Lichtenberg engagiert – beispielsweise mit seiner Patenschaft zur benachbarten Kita Lichtenzwerge.“\n  \n\nDer Bezirksstadtrat für Umwelt und Grünflächen Martin Schaefer (CDU): „Die Kleingartenanlage ‚Grüner Grund‘ ist aus dem Herzen Friedrichsfeldes nicht wegzudenken. Unsere grünen Lungen mitten in der Stadt tragen nicht nur zum ökologischen Bewusstsein bei, sie sind auch wesentlich für das soziale Miteinander vieler Menschen und aller Generationen. Ich gratuliere herzlich zu diesem besonderen Geburtstag und wünsche für die Zukunft alles Gute und stets viele gute Gründe, den grünen Grund zu feiern.“\n  \n\n    Das Land, auf dem 1922 die ersten vier Parzellen der damals nach ihren Gründern „Eisenbahnergärten“ genannten Anlage entstanden, gehörte zuvor Karlshorster Großbauern. Charakteristisch für die KGA sind heute die zwei Zuwegungen namens „Unterer Weg“ und „Oberer Weg“. Letzterer entstand zwischen 1936 und 1938 mit dem Weiterbau der U-Bahnlinie 5 zwischen Samariterstraße und Frankfurter Allee, als dort ausgehobene Erde auf das Gelände geschüttet wurde. Er liegt daher zwei Meter höher als der Untere Weg. In den Kriegsjahren befanden sich auf dem Areal des Oberen Weges eine Wäscherei der SS und ein Kriegsgefangenenlager. 1954 wurde dieser Teil der Kleingartenanlage zugeordnet. Zu DDR-Zeiten war die KGA als staatliches Erholungsgebiet anerkannt. Mit dem Eintrag ins Vereinsregister nach 1990 wurde der Verein gemeinnützig. Im Rahmen der zehnjährigen Patenschaft zur Kita Lichtenzwerge haben die Mitglieder zahlreiche Projekte verwirklicht, so legten sie unter anderem\n    Gemüse- und Hochbeete im Garten der Kita an.\n  \n\n    Über die wechselvolle Geschichte der KGA hat der Vorsitzende des Bezirksverbands Berlin-Lichtenberg der Gartenfreunde e.V., Wolfgang Beyer, eine Chronik verfasst. Er ist bereits seit 1999 auch Vorsitzender des Kleingartenvereins „Grüner Grund“. Der Bezirksverband ist zu erreichen unter Telefon (030) 509 95 89 sowie im Netz unter www.gartenfreunde-liberg.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}