{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1248852.php",
    "date": "2022-09-27",
    "title": "Beginn des Turmbaus am Bauhaus Archiv / Museum für Gestaltung",
    "text": "\n\nMit finanzieller Unterstützung des Bundes, baut die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen baut für das Land Berlin den Erweiterungsbau des Bauhaus-Archivs/ Museum für Gestaltung und führt eine Sanierung des Bestandsgebäudes durch.\n\n\n    Heute feierten Vertreterinnen und Vertreter des Bundes, des Landes Berlin und des Bauhaus-Archivs gemeinsam mit Architekten und Bauleuten den Start zur Errichtung des markanten, 20 Meter hohen Turms, der zukünftig als Haupteingang des Museums sowie der Bildung und Vermittlung des Hauses dienen wird.\n  \n\n    Die Funktionen des Bauhaus-Archivs werden auf Basis der Pläne von Staab Architekten auf zwei Gebäude verteilt, um einen Museums- und Archivbetrieb zu ermöglichen, der den Erfordernissen des 21. Jahrhunderts gerecht wird. Das Bestandsgebäude ist für das Archiv vorgesehen, der Erweiterungsbau wird dem Museum für Gestaltung dienen.\n  \n\nClaudia Roth, Staatsministerin für Kultur und Medien: „Das Bauhaus hat dazu beigetragen, unser Kunstverständnis ebenso wie unsere Lebenswelten zu revolutionieren. Mit seiner weltweit größten einschlägigen Bauhaus-Sammlung ist das Bauhaus-Archiv in Berlin von einzigartiger Bedeutung für die Hauptstadt, für Deutschland und auch international. Nach wie vor liefern die Ideen des Bauhauses mit ihrem ganzheitlichen Ansatz vielfältige Impulse für unsere Gegenwart und Zukunft. Um diesen kulturellen Schatz zu bewahren und damit das Bauhaus-Archiv sein Potential nachhaltig entfalten kann, beteiligt sich mein Haus an der Finanzierung dieses spannenden Bauprojektes.“\n  \n\nProf. Petra Kahlfeldt, Senatsbaudirektorin: „Das Bauhaus-Archiv gehört zu Berlins wichtigsten Kulturinstitutionen und muss entsprechend entwickelt werden. Der sichtbare Baufortschritt vermittelt bereits einen guten Eindruck unserer Arbeit. Die gelungene Symbiose zwischen Alt und Neu wird sowohl dem Museum als auch dem Archiv den Weg in die Zukunft ebnen. Wir danken ausdrücklich der Beauftragten der Bundesregierung für Kultur und Medien und dem Haushaltsausschuss des Bundestages für die finanzielle Unterstützung dieser ambitionierten und dringend erforderlichen Baumaßnahme.“\n  \n\nDr. Torsten Wöhlert, Staatssekretär für Kultur: „Ganz im Sinne der Tradition des historischen Bauhauses wird der neue Turm des Bauhaus-Archivs als Schule, als Lern- und Experimentierort für Gestaltung in unsere Stadt wirken und die Bauhaus-Ideen am historischen Standort Berlin erlebbar machen. Ich freue mich, dass das Bauhaus-Archiv mit diesem Turm erstmals Flächen erhält, die einzig für das umfangreiche Vermittlungs- und Bildungsprogramm des Museums zur Verfügung stehen werden.“\n  \n\nDr. Annemarie Jaeggi, Direktorin des Bauhaus-Archivs / Museum für Gestaltung:\n    „Mit dem gläsernen Turm erhält das zukünftige Bauhaus-Archiv, neben den Gropius’schen Sheddächern, ein neues architektonisches Wahrzeichen. Ich freue mich, dass er als Ort der Begegnung und des Experiments der Bildung und Vermittlung sowie dem Austausch mit unseren Besucher:innen aus Berlin und der ganzen Welt dienen wird. Für mich und das Team ist er ein wichtiges Zeichen für die zentrale Rolle, die das Publikum im Denken und Handeln unserer Institution spielt.“\n  \n\nVolker Staab, Architekt: „Auch, wenn der Turm nur einen kleinen Teil des Erweiterungsbaus ausmacht, so manifestiert sich in ihm doch unser Verständnis von der Idee des Bauhauses. Durch seine experimentelle Konstruktion und die zentrale Position als Eingangs- und Vermittlungsgebäude kommt ihm die Rolle als zeichenhaftes Signal für das Bauhaus-Archiv/Museum für Gestaltung zu.“\n  \n\n    Das wesentliche Volumen des Erweiterungsbaus besteht aus einem U-förmigen Sockelbauwerk unter dem Vorplatz mit Ausstellungsflächen von ca. 2.000 m², Depots, Foyer und Technikzentralen.\n  \n\n    Entlang der Von-der-Heydt-Straße wird ein langgestreckter zweigeschossiger Gebäuderiegel mit Bauhaus-Shop und -Café den entstehenden Platz um den neuen Haupteingang abschirmen. Der Erweiterungsbau und das Bestandsgebäude bilden dann eine Gesamtanlage, die über einen gemeinsamen Innenhof verbunden ist.\n  \n\n    Der fünfgeschossige, 20,5 m hohe Turm aus Stahl, Holz und Glas wird über dem Ausstellungsbereich auf dem Vorplatz errichtet. Er besticht durch ein filigranes, außenliegendes Stahltragwerk in Kombination mit einem Innenausbau in Holzbauweise. Innerhalb von nur 100 Tagen soll der Turm errichtet werden. Mit ihm erhält das Bauhaus-Archiv erstmals Flächen, die einzig dem Bereich „Bildung und Vermittlung“ dienen. Die Vermittlungsarbeit des Hauses nimmt so zukünftig auch nach außen erkennbar die Rolle ein, die sie im Selbstverständnis der Institution seit Langem spielt. Auf den vier oberen Etagen werden die Besucher*innen an innovativen Workshops, Seminaren sowie kostenlosen Drop-in-Angeboten teilnehmen können, oder im „digitalen Studiolo“ spielerisch und niedrigschwellig in das Thema Bauhaus sowie die große Sammlung eintauchen.\n  \n\n    Das Richtfest für das gesamte Projekt ist im ersten Quartal 2023 geplant. Die Gesamtbaukosten für das Bauvorhaben wurden zuletzt mit rund 64 Mio. Euro beziffert. Zusätzlicher Aufwand in der Bauvorbereitungs-, der Planungs- und der bisherigen Bauphase sowie baupreisindexbedingte Kostensteigerungen haben eine neue Kostenberechnung notwendig gemacht, die dem Hauptausschuss des Berliner Abgeordnetenhaus und dem Bund in Kürze vorgelegt wird. Auf Grundlage der Verwaltungsvereinbarung vom 8. Juni 2015 beteiligt sich die Beauftragte der Bundesregierung für Kultur und Medien an den Gesamtkosten zur Sanierung und Erweiterung des Bauhaus-Archivs / Museum für Gestaltung mit bis zu 43 Mio. Euro.\n  \n\n    Der Baufortschritt kann über einen Live-Stream verfolgt werden. Aktuelle Informationen finden Sie auf der Website bauhaus.berlin.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}