{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1166272.php",
    "date": "2022-01-12",
    "title": "Bewerbung zur Spartenoffenen Förderung für Festivals und Reihen, vierjährig (2024 – 2027) startet",
    "text": "\n\n    Die Kulturverwaltung des Berliner Senats vergibt – vorbehaltlich verfügbarer Haushaltsmittel – Mittel zur Förderung von Festivals, Reihen und ähnlichen Vorhaben aus den einzelnen Sparten sowie für inter- und transdisziplinäre Vorhaben, die in Berlin realisiert und präsentiert werden.\n  \n\n    Ziel der vierjährigen Förderung ist es, Festivals und Reihen, die seit mehreren Jahren im Berliner Kulturkalender etabliert sind, sich in der Vergangenheit durch künstlerische Qualität, ein besonderes Profil und thematische Schwerpunktsetzung etabliert haben, langfristige Planungssicherheit zu verschaffen.\n    Antragsberechtigt sind natürliche und juristische Personen, die in Berlin ansässig sind und professionell künstlerisch bzw. kuratorisch arbeiten.\n  \n\n    Gefördert werden Festivals und Reihen, die in Berlin entwickelt und präsentiert werden und die sich durch ihre überregionale/internationale Strahlkraft auszeichnen (z.B. durch entsprechende Kooperationen, Netzwerke, Beteiligte).\n    Die Förderung umfasst einen Zeitraum von vier Jahren.\n    Voraussetzung für eine Bewerbung ist eine zweimalige öffentliche Förderung des Festivals oder der Reihe z.B. durch Land, Bund, EU innerhalb der letzten fünf Jahre. Es können nur Projekte gefördert werden, die noch nicht begonnen haben.\n  \n\n    Über die Förderung berät ein unabhängiges und interdisziplinär besetztes, fünfköpfiges Expert*innengremium. Das Gremium besteht aus Christoph Gurk, Magda Korsinsky, Elke Moltrecht, Florian Wachinger und Tirdad Zolghadr. Mit einer Förderentscheidung ist im Frühjahr 2023 zu rechnen. Die Projekte können frühestens ab 1. Januar 2024 beginnen.\n  \n\nDie Bewerbungsfrist für die vierjährige Förderung von Festivals und Reihen 2024 – 2027 endet am 28. Februar 2022 um 18:00 Uhr.\n\n\n    Anträge sowie alle Anlagen sind elektronisch einzureichen. Für den Finanzierungsplan gibt es eine verbindliche Anlage, die verpflichtend zu verwenden ist.\n    Eine zusätzliche postalische Zusendung von Bewerbungsunterlagen ist nicht möglich.\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/spartenoffene-foerderung/vierjaehrige-festivals-und-reihen/\n\n\n    Anträge sowie alle Anlagen sind elektronisch einzureichen. Link zum Online-Formular:\n  \n\nhttps://fms.verwalt-berlin.de/egokuef/egokuefservice/main?fb=9&pr=9.3.3\n\n\n    Hier finden Sie eine Übersicht aller Spartenoffenen Förderprogramme der Kulturverwaltung:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/spartenoffene-foerderung/\n\n"
}