{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1246506.php",
    "date": "2022-09-19",
    "title": "Mobilitätsverwaltung veröffentlicht Leitfaden zur Einrichtung temporärer Spielstraßen",
    "text": "\n\n    Der Leitfaden gibt hilfreiche Informationen für Initiativen und beschreibt Grundlagen für das Genehmigungsverfahren\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz hat heute den „Leitfaden zur Einrichtung temporärer Spielstraßen“ veröffentlicht. Temporäre Spielstraßen sind Straßen oder Straßenabschnitte im Nebennetz, die für einen begrenzten Zeitraum für den Fahrzeugverkehr gesperrt und für Spiel und Austausch mit der Nachbarschaft geöffnet werden.\n  \n\n    Das im vorgelegten Leitfaden formulierte Verfahren basiert auf den Erfahrungen, die in den vergangenen drei Jahren mit der Einrichtung temporärer Spielstraßen in verschiedenen Berliner Bezirken gesammelt wurden. Die Spielstraßen müssen dabei festgelegten Kriterien entsprechen: Etwa muss sich der Straßenabschnitt im Nebenstraßennetz befinden, es darf dort keinen ÖPNV-Verkehr geben, auch keine Zufahrt zu Gewerbehöfen, Tiefgaragen oder ähnlichem. Temporäre Spielstraßen entstehen bislang aus Initiativen der Stadtgesellschaft heraus in enger Abstimmung mit den bezirklichen Straßenbehörden: Die Betreuung der von der Verwaltung eingerichteten temporären Spielstraßen erfolgt durch ehrenamtliche Bürger*innen, den sogenannten Kiezlots*innen.\n  \n\n    Daher richtet sich der Leitfaden einerseits an die Bezirksämter, indem er ihnen eine praktikable Handlungsempfehlung gibt und die zur Umsetzung erforderlichen Unterlagen zur Verfügung stellt. Andererseits zeigt er Initiativen die nötigen Schritte auf – von der ersten Idee bis zur erfolgreichen Durchführung von temporären Spielstraßen. Mit der Vorlage des Leitfadens wird einer Vorgabe des Berliner Mobilitätsgesetzes (MobG BE) entsprochen, Regelungen für die Einrichtung temporärer Spielstraßen zu entwickeln.\n  \n\n    Link zum Leitfaden: www.berlin.de/temporaere-spielstrassen\n\n"
}