{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1211995.php",
    "date": "2022-05-30",
    "title": "Finanzielle Projektförderung kultureller Bildung in Lichtenberg 2022 beschlossen",
    "text": "\n\n    Lichtenberg fördert 2022 über den Projektfonds kulturelle Bildung (PKB) zehn Projekte für Kinder und Jugendliche mit einer Gesamtsumme von 45.000 €. Durch den PKB werden jährlich in allen Berliner Bezirken Kooperationen eines Partners aus Kunst und Kultur mit einem Bildungspartner gefördert. Alle Projekte zeichnet die aktive Beteiligung der Kinder und Jugendlichen sowie eine Vielfalt der künstlerischen Ansätze, ein Fokus auf Nachhaltigkeit und die Förderung sozialer Kompetenzen aus.\n  \n\n\nBEETHOVEN PERFORMEN!\n      Kammerorchester Unter den Linden e. V. zusammen mit der Paul-und-Charlotte-Kniese-Schule\n      Die Kinder lernen Beethovens Musik und Leben intensiv kennen, interpretieren und inszenieren Lieder und entwickeln sie kreativ weiter. Sie lernen Instrumente kennen, proben Bühnenpräsenz und setzen sich mit Themen wie Selbstbewusstsein, Mut und Gemeinschaftssinn auseinander.\n    \n\n\n\nDer Fäustling – eine Oper für Kinder und Jugendliche\n      Wir im Weitlingkiez e. V. zusammen mit Treffpunkt Heinrichstraße e. V.\n      Anwohnende aus dem Weitlingkiez, die Robinson-Grundschule, KITAs und die Musikschule B1 inszenieren zum zweiten Mal die Kinder- und Jugendoper von Peter M. Gotthardt. Über die Erzählung eines ukrainischen Kindermärchens thematisieren sie Flucht und Asyl und wollen ein Zeichen für Vielfalt und gegen Ausgrenzung im Kiez setzen.\n    \n\n\n\nDie Magie der Schatten – Ein Spiel mit Form, Farbe, Bewegung und Licht\n      Magda Voerster mit der Grundschule am Wilhelmsberg\n      Inspiriert von einem Ausflug ins Science Center Spectrum im Technikmuseum und von der Filmpionierin des Scherenschnittfilms, Lotte Reiniger, werden Geschichten erarbeitet und gemeinsam ein Schattenspiel inszeniert. Das wird mit digitaler Technik aufgenommen, überarbeitet und zu einem fertigen Film montiert.\n    \n\n\n\nEin kleiner Dreh für mich – Ein großer Schwung für den Zwerg\n      Julia Ziegler und Christian Bilger mit der Hermann-Gmeiner-Grundschule\n      In einer Kunst- und Technik-Projektwoche zum Thema „Groß und Klein“ setzen sich Schüler*innen inspiriert durch die Geschichte von Gullivers Reisen mit Proportionen und Relationen in der Mechanik auseinander und bauen eine Holzmaschine, die über Kurbeln kleine Püppchen antreibt. Oder wer schiebt hier wen an? Und warum?\n    \n\n\n\nErinnerungskultur im Museum und öffentlichen Raum\n      kiezkieken e. V. zusammen mit dem Museum Lichtenberg im Stadthaus\n      Kinder zwischen sechs und zwölf Jahren finden und gestalten neue Formen der Erinnerungskultur und sammeln junge, sonst ungehörte und diverse Perspektiven. Über das Erinnern kommen Fragen des Hier und Heute ins Gespräch.\n    \n\n\n\nGraffiti Workshop – entdecke deine Talente\n      Olga Solter zusammen mit dem SportJugendBildungsZentrum „Lücke“\n      Aus dem Wunsch der Lücke-Jugend, die Außenwand künstlerisch mitzugestalten, ist ein Angebot von regelmäßigen Graffiti-Workshops entstanden. Durch die gemeinsame kreative Arbeit werden soziale und gestalterische Kompetenzen vermittelt. Die Teilnehmenden lernen Stile, Techniken und Risiken des Sprühens kennen, ebenso wie legale Wege, Graffiti und Street Art zu gestalten.\n    \n\n\n\nKreativer Rhythmus Workshop\n      Marco Frohn und Axel Steinhagen zusammen mit der Karlshorster Schule\n      Die Schüler*innen bauen und gestalten selbst ihre Cajon, – eine Trommelkiste, auf der im Sitzen getrommelt wird. Sie setzen sich mit Fragen der Akustik auseinander, lernen rhythmische Grundlagen kennen und erarbeiten gemeinsam ein Lied.\n    \n\n\n\nMondrian reloaded!\n      Martin Bartels mit der Grundschule im Ostseekarrée\n      Das Projekt Mondrian reloaded! greift den 150. Geburtstag von Piet Mondrian auf, sucht Spuren seiner Werke in unserer Lebensrealität und verarbeitet sie künstlerisch. Es entstehen ein Mondrian Baukasten und ein Stop-Motion-Film.\n    \n\n\n\nRonja Räubertochter\n      Das Blaue Theater zusammen mit der Paul-und-Charlotte-Kniese-Schule\n      Das Projekt nutzt die besonderen Möglichkeiten der kreativen Bewegung, des darstellenden Spiels und der Musik für Kinder mit und ohne Förderschwerpunkt. Geprobt wird im Wald, wo die Kinder kleine Behausungen oder Werkzeuge bauen und den Lebensraum Wald erkunden.\n    \n\n\n\nSkulpturen für Zimmerpflanzen\n      JugendKunstschule Lichtenberg (Albus e. V.) mit dem Jugendclub Mikado\n      Können Zimmerpflanzen fühlen? Welche Zimmerpflanzen gibt es und welche Geschichten bringen sie mit? Wie ist die Pflanze in den Topf gekommen? Anhand von Zimmerpflanzen werden Herkunftsorte, deren Kultur und Geschichten von Migration erkundet. Mit Techniken der Keramik und Bildhauerei entstehen skulpturale Gefäße für die Pflanzen.\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Koordination\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}