{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1191691.php",
    "date": "2022-03-30",
    "title": "Starkes Wirtschaftswachstum 2021 – Berlin mit 3,3 Prozent über Bundestrend",
    "text": "\n\n    Zu den heute vom Amt für Statistik Berlin-Brandenburg veröffentlichten Wachstumszahlen für das Jahr 2021 erklärt Stephan Schwarz, Berlins Senator für Wirtschaft, Energie und Betriebe:\n  \n\n    „Berlins Wirtschaft ist 2021 auf den Wachstumspfad zurückgekehrt. Mit einem Anstieg des realen Bruttoinlandsprodukts um 3,3 Prozent konnte Berlin einen großen Teil des Einbruchs 2020 von 3,8 Prozent wieder ausgleichen und an die Wachstumszahlen in den Jahren vor der Corona-Pandemie anknüpfen. Angesichts der andauernden Auswirkungen der Corona-Pandemie ist das eine wirklich beachtliche Leistung unserer Unternehmen und Beschäftigten. Dass das Berliner Wachstum im vergangenen Jahr erneut über dem Bundesdurchschnitt von 2,9 Prozent lag, ist ein Beweis für die besondere Resilienz und Stärke unseres Wirtschaftsstandorts, die sich nicht zuletzt aus seiner Diversität speist. Während der IT- und Startup-Sektor stark expandieren konnte, hatten die produzierenden Branchen trotz guter Auftragslage mit Lieferengpässen und Preisauftrieb zu kämpfen. Auch die von der Corona-Pandemie besonders betroffenen konsumnahen und kontaktintensiven Branchen, die für den Erfolg unseres\n    Standorts unverzichtbar sind, konnten im letzten Jahr wieder etwas zulegen, wenn auch auf teils niedrigem Niveau. Das ist eine wichtige Entwicklung und genau da setzen wir nun mit unserem Programm „Neustart Wirtschaft“ an. Mit passgenauen Maßnahmen und Investitionsanreizen soll es besonders kleine und mittlere Unternehmen entlasten und die Geschäfte ankurbeln. Das große Potenzial unseres Wirtschaftsstandorts können wir dann am besten nutzen, wenn alle seine Teile ihre volle Kraft entfalten.“\n  \n\n    Angesichts der Auswirkungen des Ukraine-Kriegs auf die wirtschaftliche Entwicklung Berlins erklärt Stephan Schwarz: „Der Überfall auf die Ukraine und das unendliche Leid, das dieser Krieg über das Land und seine Menschen bringt, machen mich tief betroffen und immer noch fassungslos. Ich bin dankbar, dass sich Berlin und viele Unternehmen in unserer Stadt solidarisch zeigen und sowohl die Geflüchteten, als auch die leidenden Menschen in der Ukraine unterstützen. Dass dieser blutige Konflikt auch Spuren in unserer Stadt hinterlässt und Berlins Unternehmen auf eine neue Belastungsprobe stellt, ist genauso unvermeidbar, wie unvergleichbar mit den zerbombten ukrainischen Städten und unzähligen zerstörten Leben. Wie stark Berlins Wirtschaft durch steigende Energiepreise und Versorgungsfragen, Exporteinschränkungen oder Lieferkettenunterbrechungen betroffen sein wird, lässt sich noch nicht genau sagen. In meinem Haus wird die Lage kontinuierlich beobachtet\n    und eingeschätzt. Wir sind auch im engen Austausch mit den Berliner Branchen und mit dem Bund, um entstehende Probleme rechtzeitig zu erkennen und darauf reagieren zu können. Zuhören und gemeinsam nach Lösungen suchen, das ist unser Credo auch in dieser Krise.“\n  \n"
}