{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1204332.php",
    "date": "2022-05-09",
    "title": "ABGESAGT! - Make facts great again - Workshop mit Der Goldene Aluhut",
    "text": "\n\n    Der Worksop wurde leider abgesagt.\n  \n\n16. Mai 2022, 17 Uhr\nHelene-Nathan-Bibliothek\n\n\n    Verschwörungserzählungen und Fake News haben längst ihren Weg bis in die Mitte der Gesellschaft gefunden. Dabei können sie eine ernstzunehmende Gefahr für unsere demokratische Grundordnung werden. Sie bringen Ideologien mit sich, welche Politik und Gesellschaft, aber auch uns als Einzelne und Familien vor besondere Herausforderungen stellen.\n  \n\n    Im Workshop lernen die Teilnehmenden, wie Verschwörungserzählungen funktionieren, welche Auswirkungen sie auf Politik und Gesellschaft haben und was Menschen dazu bringt, sie zu glauben. Sie erhalten Tipps und Tricks, wie man selbst Handlungsfähigkeit im Umgang mit Verschwörungserzählungen und Fake News im Netz und realen Leben erlangen kann.\n  \n\n    Giulia Silberberger, Gründerin und Geschäftsführerin der gemeinnützigen Organisation Der goldene Aluhut gUG, und Faktenchecker Rüdiger Reinhardt führen durch die Psychologie der Welt der Verschwörungsmythen und zeigen die Grundlagen des Faktenprüfens auf.\n  \n\n    Der Goldene Aluhut ist eine gemeinnützige Organisation, die es sich zur Aufgabe gemacht hat über Verschwörungsideologien, Fake News und ideologischen Missbrauch aufzuklären, sowie medienpädagogische und politische Bildungsarbeit zu leisten.\n  \n\n    Diese Veranstaltung wird durch den Projektfonds „Programm Sozialer Zusammenhalt“ des QM Flughafenstraße gefördert.\n  \n\n    Der Eintritt ist frei. Um Anmeldung wird gebeten.\n  \n\nWeitere Informationen:\nwww.berlin.de/stadtbibliothek-neukoelln\nwww.dergoldenealuhut.de\n\n\n    Kontakt und Anmeldung:\n  \n\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66\n    12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}