{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1184916.php",
    "date": "2022-03-14",
    "title": "Bildungssenatorin Busse drückt Teilnehmerinnen und Teilnehmern des RoboCup Junior die Daumen",
    "text": "\n\n    An diesem Montag beginnt in Berlin der Nachwuchswettbewerb „RoboCup Junior“. Bis zum kommenden Sonntag werden hier Schülerinnen und Schüler ihr Können im Umgang mit Robotik unter Beweis stellen. Sie wirken zum Beispiel in einer virtuellen Bühnen-performance mit, bewältigen einen Hindernisparcours, spielen „Rescue“ oder Fußball-„Soccer“. Wegen der anhaltenden Corona-Pandemie findet der Wettbewerb virtuell statt. Der „RoboCup Junior“ ist der größte internationale Robotikwettbewerb und leistet einen wichtigen Beitrag zur Förderung der Fächer Mathematik, Informatik, Naturwissenschaft und Technik (MINT).\n  \n\n    Die Schirmherrschaft über den Wettbewerb hat Berlins Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, übernommen. In einer Videobotschaft an die Teilnehmerinnen und Teilnehmer sagt sie: „Die Digitalisierung ist für euch tägliche Erfahrung. Ihr seid mit Computern und Internet, mit Videospielen und Smartphones aufgewachsen. Social Media-Kanäle nutzt Ihr ganz selbstverständlich. Damit habt Ihr der älteren Generation viel voraus. Ich kann Euch nur anspornen: Entwickelt Eure Fähigkeiten, bewahrt Euch die Begeisterung für Neues. Ich drücke Euch beim RoboCup Junior in Berlin jedenfalls ganz fest die Daumen.“\n  \n\n    Geschick und technisches Wissen sind beim RoboCup Junior gefragt. Die Schülerinnen und Schüler im Alter von 11 bis 19 Jahren müssen verschiedene Aufgaben lösen und sich dem Urteil von Schiedsrichterinnen und -richtern sowie Jurorinnen und Juroren stellen. Insgesamt nehmen 139 Schülerinnen und Schüler aus 12 Schulen teil, darunter sieben Schulen aus Berlin. Das Deutsche Finale findet vom 22.-24.04.2022 in Kassel statt.\n  \n\n    Der RoboCup Junior in Berlin wird veranstaltet von Hands on Technology und mit der Siemens AG als Premium Partner gemeinsam durchgeführt.\n  \n\n    Weitere Informationen unter\nwww.robocup-junior.org/de/\n\n"
}