{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1262426.php",
    "date": "2022-11-08",
    "title": "Rasenmähen mal anders: Schafsherde grast bis Ende November auf dem Friedhof Baumschulenweg",
    "text": "\n\n    Insgesamt neun Schafe grasen seit gut einer Woche auf Flächen des Friedhofs Baumschulenweg, die nicht mehr für Bestattungen verwendet werden. Mit diesem ersten „Pilotprojekt“ versucht das Straßen- und Grünflächenamt eine vielfältige und möglichst ökologische Nutzung im Friedhofsumfeld zu etablieren und dabei diesen besonderen Ort für Besucherinnen und Besucher aufzuwerten.\n  \n\n    Beweidung ist eine traditionelle Form der Landschaftspflege und trägt gleichzeitig zum Naturschutz sowie zum Erhalt der Artenvielfalt bei. Schafe „mähen“ die Wiese mosaikförmig, langsam und leise. Dadurch werden Tiere, die in der Wiese ihren Lebensraum haben, kaum gestört oder gefährdet – zu ihnen gehören unter anderem Grashüpfer, Bienen, Schnecken, Blindschleichen oder auch Brandmäuse. Von der höhengestaffelten Wiese profitieren auch verschiedene Vogelarten, allen voran das Rotkehlchen oder der Steinkauz. Für die Pflanzenwelt ist die Beweidung ebenfalls von Vorteil. Beispielsweise bleiben Samen im Fell der Schafe hängen und verbreiten sich so auf weiteren Flächen. Pflanzen, die den Weidetieren nicht schmecken, werden „freigefressen“, niedrigwachsende Arten bekommen mehr Licht.\n  \n\n    Die kleine Schafsherde – betreut von einem Schafhalter – ist voraussichtlich noch bis Ende November 2022 auf dem hinteren, geschlossenen Bereich des neuen Friedhofsteils im Einsatz. Nehmen die Friedhofsbesucherinnen und –besucher sowie die Nutzungsberechtigten der Grabstellen das „Pilotprojekt“ gut an und sind ausreichend finanzielle Mittel verfügbar, könnten sogar bald auf weiteren Friedhöfen Schafe stehen. Bislang sieht es gut aus: „Die Friedhofsverwaltung hat sehr positive Rückmeldung zu den Schafen bekommen“, sagt Dr. Claudia Leistner, Bezirksstadträtin und Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt. „Diese Art der Natur- und Landschaftspflege auf einem Friedhof hat Zukunft.“\n  \n\n    Vor Ort wurden Schilder mit Informationen und Hinweisen zur Schafsherde und Beweidung aufgestellt. Damit Mensch und Tier gut miteinander auskommen, bittet das Straßen- und Grünflächenamt darum, Folgendes zu beachten:\n  \n\nSchafe nicht füttern\n    \nHunde fernhalten\n    \nElektrozaun nicht anfassen\n    \n\n"
}