{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1242954.php",
    "date": "2022-09-07",
    "title": "Bilanz von Aktionen der Verkehrssicherheitsarbeit im August",
    "text": "\n\nNr. 1778\n    Im vergangenen Monat legte die Polizei Berlin in der Verkehrsüberwachung ein besonderes Augenmerk auf die Bekämpfung von Verstößen im ruhenden Verkehr. Insbesondere wurden Verkehrsflächen wie Radverkehrsanlagen und Busspuren sowie das Parken in zweiter Reihe kontrolliert. Parallel wurde die Polizei durch Maßnahmen der Ordnungsämter sowie der BVG unterstützt. Ziel war vor allem die Sicherheit der Radfahrenden sowie der ungehinderte Busverkehr.\n    Mit Schulbeginn am 22. August wurden – wie in jedem Jahr – die verkehrspolizeilichen Maßnahmen in den Bereichen von Schulen und Kindertagesstätten für den Zeitraum von zwei Wochen weiter intensiviert. Neben den Verstößen im ruhenden Verkehr –unter anderem auch durch sogenannte Elterntaxis und durch verbotswidrig abgestellte Fahrzeuge, die oft eine gefährliche Sichtbehinderung für Kinder darstellen – wurde vor allem die Geschwindigkeit vorbeifahrender Fahrzeuge überwacht.\n    Da auch das verbotswidrige Befahren von Gehwegen durch nicht berechtigte Fahrradfahrende oder Nutzern und Nutzerinnen von E-Scootern immer wieder zu gefährlichen Situationen für gerade junge Schulkinder führt, wurde auch hierrauf ein Fokus gelegt.\n    Alle Verkehrsteilnehmenden sollten hier stets gute Vorbilder sein. So auch die Eltern, die früh genug losgehen oder -fahren und so stressfrei und umsichtig agieren können. Gleiches gilt für das Anschnallen der Kinder – in vorschriftsmäßigen Kindersitzen – in den Kraftfahrzeugen.\n    Insgesamt führten – verteilt über den gesamten Aktionszeitraum – über 5.000 polizeiliche Einsatzkräfte mehr als 2.000 Verkehrsüberwachungsmaßnahmen durch, wiederum unterstützt von den Ordnungsämtern.\n    Im Ergebnis brachte die Polizei Berlin mehr als 6.400 Verkehrsordnungswidrigkeiten zur Anzeige. In diesem Zusammenhang wurden 140 Fahrzeuge umgesetzt. Bei 225 Einsätzen wurde die Geschwindigkeit gemessen und in 673 Präventionseinsätzen wurden Kinder, Eltern und andere Verkehrsteilnehmende auf die Gefahren im Straßenverkehr hingewiesen. Hierbei hatten die Dienstkräfte ein offenes Ohr für entsprechende Hinweise aus der Bevölkerung und erklärten den Verkehrsteilnehmenden jeden Alters die sichersten Möglichkeiten, den Schulweg sicher und erfolgreich zu meistern.\n    Die Schulwegüberwachung sowie die Maßnahmen zur Bekämpfung von Halt- und Parkverstößen werden selbstverständlich fortgeführt.\n  \n"
}