{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1240416.php",
    "date": "2022-08-31",
    "title": "Teilabriss eines Wochenendhauses in Neu-Venedig",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick hält an der Beseitigungsanordnung, die den Teilabriss des Gebäudes im Finkenweg 349 in Neu-Venedig zum Inhalt hat, fest. Schon seit über zehn Jahren beschäftigt der Fall das Bezirksamt Treptow-Köpenick. Neu-Venedig ist eine Wochenendhaussiedlung, keine Wohnhaussiedlung. Um diesen Charakter zu sichern, hat der Bezirk einen Bebauungsplan 2003 aufgestellt und darin klar geregelt, welches Baurecht gilt. Wochenendhäuser dürfen eine Größe von max. 60 m² haben. In Kenntnis dieser Regelung hat Familie Landgraf 2010 einen Bauantrag „Neubau eines Wochenendhauses“ für den Finkenweg 349 gestellt und dann abweichend von der erteilten Baugenehmigung deutlich größer als erlaubt gebaut (91,56 m²). Nachdem sich die Familie gegenüber dem Bezirksamt schriftlich am 24.10.2011 selbst zum Teilrückbau verpflichtet hatte, wurde der Teilrückbau der illegalen Bebauung auf dem Grundstück trotz mehrfacher Aufforderung durch das Bezirksamt nicht\n    vorgenommen. Daher verfügte das Bezirksamt am 29.10.2012 den Teilabbruch. Die Beseitigungsanordnung wurde über mehrere Instanzen und Jahre gerichtlich überprüft und mehrfach für rechtens befunden.\n  \n\n    Das rechtskräftige Urteil des Verwaltungsgerichts Berlin-Brandenburg vom 12. Dezember 2013 zum Teilabriss der unrechtmäßig hergestellten Anbauten auf dem Grundstück sowie ein Beschluss des Oberverwaltungsgerichts vom 25.08.2020 weisen die Beschwerden der Eheleute Landgraf zurück. In mehreren Ortsterminen haben die Vertreter der Bauaufsicht die Eheleute Landgraf auf den Wortlaut der Rechtsprechung hingewiesen und sie aufgefordert, mitzuwirken. Das ist nicht geschehen. Daher wird das Bezirksamt den Teilabbruch des Wochenendhauses nun in Ersatzvornahme durchführen.\n  \n\n    Es ist unmissverständlich entschieden worden, dass die Teilabbruchanordnung rechtmäßig ergangen war. Die Änderung des Bebauungsplans ist seitens des Bezirksamtes nicht angedacht. Teilweise wird „erwartet“, dass angesichts des Unterangebots von Wohnraum in Berlin eine Änderung des Bebauungsplans zu Gunsten der „bereits ohnehin in Neu-Venedig existierenden Wohnnutzung“ erfolgt. Das Bezirksamt hat sich mit dieser Frage intensiv befasst und lehnt das Anliegen aus folgenden Gründen ab: Der rechtsverbindliche Bebauungsplan ist Ergebnis eines umfangreichen Abwägungsprozesses und wurde durch die Bezirksverordnetenversammlung des Bezirks Treptow-Köpenick am 18. Dezember 2003 beschlossen. Mit den im rechtsverbindlichen Bebauungsplan XVI-21 getroffenen Festsetzungen zur Minimierung der baulichen Verdichtung durch Mindestgrundstücksgröße, überbaubare Grundstücksfläche und der maximal zulässigen Überbauung einschließlich Gebäudehöhen wurde und wird auch weiterhin\n    die gebotene städtebauliche Intention zur nachhaltigen Wahrung des Gebietscharakters als Wochenendhausgebiet “Neu-Venedig” gesichert bzw. gesichert werden. Die Ausweisung als Sondergebiet mit der Zweckbestimmung “Wochenendhausgebiet” entspricht der Charakteristik dieses Bereiches, der gewachsenen Struktur, seiner Geschichte und der besonderen Eigenart dieses Gebietes unter Berücksichtigung der landschaftlichen Gegebenheiten. Im Inneren Neu-Venedigs kann auch deshalb kein Dauerwohnrecht geschaffen werden, weil ein Großteil der Grundstücke im Überschwemmungsgebiet liegt.\n  \n\n    In der Nachwendezeit wurden Bürgerinnen und Bürger dahingehend informiert, dass eine Nutzung im hier betreffenden Gebiet als Wochenendhaus zulässig ist, eine Wohnnutzung aber nicht. Es besteht kein Bestandsschutz, wenn die Wohnnutzung nach September 1993 (Aufstellungsbeschluss Bebauungsplan) aufgenommen wurde.\n  \n\n    Im OVG-Urteil zum Finkenweg 349 wurde die Teilbeseitigungsanordnung bestätigt. Gleichzeitig sei – so das Gericht – die Verfolgung weiterer Schwarzbauten in Neu-Venedig aufgrund des Gleichbehandlungsgrundsatzes erforderlich. Bisher wurden Ermittlungen bei 27 Grundstücken in Neu-Venedig wegen des Verdachts von Verstößen gegen den B-Plan aufgenommen. Zum weiteren Vorgehen gegen die Schwarzbauten im Bereich Neu-Venedig wurde ein Konzept erarbeitet, welches u.a. Kriterien zur weiteren Vorgehensweise festlegt. Das Bezirksamt hat sich selbst Richtlinien für die Ermessensentscheidungen gegeben. Entschließt sich die Behörde zu einem Einschreiten, ist es ihr unbenommen, die Verhältnisse nach und nach zu bereinigen. Ihr ist es indes verwehrt, systemlos oder willkürlich vorzugehen. Durch das Bezirksamt werden momentan 10 Verstöße weiterverfolgt, bei der die Überschreitung des baurechtlich zulässigen besonders ausgeprägt ist. Die Betroffenen sind darüber informiert. Die\n    Ermittlung und Verfolgung dieser Bauausführungen sind sehr zeitintensiv.\n  \n\n    Herr Bezirksbürgermeister Oliver Igel: „Mit Wochenendhäusern bekämpfen wir keine Wohnungsnot in Berlin. Es kann nicht sein, dass der Ehrliche der Dumme ist. Der Großteil der Bewohnerinnen und Bewohner Treptow-Köpenicks hält sich an die geltenden Gesetze. Es ist meines Erachtens auch eine Frage der Gerechtigkeit, gegen Schwarzbauten vorzugehen.“\n  \n\n    Die Geschichte Neu-Venedigs\n  \n\n    Mit dem Verkauf des Ritterguts Rahnsdorf und des Gutes Hessenwinkel 1890 begann die Geschichte von Neu-Venedig. Beides erwarb die Stadt Köpenick, ebenso die zu den Ländereien gehörenden sumpfigen Spreewiesen. Eigentlich sollten die immer feuchten Wiesen entwässert werden, damit Siedlungen gebaut werden können. Ab 1926 wurden schließlich Kanäle durch das sumpfige Gebiet gezogen. Nun haben auch die Wassersportler direkten Zulauf zur Müggelspree. Die neu entstandenen fünf Kilometer künstlich angelegten Wasserwege nannte der Volksmund zu Beginn Neu-Kamerun. Erst später wurde der Vergleich mit der Lagunenstadt in Italien gezogen. Insgesamt 374 Wassergrundstücke entstanden 1928 mit der Aufteilung Neu-Venedigs. Heute sind es sogar 450. Am äußeren Rand wurden kleine Villen errichtet und im Innenring der Freizeitkolonie Sommerhäuser gebaut. Ab 1961 pachteten ausgewählte DDR-Bürger die Grundstücke der Westberliner. Neu-Venedig wurde eine beliebte Gegend für Datschen,\n    also kleine Wochenendhäuschen. Später gingen die Grundstücke wieder an die rechtmäßigen Eigentümer zurück.\n  \n"
}