{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1234546.php",
    "date": "2022-08-12",
    "title": "Internationaler Tag der Jugend: Platz für junge Menschen!",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller und die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informieren:\n\n\n    Der heutige Internationale Tag der Jugend stellt weltweit die wichtige Lebensphase junger Menschen zwischen 13 und 21 Jahren in den Fokus. Viele Jugendliche in diesem Alter sind auf der Suche nach Identität, beginnen eine eigene Lebensperspektive zu entwickeln und ihre Pläne in die Wirklichkeit umzusetzen. Ein zentrales Thema für junge Menschen ist ihr Platz in der Gesellschaft. In einer wachsenden Stadt wie Berlin ist es für sie oftmals eine Herausforderung sich gleichberechtigt in Entscheidungsprozesse, die ihre unmittelbare Lebenswelt betreffen, einzubringen.\n  \n\n    Auf Initiative der Bereiche Jugend und Straßen- und Grünflächen entsteht nun in der Scheringstraße im südlichen Gesundbrunnen ein Jugendplatz. Im Rahmen mehrerer Beteiligungsaktionen vor Ort haben Jugendliche aus der Umgebung ihre Ideen, Anliegen und Impulse zur Gestaltung des Platzes eingebracht. Mit dem Baubeginn im Jahr 2023 entsteht ein jugendgerechter Platz mit vielfältigen Sitzmöglichkeiten, Sport- und Parcourelementen und auch eine legale Graffitiwand ist angedacht.\n  \n\nBezirksstadtrat Christoph Keller: „An meine Jugend kann ich mich noch gut erinnern, doch was uns damals oft fehlte, waren Rückzugsorte. Ecken wo wir auch mal lauter sein durften und uns weder die kleinen Brüder und Schwestern, noch die Erwachsenen störten. Deswegen ist es wichtig Platz zu machen und Platz zu schaffen. Und dabei sind junge Menschen unbedingt einzubeziehen, denn – wenn wir ehrlich sind – wissen sie doch am besten, was sie brauchen.“\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der neue Jugendplatz Scheringstraße/ Ackerstraße ist einer der ersten Orte im öffentlichen Raum in Mitte, der explizit für Jugendliche konzipiert und umgebaut wird. Dafür stehen Mittel in Höhe von 665.000 Euro aus dem Förderprogramm Zukunftsinitiative Stadtteil II zur Verfügung. Toll, dass das Projekt im kommenden Jahr beginnen wird. Besonders freue ich mich, dass wir an dem Jugendplatz die Möglichkeiten ausloten wollen, eine legale Graffitiwand anzubieten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}