{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1231204.php",
    "date": "2022-07-29",
    "title": "Außenbeleuchtung im Einklang mit der Natur",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann zu Besuch beim Unternehmen Selux GmbH, Selux unterzeichnet Nachhaltigkeitscharta\n  \n\n    Bezirksbürgermeister Jörn Oltmann besuchte gemeinsam mit der Wirtschaftsförderung das Unternehmen Selux GmbH in der Motzener Straße. Empfangen wurden sie von CEO Klaus-Peter Siemssen.\n  \n\n    Der Hersteller für Beleuchtungsanlagen wurde 1948 als Semperlux in Berlin gegründet und hat sich mittlerweile mit zwei weiteren Hauptstandorten in Lyon und New York zu einem Global Player entwickelt. Nach dem Motto „mehr Schönheit und Sicherheit in den Außenräumen im Einklang mit der Natur“ haben sie innovative Lösungen gefunden, die den Bedürfnissen der Menschen gerecht werden ohne den Lebensraum der Tiere negativ zu beeinflussen. Energieeffizienz und Nachhaltigkeit stehen dabei im Vordergrund. Dazu zählen unter anderem eine Lebensdauer der Produkte von 70 bis 80 Jahren, smarte Technologien, die die Energienutzung steuern und nach Bedarf anpassen, und zeitlose Designs, die eine nachhaltige Nutzung garantieren. Dafür wird hier sehr eng mit der Forschung und Wissenschaft zusammengearbeitet.\n  \n\n    Bezirksbürgermeister Jörn Oltmann begrüßt das Engagement des Unternehmens für Klima- und Umweltschutz und hat die Gelegenheit genutzt, die Kampagne Zukunfts-Charta „Grüner Hirsch“ vorzustellen und Herrn Siemssen einzuladen, ein Teil der Wertegemeinschaft zu sein.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “In Anbetracht der aktuellen politischen Entwicklungen und des Klimawandels ist Energieeffizienz ein sehr wichtiges Stichwort für unsere Zukunft. Hier wird bereits gemeinsam mit unterschiedlichen Akteur_innen an innovativen Technologien geforscht. Nun müssen wir gemeinsam an der Umsetzung arbeiten.”\n  \n\n    Der „Grüne Hirsch“ ist eine bezirkliche, freiwillige Selbstverpflichtung mit einem gemeinsamen Ziel: Mehr Nachhaltigkeit und Zukunftsfähigkeit. Er sorgt für mehr Sichtbarkeit von Nachhaltigkeitsthemen und -Engagement. CEO Klaus-Peter Siemssen unterzeichnete die Charta, um ein Teil des Netzwerkes in Tempelhof-Schöneberg zu sein und sich gemeinsam für Nachhaltigkeit einzusetzen.\n  \n\n    Die Zukunfts-Charta wurde im Rahmen der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur” (GRW) mit Bundesmitteln und Mitteln des Landes Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert und durch die Senatsverwaltung für Finanzen kofinanziert.\n  \n"
}