{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1233164.php",
    "date": "2022-08-05",
    "title": "61. Jahrestag des Mauerbaus: Gemeinsames Gedenken an die Maueropfer mit dem Bezirksamt Treptow-Köpenick - Erinnerung an Fluchttunnel und Fluchthelfer",
    "text": "\n\n    Sonnabend, den 13. August 2022, 14 -15 Uhr\n  \n\n    Der Vorsteher der Bezirksverordnetenversammlung Treptow-Köpenick, Peter Groos und der Bezirksbürgermeister Oliver Igel werden am Sonnabend, dem 13. August 2022, zum 61. Jahrestag des Baus der Berliner Mauer an zwei Gedenkorten der Opfer des Todesstreifens gedenken. An Treptows Westgrenze starben in den 28 Jahren der Berliner Mauer mind. 15 Menschen im Todesstreifen.\n  \n\n    An einem dritten Ort wird es ein gemeinsames Gedenken der beiden Bezirke Neukölln und Treptow-Köpenick geben. Die Neuköllner Bezirksstadträtin für Bildung, Kultur und Sport, Karin Korte und der Neuköllner Vorsteher der Bezirksverordnetenversammlung Lars Oeverdieck nehmen am Gedenken an die Fluchttunnel und Fluchthelfer zusammen mit den Treptower Bezirksvertretern teil.\n  \n\n    Die Gedenkorte\n  \n\n    1. Friedhof Baumschulenweg (Neuer Teil), Kiefholzstraße 222 – 236, 12437 Berlin\n    Gedenken um 14 Uhr an der Gedenktafel für die Mauertoten ohne Grabstelle.\n  \n\n    2. Kiefholzstraße, Nähe Dammweg, hinter der Kleingartenanlage Kuckucksheim\n    Gedenken ca. 14:15 Uhr am Mahnmal, das an die zwei Kinder Jörg Hartmann und Lothar Schleusener erinnert, die im Alter von 10 und 13 Jahren am 14. März 1966 an dieser Stelle von Grenzwächtern erschossen wurden. Das Mahnmal wurde 1999 von Rüdiger Roehl und Jan Skuin geschaffen.\n  \n\n    3. An der Gedenktafel (Bodenplatte) Elsenstraße/Heidelberger Straße – 14:30 Uhr\n    Der dritte Gedenkort erinnert daran, dass bereits kurz nach dem Mauerbau diverse Versuche unternommen wurden, über eigens errichtete Tunnel Menschen zur Flucht nach West-Berlin zu verhelfen. Mehrere Tunnel wurden vor genau 60 Jahren zwischen Neukölln und Treptow gegraben. Deshalb findet das gemeinsame Gedenken in diesem Jahr an einer Gedenktafel für\n    einen Fluchttunnel statt.\n  \n\n    Bis November 1962 hatte das Ministerium für Staatssicherheit der DDR Kenntnis von allein neun Fluchttunneln im Bereich Elsenstraße/Heidelberger Straße. Mehrere Tunnel wurden jedoch vor ihrer Nutzung unbrauchbar gemacht. Westliche Tunnelbauer hatten aber großen Erfolg mit einem Fluchttunnel, der von der Neuköllner Eckkneipe „Heidelberger Krug“ zum Keller eines Fotogeschäfts auf Ost-Berliner Seite führte. 55 Menschen gelang durch diesen Tunnel die Flucht nach West-Berlin.\n  \n\n    Treptow hatte mit 17 km Länge den längsten Teil von Mauer und Todesstreifen quer durch die geteilte Stadt, und zwar zu den westlichen Bezirken Neukölln und Kreuzberg (beide damals US-amerikanischer Sektor).\n  \n\n    Die Öffentlichkeit ist herzlich eingeladen, am Gedenken teilzunehmen.\n  \n"
}