{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1200796.php",
    "date": "2022-04-29",
    "title": "LebensMittelPunkte-Netzwerk Friedrichshain-Kreuzberg startet mit Koordinierungsdoppelspitze",
    "text": "\n\n    Seit Januar 2022 hat das LebensmittelPunkt-Netzwerk Friedrichshain-Kreuzberg mit Alessia Del Vigo von “The Real Junk Food Project“ und Tim Ünsal vom Nachbarschaftshaus Urbanstraße eine Koordinationsteam gewählt.\n  \n\n    “Wie können wir uns in der Stadt regional, saisonal und nachhaltig ernähren? Zu dieser Fragestellung möchten wir die Bürger*innen unterstützen und vernetzen. LebensMittelPunkte sind Treffpunkt, Lern- und Austauschorte rund um das Thema Ernährung und richten sich an die Menschen aus dem Kiez. Hier dreht sich alles um das Thema Ernährung. Ich freue mich, dass das Projekt bei uns im Bezirk voranschreitet. Vielen Dank an alle, die sich im Netzwerk engangieren!”, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    “Es geht uns darum, gemeinsam mit den engagierten Initiativen, Organisationen und aktiven Bewohner*innen aus den Kiezen dieses Netzwerk zu gestalten und mit Leben zu füllen. Hierdurch werden Themen wie Kochen, Ernährungsbildung, Reduktion von Lebensmittelabfällen im Bezirk stärker verankert”, erklärt Tim Ünsal\n  \n\n    Nachdem es im vorigen Jahr darum ging, engagierte Intivtiativen und Einzelakteur*innen im Netzwerk zusammenzubringen, wird die Koordination in diesem Jahr die Stadtteil- und Familienzentren darin unterstützen, sich zu LebensMittelPunkten zu entwickeln und bereits vorhandene Angebote zur nachhaltigen Ernährung zu erweitern. Dafür arbeitet das Koordinationsteam derzeit daran, Verteilerstationen von geretteten Lebensmitteln einzurichten und durch regelmäßige Bildungsangebote, Workshops und gemeinsames Kochen und Verarbeiten von Lebensmitteln, die Zusammenhänge zwischen Natur- und Umweltschutz, ausgewogener und vielfältiger Ernährung, Klimawandel und Biodiversität praktisch vor Ort erfahrbar zu machen.\n  \n\n    “Es geht uns darum, unsere Ernährung wieder in die eigene Hand zu nehmen, für eine nachhaltige Ernährung zu sensibilisieren und mit Nachbar*innen eine gute Zeit mit anregenden Aktivitäten zu verbringen”, so Alessia Del Vigo.\n  \n\n    Aktiv dabei sind das Familienzentrum MenschenskinderGarten in Friedrichshain, das Stadtteilzentrum Friedrichshain (Friedenstraße und Pauline-Staegemann-Straße), das Mehrgenerationenhaus Gneisenaustraße, das Nachbarschaftshaus Urbanstraße, der Nachbarschaftsgarten Kreuzberg in der Kolonie am Flughafen., die Stadtteilkoordination plus – STK Tempelhofer Vorstadt und das AWO-Begegnungszentrum. Das Netzwerk ist offen für neue engagierte Privatpersonen, Initiativen und Institutionen und freut sich über neue Mitglieder.\n  \n\n    Weitere Informationen zu LebensMittelPunkten finden Sie hier.\n  \n\n    Instagram – LMP Netzwerk Fhain-Xberg\n    Facebook – LebensMittelPunkte Berlin\n\n\nAnsprechpartner*innen\n    Alessia Del Vigo – keppletta87@hotmail.com\n    Tim Ünsal – t.uensal@nachbarschaftshaus.de\n\n"
}