{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1215551.php",
    "date": "2022-06-10",
    "title": "Der Partnerverein Treptow-Köpenick e.V. hat neuen Vorstand",
    "text": "\n\n    Auf der Mitgliederversammlung am 8. Juni 2022 wurde der neue Vorstand des Partner Treptow-Köpenick e.V. gewählt. Bezirksbürgermeister Oliver Igel verabschiedete den bisherigen Vorsitzenden Volker Thiel mit Dank für die hervorragende Arbeit, die er für den Verein in den vergangenen acht Jahren seiner Amtsperiode geleistet hat und wünschte ihm alles Gute für sein weiteres Leben.\n  \n\n    Neuer Vorsitzender wurde einstimmig Herr Graeme Garson. Als Geschäftsführer wurde Harald Neumann gleichfalls einstimmig bestätigt.\n  \n\n    Das neue Führungsteam Garson und Neumann hat sich auf die Fahnen geschrieben, den Verein aufbauend auf den vergangenen erfreulichen Aktivitäten weiter zu entwickeln. “Wir wollen uns dafür einsetzen, die Bürger/innen von Treptow-Köpenick für ein aktives Mitwirken zu gewinnen“ sagt Neumann. Und fügt hinzu: “Gerade die anstehenden Ereignisse und Planungen für die unmittelbare und mittelbare Zukunft bieten die Chance, neue Mitstreiter/innen für die Unterstützung unserer Partnerschaftsaktivitäten zu gewinnen.“\n  \n\n    “Und wir wollen die Vermarktung des Vereins in der digitalen Welt (Facebook, Meetup, ggf. Instagram) forcieren, mit dem Ziel, möglichst viele neue Interessent/innen für die Städtepartnerschaften zu gewinnen und damit Mitglieder für unseren Verein“ fügt Garson hinzu.\n  \n\n    Garson wie auch Neumann versichern übereinstimmend ihre Bereitschaft, dem Bezirksamt jegliche Unterstützung in der Betreuung der Städtepartnerschaften zu gewähren.\n  \n\n    Sie können direkt Kontakt aufnehmen mit dem Partnerverein über\n  \n\nmzee.neumann@gmail.com\nsingberlin@gmail.com\n\n\n    Zu der nächsten offenen Vorstandssitzung des Partnervereins am 6. Juli im Rathaus Treptow sind Sie herzlich eingeladen.\n  \n"
}