{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1249452.php",
    "date": "2022-09-28",
    "title": "Checkpoint Charlie – Dialogverfahren zum Bildungs- und Erinnerungsort startet",
    "text": "\n\n2018 begann der „Partizipationsprozess Zukunft Checkpoint Charlie”; im Jahr 2020 wurde der Bebauungsplan 1-98 durch den Senat beschlossen und festgesetzt.\n\n\n    Er sichert planungsrechtlich für den Checkpoint Charlie die Entwicklung eines Bildungs-und Erinnerungsortes einschließlich einer Freifläche (Stadtplatz) sowie eine gemischte Nutzung mit hohem Wohnanteil.\n  \n\n    Am 4. Oktober 2022 beginnt nun ein Dialogverfahren, das der Konkretisierung des Erinnerungsortes am Checkpoint Charlie und den daraus resultierenden städtebaulichen Rahmenbedingungen dient. Das Dialogverfahren konzentriert sich auf die Bereiche der ehemaligen Grenzübergangsstelle Friedrichstraße und des Grenzkontrollpunkts Checkpoint Charlie; beiderseits entlang der Friedrichstraße zwischen Kochstraße und Krausenstraße. Im planerischen Fokus steht der gestaltbare öffentliche Raum mit den im Bebauungsplan ausgewiesenen Flächen für den Stadtplatz und Gemeinbedarfsflächen; sowie die Straßen, Fassaden und Übergänge der angrenzenden Grundstücke. Die Wohnungsbauvorhaben sind nicht Teil des Verfahrens.\n  \n\n    Bürgerinnen und Bürger sind herzlich eingeladen, sich konstruktiv in die Debatte einzubringen. Dazu sagte Senatsbaudirektorin Prof. Petra Kahlfeldt: „Die Gestaltung des öffentlichen Raums ist von eminenter Bedeutung für unsere Wahrnehmung und damit auch für den Umgang mit diesem stadtgeschichtlich so bedeutenden Ort. Hier sollten wir zu Ergebnissen kommen, die den hohen Erwartungen entsprechen, die daran gestellt werden.“\n  \n\nStaatssekretär für Kultur Dr. Torsten Wöhlert sagt dazu: „Der Checkpoint Charlie soll zu einem neuen städtischen Raum werden, an dem hochwertige Bildungs- und Erinnerungsarbeit stattfindet. Der Partizipationsprozess wird hierfür die städtebauliche und kulturfachliche Basis erarbeiten.“\n  \n\nStaatssekretärin für Mobilität Dr. Meike Niedbal: „Als Bildungs- und Erinnerungsort von internationaler Bedeutung gibt es hohe Anforderungen für den Frei- und Verkehrsraum am Checkpoint Charlie. Im Dialogverfahren können die unterschiedlichen Perspektiven zur künftigen Gestaltung und Nutzung des öffentlichen Raumes diskutiert werden.“\n  \n\nDirektor und Vorstand der Stiftung Berliner Mauer Prof. Dr. Axel Klausmeier:\n    „Das Dialogverfahren bietet die Chance zu diskutieren, wie an diesem berühmtesten Mauerort ein informativer und moderner Erinnerungsort aussehen kann. Nicht zuletzt die gegenwärtigen weltpolitischen Herausforderungen zeigen, wie wichtig die Auseinandersetzung mit dem einstigen Ost-West-Konflikt im heutigen Kontext und die Vermittlungsarbeit an historischen Orten wie diesem ist.“\n  \n\n    In dem Dialogverfahren sind vier Veranstaltungen vorgesehen:\n  \n\n\nAuftaktveranstaltung am Dienstag, 4.10.2022, von 17 bis 20 Uhr in der Forum Factory, Besselstraße 13-14, 10969 Berlin\n    \n\nZwischenpräsentation am Donnerstag, 10.11.2022 von 17 bis 20 Uhr in der Forum Factory.\n    \n\nPlanungswerkstatt Ende November (Termin noch offen)\n    \n\nErgebnispräsentation am Dienstag, 24.01.2023 von 17 bis 20 Uhr in der Forum Factory.\n    \n\n\n    Aufgrund des erwarteten öffentlichen Interesses wird um eine Anmeldung unter\nhttps://eveeno.com/auftakt_checkpointcharlie gebeten.\n  \n\n    Für fünf Bürgerinnen und Bürger, die über die öffentlichen Veranstaltungen hinaus mitdiskutieren wollen, stehen Plätze im Beratungsgremium der Planungswerkstatt Ende November zur Verfügung. Interessierte können sich unter\nhttps://eveeno.com/beratungsgremium_checkpointcharlie\n    bewerben.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}