{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1248753.php",
    "date": "2022-09-27",
    "title": "Heimatlos, sinnlos, haltlos, Seemannslos. Bazon Brock im Gespräch",
    "text": "\n\n    Am Dienstag, den 4. Oktober um 19.30 Uhr ist der berühmte Kunstästhet und Kulturvermittler Bazon Brock zu Gast in der Humboldt-Bibliothek. Im dritten und abschließenden Teil der Veranstaltungsreihe „Vom Pommern nach Pomorze. Unterwegs in einem (fast) unbekannten Land“ berichtet der 1936 im pommerschen Stolp/Słupsk geborene Bazon Brock über seine Auseinandersetzung mit der Familiengeschichte und welche Rolle diese für das Verständnis seiner Arbeit hat. Einführend zeigt er den Dokumentarfilm „Quer denken – gerade gehen. Ansichten des Bazon Brock“, der Einblicke in sein Wirken und sein Werk bietet.\n  \n\n    1991 bereiste er mit einem Filmteam den Ort seiner Kindheit, das Dorf Karlkow/Karlikowo Lęborskie. Kurz vor Kriegende musste die Familie Brock fliehen, zunächst in die Nähe von Danzig/Gdańsk, später nach Dänemark, wo sie mehrere Jahre in einem Flüchtlingslager verbrachte. Ab Ende 1950 arbeitete Bazon Brock als Dramaturg in Deutschland und machte sich einen Namen als Aktionskünstler und Kunstkenner. Ab Mitte der 1960er Jahre folgten mehrere Professuren in Deutschland und Österreich, zuletzt die Professur für Ästhetik und Kulturvermittlung an der Bergischen Universität Wuppertal. Die von ihm für die Kasseler documenta 1968 konzipierten „Besucherschulen“ sollen im Sinne eines »Action Teaching« den Besuchern Verständnis und Aneignungstechniken für zeitgenössische Kunst jenseits eines passiven Kunstkonsums vermitteln.\n  \n\n    Im Gespräch mit Bazon Brock sind Monika Wolting, Professorin an der Universität Breslau/Wrocław und Stephan Wolting, Professor an der Adam-Mickiewicz-Universität Posen/Poznań.\n  \n\n    Die Veranstaltungsreihe ist eine Kooperation zwischen dem Deutschen Kulturforum östliches Europa, der Deutsch-Polnischen Gesellschaft Berlin und dem Bezirksamt Reinickendorf von Berlin – Fachbereich Stadtbibliothek – im Rahmen des Themenjahres „Land in Sicht! Pommern jenseits der Strände“.\n  \n\n    Die Veranstaltung findet in der Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin statt.\n    Eintritt: 5,00 €/ermäßigt 3,50 €\n    Um eine Anmeldung unter froesedpgb@gmail.com wird gebeten.\n  \n"
}