{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1195572.php",
    "date": "2022-04-11",
    "title": "OSTERFERIENPROGRAMM DER KINDER- UND JUGENDBIBLIOTHEK",
    "text": "\n\nIn den Osterferien bietet die Stadtbibliothek wieder ein breites Angebot an Freizeitaktivitäten und Workshops für Kinder und Jugendliche.\n\n\n    Workshops, Angebote\n  \n\n    Wir machen Spandau bunt!\n    Wie trinken Pflanzen und warum sind sie so wichtig für unsere Erde? Wir stellen Seedballs her, um Spandau bunt zu machen.\n    7-10 Jahre | Di. 12.04. 10:30–12:00 & 12:30-14.00 Uhr\n  \n\n    Tag des Wassers\n    Am Tag des Wassers wollen wir zusammen verschiedene Experimente machen. Meldet euch an und erforscht mit uns die Welt des Wassers.\n    7-10 Jahre | Mi. 13.04. 10:30–12:00 & 12:30-14:00 Uhr\n  \n\n    Offene Zeichenwerkstatt\n    Komm vorbei. Die beiden Comicautor*innen Susanne Buddenberg und Thomas Henseler zeichnen wieder mit euch und tollen Materialien.\n    Mi 13.4. 11:00–16:00 Uhr | ohne Anmeldung\n  \n\n    Ja, wo liegen sie denn???\n    Ostereiersuche in der Bezirkszentralbibliothek und der Kinder- und Jugendbibliothek.\n    Do 14.4 – 12-20 Uhr\n  \n\n    Schrottbot\n    Bau dir deinen eigenen Roboter aus Müll.\n    8-12 Jahre | Di. 19.04. 10:30–12:00 & 12:30-14:00 Uhr\n  \n\n    Marslander\n    Wir werfen ein Ei aus dem zweiten Stock, ohne dass es kaputtgeht. Wie das geht, erklärt dieser Workshop.\n    8-12 Jahre | Do. 21.04. 10:30-12:00 & 12:30-14:00 Uhr\n  \n\n    Easy geplottet – So bedrucke ich Stoffe selbst!\n    Wolltet ihr schon immer mal wissen, wie man einen Schlüsselanhänger oder ein T-Shirt selbst bedrucken kann? Textilien bitte selbst mitbringen.\n    8-12 Jahre | Fr 22.4. 14:00-17:00 Uhr | ohne Anmeldung\n  \n\n    Bilderbuchkino in vielen Sprachen (Türkisch, Russisch, Arabisch und Farsi) 19.-22.04 jeweils 16 Uhr – (Onlineveranstaltung)\n  \n\n    Zum Welttag des Buches (23.4.) wird es in der Kinder- und Jugendbibliothek bunt und vielsprachig. Das Bilderbuchkino in Türkisch, Russisch, Arabisch und Farsi, gelesen von den Stadtteilmüttern aus Wilhelmstadt/Spandau.\n  \n\n    Türkisch\n    Di 19.4. um 16:00 Uhr mit Songül – Onlineveranstaltung\n  \n\n    Russisch\n    Mi 20.4. um 16:00 Uhr mit Olga – Onlineveranstaltung\n  \n\n    Arabisch\n    Do 21.4. um 16:00 Uhr mit Taghrid – Onlineveranstaltung\n  \n\n    Farsi\n    Fr 22.4. um 16:00 mit Mahboubeh – Onlineveranstaltung\n  \n\n    Vorher gibt es jeweils eine Zusammenfassung auf Deutsch.\n  \n\n    Einwahl über berlin.de/stadtbibliothek-spandau.de oder https://meet.jit.si/JubiSpandau\n\n\n    Info: Die Bezirkszentralbibliothek mit der Kinder- und Jugendbibliothek, die Stadtteilbibliotheken und die Fahrbibliothek in Spandau sind von Karfreitag, dem 15.04.2022, bis einschließlich Ostermontag, dem 18.04.2022, geschlossen.\n  \n\n    Die Stadtbibliothek Spandau wünscht allen Spandauerinnen und Spandauern ein schönes Osterfest!\n  \n"
}