{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1254278.php",
    "date": "2022-10-13",
    "title": "Programm und Ferienangebote zur Ausstellung „111 Jahre SV Sparta Lichtenberg“",
    "text": "\n\n    Die Sonderausstellung „111 Jahre Sparta Lichtenberg“ zeigt derzeit im Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin, die Facetten der Geschichte des Sportvereins anhand von Personen, Ereignissen und Objekten. Sie wird von zahlreichen Veranstaltungen für Kinder und Erwachsene begleitet:\n  \n\n    Am 26. Oktober 2022 um 18.30 Uhr präsentiert Gunnar Leue eine 90-minütige Performance “Sound des Fußballs – Lieder, Gesänge, Geschichten und Fußball on Vinyl” mit originellen akustischen Beispielen für Fans, Freundinnen und Freunden des Spektakels und für Neugierige.\n  \n\n    Im Rahmen des Herbst-Ferienprogramms bieten Franka Helbig und Martha Stolt am Freitag, 28. Oktober 2022, von 14.00 bis 17.00 Uhr einen Kinderworkshop an. Gebastelt werden Kaleidoskope, Kaleidocyklen und Kreisel. Kinder jedes Alters sind willkommen.\n  \n\n    Um Anmeldung unter info@museum-lichtenberg.de oder 030/5779-7388-11 wird gebeten.\n  \n\n    Ebenfalls im Ferienprogramm veranstaltet Auge Lorenz für Kinder von 9 bis 12 Jahre am Dienstag und Mittwoch, 1. und 2. November 2022, von jeweils 14.00 Uhr bis 17.00 Uhr einen Comic-Workshop. Die Kinder können einen selbst gemalten Comic mit nach Hause nehmen!\n  \n\n    Um Anmeldung unter info@museum-lichtenberg.de oder 030/5779-7388-11 wird gebeten.\n  \n\n    Am Sonntag, 27. November 2022, um 16.00 Uhr, führt der Kurator Frank Willmann durch die Sonderausstellung „111 Jahre Sparta“.\n  \n\n    Alle Workshops finden im Museum Lichtenberg in der Türrschmidtstraße 24 statt. Der Eintritt zur Ausstellung und zu den Veranstaltungen ist frei.\n  \n\n    Die Ausstellung ist bis zum 29. Januar 2023 zu sehen. Geöffnet ist dienstagd bis freitags von 11.00 bis 18.00 Uhr und sonntags von 14.00 bis 18.00 Uhr. Im Netz zu finden unter: www.museum-lichtenberg.de.\n  \n\nWeitere Informationen:\n    Dr. Dirk Moldt\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Archiv- und Sammlungsleitung\n    Telefon: 030 5779 7388-12\nE-Mail\n\n"
}