{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1269489.php",
    "date": "2022-11-28",
    "title": "„Elektromobilität bewegt – Reinickendorfer Tag der Elektromobilität“",
    "text": "\n\n    Am 24.11.2022 veranstaltete das Bezirksamt Reinickendorf in Kooperation mit der Berliner Agentur für Elektromobilität eMO und der Tegel Projekt GmbH im Loci Loft den 11. Reinickendorfer Tag der Elektromobilität.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD) begrüßte die Gäste und verdeutlichte noch einmal den wesentlichen Beitrag der Elektromobilität für ein nachhaltiges Mobilitätssystem. Zugleich gab er das positive Signal, dass in Reinickendorf intensiv am Ausbau der Ladeinfrastruktur gearbeitet wird. Neben der Erweiterungsplanung von Ladepunkten wird das Projekt Laternenladen vorangetrieben, so dass die Nutzung von Elektrofahrzeugen sich im Alltag komfortabler gestaltet.\n  \n\n    Anschließend stellte Gernot Lobenberg von der Berliner Agentur für Elektromobilität eMO die neuesten Entwicklungen und zukünftigen Prognosen in diesem Bereich vor. Insbesondere der geplante Ausbau von Ladeinfrastruktur, auch in Reinickendorf, wurde von den Gästen positiv aufgenommen. Nicolas Novotny von der Tegel Projekt GmbH erläuterte die Nachnutzung und das Mobilitätskonzept am ehemaligen Flughafen Tegel. Dort entsteht der Zukunftsstandort für urbane Technologien in Berlin. Wie fahrerlose Mobilität aussehen kann und in welcher Phase sich das „teleoperierte Fahren“ befindet, zeigte Herr Kher von der Vay Technology GmbH. Abgerundet wurde das Thema mit einer Übersicht über die Einsatzmöglichkeiten von Lastenrädern, speziell auch im gewerblichen Bereich, durch Herrn Kremer von der Isicargo GmbH.\n  \n\n    Nach den Vorträgen konnten sich die Gäste an den Informationsständen zu Ladeinfrastruktur, Förder- und Einsatzmöglichkeiten sowie Solarlösungen informieren. Außerdem nutzten sie gleich die Gelegenheit für ein Probesitzen im Carver und auf dem Schwerlastenrad. Insbesondere der kleine wendige Carver war ein Publikumsmagnet und wurde ausgiebig getestet.\n  \n"
}