{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227518.php",
    "date": "2022-07-19",
    "title": "Hitzewarnung in Berlin - Was bei hohen Temperaturen zu beachten ist",
    "text": "\n\n    Aufgrund der aktuell hohen Temperaturen in der Woche von Montag, dem 18. Juli 2022 bis Freitag, dem 22. Juli 2022, warnt das Bezirksamt Marzahn-Hellersdorf von Berlin vor einer längeren Hitzeperiode mit Temperaturen von 30 Grad Celsius und mehr. Zu den Risikogruppen gehören unter anderem Säuglinge, Kleinkinder, die Generation 65+, Schwangere sowie Menschen mit akuten, chronischen oder vorübergehenden Erkrankungen.\n  Um sich bestmöglich vor der Hitze schützen zu können, gibt das Bezirksamt Marzahn-Hellersdorf Empfehlungen zum Verhalten und zu Schutzvorkehrungen an heißen Tagen:\n  \nKörperliche Aktivitäten wie Sport, Einkaufen und Arbeiten im Freien sollten in die Morgen- und Abendstunden verlegt werden.\n    \nHelle Kleidung reflektiert das Sonnenlicht. Der Körper heizt sich so weniger auf, als mit dunkler Kleidung. Zudem ermöglicht weite und leichte Kleidung, dass die Luft am Körper zirkuliert.\n    \nMöglichst im Schatten aufhalten und ausreichend Sonnencreme verwenden. Sonnenbrille und Kopfbedeckung schützen vor der Sonne im Freien.\n    \nAusreichend Wasser oder wasserartige Getränke trinken. Alkohol und Kaffee entziehen dem Körper Wasser und sollten vermieden werden.\n    \nUm die Temperaturen in der Wohnung erträglich zu halten, sollte am besten spät nachts und frühmorgens gelüftet werden.\n    \nAuf Nachbarinnen, Nachbarn, Freundinnen, Freunde und andere achten, insbesonders wenn diese zu einer Risikogruppe gehören.\n    \n\n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Aufgrund des Klimawandels nimmt die Anzahl der heißen Tage kontinuierlich zu. Die längeren Hitzeperioden stellen eine gesundheitliche Gefährdung für die Bürgerinnen und Bürger dar. Deshalb sollte das Verhalten an die extreme Wetterlage angepasst werden, um sich und andere vor der Hitze zu schützen. Ich hoffe, dass wir alle die nächsten Tage gut überstehen und gesund bleiben.“\n  \n"
}