{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1198689.php",
    "date": "2022-04-20",
    "title": "GALERIE IM SAALBAU: SAUNA CONFESSIONS - Ausstellungseröffnung am 29. April 2022",
    "text": "\n\n    SAUNA CONFESSIONS\n  \n\n    Viviana Druga\n    in Kollaboration mit Sergei Kurek\n  \n\n    Ausstellungseröffnung: Freitag, 29. April 2022, 18 Uhr\n  \n\n    SAUNA CONFESSIONS überträgt christliche Tauf- und Bekenntnisriten in unsere aktuelle, von existenziellen Fragen und Ängsten bedrohte Lebensrealität. Durch ihre von heidnischer Kultur geprägte Erziehung im ländlichen Raum Rumäniens, interessiert sich Viviana Druga für die weibliche Ästhetik in okkulten und rituellen Praktiken, besonders in Verbindung mit der Natur. Die raumgreifende Installation in der Galerie im Saalbau bietet den Besucher:innen die Möglichkeit, in einem geschützten Raum für eine kurze\n    Zeit nicht nur die Kleidung, sondern auch das soziale Selbst abzulegen. Die Besucher:innen sind eingeladen durch das Schwitzen alles, was die Psyche belastet, loszulassen und sich zu reinigen. Über die Selbstreinigung hinaus soll eine intensive Auseinandersetzung mit dem eigenen Handeln und mit der persönlichen Haltung in Bezug zur Umwelt angeregt werden.\n  \n\n    Erfahrungen mit Schuld, Scham und Heilung sind ebenso zentraler Bestand dieser interaktiven Installation. Mithilfe von performativen Strategien wird die Galerie zu einem Ort der Transformation und Reflexion.\n  \n\n    Zur Ausstellungseröffnung findet eine Performance von Viviana Druga statt\n  \n\n    Veranstaltungen\n    Freitag, 27. Mai 2022, 18 bis 20 Uhr\n    Performance mit Cai Qing und Loretta Lau\n  \n\n    Montag, 13. Juni 2022, 18 bis 20 Uhr\n    Performance mit Lisa Stertz und Yunuen Rhi\n  \n\n    Ausstellung vom 30. April 2022 bis 19. Juni 2022\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nBeatris.Wakaresko@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}