{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1250018.php",
    "date": "2022-09-29",
    "title": "Mehr Sozialwohnungen für Berlin – neue Förderrichtlinien treten in Kraft",
    "text": "\n\nMorgen treten mit Veröffentlichung im Amtsblatt die neuen Wohnungsbauförderungsbestimmungen (WFB 2022) in Kraft und sind damit gültig.\n\n\n    Um die Zahl der dringend benötigten Sozialwohnungen zu erhöhen hat der Senat von Berlin eine außergewöhnliche Anhebung der Fördersätze für die neuen WFB 2022 beschlossen.\n  \n\n    Dazu sagte Bausenator Andreas Geisel: „Für die Jahre 2022 und 2023 stehen dem Land Berlin jeweils 739 Millionen Euro für die Bewilligung neuer Sozialwohnungen zur Verfügung. Der Neubau-Etat ist einer der größten Einzelposten im Berliner Haushalt. Das unterstreicht den Stellenwert, den der Wohnungsneubau innerhalb des Senats genießt. Wir haben die finanzielle Vorsorge getroffen, um bis zu 5.000 Sozialwohnungen pro Jahr zu fördern. Jetzt geht es darum, dass landeseigene und private Bauherren die verbesserte Förderung zügig in Anspruch nehmen.“\n  \n\n    Die Fördersätze steigen – abhängig vom Grundstückswert des geförderten Objekts – im Fördermodell 1 auf bis zu 3.550 €/m² Wohnfläche (im Vergleich zum WFB 2019: max. 1800 €/m²), im Fördermodell 2 auf bis zu 3.050 €/m² (WFB 2019: max. 1.500 €/m²). Damit können Vorhaben auch in höherpreisigen Stadtlagen wesentlich besser gefördert werden. Der Teilverzicht des Baudarlehens steigt auf 35 % (WFB 2019: 25%) im Modell 1 bzw. wird mit 15 % erstmalig im Modell 2 eingeführt. Weiterhin gibt es diverse Zuschussmöglichkeiten, darunter auch zeitlich befristete Übergangs-Zuschüsse zur Überbrückung des Wegfalls der BEG-Förderung (Bundesförderung für effiziente Gebäude).\n  \n\n    2014 betrug der maximale Mitteleinsatz 64.000 EUR pro Wohnung. Seitdem haben sich Bau- und Grundstückskosten dynamisch weiterentwickelt. In den Modellrechnungen geht die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen für die WFB 2022 von einem Mitteleinsatz von rund 168.000 EUR pro Wohnung im Fördermodell 1 aus. In acht Jahren hat sich der Mitteleinsatz pro Sozialwohnung damit fast verdreifacht.\n  \n\nSenator Andreas Geisel: „Wir wollen mit dieser fast schon historischen Ausweitung der Förderkonditionen möglichst viele Fördernehmer erreichen. Ich appelliere insbesondere an die Berliner Genossenschaften und die Partnerinnen und Partner, mit denen wir im Juli 2022 das Bündnis für Wohnungsneubau und Bezahlbares Wohnen geschlossen haben, Förderanträge einzureichen, um mehr Wohnungen für Berlin zu bauen.“\n  \n\n    2014 ist dem Land Berlin der Wiedereinstieg in die Neubauförderung von Sozialwohnungen gelungen. Seitdem wurden nach mehreren Neubau-Richtlinien insgesamt 16.080 Wohneinheiten (WE) bewilligt, davon sind 8.300 WE bezugsfertig. Bei weiteren 4.000 WE erfolgte bereits der Baubeginn.\n  \n\n    Anträge zur Programmaufnahme können unter\nwohnungsbaufoerderung@senstadt.berlin.de gestellt werden.\n  \n\n    Weiterführende Informationen sind unter\nhttps://www.stadtentwicklung.berlin.de/wohnen/wohnungsbau/de/foerderung/ verfügbar.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}