{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1232486.php",
    "date": "2022-08-03",
    "title": "Informations-Veranstaltungsreihe für Geflüchtete aus der Ukraine im KIEZKLUB KES",
    "text": "\n\n    ##icon:flag_de##\n  \n\n\nWas: Informationsveranstaltungen in Kooperation mit abw-Dialog und DaMigra e.V., jeweils von 15:00 – 17:00 Uhr\n    \n\nWann: 04.08.22 zu Wohnungssuche, 01.09.22 zu Mietschutz/ Mietrecht, 06.10.22 zu Sozialrecht\n    \n\nWo: KIEZKLUB KES, Plönzeile 5, Haus C, Veranstaltungssaal, 12459 Berlin Oberschöneweide\n    \n\n\n    Seit Februar 2022 sind durch den Angriff Russlands viele Menschen aus der Ukraine auf der Flucht und flüchten unter anderem nach Berlin. Zum Großteil wurden diese Menschen von Privatpersonen vorübergehend aufgenommen.\n    Um eine Perspektive in Berlin entwickeln zu können, sind nach der Registrierung weitere Schritte notwendig.\n  \n\n    Dafür haben abw- Dialog und DaMigra e.V. zu den wichtigsten Themen eine Veranstaltungsreihe für Geflüchtete Menschen aus der Ukraine organisiert.\n    Während der Veranstaltung werden wichtige Begriffe geklärt und Fragen beantwortet.\n  \n\n    Für weitere Informationen: https://www.abw-berlin.de/ und https://www.damigra.de/\n\n\n    ##icon:flag_uk##\n  \n\n    Серия информационных мероприятий для беженцев из Украины в Кiezklub KES\n  \n\n\nЧто: Информационные мероприятия в сотрудничестве с abw-Dialog и DaMigra e.V., с 15:00 до 17:00\n    \n\nКогда: 04.08.22 найти жилье, 01.09.22 о защите аренды / законе об аренде, 06.10.22 о социальном праве\n    \n\nГде: KIEZKLUB KES, Plönzeile 5, Дом C, Veranstaltungssaal, 12459 Berlin Oberschöneweide\n    \n\n\n    С февраля 2022 года многие люди из Украины бегут от нападения России и бегут в Берлин, среди других мест. По большей части эти люди были временно приняты частными лицами.\n  \n\n    Для того, чтобы иметь возможность развивать перспективу в Берлине, необходимы дальнейшие шаги после регистрации.\n  \n\n    С этой целью abw-Dialog и DaMigra e.V. организовали серию мероприятий для беженцев из Украины по наиболее важным темам.\n    В ходе мероприятия будут уточнены важные термины и даны ответы на вопросы.\n  \n\n    Для получения дополнительной информации: https://www.abw-berlin.de/ и https://www.damigra.de/\n\n\n\nKIEZKLUB KES\n      Tel: (030) 90297 – 5415\n      E-Mail: kiezklub.schoeneweide@ba-tk.berlin.de\n\n\n"
}