{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1267858.php",
    "date": "2022-11-23",
    "title": "Projektvorstellung 2022 im Rahmen von „Demokratie leben!“",
    "text": "\n\n    Im Rahmen der Partnerschaften für Demokratie Friedrichshain und Kreuzberg, gefördert durch das Bundesprogramm „Demokratie leben!“, konnten in diesem Jahr zahlreiche Projekte gefördert werden. Die Projekte umfassten vielfältige Handlungsgebiete, erreichten verschiedene Zielgruppen und setzten sich für den demokratiefördernden und partizipativen Prozess ein.\n  \n\n    Zur Vorstellung der in diesem Jahr geförderten Projekte laden die Koordinierungs- und Fachstelle der Partnerschaften für Demokratie Friedrichshain und Kreuzberg und das Partizipationsbüro des Bezirksamtes Friedrichshain-Kreuzberg am 23. November ein.\n  \n\nWann: Mittwoch, der 23.11.2022, 17.00 bis 19.00 Uhr\nWo: Jugendclub Skandal (Gryphiusstraße 29, 10245 Berlin)\n  \n\nBezirksbürgermeisterin, Clara Herrmann würdigt das zivilgesellschaftliche Engagement der Bürger*innen: „Eine starke Demokratie lebt von einer starken Zivilgesellschaft, von Menschen, die Gemeinschaften bilden, die Ungerechtigkeiten erkennen und bekämpfen und die sich zusammen für eine bessere Gesellschaft für alle einsetzen. Alle Projektbeteiligten engagieren sich in Bereichen, die gesellschaftlich nicht immer sachlich und fair verhandelt werden – dafür braucht es Mut und Kraft. Durch Ihr Engagement gestalten Sie unsere Gesellschaft aktiv mit – das macht unsere Demokratie so lebendig! Die Projekte, die jedes Jahr gefördert werden, tragen alle zu einer demokratischen, vielfältigen und diskriminierungskritische Stadtgesellschaft bei.“\n  \n\n    Insgesamt elf Projekte werden im Bezirk gefördert, die folgende Schwerpunkte haben 1:\n  \n\nGruppenbezogene Menschenfeindlichkeit, wie Antisemitismus, Antiziganismus,\n      antimuslimischer Rassismus, LGBTIQ*- und be-Hinderten*feindliches Verhalten und Menschenfeindlichlichkeit gegenüber schwarzen Menschen und People of Color sichtbar machen und dieser im Dialog entgegentreten\n    \nAlltagsrassismus und – diskriminierung auf struktureller Ebene, wie Schulen und öffentlicher Verwaltung, entgegenstellen und abbauen\n    \nRadikalisierungstendenzen jeglicher Art entgegenwirken\n    \nSoziale und politische Beteiligung und demokratiefördernder Austausch einzelner Communities (insbesondere von Geflüchteten und Roma) mit anderen Teilen der Gesellschaft im Bezirk, als auch untereinander, festigen und vertiefen.\n    \n\n\n    Ziel dieses bundesweiten Programms ist die Bekämpfung von Rechtsextremismus, Gewalt und Menschenfeindlichkeit. In Partnerschaften für Demokratie entwickeln Städte, Gemeinden und Landkreise in ganz Deutschland lokale Handlungsstrategien, um Demokratie und Vielfalt zu stärken und jeder Form von gruppenbezogener Menschenfeindlichkeit entgegenzutreten. Verantwortliche aus kommunaler Politik und Verwaltung sowie Aktive aus der Zivilgesellschaft, aus Kirchen, Vereinen oder Verbänden bis hin zu engagierten Bürgerinnen und Bürgern kommen dafür zusammen.\n  1 Alle Projekte werden zeitnah auf der Website des Bezirksamtes vorgestellt.\n  \nKontakt\n    Partizipationsbüro / Bezirksamt Friedrichshain-Kreuzberg\nPartizipationsbuero@ba-fk.berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}