{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1219101.php",
    "date": "2022-06-21",
    "title": "Zweiter Reinickendorfer Sperrmüll-Kieztag fand großen Anklang",
    "text": "\n\n    Das Ordnungsamt veranstaltete im Rahmen eines Pilotprojektes in Zusammenarbeit mit der Berliner Stadtreinigung (BSR) am 17. Juni 2022 einen Sperrmüll-Kieztag in Reinickendorf. Bereits am 7. Mai wurde im Märkischen Viertel zum ersten Sperrmüll-Kieztag eingeladen. Beide Termine dienten dem Erfahrungsgewinn unter welchen Bedingungen weitere Aktionstage zum Thema Sperrmüll in den nächsten Monaten stattfinden können.\n  \n\n    „Der Sperrmüll-Kieztag war wieder ein voller Erfolg. Ich freue mich sehr, dass das Angebot erneut so zahlreich von den Bürgerinnen und Bürgern angenommen wurde. Gleichzeitig bot der Kieztag die Gelegenheit, auf Fragen der Anwohnerinnen und Anwohner beispielsweise zu illegalen Müllablagerungen auf öffentlichem Straßenland oder Vandalismus durch E-Scooter zu antworten“, informiert die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Die BSR und das Ordnungsamt waren zusammen mit 14 Mitarbeitenden vor Ort und haben den Tausch- und Verschenkemarkt betreut, zu verschiedenen Recycle- und Reuse-Möglichkeiten informiert und Sperrmüll von den Anwohnenden entgegengenommen. Das Ordnungsamt musste einen Verstoß wegen nicht vorhandener Sondernutzungerlaubnis von Straßenlandnutzung aussprechen.\n  \n\n    „Bereits beim ersten Termin gab es Besucher des Sperrmüll-Kieztages, die die Idee dieser Aktion anders verstehen als die BSR und das Ordnungsamt. Da werden vom Tausch- und Verschenkemarkt Artikel eingesammelt, die sie später online und auf Flohmärkten verkaufen. Das widerspricht der Intention unserer Sperrmüll-Kieztage erheblich und wird von uns nicht akzeptiert“, so Julia Schrod-Thiel.\n  \n\n    Es ist geplant, in der Zukunft mehrmals im Jahr solche Sperrmüll-Kieztage im Bezirk anzubieten. Bürgerinnen und Bürger haben mit der kostenlosen OA-App (Ordnungsamt Online) die Möglichkeit wilde Müllablagerungen dem Ordnungsamt zu melden. Über die Internetadresse www.berlin.de/oa-reinickendorf finden Sie einen schnellen Überblick über die Aufgaben und Kontaktmöglichkeiten ihres Ordnungsamtes in Reinickendorf.\n  \n"
}