{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1272606.php",
    "date": "2022-12-07",
    "title": "„Netzwerk der Wärme“ bietet diverse Veranstaltungen für Erwachsene und Kinder an",
    "text": "\n\n    Das „Netzwerk der Wärme“ bietet diverse Veranstaltungen am Sonntag, 11. Dezember 2022, in bezirklichen Bibliotheken an.\n  \n\n    Weihnachtsbasteln für Kinder findet von 13 bis 17 Uhr in der Stadtteilbibliothek Halemweg (Halemweg 18) statt. Kindern werden Geschichten rund um Weihnachten und die die festliche Zeit vorgelesen. Dabei wird es die Möglichkeit geben Weihnachtsbäume, Schneemänner und Sterne zu basteln, die einen Vorgeschmack auf die Winterzeit geben. Diese Veranstaltung wird am Sonntag, 18. Dezember 2022, von 14 bis 18 Uhr wiederholt. Ein Angebot der Volkshochschule City West.\n  \n\n    In der Ingeborg-Bachmann-Bibliothek (Nehringstraße 10) können Interessierte von 14 bis 17 Uhr eigene Weihnachtsgedichte und -geschichten schreiben. Mit einfachen Schreibmethoden werden Fantasie und Kreativität gefördert. Stifte, Papier und (Weihnachts-) Karten zum Schreiben sind vorhanden. Auch Kinder, die noch nicht selbst schreiben können, sind willkommen. Ein Angebot der Volkshochschule City West.\n  \n\n    Ein Adventskonzert mit Svetoslav Costoff findet um 12 Uhr in der Dietrich-Bonhoeffer-Bibliothek (Brandenburgische Straße 2) statt. Der Berliner Konzertgitarrist Svetoslav Costoff ist Preisträger bei mehreren internationalen Wettbewerben für Gitarre weltweit. Er ist Gastdozent an der Akademie für Musik in Sofia und Lehrkraft an der Musikschule City West. Es gibt ein vielfältiges klassisches Programm.\n  \n\n    Eine kleine Weihnachts-Schreibwerkstatt findet von 11 bis 14 Uhr in der Adolf-Reichwein-Bibliothek (Berkaer Platz 1) statt. Interessierte lernen, wie Weihnachtsgeschichten in Gedichtform oder als Erzählung geschrieben werden. Am Ende kann das eigene Werk noch verziert und als Geschenk für sich selbst oder andere mit nach Hause genommen werden. Ein Angebot der Volkshochschule City West.\n  \n\n    Ein Konzert von „The Art Of DUO: Tangos“ findet um 12 Uhr in der Heinrich-Schulz-Bibliothek mit Musikabteilung (Otto-Suhr-Allee 96) statt. Mit dem in der Berliner Musikszene fest verankertem Saxophonisten und Komponisten Christof Griese erarbeitete Hitomi Takeo ein facettenreiches Programm, das Klassik, Moderne und Tango vereint.\n    Christof Griese (Altsaxofon) und Hitomi Takeo (Klavier) spielen Werke von Carlos Gardel, Ernesto Nazareth, Astor Piazzolla und anderen.\n  \n\n    Die Lesung des Kinderbuchs „Okto“ von der Autorin Ann-Christin Müller findet von 14 bis 16 Uhr in der Johanna-Moosdorf-Bibliothek (Westendallee 45) statt. Die Autorin liest aus ihrem Kinderbuch und bietet im Anschluss einen offenen Kreativworkshop dazu an.\n  \n\n    “Immer dabei – Besser Fotografieren mit dem Smartphone” findet am Samstag, 17. Dezember 2022, von 13.30 bis 16.30 Uhr in der Adolf-Reichwein-Bibliothek (Berkaer Platz 1) statt. Moderne Smartphones sind heute mit vollwertigen Kamerasystemen und Software ausgestattet, mit denen man schnell und qualitativ hochwertig fotografieren kann. Mit ein paar einfachen Mitteln der Bildgestaltung und Bildkomposition und einigen Einstellungen am Smartphone ist es möglich, das Optimum herauszuholen und Bilder in Druckqualität herzustellen. Ein Angebot der Volkshochschule City West.\n  \n\n    Die Teilnahme zu allen Veranstaltungen ist kostenfrei. Es gilt die Pflicht zum Tragen einer medizinischen Maske.\n  \n\n    Das „Netzwerk der Wärme“ wurde durch den Berliner Senat ins Leben gerufen. Es dient dem gesellschaftlichen Zusammenhalt und soll flächendeckend über die Stadt verteilt Anlaufpunkte bieten, an denen sich Menschen treffen, sich austauschen und etwas erleben können.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}