{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1274567.php",
    "date": "2022-12-13",
    "title": "Senat beschließt Anpassung der Ausführungsvorschriften für Unterkunfts- und Heizkosten von Sozialleistungsbeziehenden",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Dezember 2022:\n  \n\n    Der Senat hat heute auf Vorlage von Sozialsenatorin Katja Kipping beschlossen, dass auf Grund der starken Preissteigerungen und Preisschwankungen in der Ausführungsvorschrift Wohnen (AV Wohnen) künftig keine Grenzwerte für Heizkosten genannt, sondern Grenzwerte für den Verbrauch angegeben werden. Somit ist sichergestellt, dass die Heizkosten auch dann übernommen werden, wenn wegen der aktuellen Energiepreise die Heizkosten, aber nicht der Verbrauch gestiegen sind. Werden die Grenzwerte überschritten, erfolgt eine Einzelfallprüfung.\n  \n\n    Für einen Single-Haushalt gelten beispielsweise 11.900 kWh im Jahr als angemessen, eine\n    4-köpfige Familie kann bis zu 21.420 kWh verbrauchen, soweit mit fossilen Brennstoffen geheizt wird. Ab dem 1. Januar 2023 können die Grenzwerte auf der Internetseite der Senatsverwaltung für Integration, Arbeit und Soziales abgerufen werden. Bereits im September 2022 hat die Senatssozialverwaltung die Leistungsstellen darüber informiert, dass bereits vor Inkrafttreten der novellierten AV Wohnen eine Prüfung im Sinne der künftigen Regelung erfolgen soll.\n  \n\n    Darüber hinaus tritt eine Regelung in Kraft, welche die Anmietung von Wohnraum für Wohnungslose und von Wohnungslosigkeit bedrohte Personen erleichtert. Die Richtwerte der Bruttokaltmieten können um zunächst 20 Prozent überschritten werden, wenn die Unterbringung in einer Einrichtung für Wohnungslose vermieden oder beendet werden kann. Bleibt die Wohnungssuche erfolglos, ist eine weitere Überschreitung möglich.\n  \n\n    Um Umzüge aus dem angestammten Wohnumfeld zu vermeiden können die als angemessen geltenden Kosten der Unterkunft künftig um 15 Prozent überschritten werden (Umzugsvermeidungszuschlag). Das sichert bestehende soziale Bindungen und den Erhalt der soziale Mischung in den Kiezen.\n    Die Neuregelungen zum Bürgergeld wurden kurzfristig in die AV-Wohnen aufgenommen. Im ersten Jahr des Bürgergeldbezuges werden künftig in der Regel die tatsächlichen Kosten für die Unterkunft anerkannt, ohne dass eine Angemessenheitsprüfung erfolgt.\n  \n\n    Katja Kipping, Senatorin für Integration, Arbeit und Soziales: „Die Anpassung der AV Wohnen fällt in eine Zeit vielfältiger Krisen, dazu gehören auch enorme Erhöhungen der Heizkosten. Darauf haben wir schnell reagiert. Die jetzige Umstellung vom Preis auf den Verbrauch, von Euro auf Kilowattstunden, ist ein großer Paradigmenwechsel, der Menschen mit wenig Geld trotz steigender Energiepreise hilft, in dieser schwierigen Zeit nicht auch noch die Wohnung zu verlieren. Es geht darum, dass die Ärmsten nicht den Wahnsinn der Energiemärkte ausbaden müssen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}