{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1197963.php",
    "date": "2022-04-21",
    "title": "Vorarbeiten zur Sanierung des Lietzensees kommen voran",
    "text": "\n\n    Im Rahmen des Fördervorhabens „Uferrenaturierung durch Wasserpflanzenetablierung im Lietzensee im Einklang mit dem Gartendenkmal“ sollen zur Herstellung des ökologischen Gleichgewichts im See Wasserpflanzen über ein neuartiges Verfahren eingesetzt werden.\n  \n\n    Da der Lietzensee als prägendes Element der Lietzensee-Parkanlage ein Bestandteil des Gartendenkmals ist, müssen Vorgaben des Denkmalschutzes bei der Umsetzung eingehalten werden. So erfolgt die Uferrenaturierung, also die Wiederherstellung von naturnahen Lebensräumen, ausschließlich auf der Seeseite und unter der Wasseroberfläche. Dazu wird eine Filteranlage bestehend aus bepflanzten Filterboxen entlang der etwa 2000 Meter langen seeseitigen Uferlinie eingebracht. Die Anlage reinigt auf natürliche Weise das Seewasser bzw. das zugeströmte Grundwasser und durch „Unterwasserweiden“ schafft sie Fortpflanzungsmöglichkeiten für den Hecht. Für eine gute Wasserqualität ist unter anderem ein ausgeglichener Bestand von Raub- und Friedfischen eine wichtige Voraussetzung. Die Besiedlung mit Wasserpflanzen dient somit nicht nur der Verbesserung der Biodiversität, sondern stützt das ökologische Gleichgewicht im See und verbessert die Wasserqualität. Mit der Wasserqualität\n    steigt und fällt auch die Attraktivität und die Aufenthaltsqualität des Parks.\n  \n\n    Ein Ingenieurbüro wurde mit der konkreten Planung der bepflanzten Filteranlage und der baulichen Umsetzung beauftragt. Die eigentlichen Pflanzarbeiten im See sind für 2023 geplant. In diesem Jahr liegt der Schwerpunkt des Projekts auf der Planung der Maßnahme, der Durchführung von Untersuchungen und der Vorkultivierung der Wasserpflanzen, die dann 2023 im See eingesetzt werden. Umfangreiche Untersuchungen am Lietzensee sind notwendig, um die Anlage optimal auslegen und die Effekte im Gewässer verfolgen zu können. Parkbesuchern könnten bereits das einmal monatlich auf dem See herumfahrende Boot oder die Probenahmeaktivitäten entlang des Ufers aufgefallen sein, denn seit Oktober 2021 wird bereits regelmäßig das See- und Grundwasser im Park beprobt und analysiert. So konnte bereits die Beschaffenheit des ufernahen Seebodens erkundet werden. Sowohl die Qualität als auch die Wasserstände des See- und Grundwassers werden fortlaufend erfasst. Das Fördervorhaben läuft bis\n    Dezember 2023.\n  \n\nFörderhinweis: Das Vorhaben „Uferrenaturierung durch Wasserpflanzenetablierung im Lietzensee im Einklang mit dem Gartendenkmal“ (Projektlaufzeit: 08/2021 bis 12/2023) wird mit rund 2,3 Millionen Euro im Berliner Programm für Nachhaltige Entwicklung (BENE) aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1352-R6-B) gefördert.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}