{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1207712.php",
    "date": "2022-05-17",
    "title": "Innovative Berliner Lehrprojekte erhalten rund 4 Millionen Euro Förderung",
    "text": "\n\n    Siebzehn Anträge, davon zwei Verbundanträge, von Berliner Hochschulen waren in der Förderlinie „Freiraum 2022“ erfolgreich. Das gab die Stiftung Innovation in der Hochschullehre am heutigen Dienstag, 17. Mai, in Hamburg bekannt. Damit gehen rund vier Millionen Euro an besonders innovative Berliner Lehrprojekte.\n  \n\n    Die Themen der geförderten Berliner Projekte sind so vielfältig wie die Berliner Hochschullandschaft selbst. Gefördert werden etwa Konzepte zu Interprofessioneller studentischer Pflege- und Behandlungsplanung für die patientenzentrierte ambulante Versorgung der Zukunft (Charité-Universitätsmedizin), zu Transdisziplinärer Hybridlehre am Beispiel technisch komplexer Systeme (Technische Universität Berlin) oder zu Students‘ University – Einsatz von Student Consultants zur Stärkung studierendenzentrierter Lehre durch studentische Partizipation (Freie Universität Berlin).\n  \n\nWissenschaftssenatorin Ulrike Gote: „Berlin ist seit jeher ein Zentrum der Kreativität und Innovation. Das gilt natürlich auch für die Hochschullehre. Ich freue mich, dass mit der Förderung durch die Stiftung Innovation in der Hochschullehre siebzehn besonders zukunftsweisende Lehrprojekte den Studienstandort Berlin bereichern und mitgestalten. Ich gratuliere allen erfolgreichen Projekten!“\n  \n\n    Im Rahmen der Förderbekanntmachung „Freiraum 2022“ werden insgesamt 204 Projekte für innovative Lehre zur Förderung vorgesehen. 600 Projektanträge gingen ein, das Fördervolumen beträgt rund 46 Millionen Euro. Die Förderlinie verzichtet bewusst auf eine thematische Schwerpunktlegung, damit Lehrende innovative Konzepte und neue Ideen frei entwickeln und erproben können.\n  \n\n    Nachdem in der ersten Ausschreibung der Stiftung im Jahr 2020, „Hochschullehre durch Digitalisierung stärken“, die Hochschulen der angewandten Wissenschaften und die Kunst- sowie Musikhochschulen besonders erfolgreich waren, konnten nun vor allem die Universitäten mit innovativen Lehrideen punkten.\n  \n\n    Die Förderlinie „Freiraum“ ist eine wiederkehrende Ausschreibung. Der Zeitpunkt der nächsten Ausschreibung wird nach Beschluss des Bundeshaushaltsgesetzes bekannt gegeben.\n    Weitere Informationen zur Ausschreibung und zum Auswahlverfahren sind auf der Website der Stiftung zu finden.\n  \n"
}