{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1249299.php",
    "date": "2022-09-28",
    "title": "Berliner Havelmüller-Grundschule ist Preisträger des Deutschen Schulpreises 2022 – Senatorin Busse gratuliert",
    "text": "\n\n    Die Havelmüller-Grundschule im Bezirk Reinickendorf ist heute bei der Verleihung des renommierten Deutschen Schulpreises als Preisträger 2022 ausgezeichnet worden. Die Jury lobte insbesondere den kindgerechten und individualisierten Unterricht an der Grundschule in einem Stadtgebiet in herausfordernder Lage. „Der Unterricht bietet eine klare Struktur, durch feste Rituale, Regeln und einen klaren Stundenplan“, führte ein Jurymitglied, der Potsdamer Erziehungswissenschaftler Prof. Dr. Dirk Richter, aus. „Gleichzeitig ermöglicht der Unterricht ein hohes Maß an Individualisierung.“ Dafür stehen besondere Lernwege mit verschiedenen Lernmaterialien sowie ein Schwerpunkt in den Fächern Deutsch und Mathematik. Lobend erwähnt wird der Projektunterricht: In einem Zeitraum von sechs bis acht Wochen bearbeiten alle Schülerinnen und Schüler eines Lernhauses ein gemeinsames Thema.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere der Havelmüller-Grundschule sehr herzlich zu diesem schönen Erfolg. Hier zeigt sich eindrucksvoll, über welche Freiräume Schulen in Berlin für die eigene Schulentwicklung verfügen. An der Havelmüller-Grundschule gelingt die Förderung der Kinder einerseits durch klare Strukturen, anderseits durch individuelle Förderung und Projektarbeit. Das ist kindgerecht und hat zu einem sehr angenehmen Schulklima beigetragen. Herzlichen Glückwunsch auch an das Otto-Nagel-Gymnasium, das ebenfalls die Endrunde erreicht hat und für die Umsetzung der schulischen Digitalisierung und Begabungsförderung gewürdigt wurde. “\n  \n\n    Die auf Inklusion orientierte Havelmüller-Grundschule ist in vier Lernhäusern organisiert, in denen rund 75 Kinder in vier jahrgangsübergreifenden Klassen lernen. Diese Häuser werden auch als Familienhäuser bezeichnet, weil sie nicht nur Lern-, sondern auch Lebensort sind. Neben der Havelmüller-Grundschule war auch das Otto-Nagel-Gymnasium im Bezirk Marzahn-Hellersdorf unter den 15 Schulen, die die Endrunde des Deutschen Schulpreises 2022 erreicht hatten. Anerkennend hatte sich die Jury im Falle des Otto-Nagel-Gymnasiums insbesondere zur nachhaltigen digitalen Entwicklung dieser Schule und zur Begabungsförderung geäußert.\n  \n\n    Neben der Havelmüller-Grundschule wurden weitere drei Schulen als Preisträger 2022 des Deutschen Schulpreises ausgezeichnet. Die Havelmüller-Grundschule erhält wie diese drei anderen Schulen auch ein Preisgeld von jeweils 30.000 Euro. Mit dem Deutschen Schulpreis 2022, dem Hauptpreis, wurde das Regionale Berufliche Bildungszentrum Müritz in Waren (Mecklenburg-Vorpommern) ausgezeichnet, verbunden mit einem Preisgeld von 100.000 Euro.\n  \n\n    Der Deutsche Schulpreis wird jährlich vergeben von der Robert-Bosch-Stiftung und der Heidehof Stiftung.\n  \n"
}