{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1237636.php",
    "date": "2022-08-23",
    "title": "Clearingstelle für nicht krankenversicherte Menschen in Berlin unverzichtbar für den Zugang zu Gesundheitsversorgung für alle",
    "text": "\n\n    Aus der Sitzung des Senats am 23. August 2022:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, den Jahresbericht über die Clearingstelle für die gesundheitliche Versorgung von nicht krankenversicherten Menschen ohne Regelversorgung beschlossen. Der Jahresbericht wird nun an den Hauptausschuss des Abgeordnetenhauses weitergeleitet.\n  \n\n    Gesundheitssenatorin Ulrike Gote: „Alle Menschen müssen Zugang zur Gesundheitsversorgung haben. Deshalb ist die Clearingstelle für nicht krankenversicherte Menschen unverzichtbar. Wir beobachten, dass die soziale Situation vieler Ratsuchender sehr prekär ist, sie sind in der Mehrheit wohnungs- oder obdachlos. Ich bin froh, dass wir dank neuer Kooperationen mit Einrichtungen im vergangenen Jahr mehr Patientinnen und Patienten medizinisch behandeln lassen konnten. Und ich danke der Clearingstelle für ihre wichtige Arbeit.“\n  \n\n    Die Beratungen der Clearingstelle werden von vielen nicht krankenversicherten Menschen in Anspruch genommen. Trotz Corona-bedingter Einschränkungen in der Beratungsarbeit konnten im vergangenen Jahr 3116 Sozialberatungen mit 1069 Personen durchgeführt werden, etwa 1000 Beratungen mehr als im Vorjahr. Insgesamt konnten 10 Prozent der ratsuchenden Personen in eine Krankenversicherung vermittelt werden.\n  \n\n    Bei notwendigem medizinischen Behandlungsbedarf stellt die Clearingstelle Kostenübernahmescheine zur Überleitung in die gesundheitliche Regelversorgung aus. Im Jahr 2021 wurden 2009 Kostenübernahmen ausgestellt, etwa 500 mehr als noch im Vorjahr. Der überwiegende Anteil an Kostenübernahmen erfolgte im ambulanten Bereich. 136 Kostenübernahmen wurden für stationäre Behandlungen ausgestellt. Die meisten Kostenübernahmen waren im Bereich der Allgemeinmedizin (587) erforderlich, sowie für Substitutionsbehandlungen (175), Infektiologie (154) und Radiologie (143).\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}