{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1274125.php",
    "date": "2022-12-12",
    "title": "Finale Umbauphase für Doppelkreuzung an der Greifswalder Straße beginnt",
    "text": "\n\n    Von Mittwoch an werden für rund eine Woche die Ampelanlagen zwecks getrennter Signalisierung umgerüstet. Der Radverkehr erhält überall eine eigene Führung\n  \n\n    Am Mittwoch, den 14. Dezember 2022, beginnt der finale Umbau der Doppelkreuzung am sogenannten Königstor (gelegen zwischen der Westecke des Volksparks Friedrichshain und dem Südteil des Sankt Nicolai und Sankt Marien Friedhofs II): An den dortigen Kreuzungen respektive Einmündungen (Am Friedrichshain/Friedenstraße sowie Greifswalder Straße – Otto-Braun-Straße/Am Friedrichshain – Prenzlauer Berg) sind umfangreiche Änderungen der Signalisierung und der Verkehrsführung zur Erhöhung der Sicherheit geplant.\n  \n\n    Durch neue Markierungen sind dort künftig an allen Stellen Führungen für den Radverkehr vorgesehen, durch getrennte Ampelschaltungen werden Konfliktbereiche beim Abbiegen entschärft – erste Vorarbeiten sind bereits erfolgt.\n    So wird an der Ecke Greifswalder Straße/Prenzlauer Berg eine getrennte Signalisierung für Kraftfahrzeuge und Radfahrende eingerichtet, ebenso an der Ecke Am Friedrichshain/Greifswalder Straße. An beiden Knotenpunkten werden zudem Radverkehrsführungen neu markiert.\n  \n\n    Im Zuge der Ampelumbauten ist es notwendig, einige Verkehrsbeziehungen für den Kfz-Verkehr vorübergehend einzuschränken. Umleitungen über die Prenzlauer Allee, die Danziger Straße oder alternativ die Mollstraße sind ausgeschildert. Radfahrende und Fußgänger*innen können mit geringen Einschränkungen weiterhin die Kreuzungen nutzen. Fahrgäste der Buslinien 142 und 200 werden gebeten, die Aushänge und Informationen der Berliner Verkehrsbetriebe (BVG) zu beachten.\n  \n\n    Die Umbauten und Markierungsarbeiten sollen in der Woche von Mittwoch, den 14. Dezember 2022, ab 6 Uhr, bis Mittwoch, den 21. Dezember 2022, um zirka 16 Uhr erfolgen.\n  \n"
}