{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1256012.php",
    "date": "2022-10-19",
    "title": "Positiver HIV-Status steht einer Einstellung bei der Feuerwehr nicht zwingend entgegen (Nr. 43/2022)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat einem Kläger, dessen Bewerbung von der Berliner Feuerwehr nach einem positiven HIV-Test abgelehnt wurde, einen Entschädigungsanspruch wegen einer nicht gerechtfertigten Benachteiligung zugesprochen.\n  \n\n    Der 1994 geborene Kläger bewarb sich im Frühjahr 2018 als Beamter für den feuerwehrtechnischen Dienst des beklagten Landes Berlin. Kurze Zeit zuvor hatte er erfahren, dass er HIV-positiv ist. Nach einem beim Kläger – wie bei allen Bewerbern – durchgeführten HIV-Test lehnte die Feuerwehr seine Bewerbung wegen des positiven HIV-Status ab, weil er dauerhaft feuerwehrdienstuntauglich sei. Der Kläger machte daraufhin insbesondere Schmerzensgeld, d.h. Entschädigung wegen immaterieller Schäden, in Höhe von (zuletzt) mindestens 5.000 Euro geltend.\n  \n\n    Die 5. Kammer des Verwaltungsgerichts Berlin hat dem Kläger einen Entschädigungsanspruch in Höhe von 2.500 Euro nach dem Allgemeinen Gleichbehandlungsgesetz zugesprochen. Durch die Ablehnung der Einstellung allein wegen des positiven HIV-Status sei der Kläger diskriminiert worden. Die Benachteiligung sei nicht aus beruflichen Gründen gerechtfertigt: Ein negativer HIV-Status sei nicht in jedem Fall notwendig, um ein Infektionsrisiko für Patienten oder Kollegen auszuschließen und / oder eine aktuelle beziehungsweise zukünftige Feuerwehrdiensttauglichkeit zu gewährleisten. Ein Sachverständiger habe für die Kammer überzeugend dargelegt, dass HIV-positive Menschen, die sich in einer funktionierenden Therapie befänden, das Virus praktisch nicht übertragen könnten. Überdies seien sie in ihrer Leistungsfähigkeit grundsätzlich auch prognostisch nicht eingeschränkt.\n    Bei der Höhe der Entschädigung hat das Gericht unter anderem die erfolgte Stigmatisierung berücksichtigt, aber auch, dass der Kläger im Zeitpunkt der Bewerbung nicht in HIV-Therapie war, sowie die neuere Praxis der Feuerwehr, wonach der positive HIV-Status keinen absoluten Ausschlussgrund bei Bewerbungen mehr darstelle.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 5. Kammer vom 23. September 2022 (VG 5 K 322.18)\n\n"
}