{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1156571.php",
    "date": "2022-01-24",
    "title": "Suche nach mutmaßlichem Räuber",
    "text": "\n\nNr. 0201\n    Bei der Suche nach einem bislang noch unbekannten mutmaßlichen Räuber bittet die Polizei weiterhin um Mithilfe bei der Identifizierung des Unbekannten.\n    Der gesuchte soll seit Anfang November 2021 in mindestens zwölf Fällen stadtweit Mitarbeitende verschiedener Bekleidungsgeschäfte sowie eines Supermarktes mit einer Schusswaffe bedroht und Geld erbeutet haben.\n    Die Taten ereigneten sich wochentags, in den frühen Abendstunden im Stadtgebiet von Berlin, vorrangig im Bezirk Charlottenburg-Wilmersdorf. Hier im Bereich Wilmersdorfer Straße, Kurfürstendamm und Tauentzienstraße. Aber auch in Einkaufszentren bzw. Einkaufsstraßen anderer Bezirke.\n  Beschreibung des Täters:\n\nschätzungsweise zwischen 25-35 Jahre alt\n    \nca. 175-185 cm groß\n    \ndunkle Augen\n    \nkurze dunkle Haare, soweit dies unter der Kopfbedeckung erkennbar gewesen ist\n    \nleicht gebräunte Haut\n    \nspricht deutsch ohne erkennbaren Akzent\n    \nträgt unterschiedliche Kopfbedeckungen und Masken und zum Teil sehr auffällige Jacken\n    \n\n\nDie Ermittlerinnen und Ermittler der Kriminalpolizei fragen:\n\n\nWer kennt den Gesuchten und kann Angaben zu seiner Person und / oder seinem\n      Aufenthalt machen?\n    \nWem ist der Gesuchte ggf. aufgrund seiner auffälligen Bekleidung in Einkaufszentren oder Geschäften, aber auch andernorts aufgefallen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nHinweise richten Sie bitte an die Kriminalpolizei der Direktion 2 (West) in der Perleberger Straße 61a, 10559 Berlin-Moabit, während der Bürodienstzeiten unter der Telefonnummer (030) 4664-273110, außerhalb der Bürodienstzeiten unter (030) 4664-271100 sowie an jede andere Polizeidienststelle oder über die Internetwache der Polizei Berlin.\n\n\nErstmeldung Nr. 2692 vom 13. Dezember 2021: Bewaffnete Raubüberfälle begangen – Polizei bittet um Mithilfe\n    Mit der Veröffentlichung von Fotos bittet die Polizei Berlin um Mithilfe bei der Identifizierung eines mutmaßlichen Räubers. Der Gesuchte soll im November dieses Jahres in mindestens elf Fällen stadtweit Mitarbeitende verschiedener Bekleidungsgeschäfte mit einer Schusswaffe bedroht und auch Geld erbeutet haben. Anschließend flüchtete der Unbekannte jeweils. Körperlich verletzt wurde niemand.\n  \n\nDie Ermittlerinnen und Ermittler der Kriminalpolizei fragen:\n\n\nWer kann Angaben zu dem Gesuchten und/oder seinem Aufenthalt machen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n"
}