{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1170259.php",
    "date": "2022-01-24",
    "title": "Weihnachtsbaum-Entdecker-Service der BSR: Verspäteten Tannenbäumen auf der Spur",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der BSR aufmerksam machen:\n\n\n\nZur Originalpressemitteilung\n\n\n\nNach Ende der regulären Abholaktion können Nachzügler-Bäume online oder telefonisch gemeldet werden\n\n\nAm 21. Januar ist die reguläre Weihnachtsbaumabholung der Berliner Stadtreinigung (BSR) zu Ende gegangen. Für Bäume, die zu spät an den Straßenrand gelegt wurden oder aus anderen Gründen noch nicht mitgenommen werden konnten, hat die BSR wieder ihren Weihnachtsbaum-Entdecker-Service eingerichtet: Hiermit können Baum-Fundorte über das Online-Formular www.BSR.de/Weihnachtsbaumentdecker, oder unter der Telefonnummer 7592-4900 gemeldet werden. Die BSR entsorgt die Nach-zügler-Weihnachtsbäume dann bei den normalen Hausmülltouren.\n\n\n    Im Online-Formular bitte den Fundort mit Straßenname und Hausnummer angeben – falls nötig, noch den Bezirk inkl. Ortsteil ergänzen. Wenn keine Hausnummer bekannt ist, muss der Fundort in einem speziellen Eingabefeld beschrieben werden. Zudem bitte die ungefähre Anzahl der gefundenen Weihnachtsbäume nennen. Unter der Telefonnummer 7592-4900 nimmt auch das BSR-Service-Center Hinweise zu Weihnachtsbaum-Fundstellen entgegen (montags bis freitags von 7 bis 19 Uhr und samstags von 8 bis 14 Uhr).\n  \n\n    Der Weihnachtsbaum-Entdecker-Service ist keine Verlängerung der regulären Abholaktion, sondern eine zusätzliche Maßnahme im Sinne der Stadtsauberkeit. Die Müllabfuhr nimmt Bäume, die über den Entdecker-Service gemeldet werden, im jeweiligen Turnus der örtlichen Hausmülltouren mit. Es gibt keine speziellen Sammeltouren. Wer seinen alten Tannenbaum jetzt schnell loswerden möchte, sollte ihn daher zu einem BSR-Recyclinghof bringen – und im nächsten Jahr bitte die regulären Weihnachtsbaum-Abholtermine einhalten. Die Biotonne ist übrigens der falsche Ort für ausgediente Weihnachtsbäume, weil sich die Stämme und Äste nicht zur Vergärung in den BSR-Biogasanlagen eignen.\n  \n\nOnline-Formular zum Weihnachtsbaum-Entdecker-Service:\nwww.BSR.de/Weihnachtsbaumentdecker\n\n\nAdressgenauer Online-Abfuhrkalender für Hausmüll-, Bioabfall- und Wertstofftonnen:\nwww.BSR.de/Abfuhrkalender\n\n\nInfos zu BSR-Dienstleistungen in Corona-Zeiten:\nwww.BSR.de/Corona\n\n"
}