{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1249586.php",
    "date": "2022-09-28",
    "title": "Start der Kältehilfe in Berlin",
    "text": "\n\n    Zum Start der Kältehilfe in Berlin zum 1. Oktober kritisiert Neuköllns Sozialstadtrat Falko Liecke die Pläne des Senats, den Tagessatz für eine Notübernachtung bei 17,10 Euro zu belassen:\n  \n\n    Die tatsächlichen Kosten für eine Übernachtung in der Kältehilfe lagen 2021 bei bis zu 53 Euro pro Übernachtung und im Median aller Bezirke bei 32 Euro. Selbst die Mindestversorgung mit Schlafplatz, Dusche, Abendessen und Frühstück ist für diesen frei erfundenen Tagessatz nicht leistbar. Der Senat muss das endlich realisieren und statt ständiger Ausnahmeregelungen eine solide und verlässliche Finanzierung der Kältehilfe mit realistischen Tagessätzen von mindestens 26 Euro ermöglichen.\n  \n\n    Das Ziel der Berliner Kältehilfe ist die Abwendung und Linderung akuter Notlagen und Verhinderung von (fatalen) gesundheitlichen Schäden (bis hin zum Kältetod) durch extreme Kälteeinwirkung. Sie ist damit ein absolutes Notsystem, an das ich mich nicht gewöhnen will. Solange die Vermittlung von eigenem Wohnraum an obdachlose Menschen an fehlenden Wohnungen in dieser Stadt aber scheitert, ist ein dauerhaft bedarfsdeckendes Angebot aber notwendig:\n  \n\nDie Kältehilfe muss als Bestandteil der Wohnungslosenhilfe mit seriöser Finanzierung und echten Qualitätsstandards Teil der Regelversorgung werden. Es kann nicht sein, dass Berlin das Überleben von Menschen im Winter von Ehrenamt, Spendengeldern und dem Hoffen auf einen milden Winter abhängig macht.\n    \nDie Kältehilfe muss als niedrigschwelliger Zugang in die Regelsysteme der sozialen Sicherung begriffen werden. Mit qualifizierter Sozialarbeit vor Ort, bedarfsgerechter Gesundheitsversorgung und dem fließenden Übergang in die ganzjährige Wohnungslosenhilfe.\n    \nDie Kältehilfe darf kein Konjunkturprogramm für irreguläre Beschäftigung sein. Wer seine Gastarbeiter im Winter auf die Kältehilfe verweist, nutzt das steuer- und spendenfinanzierte System zur eigenen Profitmaximierung aus.\n    \nDie Kältehilfe endet nicht an der Bettkante. Kälte- und Wärmebusse, Tages- und Nachtcafés müssen strukturell und finanziell mitgedacht werden. Neukölln ist noch immer der einzige Bezirk, der den Kältebus der Berliner Stadtmission finanziell unterstützt.\n    \nDie Kältehilfe ist Symptom des politischen Versagens beim Neubau von Wohnungen. Wohnungslose Menschen haben derzeit die schlechtesten Chancen von allen Wohnungssuchenden. Darum ist die beste Kältehilfe: bauen, bauen, bauen.\n    \n\n\n    Der Gegenentwurf zur aktuellen Mangelwirtschaft mit lebensgefährlichen Folgen kostet weniger als eine Million Euro pro Jahr. Mit weniger als einer Million Euro für alle Bezirke könnten mehr Plätze angeboten werden, Ehrenamtliche entlastet und die Qualität der Versorgung erhöht werden.\n  \n"
}