{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1199507.php",
    "date": "2022-04-26",
    "title": "Erste Sitzung der Senatskommission Wohnungsbau",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Senatskommission Wohnungsbau hat sich heute unter Leitung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, in ihrer ersten Sitzung konstituiert und sich einen Überblick über die inhaltlichen Grundlagen der gemeinsamen Tätigkeit verschafft. Dem Gremium gehören Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, Daniel Wesener, Senator für Finanzen, und Katja Kipping, Senatorin für Integration, Arbeit und Soziales, an.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Viele Berlinerinnen und Berliner suchen eine bezahlbare Wohnung. Auch angesichts der vielen Geflüchteten aus der Ukraine ist klar, dass der Neubau von Wohnungen absolute Priorität haben muss. Das geht nur in guter und vertrauensvoller Abstimmung mit den beteiligten Senatsverwaltungen und den Bezirken. Mit der Senatskommission Wohnungsbau sollen zügig Hürden und Hemmnisse bei unseren großen Bauvorhaben aus dem Weg geräumt und Streitfragen auf höchster Ebene entschieden werden. Das ist ein Baustein unserer Strategie das Ziel von 20.000 neuen Wohnungen pro Jahr zu erreichen.“\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Wir haben ambitionierte Wohnungsbauziele. Wenn wir die erreichen wollen, müssen wir die Zeit der Bedenkenträgerei beenden und gemeinsam bestehende Probleme lösen. Die Senatskommission wird hierbei eine verantwortungsvolle Aufgabe übernehmen. Sie muss die unterschiedlichen Interessen berücksichtigen, abwägen und am Ende eine Entscheidung treffen. Diese Entscheidung muss immer mit Blick auf das Wohl der gesamten Stadt erfolgen. Dafür werde ich mich einsetzen.“\n  \n\n    Kernaufgabe der Kommission ist die zentrale und ressortübergreifende Steuerung großer Wohnungsbauprojekte in Berlin. In der Senatskommission werden Grundsatzfragen behandelt und geklärt, politische Entscheidungen getroffen sowie die Umsetzung einzelner Bauprojekte überprüft. Vorrangige Aufgabe ist dabei die Beseitigung akut auftretender konkreter Hemmnisse, die den Baufortschritt aufhalten können. Dazu gehören beispielsweise Probleme wie fehlende Ausgleichsflächen, Nutzungskonflikte und Kompetenzfragen. Das Gremium tagt einmal im Monat. Das „Bündnis für Wohnungsneubau und bezahlbares Wohnen“ bezieht demgegenüber städtische Wohnungsbaugesellschaften, Vertretungen der Genossenschaften und der privaten Wohnungsunternehmen, die zuständigen Senats- und Bezirksverwaltungen und Mieterverbände ein und verfolgt nach dem Prinzip Kooperation statt Konfrontation gemeinsam mit den Partnern das Ziel, Mieterschutz und bezahlbaren Wohnungsneubau konsequent und koordiniert\n    voranzutreiben.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}