{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1245528.php",
    "date": "2022-09-15",
    "title": "Berlin bekommt ein 29-Euro-Ticket bis Jahresende",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    In seiner Aufsichtsratssitzung hat der Verkehrsverbund Berlin-Brandenburg (VBB) heute grünes Licht für die Einführung eines 29-Euro-Ticket als Übergangsticket in Berlin gegeben. Das 29-Euro-Ticket dient zur Unterstützung der Bürgerinnen und Bürger im Rahmen des Berliner Entlastungspaketes. Es wird als Abo-Ticket vom 1. Oktober bis 31. Dezember 2022 im Berliner Stadtgebiet (Tarifbereich Berlin AB) angeboten.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin: „Berlin liefert: Mit dem 29-Euro-Ticket geht Berlin als erstes Bundesland voran. Wir entlasten damit hunderttausende Berlinerinnen und Berliner ganz konkret. Das 29-Euro-Ticket setzt ein deutliches Zeichen für Klimaschutz, moderne Mobilität und soziale Teilhabe in der Hauptstadt. Ich bin Brandenburg sehr dankbar, dass sie es Berlin ermöglichen, diesen Weg in unserem gemeinsamen Verkehrsverbund zu gehen. Unser langfristiges Ziel bleibt ein dauerhaftes, gutes ÖPNV-Angebot, mit dem die Berlinerinnen und Berliner für nicht mehr als 1 Euro am Tag überall in der Stadt unterwegs sein können.“\n  \n\n    Bettina Jarasch, Bürgermeisterin und Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Das war keine einfache Geburt. Umso zufriedener können wir heute sein. Die Berlinerinnen und Berliner bekommen zum 1. Oktober die so dringend nötige finanzielle Entlastung durch ein 29-Euro-Ticket, die wir versprochen haben. Das werden viele hundert-tausend Menschen im Geldbeutel spüren und zugleich ermöglichen wir Mobilität. Möglich gemacht hat das am Ende der Verkehrsverbund Berlin-Brandenburg. Dafür danke ich unseren Brandenburger Nachbarn und Kollegen, allen voran meinem Amtskollegen Guido Beermann. Ich mache mich jetzt an die nächste große Aufgabe: Mit dem Bund und den an-deren Ländern ein dauerhaftes bezahlbares Nachfolgeticket zu verhandeln. Wir wollen, dass es im nächsten Jahr weitergeht.“\n  \n\n    Das Berliner 29-Euro-Ticket wird ab 1. Oktober in Form eines Abonnements für den Tarifbereich Berlin AB als Übergangslösung angeboten. Mit dem Auslaufen des Angebots zum 31. Dezember 2022 soll allen Abonnentinnen und Abonnenten ein Sonderkündigungsrecht eingeräumt werden. Abonnentinnen und Abonnenten können somit zum 1. Januar 2023 selbst entscheiden, ob sie\n  \n\nihr Abonnement beenden möchten,\n    \nihr Abonnement weiterführen möchten für den regulär im VBB-Tarif für das abgeschlossene Tarifprodukt für Berlin AB festgelegten Abo-Jahrespreis für das gewählte Abonnement (z.B. Umweltkarte Berlin AB für aktuell 63,42 Euro/Monat, 10-Uhr-Umweltkarte, Firmenticket etc.),\n    \n\n\nin ein Abonnement für einen anderen Tarifbereich wechseln wollen, oder\n    \nin das neue, voraussichtlich zum 1. Januar 2023 einzuführende, bundesweit gültige Nachfolgeangebot zum Neun-Euro-Ticket wechseln möchten.\n    \n\n\n    Die Kosten für das 29-Euro-Ticket trägt das Land Berlin im Rahmen seines Entlastungspakets. Nach vorliegenden Berechnungen des Verkehrsverbundes Berlin-Brandenburg (VBB) wird sich der Ausgleichsbedarf auf bis zu 105 Mio. Euro belaufen. Dies beinhaltet im Wesentlichen die Ausgleiche für Mindererlöse an die Verkehrsunternehmen, aber auch Ausgleiche für zusätzliche Vertriebs- und Kommunikationskosten der Verkehrsunternehmen, die durch die Einführung und Umsetzung des 29-Euro-Tickets begründet sind.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}