{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1190209.php",
    "date": "2022-03-25",
    "title": "Einladung zur Spurensuche in Friedrichshain-Kreuzberg: mit dem E-Bike vom May-Ayim-Ufer bis zu Fair Fashion",
    "text": "\n\n    „Der gleichberechtigte Zugang zu nachhaltiger Mobilität sowie die Förderung von globaler Fairness sind uns extrem wichtig. Dies wollen wir nicht nur den Bürger*innen des Bezirks, sondern auch unseren Besucher*innen nahebringen. Gemeinsam mit AEM – einem Institut für gerechte und umweltfreundliche Mobilität – laden wir daher zu unserer entwicklungspolitischen Fahrradtour für Tourist*innen und Bürger*innen „Auf Spurensuche in Friedrichshain-Kreuzberg: mit dem E-Bike vom May-Ayim Ufer bis zu Fair Fashion“ ein“, sagt Clara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Die Teilnahme inklusive des Leihens der Räder ist kostenlos. Startpunkt ist der Spreewaldplatz. Zwei der vier Touren werden außerdem explizit für Familien mit Kindern angeboten. Die Tour findet an folgenden Terminen statt:\n  \n\nMontag 11.04.2022: 11 Uhr (Familientour)\n    \nMontag 25.04.2022: 15 Uhr\n    \nSamstag 30.04.2022: 11 Uhr\n    \nSamstag 14.05.2022: 15 Uhr (Familientour)\n    \n\n\n    Die Anzahl der Teilnehmenden ist begrenzt. Weitere Infos und die Anmeldung finden Sie unter https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/beauftragte/entwicklungspolitik-und-nachhaltigkeit/artikel.1188657.php\n\n\n    Die Anmeldung ist jeweils bis freitags vor der Tour um 15 Uhr möglich.\n    Im Fokus der Tour stehen verschiedene Orte in Kreuzberg, die für die Förderung einer weltweit zukunftsfähigen Entwicklung stehen.\n  \n\n    „Viele Personen und Initiativen im Bezirk setzen sich für gerechtere Arbeitsbedingungen in weltweiten Lieferketten, Klimaschutz und die Aufarbeitung unserer kolonialen Vergangenheit ein. Den Teilnehmenden der Tour wird ein facettenreiches Kreuzberg abseits gängiger Reiseführer- Empfehlungen nähergebracht. So wird auf der Tour z. B. das nach der antirassistischen Aktivistin und Dichterin May Ayim unbenannte Ufer besucht oder der mit fairen Steinen gepflasterte Mehringplatz“, betont Carolin Kruse, eine der beiden Geschäftsführerinnen von AEM.\n  \n\n    Die elektrischen Fahrräder sowie elektrische Lastenräder, die auch für die Nutzung durch mobilitätseingeschränkte Personen sowie Kinder geeignet sind, werden durch die Veranstalter*innen gestellt. Da die Tour mit einer Einführung in die Nutzung der elektrisch unterstützten (Lasten-) Fahrräder beginnt, sollen auch explizit Personen angesprochen werden, die schon länger nicht mit dem Fahrrad gefahren sind.\n  \n\n    Die Tour wird nachträglich als Audioguide angeboten und kann so auch selbst durchgeführt werden. Verleihstellen für E-Bikes sind auf der Homepage gekennzeichnet. Die Tour kann selbstverständlich auch mit dem eigenen (nicht-elektrischen) Fahrrad durchgeführt werden.\n    Die Fahrradtouren sind ein Kooperationsprojekt von Bezirksamtes und Visit Berlin. Zuwendungsgeberin ist die Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\nAnsprechpartnerinnen\n    Carolin Kruse\n    AEM Institute\n    Telefon: 0176 807 12212\n  \n\n    Helena Jansen\n    Bezirkliche Entwicklungspolitik\n    Telefon: (030) 90298-4439\n  \n"
}