{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188588.php",
    "date": "2022-03-22",
    "title": "Lehrkräfte werden wieder verbeamtet",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Auf Vorlage von Bildungssenatorin Astrid-Sabine Busse hat der Senat auf seiner heutigen Sitzung die Wiedereinführung der Verbeamtung von Lehrkräften beschlossen. In einem ersten Schritt werden Neueinstellungen und Übernahmen tarifbeschäftigter Lehrkräfte aus anderen Bundesländern bereits ab dem Schuljahresbeginn 2022/2023 auf Grundlage der bestehenden rechtlichen Rahmenbedingungen im Beamtenverhältnis ermöglicht. Die Gruppe der Neueinzustellenden wird bereits ab dem nächsten Schuljahr verbeamtet, um einen doppeltem Verwaltungsaufwand – erst Einstellung als Tarifbeschäftigte, dann Verbeamtung – zu vermeiden. Die tariflich beschäftigten Bestandslehrkräfte erhalten noch in diesem Frühjahr ein Schreiben, das ihnen konkret die Verbeamtung in Aussicht stellt. Die konkreten Verbeamtungen dieser Bestandslehrkräfte erfolgt dann sukzessive in Jahresscheiben. Die Festlegung dieser Jahresscheiben erfolgt im Herbst.\n    Vorbereitet wird zudem, die Altersgrenze für die Verbeamtung der Bestandslehrkräfte temporär anzuheben und dies durch die Einrichtung eines Pensionsfonds zu begleiten.\n  \n\n    Insgesamt schöpft Berlin alle Möglichkeiten aus, um qualifiziertes pädagogisches Fachpersonal zu gewinnen. Dazu gehört auch die Verbeamtung von Lehrkräften, mit der das Land Berlin seine Wettbewerbsfähigkeit gegenüber anderen Bundesländern erhöht. Darüber hinaus sichert die Verbeamtung für alle Dienstkräfte des Bestandspersonals eine verbesserte Bleibeperspektive, wodurch die steigende Anzahl an Kündigungen oder Auflösungsverträgen wegen des Weggangs in andere Bundesländer reduziert werden soll. Berlin folgt mit der Rückkehr zur Verbeamtung der Vorgehensweise aller anderen Bundesländer.\n  \n\n    Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Um im bundesweiten Wettbewerb um Lehrkräfte zu bestehen, kehrt Berlin als letztes Bundesland zur Verbeamtung zurück. Diese Entscheidung ist mit dem heutigen Senatsbeschluss unumkehrbar und wird dem Berliner Bildungssystem guttun, gerade weil wir auf diese Weise bereits in diesem Sommer mehr qualifizierte Fachkräfte für die Hauptstadt werden gewinnen können.“\n  \n\n    Die Möglichkeit der Verbeamtung wird temporär allen Lehrkräften im Berliner Schuldienst eröffnet, die die Voraussetzungen nach Alter, Laufbahn und gesundheitlicher Eignung erfüllen. Für Funktionsstelleninhaberinnen und -inhaber werden die rechtlichen Rahmenbedingungen geschaffen, damit die Verbeamtung möglichst in dem nach der Bildungslaufbahnverordnung ausgewiesenen Statusamt entsprechend in der bisherigen Eingruppierung erfolgen kann. Die erforderlichen rechtlichen Anpassungen zur temporären Anhebung der Altersgrenze werden durch die Senatsverwaltung für Bildung, Jugend und Familie in Abstimmung mit der Senatsverwaltung für Finanzen in Form eines Artikelgesetzes vorgelegt und sollen möglichst Ende 2022 oder Anfang 2023 in Kraft treten.\n  \n\n    Für diejenigen, die nicht verbeamtet werden können oder wollen, wird geprüft, wie ein Nachteilsausgleich als Lösungsmodell entwickelt werden kann, das sich in den tarifrechtlichen Rahmen der Tarifgemeinschaft der Länder einfügt.\n  \n\n    Das Großprojekt Verbeamtung von bis zu 16.000 Lehrkräften ist im Rahmen des 100-Tage-Programms geplant worden und benötigt zudem auch zusätzliche personelle Kapazitäten. Für die Umstellung der Rechtsverhältnisse von der Antragstellung, der individuellen Beratung, der Prüfung der Laufbahnbefähigung, der persönlichen Eignung bis hin zur Urkundenausfertigung werden ab der Jahresmitte 2022 aufwachsend bis 2023 insgesamt 35 Vollzeitstellen befristet bis voraussichtlich Ende 2026 in der Personalstelle der Senatsverwaltung für Bildung, Jugend und Familie benötigt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}