{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1175902.php",
    "date": "2022-02-11",
    "title": "Peter-Joseph-Lenné-Preis 2022 ausgelobt",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz hat heute den neuen Wettbewerb zum Peter-Joseph-Lenné-Preis gestartet. Der internationale Ideenwettbewerb richtet sich an den Nachwuchs in der Landschaftsarchitektur, der Architektur und Wissenschaft und sowie den Künsten. Der Lenné-Preis wird alle zwei Jahre ausgelobt – teilnehmen können junge Kreative bis zu 35 Jahren.\n  \n\n    Vom Campus einer Kunsthochschule über die Freiräume der Kulturhauptstadt 2025 bis zum Grünraum einer der beliebtesten Städte Europas reichen die Gestaltungsaufgaben des Lenné-Preises 2022. Von einem internationalen Teilnehmerkreis werden Lösungen und Visionen für zukunftsfähige Konzepte erwartet:\n  \n\n    Berlin\n  \n\nCampus Kunsthochschule Weißensee – Impulsgeber für ein Quartier\n    Mit welchen kreativen Konzepten und freiraumplanerischen Maßnahmen entstehen vielfältige Grünräume, Dachlandschaften, neue Partizipationsangebote und ein Mehrwert für das ganze Quartier?\n  \n\n    Chemnitz\n  \n\nGrünflächen und öffentlicher Raum als Bühne der Kulturhauptstadt 2025\n    Wie können Freiräume aus unterschiedlichen Epochen gelingend miteinander verknüpft, städtebauliche Missstände korrigiert und – durch temporäre oder dauerhafte Interventionen – Menschen auf die Kulturhauptstadt aufmerksam gemacht werden?\n  \n\n    Budapest\n  \n\nMehr Grün für Ungarns Hauptstadt – Parkwald Terebesi\n    Wie kann der Terebesi zu einem nachhaltigen und vielfältig nutzbaren Grünraum für Freizeit und Erholung, Biodiversität und Klimaanpassung entwickelt werden. Welche attraktiven Parkbilder könnten entstehen?\n  Die Wettbewerbsunterlagen:\n  \n\nCompetitionline\n\nWeitere Informationen:\n  \n\nPeter-Joseph-Lenné-Preis\n\n\n\n    Der Lenné-Preis, vergeben vom Land Berlin, wurde nach Peter Joseph Lenné benannt, der neben den heute als Welterbe geschätzten Gärten in Berlin und Potsdam auch urbanes Grün schuf und als Stadtplaner arbeitete.\n  \n"
}