{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1180468.php",
    "date": "2022-02-25",
    "title": "Transfrau beleidigt und bedroht – Staatsschutz ermittelt",
    "text": "\n\nNr. 0442\n    Gestern Nachmittag erstattete eine 42 Jahre alte Transfrau auf dem Polizeiabschnitt 55 Anzeige gegen einen unbekannten Mann, der sie gegen 16 Uhr in Neukölln beleidigt, bedroht und verletzt haben soll. Sie gab an, an einem Bistro in der Hermannstraße gerade eine Essenbestellung aufgegeben zu haben, als sie der Tatverdächtige darauf angesprochen habe, dass sie Frauenkleider und ein Kopftuch trage. Nach einem kurzen Wortwechsel soll der Unbekannte versucht haben, ihr das Kopftuch herunterzuziehen, sie mehrfach beleidigt und in ihre Richtung gespuckt haben. Daraufhin habe ein Mitarbeiter des Bistros den Mann aufgefordert, den Gehweg vor dem Verkaufstresen zu verlassen, auf dem sich die Situation abgespielt hatte. Als die Transfrau nach Erhalten der Bestellung ihren Weg fortsetzte, soll sie der inzwischen einige Meter entfernt stehende Mann grob an einem Handgelenk gepackt und sie wiederholt beleidigt haben. Außerdem habe er ihr gedroht, sie zu töten und ihr gegenüber Schläge\n    mit einem erhobenen Arm angedeutet. Mithilfe einer ihr fremden Frau gelang es der 42-Jährigen schließlich, davonzulaufen und sich an die Polizei zu wenden. Dort meldete sie noch einen anderen Vorfall, der sich bereits am 20. Januar dieses Jahres in der U-Bahn-Linie 8 auf der Fahrt zwischen den Bahnhöfen Hermannstraße und Boddinstraße ereignet haben soll. In dem Zug sei sie gegen 18 Uhr von zwei unbekannten Männern wegen ihrer Transsexualität beleidigt worden. Einer der beiden Tatverdächtigen habe ihr seine gestreckte Hand ins Gesicht gestoßen, wodurch sie aufgrund einer ausweichenden Bewegung mit dem Kopf an eine Glasscheibe hinter ihr gestoßen sei. Nur weil ihr andere Mitfahrende zur Hilfe geeilt seien, habe sie die Bahn ohne weitere Angriffe verlassen können. In beiden Fällen ermittelt der Polizeiliche Staatsschutz wegen vorsätzlicher Körperverletzung und Beleidigung, im ersten Fall auch wegen Bedrohung.\n  \n"
}