{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1162588.php",
    "date": "2022-01-01",
    "title": "Bilanz zum Jahreswechsel 2021/2022",
    "text": "\n\nNr. 0014\n    Der Großeinsatz zum Jahreswechsel stellt für die Polizei Berlin und all jene, die für die Sicherheit und die Gesundheit der Menschen in der Hauptstadt einstehen, eine durchaus fordernde Zeit dar. Auch dieses Mal hat sich die Polizei Berlin intensiv auf den Silvestereinsatz vorbereitet und war neben den aufgestockten Kräften des täglichen Dienstes mit rund 1600 zusätzlichen Polizistinnen und Polizisten im Einsatz.\n  \n\n    Insgesamt blickt die Polizei Berlin auf einen Jahreswechsel zurück, der ähnlich ruhig wie im vergangenen Jahr verlief. Der deutlich überwiegende Anteil der Feierenden nahm sich zum Schutz anderer und seinem eigenen zurück und zeigte sich verantwortungsbewusst. Nur sehr Wenige machten polizeiliche Maßnahmen erforderlich und griffen zum Teil Polizeieinsatzkräfte gezielt an.\n  \n\n    Die Polizistinnen und Polizisten nahmen während des gesamten Einsatzes 279 Personen, darunter 263 Männer, 15 Frauen und eine diverse Person, fest. Insgesamt leiteten sie 339 Ermittlungsverfahren, unter anderem wegen Verstößen gegen das Waffengesetz, das Betäubungsmittelgesetz und wegen des Abbrennens von Pyrotechnik ein. Zudem stellten die Einsatzkräfte 92 Schreckschusswaffen sicher.\n    Insgesamt wurden 15 Polizistinnen und Polizisten in Ausübung ihres Dienstes verletzt. 13 konnten ihren Dienst fortsetzen, 2 beendeten ihn vorzeitig (Stand: 01. Januar 2022, 3 Uhr).\n  \n\nAn- und Versammlungen\n    \n\n\n    Unter dem Motto „Der Autokorso-Berlin, das Original, eine Informationsveranstaltung für alle Menschen […]“ setzte sich gegen 14 Uhr ein Fahrzeugkorso von der Karl-Marx-Allee in Richtung Alexanderufer in Bewegung. Bei den Zwischenkundgebungen hielten sich die Teilnehmenden nur bedingt an die geltenden Hygienevorschriften, sodass der Versammlungsleiter und Polizeieinsatzkräfte wiederholt auf deren Einhaltung hinweisen mussten. An dem Fahrzeugkorso nahmen in der Spitze bis zu 63 Kraftfahrzeugführende und 40 Fahrradfahrende teil. Gegen 18.15 Uhr beendete der Versammlungsleiter den Aufzug und es setzte ein Abstrom ein.\n  \n\n    In der Frankfurter Allee versammelten sich gegen 23 Uhr rund 90 Personen zu einem Aufzug, der unter dem Motto „Silvester zum Knast“ angezeigt war. Mit in der Spitze bis zu 120 Teilnehmenden setzte sich der Aufzug gegen 23.15 Uhr in Bewegung. Aufgrund von Pyrowürfen, unter anderem auch auf Einsatzkräfte, musste der Aufzug mehrfach gestoppt werden. Nach einer Zwischenkundgebung beendete der Anmelder den Aufzug gegen 0.20 Uhr mit verbliebenen 70 Teilnehmenden.\n  \n\n    Gegen 23.20 Uhr haben sich zunächst einzelne Personen und kleinere Gruppen, bei denen es sich um einzelne Familien, Haushalte oder Freundeskreise handelte, in der Straße Unter den Linden eingefunden. Offensichtlich erwarteten die Anwesenden ein Höhenfeuerwerk. Aufgrund weiteren und starken Zustroms wurde der S- und U-Bahnhof Brandenburger Tor als Zubringerbahnhof geschlossen und die Züge fuhren dort ohne Zwischenhalt durch. Über die starke Auslastung des Bereichs wiesen die Einsatzkräfte vor Ort mittels Lautsprecherdurchsagen sowie via Twitter hin und forderten die Anwesenden auf, den Bereich zu verlassen. Die Polizistinnen und Polizisten traten im weiteren Verlauf in den direkten Dialog mit den Anwesenden, sodass es letztlich gelang, die Personen zu zerstreuen. Gegen 0:20 Uhr setzte ein starker Abstrom ein. Hierbei kam es durch Einsatzkräfte vereinzelt zu Zwangsmaßnahmen in Form von Schieben.\n  \n\n    Die TV-Produktion, die unter dem Motto „Celebrate at the Gate – Willkommen 2022“ am Platz des 18. März sowie auf der Straße des 17. Juni zwischen dem Brandenburger Tor und der Yitzak-Rabin-Straße stattfand, verlief störungsfrei.\n  \n\nPyroverbotszonen\n    \n\n\n    Das Abbrennen von Pyrotechnik war dieses Jahr an insgesamt 56 Orten der Stadt verboten. In den drei polizeilich erlassenen Verbotszonen am Alexanderplatz, im Steinmetzkiez und im Bereich der JVA Moabit stellten die Einsatzkräfte nur vereinzelt Personen fest. In den beiden erstgenannten Bereichen kam es zu einzelnen Verstößen gegen das Betäubungsmittelgesetz sowie das Waffen- und das Sprengstoffgesetz. Im Steinmetzkiez verlief der Jahreswechsel störungsfrei.\n  \n\n    Auch in den 53 weiteren Bereichen, in denen neben einem Pyro- auch ein Ansammlungsverbot galt, war es weitestgehend ruhig. In fünf Verbotszonen stellten Polizeieinsatzkräfte einzelne Verstöße gegen das Waffen-, das Sprengstoff- und das Betäubungsmittelgesetz fest und leiteten entsprechende Ermittlungsverfahren ein. Vereinzelt sprachen die Einsatzkräfte Platzverweise aus.\n  \n\nAusgewählte Sachverhalte\n    \n\n\n    In der Marzahner Straße in Alt-Hohenschönhausen entdeckten Polizeieinsatzkräfte im Rahmen eines Einsatzes wegen einer ausgelösten Brandmeldeanlage eine illegale Musikveranstaltung, an der rund 500 Personen teilnahmen. Beim Eintreffen der Polizistinnen und Polizisten flüchtete ein Großteil der Feiernden. Ersten Erkenntnissen zufolge wurde über ein soziales Netzwerk zur Teilnahme an der Veranstaltung aufgerufen. Die Einsatzkräfte beschlagnahmten die Musikanlage und leiteten Ermittlungsverfahren wegen der Durchführung einer illegalen Musikveranstaltung und wegen des Verdachts des Hausfriedensbruchs ein. Vor Ort gab sich ein 30-Jähriger als Verantwortlicher zu erkennen, der die Veranstaltung mit weiteren Personen geplant haben will.\n  \n\n    Bei einer privaten Silvesterfeier in der Stillerzeile in Friedrichshagen wurden insgesamt 12 Personen zum Teil schwer verletzt. Ersten Erkenntnissen zufolge sollen mehrere Einheiten eines selbstgebauten Höhenfeuerwerks gegen 0.10 Uhr am Boden umgesetzt haben. Alarmierte Rettungskräfte versorgten die Verletzten im Alter zwischen 11 und 51 Jahren vor Ort und brachten elf von ihnen anschließend in Krankenhäuser. Die weiteren Ermittlungen führt der Polizeiliche Staatsschutz beim Landeskriminalamt.\n  \n\n    In der Graefestraße in Kreuzberg sollen Unbekannte gegen 0.25 Uhr zunächst einen Böller gegen ein Fenster einer Wohnung im Hochparterre geworfen haben, der bei seiner Umsetzung die äußere Scheibe zerstörte. Anschließend sollen die mutmaßlichen Tatverdächtigen einen Stein gegen die innere Scheibe geworfen und in die dadurch entstandene Öffnung schließlich einen weiteren Feuerwerkskörper in die Wohnung geworfen haben, welcher ebenfalls umsetzte. Zuvor sollen die Unbekannten zudem Unrat und einen Tannenbaum auf den Balkon der Wohnung geworfen haben. Zwei Mitarbeitende einer privaten Sicherheitsfirma wurden auf den Sachverhalt aufmerksam und begaben sich auf die Straße vor dem Mehrfamilienhaus. Dort sollen die Unbekannten die beiden Männer mit sogenannten Molotowcocktails beworfen haben, verfehlten diese aber glücklicherweise. Stattdessen traf das Wurfgeschoss einen Tannenbaum, welcher dadurch in Brand geriet.\n    Alarmierte Polizeieinsatzkräfte fanden hinter dem angegriffenen Wohnhaus weitere vorbereitete Molotowcocktails, diverse selbstgebaute Sprengkörper sowie eine Tasche mit Polenböllern. Die weiteren Ermittlungen wegen versuchter Körperverletzung und Verstoßes gegen das Waffen- und das Sprengstoffgesetz führt die Kriminalpolizei der Direktion 5 (City).\n  \n\n    Aufmerksame Zeuginnen und Zeugen alarmierten die Polizei und die Feuerwehr gegen 0.30 Uhr in die Lütticher Straße in Wedding, nachdem sie beobachtet hatten, wie ein bislang unbekannter Mann dort, aus einer Gruppe heraus, gezielt Feuerwerkskörper auf die Balkone eines Mehrfamilienhauses gefeuert haben soll. Dadurch geriet auf einem Balkon im ersten Obergeschoss Mobiliar in Brand. Durch die entstandene Hitze wurden zudem mehrere Fenster der Wohnung zerstört. Einsatzkräfte der Berliner Feuerwehr löschten das Feuer und konnten verhindern, dass die Flammen auf das Innere der Wohnung übergriffen. Die 80-jährige Bewohnerin blieb glücklicherweise unverletzt. Der Balkon wurde stark beschädigt, ein Betreten der Wohnung war aufgrund des Austritts giftiger Gase vorerst nicht möglich. Ein Brandkommissariat beim Landeskriminalamt führt die weiteren Ermittlungen.\n  \n\nAusgewählte Angriffe auf Einsatzkräfte\n    \n\n\n    Gegen 22.50 Uhr löschten Einsatzkräfte der Berliner Feuerwehr in einem Innenhof in der Vulkanstraße in Fennpfuhl einen Brand auf einer Baustelle. Ersten Erkenntnissen zufolge sollen drei Unbekannte mehrere Feuerwerkskörper von einem Balkon im sechsten Obergeschoss des Mehrfamilienhauses auf die Brandbekämpfer geworfen haben. Die Feuerwerkskörper detonierten in unmittelbarer Nähe der Einsatzkräfte und verursachten einen lauten Knall. Der Hinweis eines aufmerksamen Zeugen führte schließlich zur Namhaftmachung von drei Männern im Alter von 34, 35 und 42 Jahren. Sie müssen sich nun wegen versuchter gefährlicher Körperverletzung verantworten.\n  \n\n    Auch in der Brunnenstraße in Gesundbrunnen wurden Einsatzkräfte der Berliner Feuerwehr massiv angegriffen. Gegen 0.25 Uhr löschten sie einen brennenden Müllcontainer und wurden dabei aus einer größeren Personengruppe heraus mit Pyrotechnik beworfen und beschossen. Hinzualarmierte Polizeieinsatzkräfte, die die Löscharbeiten schützen sollten, wurden nun ebenfalls mit Pyrotechnik beschossen und mit Steinen beworfen. Ein weiterer Funkstreifenwagen wurde auf seiner Anfahrt zum Einsatzort durch Pyrotechnik so erheblich beschädigt, dass er nicht mehr einsatzbereit war. Ein Polizeibeamter erlitt bei dem Einsatz eine Brandverletzung am Arm und musste ambulant in einem Krankenhaus behandelt werden. Anschließend beendete er seinen Dienst vorzeitig.\n  \n\n    Im Rahmen eines Einsatzes in der Schillerstraße in Neukölln beschossen Unbekannte Passanten und Polizeieinsatzkräfte mit Pyrotechnik. Zudem brannte ein E-Scooter. Hinzualarmierte Kräfte einer Einsatzhundertschaft beruhigten die Lage und überprüften am Ort mehrere Personen. Dabei fanden sie eine Schreckschuss-Waffe. In einer Tasche, die im Nahbereich aufgefunden wurde, stellten die Einsatzkräfte zudem drei weitere Schreckschuss-Waffen sowie diverse Feuerwerkskörper fest und beschlagnahmten auch diese. Verletzt wurde glücklicherweise niemand.\n  \n\n    Gegen 0.30 Uhr beschossen und bewarfen Unbekannte in Neukölln einen Funkwagen mit Pyrotechnik. Die Besatzung des Einsatzwagens war auf der Peter-Anders-Straße unterwegs, als Unbekannte sie aus Richtung High-Deck-Siedlung massiv mit Pyrotechnik angriffen. Dabei wurde die Frontscheibe des Fahrzeugs stark beschädigt und wies beim Beifahrer eine Zersplitterung auf. Die Tatverdächtigen sind flüchtig.\n  \n"
}