{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1181547.php",
    "date": "2022-03-01",
    "title": "Wichtige Information für Kriegsflüchtlinge aus der Ukraine bei der Ankunft in Berlin",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  Die ersten Schritte:\n  \nFahrt zum Ankunftszentrum Oranienburger Straße 285, 13437 Berlin-Reinickendorf.\n    \nIm Ankunftszentrum werden Sie registriert. Halten Sie bitte Ihre Pässe / Personaldokumente bereit. Zuvor wird bei Ihnen ein COVID-19-Test durchgeführt.\n    \nNach der Registrierung werden Sie mit einem Shuttle zu Ihrer Unterkunft gebracht, sofern Sie nicht im Ankunftszentrum untergebracht werden.\n    \nIn der Unterkunft erhalten Sie eine Erstversorgung. Sie erhalten Hygieneartikel und dreimal täglich eine Mahlzeit. Sie bekommen ein Zimmer.\n    \nIn den nächsten Tagen bekommen Sie Informationen über den Ablauf Ihres Verfahrens zur Gewährung eines Aufenthaltstitels.\n    \n\n\nВажлива інформація для біженців з України при прибутті в Берлін\nПерші кроки:\n  \nПриїдьте до центру прийому біженців за адресою: Oranienburger Straße 285, 13437 Berlin-Reinickendorf.\n    \nВ центрі прийому біженців Вас зареєструють. Приготуйте будь ласка Ваші паспорти / посвічення особи. Перед цим Вам проведуть тест на COVID-19.\n    \nПісля реєстрації Вас доставлять трансфером до притулку у випадку якщо Вас не розмістять\n    \nу центрі прийому.\n    \nВ притулку Вам буде надана перша медична допомога. А також Ви отримаєте засоби гігієни та 3-разове харчування. Вам буде надана кімната.\n    \nУ найближчі кілька днів ви отримаєте інформацію про порядок надання Вам посвідки на проживання.\n    \n\n\nВажная информация по прибытию в Берлин для военных беженцев из Украины\nПервые шаги:\n  \nДоехать до Центра прибытия по адресу: Oranienburger Straße 285, 13437 Berlin-Reinickendorf.\n    \nВы будете зарегистрированы в Центре прибытия. Пожалуйста, подготовьте свои паспорта / документы, удостоверяющие личность. Предварительно на месте необходимо пройти тест COVID-19.\n    \nПосле регистрации Вас отвезут обратно к месту Вашего временного проживания на автобусе, в том случае если Вы не размещены в Центре прибытия.\n    \nВ Центре прибытия Вы получите первичную помощь и уход. Вы будете получать средства гигиены и питание три раза в день. Вам будет предоставлена комната.\n    \nВ ближайшие несколько дней Вы получите информацию о процедуре предоставления разрешения на пребывание.\n    \n\n\nImportant information for refugees from Ukraine upon arrival in Berlin\nThe first steps:\n  \nGet to the reception centre in Oranienburger Straße 285, 13437 Berlin-Reinickendorf.\n    \nYou will be registered at the reception centre. Please have your passports / identity documents ready. As a first step upon arrival at the center the staff will do a COVID-19 test with you.\n    \nAfter registration, you will be taken to your accommodation by shuttle, if you are not accommodated within the reception centre itself.\n    \nIn the accommodation you will receive some initial basic provisions. You will receive hygiene products and a meal three times a day. You will be given a room.\n    \nIn the next few days you will receive information about the procedure for granting a residence permit.\n    \n\n"
}