{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1174091.php",
    "date": "2022-02-04",
    "title": "Internationaler Tag gegen weibliche Genitalverstümmelung am 6. Februar",
    "text": "\n\n    Der internationale Tag gegen weibliche Genitalverstümmelung und Beschneidung – female genital mutilation and cutting (FGM_C) – nimmt am 6. Februar weltweit eine schwere Menschenrechtsverletzung in den Fokus.\n  \n\n    Nach Schätzungen der Weltgesundheitsorganisation (WHO) sind rund 200 Millionen Frauen und Mädchen von Genitalverstümmelung und Beschneidung betroffen. In Deutschland ist FGM_C zunehmend ein wichtiges Thema. Seit 2013 ist die Praxis in Deutschland ein eigener Straftatbestand. Mit der Einführung des § 226a Strafgesetzbuch beabsichtigt der Gesetzgeber, Betroffene verstärkt zu schützen und das Unrechtsbewusstsein für die Thematik zu stärken.\n  \n\nFrauen- und Gleichstellungssenatorin Ulrike Gote: „Frauen und Mädchen, die Gewalt in Form von Genitalverstümmelung erleben mussten oder davon bedroht sind, werden in Berlin nicht allein gelassen. Aktuell erarbeiten wir in ressortübergreifenden Gremien unter Einbeziehung der Zivilgesellschaft einen Berliner Landesaktionsplan zur Umsetzung des Europarats-übereinkommens zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, der sogenannten Istanbul Konvention. Dieser Aktionsplan wird helfen, Genitalverstümmelung in Zukunft auf Grundlage einer politischen Gesamtstrategie des Senats effektiv zu bekämpfen.“\n  \n\n    Im Mai 2020 wurde in Berlin die erste Koordinierungsstelle gegen weibliche Genitalverstümmelung ins Leben gerufen. Die Projektkoordination hat das Familienplanungszentrum BALANCE e.V. inne. Die Arbeit der Koordinierungsstelle umfasst psychologische und sexualpädagogische Angebote sowie eine gynäkologische Versorgung.\n  \n\n    2021 hat die Bundesregierung einen Schutzbrief veröffentlicht, der in Deutschland lebende Mädchen vor Genitalverstümmelung schützen soll. Familien sollen mit Hilfe konkreter Informationen über die Strafbarkeit auch einer im Ausland verübten Tat davon abgehalten werden, ihre Töchter dieser Praxis zu unterziehen.\n  \n\n    Informationen zu Aufklärung und Hilfe für Betroffene in Berlin sind unter folgendem Link zu finden: https://www.koordinierungsstelle-fgmc.de/\n\n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}