{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1225956.php",
    "date": "2022-07-13",
    "title": "Fahnenhissung der Regenbogenflagge zur Berlin Pride / Christopher Street Day",
    "text": "\n\nBezirksbürgermeisterin Dr. Carola Brückner lädt ein\n\n\n    Der Pride Month Juli ist mit dem Tuntenspaziergang, dem CSD und natürlich dem Dyke March der Lieblingsmonat im queeren Kalender der Stadt, so dass zu diesem Anlass seit gestern die Regenbogenflagge vor dem Rathaus Spandau weht. In diesem Zusammenhang, pünktlich zum Christopher Street Day und einen Tag nach dem Dyke March, möchte das Bezirksamt Spandau am 22.07.2022 / 13 Uhr ein Zeichen setzen und lädt alle Menschen ein, sich gegen Diskriminierung und für Toleranz einzusetzen und sich vor dem Haupteingang des Rathauses Spandau einzufinden.\n  \n\n    Ganz gemäß des diesjährigen CSD-Mottos „United in LOVE! Gegen Hass, Krieg und Diskrimierung” möchte das Bezirksamt gemeinsam mit dem Spandauer Projekt qu:ib – Queer im Beruf, dem Verein TrIQ Trans Inter Queer, dem Sozialstadtrat Gregor Kempert sowie hoffentlich vielen Spandauer*innen die Regenbogenfahne vor dem Rathaus Spandau als Zeichen für die Liebe und gegen jede Form der Diskriminierung von homo-bi-trans oder intergeschlechtlichen Menschen.\n  \n\n    „Entfaltung, eigene Entscheidung und Entwicklung zu mehr Toleranz und Akzeptanz in Deutschland sind kein Selbstläufer. Sie wurde von Menschen getragen, die gerade in der Vergangenheit viel riskierten – ihren familiären Rückhalt, ihren Arbeitsplatz, ihre bürgerli-che Existenz. Diesen mutigen Personen ist es zu verdanken, dass der kulturelle Wandel überhaupt in Bewegung kam, dass Tabus gebrochen und politische Forderungen erho-ben wurden. Den Vorkämpfer*innen der sexuellen und geschlechtlichen Gleichberechtigung gilt unser Dank, dass wir heute hier stehen und Vielfalt zu schätzen und zu feiern wissen“, betont Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Sozialstadtrat Gregor Kempert erläutert: „Die Regenbogenflagge feiert die Vielfalt. Und sie feiert ein selbstbewusstes Bekenntnis zur eigenen sexuellen Identität. Aber sie mahnt uns auch – weil so viele Menschen wegen genau dieses Bekenntnisses immer noch Diskriminierung erfahren. Sie mahnt uns, entschlossen gegen diese Diskriminierung zu arbeiten und Haltung zu zeigen.“\n  \n\n    Alle Spandauer*innen sind herzlich eingeladen sich\n  \n\nam 22.07.2022\num 13 Uhr\nvor dem Rathaus Spandau (Carl-Schurz-Straße 2/6, 13597 Berlin)\n\n\n    einzufinden und ein Zeichen für Respekt und Vielfalt zu setzen.\n  \n\n    Weitere Infos:\n    Die Siegessäule, das queere Berliner Stadtmagazin hat einige Highlights der CSD-Saison 2022 zusammengetragen:\n  \n\n    SIEGESSÄULE:\nhttps://www.siegessaeule.de/magazin/berlin-pride-alle-infos-zur-csd-saison/\n\n\n    Das größte Event wird am 23.07.22 die Parade am Christopher-Street-Day (CSD) sein, bei der erneut über 1 Million Menschen erwartet werden.\n  \n\n    Der erste Christopher Street Day in Berlin fand 1979 statt. Namensgeber der jährlichen Pride-Demo ist der weltbekannte Stonewall-Aufstand, der 1969 in der Christopher Street in New York stattfand. Zu der Zeit wurden in der USA regelmäßig gewalttätige Razzien der Polizei in Kneipen mit trans- und homosexuellem Stammpublikum durchgeführt, so auch in der Bar Stonewall Inn. Als sich insbesondere Dragqueens, trans Personen, Latinas und Schwarze Lesben und Schwule gegen die Kontrollen wehrten, führte das zu tagelangen Straßenschlachten mit der New Yorker Polizei. Am ersten Jahrestag des Aufstandes fand der erste Straßenumzug unter dem Namen Christopher Street Liberation Day statt.\n  \n"
}