{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1184757.php",
    "date": "2022-03-11",
    "title": "Mitte macht Mode: Fashionshow PLATTE.Look am 14. März",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Zur Fashionshow PLATTE.Look – Hashtag #fashionunites – wird für Montag, 14.03.2022, ab 16 Uhr in die Memhardstraße 8 eingeladen.\n  \n\n    Mit dieser Veranstaltung startet das von den Bezirksämtern Mitte und Pankow mit initiierte Modehaus PLATTE.Berlin in die Fashion Week und eröffnet in Kooperation mit dem Fashion Council Germany die Studio2Retail-Woche.\n  \n\n    Präsentiert wird Designermode, die anschließend im PLATTE-Conceptstore erhältlich ist. Auch dieses Mal sind nicht nur Branchenvertreter willkommen, sondern auch modebegeisterte Berliner*innen.\n  \n\n    Charakteristisch wird wieder eine diverse und inklusive Auswahl von „Berliner Gesichtern“, die die Mode präsentieren. Sie wählen selbst ihren Look aus den aktuellen Kollektionen der teilnehmenden Designer*innen.\n  \n\n    Der Fashion Council Germany hat das Format bereits im letzten Jahr gemeinsam mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe erstmalig erprobt. Ziel des Studio2Retail-Projektes ist es, während der Fashion Week dezentrale Veranstaltungsorte des modebezogenen Einzelhandels sowie Berliner Designer*innen mit Shops in Berlin Mitte zusätzlich zu aktivieren und verkaufsfördernd zu bespielen. Im Mittelpunkt stehen Orte, die für Nachhaltigkeit stehen. Die Platte ist Partner des Projektes.\n  \n\n    Die PLATTE.BERLIN möchte gemeinsam mit dem Fashion Council Germany und ihren Gästen ein Zeichen der Solidarität für die Ukraine setzten. Vor Ort können besondere Accessoires gegen Geldspenden erworben werden und der Getränkeerlös geht an eine Hilfsorganisation zur Unterstützung der Ukraine.\n  \n\n    Die Veranstaltung wird durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe und das Bezirksamt Mitte von Berlin unterstützt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}