{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1190315.php",
    "date": "2022-03-25",
    "title": "Ausstellung „Aliens are temporary“ ab 9. April im Kunstraum Kreuzberg/Bethanien",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Von 9. April bis 6. Juni 2022 ist die Ausstellung „Aliens are temporary – eine mutierende Erzählung“ im Kunstraum Kreuzberg/Bethanien zu sehen. Das Ausstellungsprojekt ist ein Versuch, mit der Logik des menschlichen Exzeptionalismus zu brechen und binäre Paradigmen zwischen Lebewesen und Objekten sowie zwischen dem „Wir“ und dem „Anderen“ zu überwinden.\n  \n\n    Die Arbeiten verbinden verschiedene Disziplinen und Denkrichtungen von Biologie und Soziologie, über Posthumanismus, New Materialism und Science Fiction bis zu Environmental Studies.\n  \n\n    Im Laufe der Zeit wird die Ausstellung vier Mutationen durchlaufen (drei im Kunstraum Kreuzberg/Bethanien und eine in der Kunstbrücke am Wildenbruch) und dadurch selbst zu einem lebenden und mutierenden Organismus. Ausgehend von einem zunächst spärlich und minimal genutzten Ausstellungsraum erlebt das Publikum mit jeder weiteren Mutation neue Kunstwerke, Installationen und Arrangements. Jede dieser Mutationen wird durch einen literarischen Text ergänzt, der die Kunstwerke assoziativ miteinander verwebt.\n  \n\n    Das Begleitprogramm ergänzt die Ausstellung mit Vorträgen, einem Lesezirkel, einem Screening, einer Listening Session und einem Spaziergang im öffentlichen Raum.\n  \n\nEröffnung: 8. April 2022 von 17 bis 23 Uhr\nLaufzeit: 9. April bis 6. Juni 2022\nÖffnungszeiten: Sonntag bis Mittwoch 10 bis 20 Uhr und Donnerstag bis Samstag 10 bis 22 Uhr\nOrt: Kunstraum Kreuzberg / Bethanien, Mariannenplatz 2, 10997 Berlin\n  \n\nWebsite der Ausstellung\n\n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}