{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1228828.php",
    "date": "2022-07-23",
    "title": "Giffey zum 44. Christopher Street Day",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum 44. Christopher Street Day am 23. Juli 2022 erklärt Franziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin ist und bleibt Regenbogenhauptstadt. Unsere Stadt ist Anziehungspunkt für unterschiedliche Menschen aus der ganzen Welt und hat darüber hinaus eine der größten LSBTI-Communities in Europa. Diese bunte Vielfalt bereichert Berlin. Alle Berlinerinnen und Berliner sollen ein erfülltes und freies Leben führen – egal, wie sie leben und wen sie lieben. Dafür arbeiten wir. Ich freue mich sehr, dass der Christopher Street Day in diesem Jahr wieder in Berlin stattfindet und wünsche allen, die daran teilnehmen, eine wunderbare Zeit.”\n  \n\n    Giffey weiter: „Wenn wir zurückschauen, wie der Christopher Street Day entstanden ist, wird eines klar: Die Geschichte dieses Tages erzählt von Mut, Freiheit und dem Wunsch nach Selbstbestimmung, aber auch von Diskriminierung und Gewalt. Auch heute noch werden Menschen, die sich zur LSBTI-Community zählen, ausgegrenzt und sogar körperlich angegriffen. Hass und Ausgrenzung müssen wir uns deshalb entschieden entgegenstellen. Ich möchte alle Bürgerinnen und Bürger ermutigen, solch ein Verhalten nicht zu ignorieren – sondern klar Haltung dagegen zu beziehen.“\n  \n\n    Die Regierende Bürgermeisterin weiter: „Die Berliner Landesregierung hat in ihrem Koalitionsvertrag Projekte und Ziele vereinbart, um die LSBTI-Community in ihren Belangen künftig weiter zu stärken und Diskriminierung konsequent entgegenzutreten. Die Koalition wird zum Beispiel verbindliche Strategien gegen strukturelle Diskriminierungen entwickeln und die Initiative geschlechtliche und sexuelle Vielfalt’ (IGSV) mit den LSBTI-Communities ausbauen und verankern. Im nächsten Jahr verabschieden wir zudem einen aktualisierten IGSV-Maßnahmenplan.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}