{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1235535.php",
    "date": "2022-08-16",
    "title": "Klimaschutz ins Klassenzimmer - mit dem Berliner Möhrchenheft",
    "text": "\n\n    Das beliebte Hausaufgabenheft für das kommende Schuljahr 2022/2023 zum Thema “Klimaschutz” gibt es auch in diesem Jahr wieder kurz vor den Sommerferien für Grundschüler:innen der dritten und vierten Klassen in Charlottenburg-Wilmersdorf.\n  \n\n    In dieser Ausgabe lernen die Kinder mit Hauptfigur Kiki Karotte warum die Erde Fieber hat, an welchen Stellen man Strom sparen kann und wie sie klimafreundlich in die Ferien kommen. Praktische Anleitungen und Tipps für Kinder und Erwachsene ergänzen die Hefte und lassen so alle im Handumdrehen zu Klimaschutz-Profis werden.\n    Zahlreiche Themen wie der Treibhauseffekt oder erneuerbare Energien finden die Kinder leicht erklärt in Rätseln, Themenpostern und Hausaufgabenheften. Kiki Karotte nimmt Kinder der Klassen eins bis vier auf eine lustige und lehrreiche Reise und gibt dabei gute Tipps.\n  \n\n    Schulstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich bin stolz darauf, dass es uns erneut gelungen ist, das Möhrchenheft für die Grundschüler:innen aufzulegen. Das Heft ist ein wertvoller Beitrag dazu, spielerisch klimabewusstes Verhalten zu lernen. Und ich vertraue da auf einen Multiplikatoreffekt, der auch Eltern dazu bringt, von ihren Kindern zu lernen.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Das Möhrchenheft zeigt wie Bildung für nachhaltige Entwicklung das ganze Jahr über und ansprechend für Kinder in den Schulalltag praktisch umgesetzt werden kann. Ich freue mich, dass wir auch im kommenden Schuljahr 2022/23 unseren Grundschüler:innen das Heft mit Kiki Karotte zu Klimaschutzthemen kostenfrei zur Verfügung stellen können. Und wünsche Kindern wie auch Eltern viel Spaß mit den klimafreundlichen Informationen und Tipps im Alltag.\n  \n\n    Druckfrisch wurden die Hausaufgabenhefte letzte Woche per Lastenfahrrad an die bezirklichen Grundschulen geliefert. Insgesamt 19 Grundschulen aus Charlottenburg-Wilmersdorf hatten im Vorfeld bei der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) das kostenfreie Angebot gebucht. Die SBNE koordiniert das Projekt und die Verteilung in andere Berliner Bezirke.\n  \n\n    Mehr als 2500 Schüler:innen im Bezirk können somit ab September 2022 mit Kiki Karotte viele spannende Themen, Klimatipps, Up-Cycling, erneuerbare Energie, u.vm. entdecken. Interessierte Schulklassen aus Charlottenburg-Wilmersdorf können noch bei der SBNE kostenfrei Klassensätze bestellen – solange der Vorrat reicht.\n  \n\n    Mehr Infos und Bestellung unter sbne@charlottenburg-wilmersdorf.de\n\n\n    Ein Projekt der SBNE/Bezirksamt Charlottenburg-Wilmersdorf in Kooperation mit ECODESIGN Weimar.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}