{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1255128.php",
    "date": "2022-10-17",
    "title": "Semesterstart an Berliner Hochschulen – Wissenschaftssenatorin Ulrike Gote: „Hochschulen bleiben offen“",
    "text": "\n\n    Für rund 164.000 Studierende beginnt in diesen Tagen an den staatlichen Hochschulen Berlins das Wintersemester 2022/2023; unter ihnen rund 35.000 Erstsemester-Studierende (vorläufiger Stand nach erster Rückmeldung der Hochschulen).\n  \n\nWissenschaftssenatorin Ulrike Gote: „Ich wünsche allen Studierenden einen aufregenden Start in ein Wintersemester in Präsenz. Alle, die für dieses Semester den Weg in die Hauptstadt gefunden haben, heiße ich herzlich willkommen. Seien sie so offen wie es die Wissenschaft immer sein muss. Offen für neue Ideen, andere Entwürfe, unterschiedliche Meinungen. Nur so entstehen inspirierende Begegnungen, starke Debatten und studentisches Leben.“\n  \n\n    Offene Räume konnten die Hochschulen in den vergangenen Semestern angesichts der Covid-19-Pandemie nicht immer gewährleisten. Sie mussten wiederholt geschlossen werden, um die Gesundheit der Beschäftigten und Studierenden zu schützen. Vorlesungen, Seminare, Tutorien und Vorträge konnten zeitweise nur online stattfinden. Darunter haben die Studierenden besonders gelitten.\n  \n\n    „Lernrückstände, soziale Isolation oder Verzögerungen im Studienverlauf dürfen sich nicht wiederholen“, sagt Ulrike Gote. „Auch, wenn wir in diesem Herbst und Winter vielleicht etwas mehr frieren: Die Hochschulen müssen offen bleiben.“\n  \n\n    Auf „Priorität für Präsenz“ in Bezug auf den Umgang mit der Covid-19-Pandemie haben sich die Berliner Hochschulen und das Land Berlin bereits in einem gemeinsamen Eckpunktepapier grundsätzlich verständigt. Diese Priorität wurde nun auch für die Energiekrise bekräftigt. In einem weiteren Eckpunktepapier haben die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und die Berliner Hochschulen Maßnahmen zum Energiesparen vereinbart.\n  \n\nWeitere Informationen:\n  \n\n    Pressemitteilung vom 7. Oktober 2022: Berliner Hochschulen leisten substanziellen Beitrag zum Energiesparen\n\n\n    Pressemitteilung vom 14. Juli 2022: Berliner Hochschulen: Wintersemester in Präsenz geplant\n\n"
}