{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1275021.php",
    "date": "2022-12-14",
    "title": "Gelungene Metamorphose im Pankower Zentrum: Wohnanlage im Stiftsweg vereint Modernisierung, Dachaufstockung und Neubau",
    "text": "\n\n    Pressemitteilung von der GESOBAO AG\n  \n\n    Mit einem Dreiklang aus Modernisierung, Dachaufstockung und Neubau sorgt die GESOBAU für ein frisches Erscheinungsbild der 50er- Jahre-Wohnanlage entlang des Stiftswegs 4-43 und der Wolfshagener Straße 106-114 in Berlin-Pankow. Vor Ort werden 401 Wohnungen modernisiert und durch bauliche Ergänzung 193 Mietwohnungen neu geschaffen. Einen Eindruck vom Umfang des Bauprojekts machten sich Franziska Giffey, Regierende Bürgermeisterin von Berlin, sowie Andreas Geisel, Bausenator, bei einem Rundgang über die Baustelle und begrüßten bei der Gelegenheit auch neue Mieter*innen.\n  \n\n    Mit dem komplexen Bauvorhaben nahe des Schlossparks schafft die GESOBAU im beliebten Bezirk Pankow 193 neue Mietwohnungen, gleichzeitig werden 401 Bestandswohnungen modernisiert. Das Areal zeichnet sich durch eine hervorragende, integrierte, städtische Lage nordöstlich des Pankower Zentrums aus.\n  \n\n    Die bestehende Wohnanlage wurde in den Jahren 1958 bis 1960 mit neun Zeilengebäuden und überwiegend kleineren Wohnungen errichtet. Durch die bauliche Ergänzung entstehen 122 zusätzliche Mietwohnungen verteilt auf neun Neubauten sowie 71 neue Dachgeschosswohnungen, die in Holzhybridbauweise aufgestockt wurden. Die ersten Wohnungen sind bereits fertiggestellt und werden sukzessive vermietet. Der neu errichtete Wohnraum umfasst 1- bis 5-Zimmer-Wohnungen, wobei 3- und 4-Zimmer- Wohnungen den Schwerpunkt bilden. Ein großer Teil der Neubauwohnungen ist gefördert und wird zu Nettokaltmieten ab 6,50 Euro / m² angeboten.\n  \n\n    Die Modernisierungs- und Neubauarbeiten begann die landeseigene Wohnungsbaugesellschaft im Sommer 2020 und wird sie bis Sommer 2024 abgeschlossen haben. Bei mehreren Nachbarschaftsgesprächen und Infoveranstaltungen im Rahmen des Partizipationsverfahrens hatten Mieter*innen und Interessierte aus der Nachbarschaft vor Baubeginn die Möglichkeit, sich aktiv mit Hinweisen und Wünschen in den Planungsprozess einzubringen.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Die GESOBAU ist als landeseigenes Wohnungsunternehmen vorn mit dabei, um in unserer Stadt neuen Wohnraum zu schaffen und eine wichtige Partnerin, um die Wohnungsbauziele des Landes Berlin zu erreichen. Durch die Aufstockung von Dächern sind allein in diesem Wohnareal 71 neue Mietwohnungen entstanden. Dazu kommen modernisierte und neu gebaute – ein gutes Beispiel für die partnerschaftliche Zusammenarbeit von Senat, Bezirk und Unternehmen.“\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Die GESOBAU schafft in Pankow einen wichtigen Dreischritt: Modernisieren, Neubauen, Dächer aufstocken. Dies alles hat sie in engem Austausch mit den Mieterinnen und Mietern erreicht. Das zeigt, dass Nachverdichtung im Bestand möglich ist, weil hier ein konkreter Mehrwert auch für die existierende Mieterschaft realisiert wurde. Das ist vorbildlich und zeigt die wichtige Rolle, die die landeseigenen Wohnungsbaugesellschaften in der sozialen Stadtentwicklung Berlins einnehmen.“\n  \n\nJörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „In beliebter Lage neuen Wohnraum zu schaffen, bedeutet auch, vorhandene Flächen zu nutzen. Das Bauvorhaben in der bestehenden Wohnanlage im Stiftsweg und in der Wolfshagener Straße zeigt, wie es gelingt, Bestandshäuser sinnvoll und behutsam im Einklang mit den Bedürfnissen und Wünschen der Bewohner*innen zu erweitern. Gleichzeitig werten die neu gestalteten Fassaden das Stadtbild in der Umgebung auf.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}