{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1176006.php",
    "date": "2022-02-11",
    "title": "OVG: „Cottbuser Spaziergänge“ bleiben einstweilen verboten - 3/22",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mit Beschluss vom gestrigen Tage entschieden, dass das bis zum 13. Februar 2022 geltende Verbot der „Cottbuser Spaziergänge“ nicht zu beanstanden ist.\n  \n\n    Das Polizeipräsidium des Landes Brandenburg hatte als Versammlungsbehörde ein präventives Verbot unangemeldeter Versammlungen erlassen, mit dem für den Zeitraum vom 31. Januar bis zum 13. Februar 2022 insbesondere die als „Cottbuser Spaziergänge“ bezeichneten unangemeldeten Versammlungen gegen die Corona-Beschränkungen untersagt wurden. Das Verwaltungsgericht hatte auf Antrag eines Bürgers Eilrechtsschutz gegen dieses Verbot gewährt (Beschluss des Verwaltungsgerichts Cottbus vom 4. Februar 2022, vgl. Pressemitteilung des Verwaltungsgerichts Cottbus vom 8. Februar 2022). Auf die Beschwerde des Polizeipräsidiums hat das Oberverwaltungsgericht diesen Beschluss geändert und den Eilrechtsschutzantrag abgelehnt.\n  \n\n    Zur Begründung hat der 1. Senat im Wesentlichen ausgeführt, die Versammlungsbehörde habe ausreichende Gründe für die Annahme angeführt, dass es bei künftigen unangemeldeten Versammlungen mit hoher Wahrscheinlichkeit zu massiven Verstößen gegen die Vorgaben der Sars-CoV-2-Eindämmungsverordnung komme, die in der derzeitigen Phase der Corona-Pandemie zu erheblich erhöhten Ansteckungsgefahren führten. Aufgrund der seit Dezember 2021 gesammelten Erfahrungen mit vergleichbaren Veranstaltungen habe die Behörde beanstandungsfrei angenommen, dass bei den Teilnehmenden überwiegend keine Bereitschaft bestehe, Auflagen zum Infektionsschutz (insbes. Maskenpflicht und Abstandsgebot) zu beachten. Die hier bewusst unterlassene Anmeldung der „Cottbuser Sparziergänge“ verfolge erkennbar den Zweck, jede Kooperation mit der Versammlungsbehörde systematisch zu verhindern. Damit sollten vorbeugende Auflagen umgangen und vermieden werden, dass Verantwortliche sowie Ordner benannt\n    werden müssen, welche auf die Einhaltung etwaiger Auflagen zum Schutz vor Infektionsgefahren hinwirken. Bei dieser Sachlage sei ein präventives Verbot mit dem Versammlungsgrundrecht aus Art. 8 GG vereinbar. Mildere Mittel zur Gefahrenabwehr seien nicht erkennbar. Die Möglichkeit, die „Spaziergänge” bei Nichtbeachtung der Schutzbestimmungen gegebenenfalls aufzulösen, sei kein gleich geeignetes Mittel, weil sich die zu verhindernden Ansteckungsgefahren dann bereits realisiert hätten.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss vom 10. Februar 2022 – OVG 1 S 16/22 –\n  \n"
}