{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1208412.php",
    "date": "2022-05-18",
    "title": "TU Berlin stellt Zukunft der Pflege vor: Showroom Pflege 4.0 jetzt für Besucherinnen und Besucher eröffnet",
    "text": "\n\n    Das Berliner Kompetenzzentrum Pflege 4.0, LEBEN – PFLEGE – DIGITAL, hat am 18. Mai 2022 im Beisein der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung in Berlin, Ulrike Gote, den „Showroom Pflege 4.0“ an der TU Berlin eröffnet.\n  \n\n    In einer vernetzten Wohnung im TU-Hochhaus am Ernst-Reuter-Platz werden die vielfältigen Chancen digitaler Pflegetechnologien gezeigt. Diese sollen bei der häuslichen Pflege entlasten und Beteiligte unterstützen. Pflegebedürftige Menschen können erfahren, wie Ihnen sogenannte Assistenzsysteme im Haushalt eine höhere Selbstständigkeit erhalten und ausbauen können. Pflegenden Angehörigen wird aufgezeigt, wie sie in ihrer herausfordernden Aufgabe entlastet werden können.\n  \n\n    Ein häufiges Problem, insbesondere älterer Menschen, ist Vergesslichkeit. Nicht abgeschaltete Herdplatten stellen eine Gefahr dar. So gibt es in der Küche des Showrooms einen Herd, der mit einer Sensorik zur Überwachung der Kochplatten ausgestattet ist. Wird das Ausschalten vergessen, wird dies mit einem akustischen und optischen Signal, das in der gesamten Wohnung zu hören und sehen ist, gemeldet.\n  \n\n    Eine intelligente Sturzerkennung registriert beispielsweise Stürze und leitet eine entsprechende Benachrichtigungskette ein, um sicherzustellen, dass der Sturz nicht unbemerkt bleibt. Vernetzte Gesundheitsgeräte wie eine Waage oder eine Blutdruckmanschette sammeln Vitaldaten, welche dann aufbereitet und ausgewertet werden. Somit kann das Fachpersonal in Echtzeit über den aktuellen Gesundheitszustand informiert werden. Weitere Geräte wie ein Aktivitäts- oder ein Luftqualitätssensor dienen dazu, die Sicherheit zu erhöhen oder persönliche Einschränkungen zu kompensieren. Intelligente Geräte wie ein smarter Spiegel und vernetzte Leuchten bieten weitere Unterstützung an.\n  \n\nWissenschafts- und Pflegesenatorin Ulrike Gote: „Die Digitalisierung bietet große Chancen für die Verbesserung der Pflege, sowohl für pflegebedürftige Personen als auch für die Pflegenden. Deshalb freue ich mich sehr, dass wir mit dem Kompetenzzentrum und dem neuen Showroom die vernetzte Pflege 4.0 zu den Menschen in Berlin bringen. Durch kostenlos angebotene Führungen können Interessierte hier die digitalen Assistenzsysteme finden, die ihnen im Alltag wirklich helfen.“\n  \n\n    „Der Einzug von Künstlicher Intelligenz in der Gesundheitsbranche zur Entlastung von Pflegekräften und Angehörigen aber auch zur Unterstützung in der Diagnose ist notwendig und unaufhaltsam. Die TU Berlin leistet mit dem DAI-Labor hier einen Beitrag für die Zukunft, genauer gesagt: für die Zukunft der Pflege.\n    Nicht nur in der Forschung fördert die Universität das Thema Pflege, die Vereinbarkeit von Pflege und Familie mit Studium oder Beruf spielt an unserer Universität eine wichtige Rolle. Auch hier kann der Showroom Pflege 4.0. ein weiterer wichtiger Baustein sein“, sagte Prof. Dr.-Ing. Stefan Völker, Vizepräsident für Forschung und Berufung der TU Berlin.\n  \n\n    In den nächsten Monaten wird der Showroom sukzessive um weitere Lösungen erweitert. Dies erfolgt partizipativ im Austausch mit den Besucherinnen und Besucher sowie ausgewählten älteren Bürgerinnen und Bürgern. Somit soll sichergestellt werden, dass die Bedarfe der Zielgruppe zufriedenstellend abgedeckt werden.\n  \n\n    Unter der Leitung der ehemaligen Senatorin Dilek Kalayci hat die damalige Senatsverwaltung für Gesundheit, Pflege und Gleichstellung (SenGPG) im Jahr 2018 die Initiative „Pflege 4.0 – Made in Berlin“ gegründet. Im Rahmen dieser Initiative wurde 2020 auch das Kompetenzzentrum Pflege 4.0 – LEBEN – PFLEGE – DIGITAL ins Leben gerufen. Seither wird es von der Initiative begleitet und durch die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) unter der Leitung der Senatorin Ulrike Gote gefördert. Das Kompetenzzentrum ist die zentrale Anlaufstelle für alle Fragen rund um die Digitalisierung der Pflege. Betrieben wird es durch das DAI-Labor der Technischen Universität Berlin in Kooperation mit dem sozialen Träger Albatros gGmbH. Ziel ist es u.a. Informationen zu allen Themengebieten der Pflege 4.0 an bereitzustellen sowie das Thema weiter in die Öffentlichkeit zu tragen.\n  \n\n    Der Showroom ist von nun an für die interessierte Öffentlichkeit besuchbar. Anmeldungen können über die Webseite des Kompetenzzentrums erfolgen.\n  \n"
}