{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1216791.php",
    "date": "2022-06-15",
    "title": "„Es genügt nicht, am 17. Juni Kränze niederzulegen!“",
    "text": "\n\n    Zum 17. Juni erinnert der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Tom Sello, an den Volksaufstand in der DDR vor 69 Jahren. Damals hatten in Ost-Berlin und mehr als 700 Orten in der gesamten DDR rund eine Million Menschen gegen die SED-Diktatur demonstriert. Sowjetische Panzer schlugen den Aufstand blutig nieder.\n  \n\n    „Wir gedenken am 17. Juni der mutigen Menschen, die in Zeiten brutaler kommunistischer Herrschaft für ihre Freiheit auf die Straße gingen“, so der Berliner Aufarbeitungsbeauftragte. „Es genügt jedoch nicht, alle Jahre wieder am Gedenktag Kränze niederzulegen. Wir sollten vielmehr die gesamte Geschichte von Opposition und Widerstand in SBZ und DDR von 1945 bis 1990 in den Blick nehmen. Berlin braucht einen Ort, an dem diese Geschichte kontinuierlich erforscht und vermittelt wird. Denn die Perspektiven der Systemkritiker, ihre Handlungsspielräume und ihre Aktivitäten sind in der Berliner wie auch in der bundesweiten Gedenkstättenlandschaft bisher unterrepräsentiert.“\n  \n\n    Das Forum für Opposition und Widerstand, für das die Robert-Havemann-Gesellschaft zurzeit eine Machbarkeitsstudie erstellt, könnte aus Sicht von Tom Sello diese Lücke füllen. „Ein solches Forum mit moderner Ausstellung und als Ort für Forschung und historisch-politische Bildung könnte dazu beitragen, das Bewusstsein für Demokratie, Freiheit und Menschenrechte zu schärfen“, ist der Berliner Aufarbeitungsbeauftragte überzeugt. „Das Forum wäre der geeignete Ort, um die Bedeutung des 17. Juni 1953, des demokratischen Volksaufstands gegen die kommunistische Diktatur, angemessen zu würdigen.“\n  \n\n    Der Campus für Demokratie auf dem Areal der ehemaligen Stasi-Zentrale in Berlin-Lichtenberg, ist nach Auffassung von Tom Sello ein idealer Ort für das Forum. „Die Regierungskoalitionen auf Bundes- und Landesebene haben sich in ihren jeweiligen Koalitionsverträgen explizit zur Weiterentwicklung des Geländes bekannt. Jetzt müssen Bund und Land gemeinsam die Ansiedlung des Forums auf dem Campus vorantreiben.“\n  \n\n    Der 17. Juni 1953 markiert den Anfang einer Entwicklung, die mehr als drei Jahrzehnte später zur Friedlichen Revolution in der DDR führte: Der Volksaufstand vor 69 Jahren begann als Protest gegen eine Erhöhung der Arbeitsnormen. Weitere Forderungen kamen schnell dazu: Verbesserung der Lebensbedingungen, das Ende des SED-Regimes, freie, geheime und direkte Wahlen, die Freilassung politischer Gefangener, die Zulassung demokratischer Parteien und die Einheit Deutschlands. Insgesamt erhoben sich am 17. Juni 1953 rund eine Million Menschen in Ost-Berlin und mehr als 700 Orten in der gesamten DDR. Die sowjetische Besatzungsmacht schlug den Aufstand brutal nieder. Mindestens 55 Menschen wurden getötet und 15.000 weitere verhaftet, rund 1.500 von ihnen später verurteilt. Sowjetische Standgerichte erschossen 18 Menschen, zwei Todesurteile fällten DDR-Gerichte.\n  \n"
}