{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1273196.php",
    "date": "2022-12-08",
    "title": "Bezirksbürgermeister ehrt Preisträgerinnen und Preisträger der Musikschule Reinickendorf aus dem Jahr 2022",
    "text": "\n\n    Insgesamt 13 Schülerinnen und Schüler der Musikschule Reinickendorf haben im Jahr 2022 erfolgreich an den Wettbewerben „Jugend Musiziert“ und „Flute Flight Competition“ teilgenommen.\n  \n\n    Das hat Bezirksbürgermeister Uwe Brockhausen (SPD) zum Anlass genommen, die Preisträgerinnen und Preisträger im Saal der Bezirksverordnetenversammlung im Rathaus Reinickendorf mit einer Urkunde und einer limitierten Sonderprägung einer Münze von Alexander von Humboldt mit dem Reinickendorf-Wappen auf der Rückseite zu ehren. Anschließend wurden die Erfolge noch bei einem gemütlichen Beisammensein mit Süßigkeiten, Weihnachtsgebäck und Getränken gefeiert.\n  \n\n    2022 war ein sehr erfolgreiches Wettbewerbsjahr für die Musikschule Reinickendorf. Beim Bundeswettbewerb von Jugend musiziert haben noch nie so viele Reinickendorfer Schülerinnen und Schüler teilgenommen und alle haben mit ihren hervorragenden musikalischen Leistungen einen Preis erspielt. Beim internationale Wettbewerb „Flute Flight Competition“ gab es zwei Preisträgerinnen aus Reinickendorf.\n  \n\n    „Das weist auf das hohe Niveau der musikalischen Ausbildung an der Musikschule Reinickendorf hin, das auch über die schwierige pandemische Lage aufrechterhalten werden konnte“, schwärmt Uwe Brockhausen. Erfreulich ist, dass auch in diesem Jahr über die ganze Bandbreite der Altersgruppen Schülerinnen und Schüler zur Teilnahme motiviert werden konnten und mit großem Einsatz, Engagement und Können durch die Lehrkräfte über alle Wettbewerbsphasen begleitet wurden. Dies zeugt von der großen Verbundenheit aller zur Musikschule Reinickendorf.\n  \n\n    „Ich gratuliere allen Teilnehmerinnen und Teilnehmern zu den tollen Erfolgen und wünsche weiterhin viel Freude beim Musizieren. Mein besonderer Dank gilt der Musikschule, die seit Jahren alle Akteure für den gemeinsamen Erfolg zusammenbringt“, so Bezirksbürgermeister Brockhausen.\n  \n"
}