{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1261221.php",
    "date": "2022-11-03",
    "title": "Wahlhelfende im Bezirk Charlottenburg-Wilmersdorf für voraussichtliche Wiederholungswahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen in Berlin im Februar 2023 gesucht",
    "text": "\n\n    Der Landeswahlleiter Prof. Dr. Stephan Bröchler und der Bezirksstadtrat für Bürgerdienste und Soziales, Arne Herz, informieren:\n  \n\n    Im Februar 2023 finden voraussichtlich die Wiederholungswahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen in Berlin statt. Hierfür benötigen wir wieder tatkräftige Unterstützung.\n  \n\n    Sie haben bereits bei vergangenen Wahlen engagierte Arbeit in einem Wahlvorstand geleistet oder Sie haben Ihre Bereitschaft signalisiert oder Sie möchten Sie zukünftig mitwirken?\n  \n\n    Gerne würden wir die Wiederholungswahlen mit Ihnen zusammen organisieren.\n    Dabei würden wir auch versuchen, Ihre evtl. Wünsche zu berücksichtigen und bitten, uns ggf. bevorzugte Einsatzorte oder ähnliches mitzuteilen. Sollten Sie die Absicht haben, sich mit anderen Freiwilligen gemeinsam für einen Wahlvorstand zu melden, dann können Sie dies bitte auf der Bereitschaftserklärung eintragen und übersenden diese möglichst gesammelt zurück.\n  \n\n    Hier noch einige aktuelle Informationen:\n  \n\n    Der genaue Wahltermin ist abhängig vom Urteil des Berliner Verfassungsgerichtshofes, welches am 16.11.2022 erwartet wird.\n  \n\n    Sollte es danach zu einer berlinweiten Wahlwiederholung kommen, wäre der Wahltermin voraussichtlich am Sonntag, den 12.02.2023. Am Wahltag sind die Wahlräume von 8:00 Uhr bis 18:00 Uhr geöffnet. Die Vorstandsmitglieder bereiten ab 7:00 Uhr den Wahlraum vor und organisieren die über den Tag verteilten Tätigkeiten. Ab 18.00 Uhr beginnt die Auszählung.\n  \n\n    Das Erfrischungsgeld für die neben- und ehrenamtliche Tätigkeit im Rahmen einer Wiederholungswahl wird 2023 angepasst und auf bis zu 240 Euro erhöht.\n  \n\n    Die sehr kurze Vorbereitungszeit zur Durchführung der Wahlwiederholung stellt die-ses Mal eine besondere Herausforderung für alle Beteiligten dar. Daher würde sich das Wahlamt des Bezirksamtes Charlottenburg-Wilmersdorf von Berlin sehr freuen, wenn Sie uns am besagten Wahltag unterstützen, um mit Ihrer Hilfe den Berlinerinnen und Berlinern eine reibungs- und fehlerfreie Wahl ermöglichen zu können!\n  \n\n    Bitte senden Sie uns die Bereitschaftserklärung – möglichst zeitnah – ausgefüllt und unterschrieben zurück. Diese finden Sie hier: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/buergerdienste/wahlamt/\n\n\n    Bedauerlicherweise kann das Wahlamt noch keine Aussagen zu den Schulungsveranstaltungen machen, weder über die hierfür geplanten Zeiten, als auch über den Ort der Veranstaltungen.\n  \n\n    Sie werden jedoch so schnell wie möglich hierüber informiert.\n  \n\n    Für weitere Auskünfte steht ihnen das Bezirkswahlamt Charlottenburg-Wilmersdorf selbstverständlich per Telefon 030 9029 15025 oder per E-Mail:\nwahlhelfer@charlottenburg-wilmersdorf.de zur Verfügung.\n  \n\n    Anschrift des Bezirkswahlamtes: Hohenzollerndamm 174 -177, 10713 Berlin\n  \n"
}