{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1221221.php",
    "date": "2022-06-29",
    "title": "Das BENN Team im Allende Viertel feiert seinen 5. Geburtstag",
    "text": "\n\n    Das BENN Team im Allende-Viertel wird fünf Jahre alt. Gemeinsam mit Kooperationspartner*innen, Ehrenamtlichen und Nachbar*innen möchte das BENN-Team die Erfolge der letzten Jahre feiern und sich für die Zusammenarbeit und das vielfältige Engagement bedanken.\n  \n\n    Am 5. Juli 2022 feiert das BENN Team im Allende-Viertel in der Zeit von 15 bis 19 Uhr seinen 5. Geburtstag mit einer großen Geburtstagsfete.\n    Gefeiert wird in der Pohlestraße 4 (12557 Berlin-Köpenick) in den Büroräumen des Teams, zusätzlich wird der Straßenraum vor dem Büro Teil des Geburtstagsfestes.\n    Geplant ist ein buntes Programm aus Live- Musik, Kaffee und Snacks, Angeboten für Kinder sowie Redebeiträgen u.a. von der Staatssekretärin Ülker Radziwill, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und Bezirksbürgermeister Oliver Igel. Die Veranstaltung wird organisiert mit freundlicher Unterstützung der Sozialraumorientierten Planungskoordination des Bezirksamtes Treptow-Köpenick von Berlin.\n    Das BENN Team blickt auf fünf erfolgreiche Jahre der Zusammenarbeit im Allende-Viertel zurück und es sind insbesondere die vielen Menschen der lokalen Quartiersebene mit ihrem Engagement und ihren Ideen, die BENN erst erfolgreich und wirksam machen.\n    Seit 2017 wird mit Hilfe des Integrationsmanagements BENN – Berlin Entwickelt Neue Nachbarschaften – berlinweit die Gemeinschaft in der Nachbarschaft großer Flüchtlingsunterkünfte gestärkt. Aktivitäten, die ein nachbarschaftliches Zusammenleben fördern, unterstützt BENN beratend, organisatorisch und finanziell. Das Programm der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird in Kooperation mit dem Bezirksamt umgesetzt.\n    Das Team BENN Allende-Viertel ist seit Sommer 2017 aktiv und unterstützt Ihre Ideen für eine vielfältige Nachbarschaft. Am 5.Juli 2022 können Sie das BENN Team und seine Arbeit kennen lernen- besuchen Sie uns an unserem Geburtstag! Kontaktinformationen finden Sie auch unter www.benn-allende-viertel.de .\n  \n"
}