{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1243863.php",
    "date": "2022-09-09",
    "title": "Trauer um Queen Elizabeth II. – Berlin strahlt das Brandenburger Tor an",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin bringt seine Trauer um die gestern verstorbene Queen Elizabeth II. zum Ausdruck und lässt am heutigen Freitagabend von 20.00 Uhr bis 24.00 Uhr das Brandenburger Tor in den Farben des Union Jack, der Flagge des Vereinigten Königreichs, beleuchten.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Seit gestern Abend haben viele Berlinerinnen und Berliner vor der Britischen Botschaft ihre Trauer um die verstorbene britische Monarchin zum Ausdruck gebracht. Queen Elizabeth II. hat unserer Stadt sieben Besuche abgestattet, und sie hat damit ihre Wertschätzung und ihre Verbundenheit zum Ausdruck gebracht. Bei ihrem letzten Besuch ist sie nach der Verabschiedung am Pariser Platz gemeinsam mit Prince Philip in ihrer Limousine durch das Brandenburger Tor gefahren. Es entspricht voll und ganz den Empfindungen der Menschen in Berlin und ganz besonders der Britinnen und Briten, die unter uns leben, wenn wir unser Mitgefühl und unsere Trauer heute am Abend damit zum Ausdruck bringen, dass wir das Symbol unserer Stadt und unseres Landes zu Ehren von Queen Elizabeth II. in den Farben des Union Jack anstrahlen.“\n  \n\n    Ferner ist im Land Berlin für heute Trauerbeflaggung angeordnet. Die Fahnen sind auf halbmast gesetzt und Banner mit Trauerflor versehen. Vor dem Roten Rathaus, dem Dienstsitz der Regierenden Bürgermeisterin von Berlin, ist der Union Jack aufgezogen. Trauerbeflaggung ist seitens der Senatsinnenverwaltung außerdem für den Tag von Trauerfeier und Beisetzung in London am Montag, 19. September 2022, vorgesehen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}