{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1243243.php",
    "date": "2022-09-08",
    "title": "Neues Portal auf berlin.de zum Thema Energie – Giffey: „Berlin packt das“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Berliner Hauptstadtportal berlin.de bietet den Berlinerinnen und Berlinern ab heute eine informative Hilfestellung, um gut für den kommenden Herbst und Winter gewappnet zu sein. Fakten, Tipps und Ratschläge zu Fragen rund um Energie, Heizen und die vielfältigen staatlichen Hilfsangebote stehen thematisch im Zentrum des neuen Portals.\n  \n\nDie Regierende Bürgermeisterin Franziska Giffey: „Die Energiepreise steigen, Vermieter fordern höhere Vorauszahlungen und viele Berlinerinnen und Berliner sorgen sich, wie sie mit der Situation fertig werden sollen. Der Bund hat gerade sein drittes Entlastungspaket aufgelegt, der Berliner Senat hat einen Krisenfonds von zunächst 380 Millionen Euro zur Abfederung hoher Energiepreise eingeplant. Weitere Hilfen werden hinzukommen. Wichtig ist in dieser Situation, dass wir die Menschen umfassend, leicht verständlich und aktuell informieren. Mit der Bündelung aller Informationen auf berlin.de haben wir schon in der Ukraine-Hilfe gute Erfahrungen gemacht. Darauf bauen wir auf. Wir werden alles dafür tun, die Berlinerinnen und Berliner gut durch diese Krise zu bringen. Berlin packt das.“\n  \n\n    Die neue Seite finden Sie ab sofort auf berlin.de unter der Adresse www.berlin.de/energie. Sie besteht aus den drei Bereichen: Energieversorgungssicherheit, Energiesparen und Entlastungen. Die Bereiche Energieversorgungssicherheit und Einsparungen beschreiben, was seitens des Senats unternommen wird, um der Krisensituation konkret entgegenzuwirken. Die öffentliche Hand hat so zum Beispiel bereits Verabredungen getroffen, um mindestens zehn Prozent Energie zu sparen. Die Rubrik Energiesparen bietet praktische Tipps und Ratschläge, wie man im Haushalt und im Alltag bewusst und sparsam mit Strom, Gas und Wärme umgehen und damit Geld sparen kann. Unter der Überschrift Hilfen wird zusammengefasst, wie und wo Berlinerinnen und Berliner Hilfen und Entlastung erwarten können, um soziale Härten abzumildern. Das Portal geht heute an den Start.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}