{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1192199.php",
    "date": "2022-03-31",
    "title": "Kiezspaziergang mit Bezirksstadtrat Ephraim Gothe unter dem Motto „Entwicklungen und Herausforderungen in der Pohlstraße“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    In jedem der zehn Stadtteile des Bezirks bietet Herr Gothe seit dem Jahr 2018 Bürgerinnen und Bürgern die Möglichkeit, gemeinsam den Stadtteil zu erkunden. Organisation und Führung übernehmen die Stadtteilkoordinationen des Bezirks. Neugierige und Interessierte sind herzlich eingeladen, auf den zweistündigen Touren mit ihrem Stadtrat und ihrer Stadtteilkoordination ins Gespräch zu kommen.\n  \n\nWann: Mittwoch, 06. April 2022 von 15:00 Uhr bis 17:00 Uhr\nWo: Bezirksregion Tiergarten Süd\nTreffpunkt: 15:00 Uhr Ecke Pohlstraße/Kluckstraße, 10785 Berlin\n\n\n    Die Stadtteilkoordination Tiergarten Süd hat für Sie eine interessante Strecke durch die bunte Pohlstraße vorbereitet. Die Route ist circa 600 Meter lang und hinterfragt, was aktuell die Pohlstraße bewegt. Wie entwickelt sich die Pohlstraße? Welche Potenziale und Aufforderungen ergeben sich daraus? Welche Fragen stellen sich in dem Sozialraum?\n  \n\n    An der Allegro-Grundschule steigen die Zahlen von Schülerinnen und Schülern – auch aufgrund der vielen neuen Wohnungen die schon gebaut wurden und noch gebaut werden. Nun braucht die Schule mehr Platz. Aber wo und wie? Wären Container auf dem Parkplatz an der Pohlstraße eine (Übergangs)lösung? Darüber wollen wir mit der Schulleiterin und einem Elternvertreter sprechen.\n  \n\n    Engagierte Bürgerinnen und Bürger haben im letzten Jahr eine Spielstraße in der Pohlstraße initiiert. Hierzu gab es zahlreiche positive Rückmeldungen und den Wunsch, nun eine regelmäßig wiederkehrende Spielstraße umzusetzen. Das Vorhaben und die aufgetretenen Hindernisse stellt ein Mitglied des Stadtteil-Forums Tiergarten Süd vor, mit Blick auf die Fußgängerfreundlichkeit und -sicherheit und dem Umbau des naheliegenden Radweges.\n  \n\n    Weiter geht es zu dem Weinhandel „Les Climats“. In den letzten zwei Jahren hat die Corona-Pandemie den Gastronomiebereich stark beeinflusst und eingeschränkt. Wie ist die aktuelle Situation für die Gastronomie-Betreibenden? Inwiefern ist eine Außenbestuhlung möglich und was ist die Auswirkung auf dem naheliegenden öffentlichen Raum? Darüber wollen wir mit dem Geschäftsführer sprechen.\n  \n\n    Nach dem Überqueren der Potsdamer Straße bleiben wir vor dem Standort Pohlstraße 8 stehen. Die Frage der Flächenpotentiale auf diesem Gelände geht ein Mitglied des Stadtteil-Forums Tiergarten Süd und Redakteur der Kiezzeitung MitteNdran an. Wir wollen über das Vorhaben für diesen Standort diskutieren und einen Blick auf seine zukünftige Entwicklung werfen.\n  \n\n    Zum Abschluss werden wir vom Team der Jugendarbeit bei dem Stadtteilverein Tiergarten e.V. im Hof der Pohl11 in Empfang genommen. Wir wollen über den Hof und seine Bedeutung als wesentlicher Ort für die Kinder- und Jugendarbeit reden, und möchten hier den Spaziergang nachbarschaftlich und beisammen ausklingen lassen.\n  \n\n    Um Anmeldung per Mail an stk-tiergarten-sued@berlin.de oder per SMS an 0162 33 45 071 wird gebeten.\n  \n\nKontakt:\n    Anouk Mayadoux – Stadtteilkoordination Tiergarten Süd\n    Kiez Zentrum Villa Lützow\n    Lützowstraße 28 – 10785 Berlin\n    Tel: 0162 33 45 071\nStk-tiergarten-sued@berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Ephraim Gothe, Tel.: (030) 9018-44600\n  \n"
}