{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1176081.php",
    "date": "2022-02-12",
    "title": "Entscheidungen über die Vergabe der Mittel aus dem Bezirkskulturfonds und Bezirksmitteln in Friedrichshain-Kreuzberg von Berlin im Jahr 2022",
    "text": "\n\n    Die Bezirksbürgermeisterin und Stadträtin für Kultur Clara Herrmann informiert:\n  \n\n    Die unabhängige Jury, die im Bezirk Friedrichshain-Kreuzberg jährlich über die Vergabe von Fördermitteln für künstlerische und soziokulturelle Projekte berät, trat am 19.11.2021 für das Förderjahr 2022 zusammen und hat 79 Anträge zu Projekten geprüft und intensiv diskutiert. Den verfügbaren Fördermitteln von voraussichtlich rund 168.500,00 Euro stand ein Antragsvolumen von 364.882,73 Euro gegenüber.\n  \n\n    Die Jury sprach für 36 Projekte Förderempfehlungen aus, die der Ausschuss für Kultur und Bildung der BVV in seiner Sitzung am 9. Februar 2022 bestätigt hat.\n  \n\n    „In intensiver ehrenamtlicher Arbeit hat die siebenköpfige Fachjury unseres Bezirkes 36 hochspannende Projekte ausgewählt. Mit der Durchführung dieser Projekte wird die Kulturarbeit vor Ort gestärkt. Der große Umfang der Anträge macht deutlich, wie wichtig die Förderung Kultureller Projekte für die freie Szene ist”, erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Die Mitglieder der spartenübergreifenden Jury waren: Sebastian Hoffmann, Jan Kage, Vera Hofmann, Christine de la Garenne, Noemi Molitor, Boris Jöns und Ekua Yankah.\n  \n\n    Aufgrund der vorläufigen Haushaltswirtschaft stehen zunächst lediglich 50 Prozent der Mittel der Senatsverwaltung für Kultur und Europa zur Verfügung. Weitere Projekte werden voraussichtlich ab Juli 2022 umgesetzt.\n  \n\n    Die Termine für die nächste Ausschreibung im Spätsommer 2022 finden Sie zu gegebener Zeit auf der Webseite des Fachbereichs Kultur und Geschichte.\n  \n\nAnsprechpartner*innen\n    Fachbereich Kultur und Geschichte\n    Förderung Kulturelle Projekte\n    Telefon: (030) 293 479 441\nprojektfonds@kulturamtfk.de\n\n"
}