{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1177186.php",
    "date": "2022-02-16",
    "title": "Reinickendorfer Bürgerämter berlinweit im Spitzenbereich",
    "text": "\n\n    Die Reinickendorfer Bürgerämter laufen auf Hochtouren. Schon während des Beginns der Pandemie waren die Bürgerämter stets geöffnet und hatten bei den Kerndienstleistungen (An- und Ummeldung, Personalausweis und Reisepass beantragen) das Angebot im Vergleich zur Vor-Pandemiezeit erhöht, doch im vergangenen Jahr schalteten die Bürgerämter noch einen Gang höher.\n  \n\n    Durch verschiedene Maßnahmen und dem unermüdlichen Einsatz der Bürgerberaterinnen und Bürgerberater haben die Reinickendorfer Bürgerämter im Jahr 2021 mit 167.035 Terminen so viele Termine wie noch nie angeboten. Im berlinweiten Vergleich ist nur noch Tempelhof-Schöneberg in den absoluten Zahlen vor Reinickendorf, dabei ist Reinickendorf als zweitkleinster Berliner Bezirk wesentlich kleiner als Tempelhof-Schöneberg. In relativen Zahlen hat Reinickendorf 150 % der Termine angeboten, die Reinickendorf durch den Anteil an der Wohnbevölkerung hätte anbieten müssen. Ein weiterer Spitzenwert!\n  \n\n    Bezirksstadträtin Emine Demirbüken-Wegner (CDU): „Berlinweit haben die Bürgerinnen und Bürger kein Verständnis für ewige Wartezeiten, unzureichende Erreichbarkeiten und mangelnde Modernität in der Abwicklung von Verwaltungsabläufen. Zwar sind wir als Bezirk davon abhängig, wie viel Personal, technische Ausstattung und finanzielle Unterlegung uns vom Berliner Parlament als Haushaltsgesetzgeber gegeben wird. Aber insbesondere die Mitarbeiterinnen und Mitarbeiter der Reinickendorfer Bürgerämter sind und werden in ihrem Engagement und Ideenreichtum nicht müde, den Bürgerinnen und Bürgern im Rahmen unserer Möglichkeiten eine hohe und qualifizierte Dienstleistungsfähigkeit unserer Verwaltung anzubieten. Ich bin sehr dankbar, hier eine solch motivierte Verwaltung politisch führen zu dürfen. Wir alle haben für die Zukunft ein Ziel: Nicht der Bürger, sondern die Akte wandert. Die Digitalisierung muss so weit voranschreiten, dass wenige Klicks und ein Sachbearbeiter\n    genügen, damit ein Dokument zum Kunden kommt.“\n  \n"
}