{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1249959.php",
    "date": "2022-09-29",
    "title": "APRÈS CHURCH auf dem KunstHofKöpenick: Robert Gläser",
    "text": "\n\n\nZeit: 02.10.2022, 11:30 – 13:00 Uhr\n    \n\nOrt: KunstHofKöpenick e.V., Alt-Köpenick 12, 12555 Berlin\n    \n\n\n    Polarisierer, Parodist, Perfektionist. Publikumsanheizer und gestrenger Meckerer. Familienmensch, Herzens- und auch Schmerzensmann. Stehaufmann\n  \n\n    - ROBERT GLÄSER -\n  \n\n    Robert Gläser ist der Sohn des 2008 verstorbenen Ausnahmemusikers Peter Cäsar Gläser (RENFT, Karussell). Bei Fans und Freunden beliebt wegen seines Optimismus, seiner Streitlust und der immer neuen Ideen. Beliebt, aber auch gefürchtet als Feingeist und Zyniker. Niederlagen können ihn erschüttern, aber nicht aufhalten.\n  \n\n    Hinter ihm liegen weit über 3000 Live-Konzerte, mittlerweile auch zwei Solo-Alben. Robert Gläser ist Bassist, Sänger, Komponist und Produzent sowie Social Media-Beobachter und -Mitspieler. Von Konzertbesuchern als „Rampensau“ geschätzt, spielt er um nichts weniger, als „um sein Leben“.\n  \n\n    Schon mit zwölf Jahren war er umtriebiger Band-Gründer, später Schlagzeuger der Leipziger Punkband L‘Attentat, war Bassist in Peter „Cäsar“ Gläsers letzter DDR-Band vor der Ausreise nach Westberlin. Später langjähriger Bassist und Sänger bei SIX. Seine Solo-Auftritte als Sänger begann er 2016.\n  \n\n    In den Neunzigern gehörten Künstler und Bands wie MARIANNE ENZENSBERGER, ANDRÉ HERZBERG oder KAMPANELLA IS DEAD in sein musikalisches Leben. 1995 gründet er “DE BUFFDICKS”, u. a. mit SEBASTIAN “BUZZ DEE” BAUR, späterer “KNORKATOR”-Gitarrist. Ab 1998 bis 2017 ist Robert Gläser kreativer Kopf der Deutschrock-Band SIX. Er ist Gastmusiker, Produzent, Arrangeur und Songschreiber für Künstler wie DIRK ZÖLLNER, DIRK MICHAELIS, ANGELO KELLY, MARTIN KESICI, THOMAS ANDERS, “CITY”, “BELL BOOK & CANDLE” u.v.m. 2003 entdeckt er die damals fünfzehnjährige VALENTINE und schießt sie 2005 mit “FEEL SO BAD” in die Charts. Bei einer GALA drückt ihm PAUL McCARTNEY die Hand, nachdem er Valentine Live hörte.\n  \n\n    Um die Jahrtausendwende ist Robert Gläser Sänger der Band “SONNENBRAND & HUBSCHRAUBER”.\n  \n\n    2015 gründet er mit seinem Freund BIG JOE STOLLE das Cäsar-Revival-Projekt “APFELTRAUM”. Und last but not least – es erscheinen seine zwei ersten Solo-Alben „Robert Gläser“ und „Brich aus“.\n  \n\n    – Wir sagen hello again Robert Gläser –\n  \n\n    “Ein Mann voller Gegensätze, der verbal den Härtegrad eines American Football Spielers mitbringt und gleichzeitig so sensibel ist, dass eine Schneeflocke dagegen unzerbrechlich wirkt.”\n  Weitere Informationen:\n\n\nhttps://kunsthofkoepenick.eu/veranstaltungen/apres-church-auf-dem-kunsthofkoepenick-robert-glaeser/\n\n\nwww.robertglaeser.de/\n\n\n"
}