{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1250826.php",
    "date": "2022-10-04",
    "title": "Doppelverleihung des Bezirkstalers an Lichtenberger Lebensmittelretterinnen",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) verlieh am Donnerstag, 29. September 2022 den Bezirkstaler an Hella Möhring und Sabrina Wölke von der Initiative „foodsharing“ (deutsch: Lebensmittel teilen). Beide sind maßgeblich an einem Karlshorster Modellprojekt beteiligt: Seit Juni 2021 steht im iKARUS Stadtteilzentrum in der Wandlitzstraße 13 der erste Lichtenberger Foodsharing-Kühlschrank. Dort kann sich jede:r mit Lebensmitteln versorgen, die nicht mehr verkauft werden. Die Initiative „foodsharing“ setzt sich dafür ein, dass aus Supermärkten, Bäckereien und anderen Lebensmittel¬geschäften gerettete Waren nicht weggeworfen, sondern kostenlos verteilt werden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „In Deutschland fallen im Jahr rund zwölf Millionen Tonnen Lebensmittelabfälle an. Ein großer Teil ließe sich vermeiden. Engagierte Menschen wie Hella Möhring und Sabrina Wölke machen dies möglich. Die Lebensmittelabholung erfolgt meist nach Ladenschluss, sodass die Arbeitsstunden oft in den frühen Abend fallen. Gerade im Winter ist dies eine große Herausforderung und eine Leistung, die die ‚foodsharer‘ bewerkstelligen. Denn die geretteten Lebensmittel müssen auch gut versorgt und verteilt werden. Da kommen schnell 20 oder mehr Arbeitsstunden in der Woche zusammen. Ich danke daher Hella Möhring und Sabrina Wölke sehr für ihr Engagement – ein großartiger Beitrag für die Gemeinwesenarbeit mit einem hohem Wert in der Nachhaltigkeitsförderung.“\n  \n\n    Hella Möhring und Sabrina Wölke sind seit Jahren Teil der „foodsharing“-Initiative. Sie haben das Projekt in Karlshorst von der ersten Stunde an intensiv begleitet. Zusammen mit dem Bezirksamt Lichtenberg und der SozDia Stiftung Berlin wurde an Richtlinien gearbeitet, die mit dem Lebensmittelrecht konform sind, um die Lebensmittelrettung und Weitergabe zu erleichtern. Dem Bezirksamt und der SozDia Stiftung Berlin ist die Unterstützung und Würdigung dieses freiwilligen Engagements sehr wichtig, da es dem Nachhaltigkeitsgedanken Rechnung trägt.\n  \n\n    Der Lichtenberger Bezirkstaler ist auch 2022 eine monatliche Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürgermedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge können per E-Mail ans Bezirksamt gesandt werden: engagement@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziska Ruhnau (i.V.)\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}