{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1278341.php",
    "date": "2022-12-23",
    "title": "Änderungen zum „berlinpass“ ab Januar 2023",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Die sogenannten berlinpässe werden ab dem 1. Januar 2023 nicht mehr von den Bürgerämtern, sondern je nach Art des Leistungsbezugs von den jeweiligen Leistungsstellen (z. B. Ämter für Soziales, Jobcenter, Wohnungsämter) ausgestellt. Zeitgleich wird der berlinpass ersetzt durch den Berechtigungsnachweis. Damit können ab 2023 die Vergünstigungen im Bereich Sport, Bildung, Kultur und Freizeit genutzt sowie das Berlin-Ticket-S (Sozialticket) erworben werden.\n  \n\n    Den Berechtigungsnachweis erhalten Sie automatisch von Ihrer Leistungsstelle jeweils für den Zeitraum Ihrer Leistungsbewilligung. Ein gesonderter Antrag für den Berechtigungsnachweis ist nicht nötig.\n  \n\n    Weitergehende Informationen können auf der Webseite der Senatsverwaltung für Integration, Arbeit und Soziales abgerufen werden unter: https://www.berlin.de/sen/soziales/soziale-sicherung/bn-berlin-ticket-s/bn-berlin-ticket-s-faq-1268079.php\n\n\n    Aufgrund von Verzögerungen in der Umsetzung des Zuständigkeitswechsels kann seitens des Amtes für Soziales Mitte leider erst jetzt damit begonnen werden, die Berechtigungsnachweise zu versenden. Die Mitarbeiterinnen und Mitarbeiter des Sozialamtes bemühen sich, die Neuerungen so schnell wie möglich zu vollziehen. Bitte sehen Sie daher von Rückfragen ab!\n  \n\nBis zum 31. März 2023 gilt eine Übergangsregelung:\n\n\n    Ist Ihr bisheriger berlinpass noch gültig, können Sie mit diesem wie gewohnt das Berlin-Ticket S erwerben oder die Vergünstigungen im Bereich Sport, Bildung, Kultur und Freizeit nutzen.\n  \n\n    Ist Ihr berlinpass nach dem 1. Januar 2023 nicht mehr gültig, können Sie die entsprechenden Vergünstigungen durch Vorlage Ihres aktuellen Leistungsbescheides nutzen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}