{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1246133.php",
    "date": "2022-09-19",
    "title": "Projektaufruf „Stärkung Berliner Großsiedlungen“",
    "text": "\n\n    Das Bezirksamt Lichtenberg ruft insbesondere Träger und Initiativen der Stadtteil- und Gemeinwesenarbeit zu Projektvorschlägen zur Umsetzung des berlinweiten Programms „Stärkung Berliner Großsiedlungen“ spk@lichtenberg.berlin.de auf. Einsendeschluss ist der 07.10.2022. Gefördert werden können neue Projekte oder die Weiterführung bereits bewilligter Projekte im Rahmen des genannten Programms.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen führt seit mehreren Jahren in Zusammenarbeit mit den Bezirken das Programm „Stärkung Berliner Großsiedlungen“ durch. Ziel dabei ist, durch unterstützende Projekte die Großsiedlungen und die Bewohnerschaft zu stärken und dadurch das nachbarschaftliche Miteinander und die Lebensqualität zu fördern.\n  Die Förderkulisse des Programms umfasst 24 Großsiedlungen in Berlin, davon folgende im Bezirk Lichtenberg: Fennpfuhl, Frankfurter Allee Süd, Friedrichsfelde, Hohenschönhausen Süd (Planungsraum „Landsberger Allee“) und Neu Hohenschönhausen Nord und Süd (ausgenommen die Dörfer). Projekte können zu folgenden sechs Handlungsfeldern beantragt oder, sofern bereits bewilligt, aufgestockt beziehungsweise verlängert werden:\n  \nNachbarschaftliches Miteinander,\n    \nfreiwilliges Engagement,\n    \nIntegration,\n    \nKinder und Jugendliche,\n    \nAttraktivität des öffentlichen Raumes\n    \nBeteiligung, Vernetzung und Kooperation\n    \n\n\n    Den Projektaufruf und alle weiteren Informationen finden Sie unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.1030458.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Koordinator „Stärkung Berliner Großsiedlungen“\n    Jörg Rolletschek\n    Telefon: (030) 90296-3355\nE-Mail\n\n\n    Diana Thiede, komm. OE-Leitung\n    Telefon: (030) 90296-3350\nE-Mail\n\n"
}