{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1229846.php",
    "date": "2022-07-26",
    "title": "Verkehrsschilder der Gerechtigkeit – talentCAMPus der Volkshochschule für Kinder und Jugendliche",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Vormittags Deutsch lernen, mittags gemeinsam essen, nachmittags Kunst und Kultur. So erleben Kinder und Jugendliche ihre Ferien an der Volkshochschule Berlin Mitte. In diesem Sommer sind es vor allem ukrainische Kinder und Jugendliche, die sich auf die Deutschprüfungen A1 und A2 vorbereiten. In der der ersten Woche sind schon beeindruckende und bleibende Kunstwerke im Kunst-, Chor-, Graffiti-, Fotografie-Workshop oder in der Schreibwerkstatt entstanden.\n  \n\nAm 27. Juli 2022 haben die Schüler*innen besondere Gäste bei sich: das Papiertheater Nürnberg. Das Papiertheater arbeitet seit über 25 Jahren als freie Künstlergruppe in bildender und darstellender Kunst. Kulturstaatsministerin Monika Grütters hat ihnen 2021 den Theaterpreis des Bundes verliehen.\n  \n\n    Ihr jüngstes Kunstprojekt „Verkehrsschilder der Gerechtigkeit“, das mit 600 Kindern und Jugendlichen entwickelt wurde, ist nun Teil des talentCAMPus in Berlin Mitte. Angucken, anfassen, mitmachen – mit Theater-Performance der Schüler*innen. Die Verkehrsschilder der Gerechtigkeit sollen „zu internationalen Bildsymbolen werden, um ein gerechteres Zusammenleben zwischen den Menschen und auch der Umwelt zu fördern.“\n  \n\nEröffnung und Begrüßung: Bezirksbürgermeister Stephan von Dassel\n    \n\nMittwoch, 27. Juli 2022, 16 Uhr (gepflanzte Schilder bleiben bis 28.7.)\n    \nVor dem Rathaus Tiergarten, Mathilde-Jacob-Platz 1, 10551 Berlin\n    \nWeitere Informationen:\n\ntalentCAMPus vhs Berlin Mitte: https://www.berlin.de/vhs/volkshochschulen/mitte/aktuelles/#talentcampus\n\ntalentCAMPus Volkshochschulen deutschlandweit: https://www.volkshochschule.de/verbandswelt/projekte/talentcampus/talentCAMPus_Konzept.php\n\nPapiertheater – Verkehrsschilder der Gerechtigkeit: https://daspapiertheater.de/kunst/verkehrsschilder-der-gerechtigkeit/\n\n\n\nMedienkontakt:\n    VHS Mitte, Manjiri Palicha, E-Mail: manjiri.palicha@ba-mitte.berlin.de\n\n"
}