{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1183066.php",
    "date": "2022-03-04",
    "title": "Internationaler Frauentag: Franziska Giffey begleitet U-Bahn-Fahrerin und gemeinsame Streife BVG und Polizei Berlin – Anmeldung bis Montag, 15 Uhr, erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am kommenden Dienstag, 8. März 2022, begleitet die Regierende Bürgermeisterin von Berlin, Franziska Giffey, eine U-Bahn-Fahrerin und eine gemeinsame Streife von BVG und Polizei Berlin. Fokus dieses Termins am Internationalen Frauentag ist der Frauenanteil in eher von Männern dominierten Berufen. Das Presse- und Informationsamt des Landes Berlin sieht die folgend dargestellten Pressetermine vor. Bitte beachten Sie, dass im gesamten Bereich des ÖPNV die 3G-Regel und die Pflicht zum Tragen einer FFP2-Schutzmaske besteht. Letzteres gilt in Bahnhöfen und Fahrzeugen ausdrücklich auch vor der Kamera.\n  \n\n    Die im folgenden genannten Uhrzeiten der vorgesehenen Bild-Positionen sind abhängig vom Gesamtablauf und werden möglicherweise nicht unbedingt pünktlich eingehalten. Bitte führen Sie Ihre Anmeldebestätigung mit.\n  \n\n1) Wort-Bild-Termin U-Bhf. Warschauer Straße, Gleis 3, ab ca. 13.00 Uhr (Vorpositionierung 12.40 Uhr):\n    Die Regierende Bürgermeisterin wird gemeinsam mit der BVG-Vorstandsvorsitzenden Eva Kreienkamp und BVG-Bereichsleiterin U-Bahn, Nicole Grummini, am Bahnhof Warschauer Straße eintreffen und am Bahnsteig U-Bahnfahrerin Claudia O’Sullivan treffen. Hier bestehen Möglichkeiten für Aufnahmen sowie Interviews mit den Anwesenden.\n  \n\n2) Wort-Bild-Termin U-Bahn-Linie 3 (Einstieg erfolgt gemeinsam) bis Haltestelle Wittenbergplatz, ca. 13.40 Uhr:\n    Die Regierende Bürgermeisterin steigt gemeinsam mit Claudia O’Sullivan in die Fahrkabine, Medienvertretende in den ersten Wagen dahinter. Die Fahrt dauert ca. 18 Minuten. Während der Fahrt stehen Eva Kreienkamp und Nicole Grummini für O-Töne zur Verfügung.\n  \n\n3) Wort-Bild-Termin am Wittenbergplatz ab ca. 14 Uhr:\n    Regierende Bürgermeisterin und U-Bahnfahrerin Claudia O’Sullivan verabschieden sich. Die Regierende Bürgermeisterin wird von einer gemeinsamen Streife der BVG und der Polizei Berlin begrüßt, gemeinsam erfolgt ein Gang über den Bahnhof Wittenbergplatz.\n  \n\n4) Wort-Bild-Termin U-Bahn-Linie 1/3 ab 14.20 Uhr (bis vsl. 15 Uhr): Regierende Bürgermeisterin und gemeinsame Streife fahren gemeinsam in Richtung Warschauer Straße.\n  \n\n    Zwingend erforderlich für die Berichterstattung ist eine Anmeldung und deren Bestätigung: Anmeldungen ausschließlich per Mail nimmt das Presse- und Informationsamt des Landes Berlin bis Montag, 7. März 2022, 15 Uhr, entgegen. Geben Sie bitte Namen, Medium und Funktion (Print, TV, Foto). Die Rückbestätigung erfolgt bis Montag, 7. März 2022, so schnell wie möglich nach Ablauf der Meldefrist an die vom Angemeldeten verwendete Mailadresse.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}