{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1195886.php",
    "date": "2022-04-12",
    "title": "Senat für konsequente Umsetzung des Bundesteilhabegesetzes und Fortführung der Evaluation",
    "text": "\n\n    Aus der Sitzung des Senats am 12. April 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung den von Senatorin für Integration, Arbeit und Soziales, Katja Kipping, vorgelegten Bericht über die Evaluation des Bundesteilhabegesetzes (BTHG) beschlossen. Darin ist festgelegt, die Umsetzung des BTHG in den Bezirken weiterhin konsequent voranzutreiben und zugleich den Evaluationsprozess zu den strukturellen und finanziellen Auswirkungen zu verstetigen.\n  \n\n    Sozialsenatorin Katja Kipping: „Die Corona-Pandemie hat auch die Umsetzung des BTHG beeinflusst. Die vergangenen zwei Jahre waren davon geprägt, unter den erheblichen Kontakt- und Bewegungseinschränkungen die Versorgung hilfebedürftiger Menschen unter Pandemiebedingungen sicherzustellen. Mit Abklingen der Pandemie wird der Aufbau serviceorientierter Häuser der Teilhabe und die Umsetzung der neu entwickelten Instrumentarien in der Teilhabeplanung intensiviert und weiterentwickelt werden.“\n  \n\n    In den Häusern der Teilhabe sollen Menschen mit Behinderung, egal welchen Alters, zukünftig in jedem Bezirk Beratung, Unterstützung und Begleitung rund um das Thema Eingliederungshilfe finden. Es sollen Orte der Vernetzung entstehen, in denen Menschen mit Behinderung, ihre Vertrauenspersonen und weitere Akteure gemeinsam mit den Teilhabefachdiensten für ein inklusives Berlin zusammenarbeiten.\n  \n\n    Berlin wird mit einer Evaluation die finanziellen Auswirkungen von Pandemie und BTHG im Bereich der Eingliederungshilfe analysieren und vor allem die sich daraus ergebenden strukturellen Verbesserungen ableiten. Berlin will Vorbild sein und entwickelt sich zu einer inklusiven Stadt, in der der Zugang zu Teilhabe für alle und insbesondere für seine hilfebedürftigen Einwohnerinnen und Einwohner weiterentwickelt und verbessert wird.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}