{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1232598.php",
    "date": "2022-08-02",
    "title": "Neue Location, größere Plattform: DER BERLINER SALON zieht ins Kulturforum und erweitert sein Ausstellungskonzept",
    "text": "\n\n    Anlässlich der Berlin Fashion Week findet DER BERLINER SALON vom 5. bis 7. September im Kulturforum statt. Neue Mitte West unweit der Potsdamer Straße ermöglicht den Raum für zusätzliche Präsentationsformate. Mit ihnen baut DER BERLINER SALON seine langfristige Unterstützung von nachhaltig und qualitätsbewusst agierenden Labels aus den Bereichen Mode und Design weiter aus.\n  \n\n    Seit 2015 ist das Herzstück die Gruppenausstellung von lokalen und nationalen Designer:innen sowie Manufakturen. Diesmal werden die Entwürfe von 30 Teilnehmer:innen präsentiert. Ergänzend dazu gibt es erstmals eine „Alumni“-Installation. Sie besteht aus den Arbeiten von 30 Designer:innen und Manufakturen, die bereits in der Vergangenheit am Berliner Salon teilgenommen haben.\n  \n\n    Darüber hinaus begrüßt DER BERLINER SALON in dieser Saison einen Gastdesigner: Jean Gritsfeldt aus der Ukraine, der im März mit einer Kollektion auf der MBFW debütierte, erhält eine Bühne für die Präsentation ausgewählter Looks.\n  \n\n    Kuratiert von Christiane Arp, Vorstandsvorsitzende des Fashion Council Germany, die die Initiative gemeinsam mit Marcus Kurz, Geschäftsführer von Nowadays, ins Leben rief. Gefördert wird DER BERLINER SALON erneut von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Am 5. September ist DER BERLINER SALON für geladene Gäste geöffnet und am 6. und 7. September öffentlich zugänglich.\n  \n\n    “Ich freue mich sehr auf unsere erste Kooperation mit der Sammlung Modebild – Lipperheidesche Kostümbibliothek und bin mir sicher, dass wir mit dem neuen musealen Veranstaltungsort das nächste Kapitel für den BERLINER SALON einläuten werden.” Marcus Kurz, Initiator DER BERLINER SALON und Geschäftsführer Nowadays.\n  \n\n    „DER BERLINER SALON ist eine Bühne für deutsche Designer:innen, die zeitgemäß und zukunftsorientiert handeln. Dass diese Bühne nun größer wird, zeigt eigentlich nur eins: wie viel gutes Design wir in unserem Land haben.” Christiane Arp, Initiatorin DER BERLINER SALON und Vorstandsvorsitzende des Fashion Council Germany.\n  \n\n    “Wir fördern den BERLINER SALON von Beginn an, um Berlins Designerinnen und Designern eine einzigartige Präsentationsplattform zu geben. In diesem Jahr bietet der Salon mit dem Kulturforum noch mehr Raum für Ideen und Designs aus Berlin. Ein wirklich großartiger Ort, an dem Kunst und Mode verschmelzen.” Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe Berlin.\n  \n\n    Für Presseanfragen wenden Sie sich bitte an clara.kacinari@nowadays.de . Der Berliner Salon wird unter Einhaltung der zu diesem Zeitpunkt geltenden Hygieneauflagen umgesetzt.\n  \n"
}