{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1271292.php",
    "date": "2022-12-02",
    "title": "Prof. Dr. Kayser zum Prozessbegleiter für die Gründung des Berliner Landesinstituts für Aus-, Fort- und Weiterbildung ernannt",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat Prof. Dr. Jörg Kayser, den Präsidenten der Hochschule für angewandte Pädagogik (HSAP), in die Funktion eines Prozessbegleiters zur Gründung eines Berliner Landesinstituts berufen. Das zukünftige Landesinstitut soll ab 2025 vor allem die Aus-, Fort- und Weiterbildung der Lehrkräfte sowie die Erstellung und Einführung von Materialien zur Schul- und Unterrichtsentwicklung verantworten. Seine zentrale Aufgabe soll „die kohärente Verknüpfung von Einzelmaßnahmen der Unterrichtsentwicklung“ sein, um die Unterrichtsqualität zu verbessern. So hatte es die Expertenkommission unter dem Vorsitz des renommierten Bildungsforschers Prof. Dr. Olaf Köller angeregt.\n  \n\n    Prof. Dr. Kayser kann in seiner neuen Funktion seine umfangreiche Berufserfahrung einbringen: Er war Lehrkraft, später Schulleiter und zudem in allen Phasen der Lehrkräftebildung sowie als Grundsatzreferent in der Bildungsverwaltung tätig.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Uns war es wichtig, einen ausgewiesenen Experten für das ambitionierte Gründungsvorhaben eines eigenen Berliner Landesinstituts für Aus-, Fort- und Weiterbildung zu gewinnen. Herr Prof. Dr. Kayser kennt die Strukturen des Berliner Bildungssystems aus vielerlei Perspektiven, was ihn als umsichtigen Prozessbegleiter besonders empfohlen hat. Unser oberstes Ziel ist es, eine gute Unterrichtsqualität abzusichern. Ich freue mich auf eine fruchtbare Zusammenarbeit mit Herrn Prof. Dr. Kayser.“\n  \n\nProf. Dr. Jörg Kayser, Präsident der Hochschule für angewandte Pädagogik: „Das zukünftige Landesinstitut soll für und gemeinsam mit den Schulen sowie allen Menschen, die dort lernen, arbeiten, teilhaben und mitgestalten, wirksam werden. Die übergreifenden Ziele des Instituts müssten eine positive Unterrichtsentwicklung sowie die Gewinnung und Qualifizierung von Fachpersonal sein.“\n  \n\n    Der Prozess der Gründung eines eigenen Landesinstituts ist ein komplexer Vorgang, der verschiedene vorhandene Institutionen und Arbeitsbereiche sowie die dort arbeitenden Personen betrifft. Der Prozess umfasst einerseits die Entflechtung des LISUM sowie das Übergangsmanagement für die dort bearbeiteten Inhalte und Ressourcen, andererseits die Sichtung, Wertung, Neuausrichtung der in anderen Bereichen stattfindenden Maßnahmen der Aus-, Fort- und Weiterbildung des schulischen pädagogischen Personals. Hier empfiehlt es sich, Expertise von außen hinzuzuziehen. So wurde bereits ein Workshop durchgeführt, um bundesweit Expertinnen und Experten einzubeziehen. Zum anderen wird jedoch auch Expertise benötigt hinsichtlich der Strukturen der Berliner Schul- und Bildungslandschaft inklusive Hochschulen.\n  \n"
}