{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1238051.php",
    "date": "2022-08-24",
    "title": "Ausstellungen, Lesungen, Musik - Die kulturellen Höhepunkte in Mitte im August und September",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nVeranstaltungen in der galerie weisser elefant\n\n\n    Am Mittwoch, dem 24. August von 15-18 Uhr findet die erste Tufting-Session als zweites Element des Ausstellungsprojekts „modular 1-2“ in der galerie weisser elefant statt, welches versucht die Galerieräume verstärkt als Plattform für künstlerische Prozesse und Praktiken zu nutzen, die sich am städtischen und sozialen Umfeld orientieren. Die partizipative Installation ist ein gemeinsames Projekt der Künstler*innen John Reardon und Valentina Karga. Tuften ist eine der populärsten Methoden zur Herstellung von Teppichböden. Besucher*innen der Galerie sind eingeladen sich an der Arbeit zu beteiligen.\n  \n\nWeitere Tufting-Termine: 25.8., 26.8., 30.8., und 6.9.2022, jeweils 15-18 Uhr.\n  \n\nWeitere Veranstaltungen:\n    Art Crit Night „Hold my Cup“\n    1.9. und 15.9.2022, ab 18 Uhr\n    Bewerbungen können weiter an: mail@galerieweisserelefant.de gesendet werden.\n  \n\n    Live-Sendung mit Cashmere-Radio am 2.9.2022\n    Thema: Rest and Recovery\n    Ab 16 Uhr, Besucher*innen sind eingeladen in der Galerie zu verweilen.\n  \n\nAusstellung „Modular 1-2“\n    23.7.-1.10.2022\n  \n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und dem Bezirkskulturfonds.\n  \n\n    Galerie weisser elefant, Augustraße 21, 10117 Berlin, Öffnungszeiten: Di. – Fr. 11 – 19 Uhr, Sa.: 13 – 19 Uhr. Der Eintritt ist frei. Mehr Informationen finden Sie online: www.galerieweisserelefant.de (Link)\n\n\nMoabiter Bildungs- und Aktionswoche zu Bewegung, Gesundheit, Umwelt, Natur und Klimaschutz\n\n\n    Gesund, mobil & nachhaltig! Vom 29. August bis zum 2. September findet die 3. Moabiter Bildungs- und Aktionswoche auf dem Gelände des Otto-Spielplatzes in Moabit statt. Gemeinsam mit Partnereinrichtungen veranstaltet der Naturwissenschaftliche und kulturelle Bildungsverbund Moabit ein vielfältiges Programm zu den Themen Bewegung, Gesundheit, Umwelt, Natur und Klimaschutz. Von Montag bis Freitag gibt es vormittags ein begleitendes Bildungsprogramm für Kita- und Schulgruppen nach Anmeldung sowie nachmittags verschiedene offene Angebote.\n  \n\nMittwoch, 31.8.2022, um 16 Uhr: Grußwort von Stefanie Remlinger, Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur\n  \n\n    Die Bildungs- und Aktionswoche ist eine gemeinsame Veranstaltung von:\n    Otto-Spielplatz (Moabiter Ratschlag e.V.), Naturwissenschaftlicher und kultureller Bildungsverbund Moabit, Jugendmigrationsdienst im Quartier (CJD Berlin-Brandenburg), Projekt Moabit klimafit.\n    Mit Unterstützung des Bezirksamtes Mitte von Berlin, Amt für Weiterbildung und Kultur, Umwelt- und Naturschutzamt, und weiteren Förderern.\n  \n\n    Weitere Informationen zum Programm sind zu finden unter www.bildungsverbund-moabit.de\n\n\n    Adresse: Otto-Spielplatz Alt-Moabit 34, 10555 Berlin\n  \n\n    Für die Veranstaltung gilt die Einhaltung des Hygienekonzeptes des Otto-Spielplatzes. Das Gelände ist barrierefrei zugänglich. Gäste mit Kommunikations- bzw. Assistenzbedarf melden diesen bitte an unter (030) 398 357 30.\n  \n\nLesung und Finissage im Bärenzwinger\n\n\n    Am Freitag, dem 3. September 2022 findet um 20 Uhr eine performative Lesung im Bärenzwinger statt. „PARASITES a reading“ feiert den Abschluss der Ausstellung „Resonant Bodies“ mit Arbeiten von Liz Rosenfeld und caner teker.\n    Die Textsammlung „PARASITES“ wurde von caner teker initiiert und enthält Beiträge von Maxi Wallenhorst (Autorin), Pansy (Drag Queen und Veranstalter*in), Peter Rausch (Gründungsmitglied der HIB – Homosexuelle Interessengemeinschaft Berlin) und Liz Rosenfeld. teker lud die Beiträger*innen ein, sich den Fragen zu stellen, wie Solidarität gemeinsam im Dunkeln erfahrbar wird und wie in der Dunkelheit archiviert werden kann, dabei überlagern sich die Geschichte des Bärenzwingers und des historischen Straßenreinigungsdepots, welches sich in den 1920er Jahren im Köllnischen Park befand.\n    Texte werden in englischer oder deutscher Sprache gelesen von Maxi Wallenhorst, Pansy und Peter Rausch.\n  \n\nAusstellung „Resonant Bodies“\n    24.6. – 4.9.2022\n  \n\n    Gefördert aus Mitteln der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und dem Bezirkskulturfonds.\n    Bärenzwinger Berlin, im Köllnischen Park, 10179 Berlin. Öffnungszeiten: Di. – So. 11 – 19 Uhr. Der Eintritt ist frei. Mehr Informationen finden Sie online: www.baerenzwinger.berlin\n\n\n    Vom 24. August bis zum 02. September findet zum 26. Mal „Lesen im Park“ statt – die gemeinsame Sommer-Aktion von LesArt, dem Berliner Zentrum für Kinder- und Jugendliteratur, Berliner Kinder- und Jugendbibliotheken sowie der Kampagne „Kinder beflügeln“ der Johannesstift Diakonie.\n    In 27 öffentlichen Veranstaltungen verwandeln LesArt-Mitarbeiter*innen und Bibliothekar*innen städtische Parkanlagen, Schulhöfe und Spielplätze in Kulissen für Lesungen, literarische Spiele und bildkünstlerische Workshops.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237933.php\n\n\n    Vom 26. – 28. August 2022 findet das vom Kunstverein Tiergarten alljährlich veranstaltete Kunstfestival „Ortstermin Moabit 2022“ in Moabit und im Hansaviertel statt. Auch in diesem Jahr zeigt sich das Festival unterschiedlichsten Formaten der künstlerischen Produktion in Moabit und über die lokalen Grenzen hinaus. Nach zwei Jahren der Corona-Beschränkungen, unter dem Motto: „lieber laut“ öffnen Künstler*innen und Kulturtreibende wieder ihre Werkstätten und Ateliers, Projekträume und Galerien, Cafés und Bars. Sie bieten darüber hinaus moderierte Rundgänge, kuratierte Ausstellungen und Veranstaltungen, laden zu Workshops und Konzerten ein oder rufen zur aktiven Teilnahme auf, um sich mit den unterschiedlichen Frequenzen und Erscheinungsmöglichkeiten von ›Laut‹ | ›laut‹ auseinanderzusetzen.\n  \n\n    Das kuratierte Performance- und Filmprogramm „Echos“ erweitert das Festival mit transnationalen Beiträgen. Die Kuratorin Ellen Martine Heuser lädt internationale, in Berlin ansässige Künstler*innen ein, mit ihren Stimmen und Bewegungen einen gesellschafts-politischen Widerhall erzeugen.\n    Die festivalbegleitende Ausstellung „Battle Cry“ in der Galerie Nord ist eine Einladung für junge ukrainische Kurator*innen und Künstler*innen. Sie reflektieren die Möglichkeiten und Verhinderungen politischer Einflussnahme und erforschen Versuche der Verständigung im Krieg und als Folge des Krieges.\n  \n\nEröffnung: 26.8.2022, 18:30 Uhr\nWo: Galerie Nord, Turmstraße 75\nBegrüßung: Stefanie Remlinger, Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Veronika Witte, Künstlerische Leiterin Galerie Nord\nEinführung „Ortstermin 22“: Ulrike Riebel, Künstlerische Leitung\nEinführung Ausstellung „Battle Cry“: Valeria Schiller, Kuratorin\nAb 19 Uhr: DJ-Set von Mark Reeder (MFS)\n  \n\n    Mit freundlicher Unterstützung des Bezirksamts Mitte, Amt für Weiterbildung und Kultur, Fachbereich Kunst, Kultur und Geschichte und der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie in Kooperation mit visitBerlin.\n    Ausführliche Informationen zum Programm finden Sie online: www.ortstermin.kunstverein-tiergarten.de\n\n\n    Am Donnerstag, den 01.09.2022 um 18.30 Uhr gibt die Band Nevis im Lesegarten der Hansabibliothek ein Konzert für Fans und solche, die es werden wollen.\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237830.php Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237830.php\n  \n\n    Am Samstag, den 03.09.2022 um 12 Uhr ist Bernd Schimmler mit seinem Buch in der Bibliothek am Luisenbad zu Gast.\n    Bis heute wandelt sich der Wedding: durch veränderte Wirtschafts- und Sozialstrukturen, Sanierung und Verdrängung, Neugestaltung und Zuwanderung.\n    Der Wedding ist bunter und vielfältiger geworden – und nach wie vor ein ganz besonderer, unverwechselbarer Teil Berlins.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237835.php\nKiezkosmos liest im September mit drei Veranstaltungen in der Bibliothek am Luisenbad:\n\n\nSteffen Greiner liest am 06.09.2022 um 18 Uhr aus Die Diktatur der Wahrheit. Eine Zeitreise zu den ersten Querdenkern.\n    \n\nMeike Stoverock liest am 13.09.2022 um 18 Uhr aus Female Choice.\n      Wie Männer sich die Macht über Frauen nahmen und warum das jetzt aufhört\n    \n\nNadire Biskin liest am 15.09.2022 um 18 Uhr aus Ein Spiegel für mein Gegenüber.\n      Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237927.php\n\n\n\n    Vom* 05.09.- 17.09.2022* findet das 22. internationale literaturfestival berlin statt.\n    In der Philipp-Schaeffer-Bibliothek läuft vom 05.09.-01.10.2022 die Ausstellung DAS AUSSERGEWÖHNLICHE BUCH. Gezeigt werden die Bücher, die in diesem Jahr die gleichnamige undotierte Auszeichnung erhalten, die für bemerkenswerte Titel für junge Leser*innen vergeben wird.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237831.php\n\n\n    Am Freitag, den 09.09.2022, um 19 Uhr ist Misha Schoenberg in der Hansabibliothek mit seinem Buch, einer Hommage an Rio Reiser und „Ton Steine Scherben“, zu Gast.\nRio Reiser (1950–1996) ist eine Kultfigur der deutschen Musikszene im späten 20. Jahrhundert. Sein schillerndes Leben und seine Erfolge als Sänger und Liedtexter – zunächst mit der Band „Ton Steine Scherben“, später als Solokünstler – machten ihn zu einer wahren Legende der deutschsprachigen Rockmusik.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237925.php\n\n\n    Am Donnerstag, den 15.09.2022 um 20 Uhr ist die Autorin Sybille Hein mit ihrem neuen Buch in der Philipp-Schaeffer-Bibliothek zu Gast. Sie wird unterstützt von ihrer Band.\n    Unter dem Motto ‘Frauen wie wir – kurzzeitig aus der Spur geraten’, beschreibt Hein in ihrem Roman fünf Frauen, die mit verrutschten Gewissheiten ringen.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237832.php\n\n\n    Zu einer Ladies Crime Night mit den Mörderischen Schwestern lädt die Bruno-Lösche-Bibliothek am Donnerstag, 15. September 2022, um 19:30 Uhr, in den Krimisalon ein.\n    Im Mittelpunkt der Ladies Crime Night steht – neben guter Unterhaltung – die Darbietung von Texten quer durch das Genre Krimi – überraschend und unterschiedlich in Atmosphäre, Handlung, Stil, Temperament. Bei der weiblichen Kriminacht tauchen sechs Autorinnen für eine festgelegte Anzahl von 6 Minuten in die Welt des Verbrechens ein.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237840.php\n  \n\n    Am Freitag, den 16.09.2022 um 19.00 Uhr lädt die Hansabibliothek zu einer Veranstaltung mit den Herausgebern Guy Kabengele und Kerstin Finkelstein ein um gemeinsam über das Buch “Black Heroes“ zu sprechen.\n    Mehr als eine halbe Million Deutsche sind Schwarz. So unterschiedlich ihr wirtschaftlicher und kultureller Hintergrund auch ist, so machen sie alle die gleichen Erfahrungen: Sie erleben Rassismus und werden oft als „nicht richtig“ deutsch wahrgenommen.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1237836.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}