{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1275596.php",
    "date": "2022-12-15",
    "title": "Bezirksamt sucht Jugendschöffinnen und -schöffen",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht ehrenamtliche Jugendschöffinnen und Jugendschöffen für jugendgerichtliche Strafverfahren in der Amtszeit 2024 bis 2028. Einsatzorte sind das Landgericht und das Amtsgericht Tiergarten. Voraussetzungen für die Übernahme des Jugendschöffenamtes sind die deutsche Staatsangehörigkeit, ein Mindestalter von 25 Jahren und Höchstalter von 69 Jahren sowie der Hauptwohnsitz in Berlin-Lichtenberg. Interessierte dürfen keine Vorstrafen haben und müssen sich gesundheitlich für die Aufgabe eignen.\n  \n\n    Jugendschöffinnen und Jugendschöffen nehmen an allen während der Hauptverhandlung zu erlassenden Entscheidungen des Gerichts teil. Sie haben das gleiche Stimmrecht wie die Berufsrichterinnen und -richter. Mit ihrem Einsatz wird der Grundsatz der Teilhabe des Volkes an der Rechtsprechung verwirklicht. Dabei sollen sie ihr Rechtsempfinden als nicht speziell juristisch ausgebildete Personen und ihre Erfahrungen in der Jugenderziehung in das Verfahren einbringen.\n  \n\n    Neben den formalen Kriterien verlangt das verantwortungsvolle Amt einer Jugendschöffin oder eines Jugendschöffen im hohen Maße Unparteilichkeit, Selbstständigkeit, Reife und geistige Beweglichkeit. Bewerber:innen kommen auf eine Vorschlagsliste, die vom Lichtenberger Jugendhilfeausschuss beschlossen wird. Daraus wählt der Schöffenwahlausschuss im Jahr 2023 die Jugendschöffinnen und -schöffen für die genannte Amtsperiode.\n  \n\n    Weitere Informationen gibt es unter Telefon 90 296 40 28; Bereitschaftserklärungen sind zu finden unter: https://www.berlin.de/ba-lichtenberg/services/wahlamt/schoeffenamt/artikel.1056139.php\n\n\n    Interessierte senden ihre Bereitschaftserklärung schriftlich an die Adresse: Bezirksamt Lichtenberg von Berlin, JUG KR GS, Miranda Lehnert, 10360 Berlin. Per E-Mail gehen die Erklärungen an: Miranda.Lehnert@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Familie, Jugend und Gesundheit\n    Jugendamt\n    Telefon: (030) 90296-4028\nE-Mail\n\n"
}