{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1261372.php",
    "date": "2022-11-03",
    "title": "VHS Lichtenberg startet mit über 850 Kursen in das Frühjahrssemester",
    "text": "\n\n    Die Margarete-Steffin-Volkshochschule Berlin-Lichtenberg startet ab Januar 2023 in das neue Frühjahrssemester. Zur Auswahl stehen Kurse und Veranstaltungen zu den Themenbereichen Politische Bildung, Kulturelle Bildung, Gesundheitsbildung, Fremdsprachen/Deutsch, Berufliche Bildung/EDV und Grundbildung/Alphabetisierung. Ausgebaut wurden insbesondere die Bildungszeitkurse in fast allen Programmbereichen.\n  \n\n    Die Kulturelle Bildung wartet wieder mit zwölf künstlerischen Formaten auf, neu dabei sind Handpuppenspiel, Urban Sketching, Collage, Projekt Skizzenbuch, Stricken, Häkeln und Makramee.\n  \n\n    Im Bereich Gesundheitsbildung wird es wieder ein vielfältiges Programm geben, u.a. durch Kurse im Yoga, Pilates Qi Gong, Tai Chi, Entspannungstechniken und Massage. Zur Schulung von Kraft und Ausdauer reicht das Angebot von Fitness- und Wirbelsäulengymnastik über Zumba und Body Shape bis hin zu Kickboxen. Ausgebaut wurde das Programm bei Bildungszeitkursen. In diesen einwöchigen Kursangeboten werden besonders körperliche, geistige und soziale Ressourcen gestärkt. Neu im Angebot ist auch ein breit gefächertes Angebot an Online-Kursen, das zum Teil durch die Krankenkassen gefördert wird.\n  \n\n    Weiterhin werden ca. 200 Kurse für zwölf Fremdsprachen angeboten. Das Angebot an Ukrainisch wurde erweitert, u.a. durch zwei Bildungszeitkurse, neu sind zudem zwei Ukrainisch-Kurse am Abend. Im Frühjahr werden der Kurs „Bewerbungen auf Spanisch meistern“ und der Kurs Englisch B2 „English for Job Applications“ online angeboten.\n  \n\n    In Französisch wird das Angebot um einen Theaterkurs in Französisch „Apprendre le français en faisant du théâtre“ erweitert: ein kreativer Kurs für alle, die ihre Französischkenntnisse mit Spiel und Spaß vertiefen wollen.\n  \n\n    Aufgrund der Nachfrage wurde das Angebot für Vietnamesisch erweitert. Im Frühjahr starten in Lichtenberg vier Vietnamesisch-Kurse (A1.1 bis A1.3).\n  \n\n    Interessierte können Englisch, Französisch, Neugriechisch, Polnisch, Russisch, Spanisch und Ukrainisch als Bildungszeit belegen. Insgesamt stehen dafür 24 Kurse zur Auswahl.\n  \n\n    Im Bereich Deutsch als Zweitsprache/ Fremdsprache bietet die Volkshochschule allgemeine Integrationskurse, Integrationskurse mit Alphabetisierung, Erstorientierungskurse und Deutschkurse für Geflüchtete an.\n  \n\n    Im Programmbereich Berufliche- und Digitale Bildung stehen die Stärkung der digitalen Kompetenzen im Mittelpunkt. Fachangebote für das berufliche Weiterkommen reichen von Kursen in kaufmännischen, betriebswirtschaftlichen und technischen Bereichen über die Optimierung von Managementqualifikationen bis hin zu Website-Gestaltung, Media-Kommunikation und Grafikdesign. Ein weiterer Schwerpunkt wird die Programmierung und Gestaltung von Webseiten sein.\n  \n\n    Im Bereich Grundbildung/Alphabetisierung/Erwerb von Alltagskompetenzen finden die Kurse zukünftig in der Egon-Erwin-Kisch-Bibliothek und in der Anna-Seghers-Bibliothek statt. Neu dabei sind Veranstaltungen in einfacher Sprache zum Thema Betreuung und eine Stadtführung.\n  \n\n    Weitere Informationen und Beratung zum Frühjahrssemester telefonisch unter (030) 90296 -5971 oder per E-Mail an vhs@lichtenberg.berlin.de. Das Gesamtprogramm und die Buchung der Kurse finden Interessierte unter www.vhs-lichtenberg.de, das Programm aller Berliner Volkshochschulen unter www.vhs.berlin.de.\n  \n\nWeitere Informationen:\n    Margarete-Steffin-Volkshochschule\n    Telefon: (030) 90 296 -5971\nE-Mail\n\n"
}