{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1214642.php",
    "date": "2022-06-08",
    "title": "Haushaltsbefragungen im Planungsraum Hochmeisterplatz zum sozialen Erhaltungsrecht (Milieuschutz)",
    "text": "\n\n    Um die Bewohner:innen vor Verdrängungsprozessen zu schützen, prüft der Bezirk Charlottenburg-Wilmersdorf, ob für die Gebiete Wilmersdorf-West und Brabanter Platz soziale Erhaltungsverordnungen gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB erlassen werden können. Zum Abschluss der Untersuchungen in Wilmersdorf-West werden im Juni und Juli 2022 auch die Bewohner:innen im Planungsraum Hochmeisterplatz befragt.\n  \n\n    Der Planungsraum umfasst das Gebiet zwischen dem Kurfürstendamm im Norden, der Brandenburgischen Straße im Osten, der Paulsborner Straße im Süden und der S-Bahn-Trasse im Westen.\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch mit dem die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden soll, welche vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden. Mit dem Erlass einer sozialen Erhaltungsverordnung sollen unter anderem Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die nachbarschaftliche Stabilität zu sichern und damit negative städtebauliche Folgen zu vermeiden.\n  \n\n    Um den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, ist unter anderem eine repräsentative Haushaltsbefragung erforderlich. Durch die Teilnahme möglichst vieler Bewohner:innen sollen Informationen zur Wohn- und Lebenssituation ermittelt werden.\n  \n\n    Bezirksstadtrat für Stadtentwicklung Fabian Schmitz-Grethlein:\n  \n\n    bq. Mit der Haushaltsbefragung gehen wir den nächsten Schritt, um unser Ziel, möglichst viele Milieuschutzgebiete auszuweisen, zu erreichen. Nachdem wir in den vergangenen Jahren bereits sieben Milieuschutzgebiete in Charlottenburg ausgewiesen haben, sehen wir uns nun in mehreren Schritten Wilmersdorf genauer an. Sofern die erhobenen Daten eine Festsetzung als Milieuschutzgebiet ermöglichen, wollen wir diesen Weg gehen, um die sozialen Strukturen in unseren Kiezen zu erhalten und die Mieter:innen zu schützen.\n  \n\nWie laufen die Haushaltsbefragungen ab?\n    Rund 2.000 zufällig ausgewählte Haushalte erhalten im Juni 2022 Post vom Bezirksamt Charlottenburg-Wilmersdorf. Mit den Untersuchungen hat das Bezirksamt Charlottenburg-Wilmersdorf die Landesweite Planungsgesellschaft mbH (LPG) beauftragt. Neben einem Anschreiben und Informationen zum Datenschutz erhalten die Haushalte einen Fragebogen, der digital oder schriftlich ausgefüllt und per Rückumschlag kostenfrei an die LPG mbH zurückgesandt werden kann.\n    Die Verarbeitung der Daten erfolgt zur Wahrnehmung gesetzlicher Aufgaben, die im öffentli-chen Interesse liegen gemäß Artikel 6 Absatz 1 lit. e der Datenschutz-Grundverordnung (DS-GVO) in Verbindung mit § 30 c des Gesetzes zur Ausführung des Baugesetzbuchs (AGBauGB). Die Teilnahme an der Befragung ist freiwillig, die Angaben werden anonymisiert und die Fragebögen nach Abschluss der Untersuchung sachgerecht vernichtet.\n  Was wird genau untersucht? Mit der Befragung werden\n  \nhaushaltsbezogene Daten (zum Beispiel Haushaltsgröße, Wohndauer und Wohnzufriedenheit),\n    \nwohnungsbezogene Informationen (zum Beispiel Wohnungsgröße, Ausstattung und Miethöhe) und\n    \nnachbarschaftsbezogene Aspekte (zum Beispiel die Nutzung von sozialen Einrichtungen sowie das nachbarschaftliche Zusammenleben) erhoben.\n    \n\n\nAusblick\n    In Wilmersdorf sind weitere Untersuchung zum Milieuschutz geplant.\n    Der Bezirk Charlottenburg-Wilmersdorf wird noch in diesem Jahr eine weitere vertiefende Untersuchung vorbereiten. In dieser Untersuchung soll für ein weiteres Untersuchungsgebiet in Wilmersdorf geprüft werden, ob eine soziale Erhaltungsverordnung erlassen werden kann, um die Bewohner:innen des Gebiets vor Verdrängungsprozessen zu schützen.\n  \n\nAnsprechpersonen\n    Für weitergehende Informationen zur Untersuchung steht das Bezirksamt Charlottenburg-Wilmersdorf oder die LPG mbH zur Verfügung.\n  \n\n\n\n\n          Frau Berndt\n        \n\n          Tel.: (030) – 9029-15216\n        \n\nMilieuschutz@charlottenburg-wilmersdorf.de\n\n\n\n\n          Frau Möller\n        \n\n          Tel.: (030) – 9029-15119\n        \n\nMilieuschutz@charlottenburg-wilmersdorf.de\n\n\n\n\n          Herr Drescher\n        \n\n          Tel.: (030) – 816 160 394\n        \n\noffice@lpgmbh.de\n\n\n\n\n\n    Im Auftrag\n    Jüch\n  \n"
}