{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1180944.php",
    "date": "2022-02-28",
    "title": "Bezirksbürgermeister Uwe Brockhausen dankt der Bundeswehr für Amtshilfe in Reinickendorf während der Corona-Pandemie",
    "text": "\n\n    In Berlin geht ein weiteres Kapitel der Corona-Amtshilfe zu Ende. Die Unterstützung der Bundeswehr beim Impfen endete planmäßig am 22. Februar am letzten verbliebenen Standort, dem ICC. Und auch im Lagezentrum Reinickendorf werden die letzten Bundeswehrangehörigen Mitte März verabschiedet.\n  \n\n    Am heutigen Montagvormittag empfingen Bezirksbürgermeister Uwe Brockhausen und Gesundheitsstadtrat Alexander Ewers (beide SPD) den Kommandeur des Landeskommandos Berlin, Brigadegeneral Jürgen Uchtmann im Rathaus Reinickendorf. Der Bürgermeister dankte im Namen aller Reinickendorfer für die abermalige Unterstützung der Bundeswehr in angespannten Pandemiezeiten. „Bitte richten Sie Ihren Kameradinnen und Kameraden den herzlichen Dank unseres Bezirkes aus. Ihre tatkräftige Unterstützung im Lagezentrum war angesichts der Rekord-Inzidenzahlen in Folge der Omikron-Variante dringend nötig und höchst willkommen.“\n  \n\n    Die Bundeswehr war in Hochzeiten in Reinickendorf gleichzeitig mit bis zu acht Soldatinnen und Soldaten vor Ort im Einsatz. Derzeit unterstützen noch vier Kräfte die Arbeit im „Mobilen Abstrichmanagement“ des Lagezentrums.\n  \n\n    Die Bundeswehr begleitete die Impfkampagne gegen das CoronaVirus in Berlin, seit am 27. Dezember 2020 der erste „Piks“ gesetzt wurde. Sie war zu Spitzenzeiten in allen sechs großen Impfzentren (Terminal C des ehemaligen Flughafens Tegel, Hangar 4 auf dem früheren Flughafen Tempelhof, Messegelände in Charlottenburg, Arena-Halle in Treptow, Erika-Heß-Eisstadion in Wedding, Velodrom im Prenzlauer Berg) und half zusätzlich bei den mobilen Impfteams sowie der Impf-Hotline. Die Amtshilfe der Bundeswehr in Berliner Alten- und Pflegeheimen endete ebenfalls planmäßig am 22. Februar 2022.\n  \n\n    Der Kommandeur des Landeskommandos Berlin, Brigadegeneral Jürgen Uchtmann, versichert: „Die Bundeswehr unterstützt weiterhin mit Personal und Fähigkeiten im Kampf gegen das Corona-Virus, wenn wir gebraucht werden. Berlin kann auf uns zählen.“\n  \n"
}