{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1169918.php",
    "date": "2022-01-24",
    "title": "Nach Unfall mit Skateboardfahrer – Polizei Berlin bittet um Mithilfe",
    "text": "\n\nNr. 0198\n    Im Zusammenhang mit einem Verkehrsunfall in Marienfelde, bei dem eine Fußgängerin schwer verletzt wurde und später im Krankenhaus verstarb, bittet die Polizei Berlin um Mithilfe. Die 38-Jährige soll bisherigen Erkenntnissen zufolge am Dienstag, den 18. Januar 2022 gegen 17 Uhr im Bereich eines Hausdurchgangs in der Waldsassener Straße 40 eine Rampe hinuntergelaufen sein, dabei von einem Skateboardfahrer touchiert worden und in Folge dessen gestürzt sein.\n  Die Ermittlerinnen und Ermittler des Verkehrsdienstes fragen:\n\nWer hat den Verkehrsunfall am 18. Januar 2022, gegen 17 Uhr beobachtet und kann Angaben zu seinem Hergang machen?\n    \nWer kennt Skateboardfahrer, die im Umfeld der Waldsassener Straße unterwegs sind und kann Angaben zu deren Identität oder Aufenthaltsort machen?\n    \nWer kann sonst sachdienliche Hinweise geben?\n    \n\n\nIhre Hinweise richten Sie bitte an den Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) unter der Telefonnummer (030) 4664-472800, per E-Mail, an die Internetwache der Polizei Berlin oder jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 0181 vom 22. Januar 2022: Nach Verkehrsunfall im Krankenhaus verstorben\n    Eine Frau, die bei einem Verkehrsunfall am 18. Januar 2022 in Marienfelde von einem Skateboardfahrer angefahren worden sein soll, erlag gestern Vormittag in einem Krankenhaus ihren Verletzungen. Am Tag des Unfalls soll die 38-Jährige ersten Erkenntnissen zufolge gegen 17 Uhr im Bereich eines Hausdurchgangs in der Waldsassener Straße eine Rampe heruntergelaufen sein, als ein Skateboardfahrer sie beim Hinabfahren touchierte. Die Fußgängerin soll in Folge des Zusammenstoßes zu Boden gestürzt sein und dabei schwere Verletzungen erlitten haben. Der mutmaßliche Verursacher und eine Begleitperson, die ebenfalls auf einem Skateboard unterwegs gewesen sein soll, entfernten sich unerkannt vom Unfallort. Alarmierte Rettungskräfte brachten die Fußgängerin zur stationären Behandlung in ein Krankenhaus, wo sie gestern Vormittag verstarb. Die weiteren, noch andauernden Ermittlungen führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 4 (Süd).\n  \n"
}