{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1264080.php",
    "date": "2022-11-11",
    "title": "Geplantes KKW in Polen: Möglichkeit zur deutschen Beteiligung an Umweltverträglichkeitsprüfung besteht noch bis zum 13. Dezember 2022",
    "text": "\n\n    Erstes polnisches Kernkraftwerk soll in der Wojewodschaft Pommern gebaut werden, rund 250 Kilometer von der Grenze. Der genaue Standort steht noch nicht fest\n  \n\n    Im Rahmen des Übereinkommens über die Umweltverträglichkeitsprüfung (UVP) im grenzüberschreitenden Rahmen (ESPOO-Convention) hat Polen die Möglichkeit zur Beteiligung von deutscher Seite aus eröffnet. Die entsprechenden Dokumente zur UVP wurden jetzt (teilweise) in deutscher Sprache übermittelt und sind für die Öffentlichkeit einsehbar. Anträge und Anmerkungen können von Behörden und Organisationen, aber auch von Einzelpersonen eingesandt werden – sie müssen bis zum 13. Dezember 2022 eingegangen sein (siehe unten).\n  \n\n    Das geplante Kernkraftwerk mit einer Leistung von bis zu 3.750 Megawatt besteht aus drei Blöcken mit sogenannten AP1000-Reaktoren und soll in der Wojewodschaft Pommern, etwa 250 km von der deutschen Grenze entfernt, gebaut werden. Der konkrete Standort steht noch nicht fest. In Betracht kommen die Standorte Lubiatowo-Kopalino auf dem Gebiet der Gemeinde Choczewo oder Zarnowiec zwischen den Gemeinden Gniewino und Krokowa. Der Standort Lubiatowo-Kopalino liegt direkt an der Ostsee, der Standort Zarnowiec liegt am See Zarnowieckie, von dem eine Kühlwasserableitung in die Ostsee geplant ist.\n  \n\n    Alle Unterlagen können über den nachfolgenden Link heruntergeladen werden:\nZu den Unterlagen\n\n\n    Die in deutscher Sprache verfügbaren Dokumente – auch zu Verfahrensfragen – sind in das UVP-Verbundportal der deutschen Bundesländer eingestellt worden:\nwww.uvp-verbund.de (Suchwort: „Erstes Kernkraftwerk Polen“)\n  \n\n    Anmerkungen oder Anträge zu den von Polen übermittelten Dokumenten müssen bis zum 13. Dezember 2022 per E-Mail an den Generaldirektor für Umweltschutz (Generalny Dyrektor Ochrony Srodowiska) unter der Adresse npp.poland.DE@gdos.gov.pl gesendet werden.\n  \n\n    Bei Briefsendungen lautet die Adresse:\n    Generalny Dyrektor Ochrony Srodowiska\n    ul. Wawelska 52/54\n    00-922 Warzawa\n    Polen\n  \n"
}