{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1272632.php",
    "date": "2022-12-07",
    "title": "Regierende Bürgermeisterin Giffey und Bildungssenatorin Busse gratulieren Havelmüller-Grundschule zum Deutschen Schulpreis 2022",
    "text": "\n\n    Die Regierende Bürgermeisterin Franziska Giffey und Bildungssenatorin Astrid-Sabine Busse haben am Mittwoch die preisgekrönte Havelmüller-Grundschule in Reinickendorf besucht und der Schulleiterin Julie Neumann, ihrer Vorgängerin Gaby Plachy sowie der gesamten Schulgemeinschaft zur Preisträgerschaft des renommierten Deutschen Schulpreis 2022 gratuliert. Die Regierende Bürgermeisterin und die Bildungssenatorin führten mit Schülerinnen und Schülern Gespräche über das Schulkonzept und die besonderen Beteiligungsmöglichkeiten an der Schule. Anschließend gab es einen Rundgang durch die verschiedenen Teamhäuser der Schule, bei dem auch die Schulhunde Malou und Cooper dabei waren. Die Jury des Deutschen Schulpreises hat insbesondere den kindgerechten und individualisierten Unterricht an der Grundschule mit ihren verschiedenen dezentralen Teamhäusern gewürdigt.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Die Havelmüller-Grundschule steht mit ihrem Konzept beispielhaft für moderne Schulen in Berlin. Sie schafft beste Voraussetzungen für Schülerinnen und Schüler, in einem optimalen Umfeld und mit einem hervorragenden pädagogischen Konzept für einen guten Abschluss und für ihr späteres Leben zu lernen. Wir arbeiten daran, in allen Berliner Schulen die Lernbedingungen zu verbessern. Mit unserer Berliner Schulbauoffensive als einem der wichtigsten Investitionsvorhaben des Landes setzen wir dafür mehr finanzielle Mittel ein als jemals zuvor – in diesem und nächsten Jahr über zwei Milliarden Euro. Ich gratuliere der Havelmüller-Grundschule von Herzen für die Auszeichnung mit dem Deutschen Schulpreis 2022. Wir sind stolz auf Euch.“\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Wir haben so viele gute Schulen in Berlin, die viel zu selten gewürdigt werden. Ein besonders herausragendes Beispiel ist die Havelmüller-Grundschule mit ihrem individualisierten Lernkonzept in dezentralen Lernhäusern, die völlig zu Recht als Preisträger des renommierten Deutschen Schulpreises 2022 gekürt worden ist. Dazu gratuliere ich der überaus engagierten Schulgemeinschaft der Havelmüller-Grundschule sehr herzlich.“\n  \n\n    Die Havelmüller-Grundschule ist in vier Lernhäusern organisiert, in denen jeweils rund 75 Kinder in vier jahrgangsübergreifenden Klassen lernen. Der Deutsche Schulpreis wird jährlich von der Robert-Bosch-Stiftung und der Heidehof Stiftung vergeben. Neben der Havelmüller-Grundschule wurden weitere drei Schulen als Preisträger 2022 des Deutschen Schulpreises ausgezeichnet. Die Havelmüller-Grundschule erhielt wie diese drei anderen Schulen auch ein Preisgeld von je 30.000 Euro. Mit dem Deutschen Schulpreis 2022, dem Hauptpreis, wurde das Regionale Berufliche Bildungszentrum Müritz in Waren (Mecklenburg-Vorpommern) ausgezeichnet, verbunden mit einem Preisgeld von 100.000 Euro.\n  \n\n    Auch das Otto-Nagel-Gymnasium in Biesdorf hatte es in die Endrunde des Deutschen Schulpreises 2022 mit noch zehn Teilnehmern geschafft. Dort hatte die Jury die Begabungsförderung und die Schuldigitalisierung besonders gewürdigt.\n  \n"
}