{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1198644.php",
    "date": "2022-04-22",
    "title": "Ausstellung: Auf dem Weg zum \"Inklusiven Quartier Marzahn Springpfuhl/Südspitze\"",
    "text": "\n\n    Am Dienstag, dem 12. April 2022, eröffnete Bezirksstadträtin Juliane Witt im Alten Rathaus Marzahn zusammen mit Paul Fuhrmann von der Gruppe Nachhaltige Erneuerung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie Constance Cremer, Geschäftsführerin der STATTBAU GmbH die Ausstellung „Inklusives Quartier Marzahn Springpfuhl/Südspitze“.\n  \n\n    Marzahn-Hellersdorf hat sich auf den Weg gemacht, um Schritt für Schritt inklusive Quartiere zu entwickeln. Dazu hat das Stadtentwicklungsgesellschaft STATTBAU mit Mitteln aus dem Programm „Nachhaltige Erneuerung“ ein Handlungskonzept erarbeitet, welches durch die Verknüpfung der Gedanken von Barrierefreiheit und Inklusion bisher einmalig in Berlin ist.\n  \n\n    Der Planungsraum Springpfuhl, “die Wiege der Großsiedlung Marzahn“, wie Juliane Witt das Gebiet nannte, dient dabei als Pilotprojekt und schon das unsanierte Rathaus steht beispielhaft für Mängel – wie zu schwere Türen, Aufzüge, die nicht nach ganz oben fahren und viele Treppen auf dem Vorplatz – aber auch als Ankerpunkt einer Vision für 2030. Diese Vision ist anspruchsvoll. Man müsse die Menschen mitnehmen, denn Veränderungen würden nicht immer nur positiv gesehen, so Juliane Witt. Die Ausstellung mit dreizehn Tafeln macht auf alle Fälle Lust auf die inklusive Zukunft.\n  \n\n    Das Konzept wurde vom Büro STATTBAU in enger Zusammenarbeit mit den lokalen Initiativen, wie der Seniorenvertretung und dem Behinderten-Beirat, mit Bewohnerinnen und Bewohnern und Fachleuten aus der Bezirksverwaltung zwischen 2020 und 2022 erarbeitet. Darin geht es nicht nur um Barrierefreiheit, sondern auch um unser Zusammenleben ganz allgemein. Inklusion ist für alle wichtig. Das erfuhr das Team von STATTBAU unter anderem beim öffentlichen Auftakt im September 2020 – einer gemeinsamen „Berollung“ des Projektgebiets zwischen Poelchaustraße und Märkischer Südspitze (siehe Bericht) und auch später bei einem Beteiligungsworkshop mit Kindern. Ob Treppe, zu steile Rampe, hohe Türklinke oder Stolperfalle – überall gibt es Hindernisse für gleichberechtigte Teilhabe.\n  \n\n    Die Ausstellung “Inklusives Quartier Marzahn Südspitze/Springpfuhl” ist bis Dienstag, den 17. Mai 2022, im Foyer des Alten Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin, zu sehen. Geöffnet ist montags bis freitags von 8:00 bis 20:00 Uhr, der Eintritt ist frei.\n  \n\n\nInformationen zum Projek (inklusive der Kurzfassung des Handlungskonzeptes)\n    \n\nBericht zur Ausstellungseröffnung vom 12. April 2022\n    \n\n"
}