{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1262195.php",
    "date": "2022-11-07",
    "title": "Treptow-Köpenick gründet einen Migrationsbeirat!",
    "text": "\n\n    Treptow-Köpenick ist vielfältig. Knapp 20 % haben einen Migrationshintergrund, das heißt sie selbst oder ihre Familie sind nach Deutschland eingewandert oder geflüchtet. Viele Treptow-Köpenickerinnen und Treptow-Köpenicker dürfen nicht und wenn dann oft nur eingeschränkt wählen. Zudem ist die Pluralität Treptow-Köpenicks in Politik und Verwaltung oft nicht sichtbar. Damit die Interessen und Anliegen aller Nachbarinnen und Nachbarn gehört und berücksichtigt werden können, gründet Treptow-Köpenick mit Beginn 2023 einen Migrationsbeirat.\n  \n\n    Hierzu sind alle Interessierten aufgerufen, sich als Mitglieder bis zum 31. Dezember 2022 zu bewerben:\n  \n\nBezirksamt Treptow-Köpenick von Berlin\n      Büro des Bezirksbürgermeisters, Integrationsbüro\n      Rudower Chaussee 4\n      12489 Berlin\nintegration@ba-tk.berlin.de\n\n\n\n    Als Mitglied für den Migrationsbeirat kommen folgende Personengruppen in Frage: Die Mehrheit der Mitglieder des Migrationsbeirats wird wie im 2021 verabschiedeten Partizipationsgesetz für eine moderne Verwaltung in der Migrationsgesellschaft aus Menschen bestehen, die selbst eine Migrations- und Fluchtgeschichte haben und zudem in Treptow-Köpenick leben, arbeiten, eine Ausbildung machen, sich ehrenamtlich engagieren oder im Bezirk studieren. Auch Vertreterinnen und Vertreter der Zivilgesellschaft können bei Vorliegen belegbarer fachlicher Kenntnisse zu Partizipation, Integration und gleichberechtigter Teilhabe und Wirkstätte in Treptow-Köpenick Teil des Beirats sein.\n  \n\n    Der Migrationsbeirat berät und unterstützt das Bezirksamt in allen Fragen der Partizipation, Integration und gleichberechtigten Teilhabe von Menschen mit Migrations- und Fluchtgeschichte. Der Migrationsbeirat kann eine Vertretung in die öffentlichen Sitzungen der Ausschüsse der Bezirksverordnetenversammlung (kurz BVV) entsenden und sucht regelmäßig den Austausch mit dem Landesbeirat sowie den Migrationsbeiräten der anderen Stadtbezirke. Im Migrationsbeirat gibt es die Möglichkeit, konkrete Veränderungen zu bewirken – vor Ort im und für den Bezirk.\n  \n\n    Schwarze Menschen“([1]), People of Color, queere*LSBTIQA+ Personen([2]) und Personen mit Behinderung und/ oder chronischer Erkrankung werden ausdrücklich ermutigt, sich zu bewerben.\n  \n\n    Für Rückfragen zum Verfahren können Sie sich an das Integrationsbüro des Bezirksamts Treptow-Köpenick wenden: 030 90297 – 2307 I -2308 oder per E-Mail an integration@ba-tk.berlin.de\n\n"
}