{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1257318.php",
    "date": "2022-10-24",
    "title": "Sperrmüll-Tauschfeste in den Kiezen mit Bezirksstadträtin Stephan",
    "text": "\n\n    Am 26.10.2022 starten unsere Sperrmüllfeste in den Reinickendorfer Kiezen. In der Waldshuter Zeile 9 im Quartier Titiseestraße um 13.00 Uhr geht es los. Im Beisein von Bezirksstadträtin Stephan gibt es die Gelegenheit, verborgene Schätze kostenlos abzugeben und zum Tausch bereitzustellen. Das Beste an diesen Tauschbörsen ist: Sie können gerne selbst alle Dinge mitnehmen, die Ihnen gefallen und ihnen ein neues Zuhause geben. Ganz nebenbei können Sie darüber auch die Nachbarschaft kennenlernen. Des Weiteren sind Mitmach-Aktionen für Klein und Groß rund um das Thema „Upcycling“ geplant, also wie alte Dinge neue Zwecken zugeführt werden können. Alles, was keine neuen Besitzer findet, und auch vorbeigebrachter Sperrmüll wird am Ende kostenlos für die Bürger entsorgt.\n  \n\n    Weitere Termine in diesem Herbst sind:\n28.10.200 von 13.00-17.00 auf dem Letteplatz\n09.11.2022 von 13.00-17.00 Uhr in der Zobeltitzstraße 68\n\n\n    Neben den Tauschbörsen sind zahlreiche Müllsammelaktionen in den Quartiersmanagementgebieten rund um den Letteplatz und die Auguste-Viktoria-Allee geplant. Ab Mitte Oktober geht es los, alle Kiez-Aktionen zum Mitmachen finden sich unter www.sauberes-reinickendorf.de.\n  \n\n    Diese Aktionen finden im Rahmen der Sauberkeitskampagne „Reinickendorf putzt sich raus“ von Sostaplan e.V., in Kooperation mit dem Quartiersmanagement sowie AG.URBAN statt. Den Auftrag hatte Bezirksstadträtin Stephan (Bündnis 90/ Grüne) im September erteilt. Ziel der Kampagne ist es, das Bewusstsein dafür schärfen, den öffentlichen Raum sauber zu halten und Müll zu vermeiden. Daher wird neben der Entsorgung von Müll, das Wiederverwenden, das Erneuerung und das Vermeiden von Müll thematisiert. Das geschieht in einer Allianz von Bezirksamt, den Quartiersmanagementgebieten, lokalen Akteuren, Geschäften und Bürgern aus den Kiezen. Finanziert wird das Projekt aus Mittel der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen des Aktionsprogramms „Saubere Stadt“.\n  \n"
}