{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1225171.php",
    "date": "2022-07-11",
    "title": "Giffey reist nach Paris – Treffen mit Amtskollegin Hidalgo zum 35-jährigen Jubiläum der Städtepartnerschaft – Wirtschaftsaustausch zur nachhaltigen Stadtentwicklung und Smart City",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, besucht vom 12. bis zum 14. Juli 2022 Berlins Partnerstadt Paris. Anlass der Reise ist das 35-jährige Jubiläum der Partnerschaft der deutschen und der französischen Hauptstädte, zu dem Giffey mit der Bürgermeisterin von Paris, Anne Hidalgo, zusammentrifft. Ziel der Reise ist der wirtschaftliche und unternehmerische Austausch zwischen beiden Metropolen. Deshalb wird die Regierende Bürgermeisterin von einer rund 35-köpfigen Berliner Wirtschaftsdelegation unter Leitung des Präsidenten der Industrie- und Handelskammer Berlin (IHK), Sebastian Stietzel, sowie vom Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz begleitet. Die wirtschaftliche, soziale und ökologische Stadtgestaltung gehören zu den inhaltlichen Schwerpunkten des Besuchs.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin von Berlin: „Paris und Berlin verbindet unsere nach dem Zweiten Weltkrieg über Generationen hinweg entwickelte friedliche und freundschaftliche Partnerschaft. Gerade in diesen Zeiten stehen unsere beiden Länder und unsere beiden Hauptstädte für ein freies, demokratisches, rechtstaatliches und friedliches Europa. Gemeinsam arbeiten wir als Wirtschaftszentren unserer Länder daran, Sicherheit und Wohlstand zu gewährleisten und die Arbeitsplätze der Zukunft zu garantieren. Uns eint das Ziel, mit Innovation und Fortschritt auch unsere Metropolen klimafreundlicher zu machen. Ich danke für die Unterstützung der Berliner Wirtschaft bei der Erreichung dieser für uns alle wichtigen Ziele. Als Regierende Bürgermeisterin unterstütze ich im Interesse unserer Stadt die Berliner Unternehmerinnen und Unternehmer bei der Etablierung und Pflege unserer internationalen Kontakte und Verbindungen.“\n  \n\n    Sebastian Stietzel, Präsident der IHK Berlin: „Gemeinsam mit der Regierenden Bürgermeisterin und dem Wirtschaftssenator möchte unsere Wirtschaftsdelegation mit dem Paris-Besuch die Zusammenarbeit zwischen den Metropolen und Unternehmen verbessern. Berlins Unternehmen sind angesichts globaler Herausforderungen und Umbrüche offen für neue geschäftliche und technologische Kooperationen mit unseren internationalen Partnern. Die Transformation der Metropolregion Paris zeigt uns z.B. mit der „15-Minuten-Stadt“, der Belebung von Innenstädten mit Gewerbe oder im Bereich Smart City innovative Lösungen auf. Berliner Unternehmen möchten von der Hauptstadt Berlin aus Lösungen für nachhaltige Städte anbieten – von Klimaschutz über smarte Infrastruktur bis zur Digitalisierung. Wir präsentieren in Paris die vielfältigen Kompetenzen und Stärken unserer Berliner Wirtschaft und werden aus Paris Impulse mitbringen, um die nachhaltige Transformation Berlins\n    voranzubringen. Die dynamische Wirtschaftsmetropole Paris ist für uns der ideale Ort, Berlin als fortschrittlichen Wirtschaftsstandort zu positionieren und neue Wirtschaftskooperationen zwischen den beiden Partnerstädten anzustoßen.“\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Frankreich und seine Hauptstadt Paris gehören für die Berliner Unternehmen seit Jahrzehnten mit den USA und China zu den wichtigsten Wirtschaftspartnern. Gerade im Startup-Bereich gibt es viele Kooperationsmöglichkeiten für die beiden wichtigsten Gründungs-Metropolen in der Europäischen Union. Auch die tiefgreifende Transformation der Wirtschaft gehört an Spree und Seine gleichermaßen zu den großen Aufgaben, die wir meistern müssen. Ich bin fest davon überzeugt, dass uns das umso besser gelingen wird, je mehr wir bereit sind voneinander zu lernen und die Zukunft miteinander zu gestalten. Ich verstehe diesen Besuch deshalb als Auftakt für eine weitere Stärkung und Vertiefung der Zusammenarbeit zwischen unseren Wirtschafts- und Innovationsstandorten und möchte diese Zusammenarbeit zu einem tragenden Pfeiler unserer Städtepartnerschaft ausbauen. Als Berliner, für den Paris einst zur zweiten\n    Heimatstadt wurde, ist mir das auch ein echtes Herzensanliegen.“\n  \n\n    Dr. Stefan Franzke, Geschäftsführer Berlin Partner für Wirtschaft und Technologie: „Wir kennen Paris, die Gründerinnen und Gründer und den Wirtschaftsstandort, gut – als Mitglied unserer Startup-Allianz, als Gesprächspartner, die voneinander viel lernen können, und als starken Mitbewerber um die klügsten Köpfe und die besten Ideen. Ich freue mich auf die Reise und auf viele spannende Begegnungen mit bekannten und neuen Gesichtern.“\n  \n\n    Auftakt des Besuchsprogramms ist am Dienstag, den 12. Juli, ein Abendempfang im Hôtel Beauharnais, der Residenz des Deutschen Botschafters in Paris, in Anwesenheit der Regierenden Bürgermeisterin sowie des deutschen Botschafters Dr. Hans-Dieter Lucas. Am Mittwochmorgen, den 13. Juli, besichtigt Giffey den Umbau des Cartier-Headquarter durch das u.a. in Berlin ansässige renommierte Architekturbüro GRAFT Architects. Im Rahmen der Visite des Quartier Jeunes begegnet die Regierende einer Jugendgruppe im Rahmen eines Austauschprogramms zwischen Paris und Berlin. Dem schließen sich ein Aufenthalt im Centre Pompidou sowie ein gemeinsames Mittagessen mit Bürgermeisterin Hidalgo sowie ein Gespräch im Hôtel de Ville, dem Pariser Rathaus, an. Am Nachmittag wird die Delegation das zum Vorhaben „Réinventer Paris“ zählende Projekt Morland Mixité Capitale besuchen, das von David Chipperfield Architects Berlin entworfen wurde. Am Abend folgt gemeinsam mit der Wirtschaftsdelegation\n    eine Bootsfahrt auf der Seine.\n  \n\n    Am 14. Juli, dem französischen Nationalfeiertag, trifft Giffey im Pariser Rathaus erneut Bürgermeisterin Hidalgo, um ihre Amtskollegin zur Militärparade auf dem Place de la Concorde zu begleiten.\n  \n\n    Zur Berliner Unternehmensdelegation gehören Unternehmen der Leitbranche Sustainable Urban Development/Nachhaltige Stadtentwicklung, insbesondere Stadtentwicklung/Smart City, E-Mobilität, Energieeffizienz, Recycling und Architektur. Die Delegation umfasst eine Mischung aus innovativem Mittelstand und Start-ups. Angesichts der Umbrüche der Weltwirtschaft und der aktuellen Herausforderungen dient die Reise der Regierenden dazu beizutragen, den französischen Markt zu erschließen sowie den internationalen Dialog von Politik und Wirtschaft zu innovativen Lösungsansätzen für zentrale stadtpolitische Themen zu fördern.\n  \n\n    Das Abkommen über die Freundschaft und Zusammenarbeit zwischen Paris und Berlin wurde am 2. Juli 1987 im Rahmen der 750-Jahr-Feier der Stadt Berlin unterzeichnet. Neben der Verwaltungszusammenarbeit bei Umweltschutz, Stadtentwicklung und innerer Sicherheit konzentriert sich die Kooperation auf Jugendprojekte, Kulturaustausch sowie Klimaschutz-, Integrations- und Infrastrukturprojekte.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}