{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1196356.php",
    "date": "2022-04-13",
    "title": "Herzliche Einladung zur neuen Ausstellung der NKI im Projektraum Galerie M",
    "text": "\n\n    Titel: Messages\n    Eröffnung: 23 April. 2022, 18 Uhr\n    Ausstellungsdauer: 25. April – 12. Juni 2022\n    Ort: Projektraum Galerie M\n  \n\n    Konzept: Sprache ist ein starkes Werkzeug, das von Künstlern benutzt wird um direkte Reaktionen und Emotionen hervorzubringen. Sprache und Schrift sind wohl das weitverbreitetste Kommunikationsmittel. Künstler benutzen Buchstaben, Ikons und Symbole, um nachdrücklich und direkt ihre Nachrichten zu formulieren. Gerade im Hinblick auf soziale Medien und Kommunikationsformen des 21. Jahrhunderts wird die Bedeutung von Zeichen, Memes, Bildern und ihre Lesbarkeit immer wichtiger. Die Flut an komprimierten Inhalten in Schrift und Bild ist aus dem heutigen Lebensumfeld nicht mehr wegzudenken. Nicht erst seit es Techniken zur massenhaften Reproduktion gibt, sind Kurzinformationen ein beliebtes Werkzeug der Propaganda und Kultivierung der Menschheit. Durch das Internet ist die globale virale Verbreitung von Informationen einfacher und schneller geworden.\n  \n\n    Die Ausstellung MESSAGES untersucht die Frage: Welche Macht haben Bild und Schrift? Sie zeigt Positionen unterschiedlicher Generationen von KünstleriInnen und SchriftstellerInnen der Neuen Kunst Initiative (NKI) Marzahn- Hellersdorf sowie der GastkünstlerInnen: Anastasia Alekseevna, Julie Legouez, Kennet Lekko, Wiebke Logemann, Kilian Riebes, Gregor Kasper, Parr Geng, Alexander Wagner.\n  \n\n    Öffnungszeiten:\n    Mo. und Sa. 12 – 18 Uhr,\n    Di. bis Fr. 10 – 18 Uhr,\n    Eintritt frei\n    Projektraum Galerie M, Marzahner Promenade 46, 12679 Berlin Der Projektraum ist barrierefrei zugänglich.\n  \n\n    Organisiert von der Neue Kunst Initiative Marzahn- Hellersdorf. Kooperationsprojekt mit dem Bezirksamt Marzahn-Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds.\n  \n\n    Das NKI Team\n  \n"
}