{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1219384.php",
    "date": "2022-06-22",
    "title": "Humanitäres Hilfsprogramm: Berlin nimmt 108 geflüchtete Syrerinnen und Syrer aus dem Libanon auf",
    "text": "\n\n    Am 22.06.2022 sind weitere 108 besonders schutzbedürftige Syrerinnen und Syrer aus dem Libanon im Rahmen des humanitären Landesaufnahmeprogramms in Berlin angekommen. Auf Grundlage eines Beschlusses des Abgeordnetenhauses hatte das Land Berlin im letzten Jahr eine Zusammenarbeit mit dem Flüchtlingshilfswerk der Vereinten Nationen begonnen. Im Dezember 2021 waren die ersten 100 syrischen Geflüchteten aufgenommen worden.\n  \n\n    Das Programm richtet sich an syrische Geflüchtete mit besonderen Schutzbedarfen, die im Libanon nicht bedarfsgerecht versorgt werden können und für die das Flüchtlingshilfswerk weltweit nach aufnahmebereiten Staaten sucht. Kein Land der Welt hat im Verhältnis zur eigenen Bevölkerung so viele Geflüchtete aus Syrien aufgenommen wie der Libanon, der selbst mit einer schweren Versorgungskrise zu kämpfen hat. In diesem Jahr befinden sich unter den Einreisenden mehrere Familien mit besonderen medizinischen Bedarfen, darunter einige Kinder mit einer ausgeprägten Hörbeeinträchtigung.\n  \n\nDie Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Berlin ist die Stadt der Solidarität und Zufluchtsort für besonders schutzbedürftige Menschen aus Krisen- und Kriegsgebieten weltweit. Es ist deshalb Teil unserer humanitären Verantwortung, mit unserem Berliner Landesaufnahmeprogramm unseren Beitrag zu leisten, um denjenigen einen sicheren Hafen zu bieten, die im Libanon unter schwersten Bedingungen, teils in extremer Armut und in Gefahr leben. Insbesondere Familien und Kindern wollen wir in unserer Stadt ein sicheres Leben und eine Perspektive ermöglichen.“\n  \n\nSozialsenatorin Katja Kipping: „Es freut mich sehr, dass wir nun weiteren 108 syrischen Geflüchteten aus dem Libanon Sicherheit bieten können, darunter viele Kinder mit einer leidvollen Fluchtgeschichte. Auch wenn gegenwärtig eher der Krieg gegen die Ukraine und die damit einhergehenden Fluchtbewegungen im Fokus der öffentlichen Aufmerksamkeit stehen, ist es mir ein wichtiges Anliegen, die verschiedenen Kriegs- und Krisenregionen dieser Welt nicht aus den Augen zu verlieren.“\n  \n\nInnensenatorin Iris Spranger: „Wie wir aus Gesprächen mit Geflüchteten erfahren haben, leiden die in den Libanon geflüchteten Syrerinnen und Syrer besonders unter den Folgen der Wirtschafts- und Lebensmittelkrise im Libanon. Alle an diesem Programm beteiligten Akteure leisten einen wichtigen Beitrag dazu, dass jedes Jahr syrische Geflüchtete aus dem Libanon in Berlin ein sicheres Zuhause finden können. Ich möchte insbesondere der Polizei Berlin, den beteiligten Bundessicherheitsbehörden und der Deutschen Botschaft in Beirut meinen Dank für ihren Einsatz vor Ort und die gute Zusammenarbeit aussprechen.“\n  \n"
}