{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1221279.php",
    "date": "2022-06-29",
    "title": "Praktikumsoffensive greift: Mehr als 1.000 Schülerinnen und Schüler holen Betriebspraktika nach",
    "text": "\n\n    Im Rahmen der im Mai gestarteten Praktikumsoffensive konnten mehr als 1.000 Berliner Schülerinnen und Schüler ihre Betriebspraktika in den Jahrgangsstufen 10 nachholen. Damit konnte gut ein Drittel der angepeilten Zielgruppe erreicht werden. Beteiligt waren deutlich mehr als 25 Schulen. Die Senatsbildungsverwaltung hatte zuvor 3.000 Schülerinnen und Schüler identifiziert, die pandemiebedingt zuletzt nicht an den regulären Betriebspraktika teilgenommen hatten. Das alles geschah im Zuge einer berlinweiten Kraftanstrengung: An der von Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, und von Dr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit, initiierten Praktikumsoffensive beteiligten sich die Senatsverwaltung für Integration, Arbeit und Soziales und die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie die Industrie- und Handelskammer, die\n    Handwerkskammer, die Unternehmensverbände Berlin Brandenburg und der Deutsche Gewerkschaftsbund.\n  \n\n    IHK und Handwerkskammer hatten dafür Listen von Ausbildungs- und Praktikumsbetrieben in den jeweiligen Bezirken bereitgestellt, es gab eine Online-Auftaktveranstaltung und erweiterte Angebote im Rahmen von Praktikumsbörsen. In den Schulen führten die Berufs- und Studienorientierungsteams intensive Beratungen mit den Schülerinnen und Schülern durch. Die Senatsbildungsverwaltung informierte wiederum die Schulen über konkrete Angebote.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Es freut mich, dass wir viele Schülerinnen und Schüler mit unserer Praktikumsoffensive erreichen konnten. Die Berufs- und Studienorientierung ist ein ganz zentrales Anliegen unserer Bildungspolitik. Frühzeitige Einblicke in Betriebe und andere Einrichtungen sind da sehr hilfreich.“\n  \n\nDr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Praktika sind enorm wichtig, damit die Schülerinnen und Schüler einen Einblick in die Praxis des angestrebten Berufes bekommen können. Gleichzeitig können die Unternehmen potentielle Bewerberinnen und Bewerber kennenlernen und Talente entdecken.“\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Für viele Jugendliche waren die vergangenen zwei Jahre Corona-Krise eine große Belastung. Ausgefallene Betriebspraktika jetzt nachholen zu können, ermöglicht neue und erste Eindrücke des Arbeits- und Berufslebens zu sammeln. Es ist auch eine Chance, eigene Interessen zu erkunden und die eigenen Fähigkeiten auszuprobieren.“\n  \n\nJan Eder, Hauptgeschäftsführer der IHK: „Das Schulpraktikum ist für viele Schülerinnen und Schüler der erste – und viel zu oft auch einzige – Kontakt in die reale Arbeitswelt. Es bietet Jugendlichen die Chance, Unternehmen kennenzulernen, bevor sie eine qualifizierte Berufswahlentscheidung treffen müssen. Die Praktikumsoffensive war wichtig, um die durch die Pandemie benachteiligten Jugendlichen in ihrer Orientierung zu stärken. Gemeinsam müssen die Akteure nun die neuentwickelten Angebote verstetigen, Unternehmenspools für Praktika entwickeln und das Matching digital unterstützen.”\n  \n\nJürgen Wittke, Hauptgeschäftsführer der Handwerkskammer: „Zuallererst freuen wir uns über die hohe Ausbildungsbereitschaft unserer Betriebe: Das Berliner Handwerk will auch in Krisenzeiten stark ausbilden. Das ist ein gutes Zeichen für die Zukunft. Gerade junge Menschen, die sich für das Klima und den Bereich energetische Sanierung interessieren, sind im Handwerk an der richtigen Stelle. Hier wird der Klimaschutz in der Praxis umgesetzt und nicht nur theoretisch diskutiert. Eine gute Ausbildung machen und gleichzeitig das Klima retten: Das geht nur im Handwerk. Mein Tipp an alle Schulabgänger und Schulabgängerinnen: Jetzt bewerben und noch in diesem Jahr eine Ausbildung im Berliner Handwerk beginnen.“\n  \n\nAlexander Schirp, stellvertretender Hauptgeschäftsführer der Unternehmensverbände Berlin-Brandenburg (UVB): „Praktika sind ein zentraler Baustein in der Berufsorientierung für Schülerinnen und Schüler. Auf diese Weise lernen junge Menschen am besten, welche Anforderungen im Berufsleben auf sie zukommen. Die berlinweite Aktion von Wirtschaft und Politik war für alle Beteiligten ein Erfolg. Sie hat allerdings auch sichtbar gemacht, dass ein beträchtlicher Aufwand nötig ist, um die Schülerinnen und Schüler zu erreichen. Die Akteure müssen weiter gemeinsam an einem Strang ziehen, damit auch in Zukunft solche Aktionen zur Berufsorientierung möglich sind\n  \n\n    Besondere Wirksamkeit entfaltete die Vernetzung der gemeinsamen Unterstützungsmaßnahmen durch die beteiligten Institutionen. Auch die Online-Veranstaltung der Wirtschaftspartner erreichte viele Schülerinnen und Schüler. Perspektivisch ist ein weiteres konzertiertes Vorgehen beim Praktikumsanbot in der Prüfung.\n  \n"
}