{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1236325.php",
    "date": "2022-08-18",
    "title": "Digitales Wissen für Ältere: Infomobil „Digitaler Engel“ kommt erneut nach Lichtenberg",
    "text": "\n\n    Das Infomobil „Digitaler Engel“ vom Verein „Deutschland sicher im Netz e.V. (DsiN)“, macht am Donnerstag, 01. September 2022, in der Kommunalen Begegnungsstätte „Judith-Auer“, Judith-Auer-Straße 8, 10369 Berlin, im Café Station. Von 10.00 bis 12.00 Uhr findet die Veranstaltung „Kontakte finden, pflegen & erweitern – digitaler Austausch mit Kurznachrichtendiensten“ statt und es wird viel Wissenswertes rund um digitale Themen präsentiert. Interessierte Lichtenbergerinnen und Lichtenberger können kostenlos und mit Anmeldung unter der Telefonnummer (030) 97106251 oder der E-Mail-Adresse sbst-judith-auer@gmx.de teilnehmen. Notwendige Hygiene- und Schutzmaßnahmen werden von den Veranstaltern berücksichtigt. Das Platzangebot ist begrenzt.\n  \n\n    Informationen zu weiteren Online-Veranstaltungen gibt es unter https://www.digitaler-engel.org/stationen/ oder beim Team der offenen Altenhilfe in Lichtenberg. Expertinnen und Experten beraten ältere Menschen bei der sicheren Nutzung digitaler Anwendungen und klären im persönlichen Gespräch individuelle Fragen. In Kooperation mit lokalen Partnerinnen und Partnern der Seniorenarbeit sind sie im Rahmen von Workshops aktiv und machen auf örtliche Weiterbildungsmöglichkeiten aufmerksam.\n  \n\n    Unter www.digitaler-engel.org präsentieren Expertinnen und Experten des Vereins „Deutschland sicher im Netz e.V.“ außerdem Erklär-Videos zu Digitalisierungsthemen. In den Videos werden sowohl die sichere Nutzung digitaler Inhalte, als auch Instrumente im Alltag vorgestellt.\n  \n\n    Das Projekt „Digitaler Engel“ ist Bestandteil der Umsetzungsstrategie der Bundesregierung zur Gestaltung des digitalen Wandels und wird vom Verein „Deutschland sicher im Netz e.V.“ (Siehe auch: www.sicher-im-netz.de) mit Förderung des Bundesministeriums für Familie, Senioren, Frauen und Jugend umgesetzt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales, Fachbereich II\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Telefon: (030) 90296-8332\nE-Mail\n\n"
}