{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1248688.php",
    "date": "2022-09-27",
    "title": "Hochzeitskorso – Strafanzeigen und beschlagnahmte Fahrzeuge",
    "text": "\n\nNr. 1889\n    Im Rahmen eines Hochzeitskorsos, der am Sonntagabend in Neukölln und Treptow unterwegs war, kam es zu diversen Straftaten. Zeugen hatten die Polizei am Sonntagabend gegen 18.30 Uhr alarmiert, nachdem es im Bereich des Hermannplatzes zu diversen Behinderungen anderer Verkehrsteilnehmender und etlichen Verkehrsordnungswidrigkeiten gekommen sein sollte. Gemäß den Zeuginnen und Zeugen, soll der aus mehr als 30, überwiegend hochwertigen Fahrzeugen bestehende Korso, aus Neukölln in Richtung Treptow gefahren sein. Im Bereich des Dammweges wurden die Einsatzkräfte auf die Fahrzeuge aufmerksam und versuchten diese zu stoppen. Mehrere Teilnehmende des Zuges versuchten sich an der Kreuzung Köpenicker Landstraße/Dammweg der Kontrolle zu entziehen, indem sie wendeten und versuchten in entgegengesetzter Richtung davonzufahren sowie teilweise über den Gehweg auswichen. Im Zuge dieser Fluchtmanöver fuhren Teilnehmende des Korsos auch auf Polizeikräfte zu, die zur Seite springen\n    mussten, um eine Kollision zu verhindern.\n    Mehrere Tatverdächtige konnten festgenommen werden, darunter der 26-jährige Fahrer eines BMW, der versucht hatte, sich der Kontrolle durch Flucht zu entziehen. Die Polizeikräfte zogen ihn aus seinem Fahrzeug. Bei der Festnahme leistete der Mann erheblichen Widerstand. Zudem wies er sich zunächst mit den Ausweispapieren eines anderen Mannes aus und eine freiwillig durchgeführte Urinprobe schlug bei ihm positiv auf Drogenkonsum an. In einem Polizeigewahrsam wurde ihm Blut abgenommen und seine Identität zweifelsfrei geklärt. Da gegen den Mann ein offener Haftbefehl bestand, wurde er der Justiz überstellt.\n    Der Fahrer eines Audi durchbrach ebenfalls die eingerichtete Polizeisperre und flüchtete mit deutlich überhöhter Geschwindigkeit und unter Missachtung mindestens einer roten Ampel. Der 20-Jährige Fahrer sowie dessen 22-jähriger Beifahrer konnten wenig später festgenommen werden, als sie versuchten, zu Fuß zu flüchten. Während der Festnahme musste ein Polizist sein Reizstoffsprühgerät gegen den 26-Jährigen Bruder des 20-Jährigen einsetzten, der versucht hatte, die Festnahme zu verhindern. Nach Einsatz des Reizstoffes war es gelungen, den aggressiven Mann zu beruhigen und von weiteren Versuchen der Gefangenenbefreiung abzuhalten.\n    In dem Mietfahrzeug fanden die Polizeikräfte eine Flasche Tilidin. Der Führerschein des 20-Jährigen und der Audi wurden beschlagnahmt.\n    Auch ein Lamborghini, ebenfalls ein Mietfahrzeug, wurde beschlagnahmt, nachdem sich die beiden Insassen in rücksichtsloser und gefährdender Art und Weise der Kontrolle entzogen hatten und zu Fuß geflüchtet waren. Die Personaldaten des Mieters sind bekannt.\n    Die Ermittlungen, unter anderem wegen gefährlichen Eingriffs in den Straßenverkehr, Widerstands, versuchter Gefangenenbefreiung und einem Verstoß gegen das Betäubungsmittelgesetz dauern an.\n  \n"
}