{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1200792.php",
    "date": "2022-04-29",
    "title": "Antrittsbesuch der neuen Bezirksamtsmitglieder im Berliner Zoo",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, und der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Im Rahmen eines gemeinsamen Antrittsbesuchs trafen Bezirksstadträtin Dr. Almut Neumann und Bezirksstadtrat Christoph Keller am 28. April 2022 den Zoodirektor Dr. Andreas Knieriem im Zoologischen Garten Berlin.\n  \n\n    Der Zoologische Garten Berlin gilt nicht nur als der älteste Zoo in Deutschland, sondern auch als einer der artenreichsten der Welt. Die Ansprüche an die Haltung von Zootieren haben sich kontinuierlich weiterentwickelt. Der Zoologische Garten Berlin ist aktiv dabei, sich den neuen rechtlichen Bedingungen anzupassen und das Tierwohl sicherzustellen. Unterstützt, aber auch kontrolliert wird der Zoologische Garten Berlin vom Bereich Veterinäraufsicht des Ordnungsamts Mitte von Berlin.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Die Gesundheit und das Wohlbefinden der Zootiere zu überwachen, ist oberste Priorität der Veterinäraufsicht. Ich freue mich, dass ich mich heute von der guten Zusammenarbeit zwischen dem Zoologischen Garten Berlin und dem Ordnungsamt Mitte, insbesondere bei dem Bau der neuen Anlagen wie Raubtierhaus und Nashornanlage, überzeugen konnte.“\n  \n\nFamilienstadtrat Christoph Keller: „Damit nicht nur Mitglieder des Bezirksamtes in den Genuss eines Zoobesuchs kommen, stellt das Jugendamt Mitte in diesem Jahr Freikarten im Wert von 10.000 Euro für Familien zur Verfügung. Nach zwei Jahren Pandemie sind viele Familien an ihre Belastungsgrenze gekommen. Lockdown, Homeschooling, beengte Wohnverhältnisse haben Kindern schwer zu schaffen gemacht – da ist ein aufregender Tag im Zoo oder Tierpark eine willkommene Abwechslung und ich freue mich, dass wir das gemeinsam mit unseren Familienzentren ermöglichen können.“\n  \n\n    Insgesamt gibt das Jugendamt zunächst 100 Karten für Erwachsene und 300 Karten für Kinder für den Zoo sowie 80 Karten für Erwachsene und 240 Karten für Kinder für den Tierpark aus. Die Verteilung der Karten erfolgt niedrigschwellig und unbürokratisch durch die Familienzentren des Bezirks an ausgewählte Familien. Sobald das Kartenkontingent erschöpft ist, ist eine zweite Tranche geplant.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}