{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1256294.php",
    "date": "2022-10-19",
    "title": "Digitaler Launch von Berlins erstem B2B-Hub für Mode- und Nachhaltigkeitsinnovationen",
    "text": "\n\nBerlin hat sich zu einem der wichtigsten internationalen Wirtschaftsstandorte für Nachhaltigkeit und Innovationen im Mode- und Textilbereich entwickelt. Mit dem digitalen Launch von VORN – The Berlin Fashion Hub erhält eine visionäre Branche nun einen zentralen Anlaufpunkt. Das Ziel? Eine wirtschaftlich erfolgreiche Kreislauffähigkeit in der Modebranche – mit Berlin als Schnittstelle zwischen lokalen Innovatoren, EU-Forschungsprojekten, Politik, Industrie, Mode und digitalen Pionieren sowie VORN – The Berlin Fashion Hub als fachübergreifenden Thinktank, an dem alle Fäden zusammenlaufen.\n\n\nVORN – The Berlin Fashion Hub wird eine Leerstelle in der deutschen Modebranche füllen und die produktive Zusammenarbeit aller progressiven Akteur*innen deutlich erleichtern. In Auftrag gegeben und gefördert ist der Hub von der Senatsverwaltung für Energie, Wirtschaft und Betriebe. VORN ist eine wirtschaftlich orientierte, eingetragene Genossenschaft, die die Branche interdisziplinär vernetzt und richtet sich unter anderem an Start-ups, KMUs, Labels, NGOs, Corporates sowie Forschungsinstitute und politische Entscheidungsträger*innen. Gegründet wurde VORN von Max Gilgenmann und Magdalena Schaffrin von studio MM04, Marte Hentschel von Sqetch und Andreas Foidl von Belius.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: “Berlin ist als Wirtschaftsstandort bekannt für seine Innovationsfreude, Vielfalt und Kreativität. Daher freuen wir uns, dass mit VORN ein neuer Raum für die internationale Community geschaffen wird, wo sich die Modebranche mit anderen Stakeholdern gezielt zu Zukunftsthemen wie Nachhaltigkeit und Digitalisierung vernetzen kann.“\n  \n\nMagdalena Schaffrin, Co-Geschäftsführerin VORN – The Berlin Fashion Hub: “Unsere Vision von VORN ist groß. Wir wollen die Probleme der Modebranche fachübergreifend und auf internationaler Ebene lösen. Der Hub macht dies niederschwellig möglich: Innovatoren jeder Größe begegnen sich hier zukünftig ganz ungezwungen und auf Augenhöhe – etwa in der Cafeteria. Hierarchien bremsen Innovation.“\n  \n\n    Ein vorwettbewerbliches Umfeld als Innovationsmotor\n  \n\n    Das Kernkonzept von VORN ist ein niedrigschwelliges, vorwettbewerbliches Umfeld in einer stark wettbewerbsorientierten Branche. In diesem Rahmen können Brands und innovationsgetriebene Unternehmen Prototyping, Produktion und Marktfähigkeit ihrer Produkte entwickeln und testen. Dabei werden die Anforderungen des freien Marktes realistisch abgebildet, was den Hub zu einem geschützten Ort für Networking und interdisziplinäres Arbeiten macht. Hierfür wurden die digitalen Programme „Community Space“ und „Innovation Lab“ gelauncht. Eine Besonderheit ist das Community Tool: eine nur den Membern zur Verfügung stehende und auf die Anforderungen von VORN maßgeschneiderte und geschlossene Social-Media-Plattform, auf der die Community sich vernetzen und Wissen austauschen kann. Im Rahmen des Innovation Lab findet als erste Kooperation mit Zalando, Unity und Kornit Digital als Wirtschaftspartner des Hubs die VORN Academy statt. Ein 8-wöchiges Programm zur gezielten Förderung\n    nationaler und internationaler Designtalente an der Schnittstelle von Circularity und Digitalisierung. Die Programme „Coworking Space“ und „Scaling Lab“ werden mit dem Launch des physischen Hub gestartet. Der Coworking Space wird der Motor von VORN. Es wird der Ort sein, an dem Member aus unterschiedlichen Fachbereichen aufeinandertreffen und miteinander wachsen. Im Coworking Space können die Community Member Räumlichkeiten im Hub mieten – egal ob Arbeitsplatz, Meetingraum oder Räume für z.B. Displays.\n    Das Scaling Programm versteht sich als Accelerator-Programm, in dem Corporates mit kleinen, hochinnovativen Labels zusammengebracht werden. Beide Programme starten mit dem Launch des physischen Hubs in Berlin.\n  \n\n    Die globale Community VORN wächst digital und lokal\n  \n\n    Im gerade gelaunchten digitalen Hub bündelt VORN die Angebote der internationalen Member im Community Space und bietet die Infrastruktur für den fachübergreifenden und steten Austausch. VORN – The Berlin Fashion Hub steht allen Interessierten ab sofort offen. Es gibt zwei Arten der Mitgliedschaft: Als Community Member wird ein jährlicher Mitgliedsbeitrag entsprechend der Unternehmensgröße gezahlt. Investing Member können mit dem Kauf von Anteilen als stille Teilhaber*innen in die Genossenschaft eintreten. Alle Member erhalten Zugang zu den VORN Programmen, dem Netzwerk und Entscheidungsträger*innen sowie zu digitalen und bald physisch stattfindenden Netzwerkveranstaltungen. Die ersten zehn Community Member von VORN – The Berlin Fashion Hub sind Aforaworld, Beneficial Design Institute, Damur, Dawn Denim, Estethica, Fashion Revolution Germany, FFBS Fashion For Biodiversity Solutions, Goodlabels, Lebenskleidung, Pentatonic, Rebound Stuff, Save Your Wardrobe, Staiy,\n    Sqetch und studio MM04.\n  \n\n    VORN – The Berlin Fashion Hub eröffnet bald als physischer Ort in Berlin. Informationen zu Standort und Termin folgen zeitnah.\n  \n\n    Für Presseanfragen wenden Sie sich bitte an:\n  \n\n    Lisa Trautmann\n    VORN eG — The Berlin Fashion Hub i.G.\n    c/o studio MM04\n    Skalitzer Str. 97\n    10997 Berlin\nlisa.trautmann@vorn-hub.com\n\n"
}