{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1215468.php",
    "date": "2022-06-10",
    "title": "Energie sparen – Klima schonen – einkommensschwache Haushalte entlasten | Sozialsenatorin Kipping informiert sich über Projekt Stromspar-Check",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am 10.06.2022 informiert sich die Berliner Sozialsenatorin Katja Kipping vor Ort über die Arbeit des Projektes Stromspar-Check. Kipping besucht einen Haushalt und lässt sich die Möglichkeiten für Einsparungen von Energie und Wasser in der Praxis zeigen. Der Stromspar-Check ist die erste Anlaufstelle für einkommensschwache Haushalte, wenn es um Energieeinsparung und die Vermeidung von Energiesperren geht. In den Berliner Kiezen sind 30 qualifizierte Stromsparhelfer*innen an neun Standorten tagtäglich im Einsatz. Sie beraten die Haushalte direkt in ihren Wohnungen. Kostenfreie Soforthilfen wie wassersparende Duschköpfe oder LEDs bieten unmittelbare Unterstützung und senken die Kosten langfristig. Seit dem Start des Projektes im Jahr 2008 wurden in Berlin 22.000 Checks zum Energiesparen in einkommensschwachen Haushalten durchgeführt. Das entspricht 44.000 Hausbesuchen. Dadurch wurden auch 42.000 Tonnen CO2 eingespart.\n  \n\n    Haushalte mit geringem Einkommen werden im Rahmen des Projekts Stromspar-Check über einen bewussteren Umgang mit Energie informiert und somit bei den Kosten für Strom und Wasser entlastet. Langzeitarbeitslose werden zu Stromsparhelfer*innen in Energieverbrauchsfragen befähigt, um in diesen Haushalten die Verbrauchswerte von Elektrogeräten zu checken und Energiesparlampen, schaltbare Steckerleisten und Wasserperlatoren einzubauen. Auch die Umwelt wird entlastet, da die CO2-Emissionen reduziert werden. In einer Fachschulung der Berliner Energieagentur GmbH lernen die Stromsparhelfer*innen die technischen Grundlagen. Dann werden sie von Trainer*innen der Caritas im Bereich der Kommunikation geschult: Wie verhalte ich mich in einer fremden Wohnung? Wie berate ich? Sozialarbeiter*innen der Caritas übernehmen außerdem die sozialpädagogische Betreuung der Teilnehmer*innen während ihrer Tätigkeit als Stromsparhelfer*in.\n  \n\n    “Hohe Stromkosten belasten Haushalte mit geringem Einkommen besonders stark. Beim Stromsparcheck werden Menschen mit geringer Rente, Wohngeldbeziehende und Erwerbslose beim Austausch von ‚Stromfressern‘ beraten, aber auch finanziell unterstützt. Das verhindert, dass Menschen mit geringen Einkommen im Dunkeln sitzen müssen oder schlimmstenfalls Stromschulden auflaufen. Besonders toll finde ich, dass Langzeiterwerbslose in dem Projekt zu Stromsparhelferinnen und -helfern ausgebildet werden und so eine sinnvolle und zukunftsträchtige Qualifizierung erhalten“, erklärt Katja Kipping, Senatorin für Integration, Arbeit und Soziales.\n  \n\n    “Energiesparen ist das Gebot der Stunde. Deswegen bringen wir im Stromspar-Check unser energiefachliches Know-how ein, um eine kompetente und fachgerechte Beratung zu garantieren. Das belegen auch unsere Zahlen: Der durchschnittliche Haushalt spart bis zu 20 Prozent seiner Energiekosten und 420 kg CO2 im ersten Jahr nach der Beratung“, so Michael Geißler, Vorstandvorsitzender des Bundesverbands der Energie- und Klimaschutzagenturen Deutschlands (eaD) e.V. und Geschäftsführer der Berliner Energieagentur (BEA). Der Stromspar-Check ist dabei mehr als ein Angebot zur Energieberatung.\n  \n\n    “Der Stromspar-Check ist ein Gewinn für alle. Wir qualifizieren Langzeitarbeitslose und verbessern ihre Chance auf dem Arbeitsmarkt. Gleichzeitig helfen wir Haushalten mit geringem Einkommen ganz praktisch beim Sparen und tun dabei etwas für die Umwelt”, sagt Rolf Göpel, Vorstand Fachpolitik und Innovation beim Caritasverband für das Erzbistum Berlin.\n  \n\n    Beim Stromspar-Check werden einkommensschwache Haushalte seit 2008 zu Energieeffizienz und Klimaschutz durch Stromsparhelfer*innen beraten, die als langzeitarbeitslose Menschen im Projekt qualifiziert werden. Das Projekt wird vom Bundesministerium für Wirtschaft und Klimaschutz gefördert. In Deutschland gibt es inzwischen 150 Standorte. Der eaD setzt den Stromspar-Check zusammen mit dem Deutschen Caritasverband um. In Berlin wird das Projekt vom Caritasverband für das Erzbistum Berlin und der Berliner Energieagentur realisiert. Zudem erhält der Stromspar-Check Unterstützung von der Senatsverwaltung für Umwelt, Mobilität, Verkehr und Klimaschutz und der Senatsverwaltung für Integration, Arbeit und Soziales.\n  \n\nWeitere Informationen: Sven Schoß – Tel: 0163 92 74 618 – E-Mail: s.schoss@caritas-berlin.de\nwww.caritas-berlin.de/stromspar-check\n\n"
}