{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2022/pressemitteilung.1205907.php",
    "date": "2022-05-12",
    "title": "Gewalt gegen Frauen gemeinsam bekämpfen – Gleichstellungssenatorin und –staatssekretärin besuchen Berliner Initiative gegen Gewalt an Frauen",
    "text": "\n\n    Gewalt gegen Frauen bis hin zum Femizid kann nur erfolgreich bekämpft werden, wenn alle relevanten Institutionen im Sinne der Istanbul Konvention eng zusammenarbeiten. Deshalb haben Gleichstellungssenatorin Ulrike Gote und Gleichstellungsstaatssekretärin Armaghan Naghipour am heutigen Donnerstag, 12. Mai 2022, die Berliner Initiative gegen Gewalt an Frauen (BIG e.V.) besucht. Der Verein ist ein enger Partner aus der Zivilgesellschaft, der die Umsetzung der Istanbul Konvention aktiv unterstützt. Die beiden Projekte BIG Koordinierung und BIG Hotline (zentrale telefonische Erstberatungsstelle bei häuslicher Gewalt) des Vereins werden seit vielen Jahren von der für Frauen und Gleichstellung zuständigen Senatsverwaltung gefördert.\n  \n\nGleichstellungssenatorin Ulrike Gote: „Die Ermordung der jungen Mutter in Pankow durch ihren Ex-Partner ist eine unfassbare Tragödie und macht auf schreckliche Art und Weise deutlich, wie dringend erforderlich der qualitative und quantitative Ausbau des Berliner Hilfesystems ist. Ich danke der Berliner Initiative gegen Gewalt an Frauen für ihre so wichtige Arbeit zum Schutz von Gewaltbetroffenen. Wir müssen in der Lage sein, Hochrisikofälle frühzeitig zu erkennen und den Umsetzungsprozess der Istanbul Konvention nutzen, um ein gesamtstrategisches Handeln zu forcieren. Ein wichtiger Meilenstein auf diesem Weg ist der Aufbau einer zentralen Stelle für gewaltbetroffene Frauen und ihre Kinder, an deren Umsetzung wir gemeinsam mit der Zivilgesellschaft engagiert arbeiten. “\n  \n\n    Um Gewalt gegen Frauen zu bekämpfen, hat sich der Berliner Senat die vollständige Umsetzung des „Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt“, der sogenannten Istanbul-Konvention, zum Ziel gesetzt. Derzeit entwickelt der Senat unter Federführung der Senatsverwaltung für Gleichstellung und unter Einbeziehung der Zivilgesellschaft sowie der Bezirke einen Landesaktionsplan zur Umsetzung ebendieser. 2020 und 2021 konnten 121 neue Frauenhausplätze für Frauen und ihre Kinder in Berlin in Betrieb genommen werden, im vergangenen Jahr wurde das erste barrierefreie Frauenhaus eröffnet. Die Eröffnung eines achten Frauenhauses ist für Ende dieses Jahres geplant.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@senwgpg.berlin.de\n\n"
}