{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1236449.php",
    "date": "2022-08-18",
    "title": "Sanierung westliche Fahrbahn der Treskowallee",
    "text": "\n\n    Aufgrund von Straßenbauarbeiten zur grundhaften Instandsetzung wird die westliche Fahrbahn der Treskowallee in 10318 Berlin ab Höhe Waldowallee bis zur Höhe Rheinsteinstraße voraussichtlich ab dem 5. September 2022 für etwa ein Jahr für den Fahrzeugverkehr voll gesperrt. Der Verkehr in südlicher Richtung wird auf die Gegenfahrbahn geführt. Die betroffenen Buslinien werden ebenfalls umgeleitet.\n  \n\n    Die Berliner Wasserbetriebe müssen ihre unter der Treskowallee gelegenen Anlagen in großem Umfang sanieren. Daraus resultiert eine deutlich längere Bauzeit. Nachträgliche Aufgrabungen und Sperrungen über einen längeren Zeitraum werden vermieden. Aufgrund der Fahrbahnbreite von sechs Metern ist für die Arbeiten ein Vollsperrung notwendig. Zum Abschluss wird die Fahrbahn mit einem Asphaltaufbau neu hergestellt.\n  \n\n    Vorbereitend müssen für die Querung der Straßenbahngleise provisorische Gleisüberfahrten an der Waldowallee und vor der Rheinsteinstraße hergestellt werden. Die Arbeiten in diesen Bereichen beginnen geplant ab dem 22. August 2022 und bringen erste Verkehrseinschränkungen mit sich. Der Verkehr wird einspurig an der Baustelle vorbeigeführt.\n  \n\n    Der für Öffentliche Ordnung, Umwelt und Verkehr zuständige Bezirksstadtrat, Martin Schaefer (CDU): „Es ist dem Bezirksamt Lichtenberg bewusst, dass die bauliche Maßnahme zu einer erneuten großen Belastung für die Anwohnerinnen und Anwohner der Treskowallee führt. Die Fahrbahn wurde in den vergangenen Jahren durch starken Durchgangsverkehr und zunehmenden LKW-Verkehr stark in Mitleidenschaft gezogen. Netzrisse aufgrund von Tragfähigkeitsschäden kennzeichnen die Straße. Kleinteilige Sanierungen können den Gesamtzustand nicht dauerhaft verbessern. Eine komplette, grundhafte Sanierung der Fahrbahn ist dringend erforderlich, das bestätigen zahlreiche Beschwerden der Anwohner über den Straßenzustand und die Lärmbelästigung. Zur Reduzierung des Verkehrslärms wird eine Deckschicht aus lärmoptimiertem Asphalt eingebaut.“\n\n\n    Aufgrund der umfangreichen Arbeiten an der Treskowallee sind Dauer und Art der Umsetzung unvermeidbar. Für die auftretenden Behinderungen im Zusammenhang mit dem Straßenbau bittet das Straßen- und Grünflächenamt um Verständnis.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}