{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1164159.php",
    "date": "2022-01-06",
    "title": "Berliner Hunderegister - Registrierpflicht tritt in Kraft",
    "text": "\n\n    Seit dem 01.01.2022 müssen alle Bürger*innen, die dauerhaft einen Hund in Berlin halten wollen, gemäß §13 Hundegesetz, Halterangaben sowie Angaben zum Hund im nun umgesetzten Zentralen Hunderegister melden. Für alle neu angeschafften Hunde gilt diese Pflicht mit Beginn der Haltung – für Bestandshunde, die bereits vor dem 01.01.2022 gehalten wurden, gilt eine Übergangsfrist bis zum 01.07.2022. Die zuständige Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) hat die niedersächsische GovConnect GmbH mit der Führung des Hunderegisters beauftragt.\n  \n\n    Bereits vor Einführung des Registers musste jeder Hund in Berlin gemäß § 4 HundeG nach Vollendung seines dritten Lebensmonats elektronisch per Transponder/Mikrochip gekennzeichnet werden. Über die hierbei vom Tierarzt*in vergebene Kennnummer müssen Hunde nun\n  \n\n\nonline unter https://hunderegister.berlin.de/login oder\n    \ntelefonisch unter der Telefonnummer 0441-36177990\n      (werktäglich von Mo. bis Do. von 9:00 Uhr bis 16:00 Uhr und Fr. von 9:00 Uhr bis 13:00 Uhr)\n    \n\n\n    im Register angemeldet werden. Die 15-stellige Nummer des Transponders (sog. „Mikrochip“) kennzeichnet Hunde zwar unverwechselbar, enthält aber weder Namen noch Adresse des/der Halter*in. Nur wenn die Nummer zusammen mit den aktuellen Daten in einer zentralen Datenbank gespeichert wird (Registrierung), kann das Tier einwandfrei zugeordnet werden.\n    Für die Registrierung fallen Kosten in Höhe von 17,50 Euro im Falle einer Online-Abwicklung, bzw. 26,50 Euro für eine telefonische oder schriftliche Anmeldung an. Die Registrierung ist für alle seit dem 01.01.2022 neu angeschafften Hunde sofort verpflichtend. Für Tiere, die bereits vor diesem Datum gehalten wurden, gilt eine Übergangsfrist bis zum 01.07.2022. Neben der Anmeldung müssen auch wichtige Änderungen wie ein Halterwechsel künftig im Register hinterlegt werden.\n  \n\n    Das neue Hunderegister soll einen Überblick über den Bestand an gehaltenen Hunden in Berlin geben und die Identifizierung entlaufener Tiere vereinfachen. Zudem ermöglicht das Register statistische Auswertungen zur Gefährlichkeit bestimmter Rassen oder Kreuzungen. Das Berliner Hunderegister ist kein Ersatz für die bundesweit bestehenden, kostenlosen Heimtierregister. Für eine bundesweite Zuordnung der eigenen Tier- und Halterdaten sollte auf eine freiwillige Registrierung auch weiterhin nicht verzichtet werden.\n  \n\n    Das Ordnungsamt Treptow-Köpenick möchte hiermit auf die Neuregelung hinweisen, die praktische Umsetzung des Registers läuft aber über die zuständige Senatsverwaltung und das von ihr betraute Unternehmen.\n  \n\nKontakt und Fragen zum Registrierungsprozess:\n\n\n1. Richten Sie bitte an das mit der Führung des Registers beliehene Unternehmen GovConnect GmbH über den oben aufgeführten Link. Zahlreiche Fragen rund um das Hunderegister sind dort bereits unter dem Punkt FAQ beantwortet.\n    \n2. Sollten Sie über kein Internet verfügen, können Sie sich über die Telefonhotline der 0441-36177990 direkt an die GovConnect wenden und dort Ihre Fragen stellen.\n    \n3. Sollte Ihr Anliegen nicht von der GovConnect beantwortet werden können, haben Sie weiterhin die Möglichkeit, Ihr Anliegen an das Postfach verbraucherschutz@senjustva.berlin.de zu senden oder sich an die Rufnummer 9013 2777 zu wenden.\n    \n\n"
}