{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1191985.php",
    "date": "2022-03-31",
    "title": "Aufruf für Bewerbungen zur Teilnahme am „Förderpreis Junge Kunst“",
    "text": "\n\n    Noch bis zum 22. April 2022 können sich Künstlerinnen und Künstler für die diesjährige Teilnahme am „Förderpreis Junge Kunst“ bewerben. Zugelassen sind Künstlerinnen und Künstler bis zur Vollendung des 40. Lebensjahres, die in Berlin leben, arbeiten oder ihr Meisterstudium in Berlin bis August 2022 abschließen werden. Berücksichtigt werden Werke der Sparten Malerei, Zeichnung, Grafik und Fotografie.\n  \n\n    Der „Förderpreis Junge Kunst“, der bereits zum vierten Mal vergeben wird, ist eine Zusammenarbeit des Fachbereichs Kunst und Geschichte des Bezirksamtes Reinickendorf von Berlin und dem Centre Bagatelle. Der erste Preisträger erhält ein Preisgeld in Höhe von 1.000 Euro. Die ersten drei Preisträger werden mit einem Katalog zur Ausstellung gewürdigt. Darüber hinaus gibt es eine Gruppenausstellung in der Rathaus-Galerie, für bis zu neun von der Jury ausgewählte Künstlerinnen und Künstler aus dem Bewerberkreis. Die an der Ausstellung Beteiligten erhalten ein Ausstellungshonorar in Höhe von 500 Euro. Die Preisverleihung erfolgt im Rahmen der geplanten Ausstellungseröffnung am 1. September 2022.\n  \n\n    Einzureichende Bewerbungsunterlagen in digitaler Form an museum@reinickendorf.berlin.de :\n    • 8 bis 10 Abbildungen aus dem bisherigen Werk mit Angabe der Werkdaten\n    • Kennzeichnung derjenigen Arbeiten, die in der Ausstellung gezeigt werden sollen\n    • Erläuterung der künstlerischen Arbeit (ca. 1 DIN A4 Seite)\n    • Kurzvita (ca. 2000-2500 Zeichen / Studentinnen und Studenten mit Angabe des Prüfungstermins)\n    • ggf. Angabe der Website oder ähnlicher Medienorte\n    • E-Mail-Adresse und Telefonnummer\n  \n\nRückfragen:\n    Fachbereich Kunst und Geschichte Reinickendorf: Dr. Sabine Ziegenrücker, sabine.ziegenruecker@reinickendorf.berlin.de\n\n\n    Kunstverein Centre Bagatelle: Anna Abel, anna.abel@t-online.de\n\n"
}