{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1271094.php",
    "date": "2022-12-01",
    "title": "Güterbahnhof Köpenick – Einladung zur Bürgerwerkstatt und Online-Beteiligung",
    "text": "\n\nStädtebaulich-freiräumliches Werkstattverfahren für das neue Stadtquartier ehemaliger Güterbahnhof Köpenick – Einladung zur Bürgerwerkstatt und Online-Beteiligung\n\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen lädt interessierte Bürgerinnen und Bürger zu einer öffentlichen Bürgerwerkstatt zur Entwicklung des ehemaligen Güterbahnhofs Köpenick ein. Das Areal, eines der bedeutenden neuen Wohnungsbauschwerpunkte im Südosten von Berlin, soll zu einem attraktiven, innovativen und klimaneutralen Wohn- und Gewerbestandort mit ca. 1.800 Wohneinheiten, zwei Schulstandorten und weiteren sozialen und kulturellen Einrichtungen entwickelt werden. Mit der Wiedernutzung der seit Anfang der 1990er Jahre brachliegenden Flächen soll sich das zukünftige Stadtquartier in den Bestand integrieren und Mehrwerte für den gesamten Stadtteil schaffen.\n  \n\n    Die Bürgerwerkstatt findet am 8. Dezember 2022 ab 17:30 Uhr in der Merian-Schule in Köpenick, Hoernlestr. 80, 12555 Berlin, statt. Wegen begrenzter Platzkapazitäten bitten wir um vorherige Anmeldung bis zum 6. Dezember 2022. Bei der Veranstaltung steht auch ein Livestream mit Online-Chat zur Verfügung. Am 8. Dezember wird sich auch der gewählte Gebietsbeirat vorstellen, der die städtebauliche Entwicklungsmaßnahme als Vertretung der Öffentlichkeit begleitet.\n  \n\n    Im September 2022 begann das städtebaulich-freiräumliche Werkstattverfahren, das als wettbewerblicher Dialog durchgeführt wird; darin werden innerhalb von zwei Dialogphasen bis April 2023 städtebauliche Planungsvorschläge erarbeitet. Auf Grundlage des Siegerentwurfs wird dann bis Herbst 2023 ein städtebaulicher Rahmenplan erarbeitet, der Grundlage für alle weiteren Planungsschritte ist.\n  \n\n    Am Ende der ersten Dialogphase liegen die Konzepte der acht Planungsteams vor, die in der Bürgerwerkstatt vorgestellt und erörtert werden. Diese Konzepte stehen vorab in der Zeit vom 2. bis 8. Dezember 2022 zur Online-Beteiligung auf mein.Berlin zur Verfügung. Städtebauliche Entwicklungsmaßnahme ehemaliger Güterbahnhof Köpenick – meinBerlin.\n  \n\n    Alle interessierten Bürgerinnen und Bürger sind herzlich eingeladen, ihre Hinweise und Verbesserungsvorschläge zu den Planungskonzepten online oder im Rahmen der Bürgerwerkstatt zu kommentieren. Ziel der Bürgerwerkstätten und Online-Beteiligungen im Werkstattverfahren ist es, die Konzepte mithilfe der Hinweise in den nächsten Planungsschritten weiterzuentwickeln und zu optimieren.\n  \n\n    Die Hinweise und Kommentare werden in das Beratungsgremium – mit der Funktion einer Jury für die Bewertung der Planungskonzepte – eingebracht. Dieses tagt am 9. Dezember 2022. Sie werden darüber hinaus in die Weiterentwicklung und Vertiefung im Rahmen der zweiten Dialogphase einbezogen.\n  \n\n    Die Möglichkeit zur Anmeldung und weitere Infos zum Werkstattverfahren finden Sie auf: https://werkstattverfahren-gbk.berlin.de/\nWeiterführende Informationen zum Projekt unter:\n  \n\nwww.berlin.de/gueterbahnhof-koepenick\n\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}