{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1216188.php",
    "date": "2022-06-14",
    "title": "Hören, Sehen- dabei sein: Der inklusive Jahresempfang 2022",
    "text": "\n\n    Bezirksbürgermeisterin Dr. Carola Brückner lädt ein\n  \n\n    Auch dieses Jahr wird es wieder musikalisch und informativ zu gehen beim inklusiven Jahresempfang am Dienstag, 21.06.2022 / 16.30 Uhr auf der Zitadelle Spandau.\n\n\n    Auf der Veranstaltung werden aktuelle Ergebnisse vom Projekt spandau inklusiv vorgestellt. Das Projekt spandau inklusiv ist ein fortlaufender Verbesserungsprozess, zur Umsetzung des Übereinkommens der Vereinten Nationen über die Rechte von Menschen mit Behinderung (UN-Behindertenrechtskonvention, UN-BRK), auf Bezirksebene.\n  „Ich möchte in einem Bezirk leben, in dem kein Mensch Inklusion als Überforderung empfindet. In dem man nicht mehr in Festreden erwähnen muss, dass Behinderte keine Bittstel-ler sind, die auf Mitleid oder Wohlwollen hoffen müssen. In meinem Amt jedenfalls will ich dazu beitragen, das Bewusstsein für die gesellschaftlichen Barrieren zu schärfen, vor de-nen Menschen heute immer noch stehen, allen Fortschritten zum Trotz. Ich will dazu bei-tragen, dass das Thema Inklusion noch mehr Gehör erlangt und dazu ist diese Veranstaltung ein wichtiger Baustein“, äußert sich Bezirksbürgermeisterin Carola Brückner.\n  \n    Die Redebeiträge werden musikalisch abgerundet von der inklusiven Band\n    „Askanier Ring“.\n  \n\n    Die Veranstaltung richtet sich an Bürger*innen, Mitarbeitende des Bezirksamtes, Organi-sationen und alle Interessierten.\n  \n\nFür die Teilnahme am Empfang wird um Anmeldung gebeten, unter m.ottlewski@ba-spandau.berlin.de oder telefonisch 030 90 279 33 28.\n\n\n    Beachten Sie bitte die aktuellen Hygieneregeln. Soweit die Platzkapazität es zu lässt, ist es möglich auch spontan zu erscheinen.\n  \n\n    Weitere Infos:\n  \n\n    spandau inklusiv ist ein jährlich wiederkehrender Kreislauf zur Bestimmung, Durchführung und Auswertung von Aktionen. Die Aktionen haben das Ziel, Barrieren abzubauen und das Leben von Menschen mit Behinderungen im Bezirk zu verbessern.\n    Auf Grundlage der Bedarfe von Menschen mit Behinderungen und der dem Bezirk zur Verfügung stehenden Ressourcen werden die Aktionen eines Jahres bestimmt und durchgeführt. Am Ende eines Jahres werten wir aus, wie die Umsetzung der Aktionen gelungen ist. Nach der Auswertung beginnt der Kreislauf wieder von neuem.\n    Weitere Infos: https://www.berlin.de/ba-spandau/spandau-inklusiv/\n  \n\nProgramm:\n\n\n    EINLASS AB 16 UHR\n    Der inklusive Jahresempfang wird in Deutsche Gebärdensprache und\n    Schriftdolmetschung übersetzt.\n  \n\n16:30 Uhr Auftritt: Askanier Rock\n  \n\n16:40 Uhr Begrüßung und Moderation von Mirjam Ottlewski\n    (Koordinatorin für Inklusion)\n  \n\n16:50 Uhr Grußworte:\n    -Dr. Carola Brückner (Bezirksbürgermeisterin)\n    -Sargon Lang (Bezirksbeauftragter für Senioren und Menschen mit\n    Behinderungen)\n    -Konrad Hickel (Vorsitzender vom Beirat für Menschen mit Behinderungen)\n  \n\n17:05 Uhr Auftritt: Askanier Rock\n17: 05 Uhr Vorstellung und Rückblick von Aktionen\n17: 20 Uhr Auftritt: Askanier Rock\n17: 30 Uhr Abschluss\n  \n\n    Anlässlich der Sommersonnenwende gibt es ab 18:00 Uhr ein Konzert mit Tanzaufführung der Musikschule Spandau.\n  \n\n    Bei Fragen wenden Sie sich bitte an die Koordinatorin für Inklusion\n    Mirjam Ottlewski: m.ottlewski@ba-spandau.berlin.de oder telefonisch 030 90 279 33 28.\n  \n"
}