{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1235917.php",
    "date": "2022-08-17",
    "title": "Sachmittel für freiwilliges Engagement in Nachbarschaften 2022 können ab sofort beantragt werden",
    "text": "\n\n    Endlich ist es soweit: Auch in diesem Jahr wird das ehrenamtliche Engagement zur Verbesserung der öffentlichen Infrastruktur im Bezirk wieder unterstützt.\n  \n\n    Ehrenamtlich Interessierte und nicht gewinnorientiert arbeitende gesellschaftliche Initiativen können ab sofort bis zu 3.500 Euro für benötigte Sachmittel für ihre Projekte beantragen.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat dem Bezirk hierfür 77.500 Euro außerhalb der Quartiersmanagementbereiche zur Verfügung gestellt.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Gerade in dieser Zeit zeigt sich, wie wichtig ehrenamtliches Engagement ist. Mehr denn je müssen wir die Nachbarschaft stärken. Die FEIN-Mittel können hierzu einen wichtigen Beitrag leisten.”\n  \n\n    Das Programm wendet sich an ehrenamtlich Interessierte sowie nicht gewinnorientiert arbeitende gesellschaftliche Initiativen, die mit ihrem Engagement und selbst organisierten Aktivitäten eine Aufwertung oder Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft zum Ziel haben (bezogen auf öffentliche oder öffentlich zugängliche Einrichtungen wie Schulen einschließlich Horte, Kindertagesstätten, Begegnungsstätten, Nachbarschaftsheime, Seniorenfreizeiteinrichtungen oder sonstige soziale Einrichtungen, Sport-und Grünanlagen sowie öffentliche Straßen und Plätze).\n  \n\n    Bis zu 3.500 Euro pro Projekt stehen im Rahmen der FEIN-Einzelmaßnahmen für benötigte Sachmittel zur Verfügung (z.B. für Farbe oder Pflanzen oder Material u.ä.). Die finanzielle Unterstützung erfolgt als zweckgebundener Ausgabenersatz (auch als Vorschuss).\n  \n\n    Die Antragstellung ist formlos möglich. Zweck, Art, Zeitrahmen und Kosten des Vorhabens sind anzugeben. Anträge sind bitte zu richten an:\n  \n\nBezirksamt Tempelhof-Schöneberg von Berlin\n      BzBm Stab\n      John- F. Kennedy-Platz\n      10825 Berlin\n    \n\n\n    Bei Bedarf kann auch ein vorbereitetes Antragsformular unter der Kontaktadresse angefordert werden.\n  \n"
}