{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1205752.php",
    "date": "2022-05-12",
    "title": "ZIRKUS! im FEZ-Berlin",
    "text": "\n\n    Manege frei und mitgemacht!\n  \n\n\nZeit: Samstag, 21.05. und Sonntag, 22.05.2022, jeweils von 12 – 18 Uhr\n    \n\nEintritt: Tagestickets 5,- € p. P. | Familien ab 2 Personen: 4,- p. P. €\n    \n\n\n    Zirkusspielen mit Pippi Langstrumpf in der Villa Kunterbunt, Herumalbern mit einem Clown und sich in schwindelerregender Höhe an Akrobatikeinlagen auf dem Hochseil versuchen: Am 21. und am 22. Mai heißt es im FEZ-Berlin in der Wuhlheide “Manege frei und mitgemacht!”. In der Zirkuserlebniswelt mitten im Grünen, werden die Kinder selbst zu Artistinnen und Artisten.\n  \n\n    Unter Anleitung erfahrener Profis gestalten die Jüngsten ihr eigenes Zirkusprogramm: Wagemutige balancieren sich durch die Hochseilarena, Verträumte zaubern riesige Seifenblasen und wer einfach Spaß haben will, fährt im Wasserbecken Boot, reitet Ponys oder probiert sich am Rhönrad. Die jungen Akrobaten versuchen sich am Slackline und Slalom Parcours aus Slackline und trainieren sich bei Gleichgewichtsübungen.\n  \n\n    Auch an Showeinlagen fehlt es natürlich an diesem Wochenende nicht! Mit dabei sind in diesem Jahr die jungen Zirkusartist*innen der Kiewer Gruppe “Alle up”: Die 11- bis 17-jährigen Künstler*innen, die vor dem Kriegsgeschehen in der Ukraine geflüchtet sind, präsentieren Ausschnitte aus ihrem in ihrer Heimat beliebten Nummernprogramm.\n  \n\n    Auf der Wasserbühne präsentieren Nachwuchskünstlerinnen und -künstler der Staatlichen Ballettschule und Schule für Artistik Berlin verschiedene Genres der Zirkusartistik, die sie gewöhnlich im Berliner Wintergarten aufführen. Sie hängen kopfüber an Seilen, wickeln sich um eine Stange oder balancieren in halsbrecherischen Höhen über dem Boden. Daneben lädt Kosta zum gemeinsamen Musizieren ein. Mit Geige, Gitarre, Klangstab und Rassel finden der Berufsmusiker und die Kinder ihren eigenen Rhythmus und Harmonie, ohne dass Vorkenntnisse zum Mitmachen vonnöten wären.\n  \n\n    Möglich wird der Zirkus-Gaudi im FEZ-Berlin nur Dank Partnerschaften: Neben der Staatlichen Ballettschule und Schule für Artistik Berlin und der ukrainischen Zirkus-Truppe “Alle up” tragen die Kulturanstifter Coraggio, die Artistengruppe „Die Drehwürmer“ und die Reitschule „Klein Berlin“ einen wichtigen Teil dazu bei.\n  \n\n\nOnline-Tickets/ Programm\n\n\n\n    Das Theaterprogramm am Wochenende:\n  \n\nAstrid-Lindgren-Bühne:\n\n\nBunte Töne OPEN AIR (1. – 6. Klasse)\n      HipHop-Show\n      Samstag, 21.05.2022, 18:30 Uhr\n    \n\n\nTreffpunkt Berlin (4 – 99 J.)\n      Pas de trois\n      Sonntag, 22.05.2022, 15:00 Uhr\n    \n\n\n    Das weitere Programm\n  \n\nAlice Museum für Kinder\n    Susi und Wir. Vom Hingucken und Wegschauen (ab 10 J.)\n    Eine Ausstellung nach Motiven des Buches “Susi, die Enkelin von Haus Nummer 4” (07.05.2022 – 18.12.2022)\n    Im Mai: immer Samstag und Sonntag, 12:30 und 15:30 Uhr\n    Freitag 27.05.2022, 12:30 und 15:30 Uhr\n  \n\n    Hingucken oder Wegschauen? Veränderung oder Stillstand? Die Entscheidung liegt bei uns. Mit Fragen nach Zivilcourage und Mut, die vor dem Hintergrund von Kriegen und Krisen hochaktuell bleiben, beschäftigt sich die neue Ausstellung im Kindermuseum. Weitere Infos unter fez-berlin.de.\n  \n"
}