{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212585.php",
    "date": "2022-05-31",
    "title": "Großes Interesse an Beteiligungswerkstatt zum Bahnhofsvorplatz Lichterfelde West",
    "text": "\n\n    Über 100 Bürgerinnen und Bürger haben auf Einladung des Bezirksstadtrates Urban Aykal im Namen des Bezirksamtes Steglitz-Zehlendorf und des Runden Tisches Lichterfelde West an der Beteiligungswerkstatt zum Bahnhofsvorplatz Lichterfelde West teilgenommen. Der Gemeindesaal der Evangelischen Johannes-Kirchengemeinde war so voll, dass Interessierte für das Thema Gewerbestandort und Marketing in das Gemeindecafé ausweichen mussten. Hier hat Herr Pawlik, Leiter der bezirklichen Wirtschaftsförderung, Ideen und Anregungen für eine stabile Gewerbestruktur vor Ort aufgenommen, darunter die Unterstützung von inhabergeführten Geschäften, ein öffentlicher WC sowie viele verkehrliche Maßnahmen.\n  \n\n    Der Thementisch Nachbarschaft wurde nach draußen in den Vorplatz ausgelagert. Hier haben nachbarschaftlich Engagierte gemeinsam mit Frau Schmidt vom Runden Tisch Lichterfelde West und Jonas Haupt vom Stadtteilzentrum Steglitz das Miteinander im Wohnumfeld diskutiert. Einige Wünsche sind mehr Bänke bzw. Sitzmöglichkeiten, Orte für den generationsübergreifenden Austausch oder ein Wochenmarkt.\n  \n\n    Über die Gestaltungsmöglichkeiten des Bahnhofsvorplatzes wurde im Gemeindesaal diskutiert. Unter der Moderation von Stadtrat Aykal fand eine sehr lebendige und konstruktive Diskussion statt. Im Vordergrund standen Themen wir Verkehrsberuhigung am Vorplatz, Barrierefreiheit insbesondere bei Straßenüberquerungen, Zonen für den Lieferverkehr, Reduzierung der Parkzeit, weitere Fahrradabstellanlagen und vieles mehr.\n  \n\n    Nach der Vorstellung der einzelnen Punkte kamen die Anwesenden nochmal zu Wort und bekräftigten ihre Perspektive nochmals. Dabei gab es sehr viele gemeinsame Nenner. Im Kern möchten die Menschen einen funktionierenden Gewerbestandort, der mit allen möglichen Verkehrsmitteln zu erreichen ist und gleichzeitig zum Verweilen einlädt. Ein Punkt, in dem sich die Allermeisten einig waren, sind zum einen der Erhalt des Kiosks und zum anderen die Herstellung von Barrierefreiheit.\n  \n\nBezirksstadtrat Urban Aykal:\n\n\n    bq. Ich bin begeistert, wie sehr sich die Menschen für ihr Wohnumfeld engagieren und dabei aktiv mitwirken möchten. Der Bahnhofsvorplatz Lichterfelde West hat mit seinen zahlreichen Läden auch außerhalb des Vorplatzes das Flair einer kleinstädtischen Einkaufsmeile. Was die Menschen wollen, ist etwas mehr Struktur und Ordnung im Verkehrsbereich, und somit ein Ort, wo sie glücklich einkaufen und verweilen können. Wir werden nun die Beiträge dokumentieren und diese mit den Fachämtern besprechen. Für Oktober ist ein zweites Treffen, diesmal vor Ort, geplant. Hier werden wir unsere Überlegungen vorstellen und nochmal die Möglichkeit haben, darüber zu diskutieren. Ich bin zuversichtlich, dass wir selbst mit kleinen gemeinsamen Nennern viel Positives bewirken können.\n  \n"
}