{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1278478.php",
    "date": "2022-12-23",
    "title": "Veranstaltungsreihe: ERFAHRUNGEN FRANZÖSISCHER KRIEGSGEFANGENER IN BERLIN",
    "text": "\n\n    Die Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit” geht in die nächste Runde. Im Dokumentationszentrum NS-Zwangsarbeit findet die erste Veranstaltung am 25.01.2023 statt:\n  \n\nERFAHRUNGEN FRANZÖSISCHER KRIEGSGEFANGENER IN BERLIN\n\n\nMittwoch, 25.01.2023, 16:00 bis 20:00 Uhr\n    \nDokumentationszentrum NS-Zwangsarbeit Britzer Straße 5, 12439 Berlin\n    \nAnmeldung: weber@topographie.com\n\n\n\n    Bei Bedarf können Flüsterübersetzungen ins Französische oder Englische organisiert werden.\n  \n\n    In dem Workshop geht es um die wechselvolle Geschichte des ehemaligen Kriegsgefangenenlagers Lichterfelde. Verschiedene Dimensionen wie die Struktur des Berliner Kriegsgefangenensystems, Zwangsarbeit oder verbotene Beziehungen werden in Kleingruppen vertieft.\n  \n\nEXPERIENCES OF FRENCH PRISONERS OF WAR IN BERLIN\n\n\nWednesday, 25.01.2023, 4 to 8 pm\n    \nDokumentationszentrum NS-Zwangsarbeit Britzer Straße 5, 12439 Berlin\n    \nAnmeldung: weber@topographie.com\n\n\n\n    Whispered translations into French or English can be arranged if needed.\n  \n\n    The workshop is about the eventful history of the former prisoner of war camp in Lichterfelde. Various dimensions such as the structure of the Berlin prisoner of war system, forced labour or forbidden relationships are explored in small groups.\n  \n\nEXPÉRIENCES DE PRISONNIERS DE GUERRE FRANÇAIS À BERLIN\n\n\nMercredi 25 janvier 2023, 16h, env. 4 heures\n    \nDokumentationszentrum NS-Zwangsarbeit Britzer Straße 5, 12439 Berlin\n    \nInscription: weber@topographie.de\n\n\n\n    L’atelier porte sur l’histoire mouvementée de l’ancien camp de prisonniers de guerre de Lichterfelde. Différentes dimensions telles que la structure du système des prisonniers de guerre berlinois, le travail forcé ou les relations interdites seront approfondies en petits groupes.\n    Si nécessaire, des traductions chuchotées en français ou en anglais peuvent être organisées.\n  \n\nHier gelangen Sie zur vollständigen Veranstaltungsübersicht!\n\n\n    Ein Kooperationsprojekt von: Dokumentationszentrum NS-Zwangsarbeit, Zentrum für Demokratie Treptow-Köpenick, offensiv’91 e.V., Partnerschaft für Demokratie Treptow-Köpenick, Partnerschaft für Demokratie Schöneweide, InteraXion – Willkommensbüro für geflüchtete Menschen und Migrant*innen, Bezirksamtes Treptow-Köpenick – Integrationsbereich, Treptow-Köpenick für Vielfalt und gegen Antidiskriminierung, ARTivisten e.V., MaMis en Movimiento e.V.\n  \n"
}