{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1191018.php",
    "date": "2022-03-29",
    "title": "Spielplatzeinweihung Genfenbergstraße und Plantage",
    "text": "\n\n    Der Spielplatz Plantage Ecke Grunewaldstraße im Stresow wurde im Herbst voriges Jahres mit neuen Spielgeräten ausgestattet und vor Weihnachten zur Nutzung freigegeben (siehe Pressemitteilung vom 21.12.2021). Gleich Ende Januar dieses Jahres konnte dann auch der Spielplatz Genfenbergstraße in der Wilhelmstadt nach einer umfangreichen Umgestaltung für die Nutzung freigegeben werden (siehe Pressemitteilung vom 26.01.2022).\n  \n\n    Bezirksstadtrat Thorsten Schatz möchte mit allen an der Planung und am Bau beteiligten Personen die beiden Spielplätze feierlich einweihen und lädt alle Interessierten herzlich dazu ein:\n  \n\nDonnerstag, den 31. März 2022 um 10.30 Uhr,\nTreffpunkt: Spielplatz Genfenbergstraße, 13595 Berlin\n\n\n    Die Einweihung erfolgt durch Bezirksstadtrat Thorsten Schatz gemeinsam mit Herrn Andreas Busse, Leitung Stadtwärmevertrieb Nord der Vattenfall Wärme Berlin AG, Herrn Alexis Pröhl, Key Account Manager der Vattenfall Wärme Berlin AG, Herrn Peter Burgfried, Prokurist und Leiter Bestandmanagement der Gewobag, der Kita Hoppetosse, als langjährigen Spielplatzpaten und dem Beschäftigungs- und Förderbereich Götelstraße der Mosaik-Berlin gGmbH.\n  \n\nFreitag, den 01. April 2022 um 14.30 Uhr\nTreffpunkt: Spielplatz Plantage / Grunewaldstraße, 13597 Berlin\n\n\n    Diesen Spielplatz wird Bezirksstadtrat Thorsten Schatz gemeinsam mit Herrn Tobias Bluhm, Deputy Centermanager der Spandau Arcaden, Herrn Ingo Schramm, Leiter des Saturn Marktes Spandau, Herrn Björn Höhn, Head of Marketing der Florida-Eis Manufaktur GmbH und Kindern vom Hort Petrus der Ernst-Ludwig-Heim-Grundschule einweihen.\n  \n\n    Die Umgestaltung beider Flächen wurde aus Mitteln des Berliner Kita- und Spielplatzsanierungsprogramms (KSSP 2021) finanziert. Im Rahmen des Projekts „Raum für Kinderträume“ konnten zusätzliche Spielangebote Dank der großzügigen Unterstützung der Projektpartner Vattenfall Wärme Berlin AG, Gewobag, Spandau Arcaden, Saturn und Florida-Eis Manufaktur GmbH geschaffen werden.\n  \n"
}