{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1267504.php",
    "date": "2022-11-22",
    "title": "Ausstellung „Wohnen im Fennpfuhl. gestern – heute – morgen“ im Museum Lichtenberg",
    "text": "\n\n    Zum Jubiläum „50 Jahre Fennpfuhl“ zeigt das Museum Lichtenberg in der Türrschmidtstraße 24, 10317 Berlin, ab dem 1. Dezember 2022 die Ergebnisse der Workshop-Reihe „Wohnen im Fennpfuhl. gestern – heute – morgen“. An den Workshops, die an unterschiedlichen Orten im Fennpfuhl stattfanden, beteiligten sich zahlreiche Lichtenbergerinnen und Lichtenberger. Sie setzten sich intensiv mit dem Stadtteil auseinander. Anlass war der 50. Jahrestag der Grundsteinlegung für die Großsiedlung Fennpfuhl in diesem Jahr. Die kreativ umgesetzten Antworten auf die Frage „Wie wollen wir leben? Wohnen gestern – heute – morgen“ sind nun in Form von Fotomaterial, Collagen, 3D-Modellen und in einem Video im Museum Lichtenberg zu sehen. Die Ausstellung bietet den Besucherinnen und Besuchern außerdem in einem Mitmachbereich an, sich ebenfalls mit dieser Frage zu beschäftigen und ins Projekt einzubringen.\n  \n\n    Die Ausstellung „Wohnen im Fennpfuhl. gestern – heute – morgen“ im Museum Lichtenberg ist bis zum 22. Januar 2023 zu sehen. Geöffnet ist Dienstag bis Freitag von 11 bis 18 Uhr und sonntags von 14 bis 18 Uhr. Der Eintritt ist frei.\n  \n\n    Das Projekt des Förderkreises Museum Lichtenberg im Stadthaus e.V. wird vom Bundesministerium für Familie, Senioren, Frauen und Jugend im Rahmen des Bundesprogramms „Demokratie leben!“ gefördert. Es findet in Kooperation mit BENN Fennpfuhl, der Anton-Saefkow-Bibliothek und der Begegnungsstätte RoBertO im Haus der Generationen der RBO – Inmitten statt. Die Workshops und die Ausstellung werden von Polychrom. Art Walks Berlin durchgeführt und von der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung unterstützt.\n  \n\n    Mehr Informationen zur Ausstellung gibt es unter www.museum-lichtenberg.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereichs- und Museumsleiterin\n    Anna Katz\n    Telefon: (030) 57 79 73 88 12\nE-Mail\n\n"
}