{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1211550.php",
    "date": "2022-05-27",
    "title": "Kiezkassenveranstaltung zur Kiezkasse Allende-Viertel am 20.06.2022",
    "text": "\n\n\nZeit: Montag, 20.06.2022, 18 Uhr\n    \n\nOrt: KIEZKLUB Allende-Viertel, Salvador-Allende-Straße 89 in 12559 Berlin\n    \n\n\n    Auch für das Jahr 2022 beabsichtigt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Regionen des Bezirks bereitzustellen.\n  \n\nAm Montag, dem 20.06.2022 findet die Kiezkassenveranstaltung der Bezirksregion Allende-Viertel um 18 Uhr im KIEZKLUB Allende-Viertel, Salvador-Allende-Straße 89 in 12559 Berlin statt.\n\n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt.\n  \n\n    Die verantwortlichen Kiezpat/-innen Uwe Doering und Steffen Sambill laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Allende-Viertel ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Voraussichtlich stehen für die Bezirksregion Allende-Viertel in diesem Jahr 4.100 € zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen.\n  \n\n    Antragstellung:\n  \n\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Bis zum 15.06.2022 haben Sie die Möglichkeit einen Antrag einzureichen.\n  \n\n    Besonderheit für das Jahr 2022:\n  \n\n    Der Haushaltsplan 2022/2023 wurde vom Abgeordnetenhaus noch nicht beschlossen. Dieser ist Arbeitsgrundlage für den Bezirk Treptow-Köpenick. Ein Beschluss wird nicht vor dem Monat Juli erwartet. Dies hat zur Folge, dass keine Kiezkassenmittel bis dahin ausgereicht werden können. Auch die Erstellung des Zuwendungsbescheides, sowie die Auszahlung der Kiezkassenmittel können erst nach dem Beschluss des neuen Haushalts erfolgen. Die eingereichten Projektideen, wie Veranstaltungen oder Kauf von Materialien müssen nach dem Beschluss des Haushaltsplans stattfinden. Das heißt, es können nur Ideen / Projekte berücksichtigt werden, die in der 2. Jahreshälfte stattfinden.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Veranstaltung!!\n  \n\n    Ihre Kiezpat/-innen Uwe Doering und Steffen Sambill\n    E-Mail: kiezkasse-allende@ba-tk.berlin.de\n\n"
}