{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1181336.php",
    "date": "2022-03-01",
    "title": "Senatsverwaltung unterrichtet über Start Abriss der Wuhletalbrücke / Verkehrseinschränkungen im kommenden Wochenende",
    "text": "\n\n    Das Land Berlin wird 2022 im großem Stil die Brückensanierungen in Marzahn-Hellersdorf angehen. Es wird an diesen Bauwerken überall jetzt gebaut, vorbereitet und die Baustellen starten. Vorhaben Wuhletalbrücke in Marzahn startet mit dem Abriss der alten Brücke von 1984.\n  \n\n    Die Brücke ist Bestandteil der übergeordneten Verkehrsstraße der B158, die sich von der B1 / B5 Berlin-Biesdorf Richtung Norden über die Landesgrenze nach Brandenburg erstreckt und in Angermünde endet. Die Märkische Allee ist eine stark befahrene Straße, die auch für den genehmigungspflichtigen Großraum- und Schwerlastverkehr genutzt wird. Die Brücke ist aufgrund ihres schlechten baulichen Zustands gegenwärtig für den öffentlichen Verkehr gesperrt. Der schlechte Bauzustand erfordert den Rückbau und eine Neuplanung und -errichtung der Wuhletalbrücke.\n  \n\n    Der Ersatzneubau ist zeitgleich mit der grundhaften Erneuerung der Märkischen Allee zwischen S-Bhf Mehrower Allee und S-Bhf Ahrensfelde geplant. Die Umsetzung folgt dem Mobilitätsgesetz und sieht daher eine deutliche Verbesserung der Bedingungen für den Fuß- und Radverkehr vor.\n    Die Baumaßnahme wird unter anderem mit Fördermitteln der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW-Mittel) finanziert.\n  \n\n    Die Senatsverwaltung hat den Bezirk unterrichtet:\n    „Im ersten Schritt wird das Bestandsbauwerk komplett abgebrochen. Der Bauauftrag für diese Leistungen ist erteilt worden. Die vorbereitenden Bauarbeiten für den eigentlichen Brückenabbruch, wie Baufeldeinzäunung, Baumfällungen, Abschaltung des Stroms der Beleuchtungsmaste u.a. haben bereits begonnen. Für den Abbruch der beiden Überbauten der Brücke wird eine kurzzeitige Vollsperrung der Wuhletalstraße erforderlich. Um den Einfluss auf den Berufsverkehr zu minimieren, ist der Abbruch der Überbauten am Wochenende von Freitag, dem 4. bis Sonntag, dem 6. März 2022 geplant. Dazu wird der Straßen- und Busverkehr sowie Rad- und Fußgängerverkehr umgeleitet. Im Anschluss werden die Brückenwiderlager zurück gebaut.\n    Der Rückbau der Bestandsbrücke soll im III. Quartal 2022 abgeschlossen werden.”\n  \n\n    Bezirksstadträtin Juliane Witt: „Danke sagen wir für die Unterstützung unsres Bezirks, für die Umsetzung der Maßnahme, uns allen gute Nerven und hoffentlich bald auch ein erfolgreiches Neubauvorhaben. Verkehrsbeeinträchtigungen auf dem Weg „in den Osten” oder aus diesem hinaus nach Brandenburg oder hinein in die City sind schon abzusehen, die Nerven der motorisierten und aller anderen Verkehrsteilnehmer werden strapaziert werden. Umso mehr bitte ich alle Verkehrsteilnehmerinnen und Verkehrsteilnehmer um Verständnis, wenn es zu Beeinträchtigungen und einer Sperrung der Wuhletalstraße am Wochenende kommt.”\n  \n\n    Die Senatsverwaltung für UMVK informiert.\n  \n"
}