{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1181845.php",
    "date": "2022-03-02",
    "title": "Abriss der alten Wuhletalbrücke in Marzahn-Hellersdorf beginnt: Arbeiten erfordern Sperrung der Wuhletalstraße",
    "text": "\n\n    Im Anschluss beginnen Arbeiten für den Ersatzneubau – geplante Fertigstellung: 2025\n  \n\n    Die Arbeiten für den Ersatzneubau der Wuhletalbrücke in Marzahn-Hellersdorf kommen in eine neue Phase: An diesem Wochenende wird der Bestandsbau abgetragen. Die Abbruchmassen werden sortenrein getrennt, deklariert und gemäß den gesetzlichen Vorschriften sach- und fachgerecht entsorgt.\n  \n\nFür den Abbruch des Bestandbauwerkes muss die Wuhletalstraße unterhalb der Märkischen Allee von Donnerstag, den 03.03.2022, ab 14:30 Uhr, bis voraussichtlich Montag, den 07.03.2022, 12:00 Uhr, voll gesperrt werden.\n\n\n    Der beidseitige Kfz- und Lkw-Verkehr auf der Märkischen Allee wird über die bestehenden Rampen wie bisher auf die Märkische Allee geleitet. Der Bus- und Autoverkehr sowie Rad- und Fußgängerverkehr im Verlauf der Wuhletalstraße werden umgeleitet, die Umleitungsstrecken ausgeschildert.\n  \n\n    Der Rückbau der Wuhletalbrücke soll im dritten Quartal dieses Jahres abgeschlossen sein. Das neue Brückenbauwerk mit deutlich verbesserten Rad- und Fußverkehrsanlagen wird voraussichtlich ab Mitte 2025 fertiggestellt sein, zeitgleich wird die Märkische Allee zwischen Mehrower Allee und S-Bahnhof Ahrensfelde erneuert, inklusive einer besseren Anbindung an die angrenzenden S-Bahn-Haltestellen. Die Baumaßnahme wird mit Fördermitteln der Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur (GRW-Mittel) finanziert. Für den Ersatzneubau sind Kosten in Höhe von rund 15 Millionen Euro veranschlagt.\n  \n\n    Der offizielle Start für den Ersatzneubau der Wuhletalbrücke gehört zum 100-Tage-Programm der Senatsverwaltung am Beginn der Wahlperiode. Teil davon sind auch die Ersatzneubauten für die Moltkebrücke im Bezirk Steglitz-Zehlendorf, bei der die Bauarbeiten bereits begonnen haben, und die Pyramidenbrücke im Bezirk Treptow-Köpenick, nahe der Alten Försterei.\n  \n"
}