{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1257507.php",
    "date": "2022-10-24",
    "title": "Zwei Winterspielplätze ab dem 6. November 2022",
    "text": "\n\n    Bezirk richtet für die nasskalte Jahreszeit Bewegungsangebote in zwei Sporthallen ein\n  \n\n    Jugend- und Gesundheitsstadtrat Oliver Schworck initiiert für die kalte Jahreszeit erstmals zwei so genannte Winterspielplätze für den Bezirk Tempelhof-Schöneberg. Ab dem 6. November 2022 öffnet im Schöneberger Norden die Neumark-Grundschule ihre Sporthalle, im Süden lädt die Marienfelder Grundschule zum Austoben ein. Das Angebot richtet sich an Familien mit Kindern im Alter zwischen 1 und 6 Jahren, kann ohne Anmeldung genutzt werden und ist für die Besucher_innen kostenfrei. Die Teilnahme ist zu jeder vollen Stunde möglich.\n  \n\n    In beiden Sporthallen betreuen geschulte Trainer_innen die wöchentlich wechselnden Bewegungsparcours. Sie stehen den Familien beratend und als Assistierende bei den Bewegungsangeboten zur Verfügung. Die Aufsichtspflicht verbleibt bei der Begleitperson.\n  \n\nBezirksstadtrat Oliver Schworck:\n  \n\n    bq. “Kinder haben einen natürlichen Bewegungsdrang, egal ob es draußen schneit oder stürmt. In der nasskalten Jahreszeit sind Spielplätze aber kaum attraktiv. Ich freue mich deshalb sehr, dass wir Familien mit kleinen Kindern jetzt ein wetterunabhängiges Angebot zum Spielen und Toben machen können, das sogar sportpädagogisch begleitet wird. Mit SportKinder Berlin e.V. haben wir einen verlässlichen Träger gefunden, der bereits Erfahrung mit Winterspielplätzen in anderen Bezirken sammeln konnte. Dem Bezirkssportbund danke ich ganz besonders für die Unterstützungsleistungen der Trainer_innen.”\n  \n\n    Die Winterspielplätze sind vom 6. November 2022 bis Ende Februar 2023 (außer zwischen Weihnachten und Neujahr sowie während der Winterferien) jeweils sonntags von 14 bis 17 Uhr geöffnet und werden vom Träger SportKinder Berlin e.V. gemeinsam mit dem Bezirkssportbund organisiert. Das Angebot wird als niedrigschwelliges Bewegungsangebot von der Planungs- und Koordinierungsstelle Gesundheit finanziert.\n  \n"
}