{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1171711.php",
    "date": "2022-01-28",
    "title": "Allgemeinverfügung für Lichtenberg wird aufgehoben",
    "text": "\n\n    Die Allgemeinverfügung für Lichtenberg, die bislang die Quarantäne-Maßnahmen im Bezirk regelte, wird aufgrund der umfassenden Regelung der „Vierten SARS-CoV-2-Infektionsschutzmaßnahmenverodnung“ des Landes Berlin aufgehoben. Alle Vorschriften der Allgemeinverfügung für Lichtenberg werden dadurch mit sofortiger Wirkung außer Kraft gesetzt. Eine Neuaufsetzung ist derzeit nicht geboten. Es gelten nunmehr die Regelungen des § 7 der „Vierten SARS-Cov-2-Infektionsschutzmaßnahmenverordnung“.\n  Wer positiv auf das SARS-CoV-2-Virus getestet wird, muss nun je nach Art der Testung Isolations- und weitergehenden Testpflichten nachkommen:\n  \nBei einem positiven PoC-Antigen-Schnelltest, durchgeführt oder beaufsichtigt von einer fachkundigen Person (z.B. in einer Teststelle), müssen sich Betroffene unverzüglich einem PCR-Test unterziehen. Bis zur Vorlage des Testergebnisses gilt die Pflicht zur häuslichen Quarantäne, maximal jedoch zehn Tage. Bei einem positiven PCR-Test muss grundsätzlich eine häusliche Isolation für zehn Tage eingehalten werden.\n    \n\n\n    Enge Kontaktpersonen zu einer positiv getesteten Person sind ebenfalls dazu verpflichtet, sich für zehn Tage in Quarantäne zu begeben. Ausnahmen gelten für asymptomatische Kontaktpersonen, die:\n  \n\nvollständig geimpft sind und eine Auffrischungsimpfung (Booster) erhalten haben\n    \nvollständig geimpft sind und deren letzte Impfung weniger als drei Monate zurückliegt\n    \nvollständig geimpft und nach einer SARS-CoV-2-Infektion, nachgewiesen durch einen PCR-Test, genesen sind und deren Infektion max. drei Monate zurückliegt\n    \nnach einer SARS-CoV-2-Infektion, nachgewiesen durch einen PCR-Test, die nicht mehr als drei Monate zurückliegt, genesen sind\n    \nnach einer SARS-CoV-2-Infektion, nachgewiesen durch einen PCR-Test, eine Impfung erhalten haben, die nicht mehr als drei Monate zurückliegt\n    \nvollständig geimpft sind und für welche die Ständige Impfkommission keine Empfehlung zur Auffrischungsimpfung ausgesprochen hat.\n    \n\n\n    Die Quarantäne für enge Kontaktpersonen endet nach zehn Tagen ohne die Notwendigkeit eines weiteren Tests. Eine Verkürzung der Quarantänezeit ist möglich:\n  \n\nnach sieben Tagen mit einem negativen PCR- oder Antigen-Schnelltest unter Fachaufsicht, wobei für Mitarbeitende in Pflegeeinrichtungen, Krankenhäusern und ähnlichen Einrichtungen weitere und abweichende Auflagen bestehen.\n    \nnach fünf Tagen für Kinder, welche enge Kontaktpersonen sind und in einer Kindertagesstätte betreut werden, mit einem negativen PCR- oder Schnelltest.\n    \n\n\n    Bei Schülerinnen und Schülern gilt das neu entwickelte test-to-stay-Prinzip, jedoch ausschließlich bei Kontaktsituationen im schulischen Bereich. Bei Kontaktsituationen im privaten Bereich gelten die o.g. Regelungen für Kinder einer Kindertagesstätte. Das test-to-stay-Prinzip gestaltet sich derart:\n  \n\nBei positivem Testergebnis isoliert sich das positive Kind. Enge Kontaktpersonen werden für fünf Tage täglich, insbesondere in der Schule, getestet. In Lerngruppen, in denen es zu mindestens zwei positiven Schnelltestergebnissen an einem Tag gekommen ist, wird nach Auftreten der positiven Schnelltestergebnisse die Lerngruppe fünf Tage täglich getestet.\n    \n\n\n    Allgemeine Hinweise: Die Absonderungsregeln der „Vierten SARS-CoV-2-Infektions-schutzmaßnahmenverordnung“ gelten unmittelbar für die beschriebenen Personen, was bedeutet, dass es für den Beginn, die Umsetzung und Beendigung der Maßnahmen keiner Interaktion mit dem Gesundheitsamt bedarf. Als Beleg für den Status und die Notwendigkeit der Maßnahmen nach der Verordnung genügt der Nachweis der Infektion bzw. des Testergebnisses, insbesondere durch das auswertende Labor oder die Teststelle. Weitere Einzelheiten sind der „Vierten SARS-CoV-2-Infektionsschutzmaß-nahmenverordnung“, den Homepages des Landes Berlin und des Bezirks Lichtenberg sowie der Homepage des Robert-Koch-Institutes zu entnehmen, z.B. unter https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Quarantaene/Absonderung.html.\n  \n\n    Wer die Quarantänepflichten nicht einhält oder nach einem positiven PoC-Test keinen PCR-Test vornehmen lässt, riskiert ein Bußgeld von mindestens 1000 Euro. Bezüglich der Testnachweise gilt: Das Ergebnis des Abschlusstestes muss vor der Beendigung der Isolierung oder Quarantäne vorliegen. Es dürfen nur Antigen-Schnelltests benutzt werden, für die eine Empfehlung des Paul-Ehrlich-Instituts vorliegt (vgl. www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/evaluierung-sensitivitaet-sars-cov-2-antigentests.pdf )\n  \n\n    Eine Übersicht der Isolations- und Quarantäneregelungen steht auf der Homepage des Gesundheitsamtes Lichtenbergs unter: www.berlin.de/ba-lichtenberg/aktuelles/corona/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Tel.: (030) 90296-4000\nE-Mail\n\n"
}