{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1208727.php",
    "date": "2022-05-19",
    "title": "Das Fest der Nachbarn vom 20. bis 27. Mai 2022 – Vielfältiges Programm auch in Treptow-Köpenick!",
    "text": "\n\n    Für ein gutes Miteinander und Zusammenhalt – In der Zeit vom 20. bis 27. Mai 2022 werden in Treptow-Köpenick kleine und große Nachbarschaftsfeste gefeiert.\n  KIEZKLUB Treptow-Kolleg Wir laden Sie zu Kaffee und Kuchen und zum Kleidertausch ein. Getauscht werden können: Bekleidung, Schuhe, Taschen, Accessoires… Sachen, die keinen neuen Besitzer*in finden konnten werden an ukrainische Geflüchtete und/ oder an den Sozialladen gespendet.\n  \n\nZeit: 14.Mai 2022, 14 – 16 Uhr\n    \nKIEZKLUB Haus der Begegnung Kleidertausch mit Kaffee und Kuchen\n  \n\nZeit: 20. Mai 2022 10 – 14 Uhr\n    \nKIEZKLUB Allende Kennenlernen und Kaffee im KIEZKLUB Allende Kommen Sie vorbei, lernen Sie die Räumlichkeiten kennen und erzählen Sie, welche Kursangebote Sie gerne in Ihrem Kiez besuchen oder anbieten möchten. Wir suchen interessierte Menschen, die Kurse (z. B.: Englisch, Smartphone für Seniorinnen und Senioren, Koch- und Backkurse, Kreativangebote usw.) für ihre Nachbarschaft anbieten möchten.\n  \n\nZeit: 20. Mai 2022 13 – 15 Uhr\n    \nKIZEKLUB Vital Workshop „Der bewegte Nachmittag“ tanzend unterhalten mit DunJa Wolff. Weitere Informationen unter www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-soziales/kiezklubs/kiezklub-vital/\n\n\nZeit: 20. Mai 2022, ab 16 Uhr\n    \nKIEZKLUB Bürgerhaus Altglienicke Frühling trifft Sommer! mit kulinarischen Köstlichkeiten und dem Bariton Urmas Pevgonen aus Tallin/ deutsch-russische Veranstaltung\n  \n\nZeit: 20. Mai 2022, ab 16 Uhr\n    \nKIEZKLUB Alte Schule Infoveranstaltung zum aktuellen Stand des Umbaus Kulturzentrum Alte Schule\n  \n\nZeit: 20. Mai 2022, 15 Uhr\n    \nKIEZKLUB Gerard Philipe Beim Kiezfrühstück kann man gut mit Nachbarn ins Gespräch kommen, also melden Sie sich gerne an!\n  \n\nZeit: 20. Mai 2022, 11 Uhr\n    \nKIEZKLUB Rahnsdorf Wer sich für das Ehrenamt interessiert, kann beim offenen Treffen mit unseren Ehrenamtlichen und Nachbarn*innen bei Kaffee und Kuchen mehr über Engagement im KIEZ erfahren und Kontakte knüpfen.\n  \n\nZeit: 24. Mai 2022, 15 Uhr\n    \nKIEZKLUB Rathaus Johannisthal Wer Lust hat vorbeizukommen, ist herzlich eingeladen. Kuchen, Stärkungen vom Grill und Getränken geben Kraft fürs gemeinsame Aufräumaktion – Beseitigen von Sturmschäden und Baugeschehen.\n  \n\nZeit: 25. Mai 2022, ab 14 Uhr\n    \nKIEZKLUB Bohnsdorf Mit dem Motto „Gemüse auf der Spur „wird das Vertikalhochbeet flott gemacht. Eine Aktion des KIEZKLUB Bohnsdorf und Bewohnern aus dem Wohnheim “Heim im KIEZ“ vom Unionhilfswerk.\n  \n\nZeit: 25. Mai 2022, 14 – 17 Uhr\n    \n\n"
}