{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1190604.php",
    "date": "2022-03-28",
    "title": "„Mit 60 aktiv in Marzahn-Hellersdorf“",
    "text": "\n\n    Vom 14. bis 18. März 2022 fanden berlinweit die Wahlen zur Vorschlagsliste für die bezirklichen Seniorenvertretungen statt. Die Bezirkliche Seniorenvertretung hat bis zu 17 Mitglieder und ist für alle Seniorinnen und Senioren in Marzahn-Hellersdorf ansprechbar. Sie berät und unterstützt bei Fragen und Anliegen, vermittelt zwischen den Senio­rinnen und Senioren und dem Bezirksamt oder anderen Behörden.\n  \n\n    Von 82.328 Wahlberechtigten in Marzahn-Hellersdorf haben sich 4.039 (5 %) Bürgerinnen und Bürger an der Wahl beteiligt. Davon haben 3.274 (4 %) die Möglichkeit der Briefwahl genutzt und 767 (1 %) Bürgerinnen und Bürger ein Wahllokal besucht.\n  \n\n    Von den 16 Kandidatinnen und Kandidaten, die sich zur Wahl gestellt haben, wurden 15 Kandidatinnen und Kandidaten in die Seniorenvertretung Marzahn-Hellersdorf berufen. Darunter sind auch 8 Mitglieder der bisherigen Seniorenvertretung.\n  \n\n    Am Montag, dem 28. März 2022 erfolgte im Bezirklichen Informationszentrum die Berufung der Mitglieder in die Seniorenvertretung Marzahn-Hellersdorf durch die Bezirksstadträtin für Soziales Frau Zivkovic. Gleichzeitig wurden die Mitglieder der Seniorenvertretung Marzahn-Hellersdorf für die vergangene Legislaturperiode verabschiedet. Frau Zivkovic dankte Ihnen für Ihre engagierte Arbeit und freut sich auf die Zusammenarbeit mit der nun berufenen Seniorenvertretung, der sie alles Gute bei der Ausgestaltung ihrer Aufgaben wünscht und sich auf die Zusammenarbeit freut. In die Marzahn-Hellersdorfer Seniorenvertretung berufene Kandidatinnen und Kandidaten der Vorschlagsliste für die Berufung in die Seniorenvertretung Marzahn-Hellersdorf 2022:\n  \n\n    Die Reihenfolge entspricht dem Wahlergebnis (Anzahl der gültigen Stimmen).\n    1. Petra Ritter,\n    2. Christa Mientus-Schirmer,\n    3. Thomas Harder,\n    4. Monika Priegnitz\n    5. Emil Hermann Stemberger,\n    6. Karin Suslik,\n    7. Reiner Waldukat,\n    8. Wolfgang Emanuel,\n    9. Ralf Nachtmann,\n    10. Helmut Kohlmeyer,\n    11. Günter Noa,\n    12. Hans-Joachim Fortagne,\n    13. Rita Waldukat,\n    14. Gisela Wandel,\n    15. Joachim Loewenhofer\n  \n"
}