{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1201451.php",
    "date": "2022-05-02",
    "title": "Bezirksbürgermeister Uwe Brockhausen freut sich auf Galeria Tegel",
    "text": "\n\n    Das Berliner Immobilienunternehmen HGHI Holding GmbH hat das Bezirksamt Reinickendorf darüber informiert, dass die Essener GALERIA Karstadt Kaufhof GmbH im August 2022 ein Galeria-Kaufhaus in der frisch sanierten Tegeler Gorkistraße eröffnen wird.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Das sind großartige Neuigkeiten. Es freut mich für den Wirtschaftsstandort Tegel und unseren Bezirk. Dass der erste Kaufhausneubau des Konzerns seit mehr als 30 Jahren in Deutschland nun mit dem Einzug eines solch zugkräftigen Ankermieters auf 10.000 Quadratmetern gekrönt werden kann, wird zu einer deutlichen Attraktivitätssteigerung des gesamten Berliner Nordens beitragen. Es hat sich gelohnt, gemeinsam um diese Ansiedlung zu kämpfen und nach Lösungsmöglichkeiten zu suchen.“\n  \n\n    Das bundesweit einzigartige Bauprojekt Fußgängerzone Gorkistraße / Tegel Quartier steht für die umfangreiche Modernisierung und Erweiterung der kompletten ca. 250 m langen Fußgängerzone Gorkistraße samt dem ehemaligen Einkaufszentrum Tegel-Center, dem damaligen Kaufhaus Hertie sowie der traditionsreichen Markthalle Tegel. Die Revitalisierung und Transformation der Fußgängerzone Gorkistraße ist eines der größten Projekte der HGHI.\n  \n\n    Auf insgesamt ca. 90.000 qm Bruttogeschossfläche entstehen ca. 36.000 qm Retailfläche sowie ca. 28.000 qm Bürofläche. Bekannte Einzelhändler wie REWE, P&C oder dm sowie der Büromieter Deutsche Rentenversicherung Bund sind Mieter der Einkaufsstraße. Die Fußgängerzone Gorkistraße / Tegel Quartier wird eine Vielfalt an Shoppingmöglichkeiten mit insgesamt über 100 Einzelhandelsgeschäften bieten.\n  \n\n    Die Fertigstellung des Gesamtprojektes ist für 2022 geplant. Weitere Informationen unter: www.gorkistrasse.de.\n  \n"
}