{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1277623.php",
    "date": "2022-12-21",
    "title": "Berliner Ausbildungsplatzumlage: Senatorin Kipping stellt Eckpunkte vor",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales hat heute Eckpunkte für eine Ausbildungsplatzumlage im Land Berlin vorgestellt. Damit ist eine zentrale Vereinbarung aus dem Koalitionsvertrag von 2021 erfüllt worden. Die Einführung einer Ausbildungsplatzumlage ist das wichtigste berufsbildungspolitische Vorhaben des Berliner Senats in dieser Legislatur.\n  \n\n    Auf Grundlage der nun vorliegenden Eckpunkte wird von der Senatsarbeitsverwaltung eine gesetzliche Regelung zur Ausbildungsplatzumlage erarbeitet. Dafür wird sie die bestehenden Gesprächsformate mit den Wirtschafts- und Sozialpartner:innen, Akteur:innen der beruflichen Bildung und Expert:innen fortsetzen sowie im Abgeordnetenhaus und dem Senat die Details der Ausgestaltung diskutieren. Zusätzlich wird ein Dienstleister mit der Berechnung von Finanzmodellen beauftragt. Ziel ist, in der zweiten Jahreshälfte 2023 mit den Arbeiten an einem Gesetzentwurf zu beginnen.\n  \n\n    Die Ausbildungsumlage beruht auf dem Prinzip, dass alle Unternehmen einen Prozentsatz ihrer Bruttolohnsumme in einen Fonds einzahlen. Betriebe, die ausbilden, bekommen aus diesem Fonds eine deutliche Unterstützung bei den anfallenden Ausbildungsvergütungen.\n  \n\n    Mit der Ausbildungsplatzumlage soll ein solidarisches Finanzierungssystem geschaffen werden, dass das Ausbildungsplatzangebot im Land Berlin erhöht. Übergeordnetes Ziel ist, jungen Menschen Zukunftsperspektiven und berufliche Teilhabe durch eine qualitativ hochwertige Ausbildung zu bieten und damit die Sicherung bestehender und zukünftiger Fachkräftebedarfe der Wirtschaft zu unterstützen.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Eine Umlage, die mehr Ausbildungsplätze schafft, ist ein wichtiges Mittel gegen den zunehmenden Fachkräftemangel und für mehr Gerechtigkeit zwischen den Betrieben.“\n  \n\n    Die Eckpunkte sind online verfügbar unter www.berlin.de/sen/ias/presse/downloads/\n\n"
}