{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1213295.php",
    "date": "2022-06-02",
    "title": "„Spandauer Sportlerehrung 2021“",
    "text": "\n\nMeisterlicher Empfang für Spandaus Spitzensportlerinnen und Spitzensportler\n\n\n    Stolze 192 sportliche Titelträgerinnen und Titelträger haben die Spandauer Sportvereine im vergangenen Jahr hervorgebracht, eine Vielzahl von ihnen fand sich am Mittwochnachmittag auf Einladung des Bezirksamtes zur traditionellen Spandauer Sportlerehrung in der „Alten Kaserne“ der Zitadelle ein.\n  \n\n    Die Würdigung der anwesenden Sportlerinnen und Sportler erfolgte durch Spandaus Bezirksstadtrat für Bildung, Kultur und Sport Frank Bewig: „Es ist mir eine ganz besondere Freude, erstmals die Ehrungen unserer Spandauer Top-Athletinnen und -Athleten vornehmen zu dürfen. Mit ungeheurem Ehrgeiz haben sie im vergangenen Jahr in den unterschiedlichsten Disziplinen sportliche Höchstleistungen erbracht und sich und ihren Heimatbezirk regional wie überregional präsentiert. Dafür gebührt ihnen großer Respekt und Anerkennung. Mein besonderer Dank gilt den vielen großartigen Spandauer Vereinen und all jenen, die unsere sportlichen Leistungsträgerinnen und Leistungsträger auf ihrem Weg an die Spitze des Sports begleitet und unterstützt haben.“\n  \n\n    Über den Titel „Sportlerin bzw. Sportler des Jahres 2021“ durften sich die amtierenden Weltmeister und Deutschen Meister der Senioren I S in den Standardtänzen Carolin und Martin Schmiel freuen. Die beiden erhalten im Sommer einen Ruhmesstein auf dem WALK OF FAME des Spandauer Sports in der Freizeitsportanlage Südpark.\n  \n\n    Die Ehrung der – größtenteils ehrenamtlich tätigen – Trainerinnen und Trainer übernahm Spandaus Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Für musikalische Untermalung des Abends sorgte ein junges Künstler-Duo der Kreativmolkerei. Daneben gab es ein buntes Rahmenprogramm mit Auftritten der Showakrobatik-Gruppe „Reverse“ (SC Siemensstadt e.V.), der Streetdancer „The Dreamers“ (TSV Spandau 1860 e.V.) sowie der „UCB Legends“ (SC Staaken 1919 e.V.), die im April den 3. Platz bei der diesjährigen Cheerleading-WM in den USA für sich entscheiden konnten. Die 14-jährige Celina Ritter aus dem VfV Spandau e.V. präsentierte einen Auszug aus ihrer Kür für die bevorstehende Weltmeisterschaft im Einrad-Freestyle. Moderiert wurde der Abend vom Präsidenten des Landestanzsportverbandes Berlin Thorsten Süfke.\n  \n\n    Weitere Bilder von der Veranstaltung werden in Kürze auf der Seite Sportamt-spandau.de veröffentlicht.\n  \n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Szillat (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.szillat@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}