{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1183981.php",
    "date": "2022-03-10",
    "title": "Einladung zur Steuerungsgruppe \"Mitte - fair & nachhaltig\"",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Der Bezirk Mitte ist seit 2014 Fairtrade-Town und damit eine von 782 deutschen Kommunen, die gezielt den fairen Handel auf lokaler Ebene fördert und bezirkliche Akteur*innen miteinander vernetzt, die sich für eine nachhaltige Welt stark machen. Eine Steuerungsgruppe koordiniert die damit in Verbindung stehenden Aktivitäten im Bezirk. Sie besteht aus Vertreter*innen von den unterschiedlichsten Bereichen wie Sportvereinen, dem Kulturbereich, Quartiersmanagements, Nichtregierungsorganisationen und der lokalen Politik sowie aus der Bezirksverwaltung.\n  \n\n    Von nun an möchte die Steuerungsgruppe ihr Engagement thematisch erweitern und die lokale Umsetzung der globalen Nachhaltigkeitsziele in den Blick nehmen. Die Stärkung des nachhaltigen und fairen Wirtschaftens wird dabei weiterhin ein Schwerpunkt bleiben.\n  \n\n    Gemeinsam sollen zukünftig Impulse gesetzt werden, um den Bezirk Mitte nachhaltiger und global gerechter zu machen. Ziel der Steuerungsgruppe ist es sich zu vernetzen, Ideen zu entwickeln, Kooperationen anzustoßen und gemeinsame Aktionen umzusetzen.\n  \n\n    Möchten auch Sie Teil der Gruppe werden? Alle Interessierten sind herzlich eingeladen, das nächste Treffen der Steuerungsrunde zu besuchen am\n  \n\n\n24.03.2022 von 10 bis 12 Uhr, digital per GotoMeeting\n\n\n\n    Hier wird es um die Planung der Aktivitäten in den nächsten Jahren und der inhaltlichen Neuausrichtung gehen. Die Steuerungsrunde trifft sich bisher immer am Vormittag. Sollten Sie Interesse haben, aber die Uhrzeit für Sie ungünstig liegen, dann freuen wir uns über Ihre Rückmeldung. Gemeinsam mit allen Interessierten möchten wir eine Uhrzeit finden, die so viele Menschen wie möglich einschließt.\n  \n\n    Um die Veranstaltung angemessen planen zu können, bitten wir um Anmeldung bis zum 17.03.2022 unter fairtrade@ba-mitte.berlin.de. Im Anschluss an die Anmeldung erhalten Sie von uns die Einwahldaten für die Videokonferenz.\n  Weitere Informationen zur Arbeit der Koordinatorinnen kommunale Entwicklungspolitik und zur nachhaltigen Entwicklung sowie dem Fairen Handel finden Sie auf den folgenden Webseiten:\n  \n\nKoordination kommunale Entwicklungspolitik des Bezirksamts Mitte von Berlin\n\n\nSteuerungsgruppe „Mitte – fair & nachhaltig“\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}