{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1254739.php",
    "date": "2022-10-14",
    "title": "Kostenlose Ferienangebote für Kinder im Museum Reinickendorf",
    "text": "\n\n    In den Herbstferien 2022 sind Kinder zu verschiedenen offenen Angeboten ins Museum Reinickendorf eingeladen. Wer Lust hat, kann sich im historischen Kinderzimmer mit alten Spielen beschäftigen, eine Zeitreise in die Steinzeit machen oder auch mit dem Zeichenstift tolle Motive im Museumsgarten finden.\n    Drei Angebote stehen zur Auswahl:\n  \n\n23. Oktober, 14 bis 16 Uhr: „Spielen wie früher – eine Zeitreise für Kinder“\n    Im historischen Kinderzimmer des Museums werden an diesem Tag viele originale Spiele ausgepackt und vorgestellt, „Schaffnergarnitur“, „Wettrennen zu Pferd“, „Der magische Roboter“. Kinder sind eingeladen, diese Spiele selbst auszuprobieren.\n    Eine Veranstaltung im Rahmen des Kinderkulturmonats für Familien mit Kindern,\n    Alter: 8 – 12 Jahre\n  \n\n26. Oktober, 14 bis 16 Uhr: „Von Steinzeitjägern und Höhlenmalern“\n    Gab es in Reinickendorf Mammuts und Rentiere? Wie lebten die Menschen hier am Ende der Eiszeit? Was änderte sich für Mensch und Tier durch den Klimawandel vor mehr als 10.000 Jahren? Gemeinsam werden wir zu Archäologen, erkunden das Leben in der Steinzeit und die Kunst der Steinzeitjäger. Anschließend gestalten wir unsere eigenen kleinen Höhlenmalereien. Eine spielerische Entdeckungsreise für Kinder von 6 bis 10 Jahren. Familienmitglieder sind herzlich willkommen.\n  \n\n3. November, 10 bis 13 Uhr: „Zeichnen im Lapidarium“\n    Hier geht es rund um das Thema „Zeichnen“. Im Lapidarium des Museumsgartens mit seinen Skulpturen und ornamentalen Stücken von alten Berliner Brücken und Gebäuden sowie in der Ausstellung „Strich um Strich. Zeichnen 2“ finden sich tolle Anregungen. Ein Kinder-Kunstworkshop, Alter: 8 – 14 Jahre\n  \n\n    Alle Angebote sind entgeltfrei. Um Anmeldung wird gebeten.\n    Kontakt: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    E-Mail: museum@reinickendorf.berlin.de oder Tel.: (030) 90294 6460\n    (Anmeldungen für den Spiele-Nachmittag über www.kinderkulturmonat.de)\n  \n\n    Weitere Informationen finden Sie unter: www.museum-reinickendorf.de\n\n"
}