{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1183179.php",
    "date": "2022-03-07",
    "title": "Kultur mit Strahlkraft: Förderung für Berliner Kulturprojekte! Jetzt bewerben für den Hauptstadtkulturfonds 2023",
    "text": "\n\n    Der Hauptstadtkulturfonds (HKF) fördert kulturelle Projekte und Veranstaltungen in nahezu allen künstlerischen Sparten sowie inter- und transdisziplinäre Vorhaben. Die geförderten Projekte sollen in Berlin stattfinden, und darüber hinaus nationale und internationale Relevanz in einem der folgenden Bereiche ausweisen: Bildende Kunst, Darstellende Künste, Film, Literatur, Medienkunst, Musik, Übergreifend, Zeitgeschichte/Geschichte.\n  \n\n    Bewerben können sich natürliche oder juristische Personen mit Konzepten für nahezu alle künstlerischen Sparten. Auch spartenübergreifende, inter- und transdisziplinäre Vorhaben können eingereicht werden. Es werden kleinere und größere Projekte gefördert.\n  \n\n    Interessierte finden hier das Informationsblatt zur Ausschreibung und die Förderkriterien finden Sie auf der Website des Hauptstadtkulturfonds und auch das Formular für die Onlinebewerbung: Link zum Online-Formular\n\n\n    Der aktuelle Kurator für den Hauptstadtkulturfonds, Prof. Gereon Sievernich (ab April Leonie Baumann), weist darauf hin, dass bis zum 19. April 2022 Anträge für eine Einzelprojektförderung aus dem Hauptstadtkulturfonds für Projekte im Jahr 2023 gestellt werden können.\n  \n\n    Jährlich fördert der Hauptstadtkulturfonds etwa 140-160 Projekte mit rund 15 Millionen Euro und stellt damit eines der wichtigsten Instrumente der Förderung der Berliner freien Szene dar.\n  \n\n    Mittlerweile können sich Berliner Kulturschaffende bequem online für den Hauptstadtkulturfonds bewerben.\n  \n\n    Aus dem Hauptstadtkulturfonds werden aus Mitteln der Beauftragten der Bundesregierung für Kultur und Medien Einzelmaßnahmen und Veranstaltungen gefördert, die für die Bundeshauptstadt Berlin bedeutsam sind, nationale und internationale Ausstrahlung haben und besonders innovativ sind. Der Fonds soll durch die Förderung aktueller kultureller und künstlerischer Projekte dazu beitragen, von Berlin aus den überregionalen und internationalen kulturellen Dialog aufzunehmen und zu festigen.\n  \n\n    Die Vergabe der Einzelprojektförderung erfolgt auf der Grundlage der Empfehlungen der Jury durch den Gemeinsamen Ausschuss für den Hauptstadtkulturfonds unter dem Vorbehalt der parlamentarischen Entscheidung zum Haushalt durch den Deutschen Bundestag und das Abgeordnetenhaus von Berlin.\n  \n\n    Der Jury für den Hauptstadtkulturfonds gehören Shirin Sojitrawalla, Inga Seidler, Dr. Florian Höllerer, Prof. Dr. Sandra Noeth, Can Sungu, Dr. Juliana Hodkinson und der:die Kurator:in (ab April Leonie Baumann) an.\n  \n\n    Die Entscheidung des Gemeinsamen Ausschusses wird voraussichtlich Ende Juli 2022 bekannt gegeben.\n  \n\n    Antragstellende aus den Bereichen Theater und Tanz sollten zum Zeitpunkt der Antragstellung bereits mindestens einmal eine öffentliche Förderung erhalten haben. Es wird darauf hingewiesen, dass die Premiere der geförderten Projekte in Berlin stattfinden muss. Es sollten mindestens vier Aufführungen/Veranstaltungen in Berlin vorgesehen werden. Die Anzahl von Aufführungen ist vom Spielort/Veranstaltungsort in der Spielstättenbestätigung zu garantieren.\n  \n\n    Bitte beachten Sie, dass die Onlinebewerbung am 19. April 2022 bis spätestens 18 Uhr eingegangen sein muss. Nach 18 Uhr ist eine Absendung nicht mehr möglich, begonnene Übertragungen werden automatisch abgebrochen. Bitte senden Sie Ihre Bewerbung rechtzeitig vorher ab, da es unmittelbar vor Fristende wegen der großen Häufung der Anträge zu längeren Wartezeiten kommen kann.\n  \n\n    Weitere Informationen erhalten Sie bei der Geschäftsstelle des Hauptstadtkulturfonds und auf unserer Website.\n  \n"
}