{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1255736.php",
    "date": "2022-10-18",
    "title": "Feierliche Grundsteinlegung in der Cité Foch",
    "text": "\n\n    In der Cité Foch Nord in Waidmannslust lässt die Bundesanstalt für Immobilienaufgaben (BImA) in einem ersten Bauabschnitt von der Firma Goldbeck 140 neue Wohnungen bauen. Am 14.10.2022 fand die feierliche Grundsteinlegung im Beisein von Bezirksstadträtin Korinna Stephan (Bündnis 90/Grüne) statt.\n  \n\n    Die ehemalige Sportplatzfläche ist die erste Wohnbaufläche, die im Rahmen des Bebauungsplanverfahrens umgesetzt wird und das erste Bauvorhaben der BImA in Berlin überhaupt. Es entstehen fünf freistehende Gebäude mit Mietwohnungen sowie ein zentraler Mieterspielplatz; die angrenzende Grünfläche bleibt im vollen Umfang erhalten sowie auch ein Teil des ursprünglichen schützenswerten Baumbestandes rund um das Baufeld. An zwei Terminen war in diesem Jahr die Anwohnerschaft auf Bitte und unter Mitwirkung des Bezirks bereits durch die BImA eingeladen worden, um sich über die anstehenden Bauvorhaben zu informieren sowie in die weitere Entwicklung einzubringen. Die Resonanz war groß.\n  \n\n    Auf den brachliegenden Flächen nahe dem S-Bahnhof Waidmannslust bestehen große Wohnungsbaupotenziale, die in den kommenden Jahren durch die BImA entwickelt werden. Zusätzlich wird eine Infrastruktur entstehen, die das Quartier attraktiv macht und den Wohnungsbau ergänzt. Hierzu gehören ein Schulneubau, die Renaturierung des Packereigrabens, ein öffentlicher Spielplatz angrenzend an das Birkenwäldchen und der Bau einer Kita.\n  \n\n    Auch die heute noch privaten Straßenverkehrsflächen werden durch die BImA gemäß den derzeit gültigen Richtlinien saniert, anschließend durch den Bezirk übernommen sowie öffentlich gewidmet. Dabei entsteht auch ein verkehrsberuhigter Bereich zur Reduktion des motorisierten Durchgangsverkehrs durch das Wohnviertel. Die Nähe zur S-Bahn, eine geänderte Buslinienführung sowie ein Mobility Hub ermöglichen ein autoarmes, modernes Quartier mit guter Anbindung an die Innenstadt. Das ehemalige Parkhaus wird saniert und zu einer Quartiersgarage mit Mobility Hub weiterentwickelt.\n  \n\n    Stadträtin Stephan: „Ich freue mich sehr, dass wir hier in guter Zusammenarbeit mit der BImA auch Bürgerwünsche aufgreifen konnten und vereinbart haben, Möglichkeiten der Begegnung und Nahversorgung im Quartier zu schaffen. Darüber hinaus werden in den kommenden Bauabschnitten herausragende energetische Standards umgesetzt sowie attraktive grüne und biodiverse Freiräume gestaltet werden. Nicht zuletzt entsteht bezahlbarer Wohnraum für Bedienstete des Bundes, so dass an anderer Stelle im Bezirk Wohnraum für die Bevölkerung frei wird und dies zu einer Entlastung der allgemeinen angespannten Wohnungsmarktsituation führt.“\n  \n"
}