{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1199972.php",
    "date": "2022-04-27",
    "title": "Corona-Prämie für Pflegekräfte – erforderliche Arbeitsleistungen",
    "text": "\n\n    Beschäftigte haben nach § 150a Sozialgesetzbuch Elftes Buch (SGB XI) für das Jahr 2020 Anspruch auf eine Corona-Prämie, wenn sie im Zeitraum vom 1. März 2020 bis einschließlich 31. Oktober 2020 mindestens drei Monate für eine zugelassene Pflegeeinrichtung tätig waren. Nach Entscheidung des Landesarbeitsgerichts Berlin-Brandenburg muss diese dreimonatige Arbeitsleistung im Bemessungszeitraum nicht zusammenhängend erfolgen. Unterbrechungen aufgrund von Krankheit lassen den Anspruch auf die Prämie nicht entfallen, wenn die Zusammenrechnung der einzelnen Tätigkeitszeiträume im Berechnungszeitraum drei Monate ergibt.\n  \n\n    Die Pflegekraft war vom 1. März 2020 bis zum 31. Oktober 2020 Arbeitnehmerin einer zugelassenen Pflegeeinrichtung. Ihre Tätigkeitszeiten waren in diesem Zeitraum durch mehrere über 14 Tage andauernde Krankheitszeiten unterbrochen, insgesamt war die Pflegekraft jedoch an 90 Tagen tätig. Die Pflegeeinrichtung lehnte die Zahlung der Corona-Prämie mit der Begründung ab, die Pflegekraft sei im Bemessungszeitraum keine drei Monate zusammenhängend tätig gewesen. Mit ihrer Klage hat die Pflegekraft die Zahlung der Prämie verlangt. Die Pflegekraft verstarb kurz nach Klageerhebung, der Rechtsstreit wurde von einem Erben weitergeführt.\n  \n\n    Das Landesarbeitsgericht hat die Pflegeeinrichtung zur Zahlung der Corona-Prämie an den Erben verurteilt. Nach § 150a SGB XI müsse der dreimonatige Tätigkeitszeitraum innerhalb des Bemessungszeitraums nicht zusammenhängend geleistet werden. Krankheitszeiten von mehr als 14 Tagen führten nicht dazu, dass der Dreimonatszeitraum neu zu laufen beginne und bisherige Zeiten der Arbeitsleistung unerheblich seien. Vielmehr seien mehrere Tätigkeitszeiträume zusammenzuzählen. Da der Monat mit 30 Tagen zu rechnen sei, müsse der Tätigkeitszeitraum insgesamt 90 Tage im Bemessungszeitraum umfassen. Da die Corona-Prämie vererbbar sei, habe der Erbe den Rechtsstreit nach dem Tod der Pflegekraft fortführen können.\n  \n\n    Das Landesarbeitsgericht hat die Revision zum Bundesarbeitsgericht nicht zugelassen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 24. März 2022, Az. 5 Sa 1708/21\n  \n"
}