{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1198216.php",
    "date": "2022-04-21",
    "title": "Sirenen-Aufbau im Land Berlin gestartet",
    "text": "\n\n    Heute wurden die ersten beiden Sirenen des Berliner Sirenenprogramms an den Feuerwachen Mitte und Charlottenburg-Nord installiert. Damit ist der Aufbau eines Netzes von zunächst 400 Sirenen gestartet, die künftig im gesamten Stadtgebiet stehen werden. Der Zweck der Sirenen ist es, über zusätzliche Wege die Bevölkerung in Krisenlagen warnen zu können. Der Aufbau der 400 Sirenen soll im kommenden Jahr abgeschlossen sein. Finanziert werden sie vom Bund als Teil eines bundesweiten Programms zum Auf- und Ausbau von Sirenen.\n  \n\nInnensenatorin Iris Spranger: „Die Sirenen sind ein erster und wichtiger Schritt zum Ausbau des Bevölkerungsschutzes in unserer Stadt. Sie ergänzen die schon vorhandenen Warnmöglichkeiten gut, denn sie haben eine Signalfunktion, die andere Warnmittel so nicht haben. Wir werden weitere Maßnahmen anpacken, um den Zivilschutz zu stärken und zeitgemäß auszustatten. Dazu stehe ich mit der Bundesinnenministerin im engen Austausch.“\n  \n\n    Berlin beteiligt sich schon jetzt am Modularen Warnsystem des Bundes und kann die Bürgerinnen und Bürger über verschiedene Kanäle warnen und informieren. Dazu gehören die Verbreitung der Warnung über standortgenaue Warn-Apps wie NINA und KATWARN, Anzeigen im Stadtgebiet wie die elektronischen Werbetafeln von Wall und BVG-Displays, Warnungen über den Rundfunk und auch die gezielte Information der Bürgerinnen und Bürger in den betroffenen Gebieten durch Einsatzkräfte der Polizei und Feuerwehr vor Ort.\n  \n\nLandesbranddirektor Dr. Homrighausen: “Ich freue mich, dass die Berliner Feuerwehr einen weiteren wichtigen Beitrag zum Bevölkerungs- und Katastrophenschutz leistet. Mit dem Aufbau der ersten Warnsirene auf dem Dach unseres Dienstgebäudes Mitte wird das bestehende Portfolio an etablierten Warnmedien ergänzt. Eine Warnsirene wird ca. einen Quadratkilometer Fläche abdecken und in diesem Bereich warnen können. Auch wenn bis zur endgültigen Inbetriebnahme noch etwas Zeit vergeht, bin ich sehr stolz darauf, dass wir gemeinsam mit der Innenverwaltung diesen Schritt gehen und weiter in die Sicherheit der Menschen in Berlin investieren.“\n  \n\n    Der Bund hat sich im Nachgang zu den Erfahrungen des letzten Warntages im September 2020 dazu entschlossen, ein Förderprogramm zur Stärkung des Sirenennetzes aufzulegen. Danach stellt der Bund den Ländern zunächst in den Jahren 2021/2022 insgesamt 88 Mio. Euro für die Ertüchtigung und Errichtung von Sirenen zur Verfügung, wovon das Land Berlin rund 4,5 Mio Euro erhält. Die Innenverwaltung leitet die Projektgruppe zur Steuerung des Aufbaus der Sirenen in der Stadt. Die Inbetriebnahme der Sirenen wird nach Abschluss des Aufbaus erfolgen. Der Bund schafft parallel die technischen Voraussetzungen, um die Sirenen über das modulare Warnsystem (MoWas) ansteuern zu können.\n  \n"
}