{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1219132.php",
    "date": "2022-06-22",
    "title": "Reinickendorf wieder Spitze – die schnellste Bearbeitung von Wohngeldanträgen",
    "text": "\n\n    Der Fachbereich Wohnen in der Abteilung Soziales und Bürgerdienste des Bezirksamts Reinickendorf von Berlin ist seit Jahren Spitze in der schnellen Bearbeitung von Wohngeld- und Lastenzuschussanträgen. Jahrelang war der Fachbereich alleiniger Spitzenreiter in der Erhebung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen über die Bearbeitungszeiten von Wohngeldanträgen. Der Bezirk Treptow-Köpenick hatte durch zusätzliches Personal bei der Bearbeitung dieser Anträge stark zugelegt und im Jahr 2021 den Spitzenplatz knapp vor Reinickendorf erreicht. Doch der Bezirk Reinickendorf hat sich im letzten halben Jahr wieder an die Spitze vorgearbeitet.\n  \n\n    Bereits durchschnittlich 5,4 Wochen nach Eingang der vollständigen Anträge konnte über Wohngeld- und Lastenzuschussanträge entschieden werden. Der Bezirk Treptow-Köpenick benötigt 0,2 Wochen länger. Dieses hervorragende Ergebnis konnte erreicht werden, obwohl sich die Zahlen für Gesamtberlin verschlechtert haben. So dauerte die berlinweite durchschnittliche Bearbeitung 2019 noch 8,6 Wochen, während im Jahr 2021 in Berlin durchschnittlich 10,3 Wochen eingeplant werden mussten.\n  \n\n    Wohngeld wird Bürgern, die aufgrund ihres geringen Einkommens die Miete nicht zahlen können und daher auf staatliche Unterstützung angewiesen sind, unter den Voraussetzungen des Wohngeldgesetzes gewährt.\n  \n\n    Bezirksstadträtin Emine Demirbüken-Wegner (CDU) lobt ihre Mitarbeitenden: „Dank des enormen Einsatzes des Fachbereiches Wohnen ist es uns erneut gelungen, an der Spitze zu sein und unseren bedürftigen Mitbürgerinnen und Mitbürgern schnellstmöglich zu helfen. Ich freue mich über diese hervorragende Leistung und bedanke mich bei dem engagierten Team des Fachbereiches Wohnen.“\n  \n"
}