{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1270861.php",
    "date": "2022-12-01",
    "title": "Jahnsportpark für alle – Großes Stadion und Inklusionssportpark",
    "text": "\n\nAlle Interessierten sind herzlich eingeladen, sich über die ausgewählten Wettbewerbsarbeiten der 2. Wettbewerbsphase am 08.12.2022 online zu informieren und diese zu kommentieren.\n\n\n    Der Friedrich-Ludwig-Jahn-Sportpark übernimmt mit dem unmittelbar benachbarten Mauerpark eine wichtige Funktion für Freizeit und Erholung sowie Klima und Ökologie weit über die Grenzen von Pankow hinaus. Als drittgrößte Sportstätte Berlins ist er mit vielfältigen Sporteinrichtungen und dem Großen Stadion ein wichtiger Bestandteil der Berliner Sportlandschaft und darüber hinaus von nationaler und internationaler Bedeutung. Die gesamte Anlage soll künftig als Leuchtturmprojekt für Inklusion und Barrierefreiheit im Sinne eines „Sportparks für alle“ weiterentwickelt werden.\n  \n\n    Nach dem Werkstattverfahren mit umfangreichem Beteiligungsprozess folgte ein zweiteiliges Wettbewerbsverfahren. In der 1. Phase hatten internationale Planungsteams konzeptionelle Lösungen für den Inklusionspark und das Große Stadion entwickelt. Die durch eine Jury ausgewählten Wettbewerbsarbeiten wurden in der 2. Phase durch Teams bestehend aus Fachleuten der Architektur und der Landschaftsarchitektur gemeinsam mit Fachingenieurinnen und Fachingenieuren weiter detailliert.\n  \n\nBevor die eingereichten Arbeiten der 15 ausgewählten Planungsteams von der Jury beurteilt werden, hat die Öffentlichkeit die Möglichkeit, sich über diese im Rahmen einer Online-Präsentation am 8.12.2022 von 14.00 bis 22.00 Uhr informieren und zu kommentieren.\n\n\n    Die Präsentation ist am 8.12.2022 ab 14.00 Uhr online verfügbar. Für die Teilnahme ist kurz vor der Veranstaltung eine Anmeldung auf der folgenden Internetseite erforderlich. Innerhalb eines Wettbewerbsverfahrens können die Arbeiten nur für einen beschränkten Zeitraum zugänglich gemacht werden.\n  \n\n    Die Internetseite ist ausschließlich im Zeitraum der Ausstellung online abrufbar. Nach Ihrer Anmeldung erhalten Sie eine Bestätigungsmail mit allen relevanten Informationen:\n  \n\n\nhttps://wettbewerb-jahnsportpark.berlin.de/\n\n\n\n    Weitere Informationen unter:\n  \n\n\nhttps://jahnsportpark-fuer-alle.berlin.de/aktuelles/online-ausstellung-2-wettbewerbsphase/ sowie\n    \n\nhttps://stadtentwicklung.berlin.de/aktuell/wettbewerbe/ausschreibungen/jahnsportpark\n\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}