{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240726.php",
    "date": "2022-09-01",
    "title": "„Wer rastet, der rostet!“ - Fotoausstellung vom 27.09. bis 27.12.2022 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\nDie Fotoausstellung ′Wer rastet, der rostet ′ ist vom 27.09. bis 27.12.2022 während der Öffnungszeiten der Ingeborg-Drewitz-Bibliothek im „Schloss“, Grunewaldstr. 3, zu besichtigen.\n\n\n    bq. Mit der Aktion ′Wer rastet, der rostet!′, wollte die Marie-Luise und Ernst Becker Stiftung ein Zeichen gegen ein veraltetes Bild vom Alter setzen: Gesucht wurden Menschen ab 60 Jahre, die einen Sport oder eine körperbetonte Aktivität ausüben und Mitmenschen mit ihrer Leidenschaft anstecken. Zwölf ′Altersvorbilder ′ wurden aus 200 Teilnehmenden ausgewählt und vom international renommierten Fotografen Karsten Thormaehlen – auch bekannt durch seine Aufnahmen von Hundertjährigen – porträtiert“,\n  \n\n    erläutert Bezirksstadtrat Tim Richter.\n  \n\n    Im Jahr 2022 entsprechen die in der Gesellschaft vorherrschenden Altersbilder noch immer nicht den vielfältigen Lebensentwürfen älterer Menschen. Insbesondere durch die Corona-Pandemie wurde das einseitige Bild von älteren Menschen als vulnerable Gruppe verstärkt und die Vielfalt und Lebendigkeit des Alters oftmals außer Acht gelassen.\n  \n\n    „Wir möchten ein differenzierteres Bild vom Alter zeichnen“, so Richter. Die Aktion „Wer rastet, der rostet!“ wurde vom Bundesministerium für Familie, Senioren, Frauen und Jugend gefördert – präsentiert wird die Ausstellung nun zum Beginn der Berliner Seniorenwoche in den Räumen der Ingeborg-Drewitz-Bibliothek.\n  \n\nDie feierliche Eröffnung nimmt Herr Bezirksstadtrat Tim Richter vor. Beginn des kleinen Festakts ist um 14:30 Uhr am 27.09.2022.\n\n\nWo?\n    Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3 im „Schloss“, 3. OG, 12165 Berlin\nWann?\n    27. September bis 27. Dezember 2022\n    werktags von 11 bis 19 Uhr\n    Samstag von 12 bis 16 Uhr\n  \n"
}