{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1270410.php",
    "date": "2022-11-30",
    "title": "Reinickendorfer Ehrenpreise beim Behinderten- und Seniorenparlament verliehen",
    "text": "\n\n    Im Rahmen der Veranstaltung „Reinickendorfer Behinderten- und Seniorenparlament“ wurden am Montag (28.11.) vier Ehrenpreise an verdienstvolle Persönlichkeiten verliehen, die sich für Menschen mit Behinderungen engagieren. Die Beauftragte für Menschen mit Behinderungen, Regina Vollbrecht, hatte dazu ins barrierefreie Hermann-Ehlers-Haus nach Wittenau geladen.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD), der den Ehrenpreis einst initiiert hatte, begrüßte die rund sechzig Anwesenden und sagte: „Wir wollen mit dem Ehrenpreis, den wir im nächsten Jahr schon zum zehnten Mal verleihen, auch in Zukunft ein Signal für diese überaus wertvolle ehrenamtliche Arbeit setzen. Die geehrten Personen verdienen unseren höchsten Respekt und unseren Dank.”\n  \n\n    Regina Vollbrecht: „Ich freue mich sehr, dass wir immer wieder Personen auszeichnen dürfen, denen es eine Herzensangelegenheit ist, sich für Menschen mit Behinderungen ehrenamtlich zu engagieren.”\n  \n\n    Geehrt wurden diesmal:\n  \n\n    • Barbara Wodrich ist regelmäßig im Projekt „Nachbar hilft Nachbar“ aktiv. Durch Besuche, Begleitungen zu Behörden und Ärzten und auch als Einkaufshilfe unterstützt sie. Eine der Nachbarinnen gab ihr einen besonders passenden Namen, sie nennt sie “Frau Netzwerk”.\n  \n\n    • Kurt Gilcher engagiert sich als aktives Mitglied im Quartiersrat, dem zentralen Gremium des Quartiersmanagements im AVA-Kiez. Kontinuierlich setzt er sich für die Barrierefreiheit ein.\n  \n\n    • Klaus Kronewitz, selbst 2015 an Prostatakrebs erkrankt, gründete die Reinickendorfer Selbsthilfegruppe. Er organisiert die Treffen und übernimmt die Öffentlichkeitsarbeit. So war er auch am 29. Tag für Menschen mit und ohne Behinderungen präsent. Des Weiteren ist er als Sprecher des Patientenbeirats in der Charité ehrenamtlich tätig.\n  \n\n    • Wolfgang Lipke ist 84 Jahre alt und engagiert sich seit fünf Jahrzehnten bei der Guttempler-Gemeinschaft. In Reinickendorf leitet er diese Gruppe und ist für die Öffentlichkeitsarbeit verantwortlich. Als trockener Alkoholiker kann er beratend mit wertvollen Erfahrungen unterstützen.\n  \n\n    Regina Vollbrecht stellte zuvor den Aktionsplan „Reinickendorf inklusiv“ zur Umsetzung der UN-Konvention über die Rechte von Menschen mit Behinderung im Bezirk Reinickendorf vor. Der Plan beinhaltet Maßnahmen und Ziele zur Förderung von Barrierefreiheit und inklusiven Angeboten im Bezirk.\n  \n\n    Erstmals wurde beim Behinderten- und Seniorenparlament eine Übersetzung in Leichter Sprache angeboten.\n  \n"
}