{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1275314.php",
    "date": "2022-12-15",
    "title": "Realisierungswettbewerb Jahnsportpark entschieden",
    "text": "\n\n    Der im April 2022 von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Zusammenarbeit mit Senatsverwaltung für Inneres, Digitales und Sport ausgelobte Wettbewerb zum Jahnsportpark in Berlin Pankow wurde nach einer zweitägigen Preisgerichtssitzung am 14.12.2022 entschieden. Es wurde ein Entwurf prämiert, der sich durch eine klare städtebauliche Ordnung sowohl der Gebäude als auch der Freianlagen auszeichnet. Entlang einer großzügigen befestigten Haupterschließungsachse in Nord-Süd-Richtung, die auch dem Liefer- und Rettungsverkehr dient und sich zu einer Plaza vor dem Stadionzugang ausweitet, sind die Baukörper ihrer Bedeutung nach angeordnet. Die eindeutige Wegeführung findet ihre Entsprechung in der untergeordneten, aber ebenso klar formulierten Ost-West-Achse. Im Schnittpunkt der beiden Wegeachsen ist das Begegnungszentrum (mit Gastro-Terrasse) angeordnet, das auch in der Höhenentwicklung den Mittelpunkt bildet und somit von allen Seiten sichtbar\n    wird. Wegeführung und Gebäudefolge entsprechen den Hauptbesucherströmen. Eine rundum vorgesehene durch Bäume gebildete grüne Übergangszone fasst das Ensemble zum öffentlichen Straßenraum, ermöglicht die Integration der notwendigen Umfriedung und stärkt damit den Parkcharakter. Das Thema Inklusion ist nicht nur integrativer und selbstverständlicher Bestandteil und Gestaltungsmittel, sondern auch funktional eingebunden.\n  \n\nStaatssekretär für Bauen und Wohnen Christian Gaebler: „Das Große Stadion und der Sportpark sollen um zahlreiche neue Sportanlagen ergänzt und zur ersten voll inklusiven Sportstätte umgebaut werden. Der inklusive Sportpark soll ein Begegnungsraum zwischen Zu¬schauenden, Sportlerinnen und Sportlern sowie Freizeitsportlerinnen und Freizeitsportlern sein. Um dieses Ziel zu erreichen, wurde lange gerungen und der gestern ausgewählte Entwurf wird mit seiner Umsetzung das Stadion und den Sportpark zukunftsfähig machen. Ich freue mich, dass die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen das Land Berlin bei der Umsetzung der Baumaßnahmen als Bauherr vertreten wird.“\n  \n\n    Der Jahnsportpark und das Große Stadion bieten seit Jahrzehnten zahlreichen Sportvereinen und -verbänden, Schulen wie Hochschulen und weiteren Sportinteressierten Raum für den sportlichen Lehr-, Übungs- und Wettkampfbetrieb. Der Jahnsportpark übernimmt als Freiraum zusammen mit dem benachbarten Mauerpark eine wichtige Funktion für Freizeit und Erholung sowie Klimaschutz und Ökologie.\n    Gleichwohl weisen der Jahnsportpark und insbesondere das Große Stadion heute erhebliche funktionale Mängel auf. Aufgrund zahlreicher sicherheitsrelevanter baulicher Mängel musste das Stadion im Januar 2021 vorübergehend für den Betrieb geschlossen und kann seit der Wiedereröffnung im Sommer 2021 nur noch eingeschränkt genutzt werden. Es besteht dringender Handlungsbedarf.\n  \n\n    Mit umfassenden Bau- und Sanierungsmaßnahmen soll der Jahnsportpark zu einem Leuchtturmprojekt für Inklusion, Teilhabe und Gleichberechtigung werden. Das Gelände wird zu dem Stützpunkt für Behindertensport entwickelt und bleibt dabei weiterhin den Bürgerinnen und Bürgern, Schulen und Vereinen als Sportstätte erhalten. In einem mehrjährigen Prozess wurden unter breiter Beteiligung der Fachverwaltungen, Verbände, Vereine und der Stadtgesellschaft die Entwicklungsmöglichkeiten für den Jahnsportpark und das Große Stadion untersucht und abgestimmt. Insbesondere die Möglichkeit eines Erhalts und Umbaus des Großen Stadions wurden geprüft.\n    Nachhaltigkeit und Verwendung vorhandener Bausubstanz wurden zu wichtigen Themen im Wettbewerb. Die ortsprägenden Wälle, aufgeschüttet aus dem Trümmerschutt der zerstörten Stadt nach dem II. Weltkrieg, werden weitgehend erhalten bleiben. So soll auch das neue Stadion sinnvoll am Standort des bestehenden Stadions in die Wallanlage eingepasst werden. Der Siegerentwurf folgt damit auch einem deutlichen Wunsch der Öffentlichkeit, prägende Bauteile und -elemente des Bestandes zu erhalten und zu integrieren.\n  \n\nAuch Frau Dr. Böcker-Giannini, Staatssekretärin für Sport begrüßte als Sachpreisrichterin das eindeutige Ergebnis: „Mit diesem Entwurf des Wettbewerbsgewinners können in Zukunft alle Menschen im Jahnstadion und im Inklusionssportpark Sport treiben und Sport erleben. Berlin bekommt damit ein europaweites Leuchtturmprojekt für Inklusion, Teilhabe und Gleichberechtigung im Design for all.“\n  \n\n    Der hochbauliche und städtebaulich-freiraumplanerische Planungswettbewerb wurde im April dieses Jahres europaweit ausgelobt. In der 1. Phase des Wettbewerbs haben 24 teilnehmende Planungsteams ihre Ideen und Konzepte für den Sportpark sowie das Stadion eingereicht. Im August 2022 wählte das Preisgericht 15 Planungsteams aus Architektinnen und Architekten sowie Landschaftsarchitektinnen und Landschaftsarchitekten aus, um ihre Entwürfe bis diesen November weiter zu entwickeln.\n    Aufgabe in der 2. Phase war es, die Realisierbarkeit der eingereichten Konzepte darzustellen. Dabei war die sportliche Funktionalität als Kernthema zu berücksichtigen. In der 2. Phase waren Fachplanerinnen und Fachplaner der Tragwerksplanung und der Technischen Gebäudeausrüstung für das Große Stadion hinzuzuziehen. Aufgabe auf städtebaulich-freiraumplanerischer Ebene war es, Sportfelder, Multisporthallen sowie individuell nutzbaren Freiraum funktional anzuordnen und zu erschließen. Die Anbindung an öffentlichen Nah- und Individualverkehr sowie der Nachweis von Stellplätzen und die fußläufigen Wegebeziehungen zum Stadtraum waren zu berücksichtigen. Besonders zu beachten war der Umgang mit dem Baumbestand und bestehenden Sportflächen. Vorschläge für Bauwerksbegrünung und Regenwasserbewirtschaftung bei minimalem Versiegelungsgrad zum Schutz des Stadtklimas wurden erwartet.\n  \n\n    Die Gesamtmaßnahme gliedert sich in drei Bauabschnitte: Der 1. Bauabschnitt sieht die Ertüchtigung von Ausweichstandorten und den Abriss bzw. Teilabriss des alten Stadions vor. Im 2. Bauabschnitt werden auf der Grundlage des durchgeführten Planungswettbewerbs ein Neu bzw. Umbau des Großen Stadions durchgeführt. Dies schließt die Freiraumplanung des unmittelbaren Stadionumfelds mit ein. Der 3. Bauabschnitt beinhaltet die sukzessive Neuordnung des Sportparks. Die Baudurchführung soll bis Ende 2027 abgeschlossen sein und weitgehend bei laufendem Sportbetrieb durchgeführt werden. Der Kostenrahmen des geprüften Bedarfsprogramms für den Neu- bzw. Umbau des großen Stadions wurde mit 97 Millionen Euro brutto (Stand: Index Mai 2019) eingeschätzt.\n  \n\n    Ergebnis:\n    Die Wettbewerbsjury, bestehend aus Architekt:innen, Landschaftsarchitekt:innen, Stadtplaner:innen und Tragwerksplaner:innen sowie Vertreter:innen der beteiligten ortskundigen Verwaltungen und der Stadtgesellschaft entschieden unter dem Vorsitz von Prof. Uwe Schröder und Barbara Ettinger-Brinkmann nach ausführlichen Diskussionen und Abstimmungen folgende Prämierungen:\n  \n\n    1. Preis: Arbeit 2001 O+M, Carsten Otto und Christian Müller, Architekten GmbH BDA, Dresden mit\n    180.000 Euro LOR Landschaftsarchitekten Sabine Otto und Manja Richter PartGmbH, Dresden\n  \n\n    2. Preis: Arbeit 2015 TOPOTEK 1 Architektur GmbH, Dan Budik und Martin Rein-Cano, Zürich\n    112.500 Euro TOPOTEK 1, Martin Rein-Cano und Dan Budik, Berlin\n  \n\n    3. Preis: Arbeit 2011 ATELIER . SCHMELZER . WEBER, Paul Schmelzer und Peter Weber, Dresden\n    67.500 Euro RSP Freiraum GmbH, Christoph Ritter, Sandro Schaffner und Manuel Corvey, Dresden\n  \n\n    Zudem wurden zwei Anerkennungen zu je 45.000 Euro vergeben. Jedes Planungsteam, dass sich für die 2. Phase qualifizieren konnte, erhält eine Aufwandsentschädigung.\n  \n\n    Das Preisgericht empfiehlt den auslobenden Verwaltungen einstimmig, die mit dem 1. Preis ausgezeichnete Arbeit zu realisieren. Der Vorsitzende Prof. Uwe Schröder ist davon überzeugt: „Mit der Entscheidung für den 1. Preis gelingt für den Jahnsportpark für alle – auf hohem architektonischen und städtebaulichen Niveau- ein besonderes Projekt der Inklusion, welches das große Stadion wie auch den Sportpark als Ganzes umfasst“.\n  \n\n    Das Wettbewerbsergebnis wird voraussichtlich Anfang Februar 2023 ausgestellt. Nähere Angaben erhalten Sie im Ausstellungs- und Veranstaltungskalender: https://www.stadtentwicklung.berlin.de/aktuell/kalender/\n\n\n    Fotomaterial:\n    Den Präsentationsplan des 1. Preises mit der Perspektive erhalten Sie als .jpg – Dateien zum Download unter https://ssl.stadtentwicklung.berlin.de/data/wb/Jahnsportpark_Fachpresse/\n    Nutzer: wb\n    Passwort: text1\n  \n\n    Bitte geben Sie als Quelle stets die Namen der Preisträger-Büros sowie die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen an.\n  \n"
}