{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1189171.php",
    "date": "2022-03-23",
    "title": "Der Schüler*innen-Haushalt in Tempelhof-Schöneberg geht in die erste Runde!",
    "text": "\n\n    Der Schüler*innen-Haushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler_innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können. In diesem Jahr erhalten vier Schulen aus Tempelhof-Schöneberg die Möglichkeit, eine Wahl zu organisieren und über 2.250 Euro abzustimmen. Mit dabei sind die Mascha-Kaléko-Grundschule, die Stechlinsee-Grundschule, die Gustav-Langenscheidt-Schule und das Ulrich-von-Hutten-Gymnasium. Aus den 17 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreter_innen des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht.\n  \n\n    Alle Schulen starten zum ersten Mal in die Projektumsetzung und haben sich beworben, um Demokratieförderung langfristig vor Ort zu etablieren.\n  \n\nBezirksschulstadtrat Tobias Dollase:\n  \n\n    bq. Demokratie zu fördern und zu erhalten ist für mich ein ganz zentrales gesellschaftliches Thema und es freut mich sehr, dass wir mit diesem Projekt neben den beteiligten Oberschulen auch bereits Grundschüler_innen dazu ermutigen, sich mit Demokratie auseinander- und für Demokratie einzusetzen.\n  \n\n    Bei der Durchführung des Schüler*innen-Haushalts werden die teilnehmenden Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt. Die Schulen starteten mit einer Auftaktveranstaltung am 22. März 2022.\n  \n"
}