{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1228557.php",
    "date": "2022-07-21",
    "title": "Netzwerk für eine sichere und gewaltfreie Pflege",
    "text": "\n\n    bq. Mir ist es wichtig, Älterwerden und Alter als Bestandteil des Lebens zu akzeptieren. ‘Gut älter werden in Steglitz-Zehlendorf’ ist dabei auch Überschrift meiner politischen Arbeit für Seniorinnen und Senioren. Wir sollten uns dafür einsetzen, so lange wie möglich den Betroffenen das Wohnen in den eigenen vier Wänden und in ihrer vertrauten Umgebung zu ermöglichen.\n  \n\n    Dies fordert Tim Richter, Bezirksstadtrat für Bürgerdienste und Soziales, angesichts des mit zunehmendem Alter steigenden Risikos der ambulanten oder gar stationären Pflege.\n    Gleichzeitig müssten ihm zufolge die Bedingungen dafür geschaffen werden, das breite und vielfältige Angebot an stationären und ambulanten Hilfsangeboten in Steglitz-Zehlendorf zu erhalten und wo möglich auszubauen. Dazu gehört aus seiner Sicht auch, den individuellen Schutzraum in der Pflege zu erhalten.\n  \n\n    Gemeinsam mit der Polizei Berlin weist Bezirksstadtrat Richter auf das „Netzwerk Gewaltfreie Pflege“ hin.\n  \n\n    Das Netzwerk setzt sich für eine sichere, würdevolle und gewaltfreie Pflege in Berlin ein. Hier stehen diverse Ansprechpersonen und niedrigschwellige Beratungs- und Unterstützungsangebote zur Verfügung, egal ob konkrete Verdachtsmomente bestehen, private Pflegepersonen an die Belastungsgrenze kommen oder man sich selbst unzureichend gepflegt fühlt.\n  \n\nWenn Anhaltspunkte für Gewalt oder Vernachlässigung bestehen, steht die Berliner Polizei jederzeit schriftlich oder mündlich (auch anonym) zur Verfügung:\n\n\nbei jedem Polizeiabschnitt\n    \nonline über die Internetwache\n\ndirekt bei der zuständigen Fachdienststelle im LKA\n    \nHinweistelefon mit Mailbox unter: 030 4664 912555\n\nper E-Mail an: LKA123@polizei.berlin.de\n\n\nIm akuten Notfall wählen Sie unbedingt den Polizeinotruf 110!\n\n\n\n    Möchten Sie weitere Informationen rund um das Thema? Dann besuchen Sie die Homepage des Netzwerks Gewaltfreie Pflege.\n\n"
}