{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1222572.php",
    "date": "2022-07-04",
    "title": "Meldung bei Störungen an öffentlichen Beleuchtungsanlagen",
    "text": "\n\n    Immer wieder kommt es aus Gründen von Vandalismus oder auch technischen Gründen zu Meldungen, hier oder da seine eine Beleuchtung nicht mehr aktiv. Deshalb erinnern wir nochmal an die schnelle und einfache Möglichkeit, der Stromnetz Berlin GmbH hier Störungen zu melden. Das Bezirksamt Marzahn-Hellersdorf ist hier nicht der richtige Adressat. Das Land Berlin hat mit der Stromnetz schnelle und zuverlässige Meldesysteme entwickelt.\n  \n\n    Für die öffentliche Beleuchtung ist die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Abteilung Tiefbau verantwortlich.\n  \n\n    Die Stromnetz Berlin GmbH führt im Auftrag der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz den Betrieb, die Wartung, die Instandhaltung und die Schadensbeseitigung der öffentlichen Beleuchtung einschließlich der beleuchteten Verkehrszeichen und Verkehrseinrichtungen durch.\n  \n\n    Sollten Sie Störungen bzw. Schäden an den öffentlichen Beleuchtungsanlagen Berlins feststellen, wenden Sie sich bitte an die Stromnetz Berlin GmbH.\n  \n\nhier Die APP\n\n\n\n    Die Pflicht zur Beleuchtung öffentlicher Straßen ist im Berliner Straßengesetz (BerlStrG) festgeschrieben. Nach § 7 Abs. 5 Satz 1 BerlStG sind die öffentlichen Straßen in ihrer Gesamtheit zu beleuchten, soweit es im Interesse des Verkehrs und der Sicherheit erforderlich ist. Damit ist die Beleuchtung Bestandteil der Straßenbaulast Berlins. Gemäß § 3 BerlStrG erhält eine Straße ihre Eigenschaft als öffentliche Straße aus dem Akt der Widmung.\n  \n\n    Zur öffentlichen Beleuchtung zählen die Beleuchtungsanlagen an Straßen und Plätzen, Anstrahlungen und beleuchtete Verkehrszeichen (z.B. an Fußgängerüberwegen). Die öffentliche Beleuchtung umfasst rund 200.000 Elektroleuchten und rund 25.000 Gasleuchten im Straßenland Berlins (Stand 03/2021).\n  \n\n    Die Zuständigkeit für die Beleuchtung der Bundesautobahn liegt seit dem 01.01.2021 bei der Autobahngesellschaft des Bundes.\n  \n\n    Service mit aktuellen Störungsmeldungen auch für Haushalte\n\n"
}