{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1256553.php",
    "date": "2022-10-20",
    "title": "Senatorin Busse zur Bertelsmann-Studie: Personalschlüssel und Betreuungsquote stetig verbessert, Kita-Ausbau vorangetrieben",
    "text": "\n\n    Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, kommentiert mit Blick auf die Berliner Kitalandschaft die heute erschienene Studie der Bertelsmann-Stiftung über das Ländermonitoring der Frühkindlichen Bildungssysteme. Sie betont, dass allein in den letzten vier Jahren sich das Platzangebot in den Berliner Kindertageseinrichtungen um rund 13.000 neue Kitaplätze erhöht hat. Das entspricht einer Steigerung von 7,7%. Sie wiederholt das Ziel des Landes Berlin, bis 2025/2026 rund 200.000 Betreuungsplätze in Kitas und Kindertagespflege bereitzustellen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Das Land Berlin hat bereits früh die wichtige Rolle der Kita als eigenständige Bildungseinrichtung und die Notwendigkeit zur Schaffung neuer Plätze erkannt. Mit der Schaffung neuer Kitaplätze ist Berlin bereits auf einem guten Weg, das selbstgesteckte Ziel von 200.000 Betreuungsplätzen bis zum Kita-Jahr 2025/2026 zu erreichen.“\n  \n\n    Busse verweist auf den stetigen Anstieg der Betreuungsquoten in allen Altersgruppen. Insbesondere ist die Betreuungsquote bei den Ein- bis unter Dreijährigen von 67,1 % auf 71,0 % und bei den Drei- bis Sechsjährigen von 91,9 % bis 92,6 % gestiegen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Kindertageseinrichtungen sind bedeutend als Bildungsort für die frühkindliche Entwicklung in den ersten Lebensjahren. Daher erhebt das Land Berlin seit 2018 bewusst keine Kitagebühren, um den Einstieg in diese wichtige Bildungseinrichtung allen Familien gleichermaßen zu ermöglichen.“\n  \n\n    Auch personell hat sich viel getan: Seit 2017 wurden 7.000 zusätzliche Personen bzw. rd. 5.600 Vollzeitstellen geschaffen, ein jährlicher Anstieg um rd. 5 %. Erfreulich sind die gestiegenen Zahlen der jungen Menschen, die sich für eine Ausbildung zur Erzieherin und zum Erzieher entscheiden. Hier steigen die Zahlen in den letzten vier Jahren ebenfalls, aktuell befinden sich knapp 11.000 Menschen in der Erzieherausbildung, davon 6.700 berufsbegleitend und 4.100 Vollzeit-Schülerinnen bzw. –Schüler. Berlin hält dabei weiter an der Schulgeldbefreiung in der Erzieherausbildung fest.\n  \n"
}