{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1205028.php",
    "date": "2022-05-10",
    "title": "Gedenken an die Befreiung vom Nationalsozialismus – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1001\n    Zum Schutz des Gedenkens an die Kriegsopfer sowie die Befreiung vom Nationalsozialismus war die Polizei Berlin mit jeweils insgesamt 1800 Einsatzkräften am 8. und 9 Mai 2022 im Einsatz, wobei sie aus fünf Bundesländern und von der Bundespolizei unterstützt wurde.\n  \n\n    Um ein würdevolles Gedenken an 15 Gedenkstätten und Mahnmalen zu gewährleisten und die Würde der an einigen Orten bestatteten Kriegsopfer zu wahren, wurden Allgemeinverfügungen zur Beschränkung des Gemeingebrauches erlassen. Ziel war es, jede Form von Auseinandersetzungen an diesen Orten zu vermeiden. Gleichzeitig wurde durch Auflagen jede Form der Unterstützung, Billigung, Verherrlichung oder gar Glorifizierung des Angriffskrieges Russlands gegen die Ukraine in Versammlungen unterbunden.\n  \n\nEinsatzlage am 8. Mai 2022\n\n\n    Am 8. Mai wurden insgesamt 35 Versammlungen und Veranstaltungen von den Einsatzkräften betreut.\n    An dem Ehrenmal in der Schönholzer Heide in Pankow fanden in der Zeit von 9.30 Uhr bis rund 13.30 Uhr vier Versammlungen und Veranstaltungen mit einer Teilnehmendenzahl von rund 100 Personen in der Spitze statt.\n  \n\n    Am Ehrenmal an der Straße des 17. Juni in Tiergarten waren insgesamt sieben Versammlungen und Veranstaltungen angezeigt, an denen rund 360 Personen in der Spitze teilnahmen. Dabei wurde im Rahmen einer Versammlung innerhalb des Bereiches der Allgemeinverfügung ein Banner in den ukrainischen Farben gezeigt, welches nach dem Hinweis der Einsatzkräfte auf die Bestimmungen der Verfügung wieder eingerollt wurde. Ebenso zeigten Teilnehmende einer pro-russischen Versammlung innerhalb des Verfügungsbereiches ein Transparent und mehrere Fahnen, welche den Bestimmungen der Allgemeinverfügung widersprachen und nach Aufforderung durch die Einsatzkräfte wieder eingerollt wurden.\n    In der Zeit von 11.50 Uhr bis 13 Uhr nahm dort der Botschafter der Ukraine an einer Gedenkveranstaltung teil.\n  \n\n    Am Ehrenmal im Treptower Park in Alt-Treptow fand eine angezeigte Versammlung mit bis zu 100 Personen statt. In den Nachmittagsstunden kam es durch das Zeigen eines russlandfeindlichen Aufdruckes auf einem T-Shirt und mehreren Fahnen zu Unmutsäußerungen zwischen pro-ukrainischen und pro-russischen Personen, sodass Einsatzkräfte einschreiten mussten und die Lage beruhigten.\n  \n\n    21 Personen wurde die Freiheit vorübergehend entzogen, darunter einer Frau und 20 Männern. Dazu wurden Ermittlungsverfahren wegen des Verdachts des Verstoßes gegen die Luftverkehrsverordnung, des Verdachts der Bedrohung sowie des Verdachts der Beleidigung eingeleitet.\n  \n\nEinsatzlage am 9. Mai\n\n\n    Am 9. Mai fanden insgesamt 17 Versammlungen und Veranstaltungen statt.\n  \n\n    Allein am Ehrenmal im Treptower Park in Alt-Treptow fanden sieben angezeigte Veranstaltungen und Versammlungen statt, an denen sich bis zu 330 Personen beteiligten.\n    In den Vormittagsstunden nahmen dort der russische, der kasachische und der usbekische Botschafter an einer Gedenkveranstaltung teil. Da diplomatische Delegationen von den Bestimmungen der Allgemeinverfügung befreit waren, zeigten Teilnehmerinnen und Teilnehmer der Delegationen der Botschafter russische Fahnen und Symbole. An dieser Veranstaltung nahmen bis zu 200 Personen teil.\n  \n\n    Am Ehrenmal an der Straße des 17. Juni in Tiergarten waren drei Versammlungen und Veranstaltungen angezeigt, darunter eine Kranzniederlegung des russischen Botschafters, an der sich in der Spitze bis zu 720 Personen beteiligten. Gegen 11.30 Uhr begann auf dem Platz des 18. März eine Versammlung mit bis zu 500 Teilnehmerinnen und Teilnehmern, die sich von dort aus geschlossen zum Ehrenmal bewegten. Dort kam es nach vorherigen Streitigkeiten zu einer Körperverletzung, sodass Einsatzkräfte einschreiten und einem Mann die Freiheit entziehen mussten.\n  \n\n    Während des gesamten Einsatzverlaufes konnten insbesondere im Nahbereich der sowjetischen Ehrenmale 13 Motorradfahrende festgestellt und überprüft werden und teilweise der Gruppierung Nachtwölfe MC zugeordnet werden. Einige der Überprüften gaben an, sich im Bereich der Straße des 17. Juni an einer Ausfahrt Gleichgesinnter aus Frankfurt am Main beteiligen zu wollen und fuhren unter Begleitung von Einsatzkräften in den Bereich des sowjetischen Ehrenmales in Tiergarten. Dort begleiteten Einsatzkräfte auch eine Gruppe von Männern in den Bereich der Allgemeinverfügung und zum Ehrenmal, die dem Nachtwölfe MC zuzuordnen waren. Zu diesen stieß während des Aufenthaltes der Männer eine Frau, die plötzlich eine russische Fahne entfaltete und sich mit dieser, zusammen mit den Männern, fotografieren ließ. Da keine Einlasskontrollen mit körperlichen Durchsuchungen erfolgten, wofür es auch keine rechtliche Grundlage gab, war es der Frau möglich, die Fahne unter der Kleidung\n    oder in einer Tasche verborgen, in den Bereich der Allgemeinverfügung einzubringen. Im Zusammenhang mit dem Zeigen der russischen Fahne wurde ein Strafermittlungsverfahren wegen des Verdachts der Belohnung und Billigung von Straftaten gefertigt. Die Ermittlungen hierzu dauern an.\n  \n\n    Gegen 14.10 Uhr erreichten 27 Mitglieder, vier Frauen und 23 Männer der Nachtwölfe MC aus Frankfurt am Main mit 20 Fahrzeugen, davon 15 Kräder und fünf Pkw, die Berliner Stadtgrenze am ehemaligen Kontrollpunkt Dreilinden, wo alle Personen und Fahrzeuge kontrolliert wurden. Ein Motorrad- und ein Autofahrer konnten keine gültige Haftpflichtversicherung nachweisen, ihre Fahrzeuge wurden stillgelegt. Die übrigen 24 Personen konnten in kleinen Gruppen, begleitet von Einsatzkräften, ihre Fahrt in Richtung Ehrenmal im Tiergarten fortsetzen, wo sie nacheinander Kränze ablegten.\n  \n\n    Bei Ankunft in den Bereichen der Allgemeinverfügung wurde streng darauf geachtet, dass Abzeichen und entsprechende Kennzeichen nicht offen gezeigt werden konnten.\n    Alle aufgenommenen Mitglieder des Nachtwölfe MC wurden von Polizistinnen und Polizisten überprüft und zu den Ehrenmalen begleitet.\n  \n\n    Die Einsatzkräfte mussten die Freiheit von insgesamt 51 Personen, davon 16 Frauen und 35 Männer, beschränken. Darüber hinaus wurden Ermittlungsverfahren unter anderem wegen des Verstoßes gegen das Pflichtversicherungsgesetz, der Körperverletzung, der Beleidigung, des Widerstands gegen Vollstreckungsbeamte, des Verwendens von Kennzeichen verbotener Organisationen und der versuchten Gefangenenbefreiung eingeleitet.\n  \n\n    In den Abendstunden waren die angezeigten Versammlungen und Veranstaltungen in der Stadt und zwei einsatzreiche Tage für die Polizei Berlin und deren Unterstützungskräfte beendet.\n  \n"
}