{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1264036.php",
    "date": "2022-11-11",
    "title": "Berliner Ehrennadel an Rosemarie Lehmann, Hans Markert und Andreas Wagner aus Tempelhof-Schöneberg verliehen",
    "text": "\n\n    Bei einer Feierstunde am 7. November 2022 wurden „Berliner Ehrennadeln“ für besonderes soziales Engagement durch Sozialsenatorin Katja Kipping verliehen. Die drei Ausgezeichneten aus Tempelhof-Schöneberg wurden von Bezirksbürgermeister Jörn Oltmann begleitet.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Im Namen des gesamten Bezirks bedanke ich mich bei den Geehrten. Ihr freiwilliges Engagement trägt zum Zusammenhalt bei und ist unverzichtbar für eine lebendige demokratische Gesellschaft.”\n  \n\nRosemarie Lehmann:\n    Frau Lehmann ist seit über 15 Jahren in unterschiedlichen Bereichen ehrenamtlich aktiv. Sie engagiert sich unter anderem in der Bürgerinitiative des Grünflächenamts Steglitz –Zehlendorf „Ehrenamtliche im Lilienthalpark“, dem Besuchs- und Gratulationsdienst, dem ehrenamtlichen Seniorenfrühstück und zuletzt als beglaubigte Bevollmächtigte für zwei Frauen über den Cura-Betreuungsverein.\n  \n\nHans Markert:\n    Herr Markert engagiert sich seit nunmehr 55 Jahren unter anderem im Sport, für die Nachbarschaft und für Kinder und Jugendliche aus einkommensschwachen Familien. Er war Mitglied in allen Gremien nach Schulverfassungsgesetz und langjähriger Vorsitzender des Bezirkslehrerausschusses Tempelhof. Durch die 2011 von ihm gegründete Stiftung Markstein konnten in vielen verschiedenen Projekten die Bildungschancen und Teilhabemöglichkeiten von Kindern und Jugendlichen verbessert werden.\n  \n\nAndreas Wegner:\n    Herr Wegner übt sein vielfältiges ehrenamtliches Engagement bereits seit 38 Jahren aus. Neben dem großen Einsatz für die Betriebsfußballmannschaft der Berliner Polizei, schlägt sein Herz vor allem für den Berliner Polizeichor. Hier übernimmt er als 2. Geschäftsführer unter anderem seit 18 Jahren die Datenpflege und die Organisation vieler Auftritte. Insbesondere in der Weihnachtszeit tritt er mit dem Polizeichor berlinweit in Kirchen, Konzerthäusern und Krankenhäusern auf.\n  \n"
}