{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1258814.php",
    "date": "2022-10-27",
    "title": "Reinickendorf sucht ehrenamtliche Richterinnen und Richter zur Neuwahl am Verwaltungs- und Oberverwaltungsgericht",
    "text": "\n\n    Im Jahr 2023 werden ehrenamtliche Richterinnen und Richter für das Verwaltungsgericht und das Oberverwaltungsgericht für eine Amtszeit von jeweils fünf Jahren gewählt. Das Bezirkswahlamt Reinickendorf ist auf der Suche nach interessierten Bürgerinnen und Bürgern, die am Verwaltungs- oder Oberverwaltungsgericht bei mündlichen Verhandlungen und Urteilsfindungen mit gleichen Rechten wie die Richterinnen und Richter mitwirken.\n  \n\n    Die Amtsperiode am Oberverwaltungsgericht beginnt zum 19.08.2023 und am Verwaltungsgericht zum 01.01.2024.\n  \n\n    Wenn Sie die deutsche Staatsangehörigkeit und im Bezirk Reinickendorf ihren Wohnsitz haben, zum Amtsbeginn mindestens 25 Jahre alt sind, nicht wegen einer strafbaren Handlung zu mehr als sechs Monaten Freiheitsstrafe verurteilt wurden und Ihnen die Fähigkeit zur Bekleidung öffentlicher Ämter nicht durch Richterspruch entzogen wurde, sind Sie richtig für dieses Amt. Darüber hinaus sollten Sie gesundheitlich in der Lage sein, über soziale Kompetenz verfügen, ein hohes Maß an Selbständigkeit und Verantwortungsbewusstsein besitzen, unparteilich, objektiv und unvoreingenommen Entscheidungen treffen können.\n  \n\n    Bitte beachten Sie, dass Mitglieder des Bundestages, des Europäischen Parlaments, der gesetzgebenden Körperschaften eines Landes, der Bundesregierung oder einer Landesregierung, Richter, Beamte und Beschäftigte im öffentlichen Dienst, sowie in der öffentlichen Verwaltung ehrenamtlich tätige Personen, Berufssoldaten und Soldaten auf Zeit, Rechtsanwälte, Notare und Personen, die fremde Rechtsangelegenheiten geschäftsmäßig besorgen,nicht berufen werden können.\n  \n\n    Ein Merkblatt mit weiteren Informationen sowie ein Bewerbungsformular erhalten Sie online HIER , per E-Mail unter Bezirkswahlamt@Reinickendorf.berlin.de\n\n\n    Die Geschäftsstelle des Bezirkswahlamtes Reinickendorf erreichen Sie telefonisch unter (030) 90294- 5545 oder 5544.\n  \n\n    Bezirksstadträtin für Soziales und Bürgerdienste Emine Demirbüken-Wegner (CDU) ruft alle Reinickendorferinnen und Reinickendorfer, die die Voraussetzungen erfüllen auf sich zu bewerben: „Als ehrenamtliche Richterin oder ehrenamtlicher Richter leisten Sie einen wertvollen Beitrag für unsere Gesellschaft, damit eine gerechte Urteilsfindung erfolgen kann. Das Bezirkswahlamt Reinickendorf freut sich auf Ihre Unterstützung.“\n  \n"
}