{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1272729.php",
    "date": "2022-12-07",
    "title": "Landesamt für Katastrophenschutz wird aufgebaut",
    "text": "\n\n    Der Bedarf einer nachhaltigen Stärkung des Bevölkerungsschutzes im Land Berlin wurde durch Herausforderungen der vergangenen Jahre im Bereich des staatlichen Krisenmanagements deutlich. Mit der Errichtung des Landesamtes für Katastrophenschutz werden resiliente Krisenmanagementstrukturen geschaffen. Das Landesamt für Katastrophenschutz soll u.a. die Einrichtung eines Lagezentrums und die Vorhaltung eines ständigen aufwuchsfähigen Krisenstabs für die unterschiedlichen Verwaltungsebenen („Rumpfstab“) vorsehen.\n    Weitere Aufgaben umfassen:\n  \n\n    (1) Entwicklung von Strategien, Zielvorgaben und Standards, Rahmenplanungen sowie die Durchführung von Risikoanalysen,\n    (2) Planung und Durchführung von Übungen und Schulungen sowie Wissensmanagement,\n    (3) Aufbau eines Katastrophenschutzlagers zur Bevorratung von wichtigen Einsatzmitteln für Großschadens- und Katastrophenlagen.\n  \n\n    Das Projektbüro bei der Senatsverwaltung für Inneres, Digitalisierung und Sport nimmt Anfang Dezember die Arbeit auf. Voraussichtlich im Frühjahr 2023 ist eine Senatsbefassung über den Projektauftrag zur Errichtung des Landesamts für Katastrophenschutz geplant und die Anmeldung der erforderlichen Haushaltsmittel für den Doppelhaushalt 2024/2025 vorgesehen.\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, sagt: „Mit der Errichtung des Landesamts für Katastrophenschutz können das Krisenmanagement und übergreifende Themen im Katastrophenschutz gebündelt werden, insbesondere durch die Vereinheitlichung der Strukturen und eine stärkere Vernetzung der maßgeblichen Akteure. Das Landesamt für Katastrophenschutz soll ein Katastrophenschutzlager zur Bevorratung von wichtigen Einsatzmitteln für Großschadens- und Katastrophenlagen aufbauen. Ich freue mich sehr, dass der bisherige Ständige Vertreter des Landesbranddirektors, Karsten Göwecke, ab sofort seine neue Tätigkeit als Projektleiter zur Einrichtung des Landesamts für Katastrophenschutz aufnimmt. Herr Göwecke ist ein ausgewiesener Experte und erfahrener Krisenmanager.“\n  \n\n    Als ein Baustein der Katastrophenschutzarchitektur sind bisher 37 sogenannte Katastrophenschutz-Leuchttürme (Kat-L) in den Bezirken als Anlaufstellen für die Bevölkerung eingerichtet. Dort soll die Bevölkerung Informationen zur aktuellen Lage erhalten und bei Ausfall des Kommunikationsnetzes Notfallmeldungen absetzen können. Alle Kat-L-Standorte verfügen über eine Notstromversorgung und sind mit Digitalfunkgeräten ausgestattet.\n  \n\n    Die aktuellen Standorte sind auf der Website der Innenverwaltung zu sehen.\n  \n"
}