{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1265888.php",
    "date": "2022-11-17",
    "title": "Verdienstorden der Bundesrepublik Deutschland für Dr. Annelies Roloff",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) verlieh am Mittwoch, 16. November 2022 den Verdienstorden der Bundesrepublik Deutschland in der Stufe Verdienstkreuz am Bande an Frau Dr. Annelies Roloff. Die Verleihung fand im Rahmen der Feierlichkeiten zum 60-jährigen Berufsjubiläum von Dr. Roloff in der von ihr geführten Arztpraxis in der Elli-Voigt-Straße 9 in 10367 Berlin statt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich bedanke mich bei Frau Dr. Roloff für ihr jahrelanges, außergewöhnliches Engagement im Bezirk Lichtenberg. Mit ihrer arztpraxisinternen Sozialberatung hat sie Akzente gesetzt und einen Meilenstein im Bereich der Gesundheitsfürsorge gelegt.“\n  \n\nDie Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Ich gratuliere Frau Roloff zu ihrem 60-jährigen Dienstjubiläum und dem Verdienstorden recht herzlich. Die richtigen Worte für eine Frau zu finden, die ein Leben lang für andere Menschen da war und ist, die ihnen hilft, sie ärztlich behandelt und immer ansprechbar ist, fällt nicht leicht. Die Auszeichnung ist ein Zeichen der Anerkennung. Ich danke Frau Dr. Roloff sehr!“\n  \n\n    Dr. Annelies Roloff ist seit über 50 Jahren im Bezirk tätig. Ab 1970 war sie Betriebsärztin beim Rat des Stadtbezirkes Lichtenberg, seit 1991 führt sie als Hausärztin eine eigene Praxis. Gemeinsam mit ihrem Team kümmert sich Dr. Roloff um die Gesundheit, aber auch um die sozialen Angelegenheiten ihrer Patient:innen.\n  \n\n    Dr. Roloff engagierte Sozialarbeiter:innen und richtete 2013 in ihrer Arztpraxis eine Sozialberatung ein. Gemeinsam mit dem 2013 gegründeten Verein „Soziale Gesundheit e.V.“ bot sie damit die deutschlandweit erste arztpraxisinterne Sozialberatung mit „Case und Care Management“ an. Das Konzept machte Schule. Heute wird der Verein von der Stiftung „Deutsche Klassenlotterie Berlin“ gefördert und ist in neun Hausarztpraxen in Lichtenberg präsent. Mit der Kombination aus medizinischer Behandlung und sozialer Betreuung übernahm Dr. Roloff eine Vorreiterrolle und entwickelte ein innovatives Bild für die Arztpraxis der Zukunft.\n  \n\n    Die Wirtschaftsförderung und das Büro der Bezirksstadträtin für Familie und Gesundheit Camilla Schuler (Die Linke) unterstützen Frau Dr. Roloff aktuell bei der Suche einer Nachfolgerin oder eines Nachfolgers für ihre Praxis. Im Rahmen des Projektes „Mach mal Praxis“ unterstützt die Wirtschaftsförderung sie dabei.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiter Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}