{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1241331.php",
    "date": "2022-09-02",
    "title": "Verstetigung des Parkmanagements im Volkspark Mariendorf nach Pilotphase",
    "text": "\n\n    Das Parkmanagement im Volkspark Mariendorf ist erfolgreich: die Parkbesuchenden haben es äußerst gut angenommen und viele Konflikte wurden durch die kontinuierliche Präsenz der Parkläufer_innen nachhaltig entschärft. Daher hat sich der Fachbereich Grünflächen des Straßen- und Grünflächenamtes nach Auswertung des Evaluierungsberichts der Pilotphase dazu entschieden, das Parkmanagement im Volkspark Mariendorf ab September 2022 zu verstetigen.\n  \n\nBezirksstadträtin Saskia Ellenbeck freut sich über den Erfolg:\n\n\n    bq. „Mit diesem Programm setzen wir erfolgreich auf Prävention und Kommunikation. Ich freue mich sehr, dass es gelungen ist dieses nun auch auf den stark belasteten Volkspark Mariendorf auszuweiten.“\n  \n\n    Seit September 2019 nimmt der Bezirk Tempelhof-Schöneberg von Berlin an dem Pilotprojekt “Parkbetreuung“ der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz teil. Hierfür wurden im Bezirk die Grünanlagen Heinrich-von-Kleist-Park, Alice-Salomon-Park, Nelly-Sachs-Park, Kurt-Hiller-Park, Cheruskerpark, Innsbrucker Platz, Friedhof Eisackstraße sowie der Bereich rund um die Apostel-Paulus-Kirche ausgewählt.\n  \n\n    Bei den Parkläufer_innen und Parkmanager_innen handelt es sich um sozialpädagogisch versiertes Personal deren Kernaufgabe die Analyse der Problemlagen und die Konfliktlösung zwischen Nutzer_innen in den Grünanlagen ist. Gleichzeitig versteht sich das Parkmanagement als eine Schnittstelle zwischen den Parkbesuchenden, den Anwohnenden und der Verwaltung. Das Parkmanagement – zu erkennen an der grünen Dienstkleidung und dem Schriftzug “Parkläufer“ – ist an 7 Tagen in der Woche in den Anlagen unterwegs.\n  \n\n    Damit die Parkbesuchenden eine Anlaufstelle für Fragen und Anregungen an das Parkmanagement haben, wurde nun zusätzlich zu den bereits vorhandenen Bürocontainern im Heinrich-von-Kleist-Park, im Nelly-Sachs-Park, im Cheruskerpark ein weiterer im Volkspark Mariendorf aufgestellt. Das Parkmanagement begrüßt sie gern in dem Bürocontainer – aufgestellt an dem Parkeingang an der Prühßstraße gegenüber Hausnummer 71 – zu dem auf dem Bürocontainer angegebenen Öffnungszeiten.\n  \n"
}