{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1202641.php",
    "date": "2022-05-04",
    "title": "15 Jahre vorbildliches Engagement für Berliner Familien: Senatorin Busse dankt wellcome-Ehrenamtlichen",
    "text": "\n\n    Zum 15-jährigen Jubiläum würdigte Familiensenatorin Astrid-Sabine Busse die Berliner Ehrenamtlichen, die im Rahmen des Angebots „wellcome – Praktische Hilfe nach der Geburt“ Familien mit Babys im ersten Jahr nach der Geburt entlasten. Aus diesem Anlass kamen Ehrenamtliche, Förderer und Freunde von wellcome aus Berlin zu einem Dankeschön-Empfang im Roten Rathaus zusammen: Senatorin Busse übernahm im Rahmen der Dankeschön-Veranstaltung die Schirmherrschaft für die Berliner wellcome-Teams. Gemeinsam mit wellcome-Gründerin Rose Volz-Schmidt würdigt sie im Rahmen des Empfangs das zivilgesellschaftliche Engagement der mehr als 200 wellcome-Ehrenamtlichen aus Berlin.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Zum 15-jährigen Jubiläum von wellcome gratuliere ich der Gründerin Rose Volz-Schmidt und dem gesamten wellcome-Team – Ehrenamtlichen und Fachkräften – zu ihrer erfolgreichen Arbeit zur Stärkung von Familien in Berlin. Das Projekt wellcome besticht mit seiner klaren und wirkungsvollen Idee. Denn nach der Geburt eines Kindes benötigen viele Familien vor allem praktische Hilfe in den vielen kleinen Dingen des Alltags. Aufsuchende, leicht zugängliche Angebote für Familien sind zentral für eine präventive Familienförderung. So erreichen wir diejenigen, die nicht von sich aus Beratungs- und Begleitungsmöglichkeiten nutzen, und wir ebnen den Weg zu weiterer Unterstützung. Diese Angebote wollen wir deshalb auch im Rahmen der Umsetzung des Familienfördergesetzes weiter ausbauen.“\n  \n\nRose Volz-Schmidt, wellcome-Gründerin: „Vor 15 Jahren brachten wir wellcome von Hamburg nach Berlin und hatten damals gehofft Familien auch in der Hauptstadt genauso wirkungsvoll unterstützen zu können. Heute ist wellcome aus Berlin nicht mehr wegzudenken und wir freuen uns sehr, dass rund 200 wellcome-Ehrenamtliche täglich junge Familien nach der Geburt eines Kindes entlasten. Sie sind Vorbilder für uns alle, denn das gute Aufwachsen unserer Kinder sollte unser aller Herzensangelegenheit sein.“\n  \n\n    Trotz pandemiebedingt erschwerten Bedingungen wurden 2021 234 Berliner Familien mit praktischer Hilfe im Alltag unterstützt und diesen über 6.000 Stunden ihrer Zeit geschenkt. Zudem ging in Reinickendorf ein neues Team an den Start – damit ist wellcome wieder in allen Berliner Bezirken aktiv.\n  \n"
}