{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1221785.php",
    "date": "2022-06-30",
    "title": "SOMMER - SONNE - FERIEN - WORKSHOPS vom 11. bis 22. Juli und 8. bis 12. August 2022",
    "text": "\n\n    Kostenlose Workshops für Musik, Tanz, Theater, Masken, Bewegung & Figuren – für junge Menschen von 13 bis 15.\n  \n\n    Die Alte Möbelfabrik e.V. bietet vom 11. bis 22. Juli und 8. bis 12. August 2022 immer montags bis freitags, 11 – 16 Uhr kostenlose Ferienworkshop für junge Menschen von 13 bis 15 Jahren an.\n  \n\n    GESICHTER-GESCHICHTEN\n  Wolltest du schon einmal in die Haut von jemand anderem schlüpfen? Fragst du dich, wie es wäre, eine ganz lange Nase, hundert Lachfalten oder Katzenaugen zu haben? Eine Woche lang erfinden, bauen und bemalen wir unsere eigenen Theatermasken und erwecken sie durch Bewegungen zum Leben.\n  \n11. – 15. Juli 2022 · 11 – 16 Uhr\n    \n\n\n    NEUER GLANZ AUS ALTEN DINGEN\n  Aus leeren Verpackungen und alten Dingen, in denen wir einen neuen Glanz entdecken, bauen wir große Figuren und hauchen ihnen Leben ein. Plötzlich entsteht ein Charakter, eine Geschichte und vielleicht ein Abenteuer.\n  \n18. – 22. Juli 2022 · 11 – 16 Uhr\n    \n\n\n    RHYTMUS UND FARBE\n  Klänge und Musik beeinflussen unsere Bewegungen und unseren Alltag. Wir spielen damit und benutzen unsere Körper als Instrument, wir experimentieren mit Rhythmus und Farbe! Kann unser Körper eine Melodie oder eine Bewegung malen und damit eine Geschichte erzählen?\n  \n8. – 12. August 2022 · 11 – 16 Uhr\n    \n\n\n    Teilnehmen können alle zwischen 13 und 15 Jahren. Kostenloses Mittagessen inklusive! Jüngere Geschwister im Schulalter können mitgebracht werden.\n  \n\n    Das Angebot ist kostenlos, die Platzzahl begrenzt.\n  \n\nAnmeldung & Infos\ninfo@alte-moebelfabrik.de\n      030 – 651 651 6\nwww.alte-moebelfabrik.de\n\n\n\n    Programmänderungen vorbehalten!\n  \n\n    _Gefördert vom Bezirk Treptow-Köpenick, Abt. Jugend._\n  \n"
}