{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1240740.php",
    "date": "2022-09-01",
    "title": "Parkviertel erhält Anbindung an das Straßennetz",
    "text": "\n\nBaubeginn am 30. August 2022\nBauarbeiten auf dem Kladower Damm bis voraussichtlich Anfang November\n\n\n    Kladow. Am Kladower Damm, gegenüber der Neukladower Allee und der Waldorfschule „Eugen Kolisko“, entsteht ein neues Wohngebiet: Das künftige „Parkviertel“ befindet sich westlich des Kladower Damms, etwa mittig zwischen den Ortsteilen Gatow und Kladow gelegen.\n    Der Investor des Wohnungsbauvorhabens hat sich in einem städtebaulichen Vertrag zur Finanzierung der Anbindung an das öffentliche Straßennetz verpflichtet. Im Auftrag des bezirklichen Straßen- und Grünflächenamtes haben die Bauarbeiten für den Anschluss der „Parkviertelallee“ als Haupterschließungsstraße des gleich-namigen Wohngebietes in dieser Woche begonnen.\n  \n\n    Zunächst wird dies kaum zu Verkehrsbeeinträchtigungen auf dem Kladower Damm führen. Erst bei dem letzten der in drei Abschnitten geplanten Bauarbeiten wird es auf der wichtigen Hauptverkehrsstraße jedoch zu einer halbseitigen Sperrung kommen. Für die gesamte Bauzeit gilt im Baustellenbereich eine Höchstgeschwindigkeit von 30 km/h.\n  \n\n    In der ersten Bauphase, die in dieser Woche beginnt, wird innerhalb von circa drei Wochen ein Fahrbahnprovisorium (Baustraße) für die Anwohner des Parkviertels und für Ver- und Entsorgungsfahrzeuge hergestellt. Die Führung des Fußverkehrs wird in dieser Phase mittels einer Baustellenbedarfsampel und mit Absperrgittern gesichert. Im Anschluss erfolgt in circa vierwöchiger Arbeit die Verbreiterung der vorhandenen Fahrbahn des Kladower Damms. Parallel wird eine Zufahrt zu der Waldorfschule auf der östlichen Straßenseite hergestellt.\n    In der dritten und abschließenden Bauphase wird der Verkehr auf dem Kladower Damm alternierend durch eine Baustellenampel geregelt. In dieser Zeit, geplant sind hierfür knapp über drei Wochen, wird die Fahrbahndecke im Kladower Damm innerhalb der Baustelle erneuert und es erfolgt die Anpassung von Geh- und Radwegen an die verbreiterte Fahrbahn.\n    Durch die Verbreiterung und den Einbau der Lichtsignalanlage wird der Verkehr an der neu entstehenden Kreuzung geordnet und gesichert.\n  \n\n    Das Bezirksamt bittet um Verständnis für die Verkehrsbehinderungen. Die Arbeiten werden voraussichtlich Anfang November abgeschlossen sein. Dann wird auch die Geschwindigkeitsreduzierung wieder aufgehoben.\n  \n"
}