{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1219777.php",
    "date": "2022-06-23",
    "title": "Öffentliche Auslegung des Bebauungsplans 9-7 „Spreepark“, Ortsteil Plänterwald",
    "text": "\n\n    Öffentliche Auslegung, § 3 Abs. 2 Baugesetzbuch\n  \n\n    Was ist geplant?\n  \n\n    Sicherung eines Kunst- und Kulturparks auf der Fläche des ehemaligen Freizeit- und Vergnügungsparks „Spreepark“, des Ausfluglokals „Eierhäuschen“, eines öffentlichen Uferwanderweges und von Waldflächen unter Beachtung der Belange von Natur und Umwelt einschließlich den verkehrlichen Anforderungen zur Erschließung.\n    Der Entwurf des Bebauungsplans 9-7 vom 8. Juni 2022 liegt mit Begründung einschließlich Umweltbericht, den Fachgutachten und den wesentlichen Arten umweltbezogener Informationen gemäß § 3 Abs. 2 Baugesetzbuch öffentlich aus. Hinsichtlich der umweltbezogenen Informationen beachten Sie bitte auch die Veröffentlichung im Amtsblatt für Berlin vom 17. Juni 2022, S. 1462 – 1464.\n  \n\n    Während der Auslegungsfrist können zu dem Entwurf des Bebauungsplans Stellungnahmen abgegeben werden. Diese sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n\n    Zeitraum der Beteiligung:\n  \n\n27.06.2022 – 27.07.2022\n    \n\n\n    Auslegung der Unterlagen:\n  \n\nMontag bis Mittwoch von 8:00 Uhr bis 16:00 Uhr\n    \nDonnerstag von 8:30 Uhr bis 18:00 Uhr\n    \nFreitag von 8:00 Uhr bis 14:00 Uhr sowie nach telefonischer Vereinbarung.\n    \n\n\n    Ort:\n  \n\n    Bezirksamt Treptow-Köpenick, Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt, Stadtentwicklungsamt, Rathaus Treptow (Eingangsbereich), Neue Krugallee 4, 12435 Berlin, Tel. (030) 90297-2416, -2266\n  \n\n    Die Unterlagen zum Entwurf des Bebauungsplans 9-7 können während des o.g. Auslegungszeitraumes auch im Internet unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/bebauungsplaene/bebauungsplan.1212256.php oder über die Beteiligungsplattform unter https://www.mein.berlin.de eingesehen werden.\n  \n\n    Bitte beachten Sie die Hinweise zu den Hygieneregeln bei der Wahrnehmung behördlicher Termine.\n  \n"
}