{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1221870.php",
    "date": "2022-06-30",
    "title": "„Zukunft gestalten – Geld sparen – Klima schützen“ – Workshop zum Energetischen Quartierskonzept Gropiusstadt",
    "text": "\n\n    Welche konkreten Maßnahmen führen in der Gropiusstadt zu einer Verringerung der Treibhausgase? Welche Potentiale bieten quartiersbezogene Ansätze, um den notwendigen Umbau sozial verträglich und ohne Verdrängung zu gestalten? Fragen, die sich angesichts steigender Preise für fossile Rohstoffe und des fortschreitenden Klimawandels dringender stellen denn je. Dafür erarbeitet der Bezirk gemeinsam mit dem beauftragten Büro seecon Ingenieure GmbH das von der KfW und dem Berliner Energie- und Klimaschutzprogramm 2030 geförderte energetische Quartierskonzept.\n  \n\n    Das Konzept soll die aktuellen CO2-Emissionen der Gropiusstadt beziffern und konkrete Vorschläge machen, wie sich die Emissionen des Quartiers reduzieren lassen. Hierbei kann es einen wichtigen Beitrag zur Sozialverträglichkeit leisten, da gezielt auch solche Maßnahmen ermittelt werden, die viel CO2 einsparen, ohne zu höheren Mieten zu führen. Zur Vorstellung und Diskussion des Konzepts sind alle Interessierten herzlich eingeladen:\n  \n\nMittwoch, 06. Juli 2022, 17:30 – 20:00 Uhr\nGroßer Saal Gemeinschaftshaus Gropiusstadt\n\n\n    An einem ersten Thementisch wird es darum gehen, was jede:r selbst machen kann, um Energie zu sparen. Dazu werden einfache Hilfestellungen und weitergehende Informationen vermittelt. Zudem wird das Thema Mieterstrom diskutiert. Am zweiten Thementisch gibt es Raum für Diskussionen über konkrete Maßnahmen, die der Bezirk zusammen mit dem externen Dienstleister im Rahmen des energetischen Quartierskonzepts für die Gropiusstadt erstellt hat. Die Bewohner:innen der Gropiusstadt sind dabei als Expert:innen vor Ort gefragt.\n  \n\n    Eine Malstraße für Kinder steht zur Verfügung, um auch Eltern eine Teilnahme zu ermöglichen. Zeitgleich wird die Beteiligung über mein.berlin.de für einen Monat möglich sein.\n  \n\n    Hintergrund\n  \n\n    Die Gropiusstadt im Süden des Berliner Bezirks Neukölln, befindet sich aktuell in einer Umbruchphase. Zwischen 1962 und 1975 als Stadterweiterung mit knapp 17.000 Wohnungen im Südens Neuköllns errichtet, rückt sie mit einer Lebensdauer von mittlerweile über 50 Jahren zunehmend in den Fokus erforderlicher baulicher Modernisierung, Sanierung und vereinzelt auch Umnutzung und Ergänzung. Einst als moderne Siedlungserweiterung entworfen, kann sie die heutigen Ansprüche an ein modernes Quartier nicht mehr immer erfüllen.\n  \n\n    Gleichzeitig steht die Gropiusstadt beispielhaft für den Zielkonflikt der aktuell die Stadtgesellschaft beschäftigt. Einerseits erfordern die zunehmend unübersehbaren Folgen des Klimawandels rasches Handeln. Ein bevorzugtes Handlungsfeld ist hierbei die Anpassung des Gebäudebestands durch Dämmung oder ähnliche Maßnahmen. Im Falle von Mietwohnungen können hierdurch aber hohe Modernisierungsumlagen entstehen, die schlimmstenfalls zur Verdrängung von Mieter:innen führen können. Die Lösung dieses Konflikts ist essentiell, um eine sozialverträgliche energetische Modernisierung umzusetzen.\n  \n\n    Doch auch der öffentlichen Hand kommt eine wichtige Rolle bei der Bewältigung des Klimawandels zu. Der meiste Verkehr spielt sich im öffentlichen Raum ab. Neue Mobilitätskonzepte müssen hier ansetzen. Öffentliche Einrichtungen können eine Vorbildwirkung z.B. bei der technischen Ausstattung einnehmen, Grünflächen der sommerlichen Hitze entgegenwirken oder die Grundwasserregeneration unterstützen.\n  \n\n    Quintessenz ist, dass einerseits ein Rahmenplan nötig ist, der alle Maßnahmen bündelt und nach Synergien sucht. Die Aufgaben Klimaschutz und Klimaanpassung müssen andererseits als Querschnittsaufgabe immer enthalten sind. Dies soll das energetische Quartierskonzept leisten.\n  \n\n    Es ist Grundlage für ein nachgelagertes Sanierungsmanagement, das die Inhalte planen und umsetzen und vom Bezirk bei der KfW beantragt werden soll. Zu konkreten Projekten erfolgt zu gegebener Zeit eine erneute Beteiligung.\n  \n\n    Weitere Informationen zum Projekt finden Sie auf der Projekthomepage des Stadtentwicklungsamts.\n  \n"
}