{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1181446.php",
    "date": "2022-03-01",
    "title": "EVENTUS-Preis 2022: Ausgezeichnete Nachwuchskräfte aus dem Handwerk",
    "text": "\n\nFür ihre herausragenden Leistungen in der Prüfung zum Anlagenmechaniker und -mechanikerin im Bereich Sanitär-, Heizungs- und Klimatechnik zeichnen mf Mercedöl, GASAG und Koster GmbH drei Junggesellen mit dem EVENTUS-Preis aus. Dem Jahrgangsbesten und somit ersten Platz des Preises sponsert GASAG ein vollständiges Meisterstipendium. Alle drei Preisträger erhalten zudem von Koster Geldpreise. Der Senator für Wirtschaft, Energie und Betriebe des Landes Berlin, Stephan Schwarz sowie die Präsidentin der Handwerkskammer Berlin, Carola Zarth würdigen die Leistung der Gewinner in ihren Grußworten. Initiator des EVENTUS-Preises ist die Firma mf Mercedöl.\nPreisträger sind:\n  \nRoman Klinowski, ausgebildet bei Combé Anlagenbau GmbH,\n    \nOliver Steinhaus, ausgebildet bei Fa. Marco Steinhaus und\n    \nSebastian Kulbacki, ausgebildet bei OSZ Bautechnik I.\n    \n\n\n    Der Senator für Wirtschaft, Energie und Betriebe des Landes Berlins, Stephan Schwarz, überreichte gemeinsam mit dem GASAG-Vorstandsvorsitzenden Georg Friedrichs den EVENTUS-Preis an den Gewinner des ersten Platzes Roman Klinowski. Dieser erhält als bester Auszubildender des Abschlussjahrgangs von der GASAG ein komplettes Meisterstipendium im Wert von bis zu 9.600 Euro. Allen drei Preisträgern übergab die Innung SHK Berlin und Innungsmitglied Koster GmbH Geldpreise in Höhe von 500 Euro, 400 Euro und 300 Euro für den Start in das Berufsleben. Der EVENTUS-Preis wird zum 16. Mal verliehen.\n  \n\n    „Der EVENTUS-Preis blickt auf eine lange Tradition zurück. Bereits zum 16. Mal wird dieser Preis verliehen, um Jugendliche zu motivieren, sich in der Ausbildung über das Maß hinaus einzubringen, sich zu engagieren und durch Leistungen zu überzeugen. Es ist seit jeher bekannt: Eine Ausbildung schafft ein festes Fundament für das weitere Arbeitsleben“, so Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe des Landes Berlin.\n  \n\n    „Klimaschutz und Energiewende funktionieren nur gemeinsam mit dem Handwerk. Die Ausbildung zum/zur SHK-Anlagenmechaniker*in ist hier ein wichtiger Zukunftsberuf, dem noch viel mehr Aufmerksamkeit zuteilwerden sollte. Jeder freut sich zwar, wenn ein Handwerker/eine Handwerkerin zu ihm nach Hause kommt. Doch tut er es auch, wenn das eigene Kind einen handwerklichen Beruf ergreifen möchte? Die Gewinner des EVENTUS-Preises sind wichtige Botschafter dafür, dass berufliche Bildung mindestens so viel Wert ist wie eine akademische Ausbildung“, so Carola Zarth, Präsidentin der Handwerkskammer Berlin.\n  \n\n    „Seit 2007 gibt es den EVENTUS-Preis als direkte Antwort auf einen vorhandenen Fachkräftemangel. Wir von mf wussten, wenn sich etwas ändern soll, sollten wir als Firma die Verantwortung für einen Veränderung auch vorantreiben“, so Matthias Frankenstein, Geschäftsführer von mf Mercedöl.\n  \n\n    „Damit die Energiewende bis spätestens 2045 gelingt, brauchen wir schnell deutlich mehr qualifizierte Fachkräfte. Wir freuen uns mit dem Meisterstudium, aber auch der Verdopplung unserer eigenen Ausbildungsplätze im technischen Bereich, junge Menschen in ihrer Ausbildung zu unterstützen und gemeinsam mit ihnen die Energiewende zu gestalten“, erklärt Georg Friedrichs, GASAG-Vorstandsvorsitzender.\n  \n\n    „Ohne Fachhandwerker und Fachhandwerkerinnen werden wir die ambitionierten Klimaziele nicht erreichen. Die Energiewende erfordert handwerkliches Können, vertieftes technisches Wissen und Beratungskompetenz. Ausbildung ist daher eine wichtige Branchenaufgabe. Über den Schulterschluss zwischen Handwerk, Industrie und Versorgern zur Förderung begabter Nachwuchskräfte bin ich sehr dankbar“, so Andreas Schuh, Obermeister Innung SHK Berlin.\n  \n\n    Die technische Ausbildung von Fachkräften fördert GASAG verstärkt, denn die Energiewende braucht kluge Hände. Um die Handwerksbetriebe zu unterstützen, verdoppelt die GASAG-Gruppe die Zahl der Ausbildungsplätze in den technischen Berufen. Ab sofort werden jedes Jahr zusätzlich 10 Anlagenmechaniker und -mechanikerinnen SHK mit Berufsabitur ausgebildet. Diese Ausbildungsoffensive für Berlin startet GASAG gemeinsam mit der Innung SHK Berlin.\n  \n"
}