{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1228845.php",
    "date": "2022-07-22",
    "title": "Für Drogenkonsumierende: Spritzenentsorgungsbehälter in Spandau aufgestellt",
    "text": "\n\n    Das Bezirksamt Spandau hat am Ferdinand-Friedensburg-Platz (am befestigten Hauptweg) und in der Seegefelder Straße (an der alten Stadtbibliothek) sogenannte Spritzenentsorgungsbehälter für Drogenkonsumentinnen und Drogenkonsumenten aufstellen lassen. Die Spritzenbehälter des Modells „Amperinchen“ sollen dafür sorgen, dass die beiden Orte durch zurückgelassene Konsumabfälle wie Spritzen, Kanülen, Filter und Verpackungsmaterial weniger belastet werden. Die Maßnahme erfolgt in Zusammenarbeit mit dem Drogenhilfe-Verein Fixpunkt und der Berliner Stadtreinigung (BSR), die auch für die fachgerechte Leerung und Entsorgung verantwortlich ist. Berlinweit gibt es insgesamt 25 Spritzenentsorgungs-behälter, die von der BSR betreut werden: Diese befinden sich an Drogenkonsum-Schwerpunkten in Friedrichshain-Kreuzberg, Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg – und nun ebenfalls in Spandau.\n  \n\nDer Spandauer Gesundheitsstadtrat Oliver Gellert freut sich über die gelungene Kooperation mit dem Entsorgungsprofi BSR. Er betont, „dass mit der fachgerechten Entsorgung von Drogenkonsumabfällen ein wichtiger Beitrag zum Infektionsschutz geleistet und damit auch der Stigmatisierung und Ausgrenzung von Drogengebrauchenden entgegengewirkt wird.“\n  \n\nCornelia Böhm, Leiterin des zuständigen Regionalzentrums Nord-West der BSR-Straßenreinigung, sagt: „Spritzenentsorgungsbehälter sind ein wichtiger Beitrag zur Stadtsauberkeit. Sie helfen außerdem, unsere Beschäftigten und andere Menschen vor Stichverletzungen durch liegengelassene Konsumabfälle zu schützen.“\n  \n\n    Die Spezial-Entsorgungsbehälter sind fest im Boden verankert und bestehen aus witterungsbeständigem Metall. Sie verfügen über einen schmalen Einwurfschlitz und sind mit einem Schlüsselzylinder vor unbefugter Entnahme der gebrauchten Drogenutensilien gesichert. Im Inneren befindet sich ein leicht auswechselbarer und stichsicherer Abwurfbehälter.\n  \n\n    Kanülen und andere blutverunreinigte Konsumabfälle stellen eine Gesundheitsgefahr dar: So können Stichverletzungen durch benutzte Kanülen unter Umständen zu einer Hepatitis B- oder Hepatitis C-Infektion führen (eine HIV-Infektion ist eher unwahrscheinlich). Gefährdet sind u.a. Reinigungs-, Polizei- und Gartenpflegekräfte sowie spielende Kinder und auch Drogenkonsumierende selbst. Vor diesem Hintergrund lösen im öffentlichen Raum zurückgelassene Konsumutensilien oft Ängste, Unsicherheiten und Ärger aus. Spritzenbehälter erleichtern es Drogenkonsumierenden, die gebrauchten Utensilien an Ort und Stelle sicher zu entsorgen.\n  \n\n    Der Drogenhilfe-Verein Fixpunkt sowie sein Kontakt- und Beratungsangebot SPAX sind seit langer Zeit im Auftrag des Bezirks Spandau u.a. in der aufsuchenden Straßensozialarbeit unterwegs. Drogenkonsumentinnen und -konsumenten werden angesprochen und dabei auch zu einem verantwortlichen Umgang mit Konsumrückständen motiviert. SPAX unterhält zudem eine niedrigschwellige Anlaufstelle in der Schönwalder Straße und stellt mit dem Bezirk die Weiterentwicklung der entsprechenden Straßensozialarbeit sicher.\n  \n"
}