{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1240298.php",
    "date": "2022-08-31",
    "title": "Giffey verleiht Ernst-Reuter-Plakette an Jutta und Witiko Adler – Anmeldung erforderlich",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, verleiht am 2. September 2022 um 13.00 Uhr im Großen Saal des Roten Rathauses die Ernst-Reuter-Plakette an Jutta und Witiko Adler. Die Verdienste des Ehepaares Adler sind verbunden mit der Tätigkeit der seit 1948 vom damals 20 Jahre alten Witiko Adler und heute gemeinsam mit seiner Frau Jutta Adler geleiteten Konzert-Direktion, die von Witiko Adlers Vater Hans 1918 in Berlin gegründet worden war und die zu den ältesten Konzertagenturen der Welt gehört. Seit 2020 wird das Unternehmen in enger Zusammenarbeit mit MünchenMusik geführt.\n  \n\n    Giffey vorab: „Die Konzert-Direktion der Familie Adler prägt seit mehr als 100 Jahren kulturelle Veranstaltungen in unserer Stadt. 1918 gegründet übernahm Witiko Adler im Jahr 1948 nach dem Tod seines Vaters Hans die Leitung. Seit 1985 führt er sie gemeinsam mit seiner Frau Jutta. Eine weit über die Grenzen unserer Stadt international renommierte Konzert-Direktion aufzubauen und bis ins 21. Jahrhundert erfolgreich zu führen, ist eine Generationenaufgabe und eine großartige Leistung. Jutta und Witiko Adler haben sich um die Musikmetropole Berlin verdient gemacht.“\n  \n\n    Die Regierende Bürgermeisterin weiter: „Besonders ist das Engagement zu würdigen, in den 1950er- und 1960er Jahren insbesondere jüdische Interpreten für Auftritte in Deutschland und gerade auch in Berlin zu gewinnen, die von den Nationalsozialisten vertrieben worden waren. Adler war es, der den Geiger Yehudi Menuhin, der 1929 mit 12 Jahren sein Berlin-Debüt gegeben hatte, dafür gewann, 1947 als erster weltbekannter jüdischer Künstler wieder in Deutschland aufzutreten. Auch das Berlin-Debüt unseres Generalmusikdirektors Daniel Barenboim, damals als Pianist, hat 1963 Witiko Adler arrangiert. Die Adlers haben sich durch ihre mehr als ein Jahrhundert lang geleistete leidenschaftliche Arbeit im Dienst der Kunst in die Musik- und Kulturgeschichte Berlins und unseres Landes eingeschrieben.“\n  \n\n    Nach Begrüßung und Laudatio der Regierenden Bürgermeisterin hält die Pianistin Elena Bashkirova die Festrede. Die Veranstaltung wird musikalisch vom Klavierduo Alina und Nikolay Shalamov mit Werken von Franz Schubert (aus 6 Grandes D. 819, N 6 in E-Dur), Wolfgang Amadeus Mozart (Sonata K. 357 G-Dur – 2. Satz) und Maurice Ravel (aus Rhapsodie espagnole, Feria) umrahmt.\n  \n\n    Die Ernst-Reuter-Plakette ist nach der Ehrenbürgerwürde die höchste Auszeichnung Berlins. Sie ist nach dem 1953 im Amt verstorbenen ersten Regierenden Bürgermeister benannt. Zuletzt wurden mit der Plakette die Bühnenverlegerin Maria Müller-Sommer (2017), die Theaterdirektorin Nele Hertling (2014) sowie der Dirigent und Generalmusikdirektor Daniel Barenboim (2013) geehrt. Detaillierte Informationen finden Sie auf Berlin.de.\n  \n\nHinweise: Für den Wort-Bild-Termin „Verleihung der Ernst-Reuter-Plakette an Jutta und Witiko Adler“ ist eine formlose Anmeldung per Mail beim Presse- und Informationsamt des Landes Berlin bis Donnerstag, 1. September 2022, 12.00 Uhr erforderlich. Die Medienvertretenden werden unmittelbar nach dem Abschluss der Verleihungszeremonie im Großen Saal gebeten, den Saal zu verlassen. An die Zeremonie schließt sich am gleichen Ort das gesetzte Essen zu Ehren der Ausgezeichneten an.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}