{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1218205.php",
    "date": "2022-06-20",
    "title": "Berlin und Brandenburg vereinbaren gemeinsame Strategie zur Verbesserung des Gewässerschutzes",
    "text": "\n\n    Zur Verbesserung der Gewässerqualität in Berlin und Brandenburg haben die beiden Länder eine gemeinsame Strategie vereinbart. Hierbei sollen insbesondere die Gewässerbelastungen durch sogenannte Spurenstoffe deutlich vermindert werden.\n    Als Spurenstoffe werden vom Menschen erzeugte Stoffe bezeichnet, die in sehr geringen Konzentrationen in den Gewässern nachgewiesen werden. Dazu zählen zum Beispiel Arzneimittel, Röntgenkontrastmittel, Haushalts- und Industriechemikalien, Biozide oder Korrosions- und Flammschutzmittel. Spurenstoffe gelangen auf verschiedenen Wegen in die Gewässer und können bereits in niedrigen Konzentrationen schädliche Wirkungen auf Organismen wie Fische, Muscheln und Schnecken haben. In der Metropolregion Berlin-Brandenburg sind die Einleitungen der Kläranlagen eine maßgebliche Ursache. Ziel der Strategie ist es daher, die Reinigungstechnik in den Klärwerken aufzurüsten, um damit die Spurenstoffe in den Gewässern deutlich zu reduzieren.\n  \n\n    Mit der Strategie soll ein wichtiger Beitrag zur Verbesserung des Gewässer- und Ressourcenschutzes sowie zur Anpassung an den Klimawandel und die wachsende Bevölkerung in der Metropolregion geleistet werden. Da Berlin sein Trinkwasser größtenteils über Uferfiltration, also indirekt aus den Flüssen und Seen gewinnt, ist die Berliner Trinkwasserversorgung besonders von der Wasserqualität der Gewässer abhängig. Auch die Wasserwerke im Raum Potsdam gewinnen ihr Trinkwasser anteilig über die Uferfiltration. Mit sinkenden Zuflüssen über Spree und Havel werden die ohnehin teils hohen Anteile an gereinigtem Abwasser in den Gewässern des Ballungsraums weiter zunehmen. In langandauernden Trockenphasen, wie zuletzt in den Jahren 2018 – 2020, verstärkt sich so die Kreislaufnutzung, in der die gereinigten Abwässer aus den Kläranlagen zugleich eine wichtige Wasserressource via Uferfiltrat bilden.\n  \n\n    Die gemeinsame Strategie unterteilt sich in zwei Phasen. Die erste Phase bezieht sich räumlich auf Berlin und die unmittelbar angrenzenden Gewässereinzugsgebiete im Berliner Umland. In diesem Gebiet befinden sich die Kläranlagen der Berliner Wasserbetriebe, der Stadt Potsdam, das von den Berliner Wasserbetrieben betriebene Klärwerk Wansdorf sowie die Wasserversorgungsinfrastrukturen von Berlin und Potsdam. Für diesen engeren Verflechtungsraum der Metropolregion wurde das Ziel vereinbart, zunächst alle Großklärwerke der Berliner Wasserbetriebe sukzessive mit einer weiteren Reinigungsstufe zur Entfernung von Spurenstoffen aufzurüsten.\n    Als erste vorgezogene Maßnahme wird bereits bis 2023 auf dem Klärwerk Schönerlinde eine Spurenstoffeliminationsanlage zum Schutz der Gewässer und des Wasserwerks Tegel errichtet.\n  \n\n    Phase zwei erweitert den Betrachtungsraum, indem ab dem Jahr 2022 in ausgewählten brandenburgischen Gewässern die Belastungssituation durch Spurenstoffe umfassend untersucht wird. Darauf aufbauend ist zu entscheiden, ob und in welchem Umfang auch Maßnahmen auf weiteren Klärwerken in Brandenburg erforderlich sind.\n  \n\n    Die gemeinsame „Strategie zum Umgang mit anthropogenen Spurenstoffen aus Kläranlagen“ ist ein wichtiger Baustein im Rahmen des Berliner Masterplans Wasser sowie des Brandenburger Gesamtkonzepts zur Anpassung an den Klimawandel im Politikfeld Wasser.\n  \n\n    Weitere Informationen\n  \n\n\nBerliner Masterplan Wasser\n\n\nSpurenstoffstrategie Brandenburg\n\n\n"
}