{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1277474.php",
    "date": "2022-12-21",
    "title": "Das Magazin „Film & Talk #2030“ sucht junge Filmkritiker:innen",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf plant das Magazinprojekt “Film & Talk #2030” mit über 60 Filmbeschreibungen der monatlichen Filmreihe #2030, Interviews und Filmkritiken. Nun werden Schüler:innen (12 bis 21 Jahre alt) gesucht, die Lust und Zeit haben eine Filmrezension zu einem Film der Filmreihe #2030 zu schreiben.\n  \n\n    Im Magazin wird das ganze Repertoire an Filmen, Initiativen, Links zu begleitendem Bildungsmaterial gebündelt und Interessierten kostenfrei zur Verfügung gestellt. Die Veröffentlichung ist für Februar 2023 geplant.\n  \n\nChallenge:\n    Schüler:innen sollen einen unten aufgeführten Film auswählen und eine Filmkritik (Haupttext: max 2.500 Zeichen + Name, Alter, Schule) bis Dienstag, 10. Januar 2023 an die SBNE senden. Eine kleine Aufwandsentschädigung wird gezahlt. Interessierte können sich unter sbne@charlottenburg-wilmersdorf.de melden.\n  \n\n    Seit September 2017 zeigt die SBNE jeden ersten Freitag im Monat einen Film rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen. Im Anschluss an den Film gibt es ein Publikumsgespräch mit engagierten Initiativen, Expert:innen und Akteur:innen.\n  \n\nFilmauswahl:\nNO! Pablo Larraín | Chile\nUnd dann der Regen von Icíar Bollaín | Mexiko, Spanien, Frankreich\nBikes vs. Cars von Ferderik Gertten | Schweden\nMonsieur Mayonnaise von Graham Trevor | Australien, Deutschland\nThe workers Cup von Adam Sobel | Großbritannien\nTortuga von Nick Stringer | Großbritannien\nMore than honey von Markus Imhoof | Deutschland, Östereich, Schweiz\nWild Plants von Nicolas Humbert | USA / Germany / Switzerland\nFritzi – eine Wendewundergeschichte von Ralf Kukula, Matthias Bruhn | Deutschland, Luxemburg, Tschechien\nInterstellar von Christopher Nolan | USA\nSeeds – unser Saatgut von Taggart Siegel und Jon Betz | USA\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}