{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179629.php",
    "date": "2022-02-24",
    "title": "Perspektiven für die Bezirksarbeit zur Stärkung des lokalen Tourismus",
    "text": "\n\n    Das bezirksübergreifende Projekt zur Unterstützung der lokalen touristischen Unternehmen in und nach der Coronakrise unter dem Arbeitstitel „Berlin reloaded“ hat eine Analyse der Betroffenheit von lokalen touristischen Unternehmen durchgeführt. Es wurde ein Set an potenziellen Maßnahmenvorschlägen für die bezirklichen Wirtschaftsförderungen für die Zeit nach der Coronapandemie vorgelegt.\n  \n\n    Das durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe finanzierte einjährige Projekt (Dezember 2020 bis Dezember 2021) wurde von acht Wirtschaftsförderungen der Berliner Bezirksämter initiiert. Zielstellung war es, die Folgen der Pandemie für die lokale Wirtschaft auch unter den Prämissen der Stadtverträglichkeit, Nachhaltigkeit und Aspekten der zunehmenden Digitalisierung genauer zu betrachten. Ein Projektteam der mascontour GmbH und Leo-Impact Consulting GmbH führte gemeinsam mit den Wirtschaftsförderungen eine berlinweite quantitative Onlinebefragung unter den Unternehmen der Tourismusbranche und benachbarter Branchen durch. Experteninterviews mit wichtigen Akteur_innen des Berliner Tourismus sowie die Einbeziehung bestehender Tourismuskonzepte vervollständigen die Einschätzungen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. Die Studienergebnisse kommen zur richtigen Zeit, damit sie in unser bezirkliches Tourismuskonzept eingearbeitet werden können. Darüber hinaus haben wir uns gemeinsam mit den anderen Bezirken auf ein Folgeprojekt geeinigt, in dem wir uns vor allem um die Fachkräftesicherung und -qualifizierung kümmern werden.\n  \n\n    Die Ergebnisse aus den Befragungen und der Voranalyse spiegeln Strukturen und Bedarfe touristischer Akteur_innen der Unternehmensbranchen Beherbergung, Gastronomie, Freizeit/Kultur, Shopping, Clubs, Attraktionen und Mobilitätsanbieter mitten in der Pandemie wider.\n  \n\n    Wesentliche Herausforderungen bestehen nach Auskunft der Unternehmen hinsichtlich der Gewinnung bzw. Fluktuation von Fachkräften sowie in Bezug auf die Umsetzung des Homeoffice. Das Thema Fachkräftemangel wirkt weit über die Pandemie hinaus und hat dadurch an Dynamik und Dramatik gewonnen. In puncto Innovationsbereitschaft liegt der Fokus der Unternehmen nun auf der Entwicklung neuer Angebote, der Erschließung neuer Zielgruppen, der Nutzung neuer Vermarktungskanäle, dem Ausbau von Kooperationen und der Vernetzung innerhalb Berlins. Digitalisierung, Nachhaltigkeit und Stadtverträglichkeit werden bei der zukünftigen Entwicklung qualitativer Angebote weiterhin eine hohe Relevanz besitzen. Handlungsbedarf zeigt sich bei den Themen Interaktion mit Ämtern und Behörden, Yield-Management, Warenwirtschaft und Personalmanagement. Bemerkenswert, rund ein Viertel der Unternehmen engagiert sich bereits in Tourismusprojekten auf bezirklicher Ebene und jedes zweite der 300 befragten\n    Unternehmen könnte sich vorstellen, dies in Zukunft zu tun.\n  \n\n    Aus der Voranalyse, den qualitativen Interviews sowie der Online-Unternehmensbefragung wurden sechs strategische Handlungsempfehlungen abgeleitet. Diese sind als Leitlinien zur künftigen Initiierung, Steuerung und Begleitung der tourismusbezogenen Arbeit zu betrachten und richten sich an die bezirklichen Wirtschaftsförderungen, betreffen aber zugleich in Teilen die Landesebene mit den entsprechenden Akteur_innen. Die Ergebnisse von „Berlin reloaded“ fließen in die Ausgestaltung des Neustart-Programms der Senatsverwaltung für Wirtschaft, Energie und Betriebe ein.\n  \n\n    Weitere bezirksspezifische Informationen können Sie auf den Internetseiten der am Projekt beteiligten Bezirke Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Marzahn-Hellersdorf, Neukölln, Lichtenberg, Pankow, Reinickendorf und Tempelhof–Schöneberg nachlesen.\n  \n"
}