{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1167328.php",
    "date": "2022-01-14",
    "title": "Bewerbungsstart für Spandauer Kinder- und Jugendbeteiligungsprojekte für die Jahre 2022 & 2023",
    "text": "\n\n    Die Partnerschaft für Demokratie Spandau ruft zum Einreichen von Projektideen bis zum 31. Januar 2022 auf. Gemeinnützige Vereine und Träger können für Projekte zur Stärkung der Kinder- und Jugendbeteiligung sowie zum Abbau von Antisemitismus, Rassismus und anderen Formen der Menschenfeindlichkeit in Spandau beantragen, die Projektideen müssen mindestens ein Volumen von 3.000,-€ umfassen.\n  \n\nThemenschwerpunkte der Projektförderung für 2022-2023\n\n\npraktische Beteiligungserfahrungen mit lokalem Bezug\n    \nStimme der Jugend im Bezirk (z.B. Auswirkungen der Pandemie)\n    \nVernetzung, Empowerment und Sensibilisierung junger Menschen gegenüber Diskriminierung und Gruppenbezogener Menschenfeindlichkeit\n    \nFormate für den jugendgerechten Umgang mit Trauer und Gefühlen im gesellschaftlichen Raum\n    \nStärkung einer demokratischen Diskussionskultur\n    \ntheater- und erlebnispädagogische Zugänge in den genannten Themenfeldern\n    \nQualifizierung von Fachkräften in den genannten Themenfeldern\n    \n\n\nSie haben eine Idee? Lassen Sie sich beraten!\n\n\n    Für Informationen zur Projektförderung und Antragstellung ist Ihre Ansprech-partnerin die Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Spandau (030-90279 2383 oder pfd-spandau@stiftung-spi.de).\n  \n\nPartnerschaft für Demokratie Spandau\n\n\n    Die Umsetzung der Partnerschaft für Demokratie Spandau beruht auf einer Förderung durch das Bundesministerium für Familie, Senioren, Frauen und Jugend. Das Bezirksamt Spandau erhält für die Partnerschaft für Demokratie bis Ende 2024 eine jährliche Förderung aus dem Bundesprogramm „Demokratie leben!“.\n  \n\nWeitere Informationen auf:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/artikel.667015.php\n\n"
}