{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1243361.php",
    "date": "2022-09-08",
    "title": "Registrierung bedeutet Rechte: Senatsverwaltung für Integration wirbt mit Video-Clip für Registrierung ukrainischer Geflüchteter",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatorin für Integration, Arbeit und Soziales, Katja Kipping, veröffentlicht einen Videoclip, der ukrainischen Geflüchteten aufruft, sich registrieren zu lassen. Der Clip ist eine breite Kooperation von vielen unterschiedlichen gesellschaftlichen Akteuren, die den Geflüchteten die Vorteile einer Registrierung erklären. Die zentrale Botschaft lautet: Mit einer Registrierung werden die Geflüchteten ins Recht gesetzt. Denn so sind sie z. B. krankenversichert oder sie sind beim Arbeiten vor Ausbeutung geschützt, da für sie der gesetzliche Mindestlohn gilt.\n  \n\n    Der Videoclip ist auf eine Initiative von Senatorin Katja Kipping entstanden. Folgende Personen wirken mit:\n  \n\n    Ganna Gryniva, ukrainische Sängerin und Komponistin\n    Dr. Gabriele Schlimper, Geschäftsführerin Paritätischer Wohlfahrtsverband Berlin e. V.\n    Katja Karger, Vorsitzende des Deutschen Gewerkschaftsbundes Berlin-Brandenburg\n    Danylo Poliluev-Schmidt, IWEK e. V., Allianz Ukrainischer Organisationen\n    Anne-Marie Braun, Schöneberg Hilft\n    Katja Kipping, Senatorin für Integration, Arbeit und Soziales\n  \n\n    Das Video wird über die verschiedenen Social-Media-Kanäle der beteiligten Organisationen verbreitet.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales:\n    „Mit einer Registrierung haben die Geflüchteten ganz konkrete Rechte, von der Gesundheitsversorgung, über den Mindestlohn bis hin zu sozialer Absicherung. Ich freue mich, dass wir nun gemeinsam mit einer Vielzahl von Akteuren auf diese Rechte aufmerksam machen. Das ist ein starkes Signal des gesellschaftlichen Zusammenhalts und der Solidarität mit denen, die vor Putins Angriffskrieg fliehen müssen.“\n  \n\n    Auf Youtube können Sie sich den Clip hier ansehen: https://youtu.be/ZLL9ctnoULE\n\n"
}