{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1259423.php",
    "date": "2022-10-28",
    "title": "Veranstaltungsreihe zum Tag gegen Gewalt an Frauen",
    "text": "\n\n    Anknüpfend an die Lichtenberger Frauen*woche 2022 im Juni organisiert der Verein Lesben Leben Familie (LesLeFam) e.V. im November eine kleine Veranstaltungsreihe mit dem Motto „Lichtenberg in Frauen*hand – Frauen* bewegen Lichtenberg“. Drei Veranstaltungen in der Alten Schmiede in der Spittastraße 40, 10317 Berlin, finden in Kooperation mit dem Bezirksamt Lichtenberg und dem Frauen*beirat Lichtenberg statt. Sie sollen Möglichkeiten zum Nachdenken, Mitreden und Mitmachen bieten.\n  \n\n    Am Freitag, 11. November, um 19 Uhr liest die Autorin Dr. Emilia Roig aus ihrem Buch und Bestseller „WHY WE MATTER. Das Ende der Unterdrückung“ von 2022. Nach der Lesung gibt es Gelegenheit für Gespräche.\n  \n\n    Am Freitag, 18. November um 19 Uhr sprechen Politikerinnen aus Lichtenberg über ihre Erfahrungen und Herausforderungen auf ihrem Weg in die Politik. Eingeladen sind die Bezirksstadträtinnen Filiz Keküllüoğlu (Bündnis 90/Die Grünen) und Camilla Schuler (Die Linke) sowie Claudia Engelmann (Die Linke), Mitglied des Berliner Abgeordnetenhauses. Anschließend findet ab 20.30 Uhr eine Frauen*Party mit Djane Skinny und Djane Iga statt.\n  \n\n    Am Samstag, 19. November, von 11 bis 15 Uhr laden Judith Köpke und Sandra Borgarts zu einem Empowermentworkshop für Frauen mit dem Titel „Ich bin es mir Wert“ ein.\n  \n\n    Am Freitag, 25. November um 10 Uhr findet die offizielle Fahnenhissung zum Tag gegen Gewalt an Frauen* am Rathaus Lichtenberg in der Möllendorffstraße 6 statt.\n  \n\n    Alle Veranstaltungen sind kostenfrei. Eine Anmeldung für die Veranstaltungen in der Alten Schmiede ist jeweils notwendig unter frauenwoche@leslefam.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Annika Möller\n    Telefon: (030) 90296-3316\nE-Mail\n\n\n    und\n  \n\n    Lesben Leben Familie (LesLeFam) e.V.\n    Constanze Körner\n    Telefon: (030) 58682129\nE-Mail\n\n"
}