{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1208968.php",
    "date": "2022-05-19",
    "title": "Verleihung des Umwelt- und Klimapreises Berlin-Mitte 2022",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, und die Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informieren:\n\n\n    Bei der diesjährigen Verleihung des Umwelt- und Klimapreis Berlin-Mitte im Schul-Umwelt-Zentrum wurde erneut das hohe Engagement unterschiedlicher Akteure für Umwelt, Natur und Klimaschutz deutlich. Alle acht Einreichungen waren durch große Vielfalt und hohe Kreativität geprägt. Das Spektrum umfasste Projekte aus den Bereichen Gärtnern, Umwelttechnik und Ressourcenschonung sowie künstlerische Arbeit.\n  \n\n    Anlässlich der Verleihung waren die Bezirksstadträtinnen Dr. Almut Neumann und Stefanie Remlinger vor Ort, um den Gewinner*innen persönlich zu gratulieren und die Urkunden zu überreichen. Dr. Almut Neumann: „Ich freue mich sehr über das zivilgesellschaftliche Engagement im Umwelt- und Klimaschutz, das die Teilnehmenden bei unserem Wettbewerb so vielfältig und kreativ unter Beweis gestellt haben. Mit der Preisvergabe machen wir als Bezirk in Zeiten der Klimakrise deutlich, dass der Schutz unserer Umwelt und unseres Klimas absolute Priorität genießen muss.“\n  \n\n    Erfreulicher Weise konnten alle Einreichungen prämiert werden. Das Preisgeld in Höhe von 3000 Euro wurde in zwei Kategorien vergeben. Zusätzlich wurden erneut 500 Euro vom Umwelt- und Naturschutzamt für den Nachhaltigkeitspreis gestiftet.\n  \n\n    Wir freuen uns über die Benennung folgender Sieger*innen:\n  \n\nKategorie „Schulen“:\n      Eine Schülergruppe des Lessing-Gymnasiums hat mit seiner „Solar-Tankstelle für Powerbanks“ absolut überzeugt und erhält ein Preisgeld in Höhe von 600 Euro. Ziel des Projektes ist es, eine Solartankstelle zum Aufladen von Smartphones in der Schule zu errichten. Dabei gibt es viele Aspekte zu berücksichtigen, die in der momentanen Planungsphase von mehreren Gruppen intensiv bearbeitet werden. Außerdem soll damit die Anwendung von Solarstrom greifbar gemacht werden.\n    \n\n\nKategorie „Initiativen“:\n      Die „Klima & Kiez AG“, Runder Tisch Sprengelkiez hat die Jury mit ihrem vielfältigen Engagement für Stadtgrün und Klimaschutz sowie einer hochmotivierten Präsentation sehr beeindruckt und erhält ebenfalls 600 Euro Preisgeld. Mit Klima-Spaziergängen, Baumpatenschaften, dem Errichten und Bepflanzen eines Kiez-Parklets sowie dem Bauen von Fledermauskästen und anderen Nisthilfen leistet die Arbeitsgruppe einen unschätzbaren Beitrag zur Aufwertung des Wohnumfeldes. Die bereits durchgeführten und noch geplanten Maßnahmen dienen darüber hinaus der Klimaanpassung und fördern die biologischen Vielfalt. Außerdem erfährt das nachbarschaftliche Engagement eine Stärkung.\n    \n\n\nNachhaltigkeitspreis:\n      Der mit 500 Euro dotierte Preis des Umwelt- und Naturschutzamtes für besondere Nachhaltigkeit ging an das Zentrum für klimaschonende Ressourcennutzung im Haus der Materialisierung. Dieses befindet sich mitten in Berlin am Alexanderplatz auf dem ehemaligen Areal vom Haus der Statistik und ist ein Ort zum Reparieren, Selbermachen, Leihen und Wiederverwenden. Vestithek, Leihladen, Repair Cafe, verschiedene Werkstätten, Lebensmittelrettung, Gebrauchtwarenmarkt und Zero-Waste Bau- & Kreativmarkt gehören zu dem umfangreichen Angebot des Projektes.\n    \n\n\n    Die vollständige Liste der Preisvergabe ist zu finden unter\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/#UmweltundKlimapreis\n\n\nWeitere Informationen:\n\n\n    Umwelt- und Naturschutzamt Mitte\n    Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\n    Schul-Umwelt-Zentrum Berlin-Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n    Tel.: (030) 49870409\n    E-Mail: info@schulumweltzentrum.de\n\n"
}