{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1248130.php",
    "date": "2022-09-23",
    "title": "„Schichtwechsel“ ist gut für den Perspektivwechsel",
    "text": "\n\n    Bezirksstadtrat Tobias Dollase hat sich am Donnerstag beim Besuch von Lwerk, einem sozialen Handwerks- und Dienstleistungsunternehmen und Träger einer anerkannten Werkstatt für Menschen mit Behinderung über den Arbeitsalltag der Beschäftigten informiert. Im Gegenzug nutzte der 64-jährige Klaus-Peter Rodestock, der seit 14 Jahren bei Lwerk beschäftigt ist, die Gelegenheit zum Einblick in die Arbeit des Schul- und Sportamtes sowie des Amtes für Weiterbildung und Kultur unter Leitung von Stadtrat Dollase. Über dieses Angebot freue er sich, sagte Rodestock, der in der Verwaltung im Arbeitsbereich tätig ist.\n  \n\n    Lwerk bietet an 23 Standorten in Berlin und Brandenburg verschiedene Bildungs-, Arbeits- und Beschäftigungsmöglichkeiten für geistig und körperlich behinderte Menschen an. Am Standort Kamenzer Damm befinden sich ein Fahrradladen und eine Fahrradwerkstatt sowie die Bereiche Hauswirtschaft, Handwerk und Garten und die Verwaltung. Interessierte haben hier auch die Möglichkeit zu einem Orientierungspraktikum. Stadtrat Dollase sicherte Standortleiterin Melanie Bruse nach einem Rundgang seine Unterstützung zu.\n  \n\nBezirksstadtrat Tobias Dollase:\n  \n\n    bq. “Ich bin beeindruckt, mit wieviel Engagement die Menschen hier ihrer Arbeit nachgehen. Man sieht, dass Wertschätzung beflügelt. Ich hoffe, dass das Netzwerk von Unternehmen und der Werkstatt Lwerk noch bekannter wird.”\n  \n\n    „In unseren Produktions- und Dienstleistungsbereichen sind wir leistungsstarker Partner für Privatkunden, Geschäftskunden und öffentliche Einrichtungen“, heißt es auf der Website. Neben dem Angebot vielfältiger Beschäftigungs- und Arbeitsangebote ist Lwerk Träger von Wohnbereichen, einem Integrationsfachdienst und Inklusionsunternehmen sowie korporatives Mitglied der Arbeiterwohlfahrt (AWO) Berlin. Hauptgesellschafter des Lwerks ist die gemeinnützige Stiftung zur Förderung Sozialer Dienste (FSD-Stiftung).\n  \n\n    Die Handwerks- und Dienstleistungsbereiche bieten Arbeitsplätze für Menschen mit Behinderung an, die in der Regel den Berufsbildungsbereich durchlaufen haben, aber wegen ihrer Behinderung nicht, noch nicht oder noch nicht wieder auf den allgemeinen Arbeitsmarkt vermittelt werden können und für die andere Leistungen zur Teilhabe am Arbeitsleben nicht in Betracht kommen. Voraussetzung ist die Fähigkeit zur Erbringung eines Mindestmaßes an wirtschaftlich verwertbarer Arbeitsleistung. Die Maßnahmen im Arbeitsbereich der Werkstatt werden im Rahmen der Eingliederungshilfe vom jeweiligen örtlichen Sozialhilfeträger genehmigt und finanziert.\n  \n"
}