{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1204960.php",
    "date": "2022-05-10",
    "title": "Kammergericht: Sofortige Beschwerden des Landes Berlin in dem Vergabenachprüfungsverfahren betreffend die Beauftragung von 12 landeseigenen stationären Corona-Testzentren erfolglos (PM Nr. 15/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Der Vergabesenat des Kammergerichts hat aufgrund der mündlichen Verhandlung vom 25. April 2022 mit zwei am 10. Mai 2022 in öffentlicher Sitzung verkündeten Beschlüssen über die sofortigen Beschwerden des Landes Berlin gegen zwei vorangegangene Entscheidungen der Vergabekammer des Landes Berlin vom 18. Januar 2022 entschieden.\n  \n\n    In dem Verfahren mit dem Aktenzeichen Verg 2/22 hat der Vergabesenat des Kammergerichts mit Beschluss vom 10. Mai 2022 das Vergabeverfahren des Landes Berlin für den Betrieb von insgesamt 12 landeseigenen Corona- Testzentren, der für Zeitraum Dezember 2021 bis März 2022 geplant war, für vergaberechtswidrig erklärt. In einem weiteren Beschluss vom 10. Mai 2022 mit dem Aktenzeichen Verg 1/22 stellte der Vergabesenat fest, dass die Beauftragung der Beigeladenen – einer GmbH – im Wege der Direktvergabe ohne Einholung von Vergleichsangeboten ebenfalls vergaberechtswidrig war und die Antragstellerin – ebenfalls eine GmbH – in ihren Rechten verletzte. Der Vergabesenat als erste gerichtliche Instanz bestätigte damit in beiden Beschlüssen im Wesentlichen die bereits von der Vergabekammer des Landes Berlin vertretene Auffassung.\n  \n\n    Mit europaweiter Bekanntmachung vom 20. September 2021 hatte das Land Berlin die Einrichtung und den Betrieb von insgesamt 12 Corona-Testzentren u.a. zur Durchführung von Antigen-Schnelltests und PCR Tests im Rahmen seines landesweiten Testkonzepts ausgeschrieben. Neben anderen Bietern reichten die hiesige Antragstellerin und die hiesige Beigeladene jeweils Angebote ein. Das Land Berlin teilte der Antragstellerin mit, dass sie von dem Verfahren ausgeschlossen werden solle, da ihre Referenzen nicht ausreichen würden. Der Zuschlag solle an die Beigeladene ergehen. Das von der Antragstellerin als ausgeschlossener Bieterin gegen diese Entscheidung eingeleitete Vergabenachprüfungsverfahren hatte vor der Vergabekammer des Landes Berlin Erfolg (Beschluss der Vergabekammer vom 18. Januar 2022 zum Aktenzeichen: VK-B1-43/21). Zur Überbrückung der Versorgungslücke während des Nachprüfungsverfahrens erteilte das Land der hiesigen Beigeladenen interimsweise den Zuschlag zunächst für\n    Dezember 2021, in der Folge dann auch jeweils für die Monate Januar bis März 2022. Diese Praxis hatte die Vergabekammer des Landes Berlin mit Beschluss ebenfalls vom 18. Januar 2022 zum Aktenzeichen VK-B1-52/21, der sich allein auf die Interimsvergabe für den Monat Dezember 2021 bezog, für vergaberechtswidrig erklärt. Das Land legte gegen beide Entscheidungen der Vergabekammer jeweils sofortige Beschwerde ein.\n  \n\n    Diese sofortigen Beschwerden blieben vor dem Vergabesenat des Kammergerichts ohne Erfolg. Der Vergabesenat des Kammergerichts hat seine Entscheidungen vom 10. Mai 2022 damit begründet, dass der Ausschluss des Angebotes der Antragstellerin nicht gerechtfertigt gewesen sei. Insbesondere hätten die die Eignung der Antragstellerin belegenden Referenzen ausgereicht. Dass die Antragstellerin lediglich Erfahrungen bei dem Betrieb sog. „freier““ Testzentren – allerdings auf Grund einer Zertifizierung durch das Land – habe nachweisen können, sei auf Grund der in der Ausschreibung vom Land Berlin selbst formulierten Anforderungen ausreichend gewesen.\n  \n\n    Darüber hinaus hat der Vergabesenat des Kammergerichts entschieden, dass der von dem Land Berlin zur Schließung der Versorgungslücke während des Nachprüfungsverfahrens interimsweise und jeweils von Monat zu Monat an die Beigeladene beauftragte Betrieb der Testzentren gegen ein bestehendes Zuschlagsverbot verstoßen habe, damit ebenfalls vergaberechtswidrig erfolgt sei und die Antragstellerin auch in ihren Rechten verletzt habe. Die vom Land Berlin in Anspruch genommene zeitliche Drucksituation könne – so der Vergabesenat des Kammergerichts – nicht zur Rechtfertigung dienen, da nach dem maßgeblichen EU-Recht die zur Begründung der besonderen Dringlichkeit angeführten Umstände auf keinen Fall dem öffentlichen Auftraggeber zuzuschreiben sein dürften, hier aber die Versorgungslücke notwendige Folge des vom Land Berlin selbst fehlerhaft betriebenen Vergabeverfahrens gewesen sei.\n  \n\n    Ein Rechtsmittel gegen diese beiden Entscheidungen des Vergabesenats ist nicht gegeben.\n  \n\nKammergericht, Beschlüsse vom 10. Mai 2022, Aktenzeichen: Verg 1/22 und Verg 2/22\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}