{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1252174.php",
    "date": "2022-10-07",
    "title": "Bezirksamt wird Partner für dualen Studiengang",
    "text": "\n\n    Das Bezirksamt Lichtenberg und die Katholische Hochschule für Sozialwesen Berlin (KHSB) haben eine Kooperationsvereinbarung geschlossen. Darin geht es um die praxisseitige Ausgestaltung des neuen dualen Bachelorstudiengangs „Soziale Arbeit“, der im kommenden Jahr an der KHSB startet. Das Bezirksamt Lichtenberg fungiert bei der Zusammenarbeit als Einstellungsbehörde, in der die Studierenden den praktischen Teil ihres dualen Studiums absolvieren.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Die in Karlshorst ansässige Katholische Hochschule für Sozialwesen Berlin genießt einen hervorragenden Ruf als Ausbildungsstätte für den Bereich Soziale Arbeit. Die Kooperation mit der KHSB zur Ausgestaltung des neuen dualen Studiengangs bietet dem Bezirksamt Lichtenberg die Chance, qualifizierte Nachwuchskräfte zu gewinnen, die es selbst mit ausgebildet hat. Davon werden unsere Beschäftigten in der Verwaltung ebenso profitieren, wie die Lichtenbergerinnen und Lichtenberger.“\n  \n\nKHSB-Präsidentin Prof. Dr. Gabriele Kuhn-Zuber: „Seit mehr als 30 Jahren ermöglicht die KHSB ihren Studierenden eine fundierte, akademische Ausbildung im SAGE-Bereich – praxisnah und persönlichkeitsbildend zugleich. Ich freue mich, dass wir diese Kompetenz im dualen Bachelorstudiengang Soziale Arbeit zur Geltung bringen können und auch unser Heimatbezirk Lichtenberg von der Zusammenarbeit unserer Hochschule und des Bezirksamts direkt profitiert. Wir arbeiten seit langem konstruktiv auf Bezirksebene zusammen und sind sehr froh, diese Partnerschaft durch die Kooperation für den dualen Studiengang zu vertiefen.“\n  \n\n    Den dualen Studiengang „Soziale Arbeit“ bietet die KHSB erstmals zum Sommersemester 2023 an, er ist auf sieben Semester angelegt. Die Studierenden schließen einen Vertrag mit einer Behörde des Landes Berlin ab, der unter anderem ein monatliches Studienentgelt sowie die Kostenübernahme von Semesterticket und sonstigen -gebühren enthält. Neben dem starken Praxisbezug bietet die duale Ausbildung den Studierenden sehr gute Übernahmeaussichten. Vorgesehen ist zunächst eine fünfeinhalbjährige Pi-lotphase.\n  \n\n    Die Katholische Hochschule für Sozialwesen Berlin (KHSB) ist eine staatlich anerkannte Fachhochschule in Trägerschaft des Erzbistums Berlin mit den Studienrichtungen: Sozi-ale Arbeit, Kindheitspädagogik, Heilpädagogik, Gerontologie, Kunsttherapie und Religionspädagogik. Informationen über den neuen dualen Studiengang gibt es unter https://www.berlin.de/sen/finanzen/ueber-uns/karriere/ausbildung-duales-studium/soziale-arbeit/artikel.1199934.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}