{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1265181.php",
    "date": "2022-11-16",
    "title": "Wegesanierung im Grünzug ehemalige Hampelsche Baumschule im Teilabschnitt Tirschenreuther Ring bis Marienfelder Grundschule",
    "text": "\n\n    Anlass und Ziel\n  \n\n    In Vorbereitung auf die umfangreichen Baumaßnahmen in der Marienfelder Grundschule (Haus 1) mit der Erweiterung der Lernlandschaft durch ein neues Gebäude mit neugestalteten Außenbereichen und mit der Sanierung der bestehenden Turnhalle ist eine temporäre Schulzuwegung über den Grünzug notwendig. Mit geplantem Baubeginn im Sommer 2023 wird die Erreichbarkeit des Schulgeländes über den Erbendorfer Weg für die gesamte Bauzeit eingeschränkt bzw. nicht möglich sein.\n  \n\n    Die längst notwendige Sanierung des Parkweges ermöglicht so einen sicheren und bequemen Schulweg und erhöht gleichzeitig die Aufenthaltsqualität für die Bürger_innen und Besucher_innen im Grünzug. Die bessere Zugänglichkeit der Schule über den Grünzug war auch ein Wunsch der Schüler- und Elternschaft im Projekt „Schulisches Mobilitätsmanagement Schulcampus Marienfelde“, das derzeit durch den Bund für Umwelt und Naturschutz Deutschland (BUND) und LK Argus im Auftrag des Bezirksamtes durchgeführt wird.\n  \n\n    Maßnahmen\n  \n\n    Der bestehende Weg wird ab dem Tirschenreuther Weg bis nach Norden zur Marienfelder Grundschule auf einer Länge von ca. 500 Metern saniert. Es werden 1.100 Meter Kantensteine erneuert. Im bestehenden Wegeverlauf wird neues Betonsteinpflaster auf der gesamten Wegebreite von ca. 3 Metern verlegt und neue Tragschichten eingebaut. Die Wegeanschlüsse an die Wohngebiete werden überarbeitet, die vorhandenen Bankplätze ertüchtigt. Ein temporärer Zugang zum Schulgelände wird hergestellt. Zusätzlich ist eine Beleuchtung des Parkweges mit Mastleuchten in der Abstimmung und wird im Bauprozess berücksichtigt. Das alte Material wird vor Ort auf einer Lagerfläche gelagert und dann abtransportiert.\n  \n\n    Einschränkungen\n  \n\n    Durch die erheblichen Materialbewegungen und den hochfrequenten Baustellenverkehr muss die vollständige Sperrung des Grünzuges erfolgen. Geplant ist, im Norden mit der Sanierung zu beginnen. Während der Bauzeit wird somit täglich mehrmals schweres Gerät Material über den Parkweg bis hin vom Lagerplatz am Tirschenreuther Ring bewegt. Da es keine Ausweichmöglichkeiten für Besucher und Anwohner im Grünzug gibt, bleibt nur die Vollsperrung.\n  \n\n    Wir bitten um Verständnis, dass das Betreten oder Durchqueren der Baustelle in keinem Fall erlaubt ist.\n  \n"
}