{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1232206.php",
    "date": "2022-08-02",
    "title": "Giffey würdigt Frauenrechtlerin Minna Cauer aus Anlass ihres 100. Todestages",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt aus Anlass des 100. Todestages der Berliner Frauenrechtlerin Wilhelmine „Minna“ Cauer am 3. August 2022:\n  \n\n    „Minna Cauer gehört zu den großen Persönlichkeiten der deutschen Frauenbewegung. Im Zentrum ihrer frauenpolitischen Ziele stand das Frauenwahlrecht, das zu den allerersten Errungenschaften der Novemberrevolution von 1918 gehörte. Die radikale bürgerliche Frauenrechtlerin Minna Cauer hat seit den 1880er-Jahren dazu beigetragen, dafür die gesellschaftspolitischen Fundamente zu legen. Die Lehrerin konzentrierte sich nach dem Tod ihres Mannes auf die Frauenpolitik, machte dazu Studien und engagierte sich seitdem in zahlreichen vor allem frauenpolitischen Vereinigungen. Dabei hat sie mit Frauen wie Bertha von Suttner, Lily Braun und Clara Zetkin in Verbindung gestanden und ist auch international tätig gewesen. Herausragend ist die Rolle der von Cauer 1895 gegründeten Zeitschrift ‚Die Frauenbewegung‘. Unter diesem Begriff versammeln sich noch heute Frauen, die für mehr Rechte streiten und sich Gehör verschaffen. Sie ist eine Berliner Gesellschaftspolitikerin des\n    Kaiserreichs, die sehr viel dazu beigetragen hat, Fortschritte für Frauen zu erreichen. Diese kämpferische Berlinerin Minna Cauer hat es verdient, dass wir uns ihrer erinnern.“\n  \n\n    An Cauers Wohnhaus in der Mansteinstraße 8 in Schöneberg weist eine Gedenktafel auf die Bewohnerin hin. Seit 1952 ist ihr Grab auf dem Alten St. Matthäus-Friedhof in der Großgörschenstraße in Berlin-Schöneberg ein Ehrengrab des Landes Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}