{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1170905.php",
    "date": "2022-01-26",
    "title": "Stilles Gedenken an die Opfer des Holocaust",
    "text": "\n\n    Am Samstag, dem 29. Januar 2022 erinnern das Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf und die demokratischen Parteien im Bezirk auch in diesem Jahr mit einem stillen Gedenken an die Opfer des Holocaust.\n  \n\n    Am 27. Januar 1945 befreiten Soldatinnen und Soldaten der Roten Armee die wenigen Überlebenden des Vernichtungslagers Auschwitz. Auschwitz steht sinnbildlich für die Shoah, den industriellen Massenmord an den europäischen Jüdinnen und Juden, für die Ermordung hunderttausender Sinti und Roma und vieler weiterer Opfer der Nazis. Zudem erinnern wir in diesem Jahr an den 80. Jahrestag der Wannseekonferenz am 20. Januar 1942. Bei dieser Konferenz wurde vereinbart, wie die systematische Ermordung der jüdischen Bevölkerung Europas, die längst begonnen hatte, möglichst effizient auf Behördenebene umgesetzt werden konnte.\n  \n\n    Erinnerung alleine wird nicht ausreichen. Vielmehr gilt es, Konsequenzen aus der Geschichte zu ziehen und hier und heute jedweder Form gruppenbezogener Menschenfeindlichkeit entgegenzutreten. Dies umso mehr in einer Zeit, in der diese Verbrechen immer häufiger von einzelnen Gruppen und Parteien verharmlost und geleugnet werden. In der Menschen das Recht abgesprochen wird, als gleichberechtigte Mitglieder unserer Gesellschaft frei und sicher leben zu können. In der Menschen aufgrund ihrer Hautfarbe, ihrer Herkunft, ihrer Religion, ihrer ethnischen Zugehörigkeit, ihrer geschlechtlichen Identität und sexuellen Orientierung Diskriminierung und nicht selten auch Gewalt erfahren. Eine demokratische Gesellschaft lebt von Vielfalt und Respekt.\n  \n\n    Wir laden alle Mitbürgerinnen und Mitbürger ein, sich an dem Gedenken zu beteiligen.\n  \n\n    Zeigen Sie mit uns, dass wir gemeinsam für eine demokratische und vielfältige Gesellschaft stehen.\n  \n\nStationen und Anfangszeiten\n\n\n11.00 Uhr: Zwangslager Marzahn, Otto-Rosenberg-Platz\n      danach Gang zum Gedenkstein für Sinti und Roma und zur Gedenkstele für die Opfer der Zwangsarbeit auf dem Parkfriedhof\n    \n11.00 Uhr: Poelchaustele, Poelchaustr. / Ecke Märkische Alle, Marzahn\n    \n13.00 Uhr: Gedenktafel Heinrich Grüber, Dorfstr. 10, Kaulsdorf\n    \n13.00 Uhr: Zwangsarbeiterlager Kaulsdorf, Kaulsdorfer Str. 90\n    \n15.00 Uhr: Gedenktafel Arno Philippsthal, Oberfeldstr. 10, Biesdorf\n    \n15.00 Uhr: Stolpersteine Familie Guthmann, Lemkestr. 156, Mahlsdorf\n    \n\n"
}