{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1183362.php",
    "date": "2022-03-07",
    "title": "Giffey zum Internationalen Frauentag",
    "text": "\n\n    Das Presse- und Information samt des Landes Berlin teilt mit:\n  \n\n    Zum Internationalen Frauentag am 8. März, der seit 2019 in Berlin ein gesetzlicher Feiertag ist, sagt Franziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin ist eine freie, tolerante und weltoffene Stadt, in der Gleichberechtigung von Frauen und Männern gelebt wird. Viele engagierte und mutige Frauen prägen das Gesicht unserer Stadt. Unser Landesgleichstellungsgesetz sichert seit über 30 Jahren gleiche berufliche Chancen für Frauen und Männer. Berlin ist in Sachen Gleichstellung in vielen Bereichen Spitze. Die Ganztagsbetreuung für Kita- und Grundschulkinder ist hier eine Selbstverständlichkeit. In den Aufsichtsräten der Berliner Landesbetriebe liegt der Frauenanteil bei rund 55 %. Beim Frauenanteil in Führungspositionen liegt Berlin über dem Bundesdurchschnitt. Bei uns liegt die Lohnlücke zwischen Männern und Frauen bei 10 % und nicht wie im Bundesdurchschnitt bei 18 %. Auch bei der Besetzung von Professuren mit Frauen liegt Berlin seit Jahren im\n    Vergleich mit allen Bundesländern weiterhin auf Platz eins. Und seit Dezember haben wir mit sieben Frauen und vier Männern den weiblichsten Senat in der Geschichte der Landesregierung.“\n  \n\n    „Und dennoch führt uns der 8. März wie kein anderer vor Augen, wie viel wir beim Thema Geschlechtergerechtigkeit noch zu tun haben. Noch immer sind wir nicht da, wo wir längst sein sollten. Die ungleich verteilte Besetzung von wichtigen Entscheidungsgremien, der noch immer bestehende Gender Pay Gap und die oft sehr einseitige Aufteilung der Pflege- und Sorgearbeit sind nur einige Beispiele hierfür. In der Landesregierung haben wir uns zum Ziel gesetzt, die Entgeltgleichheit bei gleicher und gleichwertiger Arbeit weiter voranzutreiben – in den landeseigenen Unternehmen und darüber hinaus. Zudem haben wir vereinbart, die Istanbul Konvention vollständig umzusetzen, um den Kampf gegen Gewalt an Frauen weiter zu stärken.“\n  \n\n    Franziska Giffey weiter: „Meine Gedanken gelten am heutigen Tag besonders den Frauen in der Ukraine, die derzeit unermessliches Leid erfahren und mit ihren Familien fliehen müssen. Viele von ihnen kommen in diesen Tagen in Berlin an. Wir stehen weiterhin zusammen, helfen in dieser furchtbaren Situation und werden ihnen auch weiterhin Schutz bieten.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}