{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248834.php",
    "date": "2022-09-27",
    "title": "Landesausschuss für Berufsbildung: Mitglieder für die XIV. Amtsperiode berufen",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Mit seinem Beschluss am heutigen Dienstag, den 27. September 2022, hat der Senat die Mitglieder und stellvertretenden Mitglieder im Landesausschuss für Berufsbildung (LAB) im Rahmen der vierzehnten Amtsperiode für die Dauer von vier Jahren berufen. Der Landesausschuss für Berufsbildung ist das höchste gesetzlich vorgesehene Gremium der Beruflichen Bildung und berät die Landesregierung in Fragen der Berufsbildung.\n  Auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Frau Katja Kipping, wurden folgende Mitglieder des Landesausschusses für Berufsbildung berufen:\n  \nfür die Beauftragten der Arbeitnehmer und Arbeitnehmerinnen:\n      Nele Techen (DGB), Andrea Kühnemann (ver.di), Manuela Scholz (NGG), Jakob Heidenreich (IG Metall), Stefan Radtke (GEW) und Jim Frindert (DGB);\n    \nfür die Beauftragten der Arbeitgeber:\n      Sandra Trommsdorf (IHK Berlin), Ulrich Wiegand (HWK Berlin), Thoralf Marks (UVB), Thomas Riddermann (Steuerberaterkammer Berlin), Angela Behns-Vespermann (Siemens AG) und Anselm Lotz (Carparts- und Promotor GmbH);\n    \nfür die Beauftragten der obersten Landesbehörden:\n      Margrit Zauner und Kirsten Bagusch-Sauermann (SenIAS); Mirko Salchow, Annette Graen und Dr. Markus Ficzko (SenBJF); Birgit Leverenz (SenWEB).\n    \nAls stellvertretende Mitglieder des Landesausschusses für Berufsbildung wurden berufen:\n  \nfür die Beauftragten der Arbeitnehmer und Arbeitnehmerinnen:\n      Tobias Kubusch (IG BCE), Inga Kreuder (GEW), Raimund Mess (IG Metall), Nicolas Drexel (IG BAU), Lucas Krentel (ver.di) und Carolin Hasenpusch (DGB);\n    \nfür die Beauftragten der Arbeitgeber:\n      Dr. Manja Schreiner (Fachgemeinschaft Bau Berlin), Dieter Mießen (Frisch & Faust Tiefbau GmbH), Gerrit Buchhorn (Hotel- und Gaststättenverband Berlin), Alexander Schüffner (Steuerberaterkammer Berlin), Uta Bendixen (Axel Springer AG) und Manuela Kohlar (REWE Group);\n    \nfür die Beauftragten der obersten Landesbehörden\n      Christin Richter und David Fischer (SenIAS); Dr. Ulrich Raiser, Cornelia Danz und Heike Heringhaus (SenBJF); Katja Kunze (SenFin).\n    \n\n\n    Mit der Neuberufung endet die Amtsperiode von Daniel Wucherpfennig, Sonja Dif, Christina Kunze und Simon Sternheimer als Mitglieder für die Beauftragten der Arbeitnehmer im LAB sowie von Alexander Schirp und Wolfgang Wehmeier als Mitglieder für die Beauftragten der Arbeitgeber im LAB.\n    Allen ausgeschiedenen Mitgliedern, insbesondere aber Herrn Wucherpfennig als langjährigem Vorsitzenden des LAB, hat der Senat ausdrücklich seinen Dank und Anerkennung für die vertrauensvolle Zusammenarbeit und das hohe Engagement ausgesprochen.\n    Ferner endet mit der Neuberufung die Amtszeit von Astrid Gorsky, Michael Lüdtke und Ines Born als stellvertretende Mitglieder für die Beauftragten der Arbeitnehmer im LAB sowie von Bärbel Richter als stellvertretendes Mitglied für die Beauftragten der obersten Landes-behörden im LAB.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}