{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240978.php",
    "date": "2022-09-01",
    "title": "Familien- und Vereinssportfest in Marzahn-Hellersdorf",
    "text": "\n\n    Am Samstag, dem 3. September 2022, von 10:00 bis 16:00 Uhr, feiern der Bezirkssportbund (BSB) und die Vereine Marzahn-Hellersdorfs unter dem Motto „Mach mit, Bewegung hält fit!“ das Familien- und Vereinssportfest an zwei Standorten: Im Sportkomplex Wuhletal und auf der Sportanlage am Blumberger Damm 300.\n  \n\n    Das Sportfest am Standort Wuhletal ist gleichzeitig das 30-jährige Jubiläum des ATHLETIK-CLUB-BERLIN (ACB) und wird von Bezirksbürgermeister Gordon Lemm um 10:00 Uhr eröffnet, vor Ort findet ab 15:00 Uhr auch der erste Friedenslauf Marzahn-Hellersdorf statt. Die Laufstrecke ist 3.000 Meter lang und für viele Teilnehmende damit auch die letzte Station ihrer Sportabzeichen-Prüfung.\n    Der Bezirksstadtrat für Sport, Dr. Torsten Kühne, eröffnet ebenfalls um 10:00 Uhr das Sportfest am Standort Blumberger Damm 300. Dort ist auch noch Platz für Vereine, die sich mit Informationen, Wettkämpfen oder Darbietungen präsentieren möchten.\n  \n\n    Die Angebote der Feste richten sich dabei an die ganze Familie: Der Bogen spannt sich von Unterhaltung wie Musik vom DJ, Hüpfburgen und mobilem Kletterpark über Vorführungen von Volley- und Basketball, Tischtennis, Badminton, Cheerleading, Cricket, Karate, Rhythmischer Sportgymnastik und Tanzen bis hin zu Mitmach-Angeboten wie Fußball-Turniere für Freizeitmannschaften, dem Ablegen des Hanniball-Passes oder dem Erwerb des Deutschen Sportabzeichens in den leichtathletischen Disziplinen Sprint, Sprung und Wurf.\n  \n\nStandort Hellersdorf AC Berlin\n    Sportkomplex Wuhletal\n    Teterower Ring 71, 12619 Berlin und\n    Sporthalle der Grundschule an der Wuhle\n  \n\nStandort Marzahn BSC Marzahn\n    Sportanlage der Rudolf-Virchow-Oberschule\n    Blumberger Damm 300, 12679 Berlin\n  \n\n    Da keine Parkplätze vorhanden sind, wird die Anreise mit dem ÖPNV dringend empfohlen!\n  \n"
}