{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1267496.php",
    "date": "2022-11-22",
    "title": "„Kunst & Krempelchen“ in der Galerie KungerKiez – Nachhaltiges und Kreatives zentral shoppen im Kiezladen",
    "text": "\n\n\nZeit: bis 23.12.2022: Di + Mi 10-13 Uhr, Do + Fr 15-20 Uhr, Sa + So 14-19 Uhr\n      sowie spontane Öffnungszeiten\n    \n\nOrt: Kunst & Krempelchen – Temporärer KiezLaden in der Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin\n    \n\nExklusiv-Shopping-Termin: kultur@kungerkiez.de (Diana Stoffels)\n    \n\n\n    Die KungerKiezInitiative in Alt-Treptow hat zum dritten Mal die Idee der temporären Verkaufsausstellung, des Kiezladens, umgesetzt. Noch bis zum 23. Dezember 2022 kann man donnerstags bis sonntags Produkte von Nachbarinnen, Nachbarn und anderen erstehen: Kunst und Kunstgewerbliches, Textilien, Bücher von Autor*innen und Antiquariat, Upcycling-Artikel, Schmuck, ausgewählte Flohmarktartikel, DDR-Originale, LPs/CDs, Weihnachtsartikel u.v.m. In dem großflächigen Raum in der Karl-Kunger-Str. 15 ist das Stöbern nach Geschenken entspannt und macht Kaufhaus oder Einkaufscenter weitgehend überflüssig, ebenso so mancher Kauf im Internet – schreibt sich doch die KungerKiezInitiative auf ihre Fahne: Prima Klima Lebenswelt – fußläufiges Konsumieren, weniger CO2, weniger Autos, mehr Grün.\n\n\n    Schon von außen machen die drei Schaufenster Lust auf mehr – eingetreten ist man schon in einer kleinen Weihnachtswelt. Udo Berndt bietet neben Schmuck u.a. aus Recyclingmaterial auch seine beliebten Made-in-Alt-Treptow-Artikel an. Nachhaltiges und Selbstgenähtes gibt es von Sandra Brix, Edda Neugebauer, Jana Baumann und Maxi Carmiencke. Die Geschirr- und Porzellan-Upcyclings in Form von Etageren von Maria Beierlein (streetware) begeistern ebenso wie die Kunst von Maria Koch oder die Kollektion aus Edelstahl-Sechskantmuttern von Diana Stoffels (Pings Art). Ein Renner sind auch dieses Jahr wieder die DDR-Original-Artikel. Die Autorin Katrin Heinau bietet ihre Publikationen an, darunter auch ihre Neuerscheinung „Tante Hilde in Gelb oder Alle sind verdächtig“. Mediale Produkte der KungerKiezInitiative sind zu haben, darunter der Bildband „Alt-Treptow – Fotos von früher und noch früher“. Passend kann man selbsthergestellten Honig aus dem Kiez erstehen. Die\n    Initiative freut sich auch über den Kauf von Theaterkarten für das Repertoire des in diesem Jahr eröffneten KungerKiezTheaters. – Dies ist nur ein kleiner Ausschnitt des Angebots.\n  \n\n    Den Coronazeiten geschuldet gibt es auch wieder das Exklusiv-Shoppen. Nach Terminvereinbarung kann man sich allein (oder mit Familie und Freunden) auch zu ungewöhnlichen Zeiten in der Galerie umsehen.\n  \n\nExklusiv-Shopping-Termin: kultur@kungerkiez.de (Diana Stoffels)\nInternet: www.kungerkiez.de und Primaklima.kungerkiez.de\n\n"
}