{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1268914.php",
    "date": "2022-11-25",
    "title": "Wiederherstellung von naturnahen Lebensräumen in der Gatower Feldflur",
    "text": "\n\n    Auf der ehemaligen Baumschulfläche der Gatower Feldflur soll durch Renaturierung ein naturnaher Lebensraum wiederhergestellt werden. Durch die Zusicherung weiterer Fördermittel zur Entwicklung des ländlichen Raumes (ELER) können die bereits laufenden Bemühungen nahtlos fortgesetzt werden. Ziel ist es, die biologische Vielfalt wesentlich zu erhöhen und vielfältigere Nahrungsangebote für Insekten und weitere Tierarten zu schaffen. Auch sollen die heimischen Pflanzen gefördert und die nicht heimischen Arten verdrängt werden. Dazu ist es unter anderem notwendig, einzelne Bäume zu fällen, um den verbleibenden Exemplaren ausreichend Platz für eine nachhaltige und gesunde Entwicklung zu verschaffen. Hier werden in erster Linie nicht-heimische Gehölze entnommen, um ein lichteres Kronendach zu erreichen, dadurch eine bessere Belichtung des Bodens und entsprechend eine lebendige und vielfältige Vegetationsschicht am Boden zu erreichen.\n  \n\nBaustadtrat Thorsten Schatz führt dazu aus: „Naturschutz wird auch bei uns in Spandau großgeschrieben. Umso wichtiger ist es, dass sich um Flächen wie der Gatower Feldflur gekümmert wird. Gemeinsam mit dem Bezirk und dem Landschaftspflegeverband Spandau habe ich erneut erfolgreich Fördermittel einwerben können. So können die naturnahen Lebensräume wiederhergestellt werden.“\n  \n\n    Der Landschaftspflegeverband Spandau e.V. (LPV) konnte in Kooperation mit dem Straßen- und Grünflächenamt und dem Umwelt- und Naturschutzamt zum wiederholten Male erfolgreich Mittel von der Investitionsbank Land Brandenburg akquirieren. Die Mittel stammen aus der EU-Förderung und sollen der Entwicklung des ländlichen Raumes dienen. In den Jahren 2019 bis 2022 wurden für den Naturschutz somit rund 748.000 EUR zusätzlich eingeworben und in die nachhaltige Hecken- und Landschaftspflege in verschiedenen Bereichen der Gatower Feldflur eingesetzt.\n  \n"
}