{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1210198.php",
    "date": "2022-05-24",
    "title": "Änderungen des Allgemeinen Sicherheits- und Ordnungsgesetzes stärken das Abfallwirtschaftskonzept",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Mai 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, eine Änderung des Zuständigkeitskataloges für Ordnungsaufgaben (ZustKat Ord) als Anlage zum Allgemeinen Sicherheits- und Ordnungsgesetz (ASOG) beschlossen.\n  \n\n    Der Zuständigkeitskatalog Ordnungsaufgaben wird damit an bundesgesetzliche Änderungen zum Verpackungsgesetz, zum Elektro- und Elektronikgerätegesetz und zum Batteriegesetz sowie an den Erlass der Einwegkunststoffverbotsverordnung und die Einwegkunststoffkennzeichnungsverordnung angepasst. Gleichzeit wird die Zuständigkeitsanpassung genutzt, um die Zuständigkeiten für die Ordnungsaufgaben zwischen der für Umweltschutz zuständigen Senatsverwaltung und den Bezirksämtern neu zu ordnen.\n  \n\n    Insgesamt handelt es sich bei einer Vielzahl der betroffenen Aufgaben um solche der (abfallrechtlichen) Marktüberwachung. So sind beispielsweise Stoffverbote oder Kennzeichnungs- und Informationspflichten der Hersteller und Vertreiber einzelner Produkte umfangreich zu kontrollieren.\n  \n\n    Um die Bezirke zu entlasten, wird eine Vielzahl von bezirksübergreifenden Ordnungsaufgaben und Überwachungspflichten nach dem Elektro- und Elektronikgerätegesetz aus der Zuständigkeit der Bezirksämter in die Zuständigkeit der Senatsumweltverwaltung übertragen.\n  \n\n    Gleichwohl verbleiben Ordnungsaufgaben, für deren Erfüllung weniger umfangreiche Untersuchungen und Spezialkenntnisse erforderlich sind und deren Wahrnehmung größtenteils in Form von Vor-Ort-Kontrollen möglich ist, in der Bezirksamtszuständigkeit, wie etwa die ordnungsrechtlichen Kontrollen der Verwendung von Mehrwegverpackungen im Bereich der Gastronomie.\n  \n\n    Diese klaren Zuständigkeitszuordnungen sind notwendig, um die Einhaltung des Rechts der Kreislaufwirtschaft im Zweifel auch ordnungsbehördlich effektiv verfolgen zu können. Mit der Mischung aus guten rechtlichen Regelungen, unterstützenden Zero-Waste-Angeboten und Fördermitteln sowie einem effektiven Vollzug können die Ziele des Abfallwirtschaftskonzepts zur Vermeidung und Verwertung von Abfällen erreicht werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}