{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1177481.php",
    "date": "2022-02-25",
    "title": "Am 11.03.2022 - Gartenkünstler auf großer Tour: Fürst Pückler unterwegs",
    "text": "\n\n    Hermann Fürst von Pückler-Muskau war zu seiner Zeit nicht nur wegen seiner Skandale berühmt, sondern auch als Reiseschriftsteller.\n    Ohne zu reisen könne er nicht schreiben, befand er und begab sich auf jahrelange Touren durch England und den Orient. Dabei holte sich der “Parkomane” Anregungen für seine Gartengestaltung, die er in den Parks in Bad Muskau und Branitz verwirklichte.\n  \n\n    Dorothee Nolte, die auch Biografien der Humboldt-Brüder und der Salonière Rahel Levin Varnhagen veröffentlicht hat, liest aus ihrem unterhaltsamen Lebensbild des Fürsten und spricht über den leidenschaftlichen Gartenkünstler mit der Germanistin und Pückler-Expertin Jana Kittelmann (Universität Halle).\n  \n\nTermin: Freitag, 11.03.2022, 18 Uhr\n  \n\nEintritt: frei, begrenzte Platzzahl\n  \n\nHinweis: Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt (siehe www.stadtbibliothek-steglitz-zehlendorf.de) Derzeit gelten bei mehr als 10 Personen (Kinder bis 14 zählen nicht mit): 2G-Nachweis plus aktueller Negativ-Test. Ausnahmen: Personen mit Auffrischungsimpfung (Booster) und Schüler*innen bis 18 Jahren. Bei Booster-Impfung empfehlen wir einen Selbst-Schnelltest. FFP2-Maskenpflicht ab 14 Jahren. Bei Veranstaltungen in geschlossenen Räumen mit weniger als 10 Personen gilt Mindestabstand und FFP2-Maskenpflicht, auch am festen Platz.\n  \n\nAnmeldung & Information: Telefonisch unter 030 90299-2410, per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\n\n\nVeranstaltungsort: Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit der Konrad-Adenauer-Stiftung\n  \n"
}