{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1180923.php",
    "date": "2022-02-28",
    "title": "Neues Jungen-Projekt im Centre Talma",
    "text": "\n\n    Das Centre Talma, in der Hermsdorfer Straße 18 A, startet ab Mitte März ein Projekt nur für Jungen und junge Männer im Alter zwischen 12 und 20 Jahren. Bei diesem Angebot, das vom Jugendamt anteilig mit Landesmitteln und einem Stellenanteil für die gendersensible Jugendarbeit unterstützt wird, geht es darum, Jungen ihren eigenen Raum zur Entfaltung zu geben. Sie bekommen die Möglichkeit, sich untereinander auszutauschen und bei Sport- und Tanzangeboten gemeinsam in Bewegung zu kommen.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD): „Wir brauchen solche gendersensiblen Angebote dringend auch für Jungen. Denn auch sie haben häufig mit gesellschaftlichen Rollenklischees zu kämpfen. Da ist es hilfreich, ihnen einen entspannten Umgang mit sich und anderen anzubieten und vorzuleben.“\n  \n\n    Izabella Herzfeld, Organisatorin der Jungengruppe: „Wir beobachten, dass sich durch die Corona-Einschränkungen bei vielen Jungen ein großer Bewegungsdrang und die Sehnsucht nach Gemeinschaft angestaut hat. In der Gruppe wollen wir ihnen helfen, diese Gefühle aufzufangen und zu reflektieren. Wir wollen mit ihnen tanzen, aber auch viele andere Sportarten, wie Capoeira oder Yoga ausprobieren.“\n  \n\n    Unter Begleitung von pädagogischen Fachkräften des Centre Talma sprechen die Jungen beispielsweise darüber, was es heutzutage überhaupt bedeutet, ein Junge oder ein Mann zu sein. Dabei sollen sie sich mit Hilfe von sportlichen Aktivitäten als Gruppe finden und auch lernen, sich zu entspannen. Das Angebot läuft zunächst bis Ende Juni 2022. Im Anschluss sollen die Jungen in die gemischten Regelangebote des Centre Talma mit eingebunden werden. Eine Videoeinladung von Trainer Jannik Gabriel zur Jungengruppe ist auf dem YouTube-Kanal des Centre Talma zu sehen. Interessierte können sich telefonisch unter 030 893 74 055 oder per E-Mail unter centre-talma@gsj-berlin.de anmelden. Weitere\n    Informationen zu den Regelangeboten des Mädchen- und Jungensportzentrum sind auf der Website des Centre Talma zu finden: www.centre-talma.de\n\n"
}