{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1233308.php",
    "date": "2022-08-08",
    "title": "Berlin fördert Projekte zur Digitalisierung der Hochschulen mit acht Millionen Euro",
    "text": "\n\n    Eine noch stärkere Digitalisierung in Lehre, Studium und Verwaltung ist zentrale Voraussetzung für die Innovationskraft der Hochschulen und die Attraktivität des Wissenschaftsstandortes Berlin. Die Hochschulen haben in diesen Bereichen bereits große Fortschritte gemacht, vor allem in den vergangenen Jahren der Pandemie.\n  \n\n    Das Land Berlin wird dies weiter unterstützen und fördert deshalb im Rahmen des Schwerpunktes „Digitalisierung und Innovation“ der Qualitäts- und Innovationsoffensive (2. Förderphase) bis 2024 sieben hochschulübergreifende Verbundprojekte mit insgesamt 8,2 Millionen Euro.\n  \n\n    Mit dem Förderschwerpunkt werden hochschulübergreifende Ziele, Aufgaben und Prozesse unterstützt. Die Hochschulen können dadurch mit ausgewählten Projekten auf aktuelle Entwicklungen und Bedarfe reagieren und die systematische Digitalisierung von Lehre und Studium weiter ausbauen, um den Alltag für Studierende und Lehrende insgesamt zu erleichtern und Hürden abzubauen.\n  \n\nArmaghan Naghipour, Staatssekretärin für Wissenschaft: „Die Digitalisierung in Studium und Lehre ist besonders wertvoll, wenn sie den Zugang zu Hochschulbildung erleichtert und die Durchlässigkeit des Hochschulsystems unterstützt. Von den Maßnahmen der geförderten Verbundprojekte werden sowohl die Studierenden als auch die Lehrenden profitieren. Ich bin überzeugt, dass wir mit diesen hochschulübergreifenden Initiativen auch langfristig Synergien erzeugen und gemeinsam den nächsten Innovationssprung in Studium und Lehre verwirklichen.“\n  \n\n    Gefördert werden sowohl technisch-infrastrukturelle Entwicklungen als auch innovative Lehrformate und deren Qualitätssicherung.\n  \n\nCampus Card – Projektziel ist die Einführung eines digitalen Studierendenausweises für Smartphones, der langfristig die physische Karte ersetzen soll. Die hierfür zu entwickelnde App soll alle Funktionen der aktuellen physischen Karten (z. B. Mensakarte, Semesterticket, Bibliotheksnutzung) als kontaktlose Services abbilden.\n  \n\nCollaborative Online International Learning (COIL) – Die Berliner Hochschulen nutzen digitale Formate, um ihre Lehr- und Lernangebote zu erweitern, dass die Internationalisierung im eigenen Hause noch besser gelingt und so der Zugang zu entsprechenden Angeboten für internationale Gäste und Studierende optimiert wird und interkulturelle Lernerlebnisse verbessert werden. Gemeinsam mit internationalen Partnerhochschulen sollen standortübergreifende Lehrveranstaltungen umgesetzt und gemeinsame Qualitätsstandards entwickelt werden.\n  \n\nIdentitätsmanagement – Das Vorhaben versteht sich als Serviceprojekt für die Gesamtheit der Berliner Hochschulen, da es den Zugang zu den Lernmanagementsystemen (LMS) der Hochschulen per Einmalanmeldung über ein gemeinsames Identitätsmanagement ermöglicht. Damit werden die Hochschulen noch besser in die Lage versetzt, gemeinsam Lehrveranstaltungen umzusetzen. Für die Studierenden erleichtert dies den Zugang zu Lehrveranstaltungen anderer Hochschulen und den Zugriff auf die begleitenden Lehr- und Lernmaterialien.\n  \n\nNetzwerk Hybride Lehre – Das Netzwerk Hybride Lehre hat zum Ziel, fachlich differenzierte Raumkonzepte für hybride Lehr-Lern-Szenarien zu entwickeln und zu erproben. Hierzu werden neben der Erfassung der wesentlichen Bedarfe in Hinblick auf Technik und Raumausstattung auch Schulungskonzepte zum Einsatz von Medientechnik und didaktische Lehr-Lern-Konzepte für verschiedene hybride Szenarien erarbeitet.\n  \n\nOrientierungs-Cloud (O-Cloud) – Das Projekt fokussiert Orientierungsfragen vor allem zu Beginn der sogenannten „student journey“ und unterstützt die Steigerung des Studienerfolgs. Mittels digitaler Lernpakete (vergleichbar mit Massive Open Online Courses – MOOCs) werden die Orientierungs- und Entscheidungskompetenzen der Studierenden gefördert und insbesondere bei Studienzweifeln direkt mit weiteren Angeboten kombiniert (z. B. Beratung, Begleitung durch Mentoring).\n  \n\nPlattform für angewandtes digitales Lehren und Lernen (PadLL) – Der Verbund hat die Weiterentwicklung des digitalen Lehrens, Lernens und Prüfens im Kontext der anwendungsfokussierten Hochschullehre zum Ziel. In Kooperationsprojekten werden Weiterbildungsmodule und Beispiele guter Lehrpraxis, z. B. im Bereich digitaler Barrierefreiheit, entwickelt und transferiert. Zudem wird eine juristische Servicestelle eingerichtet, die bei Fragen zur Umsetzung digitaler Lehr- und Prüfformate unterstützt.\n  \n\nVerwaltung #digital – Ziel dieses Projekts ist die systematische Digitalisierung in den lehrunterstützenden Verwaltungsprozessen der drei künstlerischen Hochschulen, einschließlich der Einführung digitaler Self-Services, elektronischer Beschaffung und eines Identity-Managements.\n  \n\n    Berlin zeichnet sich durch eine bundesweit einzigartige Dichte und Vielfalt von Hochschulen aus. Mit den Verbundprojekten wird nicht nur die Kooperationskultur gefördert, sondern auch der Transfer von Digitalisierung und Innovation in die Breite unterstützt.\n  \n"
}