{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1271674.php",
    "date": "2022-12-05",
    "title": "2. Monitoring-Bericht zu homo- und transphober Gewalt in Berlin",
    "text": "\n\n    Berlin legt den 2. Monitoringbericht zu trans- und homophober Gewalt in Berlin vor und verfügt damit als einziges Bundesland über ein solches Instrument zur Bekämpfung von Hassgewalt gegen Lesben, schwule, Bisexuelle sowie trans- und intergeschlechtliche Menschen (LSBTI).\n  \n\n    Neben dem Monitoring von Gewalt gegen LSBTI insgesamt, liegt der Schwerpunkt auf dem Bericht 2022 auf transfeindlicher Gewalt. Neben der wissenschaftlichen Auswertung der polizeilichen Meldestatistik wurde zu diesem Gewaltbereich eine Befragung transgeschlechtlicher Berliner*innen für den Monitoring-Bericht durchgeführt. Staatliche Stellen und Opferberatungseinrichtungen gehen bei den Gewaltfällen gegen LSBTI von einer hohen Dunkelziffer aus.\n  \n\n    Dazu die Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck: „Der Monitoring-Bericht 2022 für Berlin mit dem Schwerpunkt zu transfeindlicher Gewalt fällt in ein Jahr, das bundesweit stark von öffentlichen Debatten über die Menschenrechte transgeschlechtlicher Personen geprägt ist und in dem transfeindliche Gewalt wie selten öffentliche Aufmerksamkeit erzeugt hat. Diese Aufmerksamkeit ist bedeutsam für die Bekämpfung von Hassgewalt, weil wir sie als gesamtgesellschaftliche Aufgabe begreifen müssen, die Solidarität braucht und transparente Informationen darüber, wie die Situation in Berlin tatsächlich ist. Mit dem Monitoringbericht wollen wir zu einem öffentlichen Bewusstsein beitragen und Betroffene weiter motivieren, Vorfälle zu melden und zur Anzeige zu bringen. Die in der Stadt gut ausgebaute Infrastruktur aus Strafverfolgungs- und Ermittlungsbehörden sowie Fachberatungsstellen wird durch den Monitoringbericht um ein\n    wichtiges Instrument ergänzt.“\n  \n\nBasisdaten\n\n\nZu LSBTI insgesamt\n\n\nDer kontinuierliche Anstieg polizeilich registrierter LSBTIQ*-feindlicher Straftaten in Berlin seit 2014 setzt sich aktuell fort. 2020 wurden 377, 2021 sogar 456 Taten erfasst. Das ist der mit Abstand höchste jemals erfasste Wert.\n    \n\n\nBeleidigungen stellen weiterhin das am häufigsten angezeigte Delikt dar, wobei deren Anteil in den letzten Jahren zunahm und 2021 bei 48,5 % lag. Auch Körperverletzungen (13,2 Prozent), Gefährliche Körperverletzungen (9,6 Prozent) kommen oft vor, 28,7 % der angezeigten Delikte wurden als „Sonstige“ in der Statistik verzeichnet.\n    \n\n\nDie Einstufung LSBTIQ*-feindlicher Taten als extremistische Kriminalität, die seit 2019 verstärkt zu verzeichnen ist und 2021 bereits den Großteil aller Fälle (84,4 %) betrifft, verweist auf einen Paradigmenwechsel innerhalb der polizeilichen Bewertung des Phänomens.\n    \n\n\nDie angezeigten trans- und homophoben Straftaten in Berlin weisen weiterhin geografische Schwerpunkte in LSBTIQ*-Ausgeh- und Wohnvierteln auf. Ein besonders großer Teil der Fälle wird in Mitte (24,8 %), Tempelhof-Schöneberg (17,6 %) und Friedrichshin-Kreuzberg (17,4 %) angezeigt.\n    \n\n\nMehr als die Hälfte aller Vorfälle (51,4 %) findet in den Abend- und Nachstunden (18:00 bis vor 6:00 Uhr) statt, wobei pandemiebedingt in den Jahren 2020 und 2021 eine Verschiebung hin zu Mittags- und frühen Abendstunden (12:00 bis vor 18:00 Uhr) zu beobachten ist.\n    \n\n\nFast drei Viertel der Übergriffe gegen LSBTIQ* insgesamt richten sich gegen einzelne Personen (2021: 70 %, niedrigster Wert 2019: 64,5 % und höchster Wert 76,2 % 2017).\n    \n\n\nZum Schwerpunkt transfeindliche Gewalt\n\n\nZwei Drittel der befragten trans* Personen (66 %) haben in den letzten fünf Jahren Gewalterfahrungen gemacht, fast die Hälfte (48,2 %) im letzten Jahr.\n    \n\n\nÖffentliche Orte wie das öffentliche Straßenland oder öffentliche Verkehrsmittel, an denen es regelmäßig zu flüchtigen Begegnungen unter Unbekannten kommt, sind für trans* Personen in besonderem Maße von Unsicherheit geprägt.\n    \n\n\n61,7 % der Befragten gaben an, in sozialen Medien mehr oder minder häufig von Übergriffen betroffen gewesen zu sein – 10,6 % sehr oft, weitere 6,4 % oft.\n    \n\n\nDie Hälfte der Befragten (50,5 %) gab an, dass bei dem erlebten Vorfall neben Transfeindlichkeit noch weitere gruppenbezogene Motive eine Rolle gespielt hätten. Am häufigsten habe es sich dabei um Sexismus (76,6 %) oder Homophobie (68,1 %) gehandelt.\n    \n\n\nObwohl bei fast zwei Dritteln (61,3 %) der berichteten Gewaltvorfälle unbeteiligte Personen zugegen waren, haben die Betroffenen nur in wenigen Fällen (7 %) Hilfe oder Solidarität durch Passant*innen erfahren.\n    \n\n\n13 % der von Vorfällen betroffenen Befragten erstatteten polizeiliche Anzeige.\n    \n\n\n    Der Bericht erscheint im Rahmen der Umsetzung der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt” (IGSV) im zweijährigen Rhythmus und wird von der Camino gGmbH erstellt. Für 2024 ist das Schwerpunktthema „Bisexuellenfeindliche Gewalt“ vorgesehen.\n  \n\nBericht zum Download\n\n"
}