{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1247558.php",
    "date": "2022-09-22",
    "title": "Förderprogramm für saubere Fahrgastschiffe geht in die zweite Runde",
    "text": "\n\n    Das Berliner Förderprogramm zur Nachrüstung und Umrüstung von Fahrgastschiffen wird neu aufgelegt. Insgesamt stehen 900.000 Euro bis Ende 2023 zur Verfügung, um Reedereien bei der Umstellung ihrer Flotten auf saubere und klimafreundliche Fahrgastschiffe zu unterstützen. Hierbei können bis zu 80 Prozent der Kosten für die Nachrüstung oder Umrüstung übernommen werden. Fahrgastschiffe tragen in Ufernähe merklich zur Belastung durch Rußpartikel und Stickstoffdioxid bei. Modellierungen zur Luftbelastung, die von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz durchgeführt wurden, ergaben in einigen Bereichen eine erhöhte Belastung durch Stickstoffdioxid in Ufernähe, wie etwa im Bereich des Berliner Doms. Damit sind gerade Gebiete am Wasser belastet, die besonders der Erholung dienen. Hier muss die Luftqualität weiter verbessert werden.\n  \n\nDr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Mit der Weiterführung und Anpassung des Förderprogramms bieten wir den Reedereien eine richtig attraktive Unterstützung auf dem Weg zu einer umwelt- und klimafreundlichen Fahrgastschifffahrt an. Auch größere Fahrgastschiffe, die oft den höchsten Schadstoffausstoß haben, können und sollen künftig verstärkt elektrisch und damit abgasfrei auf der Spree unterwegs sein. Wir unterstützen – und wir erwarten, dass sich auch die Reedereien auf den Weg machen.“\n  \n\n    Wie schon in der ersten Förderperiode wird die Nachrüstung mit Abgasreinigungssystemen zur Reduzierung von Partikeln und Stickoxiden sowie die Umrüstung auf einen vollständig batterie-elektrischen Antrieb gefördert. Im neuen Förderprogramm ist erstmals auch die Förderung der Umrüstung auf einen Elektro-Diesel-Hybridantrieb für Fahrgastschiffe ab 100 Personen möglich.\n  \n\n    Die bisherigen Erfahrungen haben gezeigt, dass eine Umrüstung auf einen rein batterie-elektrischen Antrieb für große Fahrgastschiffe wegen technischer Herausforderungen und sehr hoher Kosten kaum wirtschaftlich leistbar ist. Da in Berlin bisher noch keine Umrüstung auf Hybrid-Antrieb erprobt wurde, erfolgt die Förderung als Pilotprojekt. Ziel ist es, dass mittelfristig besonders auf den innerstädtischen Wasserwegen mit den höheren Luftbelastungen die Fahrgastschiffe weitgehend elektrisch fahren. Zusätzlich zur Emissionsminderung durch den Elektroantrieb ist für diese Hybridschiffe auch eine Nachrüstung des Dieselmotors mit einem Partikelfilter vorgesehen. Die Anträge auf Nachrüstung oder Umrüstung können ab sofort gestellt werden.\n  \n\n\nWeitere Informationen über das Förderprogramm und die Förderrichtlinie\n\n\n"
}