{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1216348.php",
    "date": "2022-06-14",
    "title": "Mehrere Menschen mit Waffe bedroht - Festnahme",
    "text": "\n\nNr. 1207\n    Ein Mann, der gestern Abend in Alt-Hohenschönhausen mehrere Personen mit einer Waffe bedroht haben soll, wurde durch Polizeieinsatzkräfte festgenommen. Nach bisherigem Kenntnisstand soll der Mann gegen 19.20 Uhr zunächst einem 63-jährigen Kassierer in einem Discounter am Malchower Weg eine Pistole an den Kopf gehalten haben. Der Bedrohte redete daraufhin beruhigend auf ihn ein, woraufhin der Mann mit der Waffe von ihm abließ und schließlich fluchtartig den Laden verließ. Alarmierte Polizeieinsatzkräfte eilten zum Ort und sahen den Tatverdächtigen mit der Pistole in der Hand vor der Filiale mit einem anderen Mann rangeln, der ihm die Waffe bei dem Gerangel abnahm. Auch der 47-Jährige soll zuvor von dem Mann mit der Waffe bedroht worden sein. Die Einsatzkräfte nahmen den 42-Jährigen fest. Wie sich bei der Sachverhaltsaufnahme herausstellte, sollen auch ein 29-jähriger Autofahrer sowie seine zwei Jahre jüngere Beifahrerin von dem Tatverdächtigen mit der Pistole\n    bedroht worden sein, als sie mit ihrem Wagen auf dem Malchower Weg in Fahrtrichtung Hansastraße unterwegs waren. Der 42-Jährige soll auf die Straße getreten sein, die Waffe in Richtung Frontscheibe gehalten und sie zum Stehenbleiben aufgefordert haben. Bei den weiteren Ermittlungen kam heraus, dass es sich bei der Waffe in allen Fällen um eine Spielzeugpistole handelte.\n    Wegen seines Gemütszustandes wurde der Festgenommene zunächst einer Ärztin in einem Krankenhaus mit dem Ziel der Unterbringung vorgeführt. Dieses wurde jedoch abgelehnt, woraufhin der Mann zur Blutentnahme und erkennungsdienstlichen Behandlung in einen Polizeigewahrsam kam. Da er äußerte, eine weitere Waffe in seiner Wohnung zu haben, wurde diese durchsucht und schließlich dabei auch eine weitere Spielzeugwaffe gefunden und sichergestellt. Nach Beendigung der polizeilichen Maßnahmen kam der 42-Jährige wieder auf freien Fuß. Verletzt wurden die Bedrohten nicht.\n  \n"
}