{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1275880.php",
    "date": "2022-12-16",
    "title": "Einladung zum 5. RegioTalk „Mobilität der Zukunft als Herausforderung für die Stadtentwicklung“ des Regionalinkubators Berlin Südwest am 16.01.2023",
    "text": "\n\n    Trotz staatlicher Maßnahmen wie der Abwrack- und E-Auto-Prämie oder auch dem geplanten 49-Euro-Ticket, die ausgerufene und notwendige Mobilitätswende in Deutschland will nicht recht an Fahrt aufnehmen. Noch immer wollen – oder müssen – viele Bundesbürger für ihren täglichen Individualverkehr auf Privat-Pkw zurückgreifen. Und von diesen haben wir immer mehr auf den Straßen: im November 2022 wurden in Deutschland 260.512 Fahrzeuge neu zugelassen, fast ein Drittel mehr als im November 2021. Nur knapp ein Fünftel der Neuzulassungen waren reine Stromer. Ohnehin nimmt die Pkw-Dichte in Deutschland kontinuierlich und ungebrochen zu. Zum 1. Januar 2022 waren 48,5 Millionen Pkw in der Bundesrepublik gemeldet. Damit hat der Bestand seit 1991 einen Anstieg um rund 32% Prozent hingelegt (Quelle: Umwelt-Bundesamt).\n  \n\n    Doch wie kann nun eine nachhaltige Mobilitätswende tatsächlich gelingen und wie sind Städte davon betroffen? Welche Schritte sind dafür kurz- mittel- und langfristig nötig und möglich? Und wie sieht die Mobilität von Morgen und Übermorgen überhaupt aus?\n  \n\n    Im Rahmen des 5. RegioTALK des Regionalinkubators Berlin Südwest (RIK) zum Thema „Mobilität der Zukunft“, am Montag, 16. Januar 2023, um 18.30 Uhr (Einlass ab 18.00 Uhr) im Club Goerzwerk, wird Moderator Prof. Dr. Frank Schaal, Leiter des RIK und Initiator der RegioTALK-Reihe, genau diese Fragen mit seinen Gästen Dr. Kai Zimmermann (Cities for Future), Axel Quanz (Quanz & Partner) und Lars Zimmermann (Cities for Future) aufgreifen und diskutieren. Beim anschließenden Get-Together können alle Anwesenden zu diesem und weiteren Themen noch einmal ausführlich ins Gespräch kommen.\n  \n\n    Zu diesem spannenden Abend möchten wir Sie sehr herzlich einladen und würden uns freuen, Sie zur Auftaktveranstaltung des RIK in das neue Jahr im Industriedenkmal Goerzwerk (Goerzallee 299, 14167 Berlin) begrüßen zu dürfen. Der Eintritt ist für alle Gäste der Veranstaltung kostenfrei. Eine Anmeldung ist bis zum 13. Januar via Mail an info@rm-berlin-sw.de erwünscht. Ein Überblick über den Ablauf des RegioTalk sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK Berlin Südwest unter www.rik-berlin.de/veranstaltungen zu finden. Bitte beachten Sie die zum Zeitpunkt der Veranstaltung geltenden Corona-Bestimmungen.\n  \n"
}