{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1232067.php",
    "date": "2022-08-02",
    "title": "Siemensstadt Square: Senatsverwaltung für Umwelt übernimmt Belange des Boden- und Grundwasserschutzes für Bebauungspläne",
    "text": "\n\n    Aus der Sitzung des Senats am 2. August 2022:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, zwecks Vereinheitlichung der Prozessmanagementaufgaben beim Projekt „Siemensstadt Square“ beschlossen, dass in Angelegenheiten des Boden- und Grundwasserschutzes künftig die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz zuständig für die Stellungnahmen zu den Bebauungsplänen wird. Für diesen Bereich erhält die Senatsverwaltung künftig auch die ordnungsbehördliche Zuständigkeit. Beide Zuständigkeiten liegen bisher beim Bezirk Spandau. Die neue Regelung bedarf noch einer Änderung der Anlage zum Allgemeinen Sicherheits- und Ordnungsgesetzes (ASOG).\n  \n\n    Mit dem Projekt „Siemensstadt Square“ entwickelt die Firma Siemens am Produktionsstandort in der Siemensstadt in Spandau einen neuen Stadtteil. Im Sinne moderner Urbanität sollen dort Nutzungen wie Arbeiten, Wohnen und Freizeitgestaltung vereint, Zukunftsindustrien und Zukunftstechnologien gestärkt und Synergien durch das Zusammenwirken von Wissenschaft und Wirtschaft genutzt werden. Das Gebiet mit der Größe von mehr als 70 Hektar stellt ein Flächenpotenzial dar, von dem ein wesentlicher Impuls für die weitere Entwicklung des Landes mit überregionaler und internationaler Bedeutung ausgehen kann.\n  \n\n    Zugleich erfordern die notwendige Wiederinbetriebnahme des Wasserwerks Jungfernheide sowie die Belange des Wasserschutzgebiets Jungfernheide eine Gesamtbetrachtung, eine Aussteuerung von Zielkonflikten und enge Abstimmungen der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz mit den weiteren an der Gebietsentwicklung beteiligten Senatsverwaltungen, dem Bezirk Spandau, weiteren Fachbehörden, der Siemens AG und der Senatskanzlei. Dies wird durch die Bündelung dieser Prozessmanagementaufgaben auf der Senatsebene durch die für den Themenbereich Umwelt zuständige Senatsverwaltung erreicht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}