{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1167866.php",
    "date": "2022-01-17",
    "title": "Bezirksamt Lichtenberg gedenkt der Opfer des Holocaust",
    "text": "\n\n    Vor 77 Jahren, am 27. Januar 1945, wurde das Vernichtungs- und Konzentrationslager Auschwitz-Birkenau durch die Rote Armee befreit. Die Vereinten Nationen erklärten diesen Tag im Jahr 2005 zum Internationalen Gedenktag für die Opfer des Holocaust. In Deutschland ist er seit 1996 ein gesetzlich verankerter Gedenktag. Die Mitglieder des Bezirksamts Lichtenberg legen an Gedenk- und Erinnerungsorten im Bezirk an diesem Tag Kränze nieder und rufen Lichtenbergerinnen und Lichtenberger zum individuellen Gedenken auf.\n  \n\n    Bezirksbürgermeister von Lichtenberg, Michael Grunst (Die Linke): „Wieder blicken wir auf ein Jahr mit antisemitischen Vorfällen zurück, die uns nicht nur am 27. Januar daran erinnern, dass der Hass auf Jüdinnen und Juden nicht der Vergangenheit angehört. Mit dem Gedenken an die Gräuel des Holocaust verbinden wir auch immer, uns in Erinnerung zu rufen, stets wachsam zu sein. Denn die Menschenverachtung der Faschisten ist nicht aus unserer Gesellschaft veschwunden. Für manchen ist sie nach wie vor gelebte Ideologie, die geächtet und bekämpft gehört, damit die ‘Nie wieder‘, die an diesem Gedenktag erklingen, keine holen Worte bleiben.“\n\n\n    Das Bezirksamt wird am Donnerstag, 27. Januar 2022, an folgenden Orten gedenken:\n  \n\n10.00 Uhr – Gedenkstein Konrad-Wolf-Straße 92 – Veranstaltung des Ardenne- Gymnasiums\n    (Bezirksamt Lichtenberg)\n  \n\nca. 10.15 Uhr – Gedenktafel Aronstein, Werneuchener Straße 3\n    (Bezirksbürgermeister Michael Grunst)\n  \n\nca. 10.30 Uhr – Friedhof St. Hedwig, Konrad-Wolf-Str.\n    (Bezirksbürgermeister Michael Grunst)\n  \n\n12.00 Uhr – Gedenkstele Arbeitserziehungslager Wuhlheide (nahe Eisenbahnbrücke), Am Tierpark 125\n    (Bezirksstadtrat Kevin Hönicke/ Bezirksstadträtin Filiz Keküllüoğlu)\n  \n\n13.15 Uhr – Gedenktafel Fennpfuhl\n    (Bezirksstadträtin Filiz Keküllüoğlu/ Bezirksstadtrat Kevin Hönicke)\n  \n\nca. 14.00 Uhr – Gedenkort Rummelsburg\n    (Bezirksstadtrat Martin Schaefer/ Bezirksstadträtin Camilla Schuler)\n  \n\n14.30 Uhr – Ehrenmal an der Erlöserkirche\n    (Bezirksstadtrat Martin Schaefer/ Bezirksstadträtin Camilla Schuler)\n  \n\nca. 14.45 Uhr – Gedenkstein für Erwin Nöldner/Nöldnerplatz\n    (Bezirksstadtrat Martin Schaefer)\n  \n\n16.30 Uhr – Gedenkstein auf dem Loeperplatz an der Kirche\n    (Bezirksbürgermeister Michael Grunst)\n  \n\n    Um 18.00 Uhr findet wie jedes Jahr die zentrale Gedenkveranstaltung Erinnern für die Zukunft am Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin, statt. An die Giebelwand des Stadthauses werden über 300 Namen von aus Lichtenberg und Hohenschönhausen vertriebenen und ermordeten Jüdinnen und Juden projiziert. Sie werden bis in die Morgenstunden des 28. Januar 2022 zu lesen sein. Die Projektion wird unter Einhaltung der geltenden Covid-19-Schutzmaßnahmen stattfinden.\n  \n\n    Besucherinnen und Besucher der Gedenkorte werden gebeten aufgefordert, die geltenden Abstandsregeln einzuhalten und einen Mund-Nasen-Schutz zu tragen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}