{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1262188.php",
    "date": "2022-11-07",
    "title": "Gedenkveranstaltungen des Bezirksamtes und der Bezirksverordnetenversammlung Friedrichshain-Kreuzberg an der Synagoge am Fraenkelufer und am Mahnmal „Blatt“",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und die Bezirksverordnetenversammlung gedenken dem 84. Jahrestag der Pogromnacht am 9. November 1938.\n    Am 9. November 2022, um 15.00 Uhr erfolgt eine Kranzniederlegung und ein stilles Gedenken an der Synagoge am Fraenkelufer. Um 16.00 Uhr findet eine Gedenkveranstaltung mit musikalischer Begleitung sowie einer Kranzniederlegung am Mahnmal „Blatt“, dem ehemaligen Standort der Synagoge Lindenstraße, statt.\n  \n\nWann? Mittwoch, 9. November 2022, 15:00 Uhr\nWo? Fraenkelufer 10, 10999 Berlin\n  \n\nWann? Mittwoch, 9. November 2022, 16:00 Uhr\nWo? Axel-Springer-Straße 50, 10969 Berlin (im Hof der Barmer)\n  \n\n    An den Gedenkveranstaltungen werden die Bezirksbürgermeisterin Clara Herrmann und der Vorsteher der Bezirksverordnetenversammlung Werner Heck teilnehmen.\n  \n\nBezirksbürgermeisterin Clara Herrmann sagt: „Diese Orte sind zwei von vielen in Berlin, die uns schmerzlich daran erinnern, dass jüdisches Leben ein zentraler, vielerorts sichtbarer und selbstverständlicher Teil unserer Stadtgesellschaft war, und dass wir die Verbrechen der Shoah nie vergessen dürfen. Die Erinnerung verpflichtet uns zur Verantwortung, jetzt und in Zukunft, jeden Tag. Wir müssen rechten Umtrieben und Antisemitismus entschieden entgegentreten, mit zivilgesellschaftlicher Courage und mit den Mitteln des demokratischen Rechtsstaates.“\n    In der Nacht auf den 10. November 1938 setzten die Nationalsozialisten und ihre Anhänger Synagogen in Brand, zerstörten jüdische Geschäfte und Einrichtungen und misshandelten oder töteten jüdische Mitbürger*innen. Dieses Datum gilt als Beginn der beispiellosen systematisch organisierten Gewalt, Ermordung und Entrechtung der europäischen Jüdinnen und Juden.\n    Auch jüdische Einrichtungen in Friedrichshain und Kreuzberg wurden geschändet und zerstört.\n    Die Synagoge am Fraenkelufer wurde in Brand gesetzt und stark beschädigt. Sie wurde nur deshalb vor dem vollkommenden Ausbrennen bewahrt, weil die Flammen drohten auf die nahegelegene Schule überzugreifen.\n    Die Inneneinrichtung der Synagoge in der Lindenstraße wurde schwer beschädigt und das Gotteshaus im Anschluss von den Nationalsozialisten als Getreidespeicher missbraucht. Bei einem alliierten Luftangriff geriet die Synagoge in Brand und die Ruinen wurden schließlich 1956 abgerissen. An ihrem Standort erinnert heute das Mahnmal „Blatt“ der israelischen Künstler und Architekten Zvi Hecker, Micha Ullmann und Eyal Weizman an den einstigen Grundriss der Synagoge. An diesem Ort gedenkt der Bezirk Friedrichshain-Kreuzberg am 9. November 2022 mit einer Veranstaltung der jüdischen Geschädigten des NS-Terrors.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}