{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1202467.php",
    "date": "2022-05-04",
    "title": "Tag der Städtebauförderung: Baustellenführung - Zentrum für Sprache und Bewegung",
    "text": "\n\n    Anlässlich des Tages der Städtebauförderung sind alle Interessierten zur Baustellenbesichtigung des Zentrums für Sprache und Bewegung am Campus Efeuweg eingeladen.\n  \n\n    Die Stadträtin für Bildung, Kultur und Sport, Karin Korte und der Leiter der Volkshochschule, Uwe Krzewina werden über die Baustelle führen und einen Einblick in den aktuellen Stand des Bauvorhabens, das Konzept und das zukünftige Angebot am Zentrum für Sprache und Bewegung geben. Die Baustellenführung wird musikalisch von der Musikschule Paul Hindemith begleitet und wird virtuell in Form eines 360-Grad Rundgangs auf der Webseite des Campus Efeuweg einsehbar sein.\n  \n\nBaustellenführung Zentrum für Sprache und Bewegung\n14.05.2022, 14:30 – 16:00 Uhr\nZentrum für Sprache und Bewegung,\nEfeuweg 38, 12357 Berlin, Baustelleneinfahrt\n\n\n    Bitte ziehen Sie sich für die Baustellenbegehung festes und geschlossenes Schuhwerk an!\n  \n\n    Anmeldung: per E-Mail an nehayet.boral@bezirksamt-neukoelln.de\n\n\n    Mit dem ZSB entsteht am Campus Efeuweg ein einzigartiger Bildungs-, Erlebnis- und Begegnungsort mit zahlreichen Angeboten für die Gemeinschaftsschule Campus Efeuweg, die Campus-Akteur*innen und die gesamte Nachbarschaft. Neben der schulischen Nutzung durch die Gemeinschaftsschule Campus Efeuweg, wird die Otto-Suhr-Volkshochschule gemeinsam mit der Musikschule Paul Hindemith Sprach-, Musik- und Bewegungskurse im ZSB anbieten.\n  \n\n    Der Neubau wird als Premiumprojekt durch das Bundesprogramm „Nationale Projekte des Städtebaus“ vom Bund sowie vom Land Berlin gefördert. Es umfasst rund 10,5 Mio. Euro, wovon 2,7 Mio. vom Bund und 7,8 Mio. vom Land Berlin, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, finanziert werden.\n  \n\n    Mit dem Programm zur Förderung von Investitionen in Nationale Projekte des Städtebaus werden seit 2014 investive sowie konzeptionelle Projekte mit besonderer nationaler bzw. internationaler Wahrnehmbarkeit, mit sehr hoher fachlicher Qualität, mit überdurchschnittlichem Investitionsvolumen oder mit hohem Innovationspotenzial gefördert.\n  \n\n    Die in der Bauaufgabe enthaltenen 1.120 m² Nutzungsfläche wurden vom Architekturbüro AFF Architekten geplant. Davon sind 684 m² für Musik-, Bewegungs- sowie Seminarräume und 166 m² für ein öffentliches Campuscafé vorgesehen, das die Öffnung in den Stadtteil fördern soll. Der Entwurf überzeugt durch ein hohes Verständnis für das Gebiet Gropiusstadt sowie seinen sozialen und städtebaulichen Besonderheiten.\n  \n"
}