{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1193899.php",
    "date": "2022-04-06",
    "title": "STADTRADELN 2022 - 3. bis 23. Juni 2022: Ein Zeichen setzen für ein klimafreundliches Berlin",
    "text": "\n\n    Berlin, 05.04.2022: Das Klima schonen, die Stadt auf neuen Wegen entdecken und etwas für die Gesundheit tun: Vom 3. bis 23. Juni 2022 geht STADTRADELN in Berlin in eine neue Runde. Tausende Berlinerinnen und Berliner treten wieder in die Pedale und fahren möglichst viele Alltagswege klimafreundlich mit dem Rad. Ob Arbeitsweg, Schulweg, Einkaufstour, Trainingsrunde oder Ausflug ins Grüne: Jeder geradelte Kilometer vermeidet CO2. Obendrein haben alle Teilnehmenden wieder die Chance auf attraktive Gewinne.\n  \n\n    Machen auch Sie im Bezirk Treptow-Köpenick mit beim STADTRADELN!\n    Gemeinsam ein Zeichen setzen für den Klimaschutz, für mehr Radverkehr und ein lebenswertes Berlin, können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-)Schule etc. besuchen. Gründen Sie Teams aus Kolleg*innen, Freund*innen, Nachbar*innen oder der Familie.\n    Einfach auf www.stadtradeln.de/berlin anmelden und wenn Sie mögen, dem offenen Bezirksteam Treptow-Köpenick beitreten. Team-Captain Jana Herschelmann, Klimaschutzbeauftragte des Bezirks, freut sich dort auf Sie.\n  \n\nWann und wie werden die Kilometer gesammelt?\n      Im Aktionszeitraum möglichst häufig beruflich und privat aufs Rad. Die geradelten Kilometer tragen Sie auf der Webseite https://www.stadtradeln.de/berlin ein oder lassen die gefahrenen Strecken einfach über die STADTRADELN-App tracken.\n    \n\n\n    Über die Aktion: STADTRADELN ist eine internationale Aktion des Klima-Bündnis e.V. Sie wird in Berlin von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz organisiert und vom ADFC Berlin e.V. unterstützt.\n  \n\n    Mehr Infos unter:\nwww.stadtradeln.de/berlin sowie Twitter und Instagram unter @fahrrad_berlin.\n  \n"
}