{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1166245.php",
    "date": "2022-01-12",
    "title": "Ausweitung des Parkmanagements",
    "text": "\n\n    Seit September 2019 nimmt der Bezirk Tempelhof-Schöneberg von Berlin an dem Pilotprojekt “Parkbetreuung” der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz teil. Hierfür wurden im Bezirk die Grünanlagen Heinrich-von-Kleist-Park, Alice-Salomon-Park, Nelly-Sachs-Park, Kurt-Hiller-Park sowie der Bereich rund um die Apostel-Paulus-Kirche ausgewählt. Bei den Parkläufer_innen und Parkmanager_innen handelt es sich um sozialpädagogisch versiertes Personal deren Kernaufgabe die Analyse der Problemlagen und die Konfliktlösung zwischen Nutzer_innen in den Grünanlagen ist. Gleichzeitig versteht sich das Parkmanagement als eine Schnittstelle zwischen den Parkbesuchenden, den Anwohnenden und der Verwaltung. Das Parkmanagement – zu erkennen an der grünen Dienstkleidung und dem Schriftzug “Parkläufer” – ist an 7 Tagen in der Woche in den Anlagen unterwegs.\n  \n\n    Da das Parkmanagement von seitens der Parkbesuchenden äußerst gut angenommen wird und viele Konflikte nachhaltig durch die kontinuierliche Präsenz der Parkläufer_innen in den Grünanlagen entschärft wurden, hat sich der Fachbereich Grünflächen des Straßen- und Grünflächenamtes dazu entschieden, das Parkmanagement auszuweiten.\n  \n\nSeit Ende des Jahres 2021 werden zusätzlich die Grünanlagen Cheruskerpark und Innsbrucker Platz sowie der Friedhof Eisackstraße von den Parkläufern_innen betreut.\n    \nIm Frühjahr 2022 wird es im Volkspark Mariendorf eine zweiwöchige Pilottestphase geben.\n    \n\n\n    Damit die Parkbesuchenden eine Anlaufstelle für Fragen und Anregungen o.Ä. an das Parkmanagement haben, wurde nun zusätzlich zu den bereits vorhandenen Bürocontainern im Heinrich-von-Kleist-Park und Nelly-Sachs-Park ein weiterer im Cheruskerpark aufgestellt. Das Parkmanagement begrüßt sie gern in dem Bürocontainer in dem Parkeingang an der Cheruskerstraße gegenüber Hausnummer 6A zu den auf dem Bürocontainer angegebenen Öffnungszeiten.\n  \n"
}