{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1234281.php",
    "date": "2022-08-11",
    "title": "Neuigkeiten aus dem Nachbarschaftszentrum Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung des Nachbarschaftszentrum Friedrichshagen (NBZ) aufmerksam machen.\n\n\n    Beratungsangebote\n  \n\nSozialberatung für Geflüchtete und Zugewanderte & Anfragen an das Nachbarschaftszentrum Friedrichshagen\n      \nKatja Schurig: 0151 188 20 635 // 030 76 90 59 07 // katja.schurig@stephanus.org\n\n\n\n\n\nBeratung für Kinder und Jugendliche mit Migrationserfahrung und deren Eltern (Themen: Schule, Nachhilfe, Übergänge, Freizeit, uvm.)\n      \nSebastian Grytzka: 0151 40 66 46 83 // // sebastian.grytzka@stephanus.org\n\n\n\n\n\nBeratung für Alleinerziehende und Eltern in Trennungssituation\n      \nDana Moser: 030 76 90 59 95 // dana.moser@stephanus.org\n\n\n\n\n\nPsychosoziale Beratung für geflüchtete Kinder aus der Ukraine und ihre Begleitpersonen\n      \n030 76 90 59 07 // Daria.Morozova@stephanus.org und Fenya.Bazoyan@stephanus.org (Beratung in Russisch und Deutsch)\n        \n\n\n\n\nAntragsberatung für die Stiftung Hilfe für die Familie: Familien in Not\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\n\n\nAnlaufstelle für das Register Treptow-Köpenick (zur Erfassung rechter und diskriminierender Vorfälle)\n      \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\n\n\nBeratung für Mädchen und Frauen (Ein Angebot vom Frauenzentrum Treptow-Köpenick)\n      \nUte Jaroß: 0151 40 66 47 99 // ute.jaross@stephanus.org\n\n\n\n\n\n    Veranstaltungen im Nachbarschaftszentrum\n  \n\n    Kraftvoll und ruhig den Tag ausklingen lassen – Vinyasa Flow Yoga im Nachbarschaftszentrum\n  \n\n    “Wir fließen in Verbindung mit unserem Atem durch kraftvolle Sequenzen, die durch sanfte Einheiten ergänzt werden. Ziel ist es vom Denken mehr ins Fühlen zu kommen, Blockaden zu lösen und Stress abzubauen.”\n  \n\nAb dem 11.08.2022 donnerstags von 19:00 bis 20:00 Uhr.\n    \nPreis: 10 Euro/ Termin\n    \nInteresse oder Fragen? Meldet euch gerne an unter: srhwelling@gmail.com // Telefon: 0176-63167013\n    \n\n\n    MHFA-Ersthelfer-Kurs\n  \n\n    Kurse für psychische Gesundheit\n    Wir von MHFA Ersthelfer haben das Ziel, dass jede*r Erste Hilfe für psychische Gesundheit leisten kann. Erste-Hilfe-Kurse für die körperliche Notfallversorgung sind in unserer Gesellschaft weit verbreitet.\n    Nur wie sieht es mit der Ersten Hilfe für psychische Gesundheit aus?\n    Sie möchten wissen wie Sie Erste Hilfe für psychische Gesundheit leisten können?\n  \n\nKurs am 27.08. und am 10.09.22 (in der Kurssuche: Kursnr. 875)\n      im Nachbarschaftszentrum Friedrichshagen\n    \nweitere Informationen und Anmeldung unter: https://www.mhfa-ersthelfer.de/de/ersthelfer/kurs/?date=2022-08-27&fbclid=IwAR0vGD_yjPJpVYDhHZ88F06wNj8X9YYH2Yn99M6mFzKXfF-UWc7RLmsILAM\n\n\n\n    “Sing-A-Song-Time” with Emma Greenfield-\n  \n\n    Die wunderbare Emma Greenfield aus Friedrichshagen wird ab September Kinder-Musik-Mitmach-Kurse bei uns im Nachbarschaftszentrum Friedrichshagen anbieten.\n  \n\n    [deutsch]\n  \n\n    Wir singen, spielen Kinderinstrumente und entdecken unsere Welt durch Musik! Nebenbei begegnen Kinder die Englische Sprache durch schöne Songs und Musikalische Spiele. Mit viel Bewegung und noch mehr Spaß, erkunden wir musikalische Bausteine wie Rhythmus, Melodie und Ausdruck, und fördern dabei die Kreativität und das Selbstbewusstsein.\n  \n\n    [English]\n  \n\n    Due to popular demand, Sing-A-Song-Time music courses have arrived in Friedrichshagen! For kids who have some experience with English / native speakers. We sing, play kids’ instruments and explore the world around us through music and movement. We dive into the world of rhythm, melody and expression whilst nurturing creativity and confidence.\n  ab Freitag, den 02.09.2022\n  \n15:00-15:45 Uhr: 3-6 years, in Deutsch und Englisch\n    \n15:55-16:40 Uhr: 2-3 years, in English\n    \n16:45-17:30 Uhr: 4-6 years, in English\n    \n\n\n40€ / Monat, kleine Gruppen, bucht Eure kostenlose Probestunde unter: contact@emmagreenfield.com\n\n40€ / month, small groups, book your free trial lesson: contact@emmagreenfield.com\n\n\n\n    Save the Dates im September\n  \n\n    Traditionell ist der September ein veranstaltungsreicher Monat, zum Beispiel finden in dieser Zeit die Berliner Freiwilligentage, die Interkulturellen Wochen und der Tag des offenen Denkmals statt.\n  \n\n    Hier eine Vorauswahl unserer Veranstaltungen:\n  Freiwilligentage\n\nWorkshop: „Ehrenamt in der Flüchtlingsarbeit: Wie gehe ich mit traurigen Erinnerungen und schweren Gefühlen bei meinem Gegenüber um?“ mit Jesta Phoenix\n    \nInterkulturelle Woche\n\nFamilien-Mitmach-Fest „Die Ukraine“ am 26.09.22, von und für Menschen aus der Ukraine und Interessierte\n    \nTag des offenen Denkmals\n\nSonntag, den 11.09.2022 von 13:00 bis 18:00 Uhr präsentiert die „Fotogruppe nebenan“ ihre Fotoausstellung in unseren Räumen.\n      Gleichzeitig steht das Friedrichshagener BürgerRathaus für alle Besucher offen, die sich für unser Haus als Denkmal interessieren (organisiert vom BürgerRathaus Verein).\n    \n\n\n    Alle Veranstaltungen sind kostenfrei. Ausführliche Infos folgen im nächsten Newsletter.\n  \n\n    Eltern-Kind-Kurse starten im August\n  Erste Hilfe am Baby und Kleinkind\n\nKurs am 22.08.2022, 17:00 – 20:30 Uhr, mit Ramona Graetz, Anmeldung unter: www.erste-hilfe-fuer-kinder.de/\n\nKurs am 27.10.2022, 14:00 – 18:30 Uhr, mit Tara Rödel, Anmeldung unter: taraw.roedel@web.de\n\nFenKid – Eltern-Kind-Gruppe\n\nEinstieg möglich, dienstags, Anmeldung bei Andrea Weu über andreaweu@gmail.com // www.kind-sein.de/fenkid/\n\nEs gibt noch freie Plätze für Kinder ab 3 Monaten!\n    \nKrabbelklänge\n\nStart nach den Ferien am 25. August, Anmeldung bei Annelie Schaller über ylana@gmx.net / 0176 210 488 01, laufender Einstieg möglich, donnerstags, Kurs 1: ab 9:30 Uhr (0-8 Monate) // Kurs 2: ab 10:30 Uhr (ab 8 Monate)\n    \nEs gibt noch freie Plätze für Kinder zwischen 0-8 Monaten.\n    \nLostanzen – kreativer Kindertanz\n\nStart nach den Ferien am 23. August, Kurse für Kinder von 2 bis 8 Jahren, laufender Einstieg möglich, dienstags\n    \nAnmeldung bei Nadine Hoffmann über www.lostanzen.de/kurspl%C3%A4ne/friedrichshagen/ (www.lostanzen.de/kurspl%C3%A4ne/friedrichshagen/)\n\nMama Mal Anders\n\nMama-Baby-Sport-Kurs, freitags 10:00 Uhr, Anmeldung bei Julia Anders: info@mamamalanders.com\n\n\n\n    Außerdem im laufenden Programm:\n  \n\n    Alle unsere Angebote finden Sie auch auf: www.stephanus.org/nbz-friedrichshagen und www.facebook.com/nbz.friedrichshagen/\n\n\nInternationaler Abend: am 29.08.2022, 18:00 Uhr\n    \nDeutschkurse für zugewanderte Menschen\n    \nEltern-Baby-Kurse: offener Babytreff (0-3 Jahre), Krabbelklänge, FenKid usw. auf unserer Webseite\n    \nKurs Erste Hilfe am Baby und Kleinkind: 22.08., 27.10., 12.12.2022\n    \nLilipad-Kinderbibliothek: Bücher in vielen Sprachen ausleihen, Öffnungszeit: dienstags 15:00 – 17:00 Uhr\n    \nTauschregal für Babykleidung: für Kleidergröße 56 – 116\n    \nFotogruppe nebenan, jeden zweiten Mittwoch im Monat\n    \nÜbungsgruppe und Kurse Gewaltfreie Kommunikation: nächster Kurs im September, online, Anmeldung: frauke.beling@web.de\n    \n\n\n    Angebote der Anlaufstelle für Alleinerziehende\n  \n\n    Die Anlaufstelle für Alleinerziehende ist noch in der Sommerpause! Nach den Sommerferien geht es weiter.\n    Aktuelle Informationen erhaltet ihr auch über das Netzwerk „Alleinerziehend in Treptow Köpenick“ https://m.facebook.com/NetzwerkAlleinerziehendeTK/?fref=tag\nWorkshop: Finanzielle Unabhängigkeit in allen Lebenslagen\n\nam 08.09.22 von 16:30- 18:30 Uhr\n    \nmit der Dozentin: Antje Schönherr (Das Finanzkontor)\n    \n\n\n    Möchtest Du mehr erfahren, wie Du eine finanzielle Unabhängigkeit erlangen kannst? In dem Workshop, zeigen wir Dir worauf Du achten musst und mit welchen Schritten Du beginnen kannst. Gemeinsam erarbeiten wir einen kleinen Leitfaden, der Hilfestellungen auf dem Weg zum Ziel geben kann.\n  \n\n    Der Workshop ist kostenfrei. Kinderbetreuung ist möglich, bitte bei der Abmeldung mit angeben!\n  \n\nUm eine verbindliche Anmeldung unter: dana.moser@stephanus.org wird gebeten!\n    \n\n\n    Tipps aus der Anlaufstelle für Alleinerziehende\n  \n\nKuren und Rehabilitation\n    Mutter/Vater-Kind-Kuren sind Pflichtleistungen der gesetzlichen Krankenversicherung. Es geht um den Erhalt der Gesundheit. Hierfür ermöglicht die gesetzliche Krankenversicherung eine Vorsorge-Kur oder eine Rehabilitationskur (siehe unten). Bundesweit gibt es neben den 85 Einrichtungen des Müttergenesungswerks eine Vielzahl von Kliniken, die die unterschiedlichsten Konzepte und Behandlungsmethoden entwickelt haben – die meisten haben einen ganzheitlichen Therapieansatz aufgrund der sich durchsetzenden Erkenntnis, dass viele Krankheitssymptome psychosomatisch sind und auf eine Überforderung im Alltag zurückzuführen sind. Neben der ärztlichen Betreuung und der physikalischen Anwendungen (Massagen, Bäder, Yoga, Gymnastik) bieten die Kliniken Einzel- und Gruppentherapiegespräche an.\n    Es gibt auch Spezialangebote für Alleinerziehende, in den ihre spezifischen Probleme im Mittelpunkt stehen. Eine gute Auswahl findet ihr hier beim vamv: www.vamv.de/allein-erziehen/ferien-kuren-rehabilitation\nUmgangscafé Das Umgangscafé ist ein “neutraler Ort”, an dem sich getrennt lebende Eltern mit ihren Kindern treffen und ihre Zeit individuell gestalten können. Das Umgangscafé findet auch in den Sommerferien statt.\n  \nmittwochs 15:00 – 18:00 Uhr\n    \njeden 1. Samstag im Monat 10:00 – 13:00 Uhr\n    \nEine Anmeldung ist unbedingt erforderlich. Briska Shaways: umgangscafe.friedrichshagen@stephanus.org // 0152 17 17 15 00\n    \n\n\n    Nachbarschaftszentrum Friedrichshagen\n  \n\nBölschestraße 87, 12587 Berlin\n    \nTel. 030 76 90 59 07\n    \nMobil 0151 188 20 635\n    \nE-Mail: nbz.friedrichshagen@stephanus.org\n\n\n"
}