{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1262807.php",
    "date": "2022-11-08",
    "title": "Baubeginn der Neugestaltung des nordöstlichen Bereichs des Leopoldplatzes (Maxplatz)",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann informiert:\n\n\n    Das Straßen- und Grünflächenamt des Bezirksamtes Mitte von Berlin beginnt ab der 46. Kalenderwoche mit den Bauarbeiten zur Umgestaltung des nordöstlichen Bereichs des Leopoldplatzes (Maxplatz). Der Bolzplatz, die zentral gelegene Terrassenanlage und der Kinderspielplatz werden erneuert. Zudem wird es mehr Spiel- und Aufenthaltsmöglichkeiten innerhalb der Grünanlage geben und die Fläche der ehemaligen Passierscheinstelle erhält ebenfalls ein neues Gewand.\n    Die umfangreichen Sanierungsarbeiten dauern voraussichtlich zehn Monate an und werden durch eine Fachfirma durchgeführt. Während der Baumaßnahme kommt es zu temporären und abschnittsweisen Sperrungen des Spielplatzes, des Bolzplatzes und der Bereiche der öffentlichen Grünanlage. Die Arbeiten beginnen mit der Fläche der ehemaligen Pas-sierscheinstelle und der Terrassenanlage.\n    Das Vorhaben „Umgestaltung Leopoldplatz“ (Projektlaufzeit: 04/2019 bis 12/2023) wird gefördert mit 1.867.000 Euro aus dem Berliner Programm für Nachhaltige Entwicklung (BENE) des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1199-B6-B) sowie mit 108.000 Euro aus Mitteln des Programms „Lebendige Zentren und Quartiere“.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass wir mit dem Projekt der Umgestaltung des Leopoldplatzes (Maxplatz) einen weiteren Ort im Bezirk Mitte attraktiver gestalten. Die Kinder werden sich künftig auf dem neuen Bolz- und Kinderspielplatz austoben können. Und alle Bürger*innen haben nach Abschluss der Sanierungsarbeiten schöne Aufenthaltsmöglichkeiten. Trotz aller Probleme, die es auf dem Platz gibt, soll der neugestaltete öffentliche Raum alle Bürger*innen zum Verweilen einladen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}