{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1173363.php",
    "date": "2022-02-03",
    "title": "Ein Kiez wird klimafreundlicher! Resi – der Ressourcenladen in Alt-Treptow eröffnet",
    "text": "\n\n    Am Mittwoch, dem 9. Februar 2022 um 15 Uhr eröffnet Resi mit einem kleinen informativen Empfang\n  \n\n    Resi ist ein Projekt im Rahmen von „Prima Klima Lebenswelt“ der KungerKiezInitiative e. V., das mit freundlicher Unterstützung des Bundesministeriums für Umwelt zustande gekommen ist und der Nachhaltigkeit im Kiez dienen und „ökologische Fußabdrucke“ möglichst klein halten soll.\n  \n\n    Bei Resi können Kiezbewohnende kostenlos Dinge ausleihen, die nicht so oft gebraucht werden oder man nicht unbedingt selbst haben muss, von Anhänger fürs Fahrrad bis Zickzack-Schere – (Garten-)Werkzeug, Fahrrad- und Partyzubehör, Reiseutensilien, Spielzeug, Küchenhelfer und vieles mehr.\n  \n\n    Der Name Resi ist ein Hinweis auf Ressourcen. So wie jeder weiß, was ein Späti ist, weiß bald auch jeder im Kungerkiez, was Resi ist.\n  \n\n    Resi wird ständig erweitert. Zusätzlich wird es Workshops zum Thema Nachhaltigkeit geben sowie Infos zu nachhaltigem Leben. Resi freut sich über Zuwachs von nützlichen, funktionsfähigen, kostenlosen Dingen.\n  \n\n    Zusätzlich wird es zeitnah Resi – die Ressourcendatenbank Alt-Treptow geben. Dort kann Frau und Mann eintragen, was sie zu welchen Bedingungen teilen wollen, allerdings muss es kostenlos bleiben. Und was man braucht, kann man über Resi – die Datenbank buchen.\n  \n\n    Resi bietet alles kostenlos an und ist damit einmalig. Allerdings fällt für vieles ein Pfand an, dass bei Rückgabe der Dinge zurückgezahlt oder -gegeben wird.\n  \n\n\nWie funktioniert Resi?\n      Im Laden unterschreibt man einen kleinen Leihvertrag, bekommt eine Quittung über das Pfand und kann sofort über den vereinbarten Zeitraum das Objekt der Begierde nutzen.\n    \n\n\n\nWann hat Resi geöffnet?\n      Ab 9. Februar: zunächst Mo, Mi, Do, Fr 17- – 19 Uhr, Sa 10 – 12 Uhr (Dienstag geschlossen), nach Vereinbarung: 0178 659 38 50 und zu Veranstaltungen\n    \n\n\n\nWo ist Resi?\n      Bouchéstr. 79 B, 12435 Berlin\nwww.resi-ressourcen.org (Resi Ressourcen)\n\n\n"
}