{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1258156.php",
    "date": "2022-10-25",
    "title": "„Gute Idee, gute Leute, gutes Netzwerk und gutes Geld“ - Der 2. RegioTalk des RIK Berlin Südwest findet die Erfolgsformel für junge Unternehmen",
    "text": "\n\n    Nach der erfolgreichen Auftaktveranstaltung im September lud der Regionalinkubator Berlin Südwest (RIK) am Montag, den 17. Oktober zum zweiten RegioTALK in das Industriedenkmal Goerzwerk ein. Das Thema des RegioTALKs war dieses Mal „Start-Ups Berlin – Innovationen und Investitionen für die Zukunft“. Rund 50 Interessierte aus Wirtschaft, Wissenschaft, Kultur und Politik folgten der Einladung des RIK Berlin Südwest, des Goerzwerks sowie der Berlin Partner GmbH in das besondere Ambiente des Club Goerzwerk.\n  \n\n    Eröffnet wurde der Abend durch den Leiter des Regionalinkubators Berlin Südwest, Prof. Dr. Frank Schaal. Im Anschluss folgte ein Kurzvortrag von Andreas Hereth von Berlin Partner GmbH, der die Leistungen der Berliner Wirtschaftsförderung darstellte. Als Keynote folgte dann der Vortrag von Sebastian Britz, CEO des Berliner Tech-Start-Ups Digitty. Hier beleuchtete der bereits mehrfach erfolgreiche Gründer unter anderem das deutliche Gefälle zwischen den USA, China und Europa im Hinblick auf die Entwicklung des Technologiesektors, der Innovationspotenziale und der Wirtschafts- und Investitionskraft der Regionen. Sein Fazit lautete: In vielen Bereichen hinkt unser Kontinent der globalen Konkurrenz zum Teil weit hinterher, bemüht sich allerdings nachhaltig um Anschluss. Der Schlüssel zum Erfolg liegt in der zielgerichteten Ausbildung und im Recruiting von internationalen Fachkräften, was angesichts der weltweiten Nachfrage nicht ganz einfach ist.\n    Aufbauend auf diese spannende Einleitung pitchten nachfolgend die geladenen Start-Ups Max Resolution 3D, sblocs bikes, Artenglück, Karmakollektiv, RooWalk und iur.crowd ihre jeweiligen und vor allem innovativen Geschäftsideen. Darauf folgten in der anschließenden kurzen Pause bereits zahlreiche anregende Gespräche, welche sich nach der Beendigung des offiziellen Teils des Abends noch bis weit in die Nacht hinein vertiefen ließen.\n  \n\n    Zum Highlight der Veranstaltung, der Podiumsdiskussion mit allen Akteuren des Abends, sprach Co-Gastgeber und Moderator Prof. Dr. Frank Schaal mit den Unternehmer:innen über ihre jeweiligen Motivationen, hilfreiche Unterstützungen vor, während und in der Folge des Gründungsprozesses sowie über anstehende Herausforderungen, welche es für die Markteinsteiger zukünftig zu meistern gilt. Alle Teilnehmenden stellten zuallererst eine tragfähige Geschäftsidee und viel Leidenschaft für die Sache an den Ausgangspunkt einer erfolgreichen Gründung. In der Folge bedarf es vorrangig eines guten Netzwerkes, guter Mitarbeitenden und nicht zuletzt einer ausreichenden finanziellen Ausstattung, um die Unternehmung wachsen zu lassen.\n  \n\nDer Regionalinkubator Berlin Südwest (RIK) bedankt sich bei allen Teilnehmer:innen des Abends ausdrücklich für eine wieder einmal sehr gelungene Veranstaltung der RegioTalk-Reihe. Wir freuen uns auf die zeitnah folgenden Events. Der nächste Termin wird am 30. November stattfinden. Infos dazu unter www.rik-berlin.de.\n\n"
}