{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1194411.php",
    "date": "2022-04-20",
    "title": "Am toten Punkt",
    "text": "\n\n    Am Mittwoch, dem 4. Mai 2022 um 15:00 Uhr findet in der Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, die Erzählungen über die Zeit kurz vor und knapp nach der Wende von Reinhard Griebner statt.\n  \n\n    Die Zeiten ändern sich. Meist schneller als die Menschen. Und zudem ganz unabhängig davon, ob deren Lebensmittelpunkt vor 1989 im Westen oder Osten Deutschlands lag. Davon erzählen Griebners Texte. Beobachtet aus einem Zeitfenster, das plötzlich sperrangelweit offensteht, skizziert in Momentaufnahmen zwischen kurz davor und knapp danach. Mancher, der Nachbarn und Kollegen vor dem Wendeherbst im Namen des Volkes schikanierte, bleibt seinen Prinzipien selbst dann noch treu, als die Abrissbirne seine Luftschlösser längst pulverisiert hat. Andere träumen von blühenden Landschaften und fragen sich bisweilen besorgt, ob es sich beim Licht am Ende des Tunnels nicht womöglich doch um den Gegenzug handeln könnte? Pragmatiker krempeln die Ärmel auf. Und wieder andere, die zwischen Rhein und Weser längst abgemeldet waren, werden durch die Umstände reanimiert und bekommen unverhofft die zweite Luft.\n  \n\n    Reinhard Griebner, geboren 1952, studierte Kulturwissenschaften und Journalistik. 1975 bis 1981 war er Redakteur und Moderator der Sendung „Kulturmagazin“ im DDR-Fernsehen. Bis 1990 war er auch schriftstellerisch tätig, anschließend als stellvertretender Chefredakteur an der demokratischen Erneuerung des Deutschen Fernsehfunks beteiligt. 1992 bis 2010 arbeitete er für verschiedene ARD-Anstalten, seitdem ist er freier Autor für Prosa, Hörspiel, Feature und Film. Zuletzt erschien im Morio Verlag Heidelberg „Am toten Punkt“ (2019) und „Adolph Menzel in Kassel“ (2019). Er war Stadtschreiber in Gotha 2012 und 2016.\n  \n\n    Wichtig!\n    Die Höchstteilnehmerzahl für diese Veranstaltung liegt bei 20 Personen. Anmeldung ist zwingend erforderlich unter\n    Telefon: (030) 998 9526.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. und den Berliner Autorenlesefonds.\n  \n\n    Beachten Sie bitte tagesaktuell die Corona-Schutzbestimmungen des Landes Berlin.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}