{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1204603.php",
    "date": "2022-05-10",
    "title": "Giffey in Zielona Góra beim Spitzentreffen des deutsch-polnischen Netzwerks „Oder-Partnerschaft“ – Land Berlin übernimmt bis 2024 Koordinatorenrolle",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, nimmt am 11. und 12. Mai 2022 in Zielona Góra am 7. Politischen Treffen der Oder-Partnerschaft teil. Es handelt sich um die erste Auslandsreise der Regierenden in ihrem Amt. Das Land Berlin übernimmt im Verlauf des hochrangig besetzten Treffens des deutsch-polnischen Netzwerks den Staffelstab für die Funktion des Koordinators und wird in dieser Funktion Gastgeberin des nächsten Spitzentreffens sein.\n  \n\n    Giffey: „Alle an der Oder-Partnerschaft beteiligten Regionen profitieren von einer Intensivierung unserer Zusammenarbeit. Die Idee der Oderregion bietet das Potenzial, gemeinsam zu einer deutsch-polnischen Zukunftsregion zu werden. Unsere Stadt gehört in der Metropolregion Berlin-Brandenburg dazu, obwohl Berlin keine direkte Grenze zur Republik Polen hat. Aber unser Austausch mit unserem benachbarten EU-Partner ist intensiv. Die polnische Community in unserer Stadt leistet dazu ihren eigenen lebendigen Beitrag. Die Beziehungen Berlins zu den uns benachbarten Regionen in Polen liegen mir auch persönlich besonders am Herzen. Denn die Kooperation europäischer Regionen ist wichtig für ein solidarisches Europa. Angesichts des russischen Angriffskriegs auf die Ukraine ist diese deutsch-polnische Zusammenarbeit wichtiger denn je.“\n  \n\n    Die Regierende weiter: „Berlin wird als Koordinator die für beide Seiten wichtigen Themen weiterführen. Weil wir einander in unseren Regionen noch besser und schneller erreichen wollen, steht der Ausbau der Verkehrsinfrastruktur, insbesondere mit Blick auf den Schienenverkehr, auch künftig weit oben auf der gemeinsamen Agenda. Auch die Zusammenarbeit im Bereich von Wirtschaft und Kultur wollen wir weiter stärken.“\n  \n\n    Die Regierende Bürgermeisterin wird auf der Zusammenkunft inhaltliche Beiträge zum Thema „Flüchtlingskrise: Herausforderungen, Lösungsansätze, gute Praktiken“ leisten. Am Donnerstag, 12. Mai, um 12.00 Uhr nimmt Giffey an der Pressekonferenz teil, zu deren Beginn die Staffelstabübergabe stattfindet (Museum des Lebuser Landes [Sala Witrażowa], al. Niepodległości 15, 65-048 Zielona Góra).\n  \n\n    Berlin arbeitet seit 2006 gemeinsam mit den sieben Partnerregionen Mecklenburg-Vorpommern, Brandenburg, Sachsen, Großpolen, Westpommern, Niederschlesien und Lubuskie in dem grenzüberschreitenden informellen deutsch-polnischen Netzwerk zusammen. An der Begegnung in Zielona Góra nehmen u.a. die Ministerpräsidenten Dietmar Woidke und Michael Kretschmer sowie die Marschallin der Wojewodschaft Lubuskie Elżbieta Anna Polak als Gastgeberin und als Ko-Vorsitzende des Ausschusses für interregionale Zusammenarbeit der Deutsch-Polnischen Regierungskommission teil.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}