{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1241732.php",
    "date": "2022-09-05",
    "title": "Rechnungshöfe prüfen RBB",
    "text": "\n\n    Berlin/Potsdam. Der Rechnungshof von Berlin und der Landesrechnungshof Brandenburg haben sich auf eine gemeinsame Prüfung des RBB verständigt. Der Rundfunkanstalt wird eine entsprechende Prüfungsankündigung in den nächsten Tagen zugestellt. Präsidentin Karin Klingen und Präsident Christoph Weiser setzen auf eine Kooperationsbereitschaft des RBB, die über die normale Prüfungsrealität geprüfter Stellen hinausgeht. Aus den Prüfungsergebnissen sollen Empfehlungen für die politisch Verantwortlichen abgeleitet werden. Diese können dazu dienen, bessere gesetzliche Rahmenbedingungen für den RBB, möglicherweise aber auch für andere Rundfunkanstalten in Deutschland zu schaffen. Damit können Krisen des öffentlich-rechtlichen Rundfunks und Vertrauensverlust in der Bevölkerung künftig vorgebeugt werden. In einer Stellungnahme zum RBB-Staatsvertrag legten die Rechnungshöfe diese Absicht auch gegenüber der Senats- und der Staatskanzlei dar.\n  Geprüft werden sollen:\n  \nOrganisation und Aufgabenwahrnehmung der Aufsichtsorgane\n    \nWirtschaftliche Gesamtsituation des RBB\n    \nVorbereitung der Baumaßnahme Digitales Medienhaus\n    \nVergütungssystem und Anstellungsverträge leitender Angestellter\n    \n\n\n    Nicht geprüft werden die Komplexe, die strafrechtlichen Ermittlungen unterliegen.\n  \n\n    Die beiden Höfe hatten bereits vor dem Bekanntwerden der vielen Vorwürfe gegen Geschäftsleitung und Aufsichtsgremien des RBB mit Schreiben vom 8. Juli 2022 an die Senatskanzlei von Berlin und die Staatskanzlei Brandenburg eine gemeinsame Prüfung angekündigt.\n  \n\n    Präsidentin Klingen und Präsident Weiser haben sich angesichts der zwischenzeitlich eingetretenen Entwicklungen darauf verständigt, den RBB sofort einer umfassenden Prüfung in verschiedenen Teilbereichen zu unterziehen, die von unterschiedlichen Prüfungsteams der Rechnungshöfe durchgeführt werden sollen.\n  \n"
}