{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1166535.php",
    "date": "2022-01-12",
    "title": "Bereit für den beruflichen Neustart: Kostenlose Workshop-Reihe für Eltern und Berufswiedereinsteiger*innen",
    "text": "\n\n    Am 3. Februar geht die Workshopreihe für Eltern, Familien und interessierte\n    Berufswiedereinstiger*innen des Berliner Bildungsträgers wortlaut Sprachwerkstatt in die zweite Runde.\n    Bis Ende April finden wöchentlich ein bis zwei digitale Workshops statt, die sich mit den Bereichen beruflicher Wiedereinstieg und Neuorientierung sowie Vereinbarkeit von Beruf und Familie befassen. Mit dabei sind Themen wie „Beruf und Familie in Balance“, „Selbstständigkeit wagen“ oder „In Gehaltsverhandlungen überzeugen“. Aber auch einige (sprach-)pädagogische Themen wie „Gewaltfreie Kommunikation mit Kindern“ oder „Vorurteilsbewusste Erziehung“ sind dabei. Die Workshop-Teilnehmer*innen können sich darüber hinaus zu ihrem beruflichen Wiedereinstieg\n    beraten lassen.\n  \n\nDie Teilnahme an den Workshops ist kostenfrei.\n    Die Workshopreihe richtet sich insbesondere an Eltern, die in oder nach der Elternzeit ihren beruflichen Wiedereinstieg planen oder über einen Neuanfang\n    nachdenken.\n  \n\nTermine und Themen:\nFebruar\n\nDonnerstag, 03. Februar\n      Von Giraffen und Wölfen: Gewaltfreie Kommunikation mit Kindern\n    \n\n\nDonnerstag, 10. Februar\n      Deine Stärken aus der Elternzeit: Erfahrungen beruflich nutzen\n    \n\n\nDienstag, 15. Februar\n      Dein beruflicher Wiedereinstieg: Unterstützungs- und Beratungsangebote der\n      Agentur für Arbeit\n    \n\n\nFreitag, 18. Februar\n      Beruf und Familie in Balance: Wie kann das gehen?\n    \n\n\nDienstag, 22. Februar\n      Kinder zu Hause sprachlich fördern: Methoden und Materialien\n    \n\n\nFreitag, 25. Februar\n      Familienfreundliche Arbeitgeber*innen finden: Tipps to Go\n    \nMärz\n\nDonnerstag, 03. März\n      Selbstständigkeit wagen? Die ersten Schritte planen!\n    \n\n\nDonnerstag, 10. März\n      Zeit planen, Zeit haben: Ideen für ein machbares Zeitmanagement\n    \n\n\nDonnerstag, 17. März\n      Stress lass nach! Tipps und Strategien für mehr Balance im Alltag\n    \n\n\nDonnerstag, 24. März\n      Storytelling im Bewerbungsgespräch: Mach deine Stärken sichtbar!\n    \n\n\nDonnerstag, 31. März\n      10 Profi-Tipps zum erfolgreichen Bewerben\n    \nApril\n\nDienstag, 05. April\n      Vorurteilsbewusst spielen und erziehen: Ideen und Anregungen\n    \n\n\nDonnerstag, 07. April\n      Deine digitale Bewerbung: Plattformen und Portale sinnvoll nutzen\n    \n\n\nDonnerstag, 21. April\n      In Gehaltsverhandlungen überzeugen – Teil 1\n    \n\n\nDonnerstag, 28. April\n      In Gehaltsverhandlungen überzeugen – Teil 2\n    \n\n\n    Interessierte Eltern können sich für einzelne Workshops oder die gesamte Workshop-Reihe anmelden oder per E-Mail an erwachsenenprojekte@wortlaut.de oder telefonisch unter 0177/ 33 18 144.\n  \n\n    Die Workshops finden im Rahmen der Projekte „Elternstark- Zurück in den Beruf“ und „Elternclub – gemeinsam aktiv“ statt.\n  \n"
}