{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1243619.php",
    "date": "2022-09-09",
    "title": "Ordnungsamt und Polizei kontrollieren Verkehrssicherheit vor Grundschulen und in Fußgängerzonen",
    "text": "\n\n    Seit dem Ende der Sommerferien fanden vor 26 Reinickendorfer Grundschulen Kontrollen des Ordnungsamtes statt. Diese Maßnahmen begleiteten eine Verkehrssicherheitsaktion der Polizei Berlin und dienten der Sensibilisierung aller Verkehrsteilnehmer. Dabei wurden verstärkt verkehrswidriges Halten und Parken in zweiter Reihe vor den Schulen geahndet.\n  \n\n    „Im Kontrollzeitraum bis zum 8. September wurden durch uns 98 verkehrsrechtliche Ordnungswidrigkeiten angezeigt, 40 mündliche Verwarnungen ausgesprochen und 59 Gespräche geführt. Die Zahlen zeigen, wie wichtig das Thema Verkehrssicherheit auf Schulwegen auch bei uns in Reinickendor, ist“, berichtet die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Gerade vor Schulen kommt es vermehrt zu Gefährdungen, die nur durch eine umsichtige und verantwortungsbewusste Nutzung unterschiedlicher Fahrzeuge vermieden werden können. In Gesprächen wurde daher Autofahrerinnen und Autofahrer verdeutlicht, dass sie für die jüngeren sowie unerfahreneren Verkehrsteilnehmer mitdenken müssen. Denn Kinder können in unübersichtlichen und ungewohnten Situationen, wie z.B. bei wild zugeparkten Schulhofeingängen, verunsichert sein und dann aus Angst falsch sowie unüberlegt handeln.\n  \n\n    „Die Überprüfung der Verkehrssicherheit, insbesondere für Fußgänger, zu denen auch die Schülerinnen und Schüler gehören, hat für uns einen wichtigen Stellenwert. Auch andere Kieze im Bezirk werden von uns regelmäßig zu dieser Thematik überprüft. Vorige Woche waren wir in Frohnau, am 7. September 2022 haben wir die Fußgängerzone in Alt-Tegel und die Gehwege in der direkten Umgebung erneut auf eine ordnungswidrige Nutzung von Fahrrädern und E-Scootern kontrolliert“, so die Bezirksstadträtin.\n  \n\n    Gemeinsam mit dem Polizeiabschnitt 11 aus Tegel wurden am Nachmittag mehr als 20 Fahrradfahrer für ihr ordnungswidriges Verhalten geahndet, da sie den Fußweg oder die Fußgängerzone unerlaubterweise als Radfahrstrecke nutzten. Zusätzlich wurden weitere 21 Gespräche mit Passanten geführt und sieben mündliche Verwarnungen, zumeist gegenüber jüngeren Verkehrsteilnehmern, ausgesprochen. Auch zukünftig sind durch das Ordnungsamt Reinickendorf weitere Überprüfungen zur Verkehrssicherheit vor Schulen und Kitas sowie auf Fuß- und Radwegen geplant.\n  \n"
}