{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1215234.php",
    "date": "2022-06-09",
    "title": "Jenseits der Provinz - Pommern in der zeitgenössischen polnischen Literatur",
    "text": "\n\n    Am Mittwoch, dem 22. Juni findet um 19.30 Uhr der zweite Teil der Veranstaltungsreihe „Von Pommern nach Pomorze. Unterwegs in einem (fast) unbekannten Land“ in der Humboldt-Bibliothek statt. Dieses Mal steht die zeitgenössische polnische Literatur im Vordergrund. Brygida Helbig, die prominente Schriftstellerin und der prominente Schriftsteller Daniel Odija geben Einblick in ihre Zugehörigkeit und Verbundenheit mit der Region. Die Veranstaltung wird simultan übersetzt, die deutschensprachige Lesung der Texte übernimmt der Schauspieler Uwe Neumann aus dem KantTheater Berlin. Moderiert wird die Veranstaltung von Monika Wolting, Professorin an der Universität Warschau.\n  \n\n    In Folge des Zweiten Weltkriegs wurde Pommern geteilt. Während Vorpommern überwiegend in Deutschland verblieb und Teil der DDR wurde, wurde der größere östliche Teil der Region polnisch. Nach Flucht und Vertreibung der deutschen Bevölkerung wurden hier neben hunderttausenden Polen aus allen Teilen Vorkriegspolens zwangsumgesiedelte Ukrainer, Bürgerkriegsflüchtlinge aus Griechenland und Mazedonien sowie polnische Juden aus der Sowjetunion angesiedelt. Ihre Schicksale und Geschichten wurden in Polen häufig – wie auch die deutsche Vergangenheit Pommerns – tabuisiert. Erst nach der politischen Wende 1989 konnte das Schweigen gebrochen werden. Die Suche nach Identität – auch in der Literatur – begann.\n  \n\n    Die Veranstaltungsreihe ist eine Kooperation zwischen dem Deutschen Kulturforum östliches Europa, der Deutsch-Polnischen Gesellschaft Berlin und dem Bezirksamt Reinickendorf von Berlin – Fachbereich Stadtbibliothek im Rahmen des Themenjahres »Land in Sicht! Pommern jenseits der Strände «. Alle Veranstaltungen finden in der Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin statt.\n  \n\n    Eintritt: 5,00 €/ermäßigt 3,50 €\n  \n\n    Hinweis zur Teilnahme: Um eine Anmeldung wird unter froesedpgb@gmail.com gebeten.\n  \n"
}