{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1167102.php",
    "date": "2022-01-13",
    "title": "„Starkes Signal der Wertschätzung!“ – Mehr als 900 Dienstkräfte der Polizei und Feuerwehr können befördert werden",
    "text": "\n\n    Für Innensenatorin Iris Spranger ist es ein starkes Signal der Wertschätzung und ein Zeichen des verdienten Respekts, wenn nun mehr als 900 Personen bei Polizei und Feuerwehr befördert werden können. Möglich wird dies, indem die Verwaltungsvorschriften zur vorläufigen Haushalts- und Wirtschaftsführung den Empfehlungen der Senatorin folgend kein grundsätzliches Verbot vorsehen, Beamtinnen und Beamte zu befördern bzw. Stellen unbefristet zu besetzen. Dies betrifft auch die Beförderungen von rund 755 Polizeivollzugskräften und 173 Dienstkräften der Berliner Feuerwehr, die in Zeiten der Corona-Pandemie außerordentliches geleistet haben und leisten.\n  \n\n    Da am 01. Januar 2022 noch kein vom Abgeordnetenhaus beschlossener Haushaltsplan für das Jahr 2022 vorlag, ist gemäß Art. 89 Verfassung von Berlin (VvB) die vorläufige Haushalts- und Wirtschaftsführung in Kraft getreten. Gemäß § 5 der Landeshaushaltsordnung (LHO) erlässt die Senatsverwaltung für Finanzen die entsprechenden Verwaltungsvorschriften.\n  \n\nInnensenatorin Iris Spranger sagte dazu: „Gerade bei Polizei und Feuerwehr haben unsere Mitarbeiterinnen und Mitarbeiter in den vergangenen Monaten außergewöhnlich hart gearbeitet. Die Pandemie hat dort allen das Äußerste abverlangt. Entsprechend froh bin ich, dass wir uns mit der Finanzverwaltung darauf verständigt haben, dafür zügig unsere Wertschätzung zu beweisen. Die Beförderungen von rund 900 Dienstkräften der Polizei und Feuerwehr wird kommen – und zwar sehr bald. Das ist für mich wertschätzende und vorausschauende Personalpolitik. Es geht hier auch um die Motivation unserer beamteten Dienstkräften. Wer Polizei und Feuerwehr stärken will, der braucht eine motivierte und leistungsstarke Truppe. Und da gehört eben auch eine ordentliche Bezahlung dazu. Dem Parlament als Haushaltsgesetzgeber greifen wir mit dieser Maßnahme nicht vor. Darüber hinaus begrüße ich, dass das Abgeordnetenhaus in 1. Lesung beraten hat, die steuerfreie\n    tarifliche Sonderzahlung von 1.300 Euro für die Beamtinnen und Beamten des Landes Berlin zu übernehmen. Davon werden rund 22.650 Beamtinnen und Beamte der Polizei und Feuerwehr im Land Berlin profitieren.“\n  \n\nHintergrund\n    Das Abgeordnetenhaus ist dem Antrag der Koalitionspartner SPD, Grüne und Linke gefolgt und hat in 1. Lesung beraten, beamteten Dienstkräften sowie Richterinnen und Richtern einmalig 1.300 Euro zu zahlen. Beamtete Dienstkräfte auf Widerruf sollen 650 Euro erhalten. Der Bonus entspricht der Sonderzahlung für die Tarifbeschäftigten der Länder. Auf diesen hatten sich Arbeitgeber und Gewerkschaften Ende vergangenen Jahres geeinigt. Die Prämie soll die zusätzliche Belastung durch die Corona-Pandemie im Jahr 2021 abfedern.\n  \n"
}