{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1211545.php",
    "date": "2022-05-27",
    "title": "Anträge auf Fördermittel für „Freiwilliges Engagement in Nachbarschaften (FEIN)“ können jetzt gestellt werden",
    "text": "\n\n    Antragsberechtigt sind alle Mitbürgerinnen und Mitbürger sowie gesellschaftliche Initiativen, die nicht gewinnorientiert arbeiten. Voraussetzung für die Förderung entsprechender Projekte durch das Bezirksamt Spandau ist selbstverständlich, dass sich die Maßnahmen auf im Bezirk Spandau gelegene Einrichtungen beziehen, die außerhalb der für das Programm „Soziale Stadt“ festgesetzten Gebiete liegen.\n  \n\n    Die Anträge auf Bereitstellung von Ehrenamtsmitteln können\n  \n\nbis zum 30.06.2022\n\n\n    formlos an das Bezirksamt Spandau von Berlin, Büro der Bezirksbürgermeisterin Carl-Schurz-Straße 2/6, 13578 Berlin oder per E-Mail an d.frowitter@ba-spandau.berlin.de gerichtet werden.\n  \n\n    Es können Sachkosten bis zu einem Höchstbetrag von 3.500,00 € je Einzelmaßnahme beantragt werden.\n  \n\n    „Ich kann die Spandauerinnen und Spandauer nur ermutigen sich für Ihre Nachbarschaften, Kieze, Vereine und unseren Bezirk einzusetzen und begrüße diese einfache Möglichkeit der ehrenamtlichen Förderung im vollem Umfang“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n\n\nVoraussetzungen\n    Ziel der Sachmittelerstattung ist die Förderung des freiwilligen Engagements von Mitbürgerinnen und Mitbürgern bei der Aufwertung und Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft. Die jeweilige Antragstellerin bzw. der jeweilige Antragsteller muss sich an den entsprechenden Vorhaben durch eigene ehrenamtlich erbrachte Leistungen beteiligen, Auftragsvergaben an Dritte dürfen aus diesen Mitteln nicht finanziert werden.\n  \n\n    Hierzu zählen vornehmlich Renovierungen, Pflanzungen oder Maßnahmen für eine saubere Stadt bezogen auf Schulen und Horte, Kindertagesstätten, Begegnungsstätten und Nachbarschaftsheime, Seniorenfreizeiteinrichtungen, sonstige soziale Einrichtungen, Sport- und Grünanlagen sowie öffentliche oder öffentlich zugängliche Straßen und Plätze.\n  \n\n    Diese Mittel sind zweckgebunden.\n  \n\nAntragsstellung\n    Dem Antrag ist eine detaillierte Projektbeschreibung, die Zweck, Art, Umfang, Zeitrahmen und Kosten der Maßnahme beschreibt, beizufügen. Das Bezirksamt weist ausdrücklich darauf hin, dass kein Rechtsanspruch auf eine Förderung oder eine bestimmte Höhe der Förderung besteht.\n  \n\n    Projekte können nur gefördert werden, die mit der Beantragung noch nicht begonnen haben.\n  \n\n    Des Weiteren ist ein Projektbeginn ab 01.07.2022 möglich und sollte bis zum 30.11.2022 abgeschlossen sein.\n  \n\n    Ein Merkblatt finden Sie unter https://www.berlin.de/ba-spandau/ueber-den-bezirk/artikel.1211476.php\n\n\n    Auskünfte zum Programm erhalten Sie unter der o.g. Anschrift, telefonisch unter (030) 90279-3325 oder per E-Mail unter benjamin.schneider@ba-spandau.berlin.de\n\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen führt ihr erfolgreiches Programm für die Unterstützung des bürgerschaftlichen Engagements zur Verbesserung der öffentlichen Infrastruktur (Ehrenamtsmittel) fort und stellt dem Bezirk Spandau hierfür Mittel zur Verfügung.\n  \n"
}