{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1215633.php",
    "date": "2022-06-10",
    "title": "Johannisthal: Quartiersmanagement leistet erfolgreich Dienst am Menschen",
    "text": "\n\nEine Pressemitteilung der Johanniter-Unfall-Hilfe e.V.\n\n\nHeute feiern die Berliner Johanniter das dreijährige Bestehen ihres Quartiersmanagements in Berlin-Johannisthal. In den letzten drei Jahren ist es den Johannitern gelungen, das Quartiersmanagement mit dem 2020 eröffneten Begegnungszentrum vor Ort zu etablieren. Das Begegnungszentrum am Sterndamm 47 steht allen Menschen im Kiez offen und bietet Aktivitäten, Information und Unterstützung im Alltag.\n\n\n    Das Begegnungszentrum in Johannisthal ist ein besonderer Ort: ein offener Treffpunkt sowie ein Informations- und Veranstaltungsort für den gesamten Kiez. Angeboten werden regelmäßige Aktionen, Quartiersbegegnungen, Netzwerktreffen und Kiezspaziergänge. Zusätzlich gibt es ein Freizeitprogramm im Rahmen von Nachbarschaftsfesten und Veranstaltungen zu Gesundheits-, Kultur- und Sozialthemen. Darüber hinaus besteht ein niedrigschwelliges Beratungsangebot für hilfsbedürftige Menschen.\n  \n\n    „Nahezu jeder vierte Mensch in Johannisthal ist 65 Jahre oder älter. Rund 13 Prozent haben einen sogenannten Migrationshintergrund, etwa 6 Prozent sind alleinerziehend. Der Bedarf an sozialen Angeboten ist, insbesondere nach den letzten beiden Jahren der Pandemie, in Johannisthal sehr groß. Das Johanniter-Begegnungszentrum am Sterndamm hat sich etabliert und bietet die notwendige Unterstützung im Kiez: Sowohl bei der Vermittlung von Hilfsangeboten und Dienstleistungen als auch mit eigenen Hilfsangeboten und praxistauglichen Informationen für Bedürftige“, erklärte Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick im Rahmen der Feier zum dreijährigen Bestehen des Quartiersmanagements in Berlin-Johannisthal.\n  \n\n    Das Angebot des Begegnungszentrums richtet sich besonders an ältere Menschen und pflegende Angehörige, Menschen mit Behinderungen, Alleinerziehende und ihre Kinder sowie Menschen mit internationaler Geschichte. „Mit unseren ehren- und hauptamtlichen Mitarbeitenden unterstützen wir die Menschen vor Ort, einen lebenswerten Kiez zu gestalten und ihre kreativen Ideen umzusetzen“, sagte Björn Teuteberg, Regionalvorstand der Berliner Johanniter. „Dass dies seit 2019 so erfolgreich ist, liegt vor allem an der hervorragenden Zusammenarbeit mit den Akteuren im Bezirk Treptow-Köpenick.“\n  \n\n    Im Mittelpunkt steht eine Verbesserung der Lebensqualität für alle Menschen in Johannisthal. „Unser Ziel ist es, den Sozialraum zu einem umfassend alters- sowie generationengerechten Quartier weiterzuentwickeln“, erläuterte Gesa Hoffmann, Leiterin des Quartiersmanagements Johannisthal. „Dafür schaffen wir eine tragende soziale und generationengerechte Infrastruktur.“ Erreicht wird dies durch eine wohnortnahe Beratung und Begleitung sowie durch bedarfsgerechte Dienstleistungen und Angebote. „Mit dem Quartiersmanagement stärken wir die Nachbarschaft und fördern das ehrenamtliche Engagement in Johannisthal“, so Gesa Hoffmann.\n  \n\n    Das Quartiersmanagement in Johannisthal wurde 2019 gegründet und das Begegnungszentrum am Sterndamm im Jahr 2020 bezogen.\n  \n\n    Johanniter-Unfall-Hilfe Regionalverband Berlin e. V.\n  \n\n    Die bundesweite Johanniter-Unfall-Hilfe e. V. ist eine der größten Hilfsorganisationen in Deutschland und leistet in der Tradition des evangelischen Johanniterordens ihren Dienst am Menschen. Zu den Aufgaben der Johanniter zählen unter anderem Rettungs- und Sanitätsdienst, Bevölkerungsschutz sowie Erste-Hilfe-Ausbildung. Hinzu kommen die Betreuung und Pflege von alten und kranken Menschen, Hausnotruf, Förderung und Betreuung von Kindern und Jugendlichen, Hospizarbeit, Flüchtlingshilfe und Integration, Wohnungslosenhilfe sowie andere Hilfeleistungen im karitativen Bereich.\n    In Berlin sind die Johanniter seit 1958 aktiv und unterstützen mit einem vielfältigen Angebot verlässlich und kompetent Menschen aller Altersgruppen und in allen Lebenslagen. Die Johanniter beschäftigen in Berlin ca. 600 hauptamtliche und 1.500 ehrenamtliche Mitarbeitende. Der Regionalverband Berlin ca. 42.000 Fördermitglieder.\n  \n"
}