{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1252020.php",
    "date": "2022-10-06",
    "title": "„Yalla, Kick Rassismus“ - Blockparty mit Fußballturnier im AVA-Kiez",
    "text": "\n\n    Zum vierten Mal seit 2019 haben Kinder und Jugendliche aus dem AVA-Kiez ein Fußballturnier gegen Rassismus organisiert. Am Samstag, den 1. Oktober 2022, fand es zum ersten Mal zeitgleich mit einer Blockparty rund um den offenen Kinder- und Jugendtreff Laiv statt. Zirka 300 Menschen kamen zu dem Event und gut hundert Mädchen und Jungen nahmen am Turnier teil. Den ersten Platz in der Alterskategorie 10 bis 13 belegten die Atlas Löwen. Bei 14- bis 17-Jährigen landeten die Laiv Allstars auf dem Siegertreppchen. Die Blockparty wurde musikalisch von Rap-Musik, einem DJ und einem Tanz-Battle begleitet.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD) war eingeladen und eröffnete die Veranstaltung: „Ihr habt hier ein tolles Event geschaffen. Sport und eine vielfältige Gemeinschaft sind die beste Medizin gegen Rassismus. Jegliche Form von Menschenfeindlichkeit hat keinen Platz im AVA-Kiez und keinen Platz in Reinickendorf. Deshalb bin ich hier, um euch mit eurer Botschaft zu unterstützen. Vielen Dank für euer Engagement!“\n  \n\n    Das Fußballturnier war ursprünglich als Reaktion auf die U18-Wahlen von 2019 entstanden, um öffentlich ein Zeichen gegen Rassismus und Rechtsextremismus zu setzen. Denn damals hatten rechte Parteien überraschend insgesamt 25 Prozent im U18-Wahllokal des Laiv erhalten. „Egal, ob es sich damals um einen schlechten Scherz, mangelndes Wissen, Protest oder ein echtes Meinungsbild handelte, klar war, wir müssen etwas tun.“, sagte Çığır Özyurt-Güneş, der Leiter des Laiv.\n  \n\n    Als in der Pandemie dann vor zwei Jahren kein Kontaktsport möglich war, haben die Jugendlichen statt eines Turniers eine Blockparty geplant. Diese musste dann wegen Corona ebenfalls abgesagt werden. In diesem Jahr sollten nun sowohl das Turnier als auch die Blockparty gemeinsam ausgerichtet werden. Die Kinder und Jugendlichen haben gemeinsam mit dem Team des Laiv alles gemeinsam entschieden, geplant und umgesetzt. Von der Gestaltung der Flyer über den Turniermodus bis hin zum Essen und dem Programm. Drei Jugendliche haben freiwillig die Aufgabe als Schiedsrichter übernommen. Unterstützt wurde das Projekt von der Nachbarschaftsinitiative BENN und gefördert mit Geldern des Integrationsfonds.\n  \n"
}