{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1237610.php",
    "date": "2022-08-23",
    "title": "Start der neuen Förderperiode: Partizipations- und Integrationsprogramm 2023-25 fördert 45 Projekte",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales hat die Förderung von 45 Projekten durch das Berliner Partizipations- und Integrationsprogramm für den Zeitraum 2023-2025 beschlossen. Im Haushalt der Berliner Integrationsbeauftragten stehen hierfür Mittel in Höhe von insgesamt rund 10 Mio Euro zur Verfügung. Gefördert werden klassische Migrant:innenorganisationen, muslimische sowie Geflüchtetenorganisationen. 13 Projektträger erhalten erstmals eine Förderung aus dem Programm.\n  \n\n    Die Auswahl erfolgte aus 144 Anträgen. So viele Migrant*innenorganisationen wie noch nie hatten sich auf das Förderprogramm der Berliner Integrationsbeauftragten beworben. Das Antragsvolumen aller eingegangenen Bewerbungen lag bei über 38 Millionen Euro.\n  \n\n    Die Beauftragte für Integration und Migration, Katarina Niewiedzial: „Die Kooperation mit Migrant*innenselbstorganisationen, Vereinen und Projekten ist für die Verwaltung, aber auch für die Menschen in unserer Migrationsgesellschaft von größter Bedeutung. Berlin lebt von einer starken Zivilgesellschaft. Dazu zählen sowohl Migrant*innenselbstorganisationen, die seit vielen Jahren wichtige Arbeit für soziale Teilhabe leisten, als auch junge Initiativen im Aufbau. Wir unterstützen sie und greifen so neue Themen auf und setzen Impulse für die Lebendigkeit der Stadtgesellschaft.“\n  \n\n    Die Auswahl der Projektanträge erfolgte auf Grundlage der Förderrichtlinien und auf Basis der Bewertungen externer Gutachter*innen. Berücksichtigt wurden aber auch die spezifischen Bedarfe verschiedener Zielgruppen. Der Förderzeitraum beträgt erstmals drei Jahre. Für die Migrant*innenorganisationen bedeutet dies mehr Planungssicherheit. Ihre wertvolle Arbeit wird damit strukturell und nachhaltig gefördert.\n  \n\n    Weitere Informationen und eine Übersicht der geförderten Projekte finden Sie auf der Website der Beauftragten für Integration und Migration: https://www.berlin.de/lb/intmig/themen/projektfoerderung/\n\n"
}