{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1277720.php",
    "date": "2022-12-21",
    "title": "Mittel für Skaterpark stehen bereit",
    "text": "\n\n    Das Bezirksamt Spandau weist Vorwürfe der SPD-Fraktion Spandau zurück, es habe Fördermittel für den Bau einer Skateranlage in Siemensstadt verfallen lassen.\n  \n\n    Das Abgeordnetenhaus von Berlin hatte im Juli 2022 beschlossen, dass dem Bezirk Spandau insgesamt 525.000 Euro für den Bau einer Skateranlage in Siemensstadt zur Verfügung gestellt werden. 25.000 Euro hätten noch im Jahr 2022 für Planungsleistungen ausgegeben werden sollen. 500.000 Euro stehen planmäßig im Jahr 2023 für den Bau der Skateranlage zur Verfügung.\n  \n\n    Baustadtrat Thorsten Schatz erklärt: „Die vom Abgeordnetenhaus beschlossenen Mittel für den Bau einer Skateranlage in Siemensstadt stehen weiterhin zur Verfügung. Die Planungsgelder wurden von mir mit Genehmigung der Senatsverwaltung für Finanzen in das kommende Jahr übertragen. Die SPD-Fraktion macht mit ihren haltlosen Vorwürfen wieder einmal ihre Unkenntnis deutlich: Weder wissen sie, welche Summen ihr eigener Abgeordneter in den Landeshaushalt reinverhandelt hat, noch wissen sie um die tatsächlichen Zuständigkeiten im Bezirksamt. Das Bezirksamt begrüßt es immer sehr, wenn das Abgeordnetenhaus über den Bezirkshaushalt hinaus zusätzliches Geld für Spandau vorsieht. Allerdings wäre es besser gewesen, wenn vorher mit dem Bezirk gesprochen worden wäre, ob in Siemensstadt überhaupt Flächen für eine solche Anlage zur Verfügung stehen. Wir untersuchen nun derzeit, ob die Idee realisiert werden kann. Die vom Abgeordnetenhaus vorgesehene Zweckbindung für die\n    Siemensstadt verkompliziert die Suche noch einmal mehr.“\n  \n\n    Jugendstadtrat Oliver Gellert ergänzt: „Der Abgeordnete Machulik war leider über Wochen nicht auskunftsfähig, wo die Mittel im Landeshaushalt verankert wurden. Die offizielle Mittelzuweisung durch den Senat landete bedauerlicherweise dann auch noch zunächst im Bezirk Charlottenburg-Wilmersdorf. Erst durch gemeinsamen Einsatz des gesamten Bezirksamtes konnten die Mittel dann nach Spandau gelenkt werden. Ich bin daher sehr froh, dass wir die in 2022 zur Verfügung stehenden Planungsmittel sichern konnten. Ge-meinsam werden wir im Bezirksamt im kommenden Jahr prüfen, ob die Idee einer Skateranlage in Siemensstadt auch praktisch umgesetzt werden kann.“\n  \n"
}