{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1227851.php",
    "date": "2022-07-21",
    "title": "Randale im Freibad - Hinweisportal freigeschaltet",
    "text": "\n\nNr. 1459\n    Im Zusammenhang mit der Auseinandersetzung in einem Neuköllner Freibad am 19. Juli 2022 hat die Polizei Berlin auf ihrer Internetseite ein Hinweisportal freigeschaltet. Zeuginnen und Zeugen der Tat können darüber Videodateien, Fotos und Beobachtungen an die Ermittlerinnen und Ermittler der Kriminalpolizei übersenden. Dies kann auch ohne Angaben zur eigenen Person, also anonym, erfolgen.\n  \n\nErstmeldung Nr. 1448 vom 20.07.2022: Auseinandersetzung im Freibad\n    Einsatzkräfte der Polizeidirektion 5 (City) nahmen gestern Abend in Neukölln einen 19-jährigen Heranwachsenden sowie einen 23 und einen 24 Jahre alten Mann vorläufig fest. Die drei stehen im Verdacht, gegen 19.30 Uhr in einem Neuköllner Freibad am Columbiadamm mehrere Personen verletzt zu haben. Nach dem bisherigen Ermittlungsstand sollen die Tatverdächtigen gegen 18.30 Uhr zusammen mit einer Gruppe von insgesamt bis zu zwölf Personen wegen einer Schlägerei des Freibades verwiesen worden und danach, teils über die Umzäunung, teils über den Haupteingang in einer ähnlich großen Gruppenstärke zurückgekommen sein. Laut übereinstimmenden Aussagen von Zeuginnen und Zeugen sollen die Mitglieder der Gruppe dabei gezielt auf Mitarbeitende des Sicherheitsdienstes des Freibades losgegangen und dabei mehrfach ein Reizstoffsprühgerät verwendet haben. Alle Tatverdächtigen hätten außerdem Schlagwerkzeuge mit sich geführt. Drei Mitarbeiter des Sicherheitsdienstes, auf die\n    es die Tatverdächtigen offenbar abgesehen hatten, flüchteten in den Aussichtsturm des Freibades und schlossen dessen Tür ab. Daraufhin versuchten die Tatverdächtigen vergeblich, diese Tür einzuschlagen. Bei Eintreffen der Polizei flüchteten alle Mitglieder der Angreifer-Gruppe in verschiedene Richtungen. Bei der Auseinandersetzung wurden insgesamt elf Personen im Alter von 15 bis 49 Jahren, darunter sechs Badegäste, vier Sicherheitsmitarbeiter und ein Mitarbeiter des Rettungsdienstes durch den Einsatz des Reizstoffsprühgeräts verletzt. Sie klagten über Augenreizungen und Atemwegsbeschwerden. Zwei Männer gaben an, dass ihnen ins Gesicht geschlagen worden war. Drei der Badegäste kamen zur weiteren Behandlung in ein Krankenhaus, die restlichen Verletzten wurden vor Ort ambulant behandelt. Im Nahbereich des Tatorts konnten drei der Tatverdächtigen in einem Ford Ka aufgegriffen und festgenommen werden. Unter dem Beifahrersitz fanden die Polizistinnen und Polizisten einen\n    Schlagstock, einen Baseballschläger im Kofferraum sowie bei dem 23-jährigen Fahrzeugführer ein Messer. Alle Gegenstände wurden beschlagnahmt. Ein freiwillig durchgeführter Atemalkoholtest ergab bei den drei Tatverdächtigen einen Wert von 0 Promille. Sie wurden in einen Polizeigewahrsam gebracht, dort erkennungsdienstlich behandelt und nach Übergabe an die Kriminalpolizei der Direktion 5 in Absprache mit dieser wieder entlassen. Die Ermittlungen wegen besonders schweren Landfriedensbruchs dauern an.\n  \n"
}