{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1273274.php",
    "date": "2022-12-08",
    "title": "Pilotphase einer Diversitätsoffensive in landesgeförderten Kultureinrichtungen",
    "text": "\n\n    Seit mehreren Jahren gibt es im Kulturbetrieb eine verstärkte Auseinandersetzung mit den Themen Diversitätsentwicklung und Antidiskriminierung. Viele Berliner Kultureinrichten engagieren sich besonders in diesen wichtigen Bereichen. Bisher fehlen jedoch oft die personellen und finanziellen Mittel, um Diversität und Anti-Diskriminierung auch nachhaltig in den Institutionen umzusetzen und zu verankern.\n  \n\n    Umso erfreulicher ist es, dass in unserem Haushaltsplan ab 2023 Mittel in Höhe von 500.000 Euro für die Pilotphase einer Diversitätsoffensive in landesgeförderten Einrichtungen eingestellt werden konnten.\n  \n\nKultursenator Dr. Klaus Lederer: „Um Diversität zu entwickeln und Diskriminierungen abzubauen, sind Menschen in den Institutionen, die ein offenes Ohr und eine helfende Hand anbieten können, eine unersetzliche Stütze. Das ist eine Arbeit, die nicht ehrenamtlich oder nebenbei gemacht werden kann, sondern gerecht entlohnt werden muss. Deshalb freut es mich sehr, dass nun diese Diversitätsoffensive an den Start geht.“\n  \n\n    Das Förderprogramm wurde in Zusammenarbeit mit Diversity Arts Culture (DAC) entwickelt. Es sieht vor, im Rahmen einer ersten Phase zunächst fünf Einrichtungen die Beschäftigung einer Referentin bzw. eines Referenten für Anti-Diskriminierung und Diversitätsentwicklung zu ermöglichen. Zusätzlich wird ein zweckgebundenes Sachmittelbudget bereitgestellt.\n  \n\n    Von der Jury zur Teilnahme ausgewählt wurden die folgende Einrichtungen:\n  \n\nStaatsballett Berlin\n    \nKomische Oper Berlin\n    \nHAU – Hebbel am Ufer\n    \nTheater in der Parkaue\n    \nStiftung Stadtmuseum Berlin\n    \n\n\n    Für öffentlich-rechtliche Einrichtungen bestehen hinsichtlich Anti-Diskriminierung und Gleichbehandlung sowie der Förderung einer Kultur der Vielfalt besondere rechtliche Verpflichtungen, die sich aus Berliner Landesgesetzen – insbesondere LADG, LGG, PartMigG und LGBG – ergeben. Das Förderprogramm richtet sich daher an die als LHO-Betriebe, öffentlich-rechtliche Stiftungen und landeseigene GmbHs verfassten Berliner Kulturbetriebe mit Publikumsbetrieb.\n  \n\n    Das Pilotprogramm wird einen Schwerpunkt auf den Austausch zwischen den teilnehmenden Häusern und ihren Akteur*innen, der Senatsverwaltung für Kultur und Europa und DAC legen, um einen größtmöglichen, gegenseitigen Lerneffekt zu erzielen. DAC unterstützt die teilnehmenden Einrichtungen dabei mit einem kontinuierlichen Begleitprogramm. Zudem erfolgt eine externe Prozessbegleitung des Förderprogramms über „Critical Friends“, die als Feedback-Geber*innen Evaluierungsprozesse steuern, Schwachstellen und Potentiale identifizieren und Erkenntnisse systematisch dokumentieren und fruchtbar machen.\n  \n\n    Offizieller Start des Programms ist der 1. Januar 2023.\n  \n"
}