{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1202464.php",
    "date": "2022-05-04",
    "title": "Verkehrsberuhigung in der Nonnendammallee - Zwischen Rohrdamm und Jungfernheideweg gilt nachts ab sofort Tempo 30",
    "text": "\n\n    Siemensstadt. Die Nonnendammallee ist eine der drei größeren Straßenverbindungen zwischen dem Bezirk Spandau und der Berliner Innenstadt und hat eine dementsprechend große Bedeutung für den Verkehr.\n  \n\n    Seit dieser Woche gilt in der Nonnendammallee im Teilabschnitt zwischen Rohrdamm und Jungfernheideweg zwischen 22 und 6 Uhr in beiden Fahrtrichtungen eine Geschwindigkeitsbeschränkung auf 30 km/h. Das Bezirksamt setzt damit eine Anordnung der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) um. Die Zentrale Straßenverkehrsbehörde begründet die Anordnung mit dem Schutz der Wohnbevölkerung vor verkehrsbedingtem Lärm und bezieht sich dabei auf ein Gutachten aus dem Dezember 2020, das straßenverkehrsbehördliche Maßnahmen zur Reduzierung der Lärmimmissionen notwendig macht. Die angrenzenden Seitenstraßen sind bereits verkehrsberuhigt und Bestandteil von Tempo-30-Zonen. Für die Maßnahme war das Anbringen von insgesamt je 14 Verkehrszeichen und Zusatzzeichen erforderlich.\n  \n\nThorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, teilt dazu mit:\n    „Mit der Geschwindigkeitsreduzierung setzt der Bezirk eine Anordnung der Sen-UMVK um, mit der eine Reduzierung des nächtlichen Verkehrslärms in der Nonnendammallee erreicht werden soll. Das begrüße ich grundsätzlich, befürchte aber eine geringe Akzeptanz der Maßnahme, sowohl wegen der vorhandenen Fahrbahnbreite, insbesondere aber auch dann, wenn die Schaltungen der Lichtsignalanlagen in dem Straßenabschnitt nicht an die neue Regelung angepasst werden.\n    Zudem befürchte ich, dass die flächendeckende Ausweitung von Geschwindigkeitsbeschränkungen im gesamten Stadtgebiet zu einer Verringerung der Akzeptanz von derartigen Maßnahmen in besonders sensiblen Straßenabschnitten wie etwa vor Grundschulen, Kindertagesstätten und Senioreneinrichtungen führt. Daher hatte ich die Senatsverwaltung gebeten, von dieser Maßnahme abzusehen.“\n  \n"
}