{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1245545.php",
    "date": "2022-09-15",
    "title": "Ist der Bezirk Steglitz-Zehlendorf schon ein Fahrradparadies? Jetzt beim ADFC-Fahrradklima-Test 2022 abstimmen!",
    "text": "\n\nAb sofort können Radfahrerinnen und Radfahrer wieder das Fahrradklima vor ihrer Haustür bewerten. Dabei wird dieses Mal ein besonderer Fokus auf den ländlichen Raum gelegt, denn dort gibt es viel Potential für den Radverkehr und einen hohen Nachholbedarf beim Infrastrukturausbau. Verkehrsstadtrat Urban Aykal ruft die Bürgerinnen und Bürger auf, bis Ende November zahlreich an der Abstimmung teilzunehmen.\n\n\nBezirksstadtrat Aykal:\n\n\n    bq. Wir wollen einen nachhaltigen und klimafreundlichen Straßenverkehr, von dem alle Einwohner:innen unseres Bezirks bzw. des Landes Berlin profitieren. Dabei setzen wir auch auf das Fahrrad und haben bereits sichere Radverkehrsanlagen in der Kaiser-Wilhelm- und der Attilastraße umgesetzt. Um weitere Maßnahmen anzustoßen, brauchen wir die Rückmeldung der Bürgerinnen und Bürger, denn sie wissen am besten, was sie brauchen, um im Alltag mehr mit dem Rad unterwegs zu sein. Bitte nehmen Sie sich ein paar Minuten, um an der Befragung auf www.fahrradklima-test.de zu nehmen.\n  \n\n    Zufriedenheits-Index der Radfahrenden\n  \n\n    2020 bewerteten knapp 230.000 Radfahrerinnen und Radfahrer die Fahrradfreundlichkeit in über 1.000 Städten und Gemeinden. Berlin wurde dabei mit der Schulnote 4 bewertet. Der ADFC-Fahrradklima-Test fragt in 27 gleichbleibenden Fragen, die Fahrradfreundlichkeit vor Ort ab. Dazu kommen dieses Jahr fünf Zusatzfragen, die besonders auf die Bedürfnisse von kleineren Orten im ländlichen Raum abzielen. Radfahren im ländlichen Raum. Dabei geht es darum, ob zentrale Ziele wie Schulen, Einkaufsmöglichkeiten oder Arbeitsstätten mit dem Fahrrad gut erreichbar sind, wie sicher sich die Wege in die Nachbarorte anfühlen, ob für Pendelnde Fahrradparkplätze an Bahnhöfen vorhanden sind und um die eigenständige Mobilität von Kindern und Jugendlichen.\n  \n\n    Förderung durch Bundesverkehrsministerium\n  \n\n    Der ADFC-Fahrradklima-Test findet bereits zum zehnten Mal statt und ist die größte Befragung zum Radfahrklima weltweit. Die Förderung erfolgt durch das Bundesministerium für Digitales und Verkehr. Die Ergebnisse werden im Frühjahr 2023 vorgestellt.\n  \n"
}