{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1223630.php",
    "date": "2022-07-06",
    "title": "Anna-Seghers-Bibliothek, Anton-Saefkow-Bibliothek und Bodo-Uhse-Bibliothek mit Alpha-Siegel ausgezeichnet",
    "text": "\n\n    Die Anna-Seghers-Bibliothek, die Anton-Saefkow-Bibliothek und die Bodo-Uhse-Bibliothek erhalten das Alpha-Siegel. Damit tragen alle vier Standorte der Stadtbibliothek Lichtenberg das Qualitätssiegel des Grund-Bildungs-Zentrums Berlin (GBZ). Die Egon-Erwin-Kisch-Bibliothek hatte die Auszeichnung als erste Öffentliche Bibliothek im November 2022 erhalten.\n  \n\n    Fast 300.000 Erwachsene in Berlin können nicht richtig lesen und schreiben. Es kostet sie oft viel Überwindung, sich ihren Lese- und Schreibschwierigkeiten zu stellen. Das Alpha-Siegel steht für eine konkrete Erleichterung für Betroffene und Einrichtungen. In einem knapp einjährigen Prozess wurden an den Bibliotheksstandorten in enger Zusammenarbeit mit dem GBZ und der Zielgruppe Hemmschwellen erkannt und konkrete Erleichterungen in die Wege geleitet: Die Mitarbeitenden sind sensibilisiert, es gibt Informationen in Einfacher Sprache und die Wege vor Ort sind gut beschildert. Die Jury hob die intensive Auseinandersetzung innerhalb der Stadtbibliothek Lichtenberg mit der Zielgruppe und ihren Bedürfnissen hervor.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Bezirksamt Lichtenberg legt viel Wert auf das Thema Alphabetisierung. Wir arbeiten intensiv daran, dass Menschen mit Lese- und Schreibproblemen unkompliziert und sensibel unterstützt und beraten werden, sie passende Unterstützungsangebote finden. Daher freut es mich, dass die Mitarbeitenden der Stadtbibliothek Lichtenberg sich für gering literalisierte Erwachsene stark machen und ihnen mit viel Erfahrung Informations- und Medienkompetenz vermitteln. Ich gratuliere den Mitarbeitenden sehr herzlich zur Auszeichnung und bedanke mich für das besondere Engagement.“\n  \n\n    Die Stadtbibliothek Lichtenberg begreift es als ihre Aufgabe, sich für die soziale, kulturelle und digitale Teilhabe aller Bürgerinnen und Bürger zu engagieren. Dazu gehört, gering literalisierten Menschen bestehende Unterstützungs- und Freizeitangebote zugänglich zu machen und im Dialog mit der Zielgruppe Angebote zu entwickeln. Betroffene finden Literatur in Einfacher oder Leichter Sprache, sie können das Internet nutzen und Dokumente drucken, Filme, Hörbücher oder praktische Alltagsgegenstände ausleihen, Informationsveranstaltungen oder Lesungen besuchen und die Bibliothek als Treffpunkt oder Aufenthaltsort nutzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}