{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1212814.php",
    "date": "2022-06-01",
    "title": "Konzerte in der Parkbühne und der Kiste im Juni 2022",
    "text": "\n\n    PARKBÜHNE\n  \n\n    *3. Juni 2022, 18:00 Uhr\n    Blues Rock Legenden*\n    nach dem Motto: “Blas dem Blues den Blues – Power für Seele und Beine”\n  \n\n    Norman Beaker, Legendary Blues Artist from England – 2017 in Blues Hall of Fame Kaliformien aufgenommen\n    Jürgen Kerth Ostblueslegende seit über 50 Jahren der Blues-König aus Erfurt mit eigenem unverwechselbaren „Kerth-Stil“\n    Chessman eröffnet den Reigen mit Klassikern der Bluesrock Szene\n    Eintritt: 26,00 Euro, Vorverkauf 22,00 Euro inklusive Gebühren.\n  \n\n    *10. Juni 2022, 19:00 Uhr\n    Rock-Ladies spielen auf*\n    Ladies im Rock? Nein – Ladies in Black mit Bock auf Rock!\n  \n\n    Black/Rosie die feminine Seite von AC/DC\n    Jane Lee Hoocker New York Cities` heißeste Formation\n    Eintritt: 26,00 Euro, Vorverkauf 22,00 Euro inklusive Gebühren.\n  \n\n    *11. Juni 2022, 17:30 Uhr\n    Geigenrocknacht*\n    Irische Fiddel trifft nach barocken Umwegen auf Konzerthausgeige und Bratsche\n  \n\n    1 Instrument + 3 Stile + 1 Musikerin + 16 Musiker\n    ungewöhnliche Klänge vom Pop des Barock, über den Inbegriff der Pub-Musik bis hin zu Konzerthausmusikern auf harten Abwegen\n  \n\n    Kolophon (Hardrock-Klassiker neu instrumentiert), Clover-Rockband (traditionelles keltisches Musik gemixt zu fettem Rocksound), Horch (Barock’n’Roll),\n    Eintritt: 28,00 Euro, Vorverkauf 24,20 Euro inklusive Gebühren.\n  \n\n    *13. Juni 2022, 19:00 Uhr\n    Kabarett-Theater Distel “Deutschland in den Wechseljahren”*\n  \n\n    Von Zuständen und Abständen – Das mit Abstand beste Antiviren-Programm!\n    Eintritt: 25,00 € AK/ 20,00 € VVK zzgl. Geb.\n  \n\n    *20. Juni 2022, 19:30 Uhr\n    Theater Strahl „#Berlin, Berlin“ von Mauern und Menschen*\n  \n\n    2018 erhielt diese „kraftvolle, zeitgeschichtsgetränkte, berührende Inszenierung” den Friedrich-Luft-Preis für die „beste Berliner und Potsdamer Aufführung des Jahres”.\n    Eintritt: Normal 18,00 Euro, Vorverkauf 15,40 Euro inklusive Gebühr. Ermäßigt 11,00 Euro, Vorverkauf 9,00 Euro inklusive Gebühr (gilt für Schülerinnen, Schüler, Studierende, Renterinnen, Rentner und Gäste mit Berlin Pass oder Schwerbehindertenausweis)\n  \n\n    *21. Juni 2022, 10:45 Uhr\n    Theater Strahl Schulaufführung*\n    Schülergruppenpreis: 7,50 Euro normal, 6,00 Euro mit “Theater der Schulen-Schein”\n  \n\n    *2. Juli 2022, 17:30 Uhr\n    Beatles treffen Stones*\n    zum 15. Mal der Klassiker der Parkbühne – diesjähriges Spezial zum 80. Geburtstag von Paul!\n  \n\n    Ein Konzert, das so nie stattfand! Bei uns können die Stones- Fans endlich auch die Beatles- Titel genießen und die Beatles-seelige Mitsingfront die Gassenhauer der Rolling Stones begleiten.\n  \n\n    Ed Stone (Tribute to Rolling Stones), ReCartney (Paul McCartney/Beatles)\n    Eintritt: 28,00 Euro, Vorverkauf 24,20 Euro inklusive Gebühren.\n  \n\n    KISTE\n  \n\n    *17. Juni 2022, 21:00 Uhr\n    BEATkiste: Frankie goes to Liverpool*\n    Eintritt: 15,00 Euro, Vorverkauf 13,20 Euro inklusive Gebühren.\n  \n\n    Nachholkonzert: Die Karten vom 17. Dezember 2021 können für dieses Konzert genutzt werden\n  \n\n    Back to the Sixties! …und vorwärts zum Live-Sound der Beatles!\n    Frankie Goes To Liverpool setzt vor allem auf Authentizität und bringt ohne Firlefanz und Mummenschanz die Original-Bühnenversionen der Fab Four. Sie spielen hart am Original – wie zu Hamburger Zeiten im „Star-Club“. Wo Live-Musik noch unter die Haut und die Beine ging. Vier besessene Musiker präsentieren neben dem Querschnitt der Beatles-Hit-Klassiker, einen musikalischer Überblick über das Schaffen anderer wichtiger Bands der 60er und 70er Jahre (unter anderem die Hollies, Kinks, Searchers, CCR, Beach Boys, Bee Gees, Eagles).\n  \n\n    Die letzte Chance – Let´s go Dancing – vor der KISTEn-Sommerpause!\n  \n"
}