{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1136804.php",
    "date": "2022-04-04",
    "title": "Nach Verkehrsunfall mit Drogentransporter geflüchtet – Ermittlungen führten nun zur Festnahme",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0734\n    Am 15. Oktober 2021 ereignete sich am Nachmittag in Berlin-Reinickendorf ein Verkehrsunfall, in den ein Kleintransporter verwickelt war. Der Fahrer floh nach dem Unfall in der Residenzstraße, der sich gegen 17.05 Uhr ereignet hatte. Die eintreffenden Streifenwagen fanden anschließend ca. 500 kg Marihuana auf der Ladefläche des Fahrzeuges.\n    Im Auftrag der Staatsanwaltschaft Berlin ermittelte seither die Gemeinsame Ermittlungsgruppe Rauschgift von Zoll und Landeskriminalamt Berlin in der Sache. Die Ermittlungen führten nun zu einem 56-jährigen Tatverdächtigen, der mit einem durch die Staatsanwaltschaft Berlin erwirkten Haftbefehl am vergangenen Donnerstag in Berlin-Wilmersdorf verhaftet werden konnte. Bei der Wohnungsdurchsuchung beschlagnahmten die Einsatzkräfte zudem weitere Beweismittel.\n  \n\nErstmeldung Nr. 2296 vom 18. Oktober 2021: Verkehrsunfallflucht mit Folgen – LKA ermittelt\n    Die Ermittlungen zu den Folgen eines Verkehrsunfalles am Nachmittag des 15. Oktober in Reinickendorf führt ein Kommissariat des Landeskriminalamtes. Nach bisherigen Erkenntnissen und Ermittlungen war ein 38-Jähriger gegen 17.05 Uhr mit einem VW auf der Residenzstraße aus Richtung Stargardtstraße in Richtung Franz-Neumann-Platz unterwegs. An der Einmündung zur Simmelstraße ordnete er sich nach links ein, um auf die Simmelstraße abzubiegen. Verkehrsbedingt musste er in Höhe des Fahrbahndurchbruches zur Simmelstraße halten, als ein bislang unbekannter Mann mit einem Mercedes-Transporter auf den VW des 38-Jährigen prallte, diesen einige Meter nach vorn schob und anschließend auf der Residenzstraße weiterfuhr. Einige Meter hinter der Einmündung kam der Transporter nach rechts von der Fahrbahn ab und prallte gegen einen geparkten Audi und mehrere Poller, an denen er schließlich zum Stehen kam. Kurz darauf stieg der Fahrer aus dem Transporter aus und flüchtete vom\n    Unfallort. Zum Ort alarmierte Einsatzkräfte stellten auf der offenstehenden Ladefläche mehrere Kartons mit einer großen Menge Marihuana fest. Gerade als die Polizistinnen und Polizisten den Transporter sicherten und den Verkehrsunfall aufnahmen, erschien ein Mann, öffnete die Ladefläche und nahm sich einen der Kartons. Bevor er damit flüchten konnte, nahmen die Einsatzkräfte den 33-Jährigen, der nach bisherigen Ermittlungen nicht im Zusammenhang mit der Ladung des Transporters, dessen Fahrt und dem geflüchteten Fahrer steht, fest. Spätere Ermittlungen zu ihm ergaben, dass gegen ihn ein Haftbefehl bestand, sodass er der Justiz überstellt wurde. Die andauernden Ermittlungen wegen des Verstoßes gegen das Betäubungsmittelgesetz führt das zuständige Dezernat des Landeskriminalamtes. Die Ermittlungen zum Verkehrsunfall und dem flüchtigen Fahrer führt das für Verkehrsdelikte zuständige Kommissariat der Polizeidirektion 1 (Nord).\n  \n"
}