{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1256128.php",
    "date": "2022-10-19",
    "title": "Förderprogramm Fonds Dezentrale Kulturarbeit in Spandau 2023: 140.000,00 € für kulturelle und künstlerische Projekte in Spandau",
    "text": "\n\n    Im Rahmen des Fonds Dezentrale Kulturarbeit in Spandau gewährt der Bezirk im Kalenderjahr 2023 Zuwendungen zur Förderung kultureller und künstlerischer Projekte in Höhe von insgesamt 140 000,00 €. Ziel ist es, ein vielseitiges künstlerisches und kulturelles Angebot im Bezirk zu schaffen beziehungsweise zu sichern. Die Antragssumme ist auf mindestens 1 000,00 € und höchstens 20 000,00 € je Vorhaben begrenzt.\n  \n\n    Die Ausschreibung richtet sich an Akteur*innen aller Sparten (wie Film, Musik, Darstellende Kunst, Bildende Kunst, Performance, Literatur, Interdisziplinär).\n  \n\n    Besonders förderungswürdig sind kulturelle Angebote, die die Teilhabe möglichst vieler Menschen ermöglichen. Dies beinhaltet vor allem generationsübergreifende, transkulturelle und inklusive Formate, die eine große Sichtbarkeit entwickeln und sich durch einen innovativen künstlerischen Ansatz auszeichnen. Ziel ist es, den lebendigen kulturellen Dialog im Bezirk zu pflegen und weiter zu entwickeln\n  \n\n    Künstlerinnen und Künstler, Vereine, Projekte, Initiativen und andere sind eingeladen, sich mit Ideen und Konzepten für temporäre Projekte im Bezirk Spandau im Jahr 2023 zu bewerben. Bewerbungen können bis zum 15.11.2022 eingereicht werden.\n  \n\nFrank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport, führt dazu aus:\n    „Gerade in Zeiten der Unsicherheit ist Kultur ein unverzichtbarer und Gemeinschaft stiftender Teil unserer Gesellschaft. Ich freue mich, dass wir auch in 2023 wieder viele kulturelle Akzente in unserem Bezirk anregen und fördern können. Ich bin gespannt auf die eingehenden Bewerbungen.“\n    In diesem Jahr wurde die Antragstellung auf ein digitales Verfahren umgestellt. Der Antrag kann nun über die Internetseite des Bezirksamtes gestellt werden. Lediglich Zusammenfassung (Antrag) und Finanzierungsplan müssen ausgedruckt und unterschrieben übermittelt werden. Alle anderen Antragsunterlagen werden lediglich digital übermittelt.\n  \n\n    Eine Fachjury aus freien Kulturschaffenden, Vertreter*innen der Bezirkspolitik und des Kulturamts wird die eingegangenen Bewerbungen auswerten und Förderempfehlungen aussprechen.\n  \n\n    Ausführliche Informationen zu den Verfahrensgrundsätzen und zur Antragstellung finden Sie unter: https://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/fonds-dezentrale-kulturarbeit-887321.php\n\n"
}