{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1198326.php",
    "date": "2022-04-21",
    "title": "Achtsam Autofahren für Biber und Fischotter",
    "text": "\n\nNeue Beschilderung warnt Verkehrsteilnehmer vor querenden Tieren\n\n\n    An der Niederneuendorfer Allee weisen neue Straßenschilder auf Querungen durch Biber und Fischotter hin. Damit werden Autofahrerinnen und Autofahrer ab jetzt vor querenden Bibern und Fischottern gewarnt. Erst im vergangenen Jahr wurde ein Biber auf Höhe des Teufelsseekanals überfahren. Als Reaktion auf diesen Vorfall hat das Bezirksamt die Beschilderung angepasst.\n  \n\n    Die beidseits der Niederneuendorfer Allee aufgestellten Sonderverkehrszeichen „Otterwechsel“ unterstreichen die bereits geltende Geschwindigkeitsbeschränkung von 30 km pro Stunde und mahnen im gesamten Abschnitt zur besonderen Vorsicht. Verstärkte Aufmerksamkeit ist insbesondere bei scheinbar freier Straße in den wanderungsaktiven Nacht- und Dämmerungszeiten geboten.\n  \n\n    Bezirksstadtrat Thorsten Schatz erklärt dazu: „Ich bitte alle Verkehrsteilnehmer auf Höhe des Teufelsseekanals um besondere Vorsicht, da die geschützten Biber und Otter hier die Straße überqueren müssen. Ich bin zuversichtlich, dass die neue Beschilderung das Zusammenleben von Mensch und Tier hier erleichtern werden.\n  \n\n    Der Nachweis des scheuen Fischotters und der Wechselaktivitäten zwischen den Gewässern gelang Stadtnatur-Rangerin Julia Kionka von der Stiftung Naturschutz Berlin mithilfe von Wildtierkameras. Eindrucksvolle Aufnahmen zeigen neugierige Einzeltiere just beim Verlassen des Teufelsseekanals und am Ostufer des Kleinen Teufelssees. Ähnliche Sichtungen in Berlin aus dem vergangenen Jahr beweisen: Der Fischotter fühlt sich offenbar ziemlich wohl in unseren heimischen Gewässern. Das liegt wohl auch an der deutlich verbesserten Qualität unserer Seen und Flüsse. Denn die braucht der scheue Wassermarder als Lebensraum. Hier jagt er Fische, Krebse, Amphibien und andere kleinere Wirbeltiere.“\n  \n\n    Im Norden Spandaus grenzt die Havel an das Fauna-Flora-Habitat-Gebiet „Spandauer Forst“ – Heimat unter anderem für die streng geschützten Säugetierarten Biber und Fischotter. Die Niederneuendorfer Allee teilt diesen hochwertigen Lebensraum, trennt insbesondere den Teufelsseekanal vom Kleinen Teufelssee und dem daran anschließenden Naturschutzgebiet „Teufelsbruch und Nebenmoore“. Sowohl Biber als auch Fischotter müssen daher die Straße überqueren, um von einem Gewässer in das andere zu gelangen.\n  \n"
}