{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1184330.php",
    "date": "2022-03-10",
    "title": "Der Schüler*innenHaushalt in Spandau geht in die erste Runde!",
    "text": "\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n    In diesem Jahr erhalten 4 Schulen aus Spandau die Möglichkeit, eine Wahl zu organisieren und über 2250 € abzustimmen. Mit dabei sind:\n  \n\nCarl-Schurz-Schule\n    \nErnst-Ludwig-Heim-Grundschule\n    \nMary-Poppins-Grundschule\n    \nFreiherr-vom-Stein-Gymnasium\n    \n\n\n    Aus den 11 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreter*innen des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Alle Schulen starten zum ersten Mal in die Projektumsetzung und haben sich beworben, um Demokratieförderung langfristig vor Ort zu etablieren.\n  \n\n    Bei der Durchführung des Schüler*innenHaushalts werden die teilnehmenden Schulen durch die Servicestelle Jugendbeteiligung e.V. begleitet, die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am 14. März 2022. Wie auch ein Teil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteur*innen ihr Bestes.\n  \n\nFrank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport:\n\n\n    „Es ist prima, dass das Projekt Schüler*innenHaushalt nun auch an den ersten Spandauer Schulen an den Start gehen kann. Damit erhalten Schülerinnen und Schüler die Chance, ihren Lern- und Lebensraum Schule selbstbestimmt und ganz unmittelbar mitzugestalten. Ich hoffe sehr, dass wir den Schüler*innenHaushalt mittelfristig an all unseren Schulen etablieren können.“\n  \n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit:\n\n\n    „Ich freue mich, dass das Projekt Schüler*innenHaushalt, das ich selbst noch in die BVV eingebracht habe, nun aktiv in Spandau umgesetzt werden kann. Partizipation von Kindern und Jugendlichen ist mir ein Herzensanliegen und aus meiner Sicht auch wichtiger Bestandteil vom Lernort Schule.“\n  \n\nKontakt:\n\n\n    Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\n  \n\ninfo@schuelerinnen-haushalt.de\n    (030) 3087845 20\n  \n"
}