{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1246676.php",
    "date": "2022-09-20",
    "title": "Ausstellung „ECHT FAIR!“ zeigt Lernangebote für ein gewaltfreies Miteinander",
    "text": "\n\n    Von Dienstag, 4. Oktober bis Freitag, 14. Oktober 2022, ist „ECHT FAIR! – die interaktive Ausstellung für Kinder und Jugendliche zur Gewaltprävention“ in der Jugendkunstschule, Demminer Straße 4, 13059 Berlin, zu sehen. Dort können Kinder und Jugendliche spielerisch trainieren, wie sie gewalttätige Situationen (frühzeitig) erkennen oder sogar verhindern. Außerdem lernen sie, sich im Fall einer Eskalation möglichst schnell Hilfe zu holen. Darüber hinaus bietet die Ausstellung die Möglichkeit, Deeskalationsstrategien zu erproben. Bezirksbürgermeister Michael Grunst (Die Linke) eröffnet die Ausstellung am Mittwoch, 5. Oktober 2022, um 15.00 Uhr.\n  \n\nMichael Grunst: „Es ist wichtig, dass junge Menschen frühzeitig Strategien erlernen, mit denen sich gewalttätige Situationen vermeiden oder entschärfen lassen. Denn leider sind auch sie solchen Situationen ausgesetzt. Grenzen setzen, erkennen, wann es besser ist, Hilfe zu holen, deeskalieren – das alles sind Verhaltensweisen, die Kinder und Jugendliche kennen sollten.“\n  \n\n    Das Thema häusliche und schulische Gewalt rückt immer wieder in den Fokus. Im Projekt „ECHT FAIR!“ geht es um den respektvollen Umgang miteinander, aber auch darum, Grenzen zu setzen. An den sechs Stationen der Ausstellung lernen Kinder und Jugendliche unter fachkundiger Anleitung Hilfsangebote zur Gewaltprävention kennen. Die Stationen heißen „Gewaltig“, „Strittig“, „Mit Gefühl“, „Ich und Du“ und „Hilfe“. Das interaktive Projekt vermittelt Wege und Methoden, die ein faires Miteinander fördern. Nicht zuletzt bietet es den Besucherinnen und Besuchern einiges zum Ausprobieren an: Hörstationen, Schiebetafeln, Touchscreen, Spiegel und diverse Klappelemente.\n  \n\n    „ECHT FAIR!“ ist ein Projekt von BIG Prävention. Der Lichtenberger Bildungsverbund koordiniert die Ausstellung zusammen mit der Jugendkunstschule Lichtenberg und dem SIBUZ. Schulen und (Bildungs-) Einrichtungen können das Projekt nach Anmeldung zu besuchen: Anmeldung per E-Mail an libiverb.korczak@ejf.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Stabsstelle Presse/ Öffentlichkeitsarbeit\n    Telefon: (030) 90296-3758\nE-Mail\n\n"
}