{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1235719.php",
    "date": "2022-08-16",
    "title": "Bolzenschneider entwendet, Rettungskräfte angegriffen und Widerstand geleistet – Festnahme",
    "text": "\n\nNr. 1645\n    Polizeieinsatzkräfte nahmen gestern Abend in Staaken einen Mann fest. Bisherigen Erkenntnissen zufolge bemerkte die Besatzung eines Rettungswagens, die gegen 21 Uhr in der Falkenseer Chaussee im Einsatz war, einen Radfahrer, der aus dem Einsatzwagen der Berliner Feuerwehr einen Bolzenschneider entwendete. Anschließend flüchtete der Unbekannte. Die Rettungskräfte nahmen daraufhin die Verfolgung des Radfahrers auf. Als sie zu dem Flüchtenden aufschließen konnten und neben ihm fuhren, forderten sie ihn, nach eigenen Angaben, mehrfach auf, den Bolzenschneider zurückzugeben. Der Unbekannte zeigte sich davon unbeeindruckt, beleidigte die Rettungskräfte und setzte seine Fahrt auf der Straße Am Kiesteich in Richtung Reckeweg fort. Am Wolfshorst bog der Radfahrer nach links in die gleichnamige Straße ab und fuhr nun links neben dem Rettungswagen. Kurz darauf soll der Radfahrer versucht haben, sich vor den Rettungswagen zu setzen. Trotz einer eingeleiteten Gefahrenbremsung\n    erfasste der Fahrzeugführer den Radfahrer, der daraufhin stürzte. Die Rettungskräfte stiegen sofort aus ihrem Fahrzeug aus, um dem Gestürzten Hilfe zu leisten. Dies war augenscheinlich nicht in dessen Sinn. Der Mann griff die Rettungskräfte unvermittelt mit dem entwendeten Bolzenschneider an, schlug damit um sich und verletzte beide Männer leicht. Im weiteren Verlauf kam es zu einem Gerangel zwischen den Rettungskräften und dem Angreifer, wobei dieser einer der beiden in den Bauch trat und beide beleidigte. Weitere Einsatzkräfte der Berliner Feuerwehr, die über Funk auf den Sachverhalt aufmerksam geworden waren, fuhren ebenfalls zum Einsatzort. Gemeinsam mit einem zufällig vorbeikommenden Polizisten außer Dienst gelang es schließlich, die Person festzuhalten und nachalarmierten Polizeieinsatzkräften zu übergeben, die sie festnahmen. Dabei leistete der Mann Widerstand. In einer mitgeführten Tasche fanden die Einsatzkräfte mutmaßliche Drogen, welche sie\n    beschlagnahmten. Da der Festgenommene zudem nach Alkohol roch, wurde ein Atemalkoholtest durchgeführt, der einen Wert von rund 1,7 Promille ergab. Die Polizistinnen und Polizisten brachten den 31-Jährigen für eine Blutentnahme und eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam, von wo aus er nach Abschluss der Maßnahmen entlassen wurde. Die beiden 32 und 41 Jahre alten Rettungskräfte kamen zur ambulanten Behandlung in ein Krankenhaus und beendeten anschließend ihren Dienst.\n    Die weiteren Ermittlungen zum Sachverhalt dauern an.\n  \n"
}