{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1229918.php",
    "date": "2022-07-26",
    "title": "Ausstellung \"Let`s follow the trail\" im Projektraum mp43",
    "text": "\n\n    Am Sonntag, dem 14.August 2022 ab 11:00 Uhr präsentiert der Projektraum mp43, Stollberger Straße 73 (Eingang Boulevard Kastanienallee), 12629 Berlin, im Rahmen des Projektraumfestivals die Ausstellung “Let`s follow the trail”.\n  \n\n    In der Ausstellung werden die beiden kambodschanischen Künstlerinnen Sopheak Sao und Sreymao Sao präsentiert. Beide Künstlerinnen setzen sich Kritisch mit Themen wie Gendergerechtigkeit, Umweltzerstörung, Korruption und Machtmissbrauch auseinander. Sopheak Sao porträtiert in ihrem Kurzfilm `Two Girls Against the Rain: Women find love in the wake of the Khmer Rouge` die beiden Frauen Soth Yun und Sem Eang. Die Frauen begegneten sich in der Mitte der 70er Jahre in einer der berüchtigten Zwangsarbeitlager des Roten Khmer Regimes. Trotz der Missbilligung ihrer Familien leben sie seit dieser Zeit als Paar in der Provinz Takeo zusammen.\n  \n\n    Während sich Kambodscha der Akzeptanz von LGBTMenschen nähert, wollen Yun und Eang, die inzwischen Mitte sechzig sind heiraten. Sreymao Sao setzt sich in ihrem Projekt `Under the water` mit der drohenden Umweltzerstörung am Mekong auseinander. Das Projekt präsentiert eine Serie von digitalen Skizzen. Poetisch und eindringlich konstruiert die Künstlerin Bilder von den sich verändernden und verschwindenden Gemeinden entlang des Mekong. Durch den Rückgang des Fischfangs wandern die Erwachsenen zur Arbeitssuche in die nahe gelegenen Provinzen ab. Die Kinder bleiben in der Obhut der Großeltern in den Dörfern zurück. Diese Veränderung des sozialen Gefüges und des Gemeinwesens hält die Künstlerin in ihren Zeichnungen fest.\n  \n\n    Die Ausstellung findet im Rahmen des Projektraumfestival statt. Das Projektraumfestival wird 2022 dezentral in ganz Berlin durchgeführt. Das Festival zeigt die große Vielfalt und Diversität der Projekträume in Berlin.\n  \n"
}