{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1224857.php",
    "date": "2022-07-08",
    "title": "Kammergericht: Berufungsentscheidung im Zivilrechtsstreit um das ehemalige SEZ-Gelände in Berlin-Friedrichshain (PM Nr. 17/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    In dem Rechtsstreit um einen Kaufvertrag betreffend das ehemalige SEZ-Gelände in Berlin Friedrichshain aus dem Jahre 2003 hat der 14. Zivilsenat des Kammergerichts aufgrund der mündlichen Verhandlung vom 13. Mai 2022 mit dem heute in öffentlicher Sitzung verkündeten Berufungsurteil unter Abänderung des erstinstanzlichen Urteils des Landgerichts Berlin den Kläger zur Auflassung des Grundstücks zu Gunsten der Beklagten und zur lastenfreien Eigentumsumschreibung auf die Beklagte, zur Löschung eingetragener Grundschulden, zur Herausgabe von Grundschuldbriefen an die Beklagte, sowie zur Herausgabe des Grundstücks an die Beklagte Zug um Zug gegen Zahlung von 1,00 EUR verurteilt, sodass die Beklagte in der zweiten Instanz bis auf einen kleinen Teil erfolgreich war.\n  \n\n    In diesem Verfahren streiten die Parteien um Ansprüche wegen des Grundstücks des ehemaligen SEZ-Geländes in Berlin-Friedrichshain, das die Beklagte im Jahre 2003 für einen Kaufpreis von 1,00 EUR an den Kläger verkauft hatte. Der Kläger verlangt in diesem Rechtsstreit von der Beklagten den Verzicht auf ein vertragliches Wiederkaufsrecht und die Löschung einer zu deren Gunsten eingetragenen Auflassungsvormerkung. Die Beklagte begehrt im Wege der Widerklage von dem Kläger im Kern die Rückabwicklung des Kaufvertrages Zug um Zug gegen Zahlung von 1,00 EUR.\n  \n\n    Mit dem erstinstanzlichen Urteil des Landgerichts Berlin vom 09. November 2018 hatte die Zivilkammer 22 des Landgerichts Berlin der Klage hinsichtlich des Verzichts und der Zustimmung zur Löschung der Auflassungsvormerkung Zug um Zug gegen Zahlung eines Betrages in Höhe von 978.604,25 EUR stattgegeben und diese im Übrigen abgewiesen. Die Widerklage der Beklagten hatte die Zivilkammer 22 des Landgerichts Berlin vollumfänglich abgewiesen (vgl. unsere Pressemitteilung Nr. 44/2018 vom 14. November 2018).\n  \n\n    Auf die dagegen von beiden Parteien eingelegte Berufung hat der 14. Zivilsenat des Kammergerichts mit dem heute verkündeten Urteil die Klage des Klägers abgewiesen und der Widerklage der Beklagten bis auf einen kleinen Teil stattgegeben, sodass die Beklagte in zweiter Instanz bis auf einen kleinen Teil erfolgreich war.\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; gegen die Nichtzulassung der Revision kann Nichtzulassungsbeschwerde beim Bundesgerichtshof innerhalb von einem Monat ab förmlicher Zustellung des Urteils eingelegt werden.\n  \n\nKammergericht: Urteil vom 08. Juli 2022, Aktenzeichen: 14 U 30/19\nLandgericht Berlin: Urteil vom 09. November 2018, Aktenzeichen: 22 O 259/16\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}