{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231145.php",
    "date": "2022-03-14",
    "title": "Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen stellt vorhabenbezogenen Bebauungsplan für das Vorhaben „Karstadt am Hermannplatz“ auf",
    "text": "\n\nDer Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel hat am 9.3.2022 das Verfahren zur Aufstellung eines vorhabenbezogenen Bebauungsplans mit der Bezeichnung 2-65 VE eingeleitet.\n\n\n    Vorhabenträgerin ist die „Berlin Hermannplatz 5-10 Immobilien GmbH & Co KG“, eine Projektgesellschaft der SIGNA Prime Selection AG. Die frühzeitige Beteiligung der Öffentlichkeit soll zeitnah stattfinden. Das Vorhaben ist aufgrund seiner Komplexität und Größe, der verkehrs- und stadträumlichen Lage an der Bezirksgrenze zwischen Friedrichshain-Kreuzberg und Neukölln sowie wegen seiner Funktion als Einzelhandelsstandort mit überbezirklicher Anziehungskraft von gesamtstädtischer Bedeutung. Das Verfahren zur Aufstellung des vorhabenbezogenen Bebauungsplans 2-65 VE wird auf der Grundlage von § 7 Abs. 1 und 2 des Ausführungsgesetzes zum Baugesetzbuch von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen durchgeführt.\n  \n\n    Vorrangiges Ziel der Planung ist die städtebauliche und strukturelle Neuordnung des Warenhausstandortes Karstadt am Hermannplatz. Dies geschieht unter Bezugnahme auf die im Bestand vorhandenen Strukturen. Neben dem Warenhaus sollen im Zuge einer baulichen Nachverdichtung weitere Nutzungen wie Büros, Gastronomie, zusätzlicher Wohnraum und gemeinwohlorientierte Nutzungen angesiedelt werden. Das Bebauungskonzept sieht eine Neugestaltung der Fassaden in Anlehnung an den historischen Vorgängerbau von 1929 unter Erhaltung des vorhandenen Rohbaus vor. Ein Nachhaltigkeitskonzept ist wesentlicher Bestandteil des Vorhabens. Die Aufstellung des vorhabenbezogenen Bebauungsplans ist Teil des 100-Tage-Programm des neuen Berliner Senats.\n  \n\n    Dazu sagte Bausenator Andreas Geisel: „Wir kommen endlich vom Planen ins Handeln. Die jahrelange Diskussion über die Zukunft des Kaufhausstandorts tritt jetzt in ihre rechtsverbindliche Phase ein. Das ist für alle Beteiligten ein wichtiger Schritt. Ich wünsche mir am Hermannplatz ein Kaufhaus für die Menschen im Kiez – mit berlinweiter Ausstrahlung. Gleichzeitig müssen wir uns Gedanken über die weitere Entwicklung des Hermannplatzes machen.“\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird deshalb im Rahmen eines Masterplanverfahrens– parallel zum Bebauungsplanverfahren – die räumlichen und infrastrukturellen Maßnahmen zur Qualifizierung des Hermannplatzes ausarbeiten. Dies geschieht gemeinsam mit den Bezirken Neukölln und Friedrichshain-Kreuzberg sowie mit der Wirtschaftsverwaltung und der Verkehrsverwaltung. Basis dafür ist die sogenannte Grundlagenermittlung, die von November 2021 bis Januar 2022 gemeinsam mit Bürgerinnen und Bürgern erarbeitet wurde. Vier Themenfelder standen hierbei im Mittepunkt:\n  \n\nGesellschaft und Soziales,\n    \nUmwelt, Verkehr und Klimaschutz,\n    \nWirtschaft und Arbeit,\n    \nStädtebau, Hochbau und Denkmalpflege\n    \n\n\n    Dies sind die wichtigsten Positionen aus den vier Themenfeldern:\n  \n\nDer Hermannplatz lebt von und mit dem Warenhaus.\n    \nDer Hermannplatz ist ein Transitort und ein Treffpunkt, ein Ort für Alle mit einem vielfältigen Publikum bezogen auf Nationalität, sozialen Status, Lebensstile, Interessen.\n    \nDie Innen- und Außenwahrnehmung (Nutzende und den Ort Kennende) ist nicht unbedingt identisch: Der Ort wird zum einen als chaotisch, voll und ohne Aufenthaltsqualität wahrgenommen, aber auch als Ort der Selbstorganisation, als Schutzraum, als lebendiger Ort für alle, die es wollen.\n    \nDer Hermannplatz hat seine Geschichte, die fortgeschrieben wird, darf dabei aber nicht überformt werden, die bedingungslose Zugänglichkeit muss gewährleistet werden, die gelebte Routine des Platzes muss beibehalten werden, alle Nutzerinnen- und Nutzergruppen müssen von einer Entwicklung profitieren können.\n    \nDer Hermannplatz als Verkehrsknotenpunkt muss im Sinne der Mobilitätswende und Sicherheit betrachtet werden.\n    \nFür den Hermannplatz und seine Umgebung müssen Klimaanpassungsstrategien greifen.\n    \nDer Hermannplatz ist in seine Umgebung eingebettet und muss auch bezogen auf die wirtschaftliche Veränderung ganzheitlich als Hauptzentrum betrachtet werden (Vielfalt und Diversität).\n    \nDas Warenhaus der GALERIA Karstadt Kaufhof GmbH hat am Hermannplatz als Ankermieter seine Berechtigung und bedient mit seinen Angeboten die Nachfrage, dies gilt es zu schützen und durch lokale, faire und nachhaltige Produkte anzureichern.\n    \nDas Konzept Kaufhaus muss neu gedacht werden, gefragt sind neue Ideen, gemeinwohlorientierte Ansätze – um dies zu realisieren, sind Querfinanzierungen mitzudenken.\n    \nMit einer Neukonzeptionierung des Warenhauses darf es auf keinen Fall zu einer Verdrängung des lokalen Gewerbes kommen, der aktuelle Charakter muss erhalten bleiben, ebenso ist der Wochenmarkt zu schützen und weiter zu qualifizieren.\n    \nDer Städtebau und die Nutzungen sind als eng miteinander verknüpft zu sehen und entsprechend weiterzuentwickeln.\n    \n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}