{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1258301.php",
    "date": "2022-10-26",
    "title": "Solidarisches Berlin – Wunsch oder Wirklichkeit?",
    "text": "\n\nProjekt InteraXion in Treptow-Köpenick ist Teil der Ausstellung „Solidarisches Berlin – Wunsch oder Wirklichkeit?“\n\n\n    InteraXion – Willkommensbüro und Wohnraumberatung für Menschen mit Migrations- und Fluchterfahrung in Treptow-Köpenick (offensiv’91 e.V.) ist Ort gelebter Solidarität und dadurch seit dem 18. Oktober 2022 Teil der Ausstellung „Solidarisches Berlin – Wunsch oder Wirklichkeit?“ der Berliner Landeszentrale für politische Bildung. Die Open-Air-Ausstellung befindet sich im Besuchszentrum und Außengelände der Hardenbergstr. 22-24, 10623 Berlin.\n  \n\n    Angesichts aktueller Krisen und der fortwährenden Notwendigkeit, sich für Vielfalt und gegen Diskriminierung einzusetzen, braucht es Orte der Solidarität. Die Landeszentrale für politische Bildung hat für ihre Ausstellung verschiedene Menschen gefragt, ob und wie sie Solidarität erleben: einen Wohnungslosen, eine Philosophin, die Gründerin einer Alters-WG, eine Ökonomin, einen Menschen mit Fluchterfahrung, eine Pflegerin und eine junge Klimaaktivistin. Das Projekt InteraXion ist als einer von insgesamt 24 Orten in ganz Berlin dabei. Herzlichen Glückwunsch!\n  \n\n    Doch was macht InteraXion zu einem Ort der Solidarität? Hier finden Menschen mit Migrations- und Fluchterfahrung eine Erst- und Verweisberatung zu Fragen, die sich aus ihrem Alltag und den Herausforderungen bei der Wohnungssuche bzw. in Mietverhältnissen ergeben. Das Projekt organisiert zudem in Kooperation mit verschiedenen Vereinen und Initiativen in ganz Treptow-Köpenick und darüber hinaus Begegnungsmomente und Feste und vermittelt Informationen über die Facebook-Gruppe “Willkommen in Treptow-Köpenick!”, nebenan.de und Instagram. Das Projekt begleitet einen wöchentlichen Frauentreff und ein Sprachcafé für alle auf dem Campus Kiezspindel. Interessierte können sich außerdem themenbezogenen Workshopangeboten und den regelmäßigen Community Events mit Über den Tellerrand e.V. oder der Lebendigen Kiezbibliothek in Kooperation mit Die offene Gesellschaft e.V. treffen und austauschen.\n  \n\n    Sie möchten mit den Mitarbeitenden des Projekts in Kontakt treten?\n    Das geht über interaxion@offensiv91.de oder 01577 3151 386\n    Mehr zu InteraXion auf www.interaxion-tk.de und auf https://offensiv91.de/rat-hilfe/integration/\n    Das Projekt finden Sie Facebook und instagram über @interaxiontk\n    Die lebendige Kiezbibliothek: www.lebendige-kiezbibliothek.de\n\n"
}