{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1212328.php",
    "date": "2022-05-31",
    "title": "Exkursion vom Umweltladen Mitte zum UNESCO-Welterbetag",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Diplom-Biologe Gunter Martin vom Umweltladen Mitte lädt alle Interessierten zu einem etwa vierstündigen Rundgang unter dem Motto „Wo war Nowawes?“ durch Babelsberg ein. Die wichtigsten Stationen auf dem Weg sind die Promenade am Griebnitzsee, Park und Schloss Babelsberg sowie die Altstadt.\n  \n\n    Der Reiz dieser Exkursion liegt vor allem in der Verknüpfung von naturkundlichem und kulturhistorischem Wissen. Der Pflanzen- und Tierwelt wird ebenso Beachtung geschenkt wie der Entstehungsgeschichte von Babelsberg. Dabei kommt der böhmischen Weberkolonie Nowawes, die Friedrich der Große zwischen 1751 und 1754 errichten ließ, eine zentrale Rolle zu. Die Gründung dieser Kolonie ist ein beeindruckendes Beispiel hohenzollernscher Toleranzpolitik.\n  \n\n    Für die Produktion feinster Nähseide wurden damals 4500 Maulbeerbäume gepflanzt. Bei den heute an verschiedenen Stellen anzutreffenden Exemplaren handelt es sich allerdings um Nachpflanzungen. 1991 wurde das Areal unter Denkmalschutz gestellt. Im Babelsberger Park kann man zudem die Auswirkungen der klimatischen Veränderungen anhand des historischen Baumbestandes beobachten. Einigen Exemplaren hat die Trockenheit der vergangenen Jahre sehr zugesetzt. Momentan wird der Einsatz wärmeresistenter Arten für Ersatzpflanzungen geprüft.\n  \n\nWann? Sonntag, 5. Juni 2022, 11.00 – 15.00 Uhr\nWo? S-Bahnhof Griebnitzsee, auf dem Bahnsteig\n  \n\n    Es ist eine Fahrkarte für den Tarifbereich C erforderlich. Die Exkursion endet am S-Bahnhof Babelsberg. Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\nWeitere Informationen:\n    Umwelt- und Naturschutzamt Mitte\n    Umweltladen\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n"
}