{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1196385.php",
    "date": "2022-04-13",
    "title": "Information zum Umgang mit gehörlosen geflüchteten Menschen aus der Ukraine in Berlin",
    "text": "\n\nZum Ablauf/ Chronologie\n    Schon unmittelbar nach Kriegsbeginn kamen die ersten Gehörlosen aus der Ukraine nach Berlin ins Ankunftszentrum des Landesamtes für Flüchtlingsangelegenheiten (LAF) nach Reinickendorf.\n    Im LAF wurden die Menschen herzlich willkommen geheißen und ihnen wurde die Zusage gemacht, dass sie als Gruppe zusammenbleiben können. Das LAF hat nicht versprochen, dass alle in Berlin dauerhaft untergebracht werden.\n    Seit Anfang März wurden die mehr als 250 Menschen sukzessive im Ankunftszentrum (AKUZ) des LAF in Reinickendorf aufgenommen. 80 Menschen wurden in den ersten beiden Märzwochen nach vorheriger Abstimmung nach Dresden und Zwickau weitergefahren. 166 Menschen wurden ab dem 05.03.2022 in zwei angemieteten Hotels in Berlin vorübergehend untergebracht.\n  \n\n    Als der Vertrag mit den Hotels endete, unterbreiteten die Mitarbeitenden des LAF über den Gehörlosenverband Berlin den 166 geflüchteten Gehörlosen das Angebot, dass sie gemeinsam und direkt mit Bussen nach Köln gefahren werden können. Das LAF hatte sich mit viel persönlichen Einsatz der Mitarbeitenden darum gekümmert, dass in Köln eine gemeinsame Unterbringung sowie Strukturen für Gehörlose vorhanden sind: Es gibt in Köln ein Gehörlosenzentrum, Kitas und Schulen für Gehörlose, auch einen Studiengang für Gehörlose. Das sind gute Bedingungen für eine schnelle Einbindung in die „Gehörlosen-Community“. Köln hätte für diese Menschen eine neue Heimat werden können.\n  \n\n    Einen Eilantrag einer Familie, der das Ziel hatte, eine Weiterleitung von Berlin in eine andere größere Stadt zu stoppen, hatte das Verwaltungsgericht Berlin am Donnerstagabend (31. März 2022) als unbegründet zurückgewiesen.\n  \n\n    Am Freitag, dem 1. April, hatten Mitarbeitende des LAF die Gruppe der gehörlosen Geflüchteten erneut über das Angebot in Köln informiert, ihnen Fotos der Einrichtungen in Köln gezeigt und den Menschen zugesichert, dass sie als gesamte Gruppe nach Köln reisen können, ohne auseinandergerissen und voneinander getrennt zu werden. Ihnen wurde erneut zugesichert, dass sie mit Bussen direkt nach Köln in die neue Unterkunft gefahren werden, ohne den Verteilprozess in Tegel durchlaufen zu müssen. Nur 18 Menschen haben dieses Angebot angenommen.\n  \n\n    Da der verbleibenden Gruppe eine gemeinsame Unterbringung wichtig war, musste eine Unterkunft mit entsprechender Kapazität gefunden werden. Die Gruppe mit 86 Personen wurde am 04.04.2022 in einer Vollversorgungseinrichtung des LAF in Pankow untergebracht. Die medizinische Versorgung ist gewährleistet. Somit können ukrainische Geflüchtete medizinische Leistungen über niedergelassene Ärzte unter Vorlage der Ausweisdokumente in Anspruch nehmen.\n    Das Sozialamt Pankow hat Menschen aus der Gruppe der Gehörlosen am Montag, 12.04.2022 den Tagessatz nach AsylbewerberLG bis zum 18.04. 2022 gewährt.\n  \n\n    Angesichts von Gerüchten und Anschuldigungen des Flüchtlingsrates zur Situation in Köln, hat sich Senatorin Katja Kipping persönlich bei der Caritas Köln, dem Betreiber des Kölner Gehörlosenzentrums, über die aktuelle Situation der gehörlosen Menschen informiert. Die Gruppe lebt gemeinsam in einem Kölner Hotel und wird von der Initiative DEAF Refugees und dem Gehörslosenzentrum der Caritas betreut.\n  \n\n    Das LAF hat sich bemüht, das Angebot in Köln so lange wie möglich aufrechtzuerhalten. Doch es war nicht möglich, die Hotelunterkunft über fast zwei Wochen freizuhalten und es besteht nun leider nicht mehr. Insofern haben alle, die den Gehörlosen die Weiterfahrt nach Köln ausgeredet haben, mit dazu beigetragen, dass die Option einer gemeinsamen Unterbringung in Hotels in Köln mit Anbindung ans Gehörlosenzentrum unmöglich gemacht wurde.\n  \n\n    Um der in Berlin verbliebenen Gruppe die benötigte Zeit zum Nachdenken über das weitere Vorgehen und für weitere Entscheidungen zu gewähren, gab es am 13.04.2022 eine Info-Veranstaltung, an der Mitarbeitende des LAF alle Personen nochmals zum weiteren Verfahren informierten. Eine ukrainische Gebärdendolmetscherin musste leider wegen Corona kurzfristig absagen.\n  \n\n    Es gilt weiterhin die von Anfang an gemachte Zusage vom Land Berlin, dass Gruppen, die zusammenbleiben wollen, auch zusammen in einen neuen Ort kommen. Das LAF orientiert sich zudem an der Übersicht des Bundes-Gehörlosenverbandes, in welchen Orten es für Gehörlose geeignete Strukturen gibt. Wer in Berlin einen Arbeitsvertrag hat, hat zudem nach den Kriterien des Landes Berlin einen Anspruch darauf bei der Registrierung auf Berlin verteilt zu werden.\nwww.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1193660.php\n\n\nZur Begründung: Warum nimmt das Land Berlin nicht einfach Abstand von der bundesweiten Verteilung bei dieser Gruppe von Menschen mit Behinderung?\n\n\n    Bei der Entscheidung, wer einen Anspruch darauf hat, nach Berlin verteilt zu werden, braucht es klare und transparente Regeln, die allgemeingültig sind. Der Senat von Berlin hat sich auf solche Kriterien verständigt. Jede Ausnahme, die für eine Gruppe gemacht wird, muss danach im Sinne der Gleichbehandlung auch für jede andere Gruppe mit den gleichen Voraussetzungen gelten.\n  \n\n    Da glücklicherweise – zumindest ab der ukrainischen Grenze – sichere Fluchtwege bestehen, gibt es bei dieser Fluchtbewegung einen viel größeren Anteil an Schwerkranken, Menschen mit Behinderungen und Pflegebedürftigen, als wir es von bisherigen Fluchtbewegungen kennen. Diesen Menschen mit besonderem Unterstützungsbedarf zu helfen, bedeutet nicht nur, in den ersten Wochen für Unterkunft und Verpflegung und medizinische Erstversorgung zu sorgen. Im Sinne einer guten Inklusion bzw. Integration muss womöglich für die nächsten Jahre und Jahrzehnte diesen Menschen eine gute Unterkunft und Krankenversicherung sowie umfassende gesellschaftliche Teilhabe und Betreuung im Bedarfsfall garantiert werden. Das reicht vom inklusiven Kitaplatz für die Kleinsten, über das Recht auf Unterstützung durch Sonderfahrdienste und die Absicherung von persönlicher Assistenz bei Menschen mit Behinderungen bis hin zum Platz im Pflegeheim oder in der Eingliederungshilfe. All diese\n    Kapazitäten müssen enorm ausgebaut werden.\n    Schließlich muss sichergestellt werden, dass die in Berlin verbleibenden Ukraine-Geflüchteten, dann als Neu-Berliner und Neu-Berlinerinnen bestmögliche Inklusionsangebote erhalten.\n    Um nicht nur die ersten Wochen abzusichern, sondern um eine bestmögliche und auch finanzierte Inklusion über die nächsten Jahre für diese Menschen zu ermöglichen, ist die Beteiligung verschiedener Bundesländer bei der Aufnahme von Menschen mit Behinderungen notwendig.\n  \n\n    Der Senat von Berlin hat sich auf klare Regeln verständigt, wann Geflüchtete ein Anrecht darauf haben, nach Berlin verteilt zu werden. Die Einhaltung dieser Kriterien (Familie, Arbeitsvertrag, Mietvertrag in Berlin oder Reiseunfähigkeit z. B. bei Hochschwangeren bzw. akute medizinische Gründe) führt bereits jetzt dazu, dass jeder Dritte in Tegel Registrierte, auf Berlin verteilt wird.\n  \n\n    Berlin wird also voraussichtlich deutlich mehr Menschen aufnehmen, als seinem Anteil am Königsteiner Schlüssel entspräche. Das tut Berlin gerne und das erfordert in den kommenden Jahren eine enorme Kraftanstrengung auf allen Ebenen, die notwendigen Kapazitäten aufzubauen und dauerhaft zu finanzieren.\n    Vor diesem Hintergrund hat sich der Senat von Berlin dagegen entschieden, alle Menschen mit Behinderung pauschal aus der bundesweiten Verteilung herauszunehmen. Vielmehr ist es im Interesse der Menschen mit Behinderung, wenn die Kapazitäten aller Bundesländer genutzt werden.\n  \n"
}