{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1251829.php",
    "date": "2022-10-06",
    "title": "Öl-Kontamination in der Holzhauser Straße führt zu Verkehrsbeeinträchtigungen und Baumfällungen",
    "text": "\n\n    Aufgrund eines Ölkabelschadens der Stromnetz Berlin GmbH kam es auf der Höhe der Autobahn-Anschlussstelle in der Holzhauser Straße zu einem Einsickern von Öl in das Erdreich. Da sich die Kontamination bereits in Richtung Wasserschutzzone ausgebreitet hat, muss der Boden im betroffenen Bereich schnellstens ausgetauscht werden, um das Grundwasser zu schützen. Die Sicherungsmaßnahmen haben bereits begonnen und werden bis August 2023 andauern. Dies hat eine geänderte Verkehrsführung zur Folge und macht Baumfällungen erforderlich, um auf dieser viel befahrenen Straße weiterhin eine zweispurige Fahrbahn zu erhalten.\n  \n\n    Die Kontamination befindet sich im Gehwegbereich, so dass dieser zur Sanierung vollständig gesperrt wird und Fußgänger sowie Radfahrer auf die Fahrbahn geführt werden. Dazu müssen auch sechs auf der Mittelinsel stehende Bäume gefällt werden. Diese wurden ohne den erforderlichen Mindestabstand zu Gasleitungen gepflanzt, womit künftige Schädigungen der Gasleitungen nicht auszuschließen sind.\n  \n\n    Bezirksstadträtin Korinna Stephan (B90/Grüne) sagt: „In Anbetracht der besonders schwierigen Verkehrssituation im Bereich der Holzhauser Straße während der Arbeiten an der U 6 sowie dem Erfordernis der Gefahrenabwehr zum Schutz des Grundwassers habe ich schweren Herzens der Fällung zugestimmt. Es wird einen angemessenen Ersatz für die zu fällenden Bäume geben. Die Neupflanzungen werden so ausgeführt, dass die Bäume optimale Standorte erhalten. Auch im betroffenen Bereich soll geprüft werden, inwieweit trotz der vorhandenen Gasleitungen Pflanzungen möglich sind. Jede Pflanzung hilft uns bei den Herausforderungen, die uns der Klimawandel stellt. Umso bedauerlicher ist es, dass die bestehenden Bäume nicht erhalten bleiben können“.\n  \n\n    Die Maßnahme hat erhebliche Auswirkungen auf die Verkehrssituation, insbesondere aufgrund der Dammsanierung der U 6 ab voraussichtlich dem 7. November. Auf der viel befahrenen Holzhauser Straße wird Busverkehr geführt, weshalb gemäß der Senatsverwaltung und der BVG eine Zweispurigkeit erforderlich ist. Neben der Holzhauser Straße selbst sind auch Verkehrsabläufe der Autobahn-Anschlussstelle gefährdet und Rückstaus von den Abfahrten bis auf die A 111 zu erwarten.\n  \n"
}