{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1216649.php",
    "date": "2022-06-14",
    "title": "Fahrbahnsanierung vorzeitig abgeschlossen: Nadelöhr Niederneuendorfer Allee mit neuem Asphalt",
    "text": "\n\n    Die Fahrbahnerneuerung der Niederneuendorfer Allee, der wichtigen Verbindungsstraße zwischen Spandau und der Stadt Hennigsdorf, konnte in dem betroffenen Abschnitt vorzeitig und erfolgreich abgeschlossen werden.\n  \n\n    Ursprünglich war für die vorab umfassend mit der Stadt Hennigsdorf, der Polizei und der BVG abgestimmten Maßnahme eine Vollsperrung der Niederneuendorfer Allee von Freitag, 10. Juni, 7.00 Uhr bis Sonnabend, 11. Juni, 16.00 Uhr vorgesehen.\n  \n\n    Baustadtrat Thorsten Schatz (CDU) führt dazu aus: „Ich freue mich, dass die Arbeiten durch den hervorragenden Einsatz des beauftragten Bauunternehmens bereits am Freitagabend um 20 Uhr abgeschlossen werden konnten. Die Busse der Linie 136 konnten zu jedem Zeitpunkt die Baustelle passieren und für die Anlieger des Campingplatzes an der Bürgerablage war die Zufahrt ebenfalls möglich.\n  \n\n    Die erneuerte Fahrbahndecke musste nach Abschluss der Arbeiten noch aushärten. Dank der milden und trockenen Witterung konnte die Niederneuendorfer Allee bereits am Samstag um 9 Uhr wieder vollständig für den Verkehr freigegeben werden. Mit dieser Instandsetzung wird die Verkehrssicherheit in dem wohl gefährlichsten Abschnitt der Nied-erneuendorfer Allee deutlich erhöht“.\n  \n\n    Die Niederneuendorfer Allee ist vom Bezirk Spandau wiederholt für die überbezirkliche Investitionsplanung angemeldet worden, um einen dringend erforderlichen regelkonfor-men Neubau der Straßenverbindung zu realisieren. Neben einer ausreichend breiten Fahrbahn sollen in diesem Rahmen auch Anlagen für den Fuß- und Radverkehr gebaut werden. Ein Baubeginn für das wichtige Vorhaben steht noch nicht fest.\n    Bis dahin muss die Verkehrssicherheit in dem besonders engen Straßenabschnitt zwischen Papenberger Weg und Bürgerablage allenfalls durch Asphaltausbesserungen, Gewichtsbeschränkungen (LKW-Verbot) und die Begrenzung der zulässigen Höchstgeschwindigkeit gewährleistet werden.\n  \n\n    Die Niederneuendorfer Allee verbindet den Berliner Stadtbezirk Spandau im Norden mit der Stadt Hennigsdorf. Zwischen den Ortsteilen Hakenfelde und Niederneuendorf ist die einzige Straßenverbindung weitgehend in einem baulich schlechten Zustand und dazu in dem Teilabschnitt im Spandauer Forst zwischen dem Papenberger Weg und dem Abzweig zur „Bürgerablage“ sehr schmal. Das Bezirksamt sah sich kurzfristig gezwungen, zur Gefahrenstellenbeseitigung in diesem Straßenabschnitt eine Fachfirma mit dem Anfräsen und Erneuern der Asphaltdeckschicht zu beauftragen.\n  \n"
}