{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1166402.php",
    "date": "2022-01-12",
    "title": "Sanierung des Wilhelmsruher Sees – Information zu Planungsstand und digitale Veranstaltung",
    "text": "\n\n    Der Wilhelmsruher See befindet sich in einem schlechten ökologischen Zustand. Besonders die Nährstoffüberfrachtung und Verschlammung, sowie fehlende ökologisch wertvolle Uferbereiche sind augenscheinlich große Defizite. Zudem haben die drei Trockenjahre 2018, 2019, 2020 gezeigt, wie anfällig das zu- und abflusslose Gewässer für sommerlichen Wassermangel und das Trockenfallen der flachen Uferzone ist. Auch die Aufenthaltsqualität der so beliebten Grünfläche um den See wird durch diese Defizite stark beeinträchtigt.Unter Leitung des Bezirksamtes Pankow werden derzeit Maßnahmen zur Sanierung und Renaturierung des Wilhelmsruher Sees und zur Stabilisierung des Wasserstandes im Rahmen der Klimaanpassung geplant.Das Projekt wird zum größten Teil aus den SIWANA-Mitteln („Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds“) des Berliner Senats finanziert und Gelder für Ausgleichs- und Ersatzmaßnahmen aus dem A 114-Ausbau kofinanziert. Manuela\n    Anders-Granitzki, Bezirksstadträtin für Ordnung und öffentlichen Raum, sagt: „Der Wilhelmsruher See ist vielleicht sogar noch ein kleiner Geheimtipp im Bezirk. Wir freuen uns sehr, dass wir die Chance haben, hier ein echtes Kleinod für die Pankowerinnen und Pankower zu schaffen.“\n  \n\nEntwurfsplanung liegt ab 17. Januar 2022 aus\n    Ab dem 17. Januar und bis voraussichtlich Ende Februar 2022 werden in den Räumlichkeiten des Vereins “Leben in Wilhelmsruh” in der Ehrenamtsbibliothek, Hauptstraße 32, 13158 Berlin die Pläne (Entwurfsplanung) zur Renaturierung des Wilhelmsruher Sees ausgehängt und ein Flyer mit den wesentlichen Informationen ausgelegt. Die Ehrenamtsbibliothek ist wie folgt geöffnet: montags, dienstags und donnerstags jeweils 14 bis 19 Uhr sowie mittwochs, freitags und samstags jeweils von 10 bis 13 Uhr. Bis zum 11.02.2022 können per E-Mail an info@u-bb.de Fragen zur Entwurfsplanung gestellt und Hinweise gegeben werden.\n  \n\nDigitale Informationsveranstaltung am 15. Februar 2022\n    Die zuständige Bezirksstadträtin, Manuela Anders-Granitzki, lädt alle Interessierten zu einer digitalen Informationsveranstaltung am 15. Februar 2022 zwischen 17 und 19 Uhr ein. Der aktuelle Stand der Entwurfsplanung zur Renaturierung des Wilhelmsruher Sees wird vom Büro Umweltvorhaben Berlin-Brandenburg Dr. Klaus Möller GmbH (UBB) vorgestellt. Dabei wird auf die vorab per E-Mail eingegangenen Fragen und Hinweise eingegangen. Die Zugangsdaten zur Veranstaltung sind auf der Website des Umwelt- und Naturschutzamtes zu finden.\n    Die Anmeldung zur digitalen Informationsveranstaltung kann bis zum 11.02.2022 per E-Mail an wilhelmsruher.see@ba-pankow.berlin.de erfolgen, ist aber nicht zwingend erforderlich.\n  \n"
}