{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1169537.php",
    "date": "2022-01-21",
    "title": "Bezirksamt Lichtenberg beginnt mit Verteilung von FFP2-Masken an Menschen mit geringem Einkommen",
    "text": "\n\n    Ab Dienstag, 25. Januar 2022, werden durch das Bezirksamt Lichtenberg FFP2-Masken an Menschen mit geringem Einkommen ausgegeben. Anspruch auf kostenlose Masken haben Lichtenbergerinnen und Lichtenberger mit einem «berlinpass», den Beziehende von Sozialhilfe und Grundsicherung bekommen. Auch Bafög-Beziehende sowie Azubis, die Ausbildungsbeihilfe erhalten, können sich die FFP-2-Masken abholen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Uns erreichen schon seit einiger Zeit wieder Anfragen von Menschen, die sich FFP2-Masken nicht einfach so leisten können. Ein Umstand, den wir an die Senatsverwaltung für Integration, Arbeit und Soziales weitergegeben haben. Ich begrüße es daher, dass die Senatsverwaltung den Bezirken Masken zur Verfügung stellt, die wir an Menschen mit geringem Einkommen verteilen können.“\n  \n\nStadträtin Camilla Schuler (Die Linke): „Es liegt in der Verantwortung des Landes, es allen Menschen zu ermöglichen, sich vor einer Infektion zu schützen und der Pflicht zum Tragen einer FFP2-Maske nachzukommen – unabhängig von ihrem Einkommen. Wir werden die FFP2-Masken an verschiedenen Stellen im Bezirk ausgeben, um so möglichst alle Menschen zu erreichen, die sie brauchen.“\n  \n\nStadtrat Kevin Hönicke (SPD): „Das Tragen einer FFP2-Maske ist gerade durch die Ominkron-Variante bedeutsamer geworden und bspw. auch im ÖPNV unbedingt notwenig. Doch für viele Menschen in unserer Stadt stellt es leider eine Härte dar, diese Masken in ausreichender Menge aus eigener Tasche zu bezahlen. Gesundheitsschutz muss für alle möglich sein und daher unterstützen wir mit der Verteilung.“\n  \n\n    Die Masken werden an folgenden Stellen im Bezirk ausgegeben:\n  \n\nHohenschönhausen Nord\n    Mo-Fr 9-16 Uhr\n    Nachbarschaftshaus im Ostseeviertel\n    Ribnitzer Str. 1b, 13051 Berlin\n  \n\nHohenschönhausen Süd\n    Di und Do 12-16 Uhr\n    Bürgertreff “Gemeinsam im Kiez leben”\n    Schöneicher Straße 10a 13055 Berlin\n  \n\nLichtenberg Nord\n    Mo-Fr. 8-20 Uhr + Sa 14-20 Uhr\n    Kiezspinne FAS e. V.\n    Schulze-Boysen-Straße 38, 10365 Berlin\n  \n\n    Mo+Mi 12-15 Uhr + Fr. 10-13 Uhr\n    Stadtteilkoordination Fennpfuhl\n    Paul-Junius-Straße 64A, 10367 Berlin\n  \n\nLichtenberg Mitte\n    Mo-Fr 11-16 Uhr\n    Stadtteilkoordination Lichtenberg Mitte\n    Sewanstraße 178, 1.OG, 10319 Berlin\n  \n\nLichtenberg Süd\n    Di+Do 9-17 Uhr; Fr. 9-14 Uhr\n    iKARUS stadtteilzentrum Dienstag-Donnerstag:\n    Wandlitzstraße 13, 10318 Berlin\n  \n\n    Weitere Informationen zu den Trägern und Kontaktmöglichkeiten finden Sie hier\n  \n\n    Die Berliner Bezirksämter hatten dem Krisenstab der Senatsverwaltung für Integration, Arbeit und Soziales einen Bedarf von etwa 1 Million FFP2-Masken gemeldet. Aufgrund der anhaltenden Corona-Pandemie und der FFP2-Masken-Pflicht hat die Senatsverwaltung utner anderem Einrichtungen der Bezirke etwa 1,4 Millionen Masken zur Verfügung gestellt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg\n    Sozialraumorientierte Planungskoordination\n    Daniela Dahlke\n    Telefon: (030) 90296-3354\nE-Mail\n\n"
}