{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1216771.php",
    "date": "2022-06-15",
    "title": "Brasilianische Rhythmen, musikalische Lesung, Filmabend – der Sommer im Kulturhaus Karlshorst",
    "text": "\n\n    Über die Sommermonate Juli und August lädt das Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, zu folgenden Veranstaltungen ein:\n  \n\n    Am Samstag, 02. Juli 2022, 15.00 Uhr, wird die Geschichte Das Zebra und der Kolibri in einer musikalischen Kinderbuchlesung mit Claudia Opitz und Lexa A. Thomas auf die Bühne gebracht.\n  \n\n    Am Dienstag, 23. August 2022, 19.30 Uhr präsentieren Christine Marx, Klaus Nothnagel und Philine Kanter am Flügel ein „Hörspiel zum Zugucken“: Das Schloss Dürande – eine Erzählung von Joseph von Eichendorff. Ein Liebesdrama zur Zeit der französischen Revolution, musikalisch untermalt.\n  \n\n    Am Donnerstag, 25. August 2022, 19.30 Uhr, präsentiert Filmwissenschaftlerin Irina Vogt den Film Nur ein Hauch von Glück („Le Train“), Frankreich 1973, Regie: Pierre Granier-Deferre, und erinnert an den Weltstar Romy Schneider. Sie spielt darin an der Seite von Jean Louis Trintignant eine deutsche Jüdin auf der Flucht.\n  \n\n    Am Freitag, 26. August 2022, 19.00 Uhr, Brasilian Fascination: Die Show zeigt die breitgefächerte Kultur Brasiliens mit einem Mix aus Samba, Bossa und Carimbo.\n  \n\n    Am Sonntag, 28. August 2022, 17.00 Uhr, inszeniert die Schauspielerin Elisabeth Richter-Kubbutat eine Musikalischen Lesung. Von Kindern, Tieren, Männerzopf… zeigt fünfzig Jahre Einsichten, Aussichten und Spielfreude der Schauspielerin. U. a. mit den Musikerinnenund Musikern Franziska Dallmann, Susanne Stock und Valentin Butt.\n  \n\n    Außerdem sind folgende Ausstellungen im Kulturhaus zu sehen:\n  \n\n„Teilstadt-Mosaik“ mit Malerei von Wadim Hermann eröffnet am Samstag, 20. August 2022, 19.00 Uhr, in der Galerie. Ausstellungszeitraum: 22.08. – 16.10.2022.\n  \n\n    Im Foyer des Kulturhauses eröffnet am Dienstag, 16. August 2022, 19.00 Uhr, die Ausstellung OUT OF TIME – Fotografien des Filmkollektivs „A Mano Film“. Ausstellungszeitraum: 17.08.-21.09.2022.\n  \n\n    Beide Ausstellungen sind von Montag bis Samstag von 10.00-18.00 Uhr geöffnet.\n  \n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: 030 475940610\nE-Mail\n\n"
}