{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1168797.php",
    "date": "2022-01-19",
    "title": "Neue Foto-Ausstellung „New Talents 2021“ in der Kommunalen Galerie",
    "text": "\n\n    “New Talents 2021” heißt die neue Ausstellung in der Kommunalen Galerie, die die Leiterin der Kommunalen Galerie Elke von der Lieth gemeinsam mit Kurator Norbert Wiesneth am Sonntag, 30. Januar 2022, um 12 Uhr eröffnen werden.\n    Für die dritte Edition der Gruppenausstellung NEW TALENTS hat die Kommunale Galerie Berlin zusammen mit dem PEP Photographic Exploration Project im vergangenen Jahr Künstlerinnen und Künstler aus der ganzen Welt eingeladen, ihre individuelle Bildsprache bei freier Themenwahl zu präsentieren.\n  \n\n    Im Rahmen einer internationalen Ausschreibung sind die eingegangenen Vorschläge für diese Ausstellung sehr vielfältig gewesen.\n    Die teilnehmenden Künstlerinnen und Künstler wurden aufgefordert, darüber nachzudenken, was den Kern ihres fotografischen Schaffens ausmacht und ihr größtes Talent zu präsentieren. Auf diese Weise konnten sie zum Ausdruck bringen, was ihnen wirklich wichtig ist und was sie bei ihrer Suche nach Bildern intrinsisch antreibt. Von experimentellen Techniken bis hin zu Dokumentar-, Stillleben- oder Stadtfotografie – die eingereichten Bilder waren vielfältig und repräsentativ für einen globalen und zeitgenössischen Ansatz des Mediums. Soziale, experimentelle, politische, autobiografische, formale und konzeptionelle Gesichtspunkte treten nun – im Rahmen einer kollektiven Ausstellung, die neue Visionen der Fotografie von 47 ausgewählten Künstlerinnen und Künstlern aus 22 verschiedenen Ländern zeigt – in Dialog.\n  \n\n    Kuratiert von Bénédicte Blondeau und Norbert Wiesneth.\n  \n\n    Zu sehen ist die Ausstellung von Sonntag, 30. Januar bis zum 27. März 2022 in der Kommunalen Galerie Berlin am Hohenzollerndamm 176.\n    Öffnungszeiten:\n    Di bis Fr 10-17 Uhr, Mi 10-19 Uhr, Sa und So 11-17 Uhr.\n    Der Eintritt ist frei.\n  \n\n    Eröffnung am Sonntag, 30. Januar 2022, 11 bis 17 Uhr.\n  \n\nAchtung!\n    Für den Ausstellungsbesuch gilt die 2G-Regel: Zutritt haben nur Geimpfte und Genesene. Der Nachweis zur Impfung und Genesung wird digital verifiziert. Der Personalausweis ist vorzulegen. Die aktuellen Voraussetzungen gibt es auf der Webseite der Kommunalen Galerie: https://www.kommunalegalerie-berlin.de/ausstellungen/news/.\nBegrenzte Plätze, Teilnahme nur nach telefonischer Anmeldung unter Tel. (030) 9029 16704.\n\n\nFührung\n    Sonntag, 13. März 2022, 12 Uhr\n  \n\nFinissage und Führung\n    Sonntag, 27. März 2022, 12 Uhr\n  \n\nPressefotos zum Download\n    Die Pressefotos stehen im Pressebereich unter www.kommunalegalerie-berlin.de nach einer Anfrage an info@kommunalegalerie-berlin.de zum Download bereit.\n  \n\nPressekontakt\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Gudrun Schaeffer, Öffentlichkeitsarbeit\n    T 030 9029 16704 (Galerie), 030 9029 16710 (Durchwahl)\n    info@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de\n    Kommunale Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin.\n  \n\n    Im Auftrag\n    Held\n  \n"
}