{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1217359.php",
    "date": "2022-06-16",
    "title": "ACHTUNG: Neuer Termin! Eröffnung des neu errichteten Spielplatz Krumme Lanke / Argentinische Allee am 23.06.2022",
    "text": "\n\nDer neu errichtete Spielplatz an der Argentinischen Allee (im Drippark, Bushaltestelle Siebenendenweg) wird am Donnerstag, den 23.06.2022 um 9:30 Uhr von Bezirksstadtrat Urban Aykal eröffnet.\n\n\n    Der Spielplatz steht unter dem Motto „Bauhaus“, was sich in der Farbgestaltung Rot-Gelb-Blau wiederfindet. Die Spielbereiche wurden neu arrangiert und stärker miteinander verbunden, so dass sich vielfältige Möglichkeitsräume ergeben. Die Seilbahn wurde erneuert und zusätzlich Kletterangebote für kleine und große Kinder geschaffen.\nEin großes Trampolin ist auch für Rollstuhl fahrende Kinder benutzbar.\n\n\n    Sportlich gespielt werden kann an den neuen Tischtennisplatten und am Fitnessgerät.\n    Das Angebot wurde ergänzt durch zwei kleinere Platzbereiche mit Fahrradbügeln und Sitzelementen.\n    Auf dem Bolzplatz wurde neben dem Fußballplatz ein mit Kunststoffpflaster befestigter Basketballplatz angelegt.\n  \n\nAn der Gestaltung des Spielplatzes beteiligten sich Kinder und Jugendliche sowie Anwohnerinnen und Anwohner aus der Umgebung unter Mitwirkung des Kinder- und Jugendbüros KiJuB. Die Ideen aus der Beteiligung wurden zu einem Gestaltungs- und Bewegungskonzept umgesetzt.\n    Die Bauleitung hat der Fachbereich Grünflächen als Eigentümer der Fläche. Die Bausumme beträgt 440.000 € aus Mitteln des „Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA)“.\n  \n\nUrban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen:\n\n\n    bq. Der Spielplatz bringt Kinder und Familien aus der Nachbarschaft zusammen. Mein Dank gilt allen Beteiligten, vor allem dem Kinder- und Jugendbüro KiJuB. Ganz besonders freue ich mich auf das inklusive Trampolin. Ob mit oder ohne Rollstuhl, alle Kinder werden Spaß haben.\n  \n"
}