{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1179804.php",
    "date": "2022-02-24",
    "title": "Landschaftsfriedhof Gatow wieder geöffnet",
    "text": "\n\nFriedhöfe „In den Kisseln“ und Staaken aus Sicherheitsgründen vorläufig noch geschlossen – Nutzung erst nach Beseitigung der Sturmschäden möglich\n\n\n    Wegen der großen Gefahr durch bei den Stürmen umgestürzte Bäume und beschädigte Kronen mussten zum Ende der vergangenen Woche der Friedhof „In den Kisseln“, der Friedhof Staaken am Buschower Weg sowie der Landschaftsfriedhof Gatow gesperrt werden. Derzeit prüfen die Mitarbeiterinnen und Mitarbeiter des Straßen- und Grünflächenamtes mit Hochdruck die Bäume auf den Friedhöfen, beseitigen umgestürzte Bäume und beheben Sturmschäden, um Schaden von Leib und Leben der Friedhofsbesucher abzuwenden.\n  \n\n    Auf dem Landschaftsfriedhof Gatow an der Maximilian-Kolbe-Straße konnten die Arbeiten bereits am Mittwoch abgeschlossen werden.\n  \n\n    Thorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, erklärt: „Ich freue mich sehr, dass es meinen Mitarbeiterinnen und Mitarbeitern gelungen ist, die Prüfung der Bäume auf dem Landschaftsfriedhof in Gatow innerhalb weniger Tage durchzuführen und die schwierigen und teilweise gefährlichen Arbeiten zur Beseitigung der Sturmschäden abzuschließen, sodass der Friedhof bereits am heutigen Donnerstag, 24. Februar, wieder für Besucherinnen und Besucher geöffnet werden kann. Den Kolleginnen und Kollegen danke ich herzlich für ihre schnelle und engagierte Arbeit, die alles andere als einfach ist.\n  \n\n    Die Beseitigung der Schäden auf den Friedhöfen „In den Kisseln“ und Staaken dauert hingegen noch an. Wegen der großen Zahl und des Alters der Baumbestände dauert es hier länger. Das Bezirksamt arbeitet aber auch hier mit Hochdruck da-ran, die Öffnung für den Besucherverkehr noch vor dem 1. März zu ermöglichen. Ich bitte nochmals um Verständnis und Beachtung der notwendigen Maßnahmen.“\n  \n\n    Angesetzte Trauerfeiern können nach genauer Sicherheitsüberprüfung der Weg-strecken auch weiterhin durchgeführt werden. Es ist derzeit jedoch leider immer noch nicht auszuschließen, dass Termine ggf. aus Sicherheitsgründen kurzfristig verschoben werden müssen. Schäden, die durch Stürme am Eigentum der Nutzungsberechtigten entstanden sind, werden nicht durch die Friedhofsverwaltung beseitigt, sondern sind von den Angehörigen selbst zu regulieren.\n  \n"
}