{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1149377.php",
    "date": "2022-02-17",
    "title": "Tötungsdelikt in Wedding – Tatverdächtige in Haft",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nMitte/Bundesweit\nNr. 2613\n    Am 23. November 2021 wurde ein 39-jähriger Mann gegen 7 Uhr erschossen in seiner Wohnung in Berlin-Wedding, Müllerstraße 38, aufgefunden.\n    Die umfangreichen Ermittlungen der 2. Mordkommission des Landeskriminalamtes gemeinsam mit der Staatsanwaltschaft Berlin führten bereits am 14. Januar 2022 zur Festnahme einer 24-jährigen Frau in Aachen. Die Festnahme erfolgte wegen eines zuvor in Berlin erwirkten Haftbefehls wegen Beihilfe zum Mord an dem 39-Jährigen mit Unterstützung durch Berliner und örtliche Zielfahndungskräfte.\n    Nunmehr wurden auch Haftbefehle wegen Mordes für die beiden männlichen Haupttatverdächtigen in Berlin erlassen und in Aachen und Köln verkündet, wo die Männer sich wegen des Verdachts eines bewaffneten Raubes in anderer Sache bereits in Untersuchungshaft befinden. Sie sind 31 und 38 Jahre alt und – wie auch die Inhaftierung wegen Verdacht des Raubes zeigt – polizeibekannt.\n    Die drei Tatverdächtigen sind nach vorliegenden Erkenntnissen zur Tatbegehung gemeinsam von Bonn aus nach Berlin gefahren, um den 39-Jährigen zu töten. Nach der Tat flüchteten sie zunächst unerkannt wieder nach Bonn und hielten sich dort und in der Umgebung versteckt.\n    Alle Tatbeteiligten und der Erschossene sind arabisch-libanesischer Herkunft. Das Motiv ist u. a. in familiären Auseinandersetzungen bezüglich eines Sorgerechtsstreites um die Kinder des Getöteten zu sehen: Der 39-Jährige hatte mit einer Schwester eines der Tatverdächtigen zwei kleine Kinder. Als die Schwester im Frühjahr 2020 in Berlin verstarb, verlangte die Familie der Kindesmutter das Sorgerecht und behielt die Kinder bei sich in Bonn.\n    Der Getötete und Vater der Kinder hingegen wollte dies nicht hinnehmen und strengte gerichtlich den Erhalt des Sorgerechtes an. Im Dezember 2021, also in zeitlicher Nähe zu der Tötung, war ein Termin beim Familiengericht terminiert.\n    Im Zusammenhang mit den Ermittlungen führten Ermittler der 2. Mordkommission vor Ort gemeinsam mit Kräften der Polizeipräsidien Bonn und Aachen in der Woche ab dem 10. Januar 2022 mehrere Wohnungsdurchsuchungen und Vernehmungen sowie umfangreiche Ermittlungen zur Erhärtung einer bestehenden Verdachtslage durch. Die beiden Kleinkinder wurden in die Obhut des Jugendamtes Bonn gegeben.\n    Umfangreiches Beweismaterial konnte sichergestellt werden. Das ermittelte Tatfahrzeug, ein Mietwagen, wurde zur Spurensicherung von Bonn nach Berlin transportiert. Die Ermittlungen dauern an.\n  \n\nÖffentlichkeitsfahndung Nr. 2613 vom 1. Dezember 2021: Mann in seiner Wohnung erschossen – Mordkommission sucht Zeugen\n    Mit der Veröffentlichung von Fotos des Opfers bat die Polizei und Staatsanwaltschaft Berlin um Mithilfe. Am Morgen des 23. November 2021, kurz nach 7 Uhr, wurde ein 39-Jähriger Mann in seiner Wohnung in der Müllerstraße 38 in Wedding von einem unbekannten Täter/unbekannten Tätern erschossen.\n  \n\nErstmeldung Nr. 2562 vom 23. November 2021: Mann in Wohnung tot aufgefunden – Mordkommission ermittelt\n    In einer Wohnung in Wedding wurde heute Morgen der Mieter tot aufgefunden. Bekannte fanden den 39-Jährigen gegen 7.30 Uhr in der Wohnung in einem Mehrfamilienhaus an der Müllerstraße und alarmierten Feuerwehr und Polizei. Reanimationsmaßnahmen der Rettungskräfte verliefen ohne Erfolg. Die Auffindesituation des Toten deutet auf ein Tötungsdelikt hin. Die 2. Mordkommission des Landeskriminalamtes und die Staatsanwaltschaft Berlin haben vor Ort die Ermittlungen aufgenommen. Sie dauern an.\n  \n"
}