{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1270837.php",
    "date": "2022-12-01",
    "title": "Performing Arts: Projektaufruf für Kinder-, Jugend- und Puppentheater",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Der Fachbereich Kunst, Kultur und Geschichte des Bezirksamts Mitte vergibt für das Haushaltsjahr 2023 Aufführungsprämien aus Mitteln der Senatsverwaltung für Kultur und Europa in Höhe von insgesamt 63.000 Euro zur Förderung von Kinder-, Jugend- und Puppentheatern und Akteur*innen im Bereich der Performing Arts für ein junges Publikum und insgesamt 57.000 Euro Fördermittel als Projektförderungen an Spiel-stätten im Bereich der Performing Arts für ein junges Publikum.\n  \n\n    Gegenstand der Förderung sind Aufführungsprämien, die auf Antrag für Theaterangebote gewährt werden. Einzelkünstler*innen oder mobile freie Gruppen können Einzelveranstaltungen oder Veranstaltungsreihen für Kinder und Jugendliche in unterversorgten Stadträumen in Mitte beantragen.\n  \n\nTermine:\n    Antragsstellung ab 01.12.2022\n    Einreichungsfrist: 31.01.2023 (Es gilt der Poststempel)\n    Jury: 21.02.2023\n    Projektlaufzeit möglich ab Anfang/Mitte März bis 10. Dezember 2023.\n  \n\n    Ihre Anträge richten Sie bitte digital an: projektfoerderung@ba-mitte.berlin.de\n\n\n    Sowie postalisch (es gilt der Poststempel) an:\n    Bezirksamt Mitte von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst, Kultur und Geschichte\n    Projektförderung | BiKu 4 101\n    Rathaus Tiergarten\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten, der Antragstellung, den nötigen Formularen und Beratungsterminen stehen ab sofort online unter folgendem Link zur Verfügung: https://www.berlin.de/kunst-und-kultur-mitte/foerderung/kia-programm/\n\n\n    Medienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}