{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1205802.php",
    "date": "2022-05-12",
    "title": "Veranstaltung zu Ehren der Berliner Gastgeberinnen und Gastgeber - Dank, Informationen und Chancenmarkt am 15.05.2022 im Roten Rathaus",
    "text": "\n\n    Als Dank für das überwältigende Engagement lädt der Berliner Senat am 15. Mai 2022 alle Helfenden, die ukrainische Geflüchtete privat unterbringen, in den Festsaal des Berliner Rathauses zu einem Austausch ein.\n  \n\n    Neben der Regierenden Bürgermeisterin, Franziska Giffey, begrüßen auch die Sozialsenatorin Katja Kipping sowie die Staatssekretärin für Engagement- und Demokratieförderung, Ana-Maria Trasnea, die Teilnehmenden. Die Veranstaltung beginnt um 10.00 Uhr und endet gegen 15.00 Uhr. Eröffnet wird die Veranstaltung von der Ukrainischen Folkloregruppe “Potpourri”.\n  \n\nIn einem Markt-Format, an verschiedenen Themenständen werden Austausch und Informationen angeboten. Mit dabei sind Verwaltungen und Einrichtungen der öffentlichen Hand, Wohlfahrtsverbände und Freiwilligenorganisationen. Es besteht die Möglichkeit, unkompliziert mit Fachleuten ins Gespräch zu kommen, Fragen zu stellen, über die Erfahrungen und Herausforderungen zu berichten sowie sich darüber zu informieren, wer in Berlin wofür zuständig ist und welche konkrete Unterstützung angeboten werden kann.\n  \n\n    Auf einen Blick\n  \n\nTermin: Sonntag, 15. Mai 2022\nVeranstaltungsdauer: 10 bis 15 Uhr\nOrt: Festsaal des Roten Rathauses\nHinweis: Eingang über Hauptportal in der Rathausstraße 15 in 10178 Berlin. Ein barrierefreier Zugang befindet sich in der Jüdenstraße 1. Bitte tragen Sie bei Ihrem Besuch im Roten Rathaus eine medizinische Gesichtsmaske, empfohlen wird eine FFP2-Maske.\nSprachen: Deutsch-Ukrainische und Deutsch-Russische Verdolmetschung, Gebärdensprachverdolmetschung\n  \n\nWeitere Informationen erhalten Sie hier: https://www.berlin.de/ukraine/helfen/informations-und-dankesveranstaltung-fuer-gastgebende-1200271.php\n\n"
}