{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1217866.php",
    "date": "2022-06-17",
    "title": "Patientenfürsprecherinnen und -fürsprecher in Reinickendorf gesucht",
    "text": "\n\n    Zwei Reinickendorfer Kliniken, das Vivantes Humboldt-Klinikum (Somatischer Bereich) und die Vitanas Klinik für Geriatrie Märkisches Viertel, suchen noch ehrenamtliche Patientenfürsprecherinnen und -fürsprecher. Bewerbungen können bis zum 28. Juli 2022 an das Bezirksamt Reinickendorf gesendet werden. Die Wahl findet durch die Bezirksverordnetenversammlung Reinickendorf statt.\n  \n\n    Gesundheitsstadtrat Alexander Ewers (SPD): „Diese wichtige Tätigkeit hilft dabei, die gute Qualität unserer Kliniken weiterhin zu sichern. Patientenfürsprechende haben die Aufgabe, Patientinnen und Patienten bei Wünschen, Beschwerden oder Kritik an der medizinischen, pflegerischen und sonstigen Versorgung in der Klinik zur Seite zu stehen. Sie sollen die Anliegen gegenüber der Klinik oder dem Klinikträger vertreten und möglichst vermittelnd bei einer Klärung helfen.“\n  \n\n    Die Bewerberinnen und Bewerber sollten unter anderem Engagement, Verhandlungsgeschick, Einfühlungsvermögen sowie ein selbstbewusstes und konfliktfähiges Auftreten mitbringen. Ein aktives Zugehen auf die Patientinnen und Patienten sowie Kenntnisse von Beschwerdewegen werden ebenso erwartet wie die Bereitschaft, sich fortzubilden. Erreichbarkeit und regelmäßige Präsenz in den Häusern sind für die Tätigkeit unabdingbar. Interkulturelle Kompetenzen und/oder Fremdsprachenkenntnisse wären wünschenswert. Vergütet wird das Ehrenamt mit einer Aufwandsentschädigung.\n  \n\n    Die Bewerbung muss eine Begründung und den Namen der gewünschten Klinik enthalten.\n  \n\n    Einzureichen ist diese schriftlich an das Bezirksamt Reinickendorf von Berlin, Abteilung Jugend, Familie und Gesundheit, z. Hd. Herrn Paulson, Teichstraße 65, 13407 Berlin. Weitere Informationen, wie das aktuelle Anforderungsprofil, können unter der Telefonnummer 90294-5025 erfragt werden.\n  \n"
}