{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1212840.php",
    "date": "2022-06-01",
    "title": "Bezirksamt ernennt Neuköllner Bezirksbeirat für Partizipation und Integration",
    "text": "\n\n    Das Bezirksamt Neukölln hat in seiner Sitzung vom 31. Mai 2022 den neuen Bezirksbeirat für Partizipation und Integration ernannt. 20 Vereine und Initiativen beraten künftig das Bezirksamt. Zuvor hatten sich insgesamt 32 Organisationen in einem Aufruf für die Mitgliedschaft im Beirat beworben.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ich freue mich sehr auf den neuen Bezirksbeirat und die künftige Zusammenarbeit. Migranten- und Diasporaselbstorganisationen zeigen in ihrer Vielfalt in Neukölln jeden Tag, wie stark und unabhängig sie ein friedliches Miteinander fördern und unser Land mitgestalten. Das neue Partizipationsgesetz macht es möglich, dass besonders Selbstorganisationen im Beirat vertreten sind. Der Beirat soll deshalb vor allem ihr Beirat sein.“\n  \n\n    Die Neuwahl des Bezirksbeirats ergibt sich aus dem novellierten Gesetz zur Förderung der Partizipation in der Migrationsgesellschaft (kurz PartMigG). Das im vergangenen Sommer beschlossene Gesetz sieht eine Neustrukturierung auch der Gremien vor. Im Januar hatte das Bezirksamt deshalb einen Aufruf gestartet. Die eingegangenen Bewerbungen wurden anhand von insgesamt 22 Kriterien bewertet. Der Beirat ist nun bis auf Widerruf ernannt.\n  \n\n    Dem neuen Bezirksbeirat für Partizipation und Integration gehören an:\n  \n\nAFROTAK TV cyberNomads\n    \nAl-Huleh e.V.\n    \nAmaro Foro e.V.\n    \nAufbruch Neukölln e.V.\n    \nCHANCE – Bildung, Jugend und Sport BJS gGmbH\n    \nDeutsch-Arabisches Zentrum für Bildung und Integration (DAZ)\n    \nIBBC e.V.\n    \nImPULS e.V.\n    \nMaDonna Mädchenkult.Ur e.V.\n    \nMINCE e.V.\n    \nMORUS 14 e.V.\n    \nPhinove e.V.\n    \nQuilomboAllee\n    \nSivasli Canlar e.V.\n    \nStrohhalm e.V.\n    \nTamilisches Kulturzentrum e.V.\n    \nTIO e.V.\n    \nTo Spiti – Diakoniewerk Simeon gGmbH\n    \nYekmal e.V.\n    \nZaki – Bildung und Kultur e.V.\n    \n\n"
}