{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1243595.php",
    "date": "2022-09-09",
    "title": "Haselhorst und Siemensstadt bewegen sich! Start des Projektes „VERBUND“",
    "text": "\n\n    Spandau ist einer der vier teilnehmenden Bezirke für das Land Berlin!\n    Das Projekt zur Verbreitung und kooperativen Umsetzung kommunaler Bewegungsförderung (kurz: VERBUND) zielt auf die Verbreitung und die nachhaltige Umsetzung strukturbildender Gesundheits- und Bewegungsförderung ab und soll schon bald in den Bezirksregionen Haselhorst und Siemensstadt starten. Die Bezirksregionen Haselhorst und Siemensstadt wurden aufgrund einer vorherigen Auswertung von bestehenden Daten, Dokumenten, Berichten wie beispielsweise Bezirksregionenprofile, Berichte der Einschulungsuntersuchungen und dem hohen Bedarf bzw. Nachfrage nach Bewegungsangeboten ausgewählt.\n  \n\n    Das Projekt „VERBUND“ läuft bis voraussichtlich März 2026 und wir freuen uns, als Bezirk daran teilzunehmen und somit das Spandauer Bewegungsförderungskonzept „Spandau bewegt sich!“ sowie das gesundheitspolitischen Ziel „Gesund aufwachsen, leben und älter werden in Spandau“ mit weiteren Bewegungsangeboten zu füllen.\n  \n\n    Um dieses Vorhaben erfolgreich umzusetzen, ist auch die Stimme der Menschen vor Ort gefragt. Bürgerinnen und Bürger aus den o.g. Bezirksregionen, insbesondere aus schwierigen Lebenslagen, können ihre Ideen und Bedarfe vorstellen und sich aktiv bei der Maßnahmenplanung in weiterführenden Runden beteiligen. Hierfür gibt es bereits zwei Termine, zu welchen Sie ohne vorherige Anmeldung vorbeikommen kön-nen:\n  \n\nMi, 14. Sept. 22, 17:30 bis 19:00 Uhr\n    Sozial-kulturelle Netzwerke casa e.V.\n    Rohrdamm 23, 13629 Berlin\n  \n\n    oder\n  \n\nDo, 15. Sept. 22, 17:30 bis 19:00 Uhr\n    HD-Café\n    Haselhorster Damm 39, 13599 Berlin\n  \n\n    In sogenannten kooperativen Planungsgruppen werden dann mit Fachkräften, Expertinnen und Experten sowie Bürgerinnen und Bürgern konkrete Maßnahmen für eine nachhaltige Bewegungsförderung entwickelt und umgesetzt.\n  \n\n    Das Projekt ist gefördert durch die Bundeszentrale für gesundheitliche Aufklärung im Auftrag und mit Mitteln der gesetzlichen Krankenkasse nach § 20a SGB V im Rahmen des GKV-Bündnisses für Gesundheit. Wissenschaftlich begleitet wird das Projekt durch das Department für Sportwissenschaft und Sport in Erlangen-Nürnberg begleitet. Weitere Informationen finden Sie unter: https://kommunen-in-bewegung.de/\n\n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit, erklärt:\n    „Es freut mich sehr, dass Spandau einer der vier teilnehmenden Berliner Bezirke ist! Ich denke, dass das Projekt „VERBUND“ eine tolle Möglichkeit ist, die Bezirksregionen Haselhorst und Siemensstadt in Bewegung zu bringen. Auch die Einbindung der Menschen vor Ort bietet eine tolle Gelegenheit Bedarfe direkt aufzunehmen und bei der Maßnahmenplanung zu berücksichtigen.“\n  \n\n    Möchten Sie sich an dem Projekt VERBUND beteiligen oder haben Sie weitere Fragen? Dann wenden Sie sich bitte an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination)\n  \n\n    E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: (030) 90279-4040\n  \n"
}