{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1259072.php",
    "date": "2022-10-27",
    "title": "Standortdialog – Wirtschaftsflächen und Nachverdichtung",
    "text": "\n\n    Verfügbare Wirtschaftsflächen sind nicht nur im Bezirk knapp. Hinzu kommen die immer stärker auftretenden Flächenkonkurrenzen zwischen verschiedenen Nutzungen. Somit rückt das Themenfeld der Nachverdichtung der bestehenden Wirtschaftsflächen weiter in den Fokus. Hierzu fand am 21. Oktober 2022 ein Standortdialog mit Unternehmen des Bezirks, den Unternehmensnetzwerken und weiteren Akteur_innen statt. Bezirksbürgermeister Jörn Oltmann nahm ebenfalls an der Veranstaltung teil, die von der Wirtschaftsförderung und dem GRW-Regionalmanagement organisiert und von Expert_innen aus der Verwaltung sowie der Regenwasser Agentur Berlin begleitet wurde.\n  \n\n    Neben der Vorstellung des aktuellen Standes des derzeit in Erarbeitung befindlichen, bezirklichen Wirtschaftsflächenkonzeptes wurde an drei Thementischen im gemeinsamen Dialog diskutiert: „Strategisches und Grundsätze der Nachverdichtung“, „Planungsrechtliche Betrachtung der Nachverdichtung“ sowie „Ökologische Aspekte der Nachverdichtung“.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die verfügbaren Flächen des Bezirks Tempelhof-Schöneberg sind knapp, die Nutzungskonkurrenzen auf die verfügbaren Flächen nehmen zu. Insofern ist Nachverdichtung eines der entscheidenden Themen, um auch zukünftig noch verfügbare Wirtschaftsflächen für Unternehmen im Bezirk zu haben. Jedoch müssen bei der Betrachtung des Themas der Nachverdichtung Klimaschutz- und Klimaanpassungsmaßnahmen zwingend mitberücksichtigt werden.”\n  \n\n    Das Regionalmanagement Tempelhof-Schöneberg wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert.\n  \n\n    Das Regionalbudget Tempelhof-Schöneberg wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert.\n  \n"
}