{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1260828.php",
    "date": "2022-11-02",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n„10. RecyclingDesignpreis – Ausgezeichnete Ideen“ – Ausstellungseröffnung in der Galerie Nord | Kunstverein Tiergarten\n\n\n    Die Galerie Nord | Kunstverein Tiergarten lädt am 3. November 2022 ab 19 Uhr zur Eröffnung der Ausstellung zum „10. RecyclingDesignpreis“ ein.\n    Wie lässt sich die Zukunft durch Design nachhaltig verändern? Welche Visionen können Re- und Upcycling-Ideen eröffnen?\n    Die visionären Entwürfe und Ideen zu Transformationsdesign, Materialforschung, Kreislaufwirtschaft und Social Design wurden mit dem 10. internationalen RecyclingDesignpreis\n    vom Arbeitskreis Recycling e. V. in Kooperation mit dem Museum Marta Herford prämiert. Nach der erfolgreichen Präsentation im Museum Marta Herford kommt die Ausstellung nun nach Berlin in die Galerie Nord | Kunstverein Tiergarten und zeigt die prämierten Entwürfe sowie die 32 nominierten Projekte.\n  \n\n    1. Preis: Haneul Kim, Seoul (Kor)\n    2. Preis: Domenico Fama, Detmold, und Laura Muschalla, Bünde (D)\n    3. Preis: Hester van Dijk, Reinder Bakker, Peter van Assche, Amsterdam (NL)\n    Sonderpreis: barbara caveng, Alice Fassina, Céline Iffli-Naumann, Purvi Dhranghadaryia, Jan\n    Markowsky, Lukas Treiber, Lotti Seebeck, Berlin (D)\n  \n\n    Mit dem Preis werden nicht nur kreative Lösungsansätze für gesellschaftliche Problemstellungen anerkannt, sondern er spiegelt auch die Auseinandersetzung einer jungen Designer*innengeneration mit der Relevanz nachhaltiger Produktentwicklung wider.\n  \n\n    Ausführliche Informationen zum Programm und auf www.kunstverein-tiergarten.de\n\n\nAusstellung „10. RecyclingDesignpreis – Ausgezeichnete Ideen“\n    4.11.-3.12.2022\n    Eine Ausstellung in Kooperation mit dem Arbeitskreis Recycling e. V., Herford, und mit dem Museum Marta Herford.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen, Ausstellungsfonds für Kommunale Galerien.\n  \n\nVeranstaltungsprogramm\n    Mi 9.11., 18 Uhr\n    Ausstellungsrundgang\n    Oliver Schübbe (Designer OS2 Designgroup Herford)\n  \n\n    Di 15.11., 19 Uhr\n    Diskussion\n    Same same, but different – nachhaltiges Produktdesign, zirkuläre Wertschöpfung und Ökonomien\n    mit Prof. Sebastian Feucht (Hochschule für Technik und Wirtschaft Berlin),\n    Dr. Claudia Banz (DesignLab, Kunstgewerbemuseum Berlin),\n    Birgit Effinger (Leiterin DesignFarm, Weißensee Kunsthochschule Berlin)\n  \n\n    Do 17.11. und Sa 26.11., jeweils 13.30 – 16 Uhr\n    Workshop für Jugendliche\n    STREET-Shopping Tour mit Künstler:innengruppe STREETWARE saved item\n  \n\n    Do 1.12., 19 Uhr\n    Fashionshow\n    Lumpen-Peep-O-Rama mit Künstler:innengruppe STREETWARE saved item\n  \n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di – Sa, 12 – 19 Uhr. Der Eintritt ist frei.\n  \n\nLife-Hacks, die das Leben leichter machen: Der frechverlag präsentiert seine Reihe Trick 17 in der Stadtbibliothek Berlin-Mitte\n\n\n    Noch bis zum 16.12.2022 präsentiert der frechverlag in der Schiller-Bibliothek aktuelle Bücher aus seinem Programm. Der Stuttgarter Verlag zeigt seit 1955, dass „Do it yourself“ & kreatives Selbermachen der ideale Ausgleich zum Alltag sind. Das Programm umfasst eine Vielfalt an Themen. Darunter die Klassiker wie Stricken, Häkeln, Nähen, Zeichnen, Backen und Basteln, aber auch neue Trends wie Bullet Journaling, achtsames Leben und Nachhaltigkeit.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1247107.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}