{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1211525.php",
    "date": "2022-05-25",
    "title": "DRAUSSENSTADT 2022: Neue Förderrunde für Kunst und Kultur unter freiem Himmel",
    "text": "\n\n    Freiberufliche Künstlerinnen und Künstler, Projektteams und Träger können sich erneut für das berlinweite Förderprogramm DRAUSSENSTADT bewerben. Projektanträge können bis Sonntag, 12. Juni 2022 (18.00 Uhr) einreicht werden, unter der E-Mail-Adresse draussenstadt@Lichtenberg.berlin.de oder postalisch unter\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Personal, Finanzen, Wirtschaft und Kultur\n    Amt für Weiterbildung und Kultur\n    Amtsleitung\n    10360 Berlin.\n  \n\n    Das berlinweite Förderprogramm DRAUSSENSTADT wird 2022 fortgeführt und bleibt als Kulturangebot unter freiem Himmel erhalten. Die Senatsverwaltung für Kultur und Europa stellt in diesem Jahr für Kunst, Kultur, Regionalgeschichte, Musik- und Jugendkunstschulen sowie Bibliotheken wieder Mittel zur Verfügung. Der Bezirk Lichtenberg hat die Summe aus eigenen Mitteln aufgestockt. Es stehen 75.000 € für freiberufliche Künstlerinnen und Künstler für kulturelle Projekte der Musik, der bildenden Kunst, der Performance-Kunst, der kulturellen Bildung sowie der Literatur zur Verfügung. Durch die Finanzierung werden Auftritte unter freiem Himmel ermöglicht.\n  \n\n    Auf der Webseite https://www.berlin.de/ba-lichtenberg/aktuelles/corona/draussenstadt/ sind wichtige Informationen zusammengestellt und abrufbar. Es wird Beratung zu allgemeinen Fragen und erforderlichen Genehmigungen angeboten.\n  \n\n    Die Initiative DRAUSSENSTADT, verbunden mit der Förderung von bezirklichen Kunst- und Kulturprojekten im Stadtraum, war eine Soforthilfemaßnahme der Senatsverwaltung für Kultur und Europa, die 2020 ins Leben gerufen wurde. Sie ermöglichte vor allem freiberuflichen Kunstschaffenden Auftritte während der Pandemie. Das Programm bleibt 2022 als Förderung und Kulturangebot unter freiem Himmel erhalten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Bettina Ulbrich\n    Projektkoordinatorin DRAUSSENSTADT\n    Telefon: (030) 90296-3742\nE-Mail\n\n"
}