{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1190706.php",
    "date": "2022-03-28",
    "title": "Kitas erhalten digitale Ausleihboxen für Kinder",
    "text": "\n\n    Um die Digitale Bildung schon für Kita-Kinder voranzutreiben, startet das kids.digilab.berlin eine neue Initiative: Zusätzlich zu den Angeboten im Deutschen Technikmuseum stellt das kids.digilab.berlin erstmals kostenlose Ausleihboxen mit Kleinrobotern, iPads, Endoskopkameras und Beamer für ausgewählte Kitas zu Verfügung. Die Box, die im Rahmen eines Modellprojekts entwickelt wurde, enthält diese didaktisch erprobten und altersspezifisch geeigneten Tools sowie eine Vielzahl an weiteren Lernmaterialien, um mit Kindern gemeinsam die digitale Welt zu erkunden. Anlässlich des Starts der kids.digilab.box besucht Bildungssenatorin Astrid-Sabine Busse zusammen mit Joachim Breuninger, Direktor des Deutschen Technikmuseums, die Kita Sternenhimmel in Gesundbrunnen.\n    Wir laden Sie zum Pressetermin herzlich ein:\n  \n\nFreitag, 1. April 2022, 9:00 bis 10:00 Uhr,\nKita Sternenhimmel,\nGraunstraße 11 a,\n13355 Berlin-Gesundbrunnen\n\n\n    Das kids.digilab.berlin ist eine Initiative der Senatsverwaltung für Bildung, Jugend und Familie und der Stiftung Deutsches Technikmuseum Berlin. Es befindet sich im Deutschen Technikmuseum in Kreuzberg und bietet neben Workshops für Kitagruppen und Grund-schulklassen Fachkräftefortbildungen rund um die Digitale Bildung an. An dem Modell-projekt kids.digilab.box beteiligen sich 2022 insgesamt 36 Berliner Kitas. Als Gesprächspartner stehen zudem zur Verfügung: Bettina Gries, Leiterin des kids.digilab.berlin, Linda Guenther, Leiterin der Kita Sternenhimmel und Julia Schulz Ktisti, Fachkraft Sprache in der Kita Sternenhimmel.\n  \n\n    Da die Platzanzahl limitiert ist, bitten wir Sie um verbindliche Anmeldung bis zum 31. März unter presse@senbjf.berlin.de\nBitte beachten Sie: Es gilt die 3G-Regel und es besteht die Pflicht zum Tragen einer FFP2-Maske.\n  \n"
}