{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1245094.php",
    "date": "2022-09-14",
    "title": "Bezirksamt goes Europe – Beschäftigte hospitieren in europäischen Städten",
    "text": "\n\n    Seit 2005 haben im Programm „Locals Go! Europe“ mehrere Hundert Mitarbeiter:innen der Berliner Bezirke eine mehrwöchige Fachhospitation in der Verwaltung einer anderen europäischen Stadt absolviert. Die Arbeitsaufenthalte ermöglichen fachlichen Erfahrungsaustausch, fördern europäisches und partnerschaftliches Denken und leisten so einen wichtigen Beitrag zur Erhöhung der Europakompetenz der Berliner Verwaltung. Seit 2015 werden sie aus dem Wissenstransfer-Programm des Landes Berlin finanziell unterstützt.\n  \n\n    Im September und Oktober 2022 nehmen auch Mitarbeiter:innen aus verschiedenen Abteilungen des Bezirksamts Charlottenburg-Wilmersdorf wieder an dem Hospitationsprogramm teil: Sechs Beschäftigte werden für bis zu vier Wochen in Amsterdam, Istanbul, Palermo und Wien hospitieren, um sich mit den dortigen Kolleg:innen zu einem für beide Seiten relevanten Thema fachlich auszutauschen und die eigene Verwaltungspraxis zu vergleichen. Die Themenpalette reicht dabei von Denkmalschutzfragen über den Aufbau einer attraktiven Arbeitgebermarke bis hin zur Beteiligung der Öffentlichkeit bei Projekten zu nachhaltiger Mobilität.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Die europäische Einigung und die immer stärkere Vernetzung lassen transnationales Arbeiten und interkulturelle Kompetenzen auch auf Stadt- und Bezirksebene immer wichtiger werden. Der fachliche Austausch hilft, voneinander zu lernen und einen der Kerngedanken Europas mit Leben zu füllen: über Grenzen hinweg für ähnliche Herausforderungen gemeinsam Lösungen zu finden.\n  \n\n    In einem wöchentlichen Blog auf der Webseite des Bezirksamts werden die Mitarbeiter:innen ab 19. September von ihren Eindrücken und Erlebnissen während ihrer Hospitation berichten. Auch die Berichte früherer Jahrgänge können dort nachgelesen werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}