{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1239584.php",
    "date": "2022-08-29",
    "title": "Endlich zurück: Die “Shop a Job”-Messe in den Gropius Passagen am 01. und 02. September 2022",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales kündigt an:\n  \n\nNach 2-jähriger Corona-bedingter Pause kehrt die “Shop a Job”-Messe im September auch in die Gropius Passagen zurück. Menschen auf Job- und Ausbildungsplatzsuche können in dem Berliner Shoppingcenter an zwei Tagen von 12:00 bis 18:00 Uhr kostenfrei mit bis zu 70 potenziellen Arbeitgeber*innen in ungezwungener Atmosphäre Kontakt aufnehmen. Veranstaltet wird die “Shop a Job”-Messe vom Berliner Landesprojekt JOB POINT Berlin gemeinsam mit den Gropius Passagen in Kooperation mit dem Bezirksamt Neukölln, dem Jobcenter Neukölln und der Agentur für Arbeit Süd.\n\n\nShoppen gehen und unkompliziert Unternehmen kennenlernen\n\n\n    Seit 20 Jahren schon unterstützen die JOB POINTs Berliner*innen an aktuell drei Standorten mit verschiedenen Angeboten im Bewerbungsprozess und bei der Jobsuche. Mit der “Shop a Job”-Messe bringt das durch die Senatsverwaltung für Integration, Arbeit und Soziales geförderte Projekt sein Angebot direkt zu den Menschen und deren Alltag. Während des Einkaufsbummels im Einkaufszentrum können sich Arbeitssuchende, Jobwechsler*innen, Wiedereinsteiger*innen und Interessierte aller Altersklassen und Qualifikationen über berufliche Möglichkeiten informieren und sich bei Bewerbungsfragen direkt an unsere Mitarbeitenden wenden.\n  \n\n    Teilnehmende Unternehmen sind u.a. Bezirksamt Neukölln, Bäcker Wiedemann GmbH, Berliner Bäder-Betriebe, Berliner Feuerwehr, Charité CFM Facility Management GmbH, Dachser SE, Daimler Group Services Berlin GmbH, Deutsche Post DHL Group, FIRA Fassaden Spezialtechnik GmbH, Intersport Olympia, Lidl Vertriebs-GmbH & Co. KG Großbeeren, Manpower GmbH & Co. KG, Müller-Zeiner Industrieverpackungen GmbH, Polizei Berlin, Securitas GmbH,Terra Naturkost Handels KG, Weitling GmbH, webesan GmbH – DIE RETTUNGSSANIERER GmbH, Weitling ZALANDO STORES GMBH & CO. KG und die Gropius Passagen selbst.\n  \n\n    Die Jobmesse steht unter der Schirmherrschaft von Frau Katja Kipping (Senatorin für Integration, Arbeit und Soziales), Herrn Martin Hikel (Bezirksbürgermeister von Neukölln), Frau Cornelia Schwarz (Vorsitzende der Geschäftsführung der Agentur für Arbeit Berlin Süd) und Frau Dr. Dagmar Brendel (Geschäftsführung Jobcenter Berlin Neukölln).\n  \n\nInformativer Auftakt mit Podiumsdiskussion\n\n\n    Eröffnet wird die “Shop a Job”-Messe am Donnerstag, 01. September 2022 um 12:30 Uhr mit einer Podiumsdiskussion zum Thema „20 Jahre JOB POINT Berlin Neukölln“. Es diskutieren Kirsten Bagusch-Sauermann (Senatsverwaltung für Integration, Arbeit und Soziales, Leiterin des Referates Arbeitsmarktpolitik und ordnungspolitische Fragen der beruflichen Bildung), Karin Korte (Bezirksstadträtin Neukölln für Bildung, Kultur und Sport), Frau Dr. Brendel (Jobcenter Neukölln), Frau Hölscher (Geschäftsführung Gesbit und Johannesstift Diakonie). Wir wollen mit der Podiumsdiskussion auf 20 Jahre des JOB POINT Berlin und auch des Standortes Neukölln zurückblicken und stellen die Podiumsdiskussion deshalb unter den Titel „20 Jahre JOB POINT“.\n  \n\nEckdaten:\n    “Shop a Job”-Messe\n    01. und 02. September 2022, von 12 bis 18 Uhr\n    in den Gropius Passagen*,\n    Johannisthaler Chaussee 317, 12351 Berlin\n    *etwaige Hygienemaßnahmen des Veranstalters vor Ort sind zu beachten.\n  \n\nÜber den Organisator:\n    Der JOB POINT Berlin ist ein Projekt der Gesellschaft für Bildung und Teilhabe (GesBiT) mbH und wird von der Berliner Senatsverwaltung für Integration, Arbeit und Soziales finanziert. An drei Standorten in Neukölln, Mitte und Charlottenburg-Wilmersdorf unterstützt das Projekt Menschen kostenfrei auf ihrem Weg eine für sie passende Arbeit zu finden, u.a. mit einer eigenen Jobbörse, PC-Arbeitsplätzen für die Jobsuche und Bewerbung, Bewerbungsberatung, Vorträgen und Workshops, Jobdatings und der regelmäßig stattfindenden “Shop a Job”-Messe. Zudem beraten unsere Kolleg*innen von der mobilen Jobberatung für geflüchtete Menschen in unseren Standorten und ganz Berlin Menschen mit Fluchterfahrung.\n  \n\nKontakt:\n    Denise Schütte, Projektleiterin JOB POINT Berlin Neukölln und Jasmin Siewert, Koordinatorin für Messe- und Öffentlichkeitsarbeit\n    Telefon: 030 680856 -0\n    E-Mail: messe@jobpoint-berlin.de\n    Web: www.jobpoint-berlin.de\n\n"
}