{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1233863.php",
    "date": "2022-08-10",
    "title": "Giffey überreicht Fritz Niedergesäß Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt den ehemaligen Berliner Stadtverordneten und Abgeordneten Fritz Niedergesäß am 12. August 2022 um 10.30 Uhr in ihrem Amtszimmer im Roten Rathaus das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland aus (Wort-Bild-Termin; erbeten ist formlose Anmeldung bis 11. August 2022 um 12.00 Uhr unter presse-information@senatskanzlei.berlin.de). Die Übergabe erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „Mehr als drei Jahrzehnte hat sich Fritz Niedergesäß politisch und gesellschaftlich für seinen Bezirk und für Berlin engagiert. Menschen wie er bringen unsere Stadt voran. Nach dem Fall der Mauer gehörte Fritz Niedergesäß zu den ersten, die an die Arbeit gegangen sind, um die neuen demokratischen Perspektiven Wirklichkeit werden zu lassen. Wichtig sind ihm lokale Kunstförderung und Kulturarbeit. Zu nennen sind der Bürgerverein und das Volkshaus Bohnsdorf. Als Parlamentarier hat Niedergesäß in Stadtverordnetenversammlung und Abgeordnetenhaus für Berlin als Ganzes Verantwortung übernommen. Am Herzen lagen dem Bauingenieur Themen wie der Interessenausgleich bei der Rückübereignung von Immobilien, Mieten und kommunale Wohnungen. Gesellschaftliche Verantwortung hat der Christdemokrat Niedergesäß beim Unionshilfswerk ebenso wahrgenommen wie beim 1. FC Union.“\n  \n\n    Giffey weiter: „Wesentlich ist der Beitrag des Parlamentariers Niedergesäß zur Gestaltung der Zukunft von Treptow-Köpenick. Er hat geholfen, das Entwicklungsgebiet Adlershof/Johannistal zu schaffen, aus dem die Erfolgsgeschichte des Wissenschafts- und Technologiepark Berlin-Adlershof entstanden ist. Sein ehrenamtliches Engagement in Stiftungen und Vereinigungen ist beispielgebend. Fritz Niedergesäß ist ein Netzwerker, der im engen Kontakt zu seinen Mitbürgerinnen und Mitbürgern steht. Das Bundesverdienstkreuz würdigt seinen jahrzehntelangen und mit viel Enthusiasmus erbrachten Einsatz. Die Auszeichnung durch den Bundespräsidenten ehrt mit Fritz Niedergesäß alle, die sich wie er für andere, für ihr Lebensumfeld und damit für unsere Stadt einsetzen. Darin liegt ein wichtiger Dienst für unser demokratisches Staatswesen und für seinen Erhalt.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}