{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1176827.php",
    "date": "2022-02-15",
    "title": "Gesetz zum Zweiten Medienänderungsstaatsvertrag",
    "text": "\n\n    Aus der Sitzung des Senats am 15. Februar 2022:\n  \n\n    Der Senat hat heute auf Vorlage der Regierenden Bürgermeisterin Franziska Giffey beschlossen, den Entwurf des Gesetzes zur Zustimmung zum Zweiten Medienänderungs-staatsvertrag beim Abgeordnetenhaus einzubringen.\n  \n\n    Die Regierungschefinnen und -chefs der Länder haben den Zweiten Medienänderungs-staatsvertrag vom 14. bis 27. Dezember 2021 unterzeichnet. Damit er geltendes Recht wird, muss er in Berliner Landesrecht umgesetzt werden.\n  \n\n    Inhalt des Zweiten Medienänderungsstaatsvertrages sind zum einen Regelungen zur\n    Barrierefreiheit im Medienstaatsvertrag, die dort in Umsetzung der Richtlinie über\n    audiovisuelle Mediendienste getroffen, weiterentwickelt und ergänzt werden. Dies hatten die Länder bereits beim Abschluss des Medienstaatsvertrages im Jahr 2020 vereinbart. Zudem setzen die Länder die europäische Richtlinie über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen („European Accessibility Act“) um, wenn es dabei um Dienste geht, die den Zugang zu audiovisuellen Mediendiensten ermöglichen. Außerdem werden mit dem Zweiten Medienänderungsstaatsvertrag rechtstechnische und redaktionelle Anpassungen des Medienstaatsvertrages und des Jugendmedienschutz-Staatsvertrages vorgenommen. Hierbei handelt es sich vor allem um Klarstellungen und Konkretisierungen. Die Änderungen des Jugendmedienschutz-Staatsvertrages sind maßgeblich durch die Reform des Jugendschutzgesetzes erforderlich geworden.\n  \n\n    Die Erarbeitung des Zweiten Medienänderungsstaatsvertrages ist in einem umfassenden Beteiligungsprozess erfolgt, bei dem länderübergreifend die Verbände für Menschen mit Behinderungen, die Beauftragten der Landesregierungen für Menschen mit Behinderungen und des Bundes sowie von Medienanbietern angehört wurden.\n  \n\n    Der Senat hat das Abgeordnetenhaus bereits im Dezember 2021 über dieses staatsvertragliche Vorhaben unterrichtet. Nach Abschluss des Ratifizierungsverfahrens in allen Landesparlamenten soll der Zweite Medienänderungsstaatsvertrag möglichst bis zum 28. Juni 2022 in Kraft treten, um die europarechtliche Umsetzungsfrist des „European Accessibility Acts“ einzuhalten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}