{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1249219.php",
    "date": "2022-09-28",
    "title": "Schwerpunkteinsätze des Ordnungsamtes Friedrichshain-Kreuzberg in verkehrsberuhigten Bereichen und temporären Spielstraßen",
    "text": "\n\n    Das Ordnungsamt Friedrichshain-Kreuzberg führte in den letzten zwei Wochen Schwerpunkteinsätze in den verkehrsberuhigten Bereichen “Palmkernzeile” im Ortsteil Friedrichshain und am Paul-Lincke-Ufer im Ortsteil Kreuzberg durch.\n  \n\n    Im Einzelnen wurden folgende Maßnahmen durchgeführt:\n  \n\n\nPalmkernzeile (12., 14. und 16. September):\n\n\n\n    • 15 Fahrzeuge wurden mit Bußgeld geahndet.\n    • 14 Fahrzeuge wurden umgesetzt.\n    • Vier Fahrzeuge mit Diplomatenkennzeichen wurden mit einem Bußgeld geahndet.\n  \n\n\nPaul-Lincke-Ufer (nahe Forster Straße) (19., 21. und 23.September 2022)\n\n\n\n    • 17 Fahrzeuge wurden mit Bußgeld geahndet.\n    • Sechs Fahrzeuge wurden umgesetzt.\n    • Am 23. September 2022 wurden sechs Fahrzeuge bei der Auskunfts- und Fahndungsstelle gemeldet, davon wurden drei Fahrzeuge umgesetzt. Die anderen Fahrzeugführer*innen die zu ihrem Fahrzeug kamen, erhielten eine Ordnungswidrigkeitenanzeige bzw. es wurde eine vermiedene Umsetzung gefertigt.\n  \n\n    Für den Aktionstag „Autofreier Tag“ am 22. September 2022 wurden in den temporären Spielstraßen (Blücherstraße, Görlitzer Ufer, Jessnerstraße und Niederbarnimstraße) insgesamt 34 Umsetzungen in Vorbereitung der Spielstraßen durchgeführt.\n  \n\nBezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt, Annika Gerold äußert sich zu den Aktionen: “Es ist wichtig, dass wir die Verkehrswende praktisch voranbringen. Dazu gehört auch, dass wir Schwerpunkteinsätze des Ordnungsamtes durchführen und dort für Verkehrsberuhigung sorgen, wo sie angeordnet ist. Die Beteiligung bei den temporären Spielstraßen in der vergangenen Woche zeigt, dass es noch mehr Flächengerechtigkeit bedarf. Daher begrüße ich das Engagement der verschiedenen Initiativen, die sich um die Organisation gekümmert haben. Den Kolleg*innen vom Ordnungsamt danke ich für Ihre Unterstützung!”\n  \n\nMedienkontakt:\n\n\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}