{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1268894.php",
    "date": "2022-11-25",
    "title": "25. November - Internationaler Tag zur Beseitigung von Gewalt gegen Frauen",
    "text": "\n\nNr. 2254\n    Als Aktionstag zur Bekämpfung von Diskriminierung und Gewalt jeder Form gegenüber Frauen und Mädchen wird der „Internationale Tag zur Beseitigung von Gewalt gegen Frauen“ jedes Jahr am 25. November begangen.\n  \n\n    Gewalt gegen Frauen ist ein weltweites Phänomen, das es allerorts zu bekämpfen gilt. Zu ihr zählen neben dem Stalking und der Belästigung von Frauen auch die häusliche Gewalt und Vergewaltigung.\n  \n\n    Mit rund 15.000 angezeigten Taten pro Jahr in Berlin nehmen die Fälle der häuslichen Gewalt nach wie vor einen gravierenden Anteil am gesamten Straftatenaufkommen der Hauptstadt ein. Dabei sind die Formen der Gewalt vielschichtig und können sich von anfänglich verbaler Einschüchterung bis hin zu körperlicher Gewalt steigern. Diese Gewaltspirale gilt es schnellstmöglich zu durchbrechen und die Opfer zu schützen. Dazu ist es notwendig, dass Betroffene und ihr Umfeld frühzeitig erkennen, dass Unrecht geschieht und es Möglichkeiten der Hilfe gibt. Bezugspersonen können Opfern die nötige Kraft geben, sich aus gewalttätigen Beziehungen zu lösen und die erforderlichen Schritte konsequent zu gehen.\n  \n\n    Am 25. November 2022 zeigt auch die Polizei Berlin unter dem Motto „Berlin sagt Nein zu Gewalt gegen Frauen!“ Flagge!\n    Neben Vertreterinnen und Vertretern der örtlichen Polizeidienststellen, die beim traditionellen Hissen der Flagge durch die jeweiligen Bezirksbürgermeister vor den Rathäusern\n  \n\nvor dem Dienstgebäude des Bezirksamts Treptow-Köpenick, auf dem Allianz-Campus (9.30 Uhr)\n    \nLichtenberg (10 Uhr)\n    \nMarzahn-Hellersdorf (12 Uhr)\n    \n\n\n    anwesend sein werden, findet eine Vielzahl weiterer Aktionen mit Polizeibeteiligung statt. Gemeinsam mit lokalen Netzwerkpartnern soll die Bevölkerung an unterschiedlichen Orten durch Gespräche und die Aushändigung von Informationsmaterialien sensibilisiert werden. Ziel ist es, die Enttabuisierung von häuslicher Gewalt voranzutreiben, sodass das Unrecht derartiger Gewalttaten zunehmend und schnell erkannt und geahndet wird. Unter dem Motto #schweigenbrechen sollen auch Opfer ermutigt werden, ihr Schweigen zu brechen, Hilfsangebote in Anspruch zu nehmen und Straftaten anzuzeigen.\n  \n\n    Eine Übersicht der einzelnen polizeilichen Präventionsveranstaltungen finden Sie in unserem Veranstaltungskalender.\n  \n"
}