{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1257297.php",
    "date": "2022-10-24",
    "title": "Berliner Hochschulen übertreffen Zielmarke bei Open-Access-Publikationen",
    "text": "\n\nInsgesamt 63,3 Prozent der wissenschaftlichen Fachartikel von Berliner Forschenden sind öffentlich und frei zugänglich\n\n\n    Der Anteil der über das Internet frei zugänglichen Artikel in Fachzeitschriften von Berliner Wissenschaftlerinnen und Wissenschaftlern ist weiter deutlich angestiegen. Wie das Open-Access-Büro Berlin in Zusammenarbeit mit mehreren Berliner Hochschulbibliotheken ermittelte, waren im Jahr 2020 insgesamt 63,6 Prozent der von Forschenden an Universitäten und Fachhochschulen des Landes Berlin veröffentlichten Artikel nach den Prinzipien von Open Access verfügbar. Damit wurde die durch die Berliner Open-Access-Strategie angestrebte Zielmarke von 60 Prozent übertroffen. Anlässlich der International Open Access Week vom 24. Oktober bis zum 30. Oktober 2022 wurde von den beteiligten Berliner Einrichtungen ein umfassender Abschlussbericht vorgelegt. Die Zahlen beziehen sich auf das vorletzte Jahr, weil die Quote der Open-Access-Veröffentlichungen aufgrund der Verfügbarkeit der Publikationszahlen in den konsultierten Datenbanken nur mit einem zeitlichen Verzug ermittelt werden\n    kann.\n  \n\n    Der Anteil der offen zugänglichen Artikel ist im Vergleich zum Vorjahr 2019 (51,6 Prozent) um mehr als zehn Prozentpunkte angestiegen. Im Jahr 2020 entfielen 28,2 Prozentpunkte auf Publikationen, die in Open-Access-Zeitschriften erschienen sind („Goldener Weg“); bei 14,9 Prozent handelte es sich um eine Parallelveröffentlichung im Open Access („Grüner Weg“). Insgesamt 20,5 Prozent der Artikel wurden als Open-Access-Version in sogenannten Closed-Access-Zeitschriften veröffentlicht („Hybrider Weg“). Dabei handelt es sich um subskriptionsbasierte Zeitschriften, die einzelne Artikel gegen Zahlung einer Gebühr Open Access verfügbar machen.\n  \n\n    Die durch das Berliner Abgeordnetenhaus 2015 verabschiedete „Open-Access-Strategie für Berlin“ hat eine Zielmarke von 60 Prozent Open-Access-Anteil bei Zeitschriftenartikeln bis zum Jahr 2020 festgeschrieben. Das Land Berlin bewegt sich mit der nun erreichten Open-Access-Quote erfolgreich im weltweiten Trend einer Transformation des wissenschaftlichen Publizierens hin zum Open Access, betonen die Autorinnen des aktuellen Berichts.\n  \n\n    Die Berliner Strategie hat zum Ziel, dass mit Steuergeldern erzielte Forschungsergebnisse an öffentlichen Hochschulen nicht nur der Wissenschaft ohne finanzielle, rechtliche und technische Barrieren zur Verfügung stehen, sondern beispielsweise auch der Öffentlichkeit sowie Unternehmen und Verbänden. Der weltweite Zugang zu wissenschaftlicher Information und die damit verbundenen Partizipationsmöglichkeiten werden gerade in Zeiten globaler Krisen immer bedeutsamer.\n  \n\n    Ganz im Zeichen dieser Entwicklung findet derzeit – vom 24. bis 30. Oktober – die internationale Open Access Week statt, die sich in diesem Jahr dem Thema „Open for Climate Justice“ widmet. Die Open Access Week wird jährlich im Oktober offline und online von Wissenschaftseinrichtungen weltweit veranstaltet. Das Open-Access-Büro Berlin hat auch dieses Jahr wieder eine Übersicht der Veranstaltungen erstellt, die von Berliner Einrichtungen durchgeführt werden: blogs.fu-berlin.de/open-access-berlin Die Open Access Week bietet Gelegenheit für die Forschungsgemeinschaft, sich weiter über die potenziellen Vorteile von Open Access zu informieren, sich mit Kolleginnen und Kollegen auszutauschen und eine breitere Beteiligung am Prozess, Open Access zu einer neuen Norm in Wissenschaft und Forschung zu machen,\n    anzuregen.\n  \n\n    Anlässlich der neuesten Zahlen zu den Open-Access-Publikationen betont die Berliner Wissenschaftssenatorin Ulrike Gote: „Gerade jetzt, in einer Gesellschaft, in der Krisen zu Unsicherheiten führen und komplexe Fragen aufwerfen, sind zuverlässige wissenschaftsbasierte und zugängliche Informationen sehr wichtig. Deshalb ist es ein richtungsweisender Erfolg, dass wir in Berlin die Zielmarke von 60 Prozent frei zugänglicher wissenschaftlicher Publikationen nicht nur erreicht, sondern sogar übertroffen haben.“\n  \n\n    Berlin präsentiert seit 2016 Zahlen für den landesweiten Open-Access-Anteil und ist bundesweit einer der Vorreiter für den freien Zugang zu wissenschaftlichen Ergebnissen und kulturellem Erbe. Dazu beigetragen haben die berlinweite Open-Access-Strategie, die Aufnahme des Themas offener Wissenschaft in das Berliner Hochschulgesetz, die finanzielle Förderung von Open Access in den Hochschulen und Kultureinrichtungen sowie die Einrichtung eines Open-Access-Büros. Es ist an der Freien Universität Berlin angesiedelt.\n  \n\n    Im Oktober dieses Jahres wurde zusätzlich zum Bericht über das Publikationsjahr 2020 erstmals eine umfassende Neuerhebung aller Publikationszahlen für die Jahre 2016 bis 2020 vorgelegt und ausgewertet. Sie zeigt, dass die Open-Access-Anteile insbesondere für das Publizieren auf Repositorien, das häufig mit einer zeitlichen Verzögerung vorgenommen wird, inzwischen sogar noch weiter angewachsen sind. Nach dieser Erhebung liegt der Open-Access-Anteil im Jahr 2020 sogar bereits bei 64,6 Prozent. Der Bericht ordnet diese Ergebnisse ein und zeigt Anknüpfungspunkte für die weitere strategische Entwicklung von Open-Access-Maßnahmen im Land Berlin auf. Der Report enthält auch eine englische Zusammenfassung.\n  \n\n    In die Analyse einbezogen wurden die neun publikationsstärksten Wissenschaftseinrichtungen des Landes Berlin:\n  \n\n    • Alice Salomon Hochschule\n    • Berliner Hochschule für Technik\n    • Charité – Universitätsmedizin Berlin\n    • Freie Universität Berlin\n    • Hochschule für Wirtschaft und Recht Berlin\n    • Hochschule für Technik und Wirtschaft Berlin\n    • Humboldt-Universität zu Berlin\n    • Technische Universität Berlin\n    • Universität der Künste\n  \n\n    Link zum Bericht: doi.org\n\n\nKontakt und Interview-Anfragen: Maxi Kindling\n    Leiterin Open-Access-Büro Berlin\n    oabb@open-access-berlin.de\n  \n"
}