{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1205623.php",
    "date": "2022-05-12",
    "title": "Kurt-Schumacher-Grundschule: erster Bauabschnitt fertiggestellt",
    "text": "\n\n    Der erste Bauabschnitt einer der größten Schulsanierungsmaßnahmen im Bezirk Friedrichshain-Kreuzberg ist fertiggestellt. Nach langen Beeinträchtigungen für die Schule ist nun mit dem Abschluss dieser Etappe die südliche Hälfte des Schulhauptgebäudes mit den zwei Sporthallen, einigen Klassen-, Fach- und Freizeiträumen, der Lernwerkstatt und der Holzwerkstatt wieder zugänglich und nutzbar.\n  \n\n    Dazu der Bezirksstadtrat für Schule, Sport und Facility Management, Andy Hehmke: „Ich bin sehr froh und erleichtert, dass wir nach lange andauernden Schwierigkeiten bei der Umsetzung der Sanierung nun den ersten Bauabschnitt übergeben konnten. Für den Schulbetrieb ist dies eine bedeutende Verbesserung. Die große Entlastung kommt allerdings erst mit der Fertigstellung des zweiten Bauabschnittes, weil erst dann das gesamte Hauptgebäude mit allen Räumen wieder zur Verfügung steht.“\n  \n\n    Der Baubeginn für die Sanierung des Ende 2012 aufgrund von Brandschutzmängeln bauaufsichtlich gesperrten Hauptgebäudes der Schule war bereits 2013. Aufgrund von zahlreichen weiteren Mängeln, die erst während der Bauphase entdeckt wurden, Firmeninsolvenzen und Firmenkündigungen hat sich im ersten Bauabschnitt sowohl die Bauzeit verlängert als auch das Kostenvolumen auf rund 11 Millionen Euro erhöht.\n  \n\n    Das Bezirksamt bearbeitete die Baumaßnahmen in der Kurt-Schumacher-Grundschule stets mit höchster Priorität und in regelmäßigem, intensiven Austausch aller Beteiligten sowohl im Bezirksamt als auch mit den externen Gutachtern, Architekten und Fachplanern und in regelmäßiger Kommunikation mit der Schulgemeinschaft.\n  \n\n    Um die Einschränkungen im Schulbetrieb für Kinder und Eltern sowie Schulbeschäftigte ein wenig auszugleichen, hat das Bezirksamt in den Jahren seit Beginn der Sanierung eine Reihe von Kompensationsmaßnahmen auf dem Schulgelände durchgeführt: Malerarbeiten im Freizeitgebäude und im Weißen Haus, kleiner Container für pädagogisches Personal, eine neue Markise, ein neuer Ausgang zum Schulgarten, neues Sonnensegel im Schulgarten, neue Spielgeräte auf dem Schulhof, neue Sitzbänke, eine häufigere Reinigung der sehr stark genutzten Schulräume.\n  \n\n    Der zweite Bauabschnitt wird im Rahmen der Berliner Schulbauoffensive realisiert. Derzeit erarbeitet ein neues Planungsteam die Entwurfsplanung für die Komplettsanierung. Durch die Erfahrungen aus dem ersten Bauabschnitt konnte der Bezirk dem neuen Planungsteam einen umfangreichen Wissenstransfer ermöglichen. Das Ergebnis der sehr detaillierten Vorplanung war eine völlig neue Herangehensweise an den Brandschutz und eine komplette Erneuerung der Fassade. Die Bestandsfassade war mit ihren vielfältigen Durchdringungen ein Hauptproblem bei der Sanierung des ersten Bauabschnitts.\n  \n\n    Die geplanten Gesamtkosten für die Sanierung (inkl. Freianlagen) belaufen sich auf 22,6 Millionen Euro. Mit der Fertigstellung des zweiten Bauabschnitts ist im Verlauf des Schuljahres 2025/26 zu rechnen. Die Nennung eines genauen Zeitpunktes ist aufgrund des derzeitigen Planungsstandes noch nicht möglich.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}