{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1254437.php",
    "date": "2022-10-13",
    "title": "Bezirkstaler für nachbarschaftliches Gießteam",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hat am Mittwoch, 12. Oktober 2022 den Lichtenberger Bezirkstaler an das Gießteam aus der Margaretenstraße verliehen. Seit 2021 versorgt die Gruppe von Nachbarinnen und Nachbarn vor allem in den trockenen Sommermonaten die Bäume im Kiez nahe der Weitlingstraße regelmäßig mit Wasser.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Gießteam ist eine schöne nachbarschaftliche Aktion, bei der sich Anwohner:innen kennenlernen und zugleich in ihrem Kiez einen kleinen Beitrag zum Klimaschutz leisten. Gerade in diesem Hitzesommer haben die Gießeinsätze den Bäumen in der Margaretenstraße sehr geholfen. Den Bezirkstaler für besonderes ehrenamtliches Engagement vergeben wir auch in der Hoffnung, dass es im nächsten Jahr mit dem Gießteam weitergeht.“\n  \n\n    Je nach Witterung und Anzahl der Mitstreiterinnen und Mitstreiter brachte das Gießteam in den vergangenen zwei Sommern wöchentlich zwischen 50 und 450 Liter Wasser zu den Bäumen in der Margaretenstraße. Am Anfang der Aktion stand der Kiezfonds-Antrag einer Nachbarin, durch den zunächst Bollerwagen, Werbeplakate und andere notwendige Utensilien finanziert wurden. Unterstützung kam vom Straßen- und Grünflächenamt, das Kanister zur Verfügung stellte, Gießsäcke mit Kennzeichnungen versah und neue Gießsäcke anbrachte. Im Gegenzug meldete die Gruppe dem Amt ihre Erfolge beim Wässern. Das Equipment für die Einsätze lagert im Keller des AWO-Margaretentreffs. Dort war im ersten Jahr auch noch die Koordination der Gießteam-Treffen angesiedelt, in diesem Sommer fanden alle Aktionen in kompletter Selbstorganisation über die sozialen Medien statt.\n  \n\n    Der Lichtenberger Bezirkstaler bleibt auch im Jahr 2022 eine monatliche Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürgermedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unter­nehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: engagement@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}