{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1191832.php",
    "date": "2022-03-30",
    "title": "Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB) eröffnet",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst eröffnete gemeinsam mit Verter:innen von Bürgervereinen, Initiativen des Bezirkes und Verwaltungsmitarbeitenden am Dienstag, 29. März 2022, die Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB) im ehemaligen Hubertusbad, Hubertusstraße 47, 10365 Berlin. Die Stadtkümmerei GmbH verantwortet die Anlaufstelle im Auftrag des Bezirksamts Lichtenberg, die Ansprechpersonen vor Ort sind Pauline Steinberger und Sandra Tondl.\n  \n\n    Die Anlaufstelle fördert Beteiligungsprozesse im Bezirk, indem sie Bürger:innen zu Vorhaben und Projekten informiert, zu Fördermöglichkeiten berät und den Austausch zwischen Akteur:innen vor Ort, der Bürgerschaft sowie der Verwaltung fördert. Die Anlaufstelle veröffentlicht außedem eine „Vorhabenliste“ mit Informationen darüber, ob ein Bürgerbeteiligungsverfahren zu einem Vorhaben vorgesehen ist. Damit ermöglicht die LAB Bürger:innen, frühzeitig in die Planungen eingebunden zu werden. Die LAB ist unter den Telefonnummern (030) 767 290 06 und (0176) 470 862 59 erreichnbar, im Netz zu finden unter www.buergerhaushalt-lichtenberg.de/anlaufstelle.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Wenn Lichtenberg das Mutterland der Bürgerbeteiligung ist, dann ist die LAB die Hauptstadt. Die Anlaufstelle macht es unseren Bürger:innen noch einfacher, an der Gestaltung des Bezirkes mitzuwirken. Vor allem ermöglicht sie Lichtenberger:innen frühzeitig, in Planungen eingebunden zu werden. Mit der Einrichtung der Anlaufstelle setzt der Bezirk seine langjährige Tradition der Bürgerbeteiligung fort, die mit dem bezirklichen Bürgerhaushalt 2005 begann.“\n  \n\nDaniel Fritz, Stadtkümmerei GmbH: „Als berlinweit agierender Partner der Berliner Verwaltung stehen wir für gemeinwesenorientierte Stadtentwicklung und innovative Ansätze, insbesondere in Beteiligungsverfahren. Unsere Vision ist es, gemeinsam mit den Lichtenberger:innen den Bezirk durch dieses weitere Angebot zu einem Ort gelebter Beteiligung für alle zu machen.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK)\n    Christian Büttner\nE-Mail\n\n"
}