{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1274717.php",
    "date": "2022-12-13",
    "title": "Musikschule City West veranstaltet zwei Konzerte am vierten Advent",
    "text": "\n\n    Die Musikschule City West veranstaltet am Sonntag, 18. Dezember 2022, um 12 Uhr zwei kostenfreie Konzerte in bezirklichen Bibliotheken.\n  \n\n    In der Sonntags-Matinee in der Heinrich-Schulz-Bibliothek (Otto-Suhr-Allee 96) präsentieren die beiden Lehrkräfte der Musikschule City West Yao Yao Brandenburg (Klavier) und Nils Arne Schneider (Violine) ein romantisches Konzert im Bibliothekssaal.\n    Beginnend mit den wienerischen Raffinessen des Komponisten Fritz Kreisler folgen romantisch-melancholische Stücke von Pjotr Tschaikowsky. Abschließend erklingt die hochvirtuose Violinsonate von Richard Strauss, die wegen ihrer unendlichen Klangfarben und ihrem Esprit auch Orchestersonate genannt wird.\n    Die renommierte Pianistin Yao Yao Brandenburg ist dem Berliner Konzertpublikum durch zahlreiche Konzertauftritte bestens bekannt. Nils Arne Schneider leitet nun nach einer langjährigen Orchesterkarriere den Fachbereich Streichinstrumente der Musikschule City West.\n  \n\n    Das Jazz-Duo Jörg Miegel (Saxofon) und Michael Gechter (Gitarre) spielt in der Dietrich-Bonhoeffer-Bibliothek (Brandenburgische Straße 2) Jazzstandards, Bossa-Nova und Evergreens.\n    Jörg Miegel ist einer der bekanntesten Jazz-Saxofonisten in Berlin. Seine Konzertreihe “Berlin jazzt”, Jazz im Berlin der 50er bis 70er Jahre, wurde gerade im Jazzclub “Schlot” aufgeführt. Er ist langjähriger Saxofon-Lehrer an der Musikschule City West.\n    Michael Gechter war unter anderem 25 Jahre Studiomusiker, zehn Jahre bei Georg Danzer, beim Rias Berlin sowie beim Sender Freies Berlin (SFB) mit Paul Kuhn, sechs Jahre Dozent für Jazzgitarre an der Universität der Künste und seit über 30 Jahren Jazz-Gitarrenlehrer an der Musikschule City West.\n  \n\n    Die Teilnahme ist kostenfrei. Das Tragen einer medizinischen Maske ist Pflicht.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}