{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1177841.php",
    "date": "2022-02-17",
    "title": "Bezirksamt Mitte gedenkt der Todesopfer des rassistischen Anschlags von Hanau am 19. Februar 2020",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Bezirksamt Mitte beteiligt sich am Sonnabend, 19. Februar, an der vom Bundeszuwanderungs- und Integrationsrat (BZI) mit dem Aufruf „19022020 – Hanau muss Erinnerung aller werden!“ initiierten Aktion anlässlich des 2. Gedenktags des Anschlags in der hessischen Stadt. Damals waren neun Menschen mit Migrationshintergrund von einem Rassisten ermordet worden, bevor er sich selbst und seiner Mutter das Leben nahm.\n  \n\n    Zentraler Bestandteil der Aktion sind Lichtprojektionen am Abend des 19. Februar, die unter anderem an der Fassade des Maxim-Gorki-Theaters sowie in weiteren deutschen Städten zu sehen sein werden. Das Bezirksamt Mitte wird die Aktion digital auf seinen Social-Media-Kanälen Twitter, Facebook, Instagram und Youtube begleiten.\n  \n\n    Gezeigt werden die Porträts der Opfer sowie politische Forderungen im Nachgang der Tat. Diese künstlerisch-politische Arbeit soll dazu mahnen, die Opfer von Hanau nicht zu vergessen. Die Projektionen sollen als vorübergehende Gedenkstätten dienen und einen kollektiven Moment schaffen, der zum Innehalten, Gedenken und Erinnern aufruft.\n  \n\nStephan von Dassel: „Auch zwei Jahre nach dem schrecklichen Anschlag in Hanau macht diese sinnlose Tat immer noch fassungslos und verdeutlicht uns einmal mehr, dass wir Hass, Gewalt und sämtlichen Formen von Ausgrenzung entschlossen und mit Solidarität für die Betroffenen entgegentreten müssen.“\n  \n\n    Die Lichtprojektionen werden am Sonnabend ab ca. 18.30 Uhr bis ca. 22.30 Uhr zu sehen sein.\n  \n\n    Weitere Informationen zur Aktion:\nhttps://bzi-bundesintegrationsrat.de/gedenkaktionhanau2022/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}