{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1185576.php",
    "date": "2022-03-15",
    "title": "Konzept zur Umsetzung für ein flächendeckendes Angebot eines subventionierten Mittagessens an Oberschulen",
    "text": "\n\n    Aus der Sitzung des Senats am 15. März 2022:\n  \n\n    Vor dem Hintergrund des nahezu flächendeckenden Ausbaus der Berliner Schulen zu Ganztagsschulen im vergangenen Jahrzehnt hat auch die Bedeutung einer gesundheitsförderlichen Verpflegung in der Schule zugenommen. Die Ganztagsschule als zentraler Lern- und Lebensort kann dabei einen wertvollen Beitrag zu einer gesundheitsförderlichen Ernährung leisten. Daher hat der Senat heute auf Vorlage von Bildungssenatorin Astrid-Sabine Busse das umfassende „Konzept der Schulverpflegung in der Sekundarstufe I“ zur Kenntnis genommen. Das Konzept enthält eine Vielzahl an Maßnahmen, die verschiedene Akteurinnen und Akteure der Schulverpflegung sowie mehrere Umsetzungsebenen ansprechen. Das Konzept wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Eine dieser Maßnahmen ist die flächendeckende Subventionierung des Schulmittagessens an Oberschulen zur Steigerung der Attraktivität und Erhöhung der Inanspruchnahme. Die Subventionierung und weitere Maßnahmen wie die Ausweitung der Arbeit der Qualitätskontrollstelle Schulessen auf die Sekundarstufe und die zahlreichen Pilotprojekte zu Steigerung der Akzeptanz des Schulessens in der Sekundarstufe sind mit zusätzlichen Kosten für das Land Berlin verbunden. Kostenintensive Maßnahmen können erst nach Veranschlagung entsprechender Haushaltsmittel realisiert werden. Das Konzept enthält jedoch auch kostenneutrale Maßnahmen, die bereits erfolgreich umgesetzt werden.\n  \n\n    Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Schule nimmt bleibenden Einfluss auf die Lebenswelt von Kindern und Jugendlichen; in gleicher Weise kann eine gesunde Schulverpflegung die Esskultur und die Gesundheit nachhaltig prägen. In Schulen können alle Schülerinnen und Schüler − unabhängig ihres sozialen und kulturellen Hintergrunds − mit dem Angebot eines qualitativ hochwertigen Schulmittagessens erreicht werden.“\n  \n\n    Bisher ist es gelungen, die Beratung und Vernetzung zum Thema Mittagessen auf verschiedenen Ebenen zu etablieren und dies durch die Veröffentlichung und Implementierung der Qualitätsstandards für die inklusive Berliner Ganztagsschule zu intensivieren. Als ein genuines Kennzeichen der Ganztagsschule stellt die Verpflegung einen eigenen Kernbereich innerhalb der Qualitätsstandards für die inklusive Berliner Ganztagsschule dar. Die „Vernetzungsstelle Schulverpflegung“ und die „Serviceagentur Ganztag Berlin“ beraten und begleiten die schulischen Akteurinnen und Akteure bei der Gestaltung eines gesundheitsfördernden und nachhaltigen Verpflegungsangebots.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}