{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239224.php",
    "date": "2022-08-26",
    "title": "Auftakt des Spaziergangsmonats am 02.09.2022: 3.000 Schritte extra. Der gesunde Bezirksspaziergang mit Bezirksstadträtin Carolina Böhm",
    "text": "\n\nCarolina Böhm, Bezirksstadträtin für Jugend und Gesundheit, lädt gemeinsam mit der Villa Donnersmarck zum gesundes Bezirksspaziergang „3000 Schritte extra“ ein – als Auftakt zum Spaziergangsmonat in Steglitz-Zehlendorf\n\n\n    Zufußgehen ist gesund, umweltschonend und kostenlos, Zufußgehen macht das Stadtbild lebendig. Angesichts der positiven Auswirkung auf die körperliche und seelische Gesundheit sowie der klimaschonenden Eigenschaft ruft der Regionalverbund Berlin des Gesunde Städte-Netzwerks im September 2022 zum Spazierengehen auf. Das Motto: „Ge(h)meinsam unterwegs – Aktionstage des Berliner Regionalverbundes des Gesunde Städte-Netzwerks“.\n  \n\n    Steglitz-Zehlendorf ist seit Anfang 2022 Mitglied im Gesunde Städte-Netzwerk. Unter der Überschrift „Es geht. Steglitz-Zehlendorf zu Fuß. Gehen Sie mit!“ nimmt der Bezirk mit vielfältigen Aktionen rund ums Zufußgehen an dem Aktionsmonat teil. Gleichzeitig werden im Rahmen des Aktionsmonats die zahlreichen regelmäßig stattfindenden Spaziergangsangebote besonders sichtbar.\n  \n\n    Die Angebote, die sich über den ganzen Bezirk erstrecken, sind unter www.steglitz-zehlendorf.de/spaziergangsmonat gebündelt zu finden. Das Spektrum der Aktivitäten reicht von regelmäßigen Walking Gruppen über Themenspaziergänge etwa zum Thema Pflege bis zu Angeboten von Schulen und Kitas im Rahmen der Aktion „Zu Fuß zur Schule und zum Kindergarten“.\n  \n\nLos geht es am Freitag, 02.09.2022 zwischen 14.00-17.00 Uhr mit dem gesunden Bezirksspaziergang „3.000 Schritte extra“, zu dem Carolina Böhm, Bezirksstadträtin für Jugend und Gesundheit, gemeinsam mit der Villa Donnersmarck, dem inklusiven Treffpunkt der Fürst Donnersmarck-Stiftung, alle Interessierten mit und ohne Behinderung herzlich einlädt. Die Waldpädagoginnen Bettina Foerster-Baldenius sowie Tabea Ball von der Waldschule Zehlendorf begleiten den Spaziergang durch den Düppeler Forst mit anschließendem Picknick. Die Strecke ist auch im Rollstuhl befahrbar. Treffpunkt ist um 14 Uhr der S-Bahnhof Wannsee. Anmeldungen nimmt die Villa Donnersmarck telefonisch unter 030 847 187 0 oder per Mail (E-Mail: villadonnersmarck@fdst.de) entgegen.\n  \n\nCarolina Böhm, Bezirksstadträtin für Jugend und Gesundheit, dazu:\n\n\n    bq. Regelmäßiges Spazierengehen ist eine nachhaltige, gesunde Form der Bewegung und hat vielfältige positive Effekte auf das körperliche und seelische Wohlbefinden. Bereits 3000 Schritte extra steigern spürbar Ihr Wohlbefinden. Das geht ohne große Anstrengung und gute Gesellschaft gibt es gratis dazu. Ich freue mich auf eine schöne, gesunde Runde mit Ihnen.\n  \n"
}