{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1178461.php",
    "date": "2022-02-18",
    "title": "Zur Berichterstattung über die Kosten des Kinderimpfens im Roten Rathaus",
    "text": "\n\n    Zur heutigen Berichterstattung über den Aufwand einer Aktion zum Kinderimpfen im Roten Rathaus erklärt die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung:\n  \n\n    Die bisher angegebenen Kosten beruhen auf einer Schätzung im Vorfeld der Aktion. Wir gehen aktuell davon aus, dass die tatsächlichen Kosten weitaus geringer sind. Leider liegen uns die konkreten Abrechnungsdaten noch nicht vor. Das liegt begründet in den Besonderheiten der Abrechnung von Impfkosten, wie die neue Leitung der SenWGPG sie vorgefunden hat. Dass es sich zwangsläufig um grobe Schätzungen handelt, hätte deutlich werden müssen. Dass dies nicht geschehen ist, bedauern wir. Die Gesundheitsverwaltung bewertet das Kinderimpfen im Roten Rathaus als positiv, auch weil damit über die gelungene Aktion hinaus öffentlichkeitswirksam für das Impfen von Kindern geworben wurde.\n  \n\n    Zum Hintergrund: Die Zahlen zu den Kosten des Kinderimpfens im Roten Rathaus entstammen einer Vorlage für den Hauptausschuss des Berliner Abgeordnetenhauses. Zum Zeitpunkt der Fertigstellung der Vorlage lag der Gesundheitsverwaltung noch keine Kostenaufstellung der beauftragten Dienstleister vor, so dass wir mit einer Schätzung der zu entstehenden Kosten arbeiten mussten, um alle entstehenden Kosten im Nachhinein abzudecken. Die Kosten werden mit ausreichendem Spielraum kalkuliert, um beispielsweise bei einer enorm starken Nachfrage Impfwillige nicht abweisen zu müssen, sondern weitere Infrastruktur aufbauen und weiteres Personal anfordern bzw. Aktionen verlängern zu können.\n  \n\n    Dies wurde insbesondere bei dieser Aktion berücksichtigt, da die Faktoren „Angebot im Roten Rathaus“, „Einladung der Regierenden Bürgermeisterin“ und „hohe Nachfrage nach Kinderimpfungen“ ein erhöhtes Potential für eine Nachsteuerung der Infra- und Personalstruktur vermuten ließen. Abschließende Kosten können erst nach Durchführung der Aktionen und Rechnungslegung der Betreiber und Dienstleister erfolgen. Die Kostenermittlung wird zeitnah vorliegen, dann können wir konkrete Zahlen nennen. Es ist allerdings schon absehbar, dass die tatsächlichen Kosten deutlich unter der Schätzung liegen.\n  \n\n    Transparenz ist uns wichtig. Leider gestaltet sich die Datengewinnung noch schwierig, wie dieser Fall exemplarisch zeigt. Dies liegt unter anderem an der Gestaltung von Verträgen mit unseren Dienstleistern, die wir im Zuge der Neuverhandlungen derzeit auf den Prüfstand stellen. Überhaupt gehört die Evaluation des Corona-Krisenmanagements zum 100-Tage-Programm der Gesundheitsverwaltung. Dabei nehmen wir bisherige Abläufe und Strukturen, auch in der Zusammenarbeit mit externen Akteur:innen, unter die Lupe, prüfen sie kritisch und passen sie gegebenenfalls an.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}