{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1267716.php",
    "date": "2022-11-22",
    "title": "Hundesteuermarken für den Zeitraum von 2016 bis 2022: Geltungsdauer wird um ein Jahr bis zum 31. Dezember 2023 verlängert",
    "text": "\n\n    Die Geltungsdauer der Hundesteuermarken für den Zeitraum von 2016 bis 2022 wird um ein Jahr verlängert. Somit bleiben die aktuellen Marken bis zum 31. Dezember 2023 gültig. Der Grund für die Verlängerung ist die geplante Änderung des Hundesteuergesetzes.\n  \n\n    Die Finanzverwaltung beabsichtigt, künftig die Daten des zentralen Registers für Hunde zu nutzen. Im Rahmen der geplanten Gesetzesänderung sollen die Hunde dann über die Chipnummer des Transponders steuerlich erfasst werden. Dies hat zur Folge, dass die Hundesteuermarken als Steuerzeichen nicht mehr benötigt werden.\n  \n\n    Aus diesem Grund hat die Finanzverwaltung darauf verzichtet, neue Hundesteuermarken für 2023 auszugeben. Vielmehr ist vorgesehen, dass die von den Finanzämtern ausgegebenen Hundesteuermarken für den Zeitraum von 2016 bis 2022 bis zum Inkrafttreten des geänderten Hundesteuergesetzes gültig bleiben.\n  \n\n    Diese Hundesteuermarken dürfen also für die Übergangszeit bis zum 31. Dezember 2023 weiterhin genutzt werden. Somit entfällt für Hundehalterinnen und Hundehalter, die ihren Hund beim Finanzamt angemeldet haben und bereits im Besitz einer solchen Marke sind, der Markenwechsel zum Jahresende. Wer seinen Hund während der genannten Übergangszeit beim Finanzamt anmeldet, der erhält weiterhin die derzeit gültige Marke “2016-2022”.\n  \n\n    Gemäß Kennzeichnungspflicht (Hundegesetz, § 12) müssen Hunde außerhalb geschlossener Räume oder umfriedeter Grundstücke ein geeignetes Halsband oder Brustgeschirr mit dem Namen und der Anschrift der Halterin oder des Halters sowie der Hundesteuermarke tragen. Ein Verstoß gegen diese Pflicht stellt eine Ordnungswidrigkeit dar. Diese ist mit einem Bußgeld belegt.\n  \n\n    Die Gesamtzahl der steuerlich erfassten Hunde in Berlin betrug zum 30. September 2022 128.852.\nWeitere Informationen zur Hundesteuer.\n\n"
}