{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1241266.php",
    "date": "2022-09-01",
    "title": "KinderKünsteZentrum - Gratulation zu 11 erfolgreichen Jahren als Berliner Kompetenzzentrum für frühkindliche kulturelle Bildung",
    "text": "\n\n    Seit 11 Jahren gibt es im Herzen Neuköllns ein Haus, in dem sich Kinder im Kita-Alter künstlerisch ausprobieren können und in dem wichtige Grundlagen für ihr ästhetisches Empfinden gelegt werden.\n  \n\n    Das KinderKünsteZentrum wurde am 2. September 2011 in der Ganghoferstraße 3 in einer denkmalgeschützten Liegenschaft der Berliner Bäder Betriebe eröffnet, die zuvor ebenfalls Kultur- und Bildungszwecken diente. (Sitz der Stadtbücherei Neukölln von 1914 bis 1960, danach Standort des Museums Neukölln bis 2010). Da die Feier zum 10-jährigen Jubiläum pandemiebedingt ausfallen musste, wurde sie mit vielen Gästen und Unterstützerinnen aus Politik und Gesellschaft jetzt nachgeholt.\n  \n\n    Der Träger des Kinder Künste Zentrum ist der Verein „Mit allen Sinnen lernen e.V.“ in Kooperation mit der INA.KINDER.GARTEN gGmbH.\n  \n\n    Mit ihren Grußworten würdigten Staatssekretär Aziz Bozkurt, Bildungsstadträtin Karin Korte und die Geschäftsführerin der INA.KINDER.GARTEN gGmbH, Gerda Wunschel-Gavlasz, die wertvolle Arbeit des Berliner Kompetenzzentrums für frühkindliche künstlerische Bildung und hoben dabei die Rolle ihrer Gründerin und langjährigen Leiterin, Karen Hoffmann, hervor.\n  \n\n    Das KinderKünsteZentrum wird über Projektmittel der Senatsverwaltung für Bildung, Jugend und Familie, des Bezirksamtes Neukölln, Amt für Weiterbildung und Kultur sowie durch andere Fördergeber unterstützt.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung:\n    “Berlin hat eine engagierte, vielfältige Kitalandschaft und gleichzeitig kreative, spannende Künstlerinnen und Künstler. Im KinderKünsteZentrum tun sie sich zusammen, um mit den Kindern künstlerische Projekte umzusetzen und phantasievolle Ausstellungsobjekte zu gestalten. Viele Kinder, die bisher noch keine oder wenig Berührung mit Kunstschaffenden oder Kulturinstitutionen haben, erleben durch das KinderKünsteZentrum diese zum ersten Mal. Gerade die Künste bieten großartige Möglichkeiten für Kinder, ihr Potenzial zu entfalten, die Phantasie, die Kreativität anzuregen und ihre ganze Persönlichkeit zu stärken.”\n  \n\nKarin Korte, Bezirksstadträtin für Bildung, Kultur und Sport:\n    „Ich gratuliere dem KinderKünsteZentrum zu 11 erfolgreichen Jahren und danke allen daran Mitwirkenden. Ich bin mir ganz sicher, dass die vielen Anregungen, die Kinder an diesem Ort bekommen haben und noch bekommen werden, Früchte tragen. Kinder werden hier bestärkt, sich auf kreative Weise und mit eigenen Ideen ihre Umwelt zu erobern. Das sind beste Voraussetzungen für ein waches Heranwachsen, in dem sie nicht aufhören werden immer wieder Fragen zu stellen und nach Antworten zu suchen. Das Tolle an all diesen Ausstellungen ist, dass sie den Kindern nicht vorgesetzt werden, wie in anderen Museen, sondern in einem schöpferischen Prozess mit den Kita-Kindern erst entstehen und sich auch verändern. Ich werde\n    mich weiterhin mit allen Kräften für das KinderKünsteZentrum im Sozialraum Neukölln einsetzen.“\n  \n\nGerda Wunschel-Gavlasz, Geschäftsführerin INA.KINDER.GARTEN gGmbH:\n    „Im KinderKünsteZentrum haben die Kinder die Chance, mit kreativen erwachsenen neue Pfade zu beschreiten, eine fantasievolle Gedankenwelt zu entwerfen und Dinge auszuprobieren. Alle Kinder bekommen umfassendes Wissen, sie verstehen Zusammenhänge und zeigen am Ende schöne Bilder, Collagen, Objekte. Diese werden im KinderKünsteZentrum in einem würdevollen Rahmen präsentiert und die kleinen Künstler stehen im Mittelpunkt. Das KinderKünsteZentrum ist bedeutsam für Neukölln, es entfaltet berlinweit Glanz und strahlt über Berlin hinaus.“\n  \n\nKinderKünsteZentrum, Ganghoferstr. 3, 12043 Berlin\n    Di bis Fr 9-13 Uhr für Kita-Gruppen und Schulklassen (bis 3. Klasse). Nur mit Voranmeldung!\n    Familien Sonntage: Veröffentlichung der Termine via Webseite. Nur mit Voranmeldung!\n    Eintritt 3 Euro/ Person; Familien: 8 Euro (2 Erw. + max. 3 Kinder)\n    Anmeldung + Info Tel.: 03089390730, info@kinder-kuenste-zentrum.de , www.kinderkuenstezentrum.de\n\n"
}