{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1242807.php",
    "date": "2022-09-07",
    "title": "Fehlende Hälfte der Geschichte. Irena Bobowska, die vergessene Heldin.",
    "text": "\n\n    Die Veranstaltungsreihe „Fehlende Hälfte der Geschichte“ ist ein Versuch, die polnisch-deutsche Geschichte zu vervollständigen, indem es an Frauen erinnert – vergessene Heldinnen, die aus den Seiten der Geschichte gelöscht wurden, polnische Frauen, die vor 100 Jahren gemeinsam mit Frauen in Deutschland um ihre Rechte gekämpft haben, die später die Opfer des Krieges waren, aber auch für die Freiheit gekämpft haben. Viele von ihnen haben in Berlin gehandelt oder sind dort ermordet. In dem Projekt soll an die Polinnen in Berlin erinnert werden, die von dem Verbrecher-Regime verfolgt, gefoltert, umgebracht und danach noch in die Vergessenheit gebannt wurden. Vor dem Hintergrund des Krieges in der Ukraine hat die Geschichte eine völlig neue Dimension, die sehr relevant und aktuell ist.\n  \n\n    Protagonistin ist Irena Bobowska, eine Posener Dichterin, die im Alter von 22 Jahren von den Nazis in Berlin ermordet wurde. Sie steht symbolisch für all diejenigen jungen begabten Frauen, die im Kriege ermordet, vernichtet, verbannt und später von der Nachwelt ins Vergessen gebannt worden sind. Bobowskas Gedichte werden performativ von der jungen polnisch-deutschen Schauspielerin Karen Kandzia vorgetragen, die ein Spiegelbild von Bobowska, einer weiteren Protagonistin, sein wird und der Geschichte eine zeitgenössische Dimension verleiht. Zwei Figuren werden einander gegenübergestellt, eine historische und eine aktuelle, die in Lenzen lebt, einer kleinen historischen Stadt (2.000 Einwohner) in Brandenburg, wo die Geschichte des Zweiten Weltkriegs noch immer im Nebel liegt und wo Anhänger des früheren Regimes und der AfD noch immer sichtbar sind.\n  \n\n    Die Reihe besteht aus vier Veranstaltungen mit Performative Lesungen von Bobowskas Gedichten, mit Diskussionen mit eingeladenen Expertinnen und eine Ausstellung mit Informationen und ein Porträt sowie Werke von Irena Bobowska und dem historischen Kontext. Darüber hinaus wird eine Gedenkzeitung “Pobudka” (Weckruf) mit Bobowskas Gedichten in polnischer und deutscher Sprache erscheinen – jedes Gedicht wird von einer anderen Frau übersetzt. Ende des Jahres wird auch eine Publikation zum Thema erscheinen.\n  \n\n    Die Botschaft der Polinnen* ist ein Kunstprojekt von Anna Krenz, es ist eine temporäre mobile Rauminstallation mit Spitzenwänden ohne festen Sitz. Die Botschaft veranstaltet Treffen, Ausstellungen und Diskussionen zu Politik, Umwelt und engagierter Kunst. Die Eröffnung und Einweihung der polnischen Botschaft fand im Juni 2020 im Haus der Statistik in Berlin statt. www.facebook.com/AmbasadaPolek/\n\n\n    Die letzte Veranstaltung zum Abschluss des Projekts findet auf dem Friedhof Altglienicke statt.\n  \n\n    Erinnerung\n  \n\n    Erinnerungskultur, Erinnerungspolitik, Denkmäler, Frauen. Unsere Mütter, Großmütter, Tanten, Urgroßmütter. Kriegerinnen, Opfer. Wissenschaftlerinnen, Arbeiterinnen, Künstlerinnen, Hausfrauen. Anonyme Heldinnen. Was kann getan werden, um ihnen eine Stimme zu geben, um ihre Erinnerung in der kollektiven Kultur wiederherzustellen, insbesondere im Kontext der deutsch-polnischen Beziehungen?\n  \n\n\nZeit: 22. September 2022, 18.00 Uhr\n    \n\nOrt: Städtischer Friedhof Altglienicke, Schönefelder Chaussee 100, 12524 Berlin\n    \n\n\nGrußwort: Oliver Igel, Bezirksbürgermeister von Berlin Treptow-Köpenick\n    \nRede: Katharina Struber, Bildhauerin, Gewinnerin (zusammen mit Architekt Klaus Gruber) des Wettbewerbs und Gestalterin der Begräbnisstätte und Erinnerungsort auf dem Friedhof Altglienicke.\n    \nRede: Klaus Leutner, Forscher, Author, Initiator der Begräbnisstätte und Erinnerungsort auf dem Friedhof Altglienicke\n    \nPerformance: Karen Kandzia\n    \nDiskussion mit:\n      \nFranziska Bruder/ Lagergemeinschaft Ravensbrück Freundeskreis e.V. lg-ravensbrueck.vvn-bda.de\n\ndr Iwona Dadej/ Instytut Historii PAN cbh.pan.pl\n\nKlaudyna Droske/ Leiterin der Geschäftsstelle der Polonia polonia-biuro.de\n\nNora Hogrefe/ Leiterin der Koordinierungsstelle Historische Stadtmarkierungen im Verein Aktives Museum Faschismus und Widerstand in Berlin. www.aktives-museum.de\n\nAnja Witzel/ Referentin der Berliner Landeszentrale für politische Bildung\n        \n\n\n\n\nKonzert: Warnfried Altmann | www.warnfried-altmann.de\n\nProtagonistin: IRENA BOBOWSKA\n    \n\n\n    Kurzbiografie: Geboren am 3. September 1920 in Poznań/ Posen (Polen), hingerichtet am 27. September 1942 in Berlin-Plötzensee. Eine junge Frau. Eine hochbegabte Malerin und Dichterin. Eine Schwerbehinderte im Rollstuhl. Eine Pfadfinderin, Aktivistin der Posener Waffen Organisation, dh. Militärorganisation im Westen Polens (Großpolen). Mitgründerin und Mitherausgeberin der Untergrund-Zeitschrift “Pobudka” (Weckruf). Sie sammelte die Informationen aus der Funküberwachung und bereitete sie zum Ausdrucken vor. Sie transportierte die konspirativen Dokumente versteckt in ihrem Rollstuhl. 1940 verhaftet, psychisch und physisch gefoltert. Sie wurde am 27. September 1942 im Morgengrauen im Gefängnis Berlin-Plötzensee hingerichtet.\n  \n"
}