{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1203404.php",
    "date": "2022-05-06",
    "title": "Neues aus der Stadtbibliothek Mitte zu Buchpräsentationen, Reiseliteratur und Schließzeiten",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Bis zum 24.06.2022 ist das Carlsen-Imprint Impress mit seinem Buchprogramm für junge Erwachsene in der Schiller-Bibliothek zu Gast. Impress ist ein Imprint des Carlsen Verlags und bringt seit Sommer 2013 romantische und fantastische Romane für junge Erwachsene heraus. Wer nach Geschichten zum Mitverlieben in den beliebten Genres Romantasy, Coming-of-Age oder New Adult Romance sucht, ist hier genau richtig.\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung\n\n\n    Im Zuge eines Wasserschadens im letzten Jahr ist ein Teil der Bibliothek am Luisenbad seitdem nicht zugänglich. Aufgrund der hierfür notwendigen Baumaßnahmen bleibt die Bibliothek vom 09.05. – 11.05.2022 geschlossen.\n    Ab Donnerstag, den 12.05.2022 wird die Bibliothek wieder vollumfänglich nutzbar sein. Für die Rückgabe der Medien steht an den Tagen der Schließung die Außenrückgabe zur Verfügung.\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1200427.php\n\n\n    Der MALIK Verlag präsentiert vom 09.05.-01.07.2022 unter dem Motto „25 Jahre Abenteuer in der Welt“ seine aktuellen Titel in der Philipp-Schaeffer-Bibliothek. MALIK veröffentlicht seit 25 Jahren inspirierende Reiseerzählungen und kluge Reportagen, außergewöhnliche Lebens- und Überlebensgeschichten, packende Berg- und Abenteuerberichte, Tier- und Naturbücher.\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1200421.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}