{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183190.php",
    "date": "2022-03-07",
    "title": "Aufruf: Angebote für die lokale gesundheitliche Versorgung, rechtliche Versorgung oder ehrenamtliche Unterstützung gesucht",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf unterstützt in enger Abstimmung mit dem Senat die schutzsuchenden Menschen aus der Ukraine. Die Organisation von Unterkünften sowie das Ankunftsmanagement wird zentral durch den Senat organisiert. Auf bezirklicher Ebene werden vor allem Angebote für die lokale gesundheitliche Versorgung, rechtliche Versorgung oder ehrenamtliche Unterstützung gesucht. Auch werden ehrenamtlich Engagierte gesucht, die sich in den nächsten Tagen und Wochen einbringen möchten.\n  \n\n    Das Bezirksamt ruft die Bürgerinnen und Bürger von Marzahn-Hellersdorf dazu auf, alle bekannten Anlaufstellen per E-Mail zu melden, damit diese Angebote zentral auf dem Informationsportal zusammengetragen werden können und transparent abrufbar sind. Dazu gehören etwa russisch- und ukrainisch-sprachige Ärzt:innen, Psycholog:innen, Hebammen genauso wie Angebote zur Sprachmittlung, ehrenamtliche Initiativen oder Anwaltskanzleien. Das Angebot soll fortlaufend ergänzt werden.\n  \n\n    Das Informationsportal soll eine Orientierung für bereits angekommene Menschen und ihre Unterstützer:innen in Marzahn-Hellersdorf bieten und auch dazu beitragen, rasch Handlungsbedarfe zu erkennen. Das bezirkliche Informationsportal entsteht in Ergänzung zur zentralen Informationsseite des Senats zum Ankunftsmanagement und zur Unterbringung.\n\n\n    Auch Marzahn-Hellersdorfer:innen, die sich ehrenamtlich engagieren wollen, können sich per E-Mail melden – unter Angabe von Kontaktdaten und möglichen Sprachkompetenzen. Das Bezirksamt vermittelt in Zusammenarbeit mit der Freiwilligenagentur dann Ehrenamtliche an Organisationen und Hilfsstrukturen.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf hat in der letzten Woche einen Krisenstab Ukraine unter der Leitung der Bezirksstadträtin für Soziales Nadja Zivkovic aufgebaut. Schwerpunkte sind dabei die Sammlung geeigneter Unterkünfte im Bezirk und die Zusammenarbeit mit den zuständigen Stellen des Senats, die Organisation von Angeboten und Beschulung für Kinder und Jugendliche, gesundheitliche Angebote, die Koordination des ehrenamtlichen Engagements und die Vorbereitung der Leistungsinfrastruktur für die in Berlin angekommenen Geflüchteten.\n  \n\n\nWeitere Informationen zum Thema auf den Senatsseiten\n\n\n"
}