{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1204385.php",
    "date": "2022-05-09",
    "title": "Kleine Versammlung darf ukrainische Flaggen zeigen (Nr. 14/2022)",
    "text": "\n\n    Auf einer kleinen Versammlung dürfen Fahnen und Flaggen mit ukrainischem Bezug gezeigt und ukrainische Marsch- bzw. Militärlieder gespielt werden. Dies hat das Berliner Verwaltungsgericht entschieden.\n  \n\n    Der in Baden-Württemberg lebende Antragsteller hat für den 9. Mai 2022 von 21:30 bis 22 Uhr eine Versammlung mit wenigen Teilnehmenden vor dem Deutsch-Russischen Museum in Berlin Karlshorst angezeigt. Nach einer Allgemeinverfügung der Polizei Berlin vom 4. Mai 2022 ist u.a. das Zeigen von Fahnen und Flaggen mit ukrainischem Bezug und das Abspielen und Singen ukrainischer Marsch- bzw. Militärlieder in verschiedenen Bereichen verboten. Hierzu zählt auch das Umfeld des Museums in Karlshorst. Vermieden werden soll so das massenhafte Verwenden militärischer Flaggen und das Singen bzw. Abspielen militärischer Lieder und ein damit verbundenes suggestiv-militante Erscheinungsbild. Hiergegen legte der Antragsteller Widerspruch ein und beantragte beim Verwaltungsgericht Berlin dessen aufschiebende Wirkung wiederherzustellen.\n  \n\n    Die 1. Kammer hat dem Eilantrag stattgegeben. Der Eilantrag sei nicht rechtsmissbräuchlich. Das Interesse des Antragstellers überwiege, beschränkt auf die von ihm geplante Versammlung und das Zeigen von Fahnen und Flaggen mit ukrainischem Bezug sowie das Abspielen und Singen ukrainischer Marsch- bzw. Militärlieder, das öffentliche Interesse an der sofortigen Vollziehung der Allgemeinverfügung. Die Beschränkung der Durchführung der Versammlung könne weder auf § 14 Abs. 1 noch auf § 14 Abs. 2 Satz 2 Nr. 1 Versammlungsfreiheitsgesetz Berlin gestützt werden. So fehlten jegliche Anhaltspunkte, um von einer Gefährdung der öffentlichen Sicherheit, insbesondere der Individualrechtsgüter Dritter, durch die Versammlung des Antragstellers auszugehen. Die Allgemeinverfügung beziehe sich in ihrer Begründung insoweit auf Erkenntnisse von Versammlungen mit pro-russischem Bezug. Ein solcher sei bei der geplanten Versammlung jedoch erkennbar nicht gegeben. Die Beschränkung sei\n    auch nicht zum Schutz der öffentlichen Ordnung gerechtfertigt. Hierfür fehle es der Versammlung des Antragstellers offenbar an einer Art und Weise der Durchführung, die geeignet sei, einschüchternd zu wirken. Hierbei fielen die geringe Teilnehmerzahl und die kurze Dauer zu einer Tagesrandzeit ins Gewicht. Zudem sei kein zentral gelegener Ort für die Veranstaltung gewählt worden. Die Gefahren, denen der Antragsgegner habe begegnen wollen insbesondere die Gewaltbereitschaft seien durch die Versammlung des Antragstellers nicht zu befürchten. Zudem sei bei einer Versammlung dieser Größe davon auszugehen, dass die vor Ort befindlichen Polizeibeamten unschwer entsprechende Maßnahmen zum Schutz der öffentlichen Sicherheit und Ordnung treffen und durchsetzen könnten.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 1. Kammer vom 9. Mai 2022 (VG 1 L 172/22)\n\n"
}