{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1176367.php",
    "date": "2022-02-14",
    "title": "Seniorenvertretungswahl: die Kandidatinnen und Kandidaten stellen sich vor",
    "text": "\n\n    Die Kandidierenden für die neue Seniorenvertretung in Lichtenberg stellen sich ab sofort online in Kurzvideos vor: auf dem YouTube-Kanal des Bezirksamtes (https://bit.ly/3HJNq1w) und auf der Internetseite des Seniorenportals (www.berlin.de/senioren-aktiv-in-lichtenberg/). Zusätzlich können Wählerinnen und Wähler persönlich mit den Kandidierenden bei einer Telefonsprechstunde in Verbindung treten und Fragen stellen. Die Wahl zur Lichtenberger Seniorenvertretung findet vom 14. bis 18. März 2022 statt. Außerdem können Wählende bis zum 12. März 2022 per Briefwahl teilnehmen.\n  \n\nKevin Hönicke, Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit sowie Soziales: „Ich freue mich, dass auch die Seniorinnen und Senioren digitale Angebote erstellt haben, um in diesen harten pandemischen Zeiten trotzdem eine Vorstellung und Befragung der Kandidierenden für die Wahlen zur Seniorenvertretung zu ermöglichen. Dieses wichtige Gremium hat es verdient.“\n  \n\n    Die Telefonsprechstunde der Kandidierenden findet an den nachgenannten Tagen statt. Interessierte können mit ihnen unter der Telefonnummer (030) 90296-8332 zu folgenden Zeiten sprechen:\n  \n\nMontag, 28. Februar 2022\n    9-10 Uhr – Frau Helga Seliger\n    10-11 Uhr – Frau Petra Schwalbe\n    11-12 Uhr – Frau Inge Haack\n    13-14 Uhr – Herr Gunar Klapp\n    14-15 Uhr – Frau Wallentina Engelhardt\n    15-16 Uhr – Frau Birgit Stenzel\n  \n\nMittwoch, 02. März 2022\n    8-9 Uhr – Frau Margit Bormann\n    9-10 Uhr – Frau Schwind\n    10-11 Uhr – Herr Gerd Jablonski\n    11-12 Uhr – Herr Fritz Wolff\n    13-14 Uhr – Frau Hildegard Müller\n    14-15 Uhr – Frau Eleonore Dittgen\n  \n\nDonnerstag, 03. März 2022\n    11-12 Uhr – Frau Brigitta Nöthlich\n    13-14 Uhr – Herr Michael Müller\n    14-15 Uhr – Frau Elfi Sinn\n    15-16 Uhr – Frau Dagmar Fritzsche\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Soziales\n    Koordinatorin der offenen Altenarbeit\n    Hanna Aalders\n    Telefon: (030) 90296-8332\nE-Mail\n\n"
}