{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1176952.php",
    "date": "2022-02-15",
    "title": "Impf- und Suppen-Aktion des DRK auf dem Helene-Weigel-Platz",
    "text": "\n\n    Am Samstag, dem 19. Februar 2022, um 11:00 Uhr, beginnt auf dem Helene-Weigel-Platz die DRK-Impfaktion, um 12:00 Uhr dann die Suppenausgabe und Verteilung von Essenspaketen der Berliner Tafel auf dem Helene-Weigel-Platz. Organisiert wird die Aktion vom DRK-Kreisverband Berlin-Nordost e.V. mit Unterstützung des Bezirksamts Marzahn-Hellersdorf.\n  \n\n    Seit dem Beginn der Pandemie stiegen die Arbeitslosenzahlen und damit auch die Angst um die eigene wirtschaftliche Situation. Auch wenn die Arbeitslosenzahlen jetzt wieder sinken, sind besonders Alleinerziehende und kinderreiche Familien in Marzahn-Hellersdorf von der Arbeitslosigkeit hart\n    betroffen. Daher köchelt seit März 2020 die Feldküche des DRK einmal im Monat auf dem Helene-Weigel-Platz. Bei jeder Aktion erreicht sie über 500 Menschen, meistens Menschen aus den Risikogruppen, Alleinerziehende\n    sowie Menschen mit Flucht- und/oder Migrationshintergrund.\n  \n\n    Gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf erweitert das Deutsche Rote Kreuz am Samstag, dem 19. Februar 2021, das Angebot und ermöglicht allen Interessierten ein niederschwelliges Booster-Impfangebot.\n  \n\n    „Wie gewohnt kochen wir auch an diesem Tag frisch mit der Feldküche eine warme Mahlzeit und verteilen Lebensmittelpakete (gesponsort von der Berliner Tafel e.V.) an bedürftige Menschen. Das Zusatz-Angebot des Impfens soll gerade in den Hochhaussiedlungen mit hohen Einwohnerzahlen auf engerem Raum zur enormen Entlastung führen“, erläutert Kati Avci, Geschäftsführende Vorständin DRK-Kreisverband Berlin-Nordost e.V.\n  \n\n    Nadja Zivkovic, Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales befürwortet diese Aktion: „Das Bezirksamt ist sich sicher, dass das Impfangebot einen guten Anklang bei einer Bevölkerungsgruppe finden wird, die bisher nicht so gut erreicht wurde. Denn der DRK-Kreisverband Berlin-Nordost e.V. hat mit der Kontinuität der Suppenküche, jeden letzten Samstag im Monat seit fast zwei Jahren ein sehr großes Vertrauen bei der Bevölkerung aufgebaut.”\n  \n"
}