{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1223647.php",
    "date": "2022-07-06",
    "title": "Rückkehr der Montagskonzerte bei Kerzenschein auf den Reformationsplatz in der Altstadt Spandau",
    "text": "\n\n    Nach der auferlegten Zwangspause, auch durch die Sanierung des Reformationsplatzes, können in diesem Jahr wieder zwei der beliebten Montagskonzerte im Schatten der St. Nikolai Kirche in der Altstadt Spandau stattfinden. Bei freiem Eintritt wird am Mo. 18.07. und Mo. 12.09. der neugestaltete Platz zur Kulisse für die zauberhafte Unterhaltungsmusik.\n  \n\n    Den ersten Termin, Mo. 18.Juli | 20 Uhr, bespielen die AdvoCates of Swing, die es sich zur Aufgabe gemacht haben nicht nur einfach Swingjazz vorzutragen. In ihrem einzigartigen Programm schlagen sie eine Brücke zwischen bekannten und unbekannten, alten Jazzsongs und erwecken damit die Schätze vergangener Tage wieder zum Leben.\n  \n\n    Am Mo. 12.September | 19 Uhr ist es dann das Jacaranda Ensemble, das mit Lust am Experi-mentieren und Sensibilität für neue Klangwelten komponierte und improvisierte Musik verwebt. Die Klänge und Melodien von einem Instrumentarium aus Saxophon, Fagott, Didgeridoo, Alporn, Waldhorn, Marimba und Percussion verbinden Klassik und Jazz aber auch Rock und Volksmusik zu einer sehr unterhaltsamen Melange.\n  \n\n    Neben der musikalischen Unterhaltung ist beiden Terminen gemein, dass das Team des Büh-nenbistros aus der Freilichtbühne an der Zitadelle für die kulinarische Unterhaltung mit köstlichen Kleinigkeiten und Getränken an Ort und Stelle sorgt.\n  \n\n    Bezirksstadtrat Frank Bewig begrüßt diese bürgernahen Angebote direkt in der Altstadt und dankt der Kirche und Pfarrer Borrmann für die Bereitstellung des Platzes. „Auch der Senatsverwaltung für Kultur und Europa gebührt Anerkennung, da sie, mit finanziellen Mitteln für solche Vorhaben, die Vielfalt der Kulturlandschaft unterstützt.“\n  \n\n    Während der Veranstaltungen stehen zudem Spendenboxen bereit, die für soziale Projekte im Bezirk sammeln – für HÎNBÛN – Internationales Bildungs- und Beratungszentrum für Frauen & ihre Familien, sowie für Eulalia Eigensinn e.V. – Kommunikation und Aktion für Frauen.\n  \n\n    Willkommen in der Altstadt Spandau!\n  \n"
}