{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1224301.php",
    "date": "2022-07-07",
    "title": "Förderergebnisse des Berliner Projektfonds Kulturelle Bildung",
    "text": "\n\n    Die Jury des Berliner Projektfonds Kulturelle Bildung hat entschieden – die Förderergebnisse des barrierearmen Förderprogramms „Durchstarten“ und der Fördersäule 1 stehen fest.\n  \n\nDurchstarten\n\n\n    Durchstarten ermöglicht Menschen, die in der Umsetzung ihrer kreativen\n    Arbeit Barrieren und Diskriminierungen ausgesetzt sind, einen Einstieg in die Projektförderung. Sie bringen durch ihre eigenen Erfahrungen das notwendige Wissen und die notwendigen Netzwerke mit, um neue Zugänge auf Augenhöhe für Teilnehmende zu schaffen, die von vielen kulturellen Bildungsangeboten oft nicht erreicht werden.\n  \n\n    In der fünften Ausschreibungsrunde des barrierearmen Förderprogramms „Durchstarten“ standen die Junge Jury und Jury des Berliner Projektfonds Kulturelle Bildung in ihren Sitzungen im Mai vor der Aufgabe, aus 41 Projektanträgen auszuwählen. 18 Vorhaben von marginalisierten Expert*innen haben es in die Förderung geschafft.\n  \n\n    Zur Übersicht aller geförderten Durchstarten-Projekte 2022\n  \n\n    Die nächste Durchstarten-Ausschreibung für Projekte in 2023 wird voraussichtlich im Herbst 2022 veröffentlicht. Die genauen Antragsfristen werden auf https://www.durchstarten.berlin bekannt gegeben.\n  \n\nFördersäule 1\n\n\n    In der Fördersäule 1 können innovative Projekte zwischen 5.001 und 23.000 Euro beantragt werden.\n  \n\n    Die Jury des Berliner Projektfonds Kulturelle Bildung hat in ihrer Sitzung am 23./24. Juni aus insgesamt 94 Anträgen 52 Projektvorhaben für eine Förderung ausgewählt. Zuvor hatte die Junge Jury in einer eigenen Sitzung am 20./21. Juni die Anträge aus der Perspektive junger Menschen begutachtet.\n  \n\n    Zur Übersicht aller geförderten Projekte in der Fördersäule 1\n  \n\n    Aktuelle Ausschreibungen und Fristen des Berliner Projektfonds Kulturelle Bildung sind unter https://www.projektfonds-kulturelle-bildung.berlin und über Newsletter zu finden.\n  \n\n    Kontakt:\n    Berliner Projektfonds Kulturelle Bildung\n    c/o Stiftung für Kulturelle Weiterbildung und Kulturberatung\n    Spandauer Damm 19, 14059 Berlin\n    Tel.: 030 – 30 30 444 49\nprojektfonds@kulturelle-bildung.berlin\nhttps://www.projektfonds-kulturelle-bildung.berlin\n\n"
}