{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1240818.php",
    "date": "2022-09-01",
    "title": "12. Apfelfest im Tierpark Berlin-Friedrichsfelde",
    "text": "\n\n    Das 12. Apfelfest eröffnet Bezirksbürgermeister Michael Grunst (Die Linke) am Freitag, 16. September 2022, um 10 Uhr auf der Freilichtbühne des Tierparks Berlin-Friedrichsfelde gemeinsam mit dem Bezirksbürgermeister von Marzahn-Hellersdorf Gordon Lemm (SPD). Beide haben die Schirmherrschaft über die Veranstaltung für Kinder und Jugendliche mit Behinderungen übernommen.\n  \n\n    Veranstalter sind die Bezirksverbände Berlin-Lichtenberg, Hohenschönhausen, Marzahn und Hellersdorf der Gartenfreunde. Für rund 800 junge Gäste und ihre etwa 250 Begleiterinnen und Begleiter halten sie ein buntes Programm mit Spiel und Spaß, Imbiss- und Infoständen bereit.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Unser Kleingartenverband engagiert sich schon sehr lange und in vorbildhafter Weise für das Gemeinwohl in Lichtenberg, insbesondere kommt dieses Engagement Kindern und Jugendlichen zugute. Nachdem das Apfelfest auch im vergangenen Jahr wegen der Pandemie verschoben werden musste, freue ich mich sehr, dass so viele junge Menschen nun wieder bei diesem fröhlichen Spektakel dabeisein können. Ich danke den Kleingärtnerinnen und Kleingärtnern für ihren großartigen Einsatz.“\n  \n\nDer Vorsitzende des Bezirksverbands Berlin-Lichtenberg der Gartenfreunde e.V., Wolfgang Beyer: „Seit über 20 Jahren organisieren die Kleingärtnerinnen und Kleingärtner mit einem hohen Engagement dieses Fest für die Kinder. Für alle Beteiligten stellt das Apfelfest stets ein Höhepunkt dar. Auch wenn dieses 12. Apfelfest aufgrund von Corona zweimal kurzfristig abgesagt werden musste, werden wir in diesem Jahr alles daran setzen, dass dieser Tag für die Kinder unvergesslich bleibt. Für die Hilfe und Unterstützung aller Mitwirkenden und Sponsoren möchte ich mich auch im Namen aller Gartenfreundinnen und -freunde recht herzlich bedanken.“\n  \n\n    27 Kleingartenvereine mit insgesamt circa 3.000 Parzellen sind im Bezirksverband Berlin-Lichtenberg der Gartenfreunde e.V. organisiert. Der Bezirksverband ist zu erreichen unter Telefon (030) 509 95 89 sowie im Netz unter www.gartenfreunde-liberg.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}