{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1189570.php",
    "date": "2022-03-24",
    "title": "Ordnungsamt Treptow-Köpenick informiert zu Regelungen für Radfahrende",
    "text": "\n\n    Die steigenden Temperaturen sorgen für mehr Radfahrende auf den Straßen. Beim Ordnungsamt Treptow-Köpenick steigen hiermit aber auch die Beschwerden und Hinweise zu ordnungswidrig befahrenen Gehwegen. Aus diesem Grund möchte der Allgemeine Ordnungsdienst noch einmal zu den geltenden Regeln und Vorschriften informieren und für Rücksichtnahme auf schwächere Verkehrsteilnehmende werben.\n  \n\n    Grundsätzlich haben Radfahrende den rechten Fahrbahnrand einer Straße zu nutzen. Sind sogenannte Schutzstreifen (durch eine gestrichelte Leitlinie) oder Radfahrstreifen (durch eine durchgezogene Linie) auf der Fahrbahn markiert, sind diese zu benutzen. Von der Fahrbahn abgesetzte Radwege sind nur dann verpflichtend zu nutzen, wenn sie mit entsprechenden Verkehrszeichen (Zeichen 237) ausgeschildert sind. Fehlt eine Beschilderung steht es den Radfahrenden frei, entweder den Radweg oder den rechten Fahrbahnrand zu benutzen.\n  \n\n    Der Gehweg ist in den meisten Fällen zu Fuß Gehenden vorbehalten, durch eine entsprechende Beschilderung (Zusatzzeichen 1022-10) kann er aber auch für Fahrräder freigegeben werden. In diesen Fällen ist ein Befahren des Gehwegs in Schrittgeschwindigkeit zulässig, eine Behinderung oder Gefährdung der Fußgängerinnen und Fußgänger muss jedoch ausgeschlossen bleiben. In Fällen eines ausgewiesenen gemeinsamen Fuß- und Radweges (Zeichen 240) oder eines getrennten Fuß- und Radweges (Zeichen 241) verhält es sich wie bei beschilderten Radwegen – sie sind verpflichtend zu nutzen. Ausnahmen können hier lediglich für mehrspurige Fahrräder gelten, für die eine Benutzung aufgrund ihrer Breite unzumutbar wäre. Dies kann beispielsweise bei Rädern mit Anhängern oder Lastenrädern der Fall sein (VwV-StVO zu § 2 Absatz 4 Satz 2).\n  \n\n    Fehlen entsprechende Beschilderungen stellt das Befahren eines Gehwegs eine Ordnungswidrigkeit nach der Straßenverkehrsordnung dar, die mit einem Bußgeld geahndet werden kann.\n  \n\n    Besondere Regelungen gelten hierbei allerdings für Kinder: Laut § 2 Abs. 5 StVO müssen Kinder bis zum vollendeten 8. Lebensjahr mit ihren Fahrrädern den Gehweg benutzen (Benutzungspflicht). Ältere Kinder bis zum vollendeten 10. Lebensjahr können den Gehweg benutzen (Benutzungsmöglichkeit). Radfahrende Kinder bis zum vollendeten 8. Lebensjahr dürfen von einer Aufsichtsperson über 16 Jahren auf dem Gehweg begleitet werden. Auch in diesen Fällen muss auf Fußgängerinnen und Fußgänger besondere Rücksicht genommen werden.\n  \n\n    Nach dem Grünanlagengesetz gilt das Radfahren in öffentlichen Parks zwar eigentlich nicht als zulässiger Gemeingebrauch, solange keine Gefährdung oder Verdrängung anderer Erholungssuchender stattfindet, kann diese aber zugelassen werden. Eine Übersicht über freigegebene Wege und Bereiche gibt das Straßen- und Grünflächenamt.\n  \n\nBernd Geschanowski, Bezirksstadtrat für Öffentliche Ordnung hierzu: „Um die geltenden Regeln durchzusetzen, die Interessen der Fußgängerinnen und Fußgänger als schwächere Verkehrsteilnehmende zu schützen und die Bevölkerung an eine gegenseitige Rücksichtnahme zu erinnern, wird das Ordnungsamt ab dem 28. März 2022 Schwerpunktkontrollen an verschiedenen Örtlichkeiten im Bezirk durchführen.“\n  \n"
}