{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1202275.php",
    "date": "2022-05-03",
    "title": "Autofreie Friedrichstraße: Der Fußverkehr erhält den Vorrang",
    "text": "\n\n    Projektergebnisse des Verkehrsversuchs und Nahbereichskonzept zeigen Weg zu attraktivem, modernen Stadtraum auf. Gestaltungswettbewerb für Gesamtareal geplant\n  \n\n    Hohe Zustimmung von Passant*innen, mehr Fuß- und mehr Radverkehr sowie eine längere Verweildauer von Menschen, die die autofreie Friedrichstraße besuchen – das sind zentrale Ergebnisse der umfangreichen Begleituntersuchungen zur „Flaniermeile Friedrichstraße“ im Projektzeitraum des Verkehrsversuchs (August 2020 bis Oktober 2021). Der Abschlussbericht und das verkehrliche Nahbereichskonzept wurden den Anrainer*innen der Friedrichstraße am Montag vorgestellt. Beide Dokumente sind jetzt auch auf den Internetseiten der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz veröffentlicht (siehe Link unten).\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz:\n    „Wir werden die Friedrichstraße und ihre Umgebung zu einem attraktiven, modernen und grünen Stadtraum entwickeln – gemeinsam mit der Zivilgesellschaft. Die Perspektive der Fußgängerinnen und Fußgänger steht dabei im Zentrum. Wir definieren den Begriff Flaniermeile neu, schaffen eine hohe Aufenthaltsqualität und helfen so auch dem Einzelhandel am Ort. Die Mobilitätswende gelingt nur, wenn wir offen sind fürs Ausprobieren – und dann aber auch konsequente Entscheidungen treffen. Das tun wir hier.“\n    Im Ergebnis der insgesamt positiv bewerteten Untersuchungen wird die Senatsverwaltung für Mobilität die sogenannte Teileinziehung (die dauerhafte Herausnahme des motorisierten Individualverkehrs aus diesem Teilabschnitt der Friedrichstraße) beim Bezirk Mitte weiter vorantreiben. Zugleich löst das verkehrliche Nahbereichskonzept erkannte Probleme der bisherigen Umsetzung. So hat sich insbesondere der Radweg in der Straßenmitte als problematisch erwiesen, weil er sich mit dem Fußverkehr nicht gut verträgt. Künftig wird auf der Friedrichstraße daher überall der Fußverkehr Vorrang haben. So ergeben sich neue Gestaltungsmöglichkeiten für den weiterhin autofreien Abschnitt zwischen Französischer und Leipziger Straße. Der Radverkehr soll künftig, wie im Vorrangnetz des Radverkehrsplans bereits vorgesehen, über die parallele Charlottenstraße als Fahrradstraße ohne Kfz-Durchgangsverkehr geführt werden. Geschäfte, Hotels und Parkhäuser bleiben dabei per Kfz bzw. für\n    den Lieferverkehr erreichbar.\n  \n\n    Mit dieser Verkehrslösung wird eine dauerhafte, qualitätsvolle Gestaltung möglich. Dazu wird ein Gestaltungswettbewerb vorbereitet, der das gesamte Areal in den Blick nimmt, bis hin zum Gendarmenmarkt. Für diese künftige Gestaltung wird es im Rahmen des Wettbewerbs eine breite Beteiligung geben: mit den Anrainer*innen, mit den Nutzer*innen der Friedrichstraße und ihres Umfelds, mit dem Bezirk, mit der Zivilgesellschaft, mit Verbänden. Der Prozess wird wegen komplexer Verfahren (Teileinziehung, Ausschreibung Gestaltungswettbewerb, Beteiligungen) dauern – ein genauer Zeitpunkt des Baubeginns steht daher noch nicht fest, sondern ist abhängig von den vorgelagerten Verfahren.\n  \n\n\nErgebnisse der Projektuntersuchungen zum Verkehrsversuch auf der Friedrichstraße und das verkehrliche Nahbereichskonzept\n\n\n"
}