{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1253809.php",
    "date": "2022-10-12",
    "title": "Angebote des Familienzentrums Mahlsdorf für Eltern im November 2022",
    "text": "\n\nElternseminar „BabyVerstehen“\n    In diesem Seminar wird es um die Gefühlswelt von Babys/Kleinkindern gehen und es soll die wichtigsten Bedürfnisse und Ausdrucksweisen vermitteln, damit Eltern ihr Baby/Kleinkind noch besser verstehen können und somit die sichere Bindung zum Kind gefördert wird.\n    Kursleiterin: Leonore Schicktanz, Dipl.-Sozialpädagogin, Körpertherapeutin (Pränatale- und Geburtstherapie), Elternkurstrainerin\n  \n\nSamstag, 29. Oktober 2022, 10:00 bis 12:00 Uhr und\nFreitag, 4. November 2022, 15:30 bis 17:30 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin, 2. OG\n    Telefonische Anmeldung unter 0176- 51065015.\n  \n\nGelassen durch die Trotz/Autonomiephase\n    Der Elternkurs für mehr Gelassenheit und Verbindung. Im Kurs werden Strategien vermittelt, die helfen, herausfordernde Situation anders wahrzunehmen, in schwierigen Momenten bei sich selbst zu bleiben und unterstützen, mehr Gelassenheit zu bekommen.\n  \n\n    Kursleiterin: Melli, Pädagogin, Lehrerin, Podcasterin, Elternberaterin, Resilienzcoachin und 2-fach-Mama\n  \n\nDienstag, 15. November 2022, 18:15 bis 20:15 Uhr\n    Anmeldung per E-Mail\n\n\nRaus aus dem “Mamsterrad”\n    In diesem Kurs identifizieren Eltern ihre individuellen Belastungen (Mental Load), die Einfluss auf ihr Leben haben, ihren Stresslevel und ihren Umgang mit ihrem Kind. Sie erlernen Strategien, um dem Hamsterrad der Termine, To-Do’s und dem Stress zu entfliehen. Dadurch wird ihnen ermöglicht, wieder bewusster das Hier und Jetzt wahrzunehmen und ihr Leben mit mehr Leichtigkeit zu leben.\n  \n\n    Kursleiterin: Melli, Pädagogin, Lehrerin, Podcasterin, Elternberaterin, Resilienzcoachin und 2-fach-Mama\n  \n\nDienstag, 8. November 2022, von 18:15 bis 20:15 Uhr und\nDienstag, 29. November 2022, von 18:15 bis 20:15 Uhr.\n    Anmeldung per E-Mail\n\n\nWeg mit der Elternwut!\n    Schluss mit der Elternwut, mehr Leichtigkeit und Verbindung im Alltag, weniger Selbstvorwürfe und Selbstverurteilungen. Endlich so Eltern sein, wie man es sich wünscht. Meckern, motzen, schreien, weglaufen, ignorieren… Eltern lernen, ihre Wut zu verstehen und mit ihr umzugehen. Eltern können ihr Verhalten ändern und können so aus den Selbstvorwürfen rauskommen.\n  Kursleiterin: Melli, Pädagogin, Lehrerin, Podcasterin, Elternberaterin, Resilienzcoachin und 2-fach-Mama\n  \nSamstag, 5. November 2022, von 9:00 bis 11:00 Uhr* und\nDienstag, 22. November 2022, von 18:15 bis 20:15 Uhr.\n      Anmeldung per E-Mail\n\n\n\nElterntreff „Willkommen Baby” für werdende und junge Eltern mit Kindern von 0 bis 2 Jahren aus dem Kiez und neu zugezogene Familien\n  \n\n    Schwangerschaft, Geburt und die ersten Lebensjahre eines Kindes sind eine Zeit voller Hoffnung, Freude und Aufregung. Sie ist auch mit vielen Veränderungen, Sorgen und Fragen verbunden.\n    Das Familienzentrum gibt Informationen über die derzeitigen Angebote im Haus, im Stadtteil und im Bezirk und ist neugierig auf Fragen.\n  \n\nDonnerstag, 10. November 2022, von 14:00 bis 16:00 Uhr*\n      Anmeldung telefonisch unter 030- 5679749 und per E-Mail .\n    \n\n\n    Familienzentrum Mahlsdorf im Stadtteilzentrum PestalozziTreff\n    Pestalozzistr. 1A\n    12623 Berlin\n    Telefon 030 56 79 749\n    E-Mail: familienzentrum-mahlsdorf@hvd-bb.de\nwww.humanistisch.de/fb-pestalozzi\n\n"
}