{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1231513.php",
    "date": "2022-08-01",
    "title": "Giffey zum Internationalen Tag des Gedenkens an den Genozid an Sinti und Roma",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt zum Internationalen Tag des Gedenkens an den Genozid an Sinti und Roma am 2. August:\n  \n\n    „Der Internationale Tag des Gedenkens an den Genozid an Sinti und Roma dient der Erinnerung an den Völkermord an Sinti und Roma. Das menschenverachtende NS-Regime hat die Vernichtung zahlreicher Minderheiten betrieben. Dazu gehörten auch Sinti und Roma. Immer sind Demütigung, Ausgrenzung und Hass Vorzeichen des Mordens gewesen. Wir lernen aus dieser Erfahrung, dass Respekt, Offenheit und Zuwendung für eine Demokratie und ein offenes und freies Berlin unverzichtbar sind. Das Benennen jedes diskriminierenden Verhaltens und die Bekämpfung von Diskriminierung sind unsere Pflicht. Darum müssen wir Antiziganismus genauso bekämpfen wie Antisemitismus.“\n  \n\n    Giffey weiter: „Wir haben in unserer Stadt einen besonderen Ort, der im Dritten Reich als Zwangslager für Sinti und Roma eingerichtet wurde und der ein wichtiger Berliner Ort des Gedenkens an das Schicksal dieser Menschen ist: das Zwangslager in Marzahn, das heute als Gedenkort eingerichtet ist. Die Verfolgung der Sinti und Roma fand mitten im Alltag der damaligen Berlinerinnen und Berliner statt, und das Regime intensivierte sie im Vorfeld der Olympischen Spiele von 1936. Wir erinnern uns am Internationalen Tag des Gedenkens an die Opfer des mörderischen nationalsozialistischen Antiziganismus und denken an die Menschen, die bis heute um ihre ermordeten, gequälten und verfolgten Angehörigen, Freunde und Bekannten trauern. Ihr Gedächtnis ist Mahnung für unser aller Zukunft.“\n  \n\n    Am 15. April 2015 regte das Europäische Parlament an, den Gedenktag zu begehen. Am 2./3. August 1944 wurden im Konzentrationslager Auschwitz-Birkenau mehr als 4000 Sinti und Roma umgebracht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}