{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1258414.php",
    "date": "2022-10-26",
    "title": "Keine heimliche Liebe im Gefängnis (Nr. 46/2022)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat entschieden, dass eine Justizvollzugsbeamtin in der Probezeit entlassen werden kann, wenn sie eine heimliche Liebesbeziehung mit einem Strafgefangenen eingeht und ihn in ihre Wohnung aufnimmt.\n  \n\n    Die Klägerin war als Beamtin auf Probe in einer Justizvollzugsanstalt tätig. Nachdem bekannt geworden war, dass sie eine Liebesbeziehung mit einem Gefangenen führte, dies gegenüber ihrem Dienstherrn nicht angezeigt und den Gefangenen mittlerweile in ihre Wohnung aufgenommen hatte, entließ der Beklagte sie. Ihren Widerspruch hiergegen wies der Beklagte zurück. Ihre dagegen erhobene Klage begründet die Klägerin u.a. mit ihrer guten fachlichen Eignung und damit, dass ein solches Fehlverhalten in Zukunft ausgeschlossen werden könne. Es hätte ein milderes Mittel gewählt werden müssen, wie z.B. die Verlängerung der Probezeit oder eine zeitlich begrenzte Umsetzung in einen weniger sicherheitsrelevanten Bereich.\n  \n\n    Die 5. Kammer hat die Klage abgewiesen. Rechtsgrundlage der Entlassung sei § 23 Abs. 3 BeamtStG. Danach könnten Beamtinnen und Beamte auf Probe entlassen werden, wenn sie sich in der Probezeit hinsichtlich der Kriterien der Eignung, Befähigung und Leistung nicht bewährt hätten. Der Beklagte habe insofern einen Beurteilungsspielraum, in dessen Rahmen er die charakterliche Eignung der Klägerin für den Beruf der Justizvollzugsbeamtin fehlerfrei verneint habe. Seine Annahme, die Klägerin habe wiederholt vorsätzlich gegen bedeutende dienstliche Pflichten verstoßen, verletze insb. keine allgemeingültigen Wertmaßstäbe. Rechtmäßig sei der Beklagte davon ausgegangen, die Klägerin ha­be dienstliche Kernpflichten verletzt, sei ihrer Pflicht zum achtungs- und vertrauenswürdigen Verhalten nicht gerecht geworden und habe das Vertrauensverhältnis zu ihrem Dienstherrn nachhaltig gestört. Die Folgepflicht und die Dienst- und Sicherheitsvorschriften für den Strafvollzug\n    verpflichteten die Klägerin u.a., gegenüber Gefangenen und Entlassenen die notwendige Zurückhaltung zu wahren. Sie hätte jede Beziehung zu diesen, die geeignet sein könnte, Zweifel an einer ordnungsgemäßen Dienstausübung zu begründen, zur Kenntnis der Anstaltsleitung bringen müssen. Die­se Pflichten dienten u.a. dem gewichtigen öffentlichen Interesse an der Sicherheit und Ordnung des Strafvollzugs. Eine Liebesbeziehung zu einem Strafgefangenen und dessen Aufnahme in die Wohnung ohne Kenntnis des Dienstherrn sei zudem in besonderem Maße geeignet, das Ansehen des Dienstherrn und des Berufsstandes der Justizvollzugsbeamtinnen und -beamten zu schmälern. Der Beklagte sei nicht verpflichtet gewesen, zunächst ein gegenüber der Entlassung milderes Mittel zu wählen.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 5. Kammer vom 12. Oktober 2022 (VG 5 K 163/20)\n\n"
}