{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1217038.php",
    "date": "2022-06-16",
    "title": "48 Stunden Nowosibirsk - Ausstellung in der GALERIE IM SAALBAU",
    "text": "\n\n    48 Stunden Nowosibirsk\n  \n\n    Yanina Boldyreva, Chto Delat, Mayana Nasybullova, Aleksandr Nikolsky und presidiomodelo\n  \n\n    Freitag, 24. Juni 2022, 18 Uhr\n    Ausstellungseröffnung mit Kulturstadträtin Karin Korte\n  \n\n    Die Ausstellung „48 Stunden Nowosibirsk“ in der Galerie im Saalbau zeigt Arbeiten von fünf Künstler:innen beziehungsweise künstlerischen Kollektiven aus Sibirien. Sie ist ein Gastbeitrag des gleichnamigen Festivals, einem vom Auswärtigen Amt geförderten Projekt des Goethe-Instituts und einer Reihe von Partnern aus Nowosibirsk in Kooperation mit dem Festival „48\n    Stunden Neukölln“. Nachdem Neuköllner Künstler:innen am Nowosibirsker Festival teilgenommen haben, erfolgt nun das Rückspiel.\n  \n\n    „48 Stunden Nowosibirsk“ (48hNSK) ist ein dezentrales und partizipatives Festival für zeitgenössische Kunst, das bisher zwei Mal mit zuletzt mehr als dreihundert Künstler:innen an mehr als vierzig Orten in Russlands drittgrößter Stadt durchgeführt wurde. Das Projekt bietet der lokalen Szene Nowosibirsks eine Plattform und vernetzt sie mit Akteur:innen aus Deutschland, um der Marginalisierung der zeitgenössischen Kunst, die in Russland oft als\n    degeneriert diffamiert wird, entgegenzuwirken. Konzeptuell ist das sibirische Festival eine ortsspezifische Adaption des Berliner Festivals „48 Stunden Neukölln“, das seit mehr als zwanzig Jahren erfolgreich eine in der freien Szene verwurzelte Bottom-up-Strategie verfolgt.\n  \n\n    Ansätze dieser Art sind in Russland, wo künstlerische Freiräume gerade an großen Institutionen seit Jahren beschnitten werden und nunmehr kaum noch existieren, besonders relevant. Selbstorganisierte Initiativen sind letzte, prekäre Bastionen kritischer Diskurse und Praktiken. Als Showcase des sibirischen Festivals, das zuletzt 2021 stattfand und dem Thema „survival\n    bias“ gewidmet war, beschäftigt sich die Ausstellung mit Fragen des Überlebens. Es werden Arbeiten gezeigt, die in Russland zum Teil nur zensiert oder diskret an subkulturellen Orten präsentiert werden konnten. Zusammen zeichnen sie ein vielseitiges Bild der Unterdrückung und des Gegendrucks – Momentaufnahmen aus der Zeit vor dem Krieg, die aus heutiger Sicht auch dessen Vorbedingungen beleuchten. Zum Beispiel adressieren die Künstler:innen die bis in die Gegenwart fortbestehende Gefängnis- und Lagerkultur Sibiriens sowie die koloniale Ausbeutung natürlicher Ressourcen und gesamter Regionen zugunsten Moskaus. Sie setzen sich selbstkritisch mit Eskapismus als Überlebensstrategie auseinander und suchen nach kollektivistischen Alternativen. Zudem wurde eine neue Arbeit in Auftrag gegeben, die sich direkt auf die aktuellen Entwicklungen bezieht und im ersten Raum eine zentrale Position einnimmt.\n  \n\n    Obwohl die thematischen Aspekte des Überlebens, die in der Ausstellung aufgerufen werden, nicht mit den blutigen Überlebenskämpfen in der Ukraine vergleichbar sind, stehen sie in einer engen Beziehung zu ihnen. Das innenpolitische Gegenstück zum revanchistischen und imperialistischen Angriffskrieg gegen die Ukraine ist ein massives Vorgehen gegen\n    Andersdenkende in Russland. Mehrere der Kulturschaffenden, die an der Ausstellung in der Galerie im Saalbau mitwirken, befinden sich inzwischen im Exil. Andere leben noch in Russland, obwohl sie sich öffentlich gegen den Krieg positioniert haben und nur noch sehr eingeschränkt ihrer künstlerischen Tätigkeit nachgehen können. Im heutigen Russland, das sich in kurzer Zeit\n    von einem autoritären Staat in eine zunehmend totalitäre Diktatur verwandelt hat, könnte die Ausstellung nicht mehr gezeigt werden. Es steht zu befürchten, dass das Festival „48 Stunden Nowosibirsk“ auf absehbare Zeit die letzte große Veranstaltung der nun existenziell bedrohten freien Szene war. Exilprojekte wie diese Ausstellung gewinnen daher an Bedeutung – auch als Erinnerung an die deutsche Öffentlichkeit, dass es ein anderes Russland gibt, fernab des Kremls.\n  \n\n    Kuratiert von Pjotr Zherebtsov (ehemaliger Kurator des Nowosibirsker Kulturzentrums ZK19) und Per Brandt (ehemaliger Leiter des Goethe-Instituts Nowosibirsk) mit Unterstützung von Beatris Wakaresko (Wissenschaftliche Volontärin der Galerie im Saalbau) Förderung: Das Festival „48 Stunden Nowosibirsk“ und die gleichnamige Berliner Ausstellung werden mit Mitteln\n    der Östlichen Partnerschaft realisiert, einem Programm des Auswärtigen Amts der Bundesrepublik Deutschland, das der Förderung zivilgesellschaftlicher Beziehungen zwischen Deutschland und osteuropäischen Ländern dient.\n    Die Ausstellung wird zudem durch die Senatsverwaltung Kultur und Europa (Ausstellungsfonds Kommunale Galerien und Fonds Ausstellungsvergütungen Bildender Künstlerinnen und Künstler) sowie das Goethe-Institut\n    Nowosibirsk gefördert.\n  \n\n    Ausstellung vom 25. Juni bis 7. August 2022\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Beatris.Wakaresko@bezirksamt-neukoelln.de\n\n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.galerie-im-saalbau.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}