{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1240043.php",
    "date": "2022-08-30",
    "title": "Bericht zur Entwicklung des Flughafengebäudes Tempelhof",
    "text": "\n\n    Aus der Sitzung des Senats am 30. August 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, den jährlichen Bericht zur Planung und Entwicklung des Flughafenareals in Tempelhof zur Kenntnis genommen. Der Bericht, der nun dem Abgeordnetenhaus vorgelegt wird, befasst sich schwerpunktmäßig mit folgenden Themen:\n  \n\n    Im Berichtszeitraum arbeitete die Tempelhof Projekt GmbH weiter an der Umsetzung des Senatsbeschlusses, der Vision 2030+ zur Entwicklung des Flughafengebäudes und der zugehörigen Außenflächen wie dem betonierten Vorfeld. Hierbei lag der Fokus weiterhin auf der laufenden Grundlagenermittlung, der schrittweisen Sanierung, aber auch auf der weiteren Öffnung und Belebung des Flughafengebäudes.\n  \n\n    Besonders hervorzuheben sind grundlegende Fortschritte zum künftigen strategischen Umgang mit Büroflächensanierung, die Fokussierung auf die dringend notwendige Sanierung der von der Polizei Berlin genutzten Flächen, die Sanierungsarbeiten am Löschwassernetz unterhalb des Gebäudes und des betonierten Vorfeldes, die Sanierung zahlreicher Dachflächen sowie die Gestaltung der Außenflächen auf dem Areal.\n  \n\n    Saniert und ertüchtigt werden nicht nur Tragwerk, Fassade, Fenster und Türen. Die gesamte technische Infrastruktur des Gebäudes wird im Rahmen des Infrastrukturprojektes TI 2030 energieeffizient neu geplant und umgebaut. Dies ist Grundlage der künftigen Nutzung aller Bauteile und Flächen im Gebäude und ein Beitrag zur Erreichung der Berliner Klimaziele. Die Fachplanung hat Ende des Jahres 2021 begonnen.\n  \n\n    Bei der Erstellung der Standsicherheitsnachweise im Bereich der Dachkonstruktion des Flugsteigs wurden Deformationen am Stahltragwerk nachgewiesen und sofortige Maßnahmen zur Verkehrssicherheit ergriffen. In den kommenden Jahren muss die Instandsetzung des gesamten überdachten Vorfeldes erfolgen, um bauzeitliche Konstruktionsfehler zu beseitigen.\n  \n\n    Der Fokus der Tempelhof Projekt GmbH liegt weiterhin auf den Bauarbeiten am Kopfbau West und dem Förderprojekt TOWER THF, bestehend aus der Dachterrasse mit dem Fluglotsentower und der Ausstellungsfläche auf der Ebene 6. Ziel ist die bauliche Fertigstellung des geförderten Projekts im Herbst 2022. Nach einem Probebetrieb in den Wintermonaten soll die große Eröffnung im Frühjahr 2023 stattfinden.\n  \n\n    Hervorzuheben sind Kooperation mit dem Torhaus e.V. für eine klimagerechte Sanierung als „Schaufenster der Partizipation“ oder die Sicherung des Mietverhältnisses mit dem Tentaja e.V., einem Anbieter integrativer Sport- und Freizeitaktivitäten für Kinder und Jugendliche im Hangar 1.\n  \n\n    Parallel zu den laufenden Sanierungsarbeiten gab es öffentlichkeitswirksame Formate und Veranstaltungen wie THF Inside, THFxImpulse und THFxGeschichte als Magnet für die Besucherinnen und Besucher, um mehr über den Flughafen und dessen Transformationsprozess zu erfahren. Das Flughafengebäude war auch unter dem Vorzeichen der Pandemie Garant für Kultur- und Sportevents.\n  \n\n    Im Frühjahr und Sommer 2021 war das Flughafengebäude mit dem Hangar 4 eines der zentralen Impfzentren der Stadt. Zu Spitzenzeiten konnten 3500 Personen pro Tag geimpft werden. Etwa 174.000 Menschen erhielten ihre Impfung, während nebenan Kunst- und Sportveranstaltungen stattfanden.\n  \n\n    Das zum Flughafenensemble gehörende Tempelhofer Feld, das durch die Grün Berlin GmbH verwaltet wird, ist mit zahlreichen Projekten in die Entwicklung eingebunden. Zu den wichtigsten gehören die Sanierung des Bürgerschaftshauses „Gebäude 104“, das Ende des Jahres 2022 fertig gestellt sein soll, die Verbesserung der Eingangssituation an der Oderstraße und die Errichtung neuer Toilettengebäude, mit der im Herbst begonnen wird. Die Qualifizierung des Bereichs „Alte Gärtnerei“ als Umweltbildungsstandort mit dem NABU Berlin hat begonnen. Darüber hinaus wurde ein Konzept für Baumspenden erarbeitet. Auch die Schaffung neuer Standorte für Angebote durch bürgerschaftliche Projekte wie das Atze Musiktheater für Kinder und Jugendliche, das Projekt Westfeldgarten für Permakultur und Fragen der Ernährung und das Projekt Stadtteilgarten mit inklusiven Angeboten sind für die Nutzung der Freiflächen geplant.\n  \n\nWeitere Informationen zum Standort.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}