{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1241388.php",
    "date": "2022-09-02",
    "title": "Senatorin Bettina Jarasch begrüßt 360 neue Teilnehmende des Freiwilligen Ökologischen Jahres 2022/2023",
    "text": "\n\n    Auftakt des Freiwilligen Ökologischen Jahres (FÖJ) in Berliner Einsatzstellen in den Bereichen Umwelt- und Klimaschutz, Klimaanpassung und Nachhaltigkeit\n  \n\n    Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, hat an diesem Freitag im Freiluftkino Friedrichshain 360 junge Menschen in ihrem soeben begonnenen Freiwilligen Ökologischen Jahr (FÖJ) begrüßt. Die Senatorin bedankte sich für die Bereitschaft zur tatkräftigen Unterstützung in den kommenden zwölf Monaten in etlichen Berliner Einsatzstellen der Bereiche Umwelt- und Klimaschutz, Klimaanpassung und Nachhaltigkeit.\n  \n\n    Darüber hinaus stellte die Senatorin die Bedeutung des FÖJ für die Berufsentscheidung junger Menschen heraus. Im Rahmen eines geplanten Pilotprojektes in Kooperation mit der Handwerkskammer sollen künftig auch Handwerksbetriebe als FÖJ-Einsatzstellen gewonnen werden. Dies soll dem Fachkräftemangel in Klimaberufen entgegenwirken und Freiwillige an mögliche Ausbildungsplätze in diesem Bereich heranführen.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Das Freiwillige Ökologische Jahr bietet seit nunmehr fast 30 Jahren jungen Menschen die Möglichkeit, sich für einen nachhaltigen Umgang mit Umwelt-, Natur- und Klimaschutz einzusetzen und darüber für sich eine sinnvolle Lebensaufgabe zu finden. Den Aspekt, sich dabei auch mit Blick auf die eigene berufliche Entwicklung zu orientieren, halte ich angesichts der Klimakrise für besonders aktuell. Wir möchten daher künftig auch Berliner Handwerksbetriebe aus den Bereichen Klima und Nachhaltigkeit als Einsatzstellen für unseren ökologischen Jugendfreiwilligendienst gewinnen. Ich möchte sowohl den Absolventen, den nun startenden Freiwilligen als auch den Trägern für ihr eindrucksvolles Engagement sehr herzlich danken.“\n  \n\n    Das FÖJ ermöglicht Jugendlichen und jungen Erwachsene auf Grundlage des Jugendfreiwilligendienstgesetzes ein Freiwilliges Ökologisches Jahr in einer Vielzahl von Einsatzstellen in Berlin.\n    Das FÖJ bietet Raum für die persönliche Weiterentwicklung und berufliche Orientierung. Durch die praktische Arbeit in verschiedenen Einsatzbereichen werden vielfältige Qualifikationen und Schlüsselkompetenzen vermittelt, die den beruflichen Einstieg erleichtern sollen.\n  \n\n    Die Freiwilligen sollen im Rahmen des FÖJ ein besonderes Gefühl der Gemeinschaft und der gesellschaftlichen Vielfalt erleben, denn es ist inklusiv und integrativ gestaltet und lebt vom gemeinschaftlichen und toleranten Miteinander. Die Freiwilligen wirken bei demokratischen Entscheidungsprozessen im Rahmen des Programms mit und setzen sich mit ihrer Arbeit aktiv für den Erhalt und die Weiterentwicklung Berlins als grüner Hauptstadt ein. Damit leistet das FÖJ einen wichtigen Beitrag für das Umweltbewusstsein und die Lebensqualität in der Stadt.\n  \n\n    Besonderer Dank gilt den Berliner FÖJ-Trägern und Einsatzstellen für ihre engagierte Arbeit sowie dem Europäischen Sozialfonds und dem Bundesministerium für Familie, Senioren, Frauen und Jugend für die finanzielle Unterstützung, ohne die das Projekt nicht möglich wäre.\n  \n\n\nWeitere Informationen\n\n\n"
}