{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1276944.php",
    "date": "2022-12-20",
    "title": "Flächenentsiegelung am Lausitzer Platz: Grünflächen werden zur Zwischennutzung vergeben",
    "text": "\n\n    Interessierte Bürger*innen und Initiativen sind aufgerufen sich an der Gestaltung der neuen Grünflächen auf den ehemaligen Parkplätzen am Lausitzer Platz zu beteiligen. Durch die Entsiegelung der ehemaligen Parkplätze auf dem Lausitzer Platz, der in eine Fußgängerzone umgewandelt wurde, entstehen insgesamt 450m² Grünflächen, die vom Bezirksamt mit Mutterboden aufgefüllt und durch kleine Zäune eingefasst werden. Die entstehenden Flächen können durch interessierte Bürger*innen und Initiativen im Rahmen einer ehrenamtlichen Kooperation bepflanzt und gepflegt werden. Um sich für eine Fläche zu bewerben, wenden sich Interessierte bis zum 10. Januar 2023 an die folgende Stelle:\n  \n\nStadt Menschen Berlin\nlausi-garten@stadt-menschen-berlin.de\n    Telefon: +49 178 7982907 (Mo-Fr 10-16 Uhr)\n  \n\n    Hier erhalten Sie auch weitere Informationen zu den Vorgaben für die Bepflanzung und das Vergabeverfahren. Das Projekt ist für mehrere Jahre angelegt, endet jedoch mit der Sanierung des Lausitzer Platzes, sodass das Pflanzen von Bäumen in den Grünflächen leider nicht möglich ist.\n  \n\nHier finden Sie eine Darstellung der zu nutzenden Flächen, zu denen einzelne Kooperationsvereinbarungen geschlossen werden. Bei großer Nachfrage, die das Angebot an Flächen übersteigt, wird Initiativen aus mehreren Menschen Vorrang gegenüber Einzelpersonen bei der Vergabe der Flächen eingeräumt.\n  \n\nBezirksstadträtin Annika Gerold appelliert an alle Interessierten: „Wir sind auf Ihr Engagement und Ihre Kreativität angewiesen. Ich rufe alle engagierten Menschen und Gruppen auf, sich an der Gestaltung des Lausitzer Platzes zu beteiligen. Nutzen Sie die Chance zur Mitgestaltung des Kiezes und schaffen Sie so einen ganz besonderen Stadtraum.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}