{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1184670.php",
    "date": "2022-03-11",
    "title": "Ausbildung stärken, Vernetzung mit Mittelstand und Hochschulen fördern und Berlins lebendige Startup-Szene nach Kräften unterstützen",
    "text": "\n\n    Im Rahmen des 100 Tage Programms hat der Senat heute die Eckpunkte der Berliner Startup Agenda 2026 vorgestellt. Auf der Veranstaltung im Berliner AI Campus wurde auch der Berliner Startup Report veröffentlicht. Junge, innovative Unternehmen ziehen Talente aus der ganzen Welt in die Hauptstadtregion und Arbeitsplätze in erheblicher Zahl: Nahezu 70.000 allein an dem Standort Berlin.\n  \n\n    Im Jahr 2021 flossen so viele Gelder in Berliner Startups wie nie zuvor: über 10 Milliarden Euro. Damit liegt Berlin unter den Top 10 der Standorte für Finanzierungen weltweit. Berlin hat starke Startups im Bereich Fintech, im Bereich Food-Delivery – aber ist eben nicht auf einzelne Branchen beschränkt, wie der Startup Report zeigt.\n  \n\n    Berlin hat diese positive Entwicklung auch seiner vielfältigen Förderlandschaft zu verdanken, die durch institutionelle, aber auch private Akteure geprägt ist. Der Berliner Startup Report benennt neben Rekorden auch Herausforderungen, die für die positive Weiterentwicklung des Startup Ökosystems zu berücksichtigen sind. So wird die Suche nach Fachkräften, aus Sicht vieler Startups – wie nahezu für alle Berliner Unternehmen – aktuell zum größten Engpass.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin ist in den vergangenen Jahren sehr attraktiv für Wissenschaft, Wirtschaft, Startups, für Kreative und andere innovative Investoren geworden. Diesen Weg wollen wir fortsetzen und die Metropolregion Berlin-Brandenburg zu einem der führenden Wirtschafts- und Technologiestandorte Europas machen. Dabei setzen wir ganz besonders auf die vielen Gründerinnen und Gründer. Ihren Ideen, ihrer Kreativität und ihrem unternehmerischen Mut verdanken wir den bisherigen Erfolg. Wir haben noch viel mehr Potenzial. Unsere neue Startup-Agenda soll das Programm für diesen Weg sein – die Eckpunkte sind ein starkes Signal aller Beteiligten zum Auftakt.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Wir freuen uns über unsere offene, lebendige Startup-Szene in Berlin und wollen sie nach Kräften unterstützen. Deshalb haben wir uns zum Beginn der Legislaturperiode sehr schnell darauf verständigt, die Weiterentwicklung der Berliner Startup-Agenda mit in das 100 Tage Programm des Berliner Senats aufzunehmen. Mit den heute bekannt gemachten Eckpunkten haben wir zusammen mit weiteren öffentlichen Institutionen des Landes Berlins Themen festgelegt, auf die wir – neben unseren laufenden Unterstützungen in den Handlungsfeldern Infrastruktur, Kapital, Internationalisierung, Talente und lokale Verknüpfung – in Zukunft einen besonderen Fokus legen werden.”\n  \n\n    In der gemeinsamen Veranstaltung mit Daniel-Jan Girl, Präsident der IHK Berlin, Hinrich Holm, Vorstandsvorsitzender der IBB, Stefanie Molthagen-Schnöring, Vizepräsidentin Transfer der HTW, Hans-Joachim Schwenke, Vorsitzender Business Angels Club Berlin Brandenburg, Stefan Franzke, Geschäftsführer Berlin-Partner für Wirtschaft und Technologie, Maxim Nohroudi, Landessprecher des Digitalverbandes bitkom, Christoph Stresing Geschäftsführer Bundesverband deutsche Startups, Madlen Dietrich Unternehmensverband Berlin-Brandenburg und Jürgen Wittke, Hauptgeschäftsführer Handwerkskammer, wurde der Wille zur Unterstützung der für Berlin prägenden Startups unterstrichen und die Eckpunkte unterschrieben.\n  \n\n    Als Schwerpunktthemen wurden benannt:\n    - Nachhaltigkeit und Zukunftsfähigkeit der Wirtschaft und Gesellschaft stärken,\n    - Talentförderung ausbauen, insbesondere durch Unterstützung der Rolle von Ausbildung, Hochschulen und von zuziehenden Talenten,\n    - Den Beitrag von Startups für eine digitale und moderne Verwaltung ermöglichen,\n    - Diversität und Female Entrepreneurship fördern,\n    - Startups und Mittelstand, auch mit Hochschulen, vernetzen\n  \n\n    Aus den nun gesetzten Eckpunkten wird die Berliner Startup Agenda weiterentwickelt, wieder gemeinsam mit den Akteuren aus dem Ökosystem.\n  \n\nDaniel-Jan Girl, Präsident der IHK Berlin: Die Berliner Wirtschaft ist inzwischen in vielen Branchen führend, maßgeblich verantwortlich dafür sind die zunehmende Internationalisierung, die exzellente Wissenschaftslandschaft und der bisher vorhandene und notwendige Gestaltungsfreiraum. Wir müssen jetzt das vorhandene Potenzial der Stadt nutzen und Berlin zu dem weltweiten Leuchtturm der Nachhaltigkeit ausbauen. Ideen müssen jetzt durch optimale Rahmenbedingungen schnell Realität werden können. Made in Berlin ist die Zukunft.\n  \n\nMaxim Nohroudi, Bitkom-Landessprecher: „Mit den Eckpunkten der Startup Agenda macht sich Berlin jetzt auf den Weg, das Potenzial von Startups für eine digitale und moderne Verwaltung klar in den Fokus zu rücken. Es geht um innovative, effektive und moderne Lösungen für Bürgerinnen und Bürger in dieser Metropole. Wenn es uns gemeinsam gelingt, dass Verwaltung und Startups eng kooperieren und Berlin die enormen Möglichkeiten der Startups ausschöpft, dann gewinnt diese Stadt an Attraktivität und vor allem Lebensqualität.“\n  \n\nStefan Franzke, Geschäftsführer Berlin Partner: „Es waren auch und vor allem die Gründerinnen und Gründer in Berlin, die sich von den vielen Rückschlägen der vergangenen zwei Jahren nicht haben beirren lassen und sich wieder eindrucksvoll zurückgemeldet haben. Sie machen Berlin zur Zukunftshauptstadt der Ideenrepublik Deutschland.“\n  \n\nStefanie Molthagen-Schnöring, Vizepräsidentin für Transfer an der HTW: „Innovative Gründungen, die Gesellschaft und Wirtschaft nachhaltig voranbringen, entstehen am besten in einem lebendigen Start-up-Ökosystem. Berlin bietet dafür beste Voraussetzungen, insbesondere durch den Schulterschluss von Wissenschaft und Wirtschaft.“\n  \n\nHinrich Holm, Vorstand der Investitionsbank Berlin: „Wir begleiten Startups von der Wiege bis zur Börse. Die IBB und die IBB Ventures unterstützen seit mehr als 25 Jahren die wirtschaftlich immer bedeutender werdende Startup Landschaft. Im Sommer wird die IBB Ventures den ersten öffentlichen Impact Fonds mit einem Volumen von 30 Mio. EUR starten.“\n  \n\n    „Erfolgreiche UnternehmerInnen, die als Business Angels ihr Wissen, Netzwerk und Kapital Berliner GründerInnen in der Frühphase zur Verfügung stellen, sind die Grundpfeiler für ein gerechtes, diverses und nachhaltiges Ökosystem“, so Hans-Joachim Schwenke, Vorstand des Business Angels Club Berlin Brandenburg.\n  \n\nJürgen Wittke, Hauptgeschäftsführer der Handwerkskammer. „Das Berliner Start-Up-Ökosystem macht es möglich: In der „Ideenwerkstatt“ finden Handwerksbetriebe, Start-Ups und akademischer Nachwuchs zusammen und entwickeln gemeinsam innovative Lösungen und Geschäftsideen für das Handwerk, für die Stadt Berlin und darüber hinaus.“\n  \n\nTina Klüwer, Direktorin „Künstliche Intelligenz Entrepreneurship Zentrum“ der Berliner Universitäten: „An den Berliner Universitäten wird KI-Spitzenforschungbetrieben. Wirtschaft und Gesellschaft müssen künftig noch besser von diesen Forschungsergebnissen profitieren. Start-ups spielen, als eine der wichtigsten Säulen des Forschungstransfers, dabei eine entscheidende Rolle. Deshalb fördert K.I.E.Z. die Gründung von wissenschaftsbasierten KI-Start-ups in Berlin und unterstützen die jungen KI-Entrepreneure auf ihrem Weg zu einer nachhaltigen Unternehmensentwicklung.“\n  \n\nMadlen Dietrich, Referatsleiterin Startup-Wirtschaft und Digitalisierung der Unternehmensverbände Berlin-Brandenburg (UVB): „Die Herausforderungen für Unternehmen aller Branchen nehmen mit großer Dynamik zu – Digitalisierung, Energieeffizienz und Nachhaltigkeit sind nur einige Stichworte. Lösungen bieten junge Technologieunternehmen, die in der Hauptstadtregion alle industrierelevanten Schlüsselbereiche besetzen. Diesen Standortvorteil wollen auch kleine und mittelständische Betriebe nutzen und suchen verstärkt die Nähe zur Startup-Wirtschaft. An der Schnittstelle braucht es jedoch Akteure, die Zugang zu beiden Welten haben und so die Unternehmen gezielt vernetzen können.”\n  \n\nChristoph Stresing, Geschäftsführer des Bundesverbandes Deutsche Startups: „Berlins Wirtschaft boomt vor allem dank des dynamischen Startup-Ökosystems der Hauptstadt. Berliner Startups und Scaelups haben in den letzten Jahren zehntausende Arbeitsplätze geschaffen. Und auch Ansiedlungen von Großunternehmen wären ohne die Startup-Dynamik in Berlin kaum denkbar. Vor allem die hohe Lebensqualität und Internationalität der Stadt tragen zur Attraktivität für Top-Talente aus dem In- und Ausland bei. Das Potenzial in Berlin ist weiterhin gewaltig. Die im Koalitionsvertrag angekündigte Startup-Agenda kann einen Beitrag leisten dieses Potenzial weiter auszuschöpfen. Daher begrüßen wir als Startup-Verband, dass Senator Stephan Schwarz bereits innerhalb der ersten 100 Tage die Eckpunkte für die Startup-Agenda auf den Weg gebracht hat. Neben dem uneingeschränkten und klaren Bekenntnis zum Technologiestandort Berlin ist ein chancenorientiertes Handeln des\n    Senats entscheidend, das die Herausforderungen von Startups in sämtlichen Entwicklungsphasen in den Fokus nimmt. Berlin konkurriert als Startup-Standort mit internationalen Hotspots wie Paris oder London. Um in diesem Wettbewerb dauerhaft bestehen zu können, ist politischer Rückenwind für das Berliner Startup-Ökosystem ein entscheidender Faktor. Die jetzt zu erarbeitende Startup-Agenda sollte dafür eine neue Grundlage schaffen und eine ambitionierte ,To-Do-Liste‘ für das Regierungshandeln der begonnenen Legislaturperiode formulieren.“\n  \n\nMichael Biel, Staatssekretär in der Senatsverwaltung Wirtschaft, Energie und Betriebe: „Die Entwicklung der Berliner Startup-Szene ist eine großartige Erfolgsgeschichte für Berlin. Startups sind ein Schlüssel für die Zukunft der Berliner Wirtschaft, ob es um Innovationen geht, um Nachhaltigkeit oder um Talente und Diversität. Und natürlich geht es nicht zuletzt um Arbeitsplätze, um gute und zukunftsfähige Arbeit.“\n  \n\n    _ _ _ _ _ _ _ _ _ _\n  \n\n    Der Berliner Startup Report wurde im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe vom Berliner Institut für Strategieentwicklung erstellt. Dabei sind Daten aus der startup-map.berlin als auch reichliche weitere Quellen und Dutzende Interviews mit Macherinnen und Machern aus der Szene eingeflossen.\n  \n\nDownload des Reports | Download des Eckpunktepapiers\n\n"
}