{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1257044.php",
    "date": "2022-10-21",
    "title": "Neugestaltung zweier Bibliotheksstandorte",
    "text": "\n\n    Zum Ausbau des Lernortes Bibliothek und für die Verbesserung der Aufenthaltsqualität an zwei Lichtenberger Bibliothekstandorten sind bauliche Maßnahmen nötig, die eine vorübergehende Schließung erfordern: Die Bodo-Uhse-Bibliothek in der Erich-Kurz-Straße 9 in Friedrichsfelde schließt vom 5. bis zum 26. November 2022, die Anton-Saefkow-Bibliothek am gleichnamigen Platz in Fennpfuhl bleibt ab 14. November bis Januar 2023 geschlossen.\n  \n\n    Die Fristen für ausgeliehene Medien verlängern sich automatisch für die Dauer der Schließzeiten. Eine kostenlose Rückgabe ausgeliehener Medien ist an den geöffneten Standorten der Stadtbibliothek Lichtenberg möglich. Während der Schließung können bereitgestellte Medien in der Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, abgeholt werden; Telefon (030) 5556719, E-Mail: egon.erwin.kisch.bibliothek@lichtenberg.berlin.de\n\n\n    Die bibliothekspädagogische Arbeit wird mit zahlreichen Lesungen und anderen Veranstaltungen fortgesetzt und in die Kitas und Schulen verlegt. Die geplanten Veranstaltungen der Anton-Saefkow-Bibliothek finden im Nachbarschaftstreff „Quatschtrommel“ in der Erich-Kuttner-Straße 31 B statt. Karten können telefonisch oder per E-Mail bei den Bibliotheksmitarbeiterinnen reserviert und bis 30 Minuten vor Beginn an der Abendkasse abgeholt werden. Die Anton-Saefkow-Bibliothek ist auch während der Schließzeit montags bis freitags von 9.00 bis 16.00 Uhr telefonisch unter (030) 90296-3773 und per E-Mail an anton.saefkow.bibliothek@lichtenberg.berlin.de erreichbar.\n  \n\n    Die Arbeiten werden aus bezirklichen Mitteln und aus Drittmitteln finanziert. Die Umgestaltung der Bodo-Uhse-Bibliothek wird vom Land Berlin und aus Mitteln der Europäischen Union (Europäischer Fonds für regionale Entwicklung – EFRE) kofinanziert.\n  \n\n    Aktuelle Informationen gibt es unter www.berlin.de/stadtbibliothek-lichtenberg\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}