{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1278188.php",
    "date": "2022-12-22",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Sparsam und nicht mehr spärlich – Kunst im rechten Licht\n  \n\n    Galerie Nord I Kunstverein Tiergarten installiert Lichtanlage mit EU-Mitteln.\n    Jetzt in der dunklen Jahreszeit ist es besonders auffällig: die Kunstwerke in der Galerie Nord im Brüder Grimm-Haus in der Turmstraße sind viel besser zu betrachten. Bislang mussten sich die Besucher*innen mit der alten Beleuchtung zufriedengeben, die eigentlich für die früher hier beheimatete Bibliothek gemacht und somit für die Kunstbetrachtung eher wenig geeignet war. Mithilfe von EU- und BNE-Mitteln konnte nun eine neue Lichtanlage in Betrieb genommen werden. Neben der guten Ausleuchtung sind Nachhaltigkeit und Energiesparen die Motivation für die Veränderung in der kommunalen Galerie. Vierzehn Tonnen CO2 werden mit der neuen Installation jährlich eingespart. Das Vorhaben „LED-Beleuchtung, Galerie Nord | Kunstverein Tiergarten, BA Mitte“ wird im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin.\n  \n\n    Kooperationspartner*innen:\n    Lichtplanung: daylighting.de UG, vertreten durch Roman Jakobiak\n    Elektroplanung: Planungsbüro Oliver Kautz GmbH, vertreten durch Thomas Müller, Oliver Kautz\n    Umbau/Installation: Ladiges – Licht Design Technik GmbH, vertreten durch Stephan Offermann\n  \n\n    Gefördert durch:\n    Europäische Union, Europäischer Fonds für regionale Entwicklung, Berliner Programm für Nachhaltige Entwicklung (BENE)\n  \n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di–Sa 12–19 Uhr. Eintritt frei. www.kunstverein-tiergarten.de\n\n\n    Auftakt des Jahresthemenschwerpunkts 2023 des Mitte Museum mit Filmvorführung\n  \n\n    Zum Auftakt des Themenschwerpunktes des Jahres 2023, „Migration und Exil“, zeigt das Mitte Museum am 4. Januar 2023 um 18 und 19 Uhr den Kurzfilm „Lutz & Bronis“ des Künstlers Dodi Reifenberg. Als Nachkomme der von den Nazis vertriebenen Berliner Familie Ginsberg beschäftigte sich Reifenberg in den letzten Jahren intensiv mit seiner verzweigten Familiengeschichte. Aus dieser Arbeit ging der gezeigte Kurzfilm hervor, in dem Reifenberg mittels Collagen historischer Dokumente und Animationen das Leben und die Beziehung zwischen Ludwig Ginsberg und Bronislaw Huberman aus einer persönlichen Perspektive nachzeichnet. Der große Humanist Bronislaw Huberman war ein Vorkämpfer eines jüdischen Staates in Palästina. Er begründete 1935 das „Palestine Orchestra”, aus dem sich 1948 das “Israel Philharmonic Orchestra” bildete. Bei der Filmvorführung wird Dodi Reifenberg anwesend sein und Fragen beantworten.\n  \n\n    „Lutz & Bronis“\n    Filmvorführung und Diskussion mit dem Regisseur: 4.1.2023 ab 18 Uhr\n  \n\n    Das Projekt wurde gefördert von:\n    Bundesverband bildender Künstlerinnen und Künstler, Die Beauftragte der Bundesregierung für Kultur und Medien, Neustart Kultur, Deutsches Zentrum Kulturgutverluste\n  \n\n    Weitere Informationen finden Sie online: www.mittemuseum.de\n    Mitte Museum – Regionalhistorisches Museum für Mitte, Tiergarten, Wedding in Berlin, Pankstraße 47, 13357 Berlin, Öffnungszeiten So.-Fr., 10-18 Uhr.\n  \n\n    Wiedereröffnung der Dependance des Mitte Museums und Filmvorführung\n  \n\n    Am 9. Januar 2023 öffnet nach viermonatigen Sanierungsarbeiten die Dependance des Mitte Museums im Rathaus Tiergarten wieder ihre Türen für das Publikum. Zum Auftakt des Veranstaltungsprogramms 2023 der Dependance wird am Freitag, den 13. Januar 2023, 17 Uhr, der Dokumentarfilm „Die Sonette von Moabit“ gezeigt. Der 54-minütige Film aus dem Jahr 1996 schlägt ein vergessenes Kapitel des Kampfes gegen den Nationalsozialismus auf. Er thematisiert den Zusammenhalt unterschiedlicher Widerstandsgruppen im Moabiter Zellengefängnis. Bei der Filmvorführung wird der Regisseur Oliver Rauch anwesend sein und Fragen beantworten.\n  \n\n    Dependance des Mitte Museums\n    Mathilde-Jacob-Platz 1, 10551 Berlin, 2. OG, Raum 234.\n    Öffnungszeiten: Mo-Fr 10-18 Uhr. Eintritt frei.\n  \n\n    Weihnachtsschließzeiten von Mittes Kultureinrichtungen\n  \n\nGalerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147, 13353 Berlin\nwww.galeriewedding.de\n      Geschlossen bis April 2023. Fensterausstellung durchgehend von außen sichtbar.\n    \n\n\nBärenzwinger Berlin, im Köllnischen Park, 10179 Berlin\nwww.baerenzwinger.berlin\n      Geschlossen am 24. – 26.12.22 & 31.12.22 – 1.01.23\n    \n\n\ngalerie weisser elefant, Auguststrasse 21, 10117 Berlin\nwww.galerieweisserelefant.de\n      Geschlossen am 24. – 26.12.22 & 31.12.22 – 1.01.23\n    \n\n\nGalerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\nwww.kunstverein-tiergarten.de\n      Geschlossen am 24. – 26.12.22 & 31.12.22 – 1.01.23\n    \n\n\nMitte Museum, Pankstraße 47, 13357 Berlin\nwww.mittemuseum.de\n      Geschlossen am 24. – 26.12.22 & 31.12.22 – 1.01.23\n    \n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}