{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1208992.php",
    "date": "2022-05-19",
    "title": "Die Initiative Re-Use Berlin und das Einkaufszentrum „das Schloss“ in Steglitz eröffnen einen temporären Re-Use-Superstore",
    "text": "\n\n    Vom 20. bis zum 28. Mai können Besucher*innen hochwertige Gebrauchtwaren kaufen – dazu werden kostenlose Reparaturen und Wissen zum Thema „Zero Waste“ angeboten\n  \n\n    Am Freitag, den 20. Mai 2022, wird im Einkaufszentrum „das Schloss“ in Steglitz ein temporärer Re-Use-Superstore eröffnet. Bis zum 28. Mai 2022 werden hier hochwertige Bekleidung, gut erhaltener Hausrat, Vintagemöbel sowie gebrauchte, dabei selbstverständlich funktionstüchtige Informations- und Kommunikationstechnik angeboten.\n  \n\n    Zusätzlich zum Gebrauchtwarenangebot können in einem Repair-Café Kleinelektrogeräte zur Reparatur gebracht werden, in einem Näh-Café werden die Reparatur und das Upcycling von Kleidung angeboten, dazu gibt es Aktionen rund um das Thema „Wertschätzung von Lebensmitteln“ sowie eine Versteigerung von originellen Raritäten, Liebhaberobjekten und anderen gut erhaltenen Gebrauchtwaren. In eigens aufgestellten Sammelboxen können Brillen, Druckerpatronen und gebrauchte Versandmaterialien abgegeben und gesammelt werden. Eine Ausstellung informiert über die Kernthemen der Berliner Kreislaufwirtschaft unter dem Leitbild „Zero Waste“.\n    Dieser Re-Use Superstore mit dem Slogan „Nachhaltig shoppen im Schloss“ ist Teil der Initiative Re-Use der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und wird gemeinsam mit Partnerorganisationen aus der Re-Use-Community realisiert.\n    Ziel ist es, die Wiederverwendung von Gebrauchtwaren in der Stadtgesellschaft zu verankern und dauerhaft zu etablieren.\n  \n\nDr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Mit der aktuellen Re-Use-Initiative wird ein weiterer Baustein zur Abfallvermeidung gesetzt, indem Rohstoffe eingespart und vielen Berlinerinnen und Berlinern zu günstigen Preisen eine Vielzahl von gebrauchten Gegenständen angeboten werden. Wie die NochMall der BSR, der Re-Use-Superstore im Galeria Kaufhaus am Hermannplatz und das Re-Use-Zentrum für klimaschonende Ressourcennutzung am Alexanderplatz liegt der Super-Store im Schloss zentral und ist sehr gut erreichbar.“\n  \n\nSibylle Wunderlich, Centermanagerin der Shoppingwelt „das Schloss“ von der Völkel Real Estate GmbH: „Wir freuen uns besonders, dass wir mit dem Re-Use-Superstore unsere Kundinnen und Kunden und Besucherinnen und Besucher im „das Schloss“ zu so wichtigen Themen wie Abfallvermeidung und Einsparung von Rohstoffen informieren und so zur Sensibilisierung beitragen können.“\n  \n"
}