{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1197968.php",
    "date": "2022-04-21",
    "title": "Arbeit aufgenommen: „Leistungszentrum Ukrainische Flüchtlinge in Steglitz-Zehlendorf“ ist gestartet",
    "text": "\n\n    Seit gestern, 20. April, ist das „Leistungszentrum Ukrainische Flüchtlinge in Steglitz-Zehlendorf“ im Rathaus Steglitz eröffnet.\n  \n\n    bq. Dort bündeln wir die Angebote des Sozialamts für neue Leistungsfälle der Vertriebenen aus der Ukraine, des Bürgeramts und stellen mit einem Info-Punkt auch Beratungsleistungen rund um viele weitere Themen zur Verfügung\n  \n\n    freut sich Tim Richter, zuständiger Sozialstadtrat bei der Eröffnung.\n\n\n    So schafft das Bezirksamt mit diesem Leistungszentrum für die ukrainischen Flüchtlinge eine eigene Anlaufstelle, bei der neben Annahme und Bearbeitung der Erstanträge auch eine möglichst umfangreiche Beratung zu darüberhinausgehenden Themen angeboten wird und zumindest an die richtigen zuständigen Stellen verwiesen werden kann.\n  \n\n    Dieses für die in Steglitz-Zehlendorf zumindest vorrübergehend beheimateten Ukraine-Flüchtlinge eingerichtete Leistungszentrum soll bis zur Übernahme der Betreuung der geflüchteten Menschen durch die Jobcenter möglichst umfangreich zu allen Fragen Antworten liefern und die Hilfesuchenden an die richtigen Stellen verweisen. Darüber hinaus wird mit der Inbetriebnahme dieser Außenstelle die Erst-Antragsstellung und Registrierung vom Rathaus Lankwitz verlagert, was dazu beiträgt, den Kundenstrom in das Rathaus Lankwitz, in dem das Amt für Soziales seinen regulären Amtssitz hat, zu verringern.\n  \n\nTim Richter erklärt:\n\n\n    bq. Ich bin dem Kollegium des Bezirksamts und allen Beteiligten dankbar. Wir ziehen an einem Strang und schaffen so Lösungen für die Geflüchteten und auch alle anderen Bürgerinnen und Bürger. Auch durch mehr Personal, durch Sprachmittlerinnen und Sprachmittler und die hohe Einsatzbereitschaft aller Mitarbeitenden haben wir binnen weniger Wochen das Leistungszentrum aufgebaut und stemmen die enorm erhöhte Nachfrage nach Leistungen.\n  \n"
}