{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183788.php",
    "date": "2022-03-09",
    "title": "Eröffnungsveranstaltung „Aktionswochen gegen Rassismus“",
    "text": "\n\n    Die Eröffnungsveranstaltung der „Aktionswochen gegen Rassismus“ findet am Montag, 14. März 2022, von 17 bis 19 Uhr im Haus der Jugend, Zillestraße 54 statt. Unter dem Motto „War doch nur Spaaaß?! Humor im Kontext von Rassismus“ wird der Frage nachgegangen, welche Bedeutung Humor im Kontext rassistischer Erfahrungen hat. Außerdem wird beleuchtet, wie Humor auch positiv als Reflexions- und Empowerment-Tool genutzt werden kann. Als Performance und zur anschließenden Podiumsdiskussion ist Stand-Up-Comedian Tamika Campbell sowie Initiativen aus dem Bezirk eingeladen. Die Veranstaltung findet unter der 2G+ Regelung statt. Bezirksbürgermeisterin Kirstin Bauch eröffnet die Veranstaltung.\n    Die Veranstaltung kann auch live auf YouTube unter https://youtu.be/NcCLQ0WoIuI verfolgt werden.\n  \n\n    Es wird um eine Anmeldung bis Sonntag, 13. März 2022, gebeten. Unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/partnerschaft-fuer-demokratie/formular.1174982.php steht ein Online-Formular zur Verfügung.\n  \n\n    Die Veranstaltung bildet den Auftakt für die diesjährigen „Aktionswochen gegen Rassismus“, die von Montag, 14. März 2022, bis Sonntag, 27. März 2022, im Bezirk stattfinden. Bezirksweit wurden von mehr als 25 Organisationen über 40 Veranstaltungen und Aktionen organisiert. Die vielfältige Bandbreite reicht von Erzählsalons und Workshops, über Aktionstage bis hin zu Stadtrundgängen und Podiumsdiskussionen. Eine Vielzahl von Themen wie Rassismus auf dem Wohnungsmarkt, die Benachteiligung von Rom:nija oder die Frage nach der Umbenennung von Straßen wird in den Fokus gerückt. Detaillierte Informationen sind auf der Seite www.cwgegenrassismus.de zu finden.\n  \n\n    Die bundesweiten Aktionswochen finden seit den 80er-Jahren um den Internationalen Tag gegen Rassismus statt, der jedes Jahr am 21. März begangen wird und auf Proteste gegen die Apartheid in Südafrika zurückgeht. Zum zweiten Mal setzen die Aktionswochen gegen Rassismus Charlottenburg-Wilmersdorf bezirksweit ein Zeichen gegen Diskriminierung und für ein respektvolles, diverses Miteinander in den Kiezen. Mit den Aktionswochen soll Rassismus im Alltag sowie auf struktureller und institutioneller Ebene aufgezeigt und sichtbar gemacht werden. Es sollen Räume des Austausches darüber geschaffen werden und rassismuskritische Akteur:innen gestärkt und vernetzt werden. Dies passiert stets mit einem besonderen Fokus auf die Perspektive der Betroffenen.\n  \n\n    Kontakt:\n    Johannes Westphal und Elisabeth Peters\n    Externe Koordination Partnerschaft Für Demokratie Charlottenburg-Wilmersdorf\n    E-Mail: pfd-cw@stiftung-spi.de\n    Telefon: (030) 9029–12516\n    Website: www.demokratie.charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}