{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1188538.php",
    "date": "2022-03-22",
    "title": "Neues aus dem Frauentreff an der Wuhlheide: Angebote für April",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauentreff an der Wuhlheide aufmerksam machen.\n\n\n    Der Frauentreff an der Wuhlheide freut sich, dass Sie ein Teil von den Frauenprojekten sind und stellt Ihnen gerne die neuen Angebote für April vor.\n  \n\n    Alle Angebote finden, wenn nicht anders angegeben, unter Einhaltung der aktuellen Hygienemaßnahmen wieder vor Ort statt. Bitte beachten Sie dabei die 3G Regelungen (Geimpft, Getestet oder Genesen). Anmeldungen über die Emailadresse frauenprojekte-tk@stiftung-spi.de oder per Telefon unter 015207542326.\n  \n\n    Gehaltstraining für Frauen* (online)\n  Lernen wie man für sich selbst ein faires und gerechtfertigtes Gehalt aushandeln kann.\n  \n* 04.04.2022 (Mo.):* 17:30 – 19:30 Uhr\n    \n\n\n    Feministischer Filmclub (online)\n  Einmal im Monat werden nicht nur feministische Filme zusammengeschaut, sondern es wird auch gemeinsam ein kritischer Blick auf Filmproduktionen gerichtet.\n  \n* 09.04.2022 (Sa.):* 16:00 bis 18:00 Uhr Uhr\n    \n\n\n    Beziehung statt Erziehung (online)\n  Ein Vortrag/Workshop über die Kunst eine Beziehung mit dem Kind aufzubauen\n  \n\n11.04.2022 (Mo.): 19:00 bis 21:00 Uhr\n    \n\n\n    Osterbrunch\n  Essen, Austauschen und gemeinsam Kerzen dekorieren. Gerne mit euren Kindern.\n  \n\n13.04.2022 (Mi.): 10:30 bis 13:30 Uhr\n    \n\n\n    English Bookclub (online)\n  Liebst und sprichst du gerne über Bücher? Im Lesekreis wird mit der englischen Muttersprachlerin Helen jeden Monat ein neues Buch besprochen. Do you love books and enjoy talking about them? Helen, a native english speaker, will discuss a new book each month with you.\n  \n\n18.04.2022 (Mo.): 18:00 bis 19:00 Uhr\n    \n\n\n    Mama-Baby-Yoga\n  Mit dem Baby gemeinsam zur Ruhe kommen und erste Bewegungen üben.\n  \n\n27.04.2022 (Mi.): 10:00 bis 11:00 Uhr\n    \n\n\n    Jeden Mittwoch (06.04./13.04./20.04./27.04.)\n  \n\n\n14:00 – 16:00Uhr: Kreativworkshop (3G)\n    \n\n\n\n16:30 – 17:30 Uhr: KinderYoga\n    \n\n\n\n18:00 – 19:00 Uhr: Frauen*Yoga (2G + geboostert/ getestet)\n    \n\n\n    Jeden Freitag (01.04./08.04./15.04./22.04./29.04.)\n  \n\n\n10:30 – 12:00 Uhr: Krabbelgruppe\n    \n\n\n\n11:00 – 13:00 Uhr: Seniorinnentreff\n    \n\n\n    Vorschau Mai:\n  \n\n\n10.05.2022: Endometriose Workshop\n    \n\n14.05.2022: Fest der Demokratie\n    \n\n18.05.2022: Schreibabend zum Thema ,,Freund*innen‘‘\n    \n\n"
}