{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188502.php",
    "date": "2022-03-22",
    "title": "Gründung der Senatskommission Wohnungsbau",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Der Senat hat in seiner heutigen Sitzung die Gründung der Senatskommission Wohnungsbau beschlossen. Damit wird ein Schwerpunkt des 100-Tage-Programms des Berliner Senats umgesetzt. Mit der Senatskommission koordiniert und beschleunigt der Senat die Planung größerer Wohnungsbauprojekte und damit verbundener Infrastrukturen ressortübergreifend und in enger Kooperation mit den Bezirken.\n  \n\n    Die Senatskommission tagt künftig monatlich unter der Leitung der Regierenden Bürgermeisterin Franziska Giffey und umfasst die für den Wohnungsbau maßgeblichen Senatsmitglieder:\n  \n\nSenator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel\n    \nSenatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz Bettina Jarasch\n    \nSenator für Wirtschaft, Energie und Betriebe Stephan Schwarz\n    \nSenator für Finanzen Daniel Wesener\n    \nSenatorin für Integration, Arbeit und Soziales Katja Kipping\n    \n\n\n    Anlassbezogen werden Bezirksbürgermeisterinnen bzw. Bezirksbürgermeister zu den Sitzungen hinzugeladen.\n  \n\n    Zentrale Aufgabe der Senatskommission ist das Lösen von projektbezogenen Umsetzungsproblemen und die Steuerung von wesentlichen Wohnungsbauvorhaben im Land Berlin. Planungssachstände, Fortschritte und Klärungsbedarfe bei der Umsetzung der großen Wohnungsbauvorhaben werden künftig in der Senatskommission behandelt und entschieden.\n  \n\n    Berlin braucht dringend zusätzlichen bezahlbaren Wohnraum. Um die nötigen Abstimmungsprozesse im Wohnungsneubau zu beschleunigen sind gemeinsame Anstrengungen und ein koordiniertes Handeln zwischen den Senatsmitgliedern und den Bezirken nötig. Mit der Senatskommission wird es dem Senat noch besser gelingen, das Zusammenwirken von Senat und Bezirken sowie das Treffen von notwendigen Entscheidungen zu beschleunigen. Die Gründung der Senatskommission Wohnungsbau ist somit auch Ausdruck des neuen Steuerungsverständnisses des Berliner Senats. Die konstituierende Sitzung der Senatskommission Wohnungsbau ist für Anfang April 2022 geplant.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}