{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1253793.php",
    "date": "2022-10-06",
    "title": "Waldlauf der Neuköllner Schulen 2022",
    "text": "\n\n    Am Donnerstag, den 13. Oktober 2022, ist es wieder soweit: 4.228 Mädchen und Jungen aus 50 Neuköllner Schulen treffen sich im Britzer Garten, um beim diesjährigen Waldlauf der Neuköllner Schulen an den Start zu gehen und sich im Wettkampf zu messen. Jeder Teilnehmer und jede Teilnehmerin erhält eine Urkunde mit Namen und gelaufener Zeit ausgehändigt. Die besten 15 Kinder der Jahrgangsläufe werden vor Ort auf einer Bühne geehrt und qualifizieren sich für das Berlin-Finale, dass für März 2023 geplant ist. Die schnellsten Läuferinnen und Läufer auf den Plätzen 1 bis 3, erhalten in jedem der 21 Läufe, die begehrten, kleinen Pokale für ihre Leistung. Kinder der Jahrgänge 2013 und jünger laufen eine 1.500-m-Strecke; die Jahrgänge ab 2012 absolvieren die 3200-m-Distanz.\n  \n\n    Schul- und Sportstadträtin Karin Korte: „Der Waldlauf durch den herbstlichen Britzer Garten gehört zu den herausragenden Schulsportevents in Neukölln. In diesem Jahr haben wir eine Rekordbeteiligung zu verzeichnen, denn über 14 % unserer fasst 30.000 Neuköllner Schülerinnen und Schüler haben sich diesmal zum Start angemeldet. Die Freude an der Bewegung an frischer Luft hat gegenüber dem Vorjahr deutlich zugenommen, das ist ein gutes Zeichen! Ich werde vorbeischauen und ‘anfeuern’ sowie die laufstärksten Mädchen und Jungen ehren. Gewonnen haben aber alle, die an diesem traditionsreichen Lauf teilnehmen.“\n  \n\n    Für die reibungslose Durchführung des Laufevents sorgt die Neuköllner Schulsportleitung mit Marco Guhl, Jesco Veisz und Carla Austermann, unterstützt durch viele Lehrkräfte sowie Schülerinnen und Schüler der Neuköllner Schulen. Der SCC events trägt durch die Bereitstellung von professioneller Veranstaltungstechnik zum Gelingen bei.\n  \n\n    Start und Ziel befinden sich am Eingang Buckower Damm des Britzer Gartens. Dauer der Veranstaltung: 8:45 bis ca. 13:30 Uhr. Unterstützt wird das Event durch die GRÜN BERLIN GmbH.\n  \n"
}