{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1201829.php",
    "date": "2022-05-03",
    "title": "Terminhinweis: Erfolgsformat wird weiterentwickelt – Jugendleiter-Card gilt künftig als Ehrenamtskarte",
    "text": "\n\n    Die Jugendleiter-Card (Juleica) gilt künftig automatisch als Ehrenamtskarte Berlin-Brandenburg. Dafür erhält die Juleica einen zusätzlichen Aufdruck.\n  \n\n    Brandenburgs Staatssekretär für Digitalisierung und Medien, Benjamin Grimm, und der Abteilungsleiter für Bundesangelegenheiten, Medien, Engagement und Demokratieförderung, Wolf Plesmann, in Vertretung für die Bevollmächtigte des Landes Berlin beim Bund und Staatssekretärin für Engagement-, Demokratieförderung und Internationales, Ana-Maria Trăsnea, geben dafür am kommenden Freitag (6. Mai) den offiziellen Startschuss. Mit dieser praktischen Lösung wollen die Brandenburger Staatskanzlei und der Berliner Senat Bürokratie abbauen und jungen Ehrenamtlichen schnell und einfach Vergünstigungen bei den mehr als 270 Partnern der Ehrenamtskarte zugutekommen lassen.\n  \n\n    Im Internationalen Bildungsforum Spielmarkt kommen Grimm und Plesmann mit jungen Ehrenamtlichen aus beiden Ländern sowie Vertreterinnen und Vertretern der Landesjugendringe Berlin und Brandenburg ins Gespräch (ca.14.30 Uhr). Zuvor gibt es eine Führung über den Spielmarkt mit den Veranstaltern.\n  \n\n    Medienvertreterinnen und -vertreter sind herzlich zur Berichterstattung eingeladen.\n  \n\nWann: Freitag, 6. Mai 2022, 14.00 Uhr\nWo: Internationales Bildungsforum Spielmarkt, Hoffbauer-Stiftung, Hermannswerder 23, 14473 Potsdam\n\n\n    Pressekontakt:\n  \n\n    Staatskanzlei des Landes Brandenburg | Heinrich-Mann-Allee 107 | 14473 Potsdam\n    V.i.S.d.P.: Florian Engels, Tel. +49 331 866-1208 | Fax +49 331 866-1415\n    E-Mail florian.engels@stk.brandenburg.de | www.brandenburg.de\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Senatskanzlei | Jüdenstraße 1 | 10178 Berlin\n    Sprecherin des Senats: Lisa Frerichs Tel. +49 30 9026-3200 | Fax +49 30 9026-3202\n    E-Mail presse-information@senatskanzlei.berlin.de | www.berlin.de/rbmskzl/\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}