{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1197456.php",
    "date": "2022-04-20",
    "title": "Platz für Fußgängerinnen und Fußgänger",
    "text": "\n\n    Die Burgfrauenstraße wird von der B96 bis zur Hohefeldstraße nach der Sanierung der Fahrbahn nun auch für Fußgängerinnen und Fußgänger attraktiver. Bezirksstadträtin Korinna Stephan lädt zum Kiezspaziergang am 05.05.2022 in die Burgfrauenstraße und erläutert die Maßnahme.\n  \n\n    Fußgängerinnen und Fußgänger auch mit Kinderwagen, Rollatoren oder Rollstühlen sowie radfahrende Kinder sollen den Gehweg sicher nutzen und sich dabei auch begegnen können. Frau Bezirksstadträtin Stephan stellt Ihnen die Maßnahme vor und freut sich beim Spaziergang über Ihre Vorschläge und Anregungen, um die Burgfrauenstraße nun auch für Radfahrerinnen und Radfahrer, Fußgängerinnen und Fußgänger und Wartende an den Bushaltestellen schöner und sicherer zu gestalten.\n  \n\n    Der Fußweg wird von der B96 bis Höhe Hohefeldstraße in seiner ganzen Breite für zu Fuß Gehende nutzbar gemacht. Das halbseitige Gehwegparken wird nicht mehr erlaubt sein. Da in der Burgfrauenstraße die BVG verkehrt, muss hierbei die Senatsverwaltung für Umwelt, Mobilität, Verbraucher und Klimaschutz (SenUMVK) einbezogen werden. Diese hat bereits angekündigt, ein halbseitiges Parkverbot für die Fahrbahn anzuordnen, damit der Bus sicher passieren kann. Nach der erfolgten Anordnung werden die alten Verkehrsschilder zum halbseitigen Gehwegparken entfernt und die neuen Parkverbotsschilder angebracht. Die Maßnahme soll im Laufe des Jahres 2022 umgesetzt werden.\n  \n\n    Die Fahrbahn der Burgfrauenstraße wurde 2021 saniert. Für Fußgängerinnen und Fußgänger sowie Radfahrerinnen und Radfahrer sind dabei bisher keine Verbesserungen erfolgt. Die Rückgabe des Gehwegs an die Fußgängerinnen und Fußgänger ist ein erster Schritt zur Verbesserung der Situation.\n  \n\nTermin und Anmeldung:\n    Rundgang mit Bezirksstadträtin Korinna Stephan am Donnerstag, 5.5. 2022 um 17 Uhr. Die genaue Ortsangabe erfolgt bei der Anmeldung.\n    Anmeldung im Büro für Bürgerbeteiligung: team@mein-reinickendorf.de\n    Telefon: 030 417 480 70 (Bitte hinterlassen Sie eine Rückrufnummer oder E-Mail-Adresse auf dem Anrufbeantworter)\n    Bitte beachten Sie: Bei mehr als 20 Anmeldungen wird die Veranstaltung online stattfinden.\n  \n"
}