{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1253821.php",
    "date": "2022-10-12",
    "title": "Erster Queer-Preis geht an den Verein LesLeFam",
    "text": "\n\n    Anlässlich des diesjährigen Coming-out-Tags hat der Bezirk zum ersten Mal den Lichtenberger Queer-Preis vergeben. Die feierliche Verleihung an den Verein LesbenLebenFamilie e.V. (LesLeFam) fand am Dienstag, 11. Oktober 2022 im Theater an der Parkaue statt. LesLeFam erhielt den Preis als Würdigung des besonderen Engagements für die queere Community in Lichtenberg.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich gratuliere LesLeFam zum ersten Lichtenberger Queer-Preis und danke der Vereinsvorsitzenden Constanze Körner und ihren Mitstreiterinnen für das Engagement in unserem Bezirk. Sie haben in Lichtenberg bereits viele Akzente gesetzt. Ich hoffe, dass wir mit dieser Preisverleihung ein deutliches Signal an die queere Community senden. Sie ist untrennbar ein Teil unseres vielfältigen und familienfreundlichen Bezirks.“\n  \n\n    Der eingetragene Verein LesbenLebenFamilie vertritt die Interessen von lesbischen und queeren Frauen in unterschiedlichen Lebensphasen. Seit 2019 hat LesLeFam seine Anlaufstelle in der Dolgenseestraße 21 in Friedrichsfelde. Dort hält der Verein vielfältige Hilfs- und Beratungsangebote bereit – von der Telefonhotline für Regenbogenfamilien über Informations- und Austauschabende bis zu Krabbelgruppen und Spielenachmittagen. Rat und Tat bieten die Frauen auch bei Themen, wie: Herausforderungen für Ein-Eltern-Familien, Kinderwunsch, Familienplanungsvorhaben und Konfliktsituationen. LesLeFam ist aktiver Teil der queeren Community in Lichtenberg und darüber hinaus.\n  \n\n    Der Queer-Preis Lichtenberg wird auch im kommenden Jahr anlässlich des Coming Out Days vergeben. Vorschläge für die Ehrung können bis zum 31. Juli 2023 bei der Diversity- und Queerbeauftragten des Bezirksamtes Lichtenberg eingereicht werden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity- und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\nE-Mail\n\n"
}