{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1234751.php",
    "date": "2022-08-12",
    "title": "Dritte Woche der Sommertour von Bezirksstadtrat Arne Herz zu Einrichtungen und Vereinen aus dem sozialen Bereich",
    "text": "\n  Der Bezirksstadtrat für Bürgerdienste und Soziales, Arne Herz, besucht von Montag, 15. August bis Freitag, 19. August 2022, auf seiner Sommertour folgende verschiedene Vereine und Einrichtungen im Bezirk aus dem sozialen Bereich:\n  \nDer Pflegestützpunkt Bundesallee vom Unionshilfswerk berät Seniorinnen und Senioren, damit sie möglichst lange zu Hause leben können.\n    \nIm Gertrauden-Krankenhaus wird der Fachbereich Geriatrie besucht. Zum Schwerpunkt dieser Einrichtung gehört das Behandeln von neurologischen Patientinnen und Patienten nach einem Schlaganfall oder mit Demenz.\n    \nDie Schuldner- und Insolvenzberatung Charlottenburg-Wilmersdorf des Diakonischen Werks Steglitz und Teltow-Zehlendorf e.V. hilft Menschen, die in finanzielle Not geraten sind.\n    \nDas Elsbeth-Seidel Haus ist eine stationäre Pflegereinrichtung in Grunewald.\n    \nDas Palliativteam im Martin-Luther-Krankenhaus versorgt Patient:innen mit schweren und lebensbegrenzenden Erkrankungen.\n    \nDas Käte-Tresenreuter-Haus vom Sozialwerk Berlin e.V. ist ein Selbsthilfe- und Beratungszentrum mit einem Schwerpunkt für ältere Menschen.\n    \nDer Allgemeine Blinden- und Sehbehindertenverein Berlin gegr. 1874 e. V. berät blinde und sehbehinderte Menschen, deren Familien, Freunde und Arbeitgeber zu sozialrechtlichen Fragen sowie zu praktischen Hilfsmitteln.\n    \nBesucht wird das Pflegeheim Haus Jungfernheide der Vivantes Forum für Senioren GmbH.\n    \nDie City Station der Berliner Stadtmission ist ein alkoholfreies Restaurant in der Nähe des Kudamms. Menschen mit und ohne Wohnung können dort soziale Beratung, Seelsorge und preiswertes Essen erhalten.\n    \nDas Elsa-Brändström-Haus der Oberlinhaus Teilhabewelten Berlin gGmbH im Grunewald bietet Wohnungen für Menschen mit Teilhabebeeinträchtigungen an.\n    \n\n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Ich gehe in die dritte Woche meiner Sommertour durch den Bezirk. Gute Gespräche, interessante Einblicke und engagierte Menschen im Sozialbereich in Charlottenburg-Wilmersdorf machen mich dankbar. Gleichzeitig habe ich mir einige Aufgaben aus den Besuchen mitgenommen.\n  \n\n    Interessierte Vertreter der Presse, die sich für eine Begleitung einzelner Stationen interessieren, sind herzlich eingeladen, unter vorheriger Anmeldung unter buerobueabtl@charlottenburg-wilmersdorf.de oder (030) 9029-13000 teilzunehmen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}