{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1244524.php",
    "date": "2022-09-13",
    "title": "BSR bietet neues Bildungsangebot zum Umgang mit Elektro(nik)geräten",
    "text": "\n\n    Projekt richtet sich an Jugendliche und junge Erwachsene zwischen 13 und 19 Jahren sowie Lehrkräfte – Wege zu Zero Waste und mehr Ressourcenschutz\n  \n\n    Die Berliner Stadtreinigung (BSR) hat ein neues Umweltbildungsangebot für Sekundarstufen entwickelt. Das Projekt „Zero Waste an Schulen zum Thema Elektro(nik)geräte“ gibt Impulse für den richtigen Umgang mit Tablet, TV, Handy & Co. und steht Schüler*innen und Lehrkräften ab sofort unter www.BSR.de/zero-waste-elektroschrott zur Verfügung. Das Angebot entstand im Rahmen eines Förderprojektes der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUMVK) in Partnerschaft zwischen BSR, SenUMVK und der Initiative „Re-Use Berlin“ und ist für Berliner Schulen kostenfrei.\n  \n\n    „Zero Waste an Schulen zum Thema Elektro(nik)geräte“ besteht aus zunächst zwei Unterrichtseinheiten mit didaktisch-methodischen Hinweisen für die Lehrkräfte sowie Arbeitsblättern. Die Einheiten orientieren sich am Rahmenlehrplan, sind praxisnah, ohne große Vorbereitung durchführbar und können sukzessive um interaktive Elemente ergänzt werden. Zudem steht den Lehrkräften ein Leitfaden für die Durchführung eines Projekttages in Eigenregie zur Verfügung. Alternativ können sie für diesen Projekttag einen Referenten buchen, der für eine 90-minütige Projektstunde an die Schule kommt und das Thema mit den Schüler*innen behandelt.\n  \n\nBSR-Vorstandsvorsitzende Stephanie Otto: „Das Projekt zeigt auf, wie auch bei Elektronik- und Elektrogeräten eine Vermeidung von Abfall sowie ein bewussterer Umgang mit wertvollen Rohstoffen möglich ist. Beispiele erläutern, wie Wiederverwendung und Recycling nach dem Prinzip der Kreislaufwirtschaft in Berlin funktionieren. Dadurch kommen wir einer klimaneutralen Zero Waste-Stadt Berlin wieder ein Stück näher. Denn der Zero Waste-Gedanke – also null Verschwendung – kann bewusst in unser aller Alltag integriert werden.“\n  \n\nDr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Durch eigenes Verhalten lässt sich viel bewirken, das ist gerade auch jungen Menschen immer mehr bewusst. Das neue Bildungsangebot unterstützt sie hier und zeigt Möglichkeiten auf, wie man im täglichen Umgang mit Elektronik, vom Mobiltelefon bis zur Spielekonsole, klimaschonender agieren kann. Die Erkenntnisse sind alltagstauglich, ihre Umsetzung trägt mit zur Entwicklung einer klimaneutralen Stadt bei – die wir so schnell wie möglich erreichen wollen und müssen.“\n  \n\nÜber die Berliner Stadtreinigung (BSR):\n    Die Berliner Stadtreinigung (BSR) ist mit über 6.000 Beschäftigten das größte kommunale Abfallwirtschaftsunternehmen Deutschlands. Zu ihren Kernaufgaben gehören Straßenreinigung, Winterdienst, Müllabfuhr und Abfallbehandlung: BSR-Beschäftigte halten Straßen und Plätze sauber und kümmern sich im Winter um sichere Fahrbahnen. Sie leeren die Restmüll- und Bioabfalltonnen sowie in einigen Stadtgebieten die Wertstofftonnen – und sind außerdem berlinweit für die Sperrmüllabholung verantwortlich. Darüber hinaus betreibt die BSR unter anderem das Berliner Müllheizkraftwerk, zwei Biogasanlagen sowie 14 Recyclinghöfe. Die BSR ist aktive Gestalterin der Lebensqualität in Berlin – basierend auf ihren Kerngeschäftsfeldern ganzheitliche Stadtsauberkeit sowie nachhaltige Kreislauf- und Ressourcenwirtschaft. Als zuverlässige Partnerin des Landes Berlin handelt sie nach dem Grundsatz: #Gemeinsam machen wir Berlin besser, grüner und sauberer.\n  \n\n\nWeitere Informationen\n\n\n"
}