{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1225176.php",
    "date": "2022-07-11",
    "title": "Senatorin Katja Kipping: Inklusionsbetriebe und Werkstätten für behinderte Menschen bei öffentlichen Aufträgen berücksichtigen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Montag hat Berlins Senatorin für Integration, Arbeit und Soziales, Katja Kipping, eine Werkstatt für Menschen mit Behinderungen in der Oranienstraße in Kreuzberg besucht und sich dort in Gesprächen mit den Beschäftigten und den Vorständen der Landesarbeitsgemeinschaft Werkstätten für behinderte Menschen sowie den Werkstatträten ausgetauscht.\nKatja Kipping: „Für manche Menschen mit Behinderungen bieten die Werkstätten einen geschützten und angstfreien Raum. Ich möchte aber erreichen, dass es für Menschen mit Behinderungen künftig leichter wird, auf dem regulären Arbeitsmarkt einen guten Job zu finden. Der Berliner Senat hat sich das Ziel gesetzt, mit einer Bundesratsinitiative eine Reform der Werkstatt-Entgelte anzustoßen und die Vergütung auf den Mindestlohn anzuheben. Wir werden die Werkstätten bei diesem Reformprozess unterstützen!“\n  \n\n    Gleichzeitig hat Senatorin Kipping am Montag die Berliner Abgeordneten und die Berliner Lands- und Bezirksverwaltungen in einem Brief darum gebeten, öffentliche Aufträge bevorzugt an Inklusionsbetriebe, Blindenwerkstätten und anerkannte Werkstätten für behinderte Menschen (WfbM) zu vergeben. „Ich bitte Sie, diese Bereiche zu unterstützen, indem Sie bei der Vergabe von Aufträgen prüfen, ob der von Ihnen gewünschte Auftrag nicht auch von Inklusionsbetrieben oder WfbM ausgeführt werden kann. In der Regel ist das Vergabeverfahren einfacher, wenn die Ausschreibung des öffentlichen Auftrags ausschließlich WfbM und/oder Inklusionsbetriebe vorbehalten wird“, schreibt Senatorin Kipping in dem Brief an das Berliner Abgeordnetenhaus, die Senatskanzlei, die Berliner Senatsverwaltungen, Bezirksämter und das Landesamt für Gesundheit und Soziales (LAGeSo) und das Landesamt für Flüchtlingsangelegenheiten (LAF).\n  \n\n    Weiter heißt es in dem Brief: „Inklusionsbetriebe, Blindenwerkstätten und WfbM bieten ein breites Spektrum an Fertigungsbereichen für Auftragsarbeiten und Eigenproduktionen sowie für Dienstleistungen an. Das Spektrum reicht von Holz- und Metallarbeiten über die Aktenvernichtung und Digitalisierung von Akten, Buchbinderei und Druckerei bis hin zum Garten- und Landschaftsbau, der Grünanlagenpflege, Catering und den Hauswirtschaft- und Malerarbeiten.“\n  \n\n    Die Landesarbeitsgemeinschaft der Inklusionsfirmen hat die Angebote der Unternehmen auf der Internetseite https://inklusionsfirmen-berlin.de zusammengesellt. Inklusionsbetriebe außerhalb von Berlin sind auf der Karte der Bundesarbeitsgemeinschaft der Inklusionsbetriebe ersichtlich https://bag-if.de/karte/.\n    Werkstätten für behinderte Menschen beschäftigten Menschen mit Behinderung, die wegen der Art und Schwere der Behinderung nicht, noch nicht oder noch nicht wieder auf dem allgemeinen Arbeitsmarkt beschäftigt werden können. Es gibt in Berlin 17 Werkstätten für behinderte Menschen. Über die Vielzahl der Angebote können Sie sich auf der Internetseite der Landesarbeitsgemeinschaft Werkstätten für behinderte Menschen e. V. informieren:\nhttps://wfbm-berlin.de/produkte-und-dienstleistungen/\n\n"
}