{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1173530.php",
    "date": "2022-02-03",
    "title": "Klimabürger:innenrat startet mit Auswahlverfahren per Los",
    "text": "\n\n    Senatorin Bettina Jarasch ruft zum Mitmachen auf: Genau 2.800 Berlinerinnen und Berliner, ausgewählt per Los, erhalten dieser Tage einen Brief mit der Bitte um Teilnahme\n  \n\n    Die Auswahlphase für die Teilnahme am Klimabürger:innenrat hat begonnen. In dieser Woche werden zufällig ausgeloste Berlinerinnen und Berliner von Senatorin Bettina Jarasch per Brief eingeladen, am ersten Berliner Klimabürger:innenrat teilzunehmen. Der Rat ist ein innovatives Beteiligungsgremium: Er soll bis zum Sommer dieses Jahres konkrete Empfehlungen für die Klimaschutzpolitik des Landes erarbeiten. Dem Rat werden genau 100 Menschen (ab 16 Jahren) angehören, die in ihrer Zusammensetzung die Berliner Bevölkerung möglichst genau widerspiegeln – wie eine Art Mini-Berlin. Daher werden nach erfolgten Rücksendungen aus allen Interessierten per Algorithmus 100 Personen ausgewählt, die nach den Kriterien Alter, Geschlecht, Bildungsabschluss, Wohnbezirk und Migrationserfahrung die Bevölkerung der Hauptstadt am besten repräsentieren.\n  \n\nSenatorin Bettina Jarasch: „Ich lade alle angeschriebenen Berlinerinnen und Berliner herzlich ein, sich für die Teilnahme am Klimabürger:innenrat zu bewerben. Je mehr mitmachen wollen, desto besser bildet das Gremium unsere Stadt ab und desto intensiver können die Debatten geführt werden. Ich bin gespannt auf den Prozess, auf die Debatten im Klimabürger:innenrat und natürlich besonders auf die konkreten Empfehlungen, mit denen wir uns sehr sorgfältig beschäftigen werden.“\n  \n\n    Der Start des Klimabürger:innenrats ist Bestandteil der Koalitionsvereinbarung und ein wichtiger Teil aus dem 100-Tage-Programm des Senats. Den Organisationsprozess übernimmt dabei das Beteiligungsinstitut „nexus“ im Auftrag der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz. Die wissenschaftliche Beratung erfolgt durch das Potsdamer Institut für transformative Nachhaltigkeitsforschung (IASS), einen Teil der Öffentlichkeitsarbeit übernimmt der Verein „Klima-Mitbestimmung JETZT“. Der Klimabürger:innenrat geht zurück auf einen Beschluss des Abgeordnetenhauses im vorigen Jahr, den die Volksinitiative „Klimaneustart Berlin“ angeregt hatte.\n  \n\n    Die erste Sitzung des Klimabürger:innenrats ist für Ende April geplant und wird auch online zu verfolgen sein. Der Rat soll insgesamt neun Mal tagen, Themen sind insbesondere die Bereiche Mobilität, Gebäude und Energie. Ergebnisse werden für Ende Juni erwartet. Danach hat die Politik Gelegenheit zu reagieren. Um die Repräsentativität des Gremiums zu gewährleisten, sollen gerade auch Menschen erreicht werden, die sich sonst kaum in Beteiligungsverfahren engagieren.\n  \n\nChristine von Blanckenburg, Projektleiterin beim Beteiligungsinstitut nexus: „Wir haben in früheren Beteiligungsverfahren die Erfahrung gemacht, dass sich gerade Menschen mit niedrigem Bildungsabschluss, geringerem Haushaltseinkommen oder mit Migrationshintergrund seltener auf eine postalische Einladung zurückmelden. Um sie gezielt für das Gremium gewinnen zu können, werden wir Menschen bei Bedarf daher auch noch einmal persönlich ansprechen und einladen.“\n  \n\n    Leiter der wissenschaftlichen Begleitung des Klimabürger:innenrats durch das IASS Potsdam ist Professor Ortwin Renn: „Im Klimabürger:innenrat geht es darum, die von den Entscheidungen betroffenen Bürgerinnen und Bürger in die Gestaltung ihrer Zukunft einzubeziehen – denn der Klimawandel erfordert nicht nur technische Veränderungen, sondern auch Änderungen von Verhaltensweisen und Lebensstilen. Inzwischen ist es selbstverständlich, dass sich die Politik vor wichtigen Entscheidungen Fachgutachten, etwa aus der Wissenschaft, erstellen lässt. Mit dem Klimabürger:innenrat holt sich die Politik nun ganz bewusst Beratung seitens der Berliner Bevölkerung.“\n  \n\n\nWeitere Informationen\n\n\n"
}