{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1163149.php",
    "date": "2022-01-04",
    "title": "Arbeitssenatorin Katja Kipping zu den aktuellen Arbeitsmarktzahlen: Viele Alleinerziehende sind trotz Jobs auf Grundsicherung angewiesen",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Etwa 74.000 Menschen in Berlin beziehen zusätzlich zu ihrer Erwerbstätigkeit Leistungen der Grundsicherung. Besonders Alleinerziehenden fällt es schwer, ihren eigenen Lebensunterhalt sowie den ihrer Kinder abzusichern. Sie sind oft auf „aufstockende“ Leistungen nach dem Sozialgesetzbuch (SGB II) angewiesen. Dabei sind laut Statistik der Bundesagentur für Arbeit in Berlin rund 30 Prozent der erwerbstätigen Alleinerziehenden mit SGB-II-Leistungsbezug in Minijobs tätig.\n  \n\n    Eine aktuelle Studie des Instituts für Arbeitsmarkt- und Berufsforschung im Auftrag der Bertelsmann Stiftung zeigt, dass ein Minijob die Wahrscheinlichkeit erheblich erhöht, trotz Erwerbstätigkeit Leistungen der Grundsicherung zu beziehen. Besonders Alleinerziehende sind demnach gefährdet, mit einer geringfügigen Beschäftigung „aufstocken“ zu müssen.\n  \n\n    Auch in Berlin ist dies ein akutes Problem. Auf Grundlage der Daten des Statistischen Bundesamts ist Berlin die Hauptstadt der Alleinerziehenden in Deutschland, d. h. in Berlin gibt es den höchsten Anteil an Ein-Eltern-Familien in ganz Deutschland. Mehr als ein Viertel aller Familien mit minderjährigen Kindern in Berlin ist alleinerziehend, davon sind 88 Prozent Frauen. Alleinerziehende sind zwar zu mehr als zwei Dritteln erwerbstätig, aber 43 Prozent beziehen Leistungen der Grundsicherung.\n  \n\nArbeitssenatorin Katja Kipping: „Die negativen Auswirkungen von Minijobs sind seit Langem bekannt. Oft sind es Frauen, und vor allem diejenigen mit familiären Verpflichtungen, die in diesen prekären Beschäftigungsverhältnissen feststecken. Minijobs führen oft zu Minirenten. Altersarmut ist damit vorprogrammiert. Statt eines existenzsichernden und armutsfesten Einkommens sind diese Frauen trotz Arbeit auf Leistungen der Grundsicherung angewiesen und kommen nur schwer aus dieser beruflichen Sackgasse heraus. Deshalb unterstützt die Senatsverwaltung für Integration, Arbeit und Soziales mit dem Projekt Joboption Berlin die Umwandlung von Minijobs in sozialversicherungspflichtige Beschäftigung. Zudem fördert das Land Berlin Unternehmen mit einem Zuschuss, wenn sie mit einem oder einer Alleinerziehenden einen Ausbildungsvertrag abschließen. Die von der neuen Bundesregierung vorgesehene Ausweitung der Minijobs ist jedenfalls kontraproduktiv und riskiert die\n    Verdrängung sozialversicherungspflichtiger Stellen.“\n  \n\n    Im Dezember 2021 waren in Berlin insgesamt 179.291 Arbeitslose gemeldet. Das waren 1.001 weniger als im Vormonat und 23.097 weniger als vor einem Jahr. Die Arbeitslosenquote beträgt 8,8 Prozent. Sie lag damit 0,1 Prozentpunkte unter dem Vormonatswert und um 1,3 Prozentpunkte unter dem Wert des Vorjahres.\n  \n\n    Hinzu kommen noch all diejenigen, die nicht als arbeitslos im Sinne des Sozialgesetzbuches gelten, weil sie an einer arbeitsmarktpolitischen Maßnahme teilnehmen oder in einem arbeitsmarktbedingten Sonderstatus sind.\n  \n\n    Informationen zum Projekt Joboption Berlin: www.joboption-berlin.de/\n\n"
}