{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1270214.php",
    "date": "2022-11-30",
    "title": "Bis zu 150 Laternenladepunkte erhält der Bezirk Treptow-Köpenick in 2023 innerhalb des Forschungsprojekts ElMobileBerlin",
    "text": "\n\n    Der Ausbau der öffentlichen Ladeinfrastruktur für Elektroautos stellt einen wichtigen Baustein der Mobilitätswende in Berlin dar, um Fahrzeuge weg von den fossilen Brennstoffen zu bekommen. Wenn dafür die bereits bestehende Infrastruktur weitgehend ohne neuen Netzanschluss, Erdarbeiten oder zusätzliche Flächenversiegelung genutzt werden kann, ist das ein Gewinn an Zeit und gut für den Klimaschutz.\n  \n\n    Ein entsprechendes Potenzial bieten dabei Straßenlaternen. Ein Kasten für die Ladetechnik, der außen an die Laterne angeschraubt wird, macht das möglich. Das Ladesystem mit einer Leistung von 3,7 Kilowatt ist vor allem für Orte geeignet, an denen die Elektroautos länger stehen und etwa über Nacht geladen werden können. Bezirksbürgermeister Oliver Igel war deshalb sofort überzeugt: „Als Berlins flächengrößter Bezirk werden wir noch eine Weile auf das Auto angewiesen sein und sind im Gegensatz zur Innenstadt mit Elektro-Ladeinfrastruktur im öffentlichen Raum unterversorgt worden. Umso besser, wenn vorhandene Infrastruktur relativ unkompliziert zum Ausbau der E-Mobilität genutzt werden kann.“\n  \n\n    Bezirk Treptow-Köpenick Teil des Forschungsprojektes\n  \n\n    Im Rahmen des Forschungsprojekts EIMobileBerlin der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, gefördert vom Bundesministerium für Wirtschaft und Klimaschutz im Rahmen des Sofortprogramms Saubere Luft, werden bis Ende 2023 bis zu 1.000 Laternenladepunkte in ausgewählten Außenbezirken Berlins errichtet. Davon sollen bis zu 150 Standorte im Bezirk Treptow-Köpenick realisiert werden. Weitere Bezirke sind Marzahn-Hellersdorf, Steglitz-Zehlendorf und Reinickendorf. Wie auch bei Ladesäulen üblich, müssen die verkehrliche Eignung der spezifischen Laternenstandorte sowie deren direkte Nähe zu den Parkständen für das Laden von E-Fahrzeugen gegeben sein.\n  \n\nMobilitätssenatorin Bettina Jarasch: „Die neuen Laternenladeeinrichtungen sind ein attraktives zusätzliches öffentliches Ladeinfrastrukturangebot, dass den Nutzer*innen vor allem das wohnortnahe Laden ihres Elektroautos erleichtert. Dies bauen wir zunächst in ausgewählten Außenbezirken auf und prüfen mit diesen Testversuchen, wie sich diese neue Technologie perspektivisch zur flächendeckenden Versorgung mit Ladepunkten für Elektroautos im öffentlichen Raum eignet.“\n  \n\n    Wie aus Laternen Ladepunkte werden\n  \n\n    Knapp 12 Monate stehen jetzt für die Planung und Umsetzung der Ladepunkte zur Verfügung. Vorrangig werden Standorte in Nähe zu Mehrfamilienhäusern und Geschoßwohnungsbau ausgewählt, bei denen der vorhandene Mast möglichst weitergenutzt werden kann. Die äußeren Bereiche des Bezirks werden bei der Standortplanung ebenso berücksichtigt. Die von Senat und Bezirk abgestimmten Laternenladestandorte werden vom Verteilnetzbetreiber Stromnetz Berlin GmbH netzseitig überprüft sowie im Zuge der Errichtung deren Netzanschlüsse ertüchtigt. Beim Laternenladen handelt es sich um Ladepunkte, die eine Sondernutzungserlaubnis durch den Bezirk benötigen. Das Straßen- und Grünflächenamt wird als Straßenbaulastträger und Straßenverkehrsbehörde beteiligt und prüft die eingegangenen Anträge auf Sondernutzungserlaubnis bezüglich der verkehrlichen Geeignetheit.\n  \n\n    „Ich freue mich, dass der Bezirk Treptow-Köpenick nun auch Teil des Forschungsprojektes ist und bis zu 150 Laternenladepunkte im nächsten Jahr entstehen werden. Auf dem Weg zur Mobilitätswende bringt uns jeder genehmigte Lademast ein Stück weiter“, sagt Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt. Um die Beschaffung, Errichtung und den Betrieb der Laternenladeeinrichtungen kümmert sich dann im letzten Schritt das Unternehmen Ubitricity.\n  \n\n    Ausbau der Ladeinfrastruktur im öffentlichen Raum (Berliner Modell)\n  \n\n    Unabhängig vom Projekt geht der Ladeinfrastrukturausbau im öffentlichen Raum Berlins weiter voran. Im Rahmen des neu ausgerichteten Berliner Planungsansatzes bis 2030 für Ladeinfrastruktur im öffentlichen Raum ist die Errichtung von über 1.800 AC- und DC-Ladepunkten sowie von bis zu zwei Schnellladehubs pro Bezirk durch die Berliner Stadtwerke Kommunalpartner GmbH vorgesehen. Daneben kann wie bisher auch Ladeinfrastruktur durch dritte Betreiber*innen im öffentlichen Raum errichtet werden.\n  \n"
}