{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1204636.php",
    "date": "2022-05-10",
    "title": "VHS Neukölln startet ersten Willkommensworkshop für geflüchtete Kinder und Jugendliche aus der Ukraine",
    "text": "\n\n    Am 17.05.2022 beginnt im Gemeinschaftshaus Gropiusstadt das erste talentCAMPusProjekt der VHS Neukölln für geflüchtete Kinder und Jugendliche aus der Ukraine. Der Workshop mit dem Titel: „Schaut auf diese Stadt – Berliner Künstler:innen und Berlin als Motiv“, ermöglicht es 14 geflüchteten Kindern und Jugendlichen im Alter von 9 bis 14 Jahren ihre neue Heimat unter künstlerischen Aspekten näher kennenzulernen.\n  \n\n    Vom 17.05. bis zum 05.07.2022 wird das Angebot von 16:00 bis 18:30 Uhr in den Räumen von ImPULS e.V. im Gemeinschaftshaus in der Gropiusstadt stattfinden. Eine Anmeldung per E-Mail ist notwendig: impuls.gropiusstadt@gmx.de\n\n\n    Bildungsstadträtin Karin Korte: „Unsere Volkshochschule leistet einen wichtigen Beitrag, um den Geflüchteten aus der Ukraine die Teilhabe an unserer Stadtgesellschaft zu ermöglichen. Sei es mit Sprachkursen\n    oder wie in diesem Fall mit extra aufgelegten Kunstangeboten für Kinder und Jugendliche.“\n  \n\n    Im Rahmen des Projektes sollen die geflüchteten Kinder und Jugendlichen eine altersgerechte Einführung in die Berliner Kunstgeschichte bekommen. Hierbei werden bekannte Künstlerinnen und Künstler (u.a. Max Liebermann, Hanna Höch, Georg Grosz) und ihr Wirken in der jeweiligen Epoche vorgestellt. Die Teilnehmenden bekommen Eindrücke von der Arbeitsweise und den stilistischen Besonderheiten der einzelnen Kunstschaffenden.\n  \n\n    Auf der praktischen Ebene werden die Teilnehmerinnen und Teilnehmer versuchen, die spezifischen künstlerischen Techniken mit Bezug auf die neue Heimat Berlin nachzuahmen. Sie malen Berliner Landschaften, bemalen Stofftaschen mit Berlin-Motiven, machen Linoldruck und erstellen Collagen. Die Kinder und Jugendlichen setzen sich spielerisch und künstlerisch mit ihrer neuen Heimat auseinander. Kreatives Selbstvertrauen und die künstlerische Entwicklung werden dadurch gefördert. Die Ergebnisse des Projektes werden\n    bei einer Abschlussveranstaltung präsentiert. Dabei erhalten die Kinder und Jugendlichen eine Urkunde für ihre Teilnahme am talentCAMPus. Termin und Ort der öffentlichen Abschlussveranstaltung werden noch gesondert bekannt gegeben.\n  \n\n    Ansprechpersonen für weitere Informationen:\n  \n\n    Martin Grafe, Programmbereichsleiter Politik, Gesellschaft, Umwelt und junge VHS an der Otto-Suhr-Volkshochschule Neukölln\n    Telefon: 030 90239 2090\n    E-Mail: martin.grafe@bezirksamt-neukoelln.de\n\n\n    Julia Pankratyeva, Projektleitung & Geschäftsführung des Integrationsvereins ImPULS e.V.\n    Telefon: 030 90239 1415\n    E-Mail: impuls.gropiusstadt@gmx.de\n\n"
}