{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1227169.php",
    "date": "2022-07-18",
    "title": "Véra Léon in den Lichtenberg Studios",
    "text": "\n\n    Die Künstlerin Véra Léon ist noch bis Ende August im Rahmen des „Artist in Residence-Programms“ zu Gast in den Lichtenberg Studios in der Türrschmidtstraße 24. Dort hält sie am Freitag, 29. Juli 2022, um 19 Uhr eine Lecture (deutsch: Vortag bzw. Vorlesung) in englischer Sprache zu ihrer künstlerischen Arbeit. Die Künstlerin verfügt über einen Master in Fotografie und zeitgenössischer Kunst der Université Paris 8 – Saint Denis und einen Doktortitel in Geschichte der Université Paris Cité. In diesem Jahr ist sie Teilnehmerin des Programms „DIEresidenz“, einem künstlerischen Austausch Lichtenbergs mit der französischen Stadt Die.\n  \n\nVéra (&) Léon ist ein imaginäres Künstlerduo, das zwischen Paris und den französischen Alpen pendelt. In dieser doppelten Perspektive untersucht sie durch Kunst, zum Beispiel über Fotografie, Medien, Performance und Soundscapes (deutsch sinngemäß: Klanglandschaften), die Konstruktion individueller und kollektiver Identitäten zwischen Gegenwart und Vergangenheit. Dabei liegt der Schwerpunkt ihrer Arbeit auf Kooperationen, sei es mit Gemeinschaften junger Menschen oder mit anderen Künstlerinnen und Künstlern, Forscherinnen und Forschern. Im Jahr 2021 kuratierte Véra Léon eine Online-Ausstellung über die künstlerische Krise: https://jauraisvouluetreunartiste.fr/\n\n\n    Die Lichtenberg Studios sind ein Projekt des Vereins Intervention Berlin e. V. in Zusammenarbeit mit dem Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg. Seit 2006 können Künstlerinnen und Künstler in der Atelier-Wohnung der Lichtenberg Studios in der Victoriastadt bis zu einen Monat lang leben, arbeiten und die Stadt mit ihrer reichen Kunstszene kennenlernen. Ausführliche Informationen zum Residenzprogramm gibt es unter https://lichtenberg-studios.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}