{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1224088.php",
    "date": "2022-07-07",
    "title": "Sozialraumorientierung im Fokus",
    "text": "\n\n    Die Sozialraumorientierte Planungskoordination (SPK) Marzahn-Hellersdorf möchte auf eine interessante Pressemitteilung der SPK Steglitz-Zehlendorf hinweisen:\n  \n\n    Die bezirksübergreifende Koordinierungsgruppe zur Sozialraumorientierung (KoG SRO) tagte auf Einladung der Sozialraumorientierten Planungskoordination (SPK) Steglitz-Zehlendorf am 14. Juni 2022 im Gutshaus Steglitz. Die KoG SRO nimmt als Abstimmungsinstanz aller SPK Leitungen der Berliner Bezirke und der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen eine zentrale strategische Rolle ein. Ihre Mitglieder treten regelmäßig zusammen um die gemeinsame Arbeit beispielsweise an Verfahren zur Bürgerbeteiligung, der Organisation von Stadtteilarbeit oder der Betreuung von landesweiten Förderprogrammen abzustimmen.\n  \n\n    Das zugrundeliegende Konzept der Sozialraumorientierung ist eine Strategie, die von den Bedürfnissen und Ressourcen der Bewohnerinnen und Bewohner eines Stadtteils ausgeht. Sie verfolgt das Ziel, die besonderen Potenziale der unterschiedlichen Stadtteile zu stärken und Bürgerinnen und Bürger weiter zu befähigen, an der Stadtgesellschaft aktiv teilzuhaben. An der Entwicklung der Stadtteile arbeiten Verwaltung, Bürgerinnen und Bürger, Institutionen vor Ort und Politik auf Augenhöhe zusammen. Die Sozialraumorientierte Planungskoordination trägt diesen Ansatz in alle Bereich des bezirklichen Verwaltungshandelns.\n  \n\n    Auf der Tagesordnung der erstmals wieder in Präsenz durchgeführten Sitzung unter Vorsitz des Bezirks Steglitz-Zehlendorf stand unter anderem die Frage, wie neue Ansätze von Bürgerbeteiligung konzipiert und umgesetzt werden. Dazu waren Vertreter*innen der Senatsverwaltung für Finanzen und der Senatskanzlei eingeladen. Der anschließende Erfahrungsaustausch machte deutlich, wie wichtig eine zentrale Abstimmung aller Beteiligten über Strukturen und Prozesse ist.\n  \n\n    Gordon Lemm, Bezirksbürgermeister Marzahn-Hellersdorf: “Sozialraumorientierung bedeutet für mich, das Verwaltungshandeln an den Bedürfnissen der Menschen auszurichten. Dabei schaue ich genau hin, was gibt es in den Kiezen, was kann man dort machen und was brauchen die Menschen vor Ort? Ein wichtiger Ansprechpartner ist dabei die Sozialraumorientierte Planungskoordination (SPK) Marzahn-Hellersdorf.\n    Wir hören den Menschen zu. Was wollen die Marzahner/innen und Hellersdorfer/innen für ihren Bezirk? So startet z.B. in Kürze eine Umfrage zum geplanten Bau des Kombibades. Sozialraumorientierung heißt auch, wie können wir die Marzahner/innen und Hellersdorfer/innen unterstützen, sich für ihren Kiez einzusetzen? Dazu können z.B. bis zum 9. Juli 2022 noch Ideen fürs Stadtteilbudget auf mein.berlin.de eingereicht werden.”\n  \n"
}