{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1216530.php",
    "date": "2022-06-14",
    "title": "Bezirksamt begrüßt Klimaanpassungsmaßnahmen auf Friedhöfen",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann und Bezirksstadträtin Annika Gerold haben am heutigen Dienstag gemeinsam mit dem Evangelischen Friedhofsverband Berlin Stadtmitte auf dem Friedhof in der Landsberger Allee die Maßnahmen zur Klimaanpassung vorgestellt.\n  \n\n    Der Evangelische Friedhofsverband Berlin Stadtmitte und das Bezirksamt hatten im vorigen Frühjahre auf dem Friedhof Georgen-Parochial II gemeinsam die Kooperationsvereinbarung „Friedhöfe – Grüne Orte der Stille, des Klimaschutzes und der Artenvielfalt in Friedrichshain-Kreuzberg“ unterzeichnet.\n  \n\n    „Die Friedhöfe sind Grüne Orte der Stille, des Klimaschutzes und der Artenvielfalt in Friedrichshain-Kreuzberg. Hitzewellen, Dürren, Starkregen oder Wasserknappheit: in unserem dicht besiedelten und stark versiegelten Bezirk spüren wir die Folgen der Klimakrise besonders stark. Daher ist es wichtig, dass wir alle vorhandenen Grünflächen klimaresilient gestalten, Regenwasser zur Bewässerung nutzen und unversiegelte grüne kühlende Orte ausbauen. Vielen Dank an den Friedhofsverband für die schnelle Umsetzung der Klimaanpassungsmaßnahmen. Die Friedhöfe mit ihrer zentralen Bedeutung für die Stadtnatur und das Stadtklima als grüne Orte zu erhalten ist unser gemeinsames Ziel“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    „Regenwassermanagement und angepasste Baumarten – wir sehen ans unseren eigenen Grünanlagen im Bezirk, dass wir bei der Gestaltung mehr und mehr auf Klimaresilienz setzen müssen. Das gilt natürlich auch für die Friedhöfe, die in unserem Bezirk dem Friedhofsverband gehören. Ich freue mich, dass wir hier voneinander lernen können, wie wir die Stadtnatur künftig gestalten“, erklärt Annika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt.\n  \n\n    Mit dem Projekt „Klimaanpassung und Regenwassermanagement auf den\n    Friedhöfen“ wird die Anpassung der Flächen an die Folgen des Klimawandels gemeinsam in Angriff genommen. Innovatives Wassermanagement spart Ressourcen und schützt die Berliner Gewässer, in dem die Überläufe der Kanalisation verringert werden. Zudem werden 50 widerstandsfähige Bäume gepflanzt und die klimarelevanten Altbäume intensiv gepflegt. Für das Projekt wurden finanzielle Mittel in Höhe von 498.500 Euro aus dem Berliner Energie- und Klimaschutz (BEK) Förderprogramm Klimaanpassung bewilligt. Auf den geeigneten Friedhöfen werden gemeinsame Maßnahmen wie Pflanzungen und Regenwassermanagement durchgeführt. Zudem ist eine systematische Bestandsaufnahme der Bereiche Klima- und Artenschutz, Biodiversität, Regenwasserhaushalt, Zustand der Bäume, Qualität der Böden, Bestandteile der (Garten-)Denkmäler, derzeitige Nutzungsformen der Friedhofsflächen sowie die Darstellung grüner Potenziale vorgesehen.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}