{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1223298.php",
    "date": "2022-07-05",
    "title": "Neue Straße „An der Schule“ soll Ortskern Mahlsdorf entlasten",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Juli 2022:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat in seiner heutigen Sitzung die Grundsätze der Planung zur neuen Straßenverbindung „An der Schule“ als Teil der Verkehrslösung Mahlsdorf (entsprechend § 22 und § 22a Berliner Straßengesetz) beschlossen.\n  \n\n    Durch den Neubau der Straße „An der Schule“ soll der historische Ortskern Mahlsdorf künftig vom Autoverkehr entlastet werden. Zwischen der Kreuzung Hönower Straße/Pestalozzistraße und dem Hultschiner Damm (Höhe Gut Mahlsdorf) wird der Autoverkehr künftig auf den geplanten Straßenzug verlagert.\n  \n\n    Die neue Straßenverbindung erhält durchgängig je einen Fahrstreifen pro Richtung für den fließenden Verkehr sowie beidseitig Rad- und Gehwege. Die wichtigen Kreuzungspunkte Hönower Straße/Pestalozzistraße, An der Schule/Alt-Mahlsdorf und An der Schule/Hultschiner Damm erhalten Lichtsignalanlagen und werden für alle Verkehrsarten bedarfsgerecht gestaltet. Nach gegenwärtigem Planungsstand ist der Baubeginn frühestens 2024 möglich – die Planfeststellungsunterlagen sollen zeitnah eingereicht werden.\n  \n\n    Die Planung ist Bestandteil der gesamten Verkehrslösung Mahlsdorf: Dafür soll die Straßenbahnverbindung auf der parallelen Hönower Straße zweigleisig ausgebaut werden, um einen 10-Minuten-Takt zu ermöglichen. Heute verkehrt die Straßenbahn nur alle 20 Minuten. Die Hönower Straße und der Hultschiner Damm werden künftig zwischen Pestalozzistraße und Gutshaus Mahlsdorf nur für den ÖPNV und den Erschließungsverkehr freigegeben. Diese Maßnahmen sollen Verkehrsfolgen wie Lärm, Schadstoffausstoß und Unfälle verringern und die Verkehrssicherheit erhöhen.\n  \n\n    Die Verkehrslösung Mahlsdorf besteht aus folgenden Einzelmaßnahmen zur Verbesserung der strukturellen, städtebaulichen und verkehrlichen Situation:\n  \n\nZweigleisiger Ausbau der Straßenbahn im Straßenzug Hönower Straße – Hultschiner Damm zwischen dem Bahnhof Mahlsdorf und der Straßenbahnhaltestelle Rahnsdorfer Straße (in Planung)\n    \nNeubau der Straßenverbindung „An der Schule“ vom Kreuzungspunkt Hönower Str./Pestalozzistraße bis zum Gutspark Mahlsdorf (in Planung)\n    \nNeubau eines Regionalverkehrshaltes am S-Bahnhof Berlin-Mahlsdorf (seit 2017 in Betrieb)\n    \n\n\n    Mehr zum Verkehrskonzept für Mahlsdorf.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}