{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1216232.php",
    "date": "2022-06-15",
    "title": "Der Hauptmann ist von Köpenick",
    "text": "\n\n    Fünf Bewerber schafften es in die letzte Runde und die Jury traf am Ende des Tages eine Entscheidung\n  \n\n    Wunderbare Bewerbungen sind in den letzten Wochen beim Tourismusverein eingegangen. Es fiel den Jury-Mitgliedern nicht leicht, eine Entscheidung zu treffen. Fünf Bewerber kamen in die letzte Auswahl und waren allesamt sehr überzeugende Hauptmann-Darsteller. Doch am Ende war die Freude groß einen Hauptmann gefunden zu haben, der sich schon seit vielen Jahren um die geschichtsträchtige Figur künstlerisch verdient gemacht hat.\n  \n\n    „Ich freue mich über die geschlossene Entscheidung aller Jury-Mitglieder. Mit Heiko Stang konnten wir einen erfahrenen Schauspieler und Kulturveranstalter gewinnen“, zeigt sich Bezirksbürgermeister Oliver Igel zufrieden. Herr Igel wird den neuen Hauptmann am Samstag beim traditionellen Festumzug zum Köpenicker Sommer dem Publikum präsentieren.\n  \n\n    Bereits am Freitag wird der Hauptmann von Köpenick den 61. Köpenicker Sommer um 18 Uhr auf der Schlossinsel eröffnen.\n  \n\n    „Mit Heiko Stang kommt ein echter Profi zurück zu uns, der den neuen Hauptmann von Köpenick mit seiner großen Bühnenerfahrung charmant verkörpern wird“, so der Geschäftsführer des Tourismusvereins, Mathis Richter.\n  Der hochkarätigen Jury gehörten an:\n  \nOliver Igel, Bezirksbürgermeister Treptow-Köpenick\n    \nMathis Richter, Geschäftsführer Tourismusverein Berlin Treptow-Köpenick e.V.\n    \nAndreas Groos, Leiter Touristinformation Tourismusverein Berlin Treptow-Köpenick e. V.\n    \nKlaus Hohlfeld, Hauptmanngarde e. V.\n    \nJürgen Hilbrecht, langjähriger Hauptmann\n    \nPeter Pabst, langjähriger Eventmanager\n    \nAlbrecht Pyritz, Fachbereich Kultur und Museen des Bezirksamts Treptow-Köpenick\n    \nAndre Nicke, Intendant Uckermärkische Bühnen\n    \nProf. Carsten Busch, Präsident Hochschule für Technik und Wirtschaft Berlin\n    \nPeter Sauerbaum, Jüdisches Theaterschiff\n    \n\n\nRobert Schaddach, Vorstandsvorsitzender des Tourismusvereins Berlin Treptow-Köpenick e. V., teilt nach der getroffenen Entscheidung mit: „Ich bin glücklich, dass es gelungen ist, eine so fachlich versierte Jury aus allen Lebensbereichen zusammenzustellen. Herzlichen Dank an die Jury für ihr Engagement! Mit dieser Entscheidung können wir alle für Treptow-Köpenick sehr zufrieden sein“\n  \n"
}