{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1253388.php",
    "date": "2022-10-11",
    "title": "Erfolgreiche Weinlese im Schöneberger Weinberg",
    "text": "\n\n    „Wein aus Berlin – das ist schon etwas ganz Besonderes“\n  \n\n    Bei gutem Wetter haben gestern die Mitglieder des „Vereins zur Förderung des Weinbergs und der Gartenarbeitsschule e. V.“ die diesjährige Weinlese eingefahren. Mit dabei waren Bezirksbürgermeister Jörn Oltmann, Bezirksstadtrat Oliver Schworck sowie Bezirksstadtrat Matthias Steuckardt.\n  \n\n    Der Schöneberger Weinberg mit seinen 200 Weinstöcken aus dem Partnerkreis in Bad Kreuznach wurde 1988 und 1989 angelegt und es konnte 1992 erstmals geerntet werden. In diesem Jahr wurde der Weinberg durch umfangreiche Auswechselungen nicht mehr so tragfähiger Rebstöcke verjüngt.\n  \n\n    Nachdem im letzten Jahr nur eine kleine Weinernte eingefahren wurde, freuen sich der Verein und das Bezirksamt in diesem Jahr über rund 500 kg Weintrauben. Allerdings hat der stellvertretende Vorsitzende des Vereins, Rüdiger Jakesch, in einer ersten Messung bisher nur ein geringes Mostgewicht von ca. 75 Oechsle feststellen können. Dies liegt an der Nässe, Kälte und fehlenden Sonne in diesem September. Sofort nach der Ernte hat die ehemalige Bezirksstadträtin Christiane Heiß die Trauben in den Partnerkreis Bad Kreuznach gebracht, wo der Wein traditionell gekeltert wird.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Ich danke den Mitgliedern des Vereins zur Förderung des Weinbergs und der Gartenarbeitsschule e.V. für ihren unermüdlichen Einsatz für den Weinberg und natürlich dem Landkreis Bad Kreuznach, der für uns den Wein bereits seit fast 30 Jahren ausbaut. Nachdem die Genossenschaft Meddersheim im letzten Jahr verkauft wurde, wird dieses Jahr die Weinbauschule Bad Kreuznach die Tradition fortsetzen, worüber ich mich sehr freue!”\n  \n\n    Der Riesling kommt nicht in den Handel, sondern steht dem Bezirk Tempelhof-Schöneberg für repräsentative Zwecke zur Verfügung und wird vom Verein als Dank für Spenden übergeben.\n  \n"
}