{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1178729.php",
    "date": "2022-02-21",
    "title": "Watt'n ditte?! – Ludwig Schult in der Galerie GISELA",
    "text": "\n\n    Die erste Einzelausstellung des Berliner Künstlers Ludwig Schult eröffnet am Freitag, 4. März 2022, um 18.00 Uhr im Freien Kunstraum Lichtenberg – GISELA, Giselastr. 12, 10317 Berlin. Die Ausstellung führt Werke der vergangenen Jahre neu zusammen und präsentiert sie vom 5. März bis zum 15. April 2022. Am letzten Abend um 18.00 Uhr lädt die GISELA im Rahmen einer Finissage zu einem Gespräch mit dem Künstler ein. Geöffnet ist Dienstag bis Freitag 12.00 bis 16.00 Uhr, donnerstags bis 18.00 Uhr und nach Vereinbarung. Es gelten die 2G-Regel (genesen oder geimpft mit Booster-Impfung) und die Pflicht zum Tragen einer medizinische Maske.\n  \n\n    Ludwig Schult, Jahrgang 1984, absolvierte von 2013 bis 2017 ein Studium der Kunstgeschichte (BA) am Institut für Kunstwissenschaft und historische Urbanistik der TU Berlin. Der wissenschaftliche Blick ist in seinen Arbeiten als Wechselspiel zwischen Gegenwartsbezug und Rückschau sichtbar. Ohne eine statische Programmatik zu verfolgen stellt die Ausstellung „Watt’n ditte?!“ analog zur offenen Arbeitsmaxime des Künstlers die einzelnen Komponenten gegeneinander, gruppiert sie alternativ und zeigt so neue Blickwinkel und Spannungsfelder auf.\n  \n\n    In der offenen Serie Ostblock beschäftigt sich Schult seit 2019 mit seinen frühen Erfahrungen von Ästhetik und Gestaltung im Kindesalter. Die prägnante Vorwendearchitektur Ostdeutschlands, das marode Schwerin der Nachwendejahre und besonders die Subkultur des Graffiti und die damit verbundene Erkundung und Neubesetzung des öffentlichen urbanen Raumes prägten die frühe Jugend des Künstlers. In der Gegenwart reiben sich diese Eindrücke und Erfahrungen spürbar an der anwachsend versiegelten Struktur der Berliner Stadtlandschaft, dem heutigen Wohnsitz Schults. Seit 2010 bildet auch die szenische Ausstattung für Filmproduktionen ein wichtiges Betätigungs- und Inspirationsfeld des Berliner Künstlers.\n  \n\n    Die GISELA wird anteilig aus Mitteln des Fachbereich Kunst und Kultur vom Bezirksamt Lichtenberg gefördert. Der Projekt- und Ausstellungsraum wird seit 2019 vom Kulturring in Berlin e.V. im Weitlingkiez betrieben und lädt als künstlerisch-kultureller Begegnungsort zum Austausch ein. Weitere Informationen zur Ausstellung: Antje Mann, Projektbereich Ost, Tel. (030) 514897-36 und unter www.kulturring.berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Koordination\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}