{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1213199.php",
    "date": "2022-06-02",
    "title": "Wie schützen Spandaus Förster den Wald gegen Klimarisiken? Exkursion der KlimaWerkstatt Spandau beim Langen Tag der Stadtnatur",
    "text": "\n\n    Wie sehr leidet der Spandauer Wald unter dem Klimawandel? Wie schützen die Förster Bäume vor den Klimarisiken? Welche Bäume werden in Zukunft im Wald zu finden sein? Die KlimaWerkstatt Spandau lädt im Rahmen des Langen Tags der Stadtnatur am 11.06.2022 zur Waldexkursion im Gatower Forst ein. Revierförster Christian Eckert zeigt vor Ort, wie der Gatower Forst vom Klimawandel betroffen ist und wie er den Wald umbaut, um ihn zu erhalten.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner, die diese Waldexkursion begleiten wird, erklärt: Längst sind die Folgen der Hitze- und Trockenjahre in unseren Wäldern zu spüren. Nur noch sechs Prozent der Berliner Waldbäume sind ohne Schäden. Dabei hat der Wald viele wichtige Funktionen: als Ökosystem und Lebensraum, als Speicher von Treibhausgasen, als Erholungsgebiet und Holzlieferant. Die Exkursion der KlimaWerkstatt Spandau am Langen Tag der Stadtnatur bietet die besondere Gelegenheit, einmal vor Ort von unserem Förster Christian Eckert zu erfahren, wie der Spandauer Wald an den Klimawandel angepasst werden kann.“\n  \n\n    Seien auch Sie dabei und tauchen Sie mit der KlimaWerkstatt Spandau in die faszinierende Welt der Spandauer Forstökosysteme ein:\n  \n\nam Samstag, den 11.06.2022, von 13.00 Uhr bis 14.30 Uhr\nTreffpunkt: Forsthaus Gatow, Kladower Damm 148, 14089 Berlin\n\n\n    Eine Anmeldung ist unbedingt erforderlich über die Webseite des Langen Tags der Stadtnatur unter: www.langertagderstadtnatur.de. Die Teilnahmezahl ist begrenzt. Bei Extremwetter (Sturm, Starkregen, Gewitter) findet die Führung nicht statt. Weitere Informationen zum Langen Tag der Stadtnatur und das vollständige Programm erhalten Sie unter www.landertagderstadtnatur.de. Informationen zur KlimaWerkstatt Spandau finden Sie unter www.klimawerkstatt-spandau.de.\n  \n"
}