{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1204522.php",
    "date": "2022-05-10",
    "title": "Bezirkskulturfonds 2022: 13 Projekte für den Bezirk Mitte empfohlen",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur Stefanie Remlinger, informiert:\n\n\n    Am 26. April 2022 tagte die spartenübergreifende Jury zur Vergabe des Bezirkskulturfonds Mitte und sprach seine Empfehlung für insgesamt 13 Projekte aus. Mitglieder der Jury waren Alice Chauchat (Darstellende Künste/ Tanz), Anton Kats (Bildende Kunst), Pamela Owusu-Brenyah (Musik) und Daniela Seel (Literatur).\n  \n\n    Der Bezirkskulturfonds Mitte wird einmal im Jahr vergeben und fördert Projekte aller Sparten: Musik, Literatur, Darstellende Künste, Bildende Kunst, Architektur, Urbanistik, Kunst im Stadtraum und Zeitgeschichte. Die mögliche Fördersumme liegt bei maximal 10.000,00 Euro.\n  \n\n    2022 gingen 80 Anträge auf Förderung durch den Bezirkskulturfonds 2022 ein. Der Senatsverwaltung für Kultur und Europa werden davon nun die nachstehenden 13 Projektvorhaben mit einer Gesamtfördersumme von 109.246,52 Euro zur Förderung empfohlen.\n  \n\n\nAntragsteller*in/ Einrichtung:\n      McGrandles, Sheena\n    \n\nSparte / (Ortsteil):\n      Musik, Theater, Musiktheater, Tanz\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      DAWM: A MUSICAL ON REPRODUCTION\n      Im autofiktionalen Musical DAWN reflektiert Sheena McGrandles mit drei Berliner Künstler*innen am Rande der Fruchtbarkeit und einem Chor von Kinderlosen die Thematik der Reproduktion und untersucht verschiedene Perspektive auf Elternschaft, Sorge und Zukunft.\n    \n\nFördermittel in EUR:\n      10.000,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Slavs and Tatars GbR\n    \n\nSparte / (Ortsteil):\n      Bildende Kunst, Symposium\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Beyond the lavender lexicon\n      In den Vorträgen, Filmvorführungen, Workshop und Performances werden u.a. Russisch, Jiddisch, Polnisch und Türkisch aus der queeren Perspektive betrachtet. Berlin-Moabit in seiner Vielfalt ist ein passender Kontext dafür.\n    \n\nFördermittel in EUR:\n      9.852,60\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      TROPEZ (Nele Heinevetter)\n    \n\nSparte / (Ortsteil):\n      Bildende Kunst\n      (Wedding)\n    \n\nProjekttitel/Projektbeschreibung:\n      WORLD\n      Mit der Gruppenausstellung WORLD übersetzt das TROPEZ, Kulturinstitution und Kiosk im Sommerbad Humboldthain, die ebenso drängenden wie abstrakten Menschheitsfragen Klimakrise und soziale Ungerechtigkeit in greifbare Bilder.\n    \n\nFördermittel in EUR:\n      9.000,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Rapp, Regine – Art Laboratory Berlin\n    \n\nSparte / (Ortsteil):\n      Musik, Medienkunst/Film, Bildende Kunst, Öffentlicher Raum/ Architektur\n      (Wedding)\n    \n\nProjekttitel/Projektbeschreibung:\n      PANKE | INTERVENTIONEN\n      Wir werden die Panke im Wedding als Arterie für eine Reihe interdisziplinärer Workshops und Performances mit Künstler*innen und Wissenschaftler*innen nutzen, die auf einem DIWO (Doing It With Others) basieren.\n    \n\nFördermittel in EUR:\n      8.628,10\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Reiber, Teresa – Fuck Marry Kill Productions GbR\n    \n\nSparte / (Ortsteil):\n      Musiktheater\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Warten auf Gertrud oder das Treffen der 100 Wunderkinder, Teil 2 des Opernzyklus FUCK MARRY KILL\n      Der zweite Teil des Opernzyklus Fuck Marry Kill beschäftigt sich mit dem Liedschaffen von 100 Komponistinnen des 19. bis 21. Jh. Ihre Werke werden kontextualisiert, arrangiert, diskutiert und eingebettet in einen mehrstündigen szenischen Liederabend, der im November 2022 in der Villa Elisabeth aufgeführt wird. Zusammen mit fünf Sängerinnen, einer Schauspielerin, einer Pianistin, einem Blechbläsertrio und einem Mädchenchor entsteht ein historischer Wissensspeicher im Jetzt, ein Gegenentwurf zum herrschenden Narrativ, ein Kanon weiblichen Kompositionsschaffens.\n    \n\nFördermittel in EUR:\n      9.000,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      stadtgewitter e.V.\n    \n\nSparte / (Ortsteil):\n      Bildende Kunst, Symposium, Öffentlicher Raum/ Architektur, Community Building\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Kunst und Architektur auf dem Plattenbaudach – Eine Pilot-Bespielung in schwindelerregender Höhe\n      Wir möchten ein Dach in Berlin Mitte gemeinsam mit den Bewohner*innen mithilfe von künstlerisch-architektonischen Methoden bespielen und dadurch einen Community Building Prozess anstoßen.\n    \n\nFördermittel in EUR:\n      5.000,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Maggi, Silvia\n    \n\nSparte / (Ortsteil):\n      Medienkunst/ Film, Symposium\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Valery, Auf Wiedersehen\n      Valery, Auf Wiedersehen ist ein experimenteller Kurzdokumentarfilm gefilmt rund um Berlin-Mitte und den kultigen Alexanderplatz über die italienische Transsexuellen-Aktivistin Valerie Taccarelli. Diese Geschichte beginnt mit Milva, der populären italienischen Diva und ihrem berühmtesten Lied “Alexanderplatz”. Nur wenige wissen jedoch, dass dieses Lied, in Wirklichkeit eine Neubearbeitung von Alfredo Cohens Lied “Valery” aus dem Jahr 1978 ist. “Valery” war eines 15-jährigen transsexuellen Mädchens jetzt bekannt als Valerie Taccarelli.\n    \n\nFördermittel in EUR:\n      7.056,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Tronsberg, Klaus\n    \n\nSparte / (Ortsteil):\n      Musik, Medienkunst/ Film\n      (Moabit)\n    \n\nProjekttitel/Projektbeschreibung:\n      Midnight Traveler\n      Wir (Guerilla Kiez Kino) wollen Midnight Traveler, einen Dokumentarfilm des Filmregisseurs Hassan Fazili, der die Flucht einer afghanischen Familie nach Deutschland zeigt, in Moabit einem öffentlichen Publikum umsonst und draußen, als Pop Up Open Air Kino im ZKU, Siemensstraße 57, 10551 Berlin-Moabit vorführen. In Anwesenheit des Regisseurs und weiterer Gäste wollen wir nach dem Film einen Austausch mit Fragen und Antworten zwischen den Gästen und Publikum zum Thema Flucht ermöglichen. Der Abend wird musikalisch eröffnet durch eine syrische Musikband (Habibi).\n    \n\nFördermittel in EUR:\n      3.750,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Gallico, Jacopo\n    \n\nSparte / (Ortsteil):\n      Bildende Kunst, Öffentlicher Raum\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Beamtenfriedhof: Die Gräber, die Bienen und die Ästhetik neuer Umweltpraktiken auf städtischen Friedhöfen (Denkmalgärten)\n      Die Kombination von Bienenstöcken neben Gräbern ist keine neutrale Geste: Die Bienen sind für ihre Rolle bei der Bestäubung ebenso grundlegend für die menschliche Umwelt, wie unser programmierter Zelltod. Ein entweihter Friedhof verliert seine religiöse Funktion, nicht aber seine Funktion als Erinnerungsort. Können Umweltpraktiken eine neue Art der Wiederverwendung dieser Räume werden? Welche Implikationen haben ökologische Konzepte für kulturelle und historische Traditionen? Wir schlagen vor, die Ästhetik dieses Raums zu fokussieren, indem wir Kontextrecherche mit einer visuellen und textuellen Erzählung kombinieren. Als öffentliche Veranstaltung präsentiert, ist es auch die Gelegenheit, eine Reflexion zu eröffnen.\n    \n\nFördermittel in EUR:\n      9.988,86\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      ZK/U (KUNSTrePUBLIK e.V.)\n    \n\nSparte / (Ortsteil):\n      Theater, Bildende Kunst, Öffentlicher Raum\n      (Moabit)\n    \n\nProjekttitel/Projektbeschreibung:\n      Who Cares?\n      Mit Who Cares? Das ZK/U lädt MOHA ein, im Berliner Stadtteil Moabit ein Care-Porträt von einem lokalen ambulanten Pflegedienst zu entwickeln. Im Rahmen des gemeinsamen Projekts werden MOHA Mitarbeiter*innen eines ambulanten Pflegedienstes in Moabit begleiten, die sich auf die Pflege von Menschen mit chronischen Krankheiten und psychischen Beeinträchtigungen spezialisiert haben. Das Projekt umfasst drei künstlerische Veröffentlichungsformate: performative Fieldwork-Sessions, eine Publikation und ein immersives Theatererlebnis.\n    \n\nFördermittel in EUR:\n      7.860,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Gomes de oliveira, Jose Clebio\n    \n\nSparte / (Ortsteil):\n      Tanz\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      Angonie & Widerstand\n      Der Tänzer und Choreograf Clébio Oliveira beschäftigt sich in seinem Tanzperformance – Solo Agonie & Widerstand mit marginalisierten Körpern im Kontext der Covid-19 Pandemie in Brasilien. Vor dem Hintergrund seiner brasilianischen Herkunft untersucht er die Auswirkungen der Pandemie auf Körper und Psyche von Queeren, Indigenen, älteren und armen Menschen und wie es sich mit den Mitteln von zeitgenössischem Tanz und Performance umsetzen lässt.\n    \n\nFördermittel in EUR:\n      10.000,00\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Li, Jingyun\n    \n\nSparte / (Ortsteil):\n      Theater, Medienkunst/ Film,\n      Tanz, mehr-sprachige Performance\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      ECODE: Erdbeben ungesagt (AT). Eine Sprach-, Tanz-, und Videoperformance\n      Decode – eine multimediale Sprach-, Tanz- und Videoperformance – verwendet die nuancierten onomatopoetischen Ausdrücke auf Japanisch für “Beben” als Material für die Darstellung abstrakter Erdbeben von Tänzer*innen und Objekten.\n    \n\nFördermittel in EUR:\n      9.310,96\n    \n\n\n\nAntragsteller*in/ Einrichtung:\n      Decolonize Berlin e.V.\n    \n\nSparte / (Ortsteil):\n      Literatur, Bildende Kunst\n      (Alt-Mitte)\n    \n\nProjekttitel/Projektbeschreibung:\n      POLITICAL POETRY POWER @Black Berlin Biennale und HEADlines\n      Im von der Gruppe BARAZANI.berlin und der Coalition Cultural Workers against the Humboldt Forum betriebenen Projektraum “Spreeufer” ist von 31.8.-31.10. als Teil der diesjährigen Black Berlin Biennale die Ausstellung POLITICAL POETRY POWER geplant, die multimediale poetische Gegenwarts-Positionen zu dekolonialen Themen präsentiert. Vom 15.11.-15.12. zeigt der Künstler Erfan Aboutalebis seine neue Videoinstallation HEADlines, die das rigide Muster der orientalischen Erzählung des unterentwickelten Ostens gegenüber dem modernen Westen anhand einer BBC Persia Sendung untersucht.\n    \n\nFördermittel in EUR:\n      9.800,00\n    \n\n\nhttps://www.berlin.de/kunst-und-kultur-mitte/foerderung/bezirkskulturfonds/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}