{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1198919.php",
    "date": "2022-04-25",
    "title": "Wettbewerbsstart 2022: Innovationspreis Berlin Brandenburg geht in eine neue Runde",
    "text": "\n\nBis zum 4. Juli können sich Unternehmen sowie weitere Akteurinnen und Akteure aus Berlin und Brandenburg bewerben.\n\n\n    Innovative Köpfe aus Berlin und Brandenburg sind gefragt. Vom 25. April an können sich Unternehmen – unabhängig von der Größe oder dem Alter, allein oder in B2B-Kooperationen (darunter Start-ups, Digital- und Kreativwirtschaft, Handwerksbetriebe, Industrieunternehmen) – mit Firmensitz in Berlin oder Brandenburg sowie weitere Akteurinnen und Akteure aus den Clustern um den Innovationspreis Berlin Brandenburg bewerben. Der Preis ist mit insgesamt 50.000 Euro dotiert. Es können innovative Produkte, Konzepte und Dienstleistungen für den Wettbewerb eingereicht werden – gern auch in Kooperation mit Hochschulen und Wissenschaftseinrichtungen.\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam mit dem Ziel aus, Innovationen aus den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sichtbar zu machen und so die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion abzubilden.\n  \n\nStephan Schwarz, Berlins Senator für Wirtschaft, Energie und Betriebe: „Unsere Hauptstadtregion gehört zu den dynamischsten Wirtschaftsstandorten. Dahinter stehen viele Menschen und Unternehmen, die mit Ideenreichtum und Gestaltungskraft Innovationen vorantreiben. Diese brauchen wir auch zwingend, um den wachsenden Herausforderungen unserer Zeit erfolgreich zu begegnen. Unseren kreativen, klugen Köpfen sage ich deshalb: Zeigen Sie, welches großartige Potenzial in unserer Region steckt und bewerben Sie sich! Der Innovationspreis Berlin Brandenburg gibt Ihren Innovationsleistungen eine Bühne und wichtige Sichtbarkeit.“\n     \n    „Zeigen Sie uns, welcher Erfindergeist in der Hauptstadtregion steckt. Der Innovationspreis Berlin Brandenburg lebt von Ihren Ideen. Mit der Auszeichnung unterstützen wir Ihre Ideen – aus gutem Grund, denn Innovationen bedeuten Fortschritt. Und nur Unternehmen, die sich stetig weiterentwickeln, können sich erfolgreich am Markt behaupten. Also: Seien Sie mutig, präsentieren Sie Ihre Innovationen und bewerben Sie sich“, ruft Jörg Steinbach, Brandenburgs Minister für Wirtschaft, Arbeit und Energie, zur Bewerbung auf.\n  \n\n    Eine unabhängige Jury, bestehend aus Expertinnen und Experten aus Wirtschaft und Wissenschaft, entscheidet über die bis zu fünf Preisträgerinnen und Preisträger. Die Preisverleihung findet am 25. November 2022 im Rahmen einer feierlichen Veranstaltung statt.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n    Mit dem Innovationspreis würdigen die Wirtschaftsverwaltungen der beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partner war und ist der Preis auch ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) gab es mehr als 170 Preisträgerinnen und Preisträger und über 4.300 Bewerbungen.\n  \n"
}