{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1253140.php",
    "date": "2022-10-11",
    "title": "Berliner Babys lassen Bäume wachsen | Baumpflanzung am 15. Oktober",
    "text": "\n\n    Am Samstag, den 15. Oktober 2022, ab 13.30 Uhr sind alle Anwohnenden und Interessierten, aber ganz besonders alle Eltern und ihre Kinder eingeladen, bei der Baumpflanzung in der Grünfläche vor dem NIRGENDWO Umweltbildungszentrum im Wriezener Park dabei zu sein. Die Teilnahme ist kostenfrei, um Anmeldung wird gebeten.\n  \n\n    Im Rahmen eines Pilotprojektes vom Bezirksamt Friedrichshain-Kreuzberg und Zukunft Pflanzen e.V. / DYCLE im August 2021 hatten 20 Familien die Möglichkeit, die vollständig kompostierbaren Windeleinlagen zwei Wochen lang mit ihren Kindern zu testen. Die benutzten Windeleinlagen wurden dann abgegeben und zu Humus weiterverarbeitet, der als nährstoffreicher Boden vor Ort genutzt werden kann.\n  \n\n    Mit der Baumpflanzung schließt sich somit der Kreislauf: Nährstoffe gelangen zurück in den Kreislauf und ein neuer Baum wird wachsen und Früchte tragen. Gepflanzt wird eine Felsenbirne, die sich gut für den Standort eignet und sich in das lokale Ökosystem einfügt.\n  \n\n    Es wird Angebote zum Mitmachen für Kinder geben und die Besucher*innen sind eingeladen, das Umweltzentrum zu erkunden und mehr über die vielfältigen Angebote dort zu erfahren. Wer möchte, kann bei einem 30-minütigen Rundgang die Entwicklung des Wriezener Parks von der Industriefläche zu einem nach ökologischen Gesichtspunkten entwickelten Park nachvollziehen. Der ehemalige Lokschuppen wird seit 2013 in Kooperation mit dem BUND Berlin e.V. als Umwelt- und Kulturort entwickelt und ist seit 2020 auch Sitz der Koordinierungsstelle für Umweltbildung des Bezirks Friedrichshain-Kreuzberg.\n  \n\n    Bezirksbürgermeisterin Clara Herrmann: „Projekte, die auf kreative und innovative Art Nachhaltigkeit fördern und zur Umweltbildung für Kinder und Erwachsene beitragen, machen das Leben im Bezirk attraktiver. Ich danke allen mitwirkenden Eltern und den Initiator*innen von Dycle, die dazu beigetragen haben, Windelmüll zu reduzieren und sich auf das Projekt ´Windelkreislauf´ eingelassen haben.“\n  \n\n    “Wir sind sehr dankbar, dass wir den Abschluss unseres Pilotprojektes an diesem Ort feiern: hier zeigt sich sehr schön, wie sich auf einer Brachfläche ein grüner Park entwickeln kann und wie die Nachbar*innen und Bürger*innen der Stadt dabei mitwirken und zusammen lernen können”, freut sich Ayumi Matsuzaka, Mitgründerin von Dycle.\n  \n\n    Für rund 2.500 Tonnen Windelmüll sorgen die Friedrichshain-Kreuzberger Babys und Kleinkinder jedes Jahr. Das entspricht rund 300 voll beladenen Fahrzeugen der Müllabfuhr. Es gibt verschiedene umweltfreundliche und ressourcenschonende Alternativen zu Einwegwindeln. Doch nur sieben Prozent der Familien in Deutschland nutzen diese.\n  \n\n    Der Verein “Zukunft Pflanzen e.V.” möchte mit dem Projekt Dycle den unterbrochenen Kreislauf von Material und Nährstoffen wieder schließen und führte im Sommer 2021 unter dem Motto „Babys lassen Bäume wachsen“ ein Pilotprojekt mit finanzieller Unterstützung des Bezirks durch. Erfolgreich erprobt wurde, wie sich der “Windelkreislauf” in einem Berliner Bezirk praktisch umsetzen lässt.\n  \n\n    Mehr über Dycle können Interessierte auch am 15. Oktober erfahren oder unter www.dycle.org\n\n\nGeplanter Ablauf für die Baumpflanzung\n\n\n    Ankommen ab 13.30 Uhr\n    Baumpflanzung ca. 14.00 bis 15.00 Uhr\n    Ende gegen ca. 16.00 Uhr\n  \n\nAnmeldung erbeten:\n    Per Email an hello@dycle.org oder via Eventbrite\n    Link: https://www.eventbrite.de/e/baumpflanzung-im-wriezener-park-tickets-429266476587\n\n\nOrt\n    NIRGENDWO Umweltbildungszentrum\n    im Wriezener Park\n    Helsingforser Straße 10\n    10243 Berlin-Friedrichshain\n  \n\n    Der Park ist zugänglich über die Rüdersdorfer Straße oder über die Helsingforser Straße.\n  \n\nKontakt:\n    Zukunft Pflanzen e.V. / DYCLE\n    Christian Schloh\n    Telefon: (030) 6273 2359\nhello@dycle.org\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}