{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1256370.php",
    "date": "2022-10-19",
    "title": "Berlin will größeren Einfluss auf die Wärmeversorgung – Berlin bekundet Interesse am Erwerb der Fernwärme und der GASAG-Anteile von Vattenfall",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Land Berlin will die Rolle der öffentlichen Hand in der Wärmeversorgung der Stadt stärken und erwägt einen Erwerb der Fernwärme sowie einen Anteilserwerb an der GASAG. In einem Gespräch der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, sowie des Senators für Finanzen, Daniel Wesener, und des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, mit der Vattenfall-Vorstandsvorsitzenden Anna Borg hat das Land Berlin heute sein Interesse deutlich gemacht, in Gespräche zur Zukunft der Wärmeversorgung in Berlin zusammen mit E.ON und ENGIE einzutreten. Dabei soll aus Sicht des Landes und der industriellen Partner gebündelt sowohl über den Verkauf der Berliner Fernwärme (Vattenfall Wärme Berlin) als auch über den Verkauf der Anteile von Vattenfall an der GASAG gesprochen werden.\n  \n\n    Nach der Ankündigung von Vattenfall Anfang Mai, eine strategische Neubewertung seines Berliner Wärmegeschäfts vorzunehmen, hat das Land Berlin heute sein Interesse an einem gebündelten Erwerb sowohl des Berliner Fernwärmegeschäftes von Vattenfall (Vattenfall Wärme Berlin) als auch der Anteile von Vattenfall an der GASAG bekundet. In einem gemeinsamen Gespräch der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, sowie des Senators für Finanzen, Daniel Wesener, und des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, mit der Vattenfall-Vorstandsvorsitzenden Anna Borg wurde heute die Zielsetzung des Landes hinterlegt, das Fernwärme- und das Gasnetz für eine effektive Wärmewende zusammen zu denken. In Kooperation mit erfahrenen industriellen Partnern sollen zeitnah die Weichen für eine Beschleunigung der Energie- und Wärmewende gestellt und die strategische Weiterentwicklung vorangetrieben werden. Hierzu ist das Land in intensiven Gesprächen\n    mit den beiden weiteren GASAG-Anteilseignern E.ON und ENGIE und hat bereits Eckpunkte einer gemeinsamen Zusammenarbeit definiert. Das Land strebt eine Mehrheitsbeteiligung an der GASAG an.\n  \n\n    Ein bedeutender Anteil der Berlinerinnen und Berliner heizt mit Erdgas oder Fernwärme. Kurzfristig stehen Alternativen in der Breite kaum zur Verfügung, weshalb die bestehenden Infrastrukturen weiterhin zur Aufrechterhaltung der Wärmeversorgung benötigt werden. Gleichzeitig ist die vollständige Umstellung der Wärmeversorgung auf nicht-fossile Quellen zu beschleunigen. Die Transformation der städtischen Wärmeversorgung in Richtung Klimaneutralität ist ein zentraler Baustein für eine erfolgreiche Energiewende und das Erreichen der Klimaziele in Berlin. Dafür wird die Netzinfrastruktur auch weiterhin eine wichtige Rolle im Berliner Energiesystem spielen. Die Gas- und Fernwärmenetze müssen entsprechend für den Transport erneuerbar erzeugter Wärme bzw. Gase ertüchtigt werden. Daher will das Land Berlin seinen Einfluss auf die Entwicklung dieser Infrastrukturen erheblich stärken, um die Beschleunigung der Energiewende zu forcieren und seiner Verantwortung für die\n    Versorgungssicherheit gerecht zu werden.\n  \n\nDie Regierende Bürgermeisterin Franziska Giffey: „Wir legen ein attraktives Konzept mit starken Industriepartnern vor. Durch die Mehrheitsbeteiligung wollen wir als Land mehr Einfluss auf die Versorgungssicherheit und die Zukunft der Energie- und Wärmeversorgung in Berlin nehmen: Mit der GASAG als starkem, modernen Energieunternehmen für unsere Stadt. Berlin wird nur klimaneutral, wenn wir auch die Wärmeversorgung modernisieren. Mit seinen 1,3 Millionen Fernwärmehaushalten ist dieser Hebel für die Energiewende in Berlin von sehr großer Bedeutung. Wir wollen die Chance nutzen, die sich jetzt mit der Übernahme des Fernwärmenetzes bieten könnte. Das Land Berlin steht bereit.“\n  \n\nSenator für Finanzen, Daniel Wesener: „Eine schnelle und erfolgreiche Wärmewende ist erforderlich, damit Berlin gut durch diese Energiekrise kommt und seine Klimaschutzziele erreicht. Dafür müssen wir die vorhandenen Infrastrukturen, Energieträger und Akteure noch viel stärker zusammenbinden. Uns ist es durch viele gute Gespräche in den vergangenen Monaten gelungen, ein gemeinsames energiepolitisches Zielbild zu entwickeln. Im Rahmen dieser strategischen Partnerschaft sollen der Einfluss des Landes Berlin maßgeblich ausgeweitet und Synergien gehoben werden. Dadurch sind eine integrierte Netzentwicklung, der notwendige Umbau und die städtische Wärmewende deutlich schneller und auch kostengünstiger möglich.“\n  \n\nSenator für Wirtschaft, Energie und Betriebe, Stephan Schwarz: „Die Fernwärme und das Gasnetz sind wesentliche Bausteine auch des künftigen Berliner Energiesystems. Das Land will mehr unmittelbare Verantwortung und Gestaltungsmöglichkeit für den Weg zur zukunftsfähigen Energieversorgung übernehmen. In einer möglichen Partnerschaft für die Berliner Wärmewende mit E.ON und ENGIE liegt eine große Chance, um die Transformation mit gemeinsamer Expertise und Stärke voranzubringen. Das wäre nicht zuletzt ein wichtiger Schritt für die Transformation des Wirtschaftsstandorts Berlin und unser Ziel, Vorreiter in Deutschland und Europa zu sein.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}