{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1254032.php",
    "date": "2022-10-12",
    "title": "Bezirksamt und Bezirksverordnetenversammlung laden zum Stadtteildialog Marzahn ein",
    "text": "\n\n    Am Mittwoch, dem 19. Oktober 2022, um 17:00 Uhr, laden das Bezirksamt und die Bezirksverordnetenversammlung Marzahn-Hellersdorf alle Interessierten zum “Stadtteildialog Marzahn” im Freizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin, ein.\n  \n\n    Es soll dabei vor allem den Fragen nachgegangen werden: Was passiert gerade in Marzahn? Was ist geplant? Und was sind aus Sicht des Bezirksamtes aktuelle Schwerpunktthemen für diesen Teil des Bezirkes?\n    Die Zahl der Teilnehmenden ist begrenzt. Um Anmeldung bis zum 17. Oktober 2022 per E-Mail wird dringend gebeten. Angemeldete Personen werden gebeten, bis 16:30 Uhr vor Ort zu sein. Die nicht in Anspruch genommenen Plätze werden anschließend vergeben.\n  \n\n    Der Stadtteildialog wird durch die Sozialraumorientierte Planungskoordination (SPK) des Bezirksamtes umgesetzt und wird in einem offenen Format umgesetzt. Nach der Begrüßung und einer kurzen Einführung in das Thema besteht die Möglichkeit an separaten Thementischen mit dem Bezirksbürgermeister, den Bezirksstadträtinnen und Bezirksstadträten sowie Mitgliederinnen und Mitgliedern der Bezirksverordnetenversammlung Marzahn-Hellersdorf ins Gespräch zu kommen. In diesem Rahmen berichtet das Bezirksamt über aktuelle Projekte und Vorhaben. Bei einem Thementisch der Bezirksverordnetenversammlung kann man sich darüber informieren, was die Aufgaben der Bezirksverordnetenversammlung sind und welche Möglichkeiten zur politischen Mitgestaltung auf der Ebene der Bezirke existieren. Die Thementische bieten darüber hinaus den entsprechenden Rahmen, um Fragen, Sorgen und Wünsche der Bürgerinnen und Bürger in einer kleinen Runde direkt mit der zuständigen Bezirksstadträtin oder dem\n    zuständigen Bezirksstadtrat zu besprechen.\n  \n\n    Sie sind herzlich eingeladen die politischen Vertreterinnen und Vertreter in Marzahn-Hellersdorf zu treffen. Nutzen Sie diese Möglichkeit, sich über aktuelle Themen in Marzahn zu informieren und seien Sie dabei, wenn die Bezirkspolitik gemeinsam mit Ihnen über aktuelle Vorhaben und Planungen spricht.\n  \n\n    Die Termine für die Stadtteildialoge in Hellersdorf, Biesdorf, Kaulsdorf/ Mahlsdorf sind in Planung und werden demnächst bekannt gegeben.\n  \n\n    Weitere Informationen unter www.berlin.de/mh-spk.\n  \n"
}