{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1220026.php",
    "date": "2022-06-24",
    "title": "Berliner Abgeordnetenhaus beschließt Doppelhaushalt 2022/2023: Berlin investiert in den Wissenschafts- und Forschungsstandort, gute Gesundheitsversorgung für alle, in die Pflegeausbildung- und beratung, in Unterstützung für Alleinerziehende und den Schutz von Frauen vor Gewalt",
    "text": "\n\n    Das Berliner Abgeordnetenhaus hat am Donnerstag, 23. Juni 2022, in einer Generaldebatte den Haushalt für die Jahre 2022 und 2023 erörtert. In der zweiten Lesung verabschiedeten die Abgeordneten mit großer Mehrheit den Entwurf zum Doppelhaushalt.\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Trotz aller gegenwärtig zu bewältigenden Herausforderungen ist es dem Parlament gelungen, einen Haushalt zu verabschieden, der für die in Berlin so wichtigen Bereiche der Wissenschaft, Forschung, Gesundheit, Pflege und Gleichstellung entscheidene Weichenstellungen vornimmt. Wir investieren in die Weiterentwicklung des Wissenschaftsstandorts Berlin, eine gute Gesundheitsversorgung für alle Berlinerinnen und Berliner, die Stärkung der Pflegeausbildung und den Ausbau der Pflegeberatung sowie in eine bessere Infrastruktur für Alleinerziehende und mehr Schutz von Frauen vor Gewalt.“\n  \n\n    Hier einige Eckpunkte des Haushalts der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung:\n  \n\nWissenschaft und Forschung:\n\n\nDas Land Berlin setzt sein Ziel eines kontinuierlichen Anstiegs der Grundfinanzierung der Hochschulen um. Der Doppelhaushalt schafft die Grundlage dafür, dass auch künftig das konsumtive Gesamtvolumen der Hochschulverträge und des Charité-Vertrags um jährlich 3,5 Prozent steigt. Darüber hinaus gewährt das Land den Hochschulen und der Charité insgesamt jeweils 12,5 Millionen Euro zusätzlich als Überbrückungsfinanzierung bis zum Abschluss neuer Hochschulverträge. Damit werden die Hochschulen insbesondere bei der Bewältigung der aktuellen Herausforderungen durch die Pandemie und steigendende Energie- und Baukosten unterstützt.\n    \n\n\nDas Sonderprogramm „Beste (Lehrkräfte-)Bildung für Berlin“ wird mit 6,55 Millionen Euro fortgesetzt. Zusätzlich werden 10 Millionen Euro für das Jahr 2023 zur Verfügung gestellt, damit weitere Maßnahmen zur Erhöhung der Attraktivität des Lehramtsstudiums sowie zur Steigerung des Studienerfolgs ergriffen werden können.\n    \n\n\nDer Berliner Senat stellt die Funktions- und Handlungsfähigkeit des Studierendenwerkes Berlin mit einer Erhöhung um 2 Millionen Euro auf 17 Millionen Euro pro Haushaltsjahr sicher. Die zusätzlichen Mittel entsprechen dem Ziel, dass trotz steigender Studierendenzahlen keine Erhöhung der Sozialbeiträge erforderlich werden, dies kommt den Studierenden direkt zu Gute. Zudem erhält das Studierendenwerk im Jahr 2023 zusätzlich 282.000 Euro zur Stärkung der psychologischen Beratung.\n    \n\n\nZwei Berliner KI-Forschungseinrichtungen der TU Berlin verschmelzen zu Deutschlands größtem KI-Kompetenzzentrum BIFOLD, dauerhaft gemeinsam von Bund und Land finanziert. Der weitere Aufbau von BIFOLD mit der Charité als Partner wird mit der Bereitstellung von 6 Millionen Euro in 2022 und 8 Millionen Euro in 2023 als landesseitige Ko-Finanzierung der Bundesmittel gefördert. Damit entsteht in Berlin eines von fünf KI-Forschungsclustern, die zu Fragen der Bereitstellung und Nutzung von sogenannter künstlicher Intelligenz wichtige Beiträge erbringen.\n    \n\n\nDie Finanzierung der Exzellenzstrategie des Bundes und der Länder (insbesondere Cluster) wird auf hohem Niveau fortgesetzt. Dafür stehen in 2022 12,9 Millionen Euro und in 2023 12,2 Millionen Euro zur Verfügung.\n    \n\n\nDie Humboldt-Universität zu Berlin hat die Bauherrenschaft übertragen erhalten für eine große Sanierungsbaumaßnahme am denkmalgeschützten Gebäude in der Ziegelstraße 5. Durch die Sanierung und den geplanten Umbau soll das Gebäude für das Institut für Rehabilitationswissenschaften hergerichtet werden. Für die Sanierungsmaßnahme sind insgesamt 30.040.000 Euro eingeplant und eine erste Rate ist im Haushaltsplan für 2022 eingestellt.\n    \n\n\nFür die Charité – Universitätsmedizin Berlin wurde der Neubau des Deutschen Herzzentrums der Charité (DHZC) in den Doppelhaushalt 2022/2023 aufgenommen. Damit sind die finanziellen Voraussetzungen für die Umsetzung des Berliner Leuchtturmprojektes mit geschätzten Gesamtkosten von fast 400 Millionen Euro geschaffen. Für das DHZC ist ein Hochhaus am Campus Virchow-Klinikum für eine zukunfts- und wettbewerbsfähige Herzmedizin und eine umfassende Notfallversorgung am Standort geplant.\n    \n\n\nDas Institut für angewandte Forschung Berlin e.V. (IFAF) wird verstetigt und gestärkt: Der IFAF-Ansatz wird auf 4 Millionen Euro in 2022 bzw. 2023 erhöht.\n    \n\n\nGesundheit:\n\n\nNachdem die zugesicherte bundeseinheitliche Lösung der Frage der Schulgeldfreiheit in allen Ausbildungen im Gesundheitswesen noch nicht umgesetzt wurde, springt Berlin auf Landesebene ein. Wie im Koalitionsvertrag vereinbart, soll dazu ein Förderprogramm aufgelegt werden. Der Ansatz für die Schulgeldfreiheit wird für 2022 um 2.750.000 Euro und für 2023 um 1.750.000 Euro aufgestockt, sodass insgesamt für 2022 3,5 Millionen und für 2023 4 Millionen Euro zur Verfügung stehen werden.\n    \n\n\nDie Krankenhausinvestitionsmittel des Landes steigen nach dem bislang höchsten Wert im abgelaufenen Doppelhaushalt erneut an: Nach Ansätzen von 112.016.00 Euro (2020) und 136.022.000 Euro (2021) steigen die Investitionsmittel im Haushaltsjahr 2022 auf 168.771.000 Euro und im Jahr 2023 auf 162.320.000 an. Ergänzt werden die Ansätze einmal mehr durch die Bereitstellung langfristiger Verpflichtungen, die die Kliniken befähigen sollen, leichter Darlehen aufzunehmen und damit zusätzliche Investitionsmittel zu generieren. Zusätzlich wird der Senat, wie in der Koalitionsvereinbarung festgeschrieben, ein Green Hospital Programm aufsetzen, das Kliniken bei der Umsetzung nachhaltiger Strategien zur Einsparung von Ressourcen sowie Maßnahmen zum ökologischen Bauen unterstützen soll. Hierfür sind insgesamt 10.750.000 Euro in den Haushaltsjahren 2022 und 2023 sowie weitere 20.000.000 Euro für die Jahre 2024 und 2025 vorgesehen. Wie schon in\n    vergangenen Haushaltsjahren übernimmt das Land darüber hinaus die Ko-Finanzierungsanteile der Bundesprogramme zum Krankenhausstrukturfonds I und II sowie zum Krankenhauszukunftsfonds.\n    \n\n\n\nMultiprofessionelle Gesundheitszentren verzahnen (Regel-)Leistungen der ärztlichen Versorgung mit niedrigschwelliger Sozialberatung im Kiez. Im Rahmen eines Landesprogramms Integrierte Gesundheit können bereits erfolgreich erprobte Ansätze (wie das Stadtteilgesundheitszentrum in Neukölln) in 2022 weiter gefördert werden. Hierfür und für den Ausbau des Landesprogramms werden im Jahr 2022 600.000 Euro und im Jahr 2023 1,2 Millionen Euro zur Verfügung stehen.\n    \n\n\nPflege:\n\n\nWir bringen die Pflegeausbildung in Berlin weiter voran: Der Anteil des Landes am Fonds für die Ausbildung verdoppelt sich auf 29.540.000 Euro in 2022; für die Berufs- und Studienorientierung werden mit Blick auf die Pflegeausbildungen 300.000 Euro (2022 und 2023) bereitgestellt. Der Senat fördert weiterhin die Kooperationsstrukturen in der Pflegeausbildung (ab 2023 mit jährlich 250.000 Euro), um auch kleinen Pflegeunternehmen die erforderliche Zusammenarbeit mit den Pflegeschulen und Krankenhäusern zu ermöglichen. Um Personen ohne anerkannten Schulabschluss einen Zugang eine beruflichen Perspektive in der Pflege zu eröffnen, wird das Schulabschlussprogramm im Rahmen der Ausbildungsoffensive Pflegeberufe von 300.000 auf 450.000 Euro erhöht.\n    \n\n\nMit dem Haushalt wird die neue Berufsausbildung der Pflegefachassistenz eingeführt. Die Kosten für den schulischen Teil der Ausbildung trägt Berlin – in 2022 mit Mitteln in Höhe von 1.552.000 Euro, im Folgejahr sind bereits 12.411.000 Euro vorgesehen. Pflegefachassistentinnen und Pflegefachassistenten werden dringend benötigt, um Pflegefachkräfte in der Praxis zu entlasten und den weiter zunehmenden Personalbedarf in der Pflege in den kommenden Jahren decken zu können.\n    \n\n\nDer Senat wird die Pflegeberatung ausbauen und verstärken. Mit der Aufstockung der Mittel für die sogenannten interkulturellen Brückenbauerinnen (von 480.00 auf 800.000 Euro in 2022 und 900.000 Euro in 2023) werden weitere Personen für die Kultur- und Sprachmittlung in der Pflege gewonnen und qualifiziert.\n    \n\n\nEin Meilenstein in der Weiterentwicklung der Pflege in Berlin ist die schrittweise Einführung der Berliner Hausbesuche. Damit werden Seniorinnen und Senioren erreicht, bevor sie auf Hilfe und Unterstützung angewiesen sind. Die Berliner Hausbesuche sollen Teilhabe und Gesundheitsförderung im Alter im Vorfeld von Pflege ermöglichen und damit präventiv wirken. Das Angebot soll von derzeit zwei Bezirken auf insgesamt sechs ausgeweitet werden. Dafür stehen ab 2022 Zuwendungen in Höhe von 800.000 Euro zur Verfügung\n    \n\n\nGleichstellung:\n\n\nIn allen 12 Bezirken werden Anlaufstellen für Alleinerziehende eingerichtet, an die sich Alleinerziehende zur Unterstützung wenden können. Sie bieten Beratung und Vernetzung von Ein-Eltern-Familien an und ergänzen damit die Arbeit der Koordinierungsstellen, die bereits seit 2020/21 bezirkliche und zivilgesellschaftliche Akteur:innen vernetzen. Für das Landesprogramm stehen 2022 1.364.000 und 2023 1.997.000 Euro zur Verfügung.\n    \n\n\nDer Schutz vor geschlechtsspezifischer Gewalt gegen Frauen bleibt eine zentrale Aufgabe des Senats, für die mit dem Haushalt 2022/2023 deutlich mehr Mittel zur Verfügung gestellt werden. Das Berliner Hilfesystem für gewaltbetroffene Frauen wird ausgebaut, in dem weitere Schutzplätze in Frauenhäusern geschaffen und die Ressourcen insbesondere der Fachberatungs- und Interventionsstellen bei häuslicher Gewalt gestärkt werden. Der Landesaktionsplan zur Umsetzung der Istanbul Konvention wird mit einem Monitoring versehen. Für die Sensibilisierung der breiten Öffentlichkeit zu geschlechtsspezifischer Gewalt und zur Bekanntmachung der Maßnahmen für mehr Schutz vor Gewalt und geschlechtsspezifischer Diskriminierung stehen nun Mittel zur Verfügung.\n    \n\n"
}