{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265078.php",
    "date": "2022-11-15",
    "title": "Wildparken und -halten vor der Peter-Witte-Grundschule kontrolliert",
    "text": "\n\n    Während der Herbstferien haben Ordnungsstadträtin Julia Schrod-Thiel und Schulstadtrat Harald Muschner (beide CDU) von Anwohnerinnen und Anwohnern Bitten zur Kontrolle des Parkchaos vor der Peter-Witte-Grundschule erhalten. Gemeinsam mit Mitarbeitern des Außendienstes haben die beiden Stadträte am vergangenen Freitag zum Schulbeginn in der Rathauspromenade mit Eltern, Lehrerinnen und Lehrern, Schülerinnen und Schülern über den unübersichtlichen Verkehr und dessen Ursachen vor der Schule gesprochen.\n    „Die Kontrollen des Ordnungsamtes für einen sicheren Schulweg vor unseren Grundschulen im Bezirk sind ein wichtiger Bestandteil unserer Arbeit. Wir können hier sowohl unsere Allgemeinen Ordnungsdienstkräfte als auch unsere Verkehrsüberwachungsdienstkräfte (VÜD) einsetzen. Die VÜD sind aus anderen Bezirken an uns abgeordnet und werden uns hoffentlich noch länger unterstützen, um verstärkt für eine verbesserte Verkehrssicherheit – so auch vor Schulen – im Bezirk einzustehen“, sagt Bezirksstadträtin Julia Schrod-Thiel.\n  \n\n    Der Bezirksstadtrat für Schule, Sport und Facility Management, Harald Muschner ergänzt: „An uns werden Hinweise auf ordnungswidriges Verhalten der Verkehrsteilnehmerinnen und –teilnehmer insbesondere vor Schulen herangetragen. Diesen gehen wir nach, versuchen mit Eltern, Schülerinnen und Schülern sowie Lehrkräften und Anwohnenden direkt vor Ort ins Gespräch zu kommen. Dabei geht es vor allen Dingen auch um die Sensibilisierung auf eine eingeschränkte Verkehrssicherheit für jüngere sowie schwächere Verkehrsteilnehmer.“\n  \n\n    Vor Ort wurde vermehrt die Missachtung des absoluten und eingeschränkten Halteverbots sowie das Wenden der Fahrzeuge auf dem verengten Fahrstreifen vor dem Schuleingang festgestellt. Die Ordnungsdienstkräfte führten zusätzlich viele Gespräche mit Eltern sowie Schülerinnen und Schülern.\n  \n"
}