{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248916.php",
    "date": "2022-09-27",
    "title": "Senat beschließt Zweite Basisschutzmaßnahmenverordnung",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am heutigen Dienstag, den 27. September 2022, auf Vorlage von Gesundheitssenatorin Ulrike Gote die Zweite Verordnung über Basismaßnahmen zum Schutz der Bevölkerung vor Infektionen mit dem Coronavirus SARS-CoV-2 beschlossen. Diese wird voraussichtlich am 01.10.2022 in Kraft treten.\n  \n\n    Die Zweite Basisschutzmaßnahmenverordnung beinhaltet im Wesentlichen die aktuell noch bis zum 30.09.2022 gültigen Basisschutzmaßnahmen.\n  \n\n    Lediglich die bis zum 30.09.2022 geltenden Vorgaben aus der Verordnung zum Bereich Krankenhäuser, Arztpraxen u.ä., sowie Einrichtungen der Pflege finden sich in der Zweiten Basisschutzmaßnahmenverordnung nicht mehr wieder, da es hierzu ab dem 01.10.2022 bundesrechtliche Vorgaben gibt.\n  \n\n    Folgende wesentliche Inhalte sieht die Zweite SARS-CoV-2-Basisschutzmaßnahmen-verordnung vor:\n  \n\nIn bestimmten Einrichtungen wie Obdachlosen- und Gemeinschaftsunterkünften besteht in geschlossenen Räumen Maskenpflicht; Näheres regeln die Einrichtungen in eigener Verantwortung.\n    \nMaskenpflicht besteht ferner in Verkehrsmitteln des öffentlichen Personennahverkehrs für Fahrgäste sowie Kontroll- und Servicepersonal und für das Fahr- und Steuerpersonal, soweit dieses im Rahmen seiner Tätigkeit physischen Kontakt zu anderen Personen hat.\n    \nIn Justizvollzugsanstalten, Abschiebungshafteinrichtungen, Maßregelvollzugseinrichtun-gen sowie anderen Abteilungen oder Einrichtungen, wenn und soweit dort dauerhaft freiheitsentziehende Unterbringungen erfolgen, insbesondere psychiatrische Krankenhäuser sowie in Heimen der Jugendhilfe gilt für den Zutritt eine Testpflicht; die jeweiligen Einrichtungen und Unternehmen regeln den Umfang der Testpflichten für den Zugang in eigener Verantwortung, die Testpflicht gilt auch für geimpfte und genesene Personen.\n    \nIn Schulen und Einrichtungen der Kindertagesförderung besteht (weiterhin) eine Testpflicht; Vorgaben zur Häufigkeit der Testungen oder auch zum Aussetzen der Testpflicht trifft die für Bildung zuständige Senatsverwaltung.\n    \nIn Schulen kann im Einzelfall je nach Infektionsgeschehen eine Maskenpflicht für Schülerinnen und Schüler ab der 5. Klasse durch das Gesundheitsamt im Benehmen mit der Schulaufsichtsbehörde an der jeweiligen Schule angeordnet werden.\n    \nFür den Bereich der Kinder- und Jugendhilfe regelt die für Jugend und Familie zuständige Senatsverwaltung, ob und in welchen Umfang eine medizinische Maske zu tragen ist.\n    \nDie Absonderungen von Personen, die Kenntnis davon erlangen, dass sie positiv auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet wurden, gelten unverändert fort.\n    \nZugelassene Krankenhäuser sind weiterhin verpflichtet, über den Interdisziplinären Versorgungsnachweis (IVENA) arbeitstäglich jeweils bis 12 Uhr oder auf besondere Anforderung zu melden.\n    \n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}