{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1266535.php",
    "date": "2022-11-18",
    "title": "JugendFilmTage in Friedrichshain-Kreuzberg",
    "text": "\n\n“Nikotin und Alkohol – Alltagsdrogen im Visier“\n    Bereits 2020 freuten sich alle Beteiligten auf die Durchführung der JugendFilmTage im Bezirk Friedrichshain-Kreuzberg. Pandemiebedingt kam es jedoch leider zu diesem Zeitpunkt nicht dazu. Fast ein Jahr später wurden die Planungen wieder in die Hand genommen und neue Veranstaltungstage ins Auge gefasst. Nun ist es endlich soweit: Schulen aus dem Bezirk können im Kino Alltagsdrogen ins Visier nehmen.\n  \n\n    Am 23. und 24. November stehen die Türen des Kinos International an der Karl-Marx-Allee offen, um mehr als 500 Schüler*innen zu begrüßen. Die JugendFilmTage bieten Jugendlichen der Klassenstufen 7 bis 10 einen Raum, um sich mit Alltagsdrogen wie Nikotin und Alkohol auseinanderzusetzen und eine kritische Haltung gegenüber diesen Substanzen einzunehmen. Bei der Durchführung in Friedrichshain-Kreuzberg ist auch das Thema Cannabis mit aufgenommen worden, da das für die Schüler*innen auch aufgrund der aktuellen Debatte rund um eine legalisierte Abgabe interessant sein dürfte.\n  \n\n    Bei der Ankunft im Kino erhalten alle Schüler*innen eine Quizkarte, die im späteren Verlauf der Veranstaltung ausgewertet wird. Außerdem warten spannende Mitmach-Stationen auf die Teilnehmenden. Im Kinofoyer und auf der ersten Etage vor dem Kinosaal ist eine Vielzahl an interaktiven Stationen aufgebaut, an denen die Alltagsdrogen thematisiert werden. Auch Lebenskompetenzen werden hier angesprochen. Verschiedene Quizze, ein Rauschbrillen-Parcours, eine Reaktionswand, eine Shisha-Station sowie ein überdimensionales Würfelspiel sind nur einige der Stationen. Hier findet jede*r etwas für das eigene Interesse. Die Stationen sind so aufgebaut, dass sie Jugendliche auf kreative Art und Weise ansprechen und die Kommunikation über mitunter schwierige Themen erleichtern.\n  \n\n    Die Mitmach-Stationen werden von Akteur*innen aus dem Bezirk betreut, wie der Polizei, den Alkohol- und Medikamentenberatungsstellen, Projekten wie Wigwam Zero und Unfairtobacco, dem SIBUZ und der Fachstelle für Suchtprävention. Wir danken allen engagierten Partner*innen sehr für die Beteiligung und Begleitung.\n  \n\n    Nachdem die Schüler*innen eine Stunde lang die Stationen nutzen konnten, beginnt der Einlass in den Kinosaal. Hier findet zunächst die Auswertung und Siegerehrung des Quiz statt. Und danach heißt es „Film ab!“\n  \n\n    Bei der Anmeldung zur Veranstaltung standen den Klassen fünf Spielfilme zur Auswahl, die die Alltagdrogen auf der Leinwand ins Visier nehmen. Dieses Jahr werden „Zoey“, „Nick & Norah – Soundtrack einer Nacht“, „Tschick“, „The Peanut Butter Falcon“ und „Milla Meets Moses“ gezeigt. Die Filme nehmen das Thema Alltagsdrogen auf unterschiedliche Weise auf und sprechen die Schüler*innen durch eine jugendliche Erzählperspektive an. Am ersten Tag laufen Filme für Schüler*innen ab 12 Jahren und der zweite Tag ist für Schüler*innen ab 14 Jahren empfohlen.\n  \n\n    Mit dem durch die Bundeszentrale für gesundheitliche Aufklärung entwickelten und erprobten Konzept gelingt es, die schulische Suchtprävention für die Alltagsdrogen Alkohol und Nikotin im Bezirk nachhaltig zu unterstützen. Die JugendFilmTage Friedrichshain-Kreuzberg 2022 werden mit Unterstützung des Bezirksamts Friedrichshain-Kreuzberg (Planungs- und Koordinierungsstelle Gesundheit), dem SIBUZ Friedrichshain-Kreuzberg (Außenstelle der Senatsverwaltung für Bildung, Jugend und Familie) in Zusammenarbeit mit der Fachstelle für Suchtprävention Berlin, dem Kino International und vielen anderen bezirklichen und überbezirklichen Partner*innen veranstaltet.\n  \n"
}