{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1263306.php",
    "date": "2022-11-10",
    "title": "Festnahme nach Flucht vor der Polizei",
    "text": "\n\nNr. 2166\n    In Lichtenberg nahmen Einsatzkräfte der Polizei Berlin in der vergangenen Nacht zwei Männer fest. Nach bisherigen Erkenntnissen stellten Polizistinnen und Polizisten des Polizeiabschnittes 35 gegen 22.30 Uhr einen weißen Transporter in Alt-Treptow fest, der mit deutlich überhöhter Geschwindigkeit die Puschkinallee in Richtung Elsenstraße befuhr. Der Fahrer des Fahrzeuges missachtete die Anhaltezeichen der Streifenbesatzung und versuchte vor der Kontrolle zu flüchten, indem er sein Fahrzeug stark beschleunigte und mit durchgehend deutlich überhöhter Geschwindigkeit über die Elsenbrücke weiter in Richtung Friedrichshain fuhr. Nachfolgend ignorierte der Fahrer mehrere rote Ampeln und verursachte beim Rechtsabbiegen an der Kreuzung Gabriel-Max- Ecke Krossener Straße einen Verkehrsunfall mit einem weiteren Fahrzeug, wobei auch ein parkender Wagen beschädigt wurde. Aufgrund der gefährlichen Fahrweise des Mannes brachen die Beamten die Nacheile zunächst ab. Einige Minuten\n    später sahen zivile Einsatzkräfte den Transporter in der Landsberger Allee und forderten weitere Unterstützungskräfte hinzu. Zusammen mit diesen hielten sie den Wagen an der Kreuzung Frankfurter Allee Ecke Alfredstraße schließlich an. Der Fahrer sowie sein Beifahrer sprangen aus dem Fahrzeug und versuchten zu Fuß weiter zu flüchten. Die Polizistinnen und Polizisten stellten die beiden Männer jedoch noch in der Nähe und nahmen sie fest. Bei der Festnahme erlitt eine Polizistin eine leichte Verletzung. Rettungskräfte brachten sie zur weiteren Behandlung in ein Krankenhaus. Darüber hinaus griff einer der Tatverdächtigen während der Festnahme einen Polizisten an und verletzte diesen leicht. Beide Einsatzkräfte konnten ihren Dienst nicht fortsetzen.\n    Weitere Ermittlungen am Ort ergaben, dass der Transporter am 8. November in Neukölln gestohlen worden war. Im Fahrzeug fanden die Einsatzkräfte des Weiteren mutmaßliche Drogen und stellten sie sicher. Der 22-jährige Fahrer sowie sein 33-jähriger Beifahrer wurden einem Polizeigewahrsam zugeführt und dann einem Fachdezernat des Landeskriminalamtes überstellt. Gegen die beiden Tatverdächtigen wurden Strafermittlungsverfahren wegen des Verdachtes des verbotenen Kraftfahrzeugrennens, des Verstoßes gegen das Betäubungsmittelgesetz sowie des Widerstandes gegen und tätlichen Angriffes auf Vollstreckungsbeamte eingeleitet.\n  \n"
}