{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1206335.php",
    "date": "2022-05-13",
    "title": "„Ich dulde keine Rechtsextremisten in Berliner Sicherheitsbehörden“",
    "text": "\n\n    Innensenatorin Iris Spranger zum zweiten Lagebericht des Bundesamts für Verfassungsschutz zu „Rechtsextremisten, ‚Reichsbürgern und Selbstverwaltern‘ in Sicherheitsbehörden“\n  \n\n    Das Bundesamt für Verfassungsschutz hat heute den zweiten Lagebericht über Rechtsextremisten und „Reichsbürger“ in Sicherheitsbehörden vorgelegt. Laut dem Bericht gab es bei insgesamt 860 Bediensteten der Bundes- und Landessicherheitsbehörden Meldungen zu möglichen rechtsextremistischen Aktivitäten. Auf Landesebene wurden die Verfassungsschutzbehörden und Polizeien untersucht.\n  \n\n    In Berlin wurden insgesamt 74 mutmaßlich rechtsextremistische Fälle mit 93 betroffenen Personen bekannt, die in den Bericht eingeflossen sind. Die Senatsverwaltung für Inneres Digitalisierung und Sport in Berlin hat schon im Jahr 2020 mit dem „11-Punkte-Plan“ auf extremistische Verdachtsfälle innerhalb der Polizei reagiert. Bei der Berliner Polizei, der Berliner Feuerwehr und in der Senatsverwaltung selbst wurden Extremismusbeauftragte benannt. Darüber hinaus hat die Berliner Polizei eine eigene Ermittlungsgruppe, die sich mit extremistischen Verdachtsfällen innerhalb der Polizei befasst. Der Berliner Verfassungsschutz und das LKA haben seit März 2020 ein gesondertes Melde- und Auskunftsverfahren zu rechtsextremistischen Verdachtsfällen in Sicherheitsbehörden etabliert. Dasselbe Verfahren wurde zwischen dem Berliner Verfassungsschutz und der Berliner Feuerwehr verabredet.\n  \n\nInnensenatorin Iris Spranger sagte: „Ich dulde keine Rechtsextremisten in Berliner Sicherheitsbehörden. Sie bringen die Kolleginnen und Kollegen der Polizei, der Feuerwehr und des Verfassungsschutzes, die jeden Tag für Recht und Gesetz einstehen, in Misskredit und untergraben das Vertrauen in die Behörden. Daher gehen wir mit aller Entschlossenheit gegen jede Form von Rechtsextremismus, Rassismus und Antisemitismus in den Berliner Sicherheitsbehörden vor.“\n  \n\n    Der zweite Lagebericht umfasst den Zeitraum 1. Juli 2018 bis 30. Juni 2021. In diesem Zeitraum lagen zu 93 Personen Hinweise oder der Verdacht auf Bezüge zum Rechtsextremismus und / oder zur „Reichsbürger- und Selbstverwalter“-Szene vor. Bei insgesamt ca. 26.700 Mitarbeitenden der Polizei Berlin und des Verfassungsschutzes entspricht dies einem Anteil von 0,35 %. Den meisten Fällen lag der Vorwurf politisch motivierter Beleidigungen zugrunde. Jeder einzelne Fall wurde von der Polizei Berlin unter straf- und arbeits- oder disziplinarrechtlichen Gesichtspunkt untersucht und bewertet.\n  \n\nHintergrund\n\n\n    Die Senatsverwaltung für Inneres, Digitalisierung und Sport hat im August 2020 das Konzept zur internen Vorbeugung und Bekämpfung von möglichen extremistischen Tendenzen vorgestellt. Der sogenannte 11-Punkte-Plan beinhaltet die folgenden Maßnahmen:\n  \n\n    1. Erweiterung der Zuverlässigkeitsüberprüfung\n    2. Disziplinarrecht\n    3. Beratung durch den Berliner Verfassungsschutz\n    4. Extremismusbeauftragte/r bei der Polizei Berlin\n    5. Anonymes Hinweisgebersystem\n    6. Lagebericht\n    7. Fach- und dienstaufsichtliches Monitoring\n    8. Supervision\n    9. Stärkung der Bereitschaft zur Umfeldveränderung\n    10. Aus- und Fortbildung\n    11. Berliner Polizei Monitor – Studie zu Einstellungsmustern und Wertvorstellungen unter Mitarbeitenden der Polizei Berlin\n  \n\nWeiterführende Informationen\n\n"
}