{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1237551.php",
    "date": "2022-08-23",
    "title": "Ausstellung „Leseland DDR“ – Einladung zur Eröffnung und Pressevorstellung in der Mittelpunktbibliothek Alte Feuerwache Treptow am 7. September 2022",
    "text": "\n\n\nZeit: 07.09.2022, 11 Uhr\n    \n\nOrt: Mittelpunktbibliothek Alte Feuerwache Treptow, Michael-Brückner-Straße 9, 12439 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Am Mittwoch, dem 7. September 2022 um 11 Uhr, wird die von der Bundesstiftung zur Aufarbeitung der SED-Diktatur konzipierte Ausstellung „Leseland DDR“ in der Mittelpunktbibliothek Alte Feuerwache Treptow feierlich eröffnet und der Presse vorgestellt.\n  \n\n    Die Ausstellung von Stefan Wolle lädt mit Texten, Bildern und Videos zu einer anschaulichen Zeitreise durch das Leseland DDR ein. Ein Land, dessen Obrigkeit an die Macht des geschriebenen Wortes glaubte und es zugleich fürchtete. Ein Land, wo das Lesen und Schreiben mit großem Aufwand gefördert wurde, während politisch unerwünschte Literatur in Bibliotheken nur mit einem Giftschein zugänglich war. Erzählt wird vom Eigensinn der Menschen, die sich ihre Lektüre nicht vorschreiben lassen wollten und die für rare Bücher Schlange standen. Es werden Schlaglichter auf die grenzüberschreitende Kraft geworfen, die die deutsch-deutschen Schriftstellerkontakte und die Bücher entfalteten. Die Ausstellungspräsentation ‚Leseland DDR‘ wird durch die Schau ‚Science Fiction in der DDR‘ ergänzt, die der 1985 in Berlin-Treptow gegründete Club Andymon gemeinsam mit Fanclubs des Genres aus Ostdeutschland erarbeitet hat.\n  \n\n    Beide Ausstellungen sind vom 7. September bis zum 4. Oktober 2022 während der Öffnungszeiten der Bibliothek zu sehen. Der Eintritt ist frei.“\n  \n\n\nMittelpunktbibliothek Alte Feuerwache Treptow\n      Michael-Brückner-Straße 9\n      12439 Berlin\n      Mo, Di, Do, Fr 10-19 Uhr\n      Mi 13-19 Uhr\n      Sa 10-14 Uhr\n    \n\n\nWeitere Informationen:\nhttps://www.berlin.de/stadtbibliothek-treptow-koepenick/aktuelles/ausstellungen/ sowie unter www.leseland-ddr.de\n\n"
}