{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248919.php",
    "date": "2022-09-27",
    "title": "Kündigungsmoratorium bei den städtischen Wohnungsbaugesellschaften wegen Zahlungs-rückständen aufgrund von Energiekostensteigerungen in Folge der Ukraine-Krise",
    "text": "\n\n    Aus der Sitzung des Senats am 27. September 2022:\n  \n\n    Der Senat von Berlin wird bei den städtischen Wohnungsbaugesellschaften dafür Sorge tragen, dass diese keine Kündigungen wegen Zahlungsrückständen aufgrund von zu zahlenden Energiekostensteigerungen in Folge der Ukraine-Krise aussprechen. Deshalb hat der Senat in seiner Sitzung am heutigen Dienstag, den 27. September 2022, ein Kündigungsmoratorium auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, beschlossen. Das Moratorium gilt zunächst für die Dauer von sechs Monaten.\n  \n\n    Die Wohnungsbaugesellschaften werden ihre bisherige betriebliche Praxis beibehalten, bei Mietrückständen individuelle und kulante Lösungen unter Berücksichtigung auch von Stundungen und Mietverzichten zu vereinbaren. Sie werden keine Kündigungen wegen Zahlungsrückständen aussprechen und auch keine Räumungen bewohnter Wohnungen veranlassen. Die für die Wohnmietverhältnisse beschriebenen Maßnahmen gelten gleichfalls für die Gewerbemietverhältnisse der städtischen Wohnungsunternehmen.\n  \n\n    Dazu sagte Senator Andreas Geisel: „Wir stellen sicher, dass keine Mieterin und kein Mieter der städtischen Wohnungsbaugesellschaften ihre Wohnung verlieren, weil sie die steigenden Heiz- und Energiekosten nicht mehr zahlen können. Niemand sollte Angst vor dem Verlust der Wohnung haben. Ich werde dieses Vorgehen auch gegenüber den privaten Partnern in unserem Bündnis für Wohnungsbau und bezahlbares Wohnen deutlich machen. Die privaten Vermieterinnen und Vermieter müssen dem Beispiel der städtischen Wohnungsunternehmen folgen. Das wäre ein starkes Zeichen der Solidarität und der Fürsorge für ihre Mieterinnen und Mieter. Ich fordere auch die Bundesregierung auf, dem Berliner Weg zu folgen und dafür die rechtlichen Rahmenbedingungen zu schaffen. In schwierigen Zeiten müssen wir eng zusammenstehen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}