{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1179404.php",
    "date": "2022-02-23",
    "title": "Gedenken an die \"Fabrik-Aktion\" und den Protest in der Rosenstraße",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Zum Gedenken an die Opfer der »Fabrik-Aktion« 1943 und in Erinnerung an den »Frauenprotest in der Rosenstraße« rufen der Initiativkreis und die Ständige Konferenz der NS-Gedenkorte im Berliner Raum, das Bezirksamt Mitte und die Bezirksverordnetenversammlung Mitte von Berlin am Montag, 28. Februar 2022 um 16:00 Uhr, zu einer Gedenkfeier auf.\n  \n\n    Am 27. Februar 1943 fand die »Fabrik-Aktion« statt, bei der Tausende Jüdinnen und Juden an ihren Zwangsarbeitsstätten verhaftet und anschließend nach Auschwitz deportiert wurden. In Berlin waren auch viele in sogenannter Mischehe Lebende darunter, die im Sammellager in der Rosenstraße 2–4, dem ehemaligen Wohlfahrtsamt der Jüdischen Gemeinde zu Berlin, interniert wurden. Als ihre Angehörigen erfuhren, wo sie sich befanden, versammelten sie sich vor dem Gebäude – es waren vor allem Frauen und Kinder, die dort tagelang ausharrten – bis zur Freilassung der Festgenommenen.\n  \n\n    Am Ende der Gedenkzeremonie werden weiße Rosen vor der Skulptur von Ingeborg Hunzinger niedergelegt. Bitte bringen auch Sie eine mit! Herzlichen Dank.\n  \n\nProgramm\n    16.00 Uhr: Stilles Gedenken am Mahnmal Große Hamburger Straße, Berlin-Mitte El Male Rachamin: Kantor Simon Zkorenblut, Jüdische Gemeinde zu Berlin Kaddisch: Rabbiner Jonah Sievers, Jüdische Gemeinde zu Berlin\n    Anschließend: Schweigemarsch zur Rosenstraße\n  \n\n    16.25 Uhr: Gedenkfeier vor der Skulptur von Ingeborg Hunzinger, Rosenstraße, Berlin-Mitte\n    Begrüßung: Dr. Andrea Riedle, Mitglied der Ständigen Konferenz und Direktorin der Stiftung Topographie des Terrors\n    Gedenkwort: Franziska Giffey, Regierende Bürgermeisterin von Berlin\n    Merkwort: Dr. Mario Offenberg, Israelitische Synagogen-Gemeinde (Adass Jisroel) zu Berlin\n    Trialogischer Austausch von Religionen als Gegenwartsbeteiligung: Marion Gardei, Kübra Dalkilic und Esther Hirsch\n    Hebräischer Gebetsgesang: Kantorin Esther Hirsch, Synagoge Sukkat Schalom\n    Musikalische Umrahmung vom Chor des Moses-Mendelssohn-Gymnasiums\n  \n\n    Das Zeitzeugengespräch im Instituto Cervantes wird 2022 leider entfallen. Die Zeremonie ist ab 1. März 2022 auf www.orte-der-erinnerung.de/aktuelles\n    einsehbar.\n  \n\n    Es gilt die 3G-Regelung mit der Pflicht zum Tragen einer FFP2-Maske während der gesamten Veranstaltung.\n  \n\n    Bitte melden Sie sich und ggf. Ihre Begleitperson verbindlich bis zum 25. Februar 2022 an unter: staendigekonferenz@orte-der-erinnerung.de\n\n\n    Die Veranstaltung wird aufgenommen und anschließend im Internet zugänglich sein. Wenn Sie an der Zeremonie teilnehmen, stimmen Sie zu, dass Foto- und Filmaufnahmen von der Ständigen Konferenz der NS-Gedenkorte im Berliner Raum und dem Initiativkreis veröffentlicht werden dürfen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}