{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1228194.php",
    "date": "2022-07-21",
    "title": "Asiatische Tigermücke erneut in Berlin nachgewiesen",
    "text": "\n\n    In einer Berliner Kleingartenanlage im Bezirk Treptow-Köpenick, in der die Asiatische Tigermücke bereits 2021 gefunden worden war, wurden erneut mehrere erwachsene Exemplare der Asiatischen Tigermücke nachgewiesen. Eine erfolgreiche Überwinterung ist damit belegt und eine dauerhafte Ansiedlung zu befürchten. Berlin ist damit bislang der in Deutschland nördlichste Punkt, an dem Asiatische Tigermücken und ihre Vermehrung vor Ort nachgewiesen werden konnten.\n  \n\n    Die schwarz-weiß-gezeichnete Asiatische Tigermücke ist potenzielle Überträgerin verschiedener Krankheitserreger wie Dengue-, Chikungunya- oder Zika-Viren und infolge des Klimawandels zunehmend auch in Mitteleuropa anzutreffen. Die Krankheiten, die durch diese Viren verursacht werden, sind in Deutschland bislang nicht verbreitet, die entsprechenden Erreger werden jedoch immer wieder von Reiserückkehrer:innen eingeschleppt.\n  \n\n    Während in Deutschland vor allem im süddeutschen Raum bereits mehrere Populationen der Asiatischen Tigermücke existieren, wurden in Berlin seit 2017 vereinzelte Exemplare im Rahmen des Projekts „Mückenatlas“ gefunden, auch im Spätsommer 2021 in einer Kleingartenanlage.\n  \n\n    Daher wurden Pächter:innen von Berliner Kleingärten im Frühjahr 2022 im Rahmen einer Informationskampagne umfassend über Präventions- und Bekämpfungsmaßnahmen informiert. Darüber hinaus starteten das Gesundheitsamt Troptow-Köpenick und das Landesamt für Gesundheit und Soziales (LAGeSo) gemeinsam mit Expert:innen des Mückenatlas – PD Dr. Helge Kampen vom Friedrich-Loeffler-Institut und Dr. Doreen Werner vom Leibniz-Zentrum für Agrarlandschaftsforschung – im Juni 2022 mit einem umfassenden Monitoring zum Nachweis der Asiatischen Tigermücke sowie ihrer Eier und Larven in etwa 35 Parzellen der betroffenen Anlage.\n  \n\n    Die erneuten Funde der Asiatischen Tigermücken in der Kleingartenanlage erfordern eine koordinierte Bekämpfungsstrategie, um die langfristige Ansiedlung dieser invasiven Art in Berlin zu verhindern und erste Populationen wirksam zurückzudrängen. Da nicht ausgeschlossen werden kann, dass die Asiatische Tigermücke auch an anderen Orten in Berlin vorgefunden werden kann, bittet das LAGeSo die Berliner Bevölkerung, verdächtige Mückenexemplare an den deutschen Mückenatlas zu senden, um frühzeitig mögliche weitere Populationen finden und bekämpfen zu können.\n  \n\n    Informationen zu wirksamen vorbeugenden Maßnahmen, die jede und jeder einzelne vornehmen kann, hat das LAGeSo in einem Informationsflyer zusammengefasst.\n  \n\n    Weitere Informationen sowie Fotos zur Unterscheidung zwischen Ringelmücken und Asiatischen Tigermücken stellt die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung online zur Verfügung.\n  \n"
}