{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1250469.php",
    "date": "2022-10-01",
    "title": "Bezirksamt Neukölln stärkt Gesundheitsamt",
    "text": "\n\n    Das Bezirksamt Neukölln hat in seiner Sitzung vom 27. September 2022 beschlossen, das bezirkliche Gesundheitsamt zu stärken und die Leitung des wichtigen Amtes neu aufzustellen. Die Organisation des Gesundheitsamtes Neukölln sieht künftig einerseits eine Verwaltungsleitung und andererseits eine Ärztliche Leitung vor. Die neue Verwaltungsleitung ist für Personal, Finanzen und die Organisation des Amtes zuständig. Die Ärztliche Leitung ist für die Sicherstellung des Gesundheitsschutzes der Bevölkerung und die Wahrnehmung der gesetzlichen Aufgaben verantwortlich.\n  \n\n    Die Gesundheitsämter haben in der Pandemie gezeigt, wie unentbehrlich sie für den Schutz der Bevölkerung sind. Mit dem bereits 2020 geschlossenen Pakt für den öffentlichen Gesundheitsdienst werden die Gesundheitsämter personell wachsen und gleichzeitig bei der Digitalisierung aufholen. Der starke Nachholbedarf besonders bei der Digitalisierung setzt eine hochprofessionelle und starke Verwaltungsleitung im Gesundheitsamt voraus. Covid-19 oder Affenpocken verdeutlichen die Notwendigkeit von bestens ausgebildeten Ärzt:innen in den Gesundheitsämtern. Mit dem Beschluss auf Grundlage des Berliner Gesundheitsdienstgesetzes will das Bezirksamt damit den Schutz der Bevölkerung weiter ausbauen und verbessern.\n  \n\n    Bezirksstadträtin Mirjam Blumenthal: „Die Pandemie hat die Gesundheitsämter endlich auf die politische Agenda gesetzt. Nach vielen Jahren des Stillstandes wurde plötzlich deutlich, welche Bedeutung ihnen zukommt – und sie wurden personell und finanziell durch Bund und Länder gestärkt. Doch dieser Prozess stellt die wachsenden Ämter angesichts des Fachkräftemangels vor neue Herausforderungen. Gleichzeitig muss der öffentliche Gesundheitsdienst attraktiver werden. Durch gute Ausbildungsmöglichkeiten können wir dem Fachkräftemängel begegnen und die Kolleginnen und Kollegen entlasten. Mit einer klaren Aufteilung zwischen Organisation und Verwaltung einerseits und medizinisch-fachlicher Expertise andererseits will ich den hohen Erwartungen begegnen, die an ein modernes Gesundheitsamt gestellt werden.“\n  \n"
}