{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256604.php",
    "date": "2022-10-20",
    "title": "Hallenrundgang: 60 Jahre BAZAAR BERLIN in den Messehallen am Funkturm",
    "text": "\n\n    Die internationale Messe BAZAAR BERLIN findet in diesem Jahr von Mittwoch, 2. November bis Sonntag, 6. November 2022, in den Messehallen statt.\n    Im Themenbereich „Fair & Social“ im Palais am Funkturm präsentieren sich Aussteller:innen, die dem Fairen Handel und sozialen Zielen verpflichtet sind. Für diesen Bereich wird Bezirksbürgermeisterin Kirstin Bauch am Freitag, 4. November 2022, um 15.15 Uhr einen kostenlosen Hallenrundgang durchführen. Treffpunkt ist im Foyer des Palais am Funkturm.\n    Judith Siller vom Weltladen A Janela wird die verschiedenen Aussteller:innen vorstellen, mit denen anschließende Gespräche stattfinden können.\n    Um 17 Uhr findet eine Modenschau „Faire Mode“ im Foyer des Palais am Funkturm statt. Die gezeigte Kleidung von Fairtrade-Ausstellern im „Fair & Social“ kann dort auch gekauft werden.\n  \n\n    Wer am Hallenrundgang teilnehmen möchte, wird gebeten sich bis spätestens Montag, 24. Oktober 2022, per E-Mail an judith.siller@ajanela.de anzumelden. Im Anschluss, erhalten Interessierte einen Login-Code, womit man zur Online-Ticketanmeldung gelangt. Damit ist der Eintritt am Freitag, 4. November 2022, ab 15 Uhr kostenlos möglich. Eine frühzeitige Anmeldung wird empfohlen, da nur ein begrenztes Ticketkontingent zur Verfügung steht.\n  \n\n    Der Bazaar Berlin findet 2022 bereits zum 60. Mal statt. Rund 500 Aussteller aus über 60 Ländern präsentieren auf der Verkaufsmesse in fünf Themenwelten World Market, Fair & Social, Natural Living, Art & Style sowie Winter at Home Kunsthandwerk, landestypische Spezialitäten, individuelle Mode, Schmuck, Accessoires, Öko- und Fair-Trade-Produkte, Naturwaren und vieles mehr.\n    Mehr Informationen finden sich unter www.bazaar-berlin.de.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}