{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1214685.php",
    "date": "2022-06-09",
    "title": "Silvio-Meier-Preis 2022 geht an Olenka Bordo Benavides und Wrangelkiez United!",
    "text": "\n\n    In diesem Jahr zeichnet der Bezirk Friedrichshain-Kreuzberg Olenka Bordo Benavides und die Anwohner*innen-Initiative Wrangelkiez United! für ihr Engagement gegen Rechtsextremismus, Rassismus, Ausgrenzung und Diskriminierung mit dem Silvio-Meier-Preis aus.\n    Die Preisträger*innen wurden ausgelobt durch eine Jury bestehend aus Vertreter*innen des Bezirksamts und der Bezirksverordnetenversammlung von Friedrichshain-Kreuzberg sowie Vertreter*innen der Zivilgesellschaft.\n  \n\n    Zu der feierlichen Verleihung laden wir alle Interessierten herzlich ein.\n  \n\nDonnerstag, 30. Juni 2022\n    \nProgramm ab 18 Uhr Preisverleihung und Live Musik\n    \nvor dem Jugend[widerstands]museum, Rigaer Straße 9/10, 10247 Berlin-Friedrichshain\n    \n\n\n    „Auch im Jahr 2022 beziehen wir mit der Verleihung des Silvio-Meier-Preises Stellung gegen Rechtsextremismus und ehren Engagement für eine demokratische und solidarische Gesellschaft. Wir freuen uns über eine Doppelauszeichnung von Olenka Bordo Benavides und der Anwohner*innen-Initiative Wrangelkiez United! und möchten damit die Vielfalt der Auseinandersetzung gegen Rassismus und Rechtsextremismus in unserem Bezirk deutlich machen“, erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Olenka Bordo Benavides bekämpft Rassismus und andere Formen von Diskriminierung auf struktureller Ebene, unter anderem durch Aufklärungsarbeit und diskriminierungskritische Sensibilisierung von Multiplikator*innen. Sie ist Teil des Kollektivs Selbstverteidigungskurs mit Worten und öffnet mit ihrem Engagement im Bereich des Empowerments sichere Räume für Rassismus- und Diskriminierungserfahrene.\n    Die Laudatio für Olenka Bordo Benavides wird gehalten von Prof. Dr. Maisha-Maureen Auma, Professorin für Diversity Studies.\n  \n\n    Die Anwohner*innen-Initiative Wrangelkiez United! stellt sich seit 2020 entschieden gegen ausgrenzende und rassistische Polizeikontrollen. Sie setzt sich ein für einen solidarischen Kiez, in dem Konflikten im gegenseitigen Austausch begegnet werden soll. Die Initiative unterstützt Anwohner*innen dabei, gemeinsam Lösungen zu finden. Mithilfe von Flyern informiert und sensibilisiert sie und ruft aktiv zum Handeln auf.\n  \n\n    Die Laudatio für Wrangelkiez United! wird gehalten von Saraya Gomis, Staatssekretärin für Vielfalt und Antidiskriminierung.\n    Der Preis trägt den Namen von Silvio Meier, einem leidenschaftlichen Kämpfer für Toleranz, Freiheit und politische Emanzipation und ehrt Einzelpersonen, Gruppen, Initiativen oder Projekte, die sich im Bezirk Friedrichshain-Kreuzberg aktiv gegen soziale Bevormundung, Entmündigung, Diskriminierung, soziale und kulturelle Ausgrenzung einsetzen oder eingesetzt haben.\n  \n\n    Hintergrund\n  \n\n    Silvio Meier war ein Mensch, der mutig für Freiheit und Demokratie eintrat. Er war in der Friedens- und Menschenrechtsbewegung der DDR genauso aktiv, wie in seinem Engagement gegen Rechtsextremismus. Silvio Meier wurde 1992 im Alter von 27 Jahren von Neonazis erstochen. Mit dem Silvio-Meier-Preis erinnert der Bezirk Friedrichshain-Kreuzberg an einen couragierten Menschen, der sich leidenschaftlich für Toleranz einsetzte und bezieht klare Position gegen Rechtsextremismus, Rassismus, Ausgrenzung, Diskriminierung und will aktives, gewaltfreies Eintreten für Freiheit, politische und kulturelle Emanzipation unabhängig von Herkunft, Religion, sozialer Stellung oder sexueller Identität ermutigen und entsprechendes Handeln unterstützen und ehren.\n  \n\nAnsprechpartnerin\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n"
}