{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1189935.php",
    "date": "2022-03-24",
    "title": "Zahnärztlicher Dienst kommt wieder in Reinickendorfer Schulen und Kitas",
    "text": "\n\n    Der Zahnärztliche Dienst des Gesundheitsamts Reinickendorf hat in dieser Woche an den Schulen und Kitas wieder mit Vorsorgeuntersuchen begonnen. Diese sollen helfen, Zahnschäden und Kieferfehlstellungen bei Reinickendorfer Kindern frühzeitig zu erkennen. Eltern und Erziehenden wird dann eine entsprechende Behandlung und Prophylaxe in einer Zahnarztpraxis empfohlen.\n  \n\n    Aufgrund der Corona-Pandemie und der zeitweisen Aussetzung der Präsenzpflicht waren solche Gruppenuntersuchungen in Schulen und Kitas lange nicht möglich. Hohe Hygieneanforderungen zum Schutz der mobilen Teams ließen die Arbeit mit Kindern nicht zu. Die Mitarbeitenden des Zahnärztlichen Dienstes waren deshalb in den vergangenen Monaten im Corona-Lagezentrum des Bezirks zur Unterstützung eingesetzt worden, wo sie ebenfalls dringend benötigt wurden.\n  \n\n    Gesundheitsstadtrat Alexander Ewers (SPD): „Vielen Dank an die Kolleginnen und Kollegen, dass sie im Lagezentrum ausgeholfen haben! Allerdings ist auch die zahnärztliche Vorsorge an den Schulen enorm wichtig. Denn Karies oder andere Zahnerkrankungen sollten frühzeitig erkannt werden. Ich freue mich deshalb, dass unsere Teams nun wieder die Schulen und Kitas im Bezirk besuchen können.“\n  \n\n    Zurzeit werden die Kinder vom mobilen Team in Gesprächen für das Thema Zähneputzen sensibilisiert. Das Putzen selbst kann aus hygienischen Gründen noch nicht wieder in der Gruppe stattfinden, wird aber am Modell vorgeführt. Lichtblick auch: Mit Beginn der Sommerferien bietet der Zahnärztliche Dienst wieder das beliebte Projekt „Wir lernen den Zahnarztstuhl kennen“ an. Im Prophylaxeraum, der mit Schwarzlicht-Beleuchtung ausgestattet ist, sollen wieder Zahnputzübungen stattfinden. Mit viel Spaß bringt das Schwarzlicht dann die ungeputzten Stellen zum Vorschein.\n  \n"
}