{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266243.php",
    "date": "2022-11-18",
    "title": "Quarantäneunterkunft für Menschen ohne Obdach im Rahmen der Kältehilfe geöffnet",
    "text": "\n\n    Menschen ohne Obdach im Bezirk-Charlottenburg-Wilmersdorf, die sich mit dem Coronavirus SARS-CoV-2 angesteckt haben, steht ab sofort wieder eine Quarantäneunterkunft zur Verfügung.\n  \n\n    Die Unterkunft verfügt über 75 Plätze in Einzel- und Doppelzimmern. Bisher gab es acht bezirkliche Einrichtungen der Kältehilfe, die langjährig etabliert und vom Bezirk gefördert werden. Nun gibt es die Möglichkeit, für alle Gäste der bisherigen und berlinweiten Einrichtungen, die positiv auf das Coronavirus getestet werden, ihre Quarantäne und auch den Genesungsprozess in einem ehemaligen Hotel an der Bundesallee 36/37 zu verbringen.\n  \n\n    Die Einrichtung bietet einen geschützten Ort der Isolierung und Genesung und schützt Dritte vor einer Ansteckung. Vor Ort gibt es medizinisches Fachpersonal und auch eine Sozialbetreuung. Es erfolgt in jedem Fall eine PCR-Testung, die über Nacht ausgewertet wird, auch nach Abschluss der Quarantäne zur Freitestung.\n  \n\n    Infizierte Menschen ohne Obdach können berlinweit von Notunterkünften mit einem eigens organisierten Transport in die Quarantäneunterkunft gebracht werden. Sozialstadtrat Arne Herz hatte diese Einrichtung bereits beim Kältehilfegipfel im Sommer 2022 für die Nutzung als Quarantänestation angeboten.\n  \n\nKontakt Betreibergesellschaft\n    Kurstraße 20 GmbH\n    Bundesallee 36/37, 10717 Berlin\n    Telefon 0152 114 513 85 und 0152 11545072\n    Aufnahmebedingung: positiver Schnelltest auf das Coronavirus SARS-CoV-2 (bei der Aufnahme in die Quarantänestation wird ein PCR-Test zur Bestätigung durchgeführt)\n  \n\nKontakt Infektionsschutztransport:\n    Träger: Sozialgenossenschaft Karuna eG\n    Auftragsannahme: Montag bis Freitag, 9 Uhr bis 23.15 Uhr (Fahrzeit bis 24 Uhr)/Samstag und Sonntag, 16 bis 23.15 Uhr (Fahrzeit bis 24 Uhr)\n    Hotline: 0157 805 978 70\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}