{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1183852.php",
    "date": "2022-03-09",
    "title": "Giffey zum Tod der Ehrenbürgerin Inge Deutschkron",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt zum Tod der Journalistin, Autorin und Zeitzeugin sowie Ehrenbürgerin von Berlin Inge Deutschkron:\n  \n\n    „Inge Deutschkron hinterlässt uns als ihr Vermächtnis die historische, gesellschaftliche und politische Pflicht, niemals zu vergessen, was ihr, ihrer Familie und Millionen europäischer Jüdinnen und Juden angetan wurde. Inge Deutschkron hat die nationalsozialistische Verfolgung und den Holocaust in unserer Stadt überlebt, weil Otto Weidt sie in seiner Blindenwerkstatt vor der Deportation bewahrte, nichtjüdische Freunde und Angehörige des Widerstands sie versteckten und ihrer Familie halfen. Das hat Inge Deutschkron nie vergessen und immer an diese ‚stillen Helden‘ erinnert. Denn diese Menschen haben durch ihr Handeln bewiesen, dass es auch in dunkelster Zeit für jede und jeden die Chance zur Menschlichkeit gibt.“\n  \n\n    Giffey weiter: „Es konnte angesichts ihres Schicksals nicht anders sein, dass Inge Deutschkrons Beziehung zu unserer Stadt und zu Deutschland schwierig gewesen ist. Umso mehr wussten und wissen wir es zu würdigen, dass Frau Deutschkron 2001 entschieden hat, wieder in diesem Berlin zu leben, in dem sie diskriminiert und verfolgt wurde, in dem sie in Lebensgefahr gewesen ist und wo sie nun auch verstorben ist. Als erfahrene Journalistin und hervorragende Schriftstellerin nutzte sie auch Film und Fernsehen, schrieb eine unübersehbare Anzahl von Texten und zahlreiche Bücher. Sie engagierte sich gegen Antisemitismus, für Freiheit und soziale Demokratie. Ganz besonders am Herzen lag ihr die Erinnerungsarbeit mit jungen Menschen, denn in Bildung und Jugendarbeit sah sie das wichtigste Instrument, um das Ziel zu erreichen, dem sie sich verschrieben hatte: Nie vergessen, was jüdischen und anderen rassistisch und politisch verfolgten Menschen in Hitler-Deutschland geschehen ist und\n    was ihnen angetan worden ist, damit es nie wieder geschieht.“\n  \n\n    Die Regierende Bürgermeisterin: „Inge Deutschkron war seit 1966 Bürgerin des Staates Israel. Sie hatte zuvor in London gelebt und hatte später die alte Bundesrepublik in der kritischen Distanz einer Korrespondentin einer israelischen Zeitung im Bonn der Adenauer-Ära kennen gelernt. Der Auschwitz-Prozess war eine zentrale Etappe ihres publizistischen Werdegangs. Mit wachen Augen und scharfem Blick hat sie antisemitische Tendenzen in unserer Gesellschaft und in unserer Politik erkannt und deutlich benannt. Als Mahnerin und als wichtige Zeitzeugin werden wir sie im Gedächtnis bewahren und uns ihren scharfen Blick zum Vorbild nehmen.“\n  \n\n    Franziska Giffey: „Mit Inge Deutschkron verlässt uns eine der letzten Überlebenden, die uns als Nachgeborenen noch aus eigenem Erleben berichten konnten, was ihnen im nationalsozialistischen Deutschland geschehen ist.”\n  \n\n    Inge Deutschkron wurde 1994 gemeinsam mit Heinz Knobloch mit dem vom Senat gestifteten Moses-Mendelssohn-Preis ausgezeichnet. 2002 wurde sie mit dem Verdienstorden des Landes Berlin und der vom Land Berlin gestifteten Rahel-Varnhagen-von-Ense-Medaille geehrt. Seit 2008 ist Inge Deutschkron Trägerin der Louise-Schroeder-Medaille des Landes Berlin und seit 2018 Ehrenbürgerin.\n  \n"
}