{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1219008.php",
    "date": "2022-06-21",
    "title": "\"48 Stunden Neukölln\" in der Helene-Nathan-Bibliothek",
    "text": "\n\n25. Juni 2022, 10:00 bis 16:00 Uhr\n\n\n    Die Helene-Nathan-Bibliothek wird im Rahmen von 48 Stunden Neukölln am Samstag, dem 25. Juni von 10:00 bis 16:00 Uhr für Besucher:innen geöffnet sein und ein vielfältiges Programm bieten.\n  \n\n    Video Performance: Im Rahmen des Kulturfestivals „48h Neukölln“ zeigt die Videokünstlerin Lorina Speder „Self & Selfiebility“ in der Helene-Nathan-Bibliothek. Das Video “Self & Selfiebility” ist im Setting von Caravaggios “Narziss” inszeniert und ein Kommentar auf die heutige Selfie-Kultur. Das Wasser als Reflexionsmedium für Narziss ist durch ein Smartphone ersetzt, dessen Frontkamera eingeschaltet ist. Ob Spott, Belustigung oder Fremdschämen – ein Selfie ist nach wie vor ein polarisierendes Phänomen unserer Zeit. Während selbstverliebte Selfies Reaktionen wie „Kafayı yemek“ hervorrufen mögen, dokumentiert das Video das Selfie-Machen von einer Außenperspektive und entzieht damit dem Subjekt die Kontrolle.\n  \n\n    Ausstellung: Zum „Tag der Architektur“ eröffnet Bezirksstadträtin Karin Korte um 13:00 Uhr die Ausstellung „RaumBildung – Konzepte für das Lernen“. Die Ausstellung zeigt kompakt und leicht lesbar die Vielfalt von Konzepten im zeitgenössischen Schulbau. Analyse und Entwürfe werden in der Ausstellung auf einer Rauminstallation aus upgecyclelten Schultischen der Fritz-Karsen-Schule präsentiert. Konzipiert wurde die Ausstellung von Tillmann Wagner und Jasper Joachimsen.\n  \n\n    Berlin Black Woman zu Gast in der Bibliothek: Um 11:00 Uhr laden die Berlin Black Woman (BBW) zu einem Round-Table zum Thema Afro Literatur in der deutschen Literaturlandschaft. Dabei sein werden Goitseone Montsho, Schriftstellerin, Designerin und Model aus Südafrika, die Dichterin Amora Boscoaus aus Kenia sowie InterKontinental e.V., die Organisatoren des African Book Festival.\n  \n\n    Um 14:00 Uhr präsentieren junge, unabhängige Afro Designer:innen unter dem Titel „Patchwork – A celebration of Berlin’s Diverse Fashion“ ihre Mode im Erdgeschoss der Bibliothek. Zu sehen sein werden Stücke von Dominique Wohl, African Queens, Cristina Talpa, Romelo, Josefina Studio, Erika Körner und Inalegwu Ooja.\n  \n\n    Eine Voranmeldung ist nicht notwendig. Wir freuen uns auf Ihren Besuch!\n  \n\n    Weitere Infos finden Sie unter:\nhttp://berlinblackwomen.org/\nwww.bda-berlin.de\n\n\n    Kontakt:\n    Helene-Nathan-Bibliothek\n    Karl-Marx-Straße 66\n    12043 Berlin\n    Mail: info@stadtbibliothek-neukoelln.de\n    Tel: 030/90239 4313\nwww.berlin.de/stadtbibliothek-neukoelln.de\n\n"
}