{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1162587.php",
    "date": "2022-01-01",
    "title": "Fahrzeuge in Brand gesetzt",
    "text": "\n\n    Von gestern Abend bis heute früh brannten in Spandau, Tempelhof-Schöneberg, Mitte, Reinickendorf und Neukölln mehrere Fahrzeuge. In allen Fällen wurde niemand verletzt. Die noch laufenden Ermittlungen, jeweils wegen des Verdachts der Brandstiftung, übernahmen Brandkommissariate des Landeskriminalamtes der Polizei Berlin.\n  \n\nNr. 0002\n    Gegen 19.40 Uhr bemerkte ein Passant in der Straße An der Kappe, im Ortsteil Falkenhagener Feld, Feuer am Radkasten eines Kleintransporters und alarmierte daraufhin die Feuerwehr. Noch bevor diese eintraf, konnten die Flammen von zwei hinzueilenden Anwohnern gelöscht werden.\n  \n\nNr. 0003\n    Kurz vor Mitternacht brannte dann ein Kastenwagen in Schöneberg, der durch die Kolleginnen und Kollegen der Feuerwehr gelöscht wurde. Im Nahbereich des vollständig ausgebrannten Pkw im Sachsendamm stellten Einsatzkräfte der Polizei dann ein weiteres Fahrzeug fest, aus dessen offener Fahrerkabine der Geruch von Brandbeschleuniger trat. Das Auto wurde zur Spurensuche sichergestellt.\n  \n\nNr. 0004\n    Knapp zwei Stunden später, gegen 2 Uhr, musste die Adolfstraße in Kaulsdorf für die Dauer der Löscharbeiten der Feuerwehr für den Fahrzeugverkehr gesperrt werden. Vorangegangen war auch hier ein Autobrand.\n  \n\nNr. 0005\n    Auch ins Märkischen Viertel rückte die Feuerwehr aus. Gegen 2.20 Uhr löschte sie ein brennendes Fahrzeug an der Kreuzung Sagritzer Weg Ecke Mehrower Zeile.\n  \n\nNr. 0006\n    In Rudow brannte dann gegen 4.20 Uhr ein Pkw im Selgenauer Weg. Die Löscharbeiten übernahm auch hier die durch einen Passanten alarmierte Feuerwehr.\n  \n\nNr. 0007\n    Im Rahmen einer Einsatzfahrt eines Löschfahrzeugs in Gesundbrunnen wurde dessen Besatzung um etwa halb fünf auf Flammen im vorderen Bereich eines parkenden Autos in der Grüntaler Straße aufmerksam. Ein Übergreifen auf andere Fahrzeuge konnte durch die zügig durchgeführten Löscharbeiten verhindert werden.\n  \n\nNr. 0008\n    Zur gleichen Zeit waren auch Brandbekämpfer in Neukölln gefordert. Sie löschten ein mutmaßlich in Brand gesetztes Fahrzeug in der Saltykowstraße, an dem sich Zeugenaussagen zufolge kurz zuvor zwei männliche Personen aufgehalten haben sollen.\n  \n\nNr. 0009\n    In Gesundbrunnen rief ein Anwohner der Putbusser Straße um kurz vor fünf einen Löschtrupp zur Hilfe, nachdem er auf einen brennenden Kraftwagen aufmerksam wurde. Die schnelle Alarmierung der Brandbekämpfer und deren zügiges Agieren half hier Schlimmeres zu verhindern.\n  \n\nNr. 0010\n    Auf einem öffentlichen Parkplatz der Swinemünder Straße waren Polizei und Feuerwehr gegen 5.15 Uhr ein weiteres Mal in Gesundbrunnen gefordert. Auch hier wurde ein Pkw mutmaßlich durch Inbrandsetzen zerstört.\n  \n\nNr. 0011\n    In Plänterwald alarmierte eine Anwohnerin die Feuerwehr gegen 6.30 Uhr zu einem brennenden Fahrzeug in der Bargaustraße. Ein Löschtrupp der Feuerwehr löschte auch hier die Flammen.\n  \n\nNr. 0012\n    Gegen 7 Uhr stand in Neukölln dann auch noch ein Auto in Vollbrand. Anwohner der Bambachstraße bemerkten das brennende Fahrzeug und alarmierten Brandbekämpfer. Vor Ort eingetroffen, löschte die Feuerwehr schließlich die Flammen.\n  \n\nNr. 0013\n    Schließlich wieder in Rudow wurde gegen 7.20 Uhr ein brennender Pkw von einer Anwohnerin der Hannemannstraße festgestellt. Der von ihr alarmierte Löschtrupp der Feuerwehr löschte die Flammen.\n  \n"
}