{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1217477.php",
    "date": "2022-06-16",
    "title": "Bezirksbürgermeister Jörn Oltmann besucht den Lette Verein",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann und die Wirtschaftsförderung besuchten den Lette Verein am Viktoria-Luise-Platz. Gegründet 1866 als „Verein zur Förderung der Erwerbsfähigkeit des weiblichen Geschlechts“ ist der Lette Verein in Schöneberg heute einer der ältesten Ausbildungsstätten und ein modernes Berufsausbildungszentrum.\n  \n\n    Ein traditionsreiches Haus mit sieben Schulen, das praxisnahe und bezahlbare Berufsausbildungen mit insgesamt 10 verschiedenen Ausbildungsgängen in hoher Qualität anbietet. Angelehnt an die Bedürfnisse des Arbeitsmarktes entstanden und entstehen immer wieder neue vollschulische Ausbildungsgänge. In einigen Ausbildungen besteht zusätzlich die Möglichkeit, das Fachabitur zu machen.\n  \n\n    Im Lette Verein in Berlin Schöneberg sind sieben Schulen unter einem Dach:\n    Berufsfachschule für Design, Berufsfachschule für Ernährung und Versorgung mit der Fachschule für Ernährungs- und Versorgungsmanagement und den Schulen des Gesundheitswesens MTA-Schule I Labor, MTA-Schule I Radiologie, PTA – Schule sowie die Technische Berufsfachschule\n  \n\nBezirksbürgermeister Jörn Oltmann:\n\n\n    bq. „Der Fachkräftemangel steigt, qualifizierte Fachkräfte fehlen der Wirtschafft in den unterschiedlichen Branchen. Neue Impulse und eine arbeitsmarktorientierte Berufsausbildung bilden die Brücke in die Zukunft. Ein Berufsabschluss ist eine wichtige Grundlage für ein gelingendes und selbstbestimmtes zukünftiges Erwerbsleben.“\n  \n\n    Durch die Bezuschussung des Landes Berlin wird das Schulgeld so niedrig wie möglich gehalten, um die Ausbildungsgänge für alle bezahlbar zu machen.\n  \n\n    Ausführliche Informationen zu den unterschiedlichen Ausbildungsgängen finden Sie auf der Internetseite des Lette Vereins.\n  \n"
}