{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1277127.php",
    "date": "2022-12-20",
    "title": "Auszeichnung der ersten Berliner Kitas mit dem Zertifikat „Bewegte Kita“",
    "text": "\n\nEin Spandauer Lösungsansatz gegen zunehmenden Bewegungsmangel und Übergewicht bei Kindern\n\n\n    Am Mittwoch, dem 14. Dezember 2022 hat das Bezirksamt Spandau zusammen mit dem Verein SPORTKINDER BERLIN, der AOK Nordost und der Deutschen Olympischen Ge-sellschaft Berlin (Berliner DOG) die Ev. Kita Martin-Albertz-Haus mit dem Zertifikat „Be-wegte Kita“ ausgezeichnet!\n    Die Auszeichnung hat im Beisein des Bezirksstadtrats für Jugend und Gesundheit Oliver Gellert, Tanja Götz-Arsenijevic und Caroline Ströhlein des Bezirksamtes Spandau – Organisationseinheit Qualitätsentwicklung, Planung und Koordination, des Berliner DOG-Vorstands Jens-Uwe Kunze sowie dem leitenden Bewegungscoach Benjamin Jeremias der SPORTKINDER BERLIN stattgefunden. Bereits im Oktober 2022 wurde der Spandauer Kinderladen Immerfrech als erste Berliner Einrichtung ausgezeichnet. Weitere Auszeichnungen sind im Jahr 2023 vorgesehen.\n  \n\n    Oliver Gellert, Bezirksstadtrat für Jugend und Gesundheit, erklärt: „Es ist schön zu sehen, dass bereits die ersten Kindertagesstätten mit dem Zertifikat ‚Bewegte Kita‘ ausgezeichnet werden konnten. Ich freue mich sehr auf die kommenden Zertifizierungen und dass das Thema Bewegung einen immer höheren Stellewert in den Spandauer Kitas einnimmt! Bewegungsförderung ist ein wesentlicher Bestandteil unserer Strategie ‚Gesund aufwachsen in Spandau‘.“\n  \n\n    Die Bewertung einer „Bewegten Kita“ erfolgt nach Qualitätskriterien, die sich in Praxis und Wissenschaft bewährt haben: Regelmäßige Bewegungsangebote, Kitasportfeste, Elternpartizipation, Qualifizierung von Kitafachkräften usw. Die Überprüfung erfolgt über ein wissenschaftlich geprüftes Audit-Verfahren regelmäßig alle zwei Jahre. „Wenn draußen an der Fassade einer Einrichtung ‚Bewegte Kita‘ dransteht, dann muss das in der Kita auch gelebt und regelmäßig hinterfragt werden“, so Simon Schulte, 1. Vorsitzender der SPORTKINDER.\n  \n\n    Berliner DOG-Vorstand Jens-Uwe Kunze ergänzt: „Der Bezirk Spandau und die SPORTKINDER BERLIN sind im Bereich Bewegungsförderung für Kita-Kinder Vorreiter in der Hauptstadt. Wir hoffen, dass sich möglichst viele weitere Kindertageseinrichtungen dem Projekt „Bewegte Kita“ anschließen und um eine Prüfung und Zertifizierung bemühen. Die Berliner DOG unterstützt die Initiative sehr gern.“\n  \n\n    Bei Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination) oder an die Sportkinder Berlin e.V.\n  \n\n    E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: 030 90279-4040\n  \n\n    SPORTKINDER BERLIN e.V., Sprengelstraße 17, 135959 Berlin-Spandau\n    Tel.: 030-984 32860\n    E-Mail: info@sportkinder-berlin.de www.sportkinder-berlin.de\n\n"
}