{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1193558.php",
    "date": "2022-04-05",
    "title": "#EUwomen: Ausstellung zur Gleichberechtigung und Rolle der Frauen in der EU noch bis 4. Mai 2022 im Rathaus Pankow",
    "text": "\n\n    Wenn es um die Geschichte der Europäischen Union geht, dann ist oft von Vordenkern und Gründervätern die Rede. Dass auch Frauen aktiv und wegweisend an der Entwicklung und Umsetzung der europäischen Idee mitgewirkt haben, ist dagegen wenig bekannt. Die Wanderausstellung „#EUwomen. Frauen in der europäischen Politik. Erfolge, Chancen und Hürden“ beschäftigt sich mit Frauen, die die europäische Integration mitgestaltet haben oder noch heute mitgestalten. Im Vorfeld der diesjährigen Europa-Woche wird sie noch bis zum 4. Mai 2022 im Rathaus Pankow gezeigt. Die Ausstellung präsentiert Pionierinnen der europäischen Politik und greift darüber hinaus weitere Aspekte zur Chancengleichheit in EU-Institutionen und ihren Mitgliedstaaten auf.\n  \n\nBesucher:innen können Ideen zur Zukunft Europas einreichen\n    Wer die Ausstellung im Rathaus Pankow besucht, kann in eigene Meinungen und Vorschläge zu wichtigen Zukunftsthemen der europäischen Politik aufschreiben und in eine aufgestellte Box einwerfen. Diese „Boxen-Aktion“ findet im Rahmen der Konferenz zur Zukunft Europas statt. Die Zukunfts-Konferenz bietet seit 2021 bei vielfältigen Veranstaltungen und Foren interessierten Bürger:innen die Möglichkeit, sich über die künftige Entwicklung in Europa austauschen. Die im Rathaus Pankow eingereichten Hinweise werden von der EU-Beauftragten des Bezirks Pankow, Dr. Ute Waschkowitz nach dem Ende der Ausstellung gesichtet und an die Plattform der Konferenz zur Zukunft Europas weitergeleitet. Das Europäische Parlament, der Rat und die Europäische Kommission haben sich verpflichtet, die Empfehlungen aus allen EU-Ländern in ihrem weiteren Handeln aufzugreifen.\n  \n\n    Die Wanderausstellung #EUwomen ist ein Projekt der Europaabteilung der Freien Hansestadt Bremen, gefördert durch die Vertretung der Europäischen Kommission in Deutschland. Im Anschluss wird sie im Mai im Fontanehaus in Reinickendorf und im Juni im Rathaus Spandau gezeigt.\n  \n\n    Noch bis zum 4. Mai 2022 ist die Ausstellung #EUwomen von Montag bis Freitag von 9 bis 18 Uhr in der 2. Etage des Rathauses Pankow (Breite Straße 24a-26, 13187 Berlin, 2. Etage) kostenfrei zugänglich. Das Rathaus bleibt an Feiertagen geschlossen.\n  \n\n    Weitere Informationen zur Konferenz zu Zukunft Europas: https://futureu.europa.eu\n\n"
}