{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1278110.php",
    "date": "2022-12-22",
    "title": "Berliner Schulportal erzielt den zweiten Platz beim Verwaltungspreis 2022",
    "text": "\n\n    Das von der Senatsverwaltung für Bildung, Jugend und Familie initiierte Berliner Schulportal hat den zweiten Platz des Berliner Verwaltungspreis 2022 in der Kategorie „Innovativer Service für Bürger/innen und/oder Kunden/innen“ erzielt. Das Berliner Schulportal ist das zentrale Element der Schuldigitalisierung in der Hauptstadt. Die Jury würdigte die Benutzerfreundlichkeit und die partizipative Ausrichtung des Berliner Schulportals.\n  \n\n    Das Berliner Schulportal ist gewissermaßen der neue digitale Schreibtisch für Lehrende und Lernende und ermöglicht einen einfachen direkten Zugriff auf Kommunikationskanäle, Bildungsmaterialien, Verwaltungstätigkeiten und Support. Das Ganze ist schnell, datenschutzkonform und von überall aus zu erreichen. Die Lehrkräfte können ihren Unterricht kreativ online vorbereiten und diesen direkt den Lernenden digital zur Verfügung stellen. Lernstandsdiagnosen und individuelle Förderungen werden dadurch unkompliziert möglich. Daten werden nur noch an einer Stelle eingegeben und alle angeschlossenen Dienste sind automatisiert zugänglich. Erziehungsberechtigte und Kooperationspartnerinnen und -partner können ebenfalls einfach in den Prozess einbezogen werden. Nach dem Motto „Bildung im Dialog“ verbinden die Kommunikations- und Videotools alle Beteiligten miteinander. Schulische Veranstaltungen und Elternsprechtage können über das Schulportal online durchgeführt werden.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Das Berliner Schulportal ist ein wichtiger Baustein für die Digitalisierung der Berliner Schulen. Es unterstützt Lehrkräfte bei der vielfältigen – insbesondere digitalen – Gestaltung ihres Unterrichts. Ich freue mich, dass die Idee und Umsetzung des Berliner Schulportals nun eine besondere Würdigung erhält und den zweiten Platz des Berliner Verwaltungspreis 2022 in der Kategorie Innovativer Service gewinnen konnte.“\n  \n\n    Seit 2020 zeichnet der Berliner Verwaltungspreis unter dem Motto „Zukunft innovativ gestalten“ Projekte Berliner Behörden aus, die die Weiterentwicklung einer serviceorientierten Verwaltung unterstützen. Im Fokus stehen dabei kreative Ansätze, die sowohl den Service für Berlinerinnen und Berliner verbessern. Den ersten Platz in der Kategorie „Innovativer Service für Bürger/innen und/oder Kunden/innen“ erlangte der Öffentliche Covid-19–Lagebericht des Landesamtes für Gesundheit und Soziales.\n  \n"
}