{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1226034.php",
    "date": "2022-07-13",
    "title": "Kultur in Mitte: Buchpremiere, inklusives Bildungsprogramm, Ausstellungen und soziale Beteiligungsformate",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\nBuchpremiere mit Barbara Yelin in der Stadtbibliothek Berlin-Mitte\n\n\n    Am Freitag, dem 15. Juli 2022 um 20.00 Uhr spricht Babara Yelin mit Lars von Törne in der Bibliothek am Luisenbad über ihr neues Buch, in dem sie über das Thema Erinnerung anhand der Lebensgeschichte der Holocaustüberlebenden Emmie Arbel erzählt und weitere drei Holocaustüberlebende in Comicgeschichten porträtiert.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1222934.php\n\n\nInklusives Educationprogramm im Bärenzwinger und der Klosterruine\n\n\n    In diesem Jahr startet im Rahmen des kulturellen Bildungsverbunds „Educationnetzwerk der kommunalen Galerien“ in den Sommerferien wieder das inklusive Vermittlungsprogramm in Kooperation mit der Initiative (http://www.platzda.berlin/)). Die Schulen, die bereits letztes Jahr am Programm teilgenommen haben, wechseln dieses Jahr den Ort und entdecken die Baudenkmäler Bärenzwinger oder die Ruine der Franziskaner Klosterkirche.\n  \n\n    Dabei wird die Geschichte, Architektur und die aktuelle Ausstellung spielerisch über verschiedene Sinne vermittelt. Im Anschluss an den Besuch der kulturhistorischen Orte tauschen sich die Schüler*innen mit den Künstler*innen in der MiK Jugendkunstschule Berlin Mitte aus und setzen ihre Wahrnehmungen und Erfahrungen kreativ um.\n  \n\n    Weitere Informationen zum Programm sind zu finden unter https://www.bildungsverbuende-mitte.berlin/educationnetzwerk-der-kommunalen-galerien/.\n  \n\n    Das aktuelle Ausstellungsprogramm des Berliner Bärenzwingers und der Klosterruine gibt es unter https://baerenzwinger.berlin/ und https://www.klosterruine.berlin/programm.html.\n  \n\nAusstellungseröffnung in der Klosterruine Berlin\n\n\n    Am Samstag, dem 23. Juli, um 19 Uhr eröffnet die Ausstellung „3 Months Later“. Die Künstlerinnen Nora Schultz und Mirjam Thomann verbindet ein Interesse für die architektonische und kulturelle Beschaffenheit von Räumen. Mit ihren Skulpturen aktivieren Thomann und Schultz den historischen Raum der Klosterruine und sensibilisieren für seine Porosität und Bewegtheit.\n  \n\nAusstellung: 24.07.2022 – 18.09.2022\n    Klosterstr. 73a, 10179 Berlin, Öffnungszeiten: Mo. – So. 10 – 18 Uhr\n    Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nAusstellungseröffnung in der galerie weisser elefant\n\n\n    Am Samstag, dem 23. Juli von 13-19 Uhr eröffnet das Ausstellunsprojekt “modular 1” als erstes Element einer zweiteiligen Ausstellungsreihe. Mit “modular 1” und “modular 2” sollen die Räume der galerie weisser elefant als Plattform für künstlerische Prozesse und Praktiken geöffnet werden, die sich am städtischen und sozialen Umfeld orientieren und dieses miteinbeziehen. Die eingeladenen Künstler*innen Ross Alexander, Valentina Karga, John Reardon und Gianluigi M. Masucci lassen nach und nach einzelne (Außen-)Raum-Module entstehen, die sich im Rahmen des Projektzeitraums weiterentwickeln. Den Beginn macht das Projekt “Re:gen central recovery space” von Ross Alexander, dessen temporäre Installation Elemente der Konzeptkunst, Architektur sowie Klang-Therapie umfasst. Dabei greift er die Idee eines öffentlichen Raums auf, der von Menschen jeden Alters für urbane Erholung genutzt werden kann.\n  \n\nAusstellung: 24.07.2022 – 01.10.2022\n    Weitere Informationen finden Sie online: www.galerieweisserelefant.de\n    Auguststraße 21, 10117 Berlin, Öffnungszeiten: Di. – Sa. 11 – 19 Uhr\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Bezirksstadträtin Stefanie Remlinger, Tel.: (030) 9018-33500\n  \n"
}