{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1220617.php",
    "date": "2022-06-27",
    "title": "Neuer Sporttreff am Germersheimer Platz: Eröffnung der Calisthenics-Anlage",
    "text": "\n\n    Bezirksstadtrat Thorsten Schatz lädt zur Einweihung der Calisthenics-Anlage auf dem Germersheimer Platz ein. Gemeinsam mit Carsten Röding, Vorstandsmitglied der Charlottenburger Baugenossenschaft eG und allen am Bau Beteiligten wird er die Calisthenics-Anlage\n  \n\nam Dienstag, den 28.06.2022 um 16.30 Uhr,\n\n\n    auf dem Germersheimer Platz, 13583 Berlin / Ortsteil Falkenhagener Feld den künftigen Nutzern feierlich übergeben.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt aus: „Kinderträume benötigen einen sicheren Raum zur Entfaltung, der verschiedene Möglichkeiten in einer einwandfreien Umgebung bietet. Insbesondere in der Metropole Berlin müssen wir hier Spielräume schaffen und erhalten, um auch im urbanen Umfeld die körperliche Entwicklung von Kindern zu fördern. Ich danke allen Unterstützerinnen und Unterstützern des bezirklichen Programms von „Raum für Kinderträume“, die hier mit viel freiwilligen eben diesen Träumen einen Raum geben.“\n  \n\n    Die Spiel- und Bewegungsangebote auf dem Germersheimer Platz wurde in den letzten Jahren sukzessive erneuert. 2015 wurde der Bolzplatz überarbeitet und 2019 erfolgte die Erneuerung der Spielgeräte auf dem Spielplatz. 2020 wurde durch Auszubildende des Bezirksamtes und der Berliner Wasserbetriebe eine Wasserspielanlage mit einem Bachlauf aus Pflastersteinen vor Ort gebaut. Die neue Calisthenics-Anlage rundet nun das gesamte Bewegungsangebot am Germersheimer Platz ab.\n  \n\n    In den letzten Monaten wurde ein Verbindungsweg im Mittelbereich des Germersheimer Platzes und eine Calisthenics-Anlage als ein zusätzliches Bewegungsangebot für Kinder und Jugendliche hergestellt. Der Baubeginn war im Oktober 2021 und die Bauarbeiten sind nun abgeschlossen. Entstanden ist ein barrierearmes Bewegungsangebot für Groß und Klein zum Klettern, Hangeln und Trainieren.\n  \n\n    Finanziert wurde die Calisthenics-Anlage im Rahmen eines städtebaulichen Vertrags mit der Charlottenburger Baugenossenschaft, auf Grundlage des ‘Berliner Modells für kooperative Baulandentwicklung‘, aus dem Berliner Kita- und Spielplatzsanierungsprogramm (KSSP) und dem berlinweit einmaligen Projekt „Raum für Kinderträume“.\n  \n"
}