{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1256477.php",
    "date": "2022-10-20",
    "title": "Der digitale Schreibtisch: Das Berliner Schulportal füllt sich mit attraktiven Angeboten",
    "text": "\n\n    Das seit Ende des vergangenen Schuljahres aktive Berliner Schulportal wird in diesem Schuljahr massiv ausgebaut. Die Senatsverwaltung für Bildung hat zentral für die Berliner Schulen ein weiteres digitales Lernmittel beschafft: Mit dem Angebot „Diagnose und Fördern“ von Cornelsen werden Lernstandserhebungen und passgenaue Fördermaßnahmen möglich, so dass Lerndiagnosen und Fördervorhaben aufeinander abgestimmt umgesetzt werden. Die mit dem Comenius EduMedia Siegel 2022 für didaktische und mediale Qualität ausgezeichnete digitale Anwendung wird für die Fächer Deutsch, Mathematik und Englisch bereitgestellt.\n  \n\n    Durch den Einsatz von solchen digitalen Lernangeboten – insbesondere auch in Kombination mit einer künftigen Eins-zu-Eins-Ausstattung mit Endgeräten für Schülerinnen und Schüler, wie in der Digitalisierungsstrategie vorgesehen – ist die Förderung des individualisierten Lernens mit direktem und automatisiertem Feedback möglich. Schülerinnen und Schüler erhalten dann passgenaue weitere Lernmaterialien auf ihrer Niveaustufe. Die Lehrkräfte erhalten über das Dashboard die Übersicht über den Lernstand der Lernenden, sie selbst haben entsprechend weniger Korrekturaufwand.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Das Berliner Schulportal ist der Schlüssel zur pädagogischen Umsetzung der Schuldigitalisierung in Berlin. Es entwickelt sich zunehmend zum zentralen Einstiegspunkt zu allen digitalen Lösungen und Informationsangeboten für Schulen, Schülerinnen und Schüler, Lehrkräfte, Erziehungsberechtigte und außerschulische Kooperationspartner. Äußerst hilfreich ist es, wenn Lehrkräfte hier pädagogisch gut nutzbare Lernmittel finden, die die individuelle Förderung von Schülerinnen und Schülern verstärken, das kooperative Lernen ermöglichen und zugleich arbeitserleichternd wirken.“\n  \n\n    Eine weitere Unterstützung beim digitalen Lehren und Lernen ist das ebenfalls zentral beschaffte und allen Schulen über das Berliner Schulportal zur Verfügung gestellte Angebot von bettermarks, einer Mathematik-Lernsoftware. Das Lernsystem wird bereits intensiv genutzt: Im September 2022 waren rund 1.000 Lehrkräfte und 30.000 Schülerinnen und Schüler auf der Plattform aktiv.\n  \n\n    Zum neuen Schuljahr hat die Senatsverwaltung für Bildung die aktuelle Landeslizenz verlängert und plant den Ausbau des Angebots an adaptiven Lehr- und Lernmitteln insbesondere für die Klassenstufen 5 und 6. Auch das Lernen mit dieser Software unterstützt das personalisierte Lernen nach individuellen Fortschritten und motiviert Schülerinnen und Schüler. Zudem werden Lehrkräfte durch digitale Lösungen auch entlastet.\n  \n\n    Die Lernplattformen Lernraum Berlin und itslearning werden weiter mit neuen Diensten bestückt und immer stärker in das Schulportal integriert. Für die Grundschulen wurde die Ausgangsschrift in allen itslearning-Editoren zur Verfügung gestellt. Des Weiteren steht neu das Open Source Tool Collabora Online zur Verfügung. Mit Collabora Online können alle Arten von Office Dokumenten live kollaborativ bearbeitet werden.\n  \n"
}