{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231300.php",
    "date": "2022-04-13",
    "title": "Umgang mit aktuellen Preissteigerungen und Lieferengpässen auf Baustellen des Landes Berlin wird geregelt",
    "text": "\n\nDie Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat am 12. April 2022 in Abstimmung mit der Senatsverwaltung für Finanzen Regelungen für die Berliner Baudienststellen erlassen, wie mit Preissteigerungen und Lieferengpässen infolge des Ukraine Krieges umgegangen werden kann.\n\n\n    Die Bundesministerien für Wohnen, Stadtentwicklung und Bauwesen (BMWSB) sowie für Digitales und Verkehr (BMDV) hatten hierzu am 25.03.2022 Erlasse für Baumaßnahmen des Bundes herausgegeben, die für Berlin nun mit geringfügigen Änderungen übernommen wurden.\n  \n\n    Für die insbesondere von Preissteigerungen und Lieferengpässen betroffenen Produktgruppen Stahl und Stahllegierungen, Aluminium, Kupfer, Erdölprodukte (Bitumen, Kunststoffrohre, Folien und Dichtbahnen, Asphaltmischgut), Epoxidharze, Zementprodukte, Holz und Gusseiserne Rohre werden Sonderregelungen getroffen, die den negativen Auswirkungen für kommende und laufende Baumaßnahmen Berlin entgegenwirken sollen. Damit Planungen und Ausschreibungen trotz der Schwierigkeiten bei der Kalkulation für bestimmte Baumateriealien fortgesetzt werden können, gibt es ab sofort die Möglichkeit, Stoffpreisgleitklauseln für diese Produktgruppen zu vereinbaren.\n  \n\n    Für laufende Verträge können Ausführungsfristen und Vertragslaufzeiten angepasst werden, um den aktuell gegebenen Material- und Lieferengpässen Rechnung zu tragen. Auch Vertragsanpassungen gegenüber der ursprünglichen Kalkulation sind wegen gestiegenen Materialkosten zulässig. Preisanpassungen sind von den Unternehmen auf der Grundlage der Urkalkulation/Preisblätter, dem Nachweis tatsächlicher Einkaufskosten sowie dem Nachweis der Marktüblichkeit durch Vorlage von Vergleichsangeboten zu beantragen.\n  \n\n    Die Regelungen gelten ab sofort und sind zunächst befristet bis zum 30. Juni 2022.\n  \n\n    Zum Rundschreiben der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen:\n  \n"
}