{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1194384.php",
    "date": "2022-04-07",
    "title": "Landgericht Berlin: Terminhinweis im Rechtsstreit von Herrn Kalbitz gegen die Alternative für Deutschland (PM Nr. 13/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Zivilkammer 43 des Landgerichts Berlin wird am\n  \n\nFreitag, den 22. April 2022, um 10:00 Uhr im Saal 0208 / 0209\n\n\n    im Dienstgebäude des Landgerichts Berlin in der Littenstraße 12-17 in 10179 Berlin-Mitte über die im Hauptsacheverfahren zum Aktenzeichen 43 O 306/20 erhobene Klage von Herrn Kalbitz (Kläger) gegen die Alternative für Deutschland (Beklagte) wegen des Rechtsstreits um das Fortbestehen seiner Parteimitgliedschaft verhandeln.\n  \n\n    Herr Kalbitz hat die Alternative für Deutschland mit der beim Landgericht Berlin in der ersten Instanz erhobenen Klage auf Feststellung verklagt, dass er weiterhin Mitglied in dieser Partei sei.\n  \n\n    Dieses erstinstanzliche Hauptsacheverfahren zum Aktenzeichen 43 O 306/20 ist nicht mit einem einstweiligen Verfügungsverfahren zum Aktenzeichen 43 O 223/20 zwischen Herrn Kalbitz und der Alternative für Deutschland zu verwechseln, in dem Herr Kalbitz im Jahre 2020 mit einem Eilantrag auf Erlass einer einstweiligen Verfügung beim Landgericht Berlin erreichen wollte, dass die Alternative für Deutschland ihm bis zu einem rechtskräftigen Abschluss eines Hauptsacheverfahrens alle sich aus der Mitgliedschaft in der AfD und ihren Organen ergebenden Rechte uneingeschränkt belässt.\n  \n\n    Die Zivilkammer 43 des Landgerichts Berlin hatte in diesem einstweiligen Verfügungsverfahren zum Aktenzeichen 43 O 223/20 mit Urteil vom 21. August 2020 diesen Eilantrag in erster Instanz zurückgewiesen (vgl. dazu unsere Pressemitteilung Nr. 53/2020 vom 21. August 2020).\n  \n\n    Auf die gegen diese Entscheidung eingelegte Berufung hatte der 7. Zivilsenat des Kammergerichts als Berufungsgericht der zweiten Instanz mit Urteil vom 22. Januar 2021 zum Aktenzeichen 7 U 1081/20 die Berufung von Herrn Kalbitz gegen dieses Urteil der Zivilkammer 43 des Landgerichts Berlin vom 21. August 2020 zurückgewiesen (vgl. dazu unsere Pressemitteilung Nr. 04/2021 vom 22. Januar 2021), sodass Herr Kalbitz im einstweiligen Verfügungsverfahren damals in beiden Instanzen keinen Erfolg mit seinem Eilantrag vor den Berliner Zivilgerichten hatte.\n  \n\n    Ob die Zivilkammer 43 des Landgerichts Berlin bereits am 22. April 2022 in dem jetzigen Hauptsacheverfahren, das anders als ein einstweiliges Verfügungsverfahren nicht nur auf eine vorläufige Regelung, sondern auf eine abschließende Entscheidung im Rechtsstreit um das Fortbestehen seiner Parteimitgliedschaft gerichtet ist, eine Entscheidung fällen oder einen Verkündungstermin für einen späteren Tag festsetzen wird, ist offen.\n  \n\n    Es wird um Anmeldung per E-Mail an dezernat7@kg.berlin.de bis zum 19. April 2022, 12:00 Uhr, gebeten, sofern eine Teilnahme als Pressevertreter/in beabsichtigt ist. Die Zuteilung der Presseplätze erfolgt jeweils nach Anmeldeschluss. Diese Möglichkeit der Anmeldung per E-Mail richtet sich nur an Pressevertreter*innen. Platzreservierungen für die übrigen Zuschauer*innen können nicht entgegengenommen werden.\n  \n\nLandgericht Berlin: Aktenzeichen 43 O 306/20\n\n\n    Thomas Heymann\n    Pressesprecher der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}