{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1264275.php",
    "date": "2022-11-14",
    "title": "Erweiterung des Grünzugs am Bullengraben in Spandau",
    "text": "\n\nNeuanpflanzung von 46 Bäumen auf Initiative des Bundesumweltministeriums\n\n\n    Der Staatssekretär im Bundesumweltministerium (BMUV), Stefan Tidow, und der Spandauer Baustadtrat, Thorsten Schatz, haben heute den Start einer Baumpflanzung am Spandauer Bullengraben in Berlin begleitet. Dort werden Winterlinden, Ulmen und Hainbuchen gepflanzt.\n  \n\n    Dazu BMUV-Staatssekretär Stefan Tidow: „Stadtnatur wird für die Stadtentwicklung immer wichtiger. Sie eröffnet die Chance, dass unsere Städte sich besser an die Klimakrise anpassen, sie leistet einen wertvollen Beitrag für die Artenvielfalt, und sie macht Städte für ihre Bewohnerinnen und Bewohner gesünder und lebenswerter. Dazu werden auch die 46 neuen Bäume beitragen, die am Bullengraben in Spandau auf Initiative des Bundesumweltministeriums gepflanzt werden. Damit realisieren wir eine ökologisch angemessene Ausgleichsmaßnahme für einen Erweiterungsbau der BMUV-Liegenschaft in Berlin. In direkter Nachbarschaft zum Potsdamer Platz wird ein nachhaltiges, effizientes Bürogebäude für die Beschäftigten des BMUV und anderer Behörden entstehen, die bislang in angemieteten Liegenschaften untergebracht sind. Dem Ziel der klimaneutralen Bundesverwaltung kommen wir dadurch ein Stück näher.“\n  \n\n    Baustadtrat Thorsten Schatz: „Der Standort passt, dieser Bereich im Bullengraben brauchte eine strukturelle und naturschutzfachlich notwendige Ergänzung, doch uns standen als Bezirk dafür die Mittel in diesem Maße nicht zur Verfügung. Es war eine glückliche Fügung, dass hier Eingriff und Ausgleich des BMUV so nahtlos zum Vorteil von Naturschutz und Grünflächenentwicklung im Bezirk Spandau in einander gepasst haben.“\n  \n\n    Der Standort des Bundesumweltministeriums am Potsdamer Platz wird in den kommenden Jahren um einen Erweiterungsbau ergänzt. Im Bezirk Spandau wurde in Abstimmung mit dem örtlichen Umwelt- und Naturschutzamt sowie Straßen- und Grünflächenamt ein passender Standort gefunden, um für die gemäß Baumschutzverordnung erforderlichen Ausgleichsmaßnahmen 46 neue Bäume zu pflanzen. Das Bundesumweltministerium hat eine Anwuchsgarantie für die Maßnahme ausgesprochen und übernimmt die Kosten der Baumpflege für die kommenden 25 Jahre.\n  \n\n    Hintergrundinformation:\n    Das Bundesamt für Bauwesen und Raumordnung (BBR) realisiert im Auftrag der Bundesanstalt für Immobilienaufgaben (BImA) einen Erweiterungsbau für das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV). Neben dem BMUV werden auch das Abgeordnetenhaus von Berlin sowie weitere Bundesbehörden Nutzer des Gebäudes sein. An seinem künftigen Standort in unmittelbarer Nachbarschaft des Bundesrates und des Berliner Abgeordnetenhauses wird der geplante Neubau in Holzhybrid-Bauweise hohe städtebauliche sowie gestalterische Ansprüche erfüllen und gleichzeitig als beispielhaftes Projekt die Vorbildrolle des Bundes beim nachhaltigen Bauen unterstreichen. Zur Verbesserung des Mikroklimas und der Aufenthaltsqualität wird ein hoher Anteil an begrünten Dachflächen, Innenhöfen und Fassaden beitragen.\n  \n\n    Für die Einrichtung des Baufelds müssen auf dem bundeseigenen Grundstück zwischen Erna-Berger-Straße und Niederkirchnerstraße in Berlin Mitte Bäume gefällt werden. Da für die erforderliche Anzahl der Ersatzpflanzungen auf dem eigenen Grundstück des BMUV und in der näheren Umgebung keine ausreichenden Flächen zur Verfügung stehen, hat sich das BMUV um weitere Ausgleichsflächen bemüht, um dem ökologischen Ausgleich durch Neupflanzungen gegenüber einer Ausgleichszahlung den Vorrang zu geben. Hierfür werden Neuanpflanzungen auf einer durch das Bezirksamt Spandau angebotenen Fläche im „Grünzug am Bullengraben“ Brunsbütteler / Nennhauser Damm umgesetzt.\n  \n"
}