{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1264459.php",
    "date": "2022-11-14",
    "title": "Berliner Nachtragshaushalt – wie gemacht für die Kultur",
    "text": "\n\n    Zum Beschluss des Abgeordnetenhauses über den Nachtragshaushalt erklärt der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer:\n    „Ich danke den Abgeordneten des Berliner Abgeordnetenhauses für ihre Zustimmung zum Nachtragshaushalt. Der Dank schließt ein, dass die Abgeordneten den Senatsentwurf für den Kulturbereich noch einmal deutlich verbessert haben. Das Ergebnis ist getragen von hohem Bewusstsein für den Stellenwert der Kultur in Berlin und der Notwendigkeit hier in der gegenwärtigen Situation wirksam zu helfen.\n    Angesichts multipler Krisen, den Immernoch-Belastungen durch die Corona-Pandemie, die zusätzlichen Belastungen durch den russischen Angriffskrieg auf die Ukraine und dessen Folgen für unseren Alltag und vieler paralleler notwendiger Baustellen, war dies nicht selbstverständlich.\n    Das Ergebnis für die Kultur im Nachtragshaushalt stimmt mich sehr optimistisch, ihr in Berlin jede notwendige Hilfe auch zuteil werden lassen zu können. Denn Kultur ist essenziell – gerade in Krisenzeiten. Künstler*innen sozial abzusichern, die Teilhabe Aller an kulturellen Angeboten weiter zu gewährleisten, Schwerpunkte insbesondere bei Kulturangeboten für Kinder und Jugendliche zu setzen wird uns weiter möglich sein.“\n  \n\n    Seit 2020 haben wir die bunte und vielfältige Kulturszene unserer Stadt mit großen Anstrengungen durch die Pandemie gebracht. Gemeinsam haben wir für ein Neustartprogramm gesorgt, dass in der Bundesrepublik seines Gleichen sucht. Dies haben wir nicht getan, um jetzt – angesichts steigender Kosten für Energie und zusätzlicher Belastungen für die Kulturszene – aufzugeben. Die Senatsverwaltung für Kultur und Europa sieht sich in der Pflicht, Hilfen für Kulturbetriebe aufrechtzuerhalten, Künstler*innen zu unterstützen und weitere Maßnahmen aufzulegen, die Bürger*innen der Stadt helfen, an Kultur teilzuhaben.\n  \n\n    Dafür hat der Nachtragshaushalt die Grundlagen gelegt. Er beinhaltet u.a. die Rücklage für finanzielle Vorsorge für Energiepreisteigerungen bei Landeseigenen Kulturbetrieben und die Unterstützung für Zuwendungs- und Zuschussempfangende im Kulturbereich.\n  \n\n    Desweiteren enthält der Nachtragshaushalt 25 Millionen Euro für Kulturhilfen für private Kultureinrichtungen und kulturelle Tourismusförderung. Darin enthalten sind auch Mittel für einen Kultursommer 2023, der uns nach dem Erfolg in diesem Jahr erneut Künstler*innen eine Bühne bietet, Berliner*innen ein großartiges Kulturangebot macht.\n  \n\n    Im Nachtragshaushalt abgesichert ist auch die endgültige Rettung der Rieckhallen. So erhalten wir an einem einigartigen Ort, gemeinsam mit dem Hamburger Bahnhof, zwei herausragende Kulturinstitutionen für die Stadt und ihre Besucher*innen.\n  \n"
}