{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1242633.php",
    "date": "2022-09-07",
    "title": "Nachhaltigkeitsstrategie Treptow-Köpenick: HTW Berlin lädt Engagierte, Vereine und NGOs am 14. September an den Campus ein",
    "text": "\n\nZeit: Mittwoch, 14. September 2022, 12:00-13:30 Uhr\n    \nOrt: Campus Wilhelminenhof\n    \n\n\n    Die kommunale Nachhaltigkeitsstrategie des Bezirks Treptow-Köpenick basiert auf einem drei Säulen-System (Politik, Zivilgesellschaft und Ökumene). Die Hochschule für Technik und Wirtschaft (HTW) Berlin organisiert die zivilgesellschaftliche Säule des lokalen Nachhaltigkeitsprozesses und lädt zum mittlerweile siebten Treffen ein. Angesprochen werden damit Vereine, NGOs und auch Privatpersonen, die sich rund um das Thema Nachhaltigkeit in ihrem Kiez und im Bezirk engagieren oder zukünftig noch stärker wollen.\n  \n\n    Das Treffen findet am Mittwoch, den 14. September 2022 von 12.00-13.30 Uhr am Campus Wilhelminenhof statt. Nach einem Kennenlernen der neuen und alten Mitglieder sollen gemeinsame Ideen für den Bezirk entwickelt werden. Interessierte können sich bis zum 13. September per E-Mail bei Maria Anne Schmidt (Maria.Anne.Schmidt@HTW-Berlin.de) anmelden, um weitere Informationen zum Treffpunkt und zu den Inhalten zu erhalten.\n  \n\n    Maria Schmidt, Referentin der Vizepräsidentin für Forschung und Transfer, Hochschule für Technik und Wirtschaft Berlin: Maria.Anne.Schmidt@HTW-Berlin.de\n    Michael Schrick, AG Städtepartnerschaft Treptow-Köpenick – Cajamarca: mlesna@posteo.de\n\n\n    Nachhaltigkeit an der HTW Berlin\n  \n\n    Nachhaltigkeit ist Teil des Profils der HTW Berlin und betrifft alle Bereiche der Hochschule. Bereits 2016 hat die HTW Berlin mit dem Land eine Klimaschutzvereinbarung unterzeichnet und ist auf dem Weg, die erste klimaneutrale Hochschule in Berlin zu werden. Zum Portfolio gehören Studiengänge wie „Regenerative Energien“ oder „Umweltinformatik“. Studierende aller Studiengänge können ein Nachhaltigkeitszertifikat erwerben. Auch in der Forschung beschäftigen sich zahlreiche Wissenschaftler*innen mit den verschiedenen Aspekten der Nachhaltigkeit. Im vergangenen Jahr hat die Hochschule das interdisziplinäre Forschungscluster „Sustainable Smart Cities“ neu gegründet.\n  \n\n    Auch die bezirkliche Zusammenarbeit im Bereich Nachhaltigkeit ist umfassend etabliert: In mehreren Kooperationsprojekten wurde ein gemeinsames Monitoringsystem aufgebaut, um den Verlauf und den Fortschritt in der Umsetzung der Nachhaltigkeitsstrategie darstellen zu können. Im Rahmen des SpreeX-Projektes entwickeln Studierende, Professor*innen und Engagierte aus dem Bezirk Ideen für Energie- und Flächeneffizienzen, um Nachhaltigkeit in lokalen Bildungseinrichtungen durch Workshops zu fördern.\n    Bei der Veranstaltungsreihe Spree Talk (https://events.htw-berlin.de/gesellschaft/spree-talk/) werden aktuelle gesellschaftliche Themen am Beispiel des Stadtteils Schöneweide erörtert. In die Debatte fließen neueste Erkenntnisse der Forschung ein. Damit öffnet sich die Hochschule für die regionale Bevölkerung und ermöglicht gemeinsame Diskussionen zur nachhaltigen Entwicklung des Bezirks Treptow-Köpenick.\n  \n"
}