{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1222033.php",
    "date": "2022-07-01",
    "title": "APRÈS CHURCH auf dem KunstHofKöpenick: Paula Linke",
    "text": "\n\n\nZeit: 03.07.2022, 11:30 – 13:00 Uhr\n    \n\nOrt: KunstHofKöpenick e.V., Alt-Köpenick 12, 12555 Berlin\n    \n\n\n    Jeden Sonntagvormittag gegen halb Zwölf gibt die „Stadtkirche St. Laurentius“ mit ihrer Schlussglocke des Gottesdienstes das akustische Signal für den Beginn dieser Veranstaltungsreihe auf dem „KunstHof Köpenick“. Sobald die letzten Töne der Glocke verklungen sind, gibt es auf der Bühne im urbanen Innenhof von Alt Köpenick 12 Kultur und Unterhaltung.\n  \n\n    Künstler sämtlicher Genres bringen Teile ihrer aktuellen Programme zur Aufführung. Jeweils 80 bis 90 Minuten und bei freiem Eintritt. Am kommenden Sonntag wird Paula Linke zu hören sein.\n  \n\n    „Wenn Mut zur Direktheit auf feine Sprache und berührende Bilder trifft, passieren Paula Linkes Lieder – Wege im Grünen, liebenswert verschrobene Personen und zeitlose Geschichten in einer komplexen, herausfordernden Welt: Paula denkt singend nach, sucht und findet Pfade zwischen Akkorden. Tänzerisch und nachdenklich, klar, bestimmt und kraftvoll.“\n  \n\n    Mit “ICH WILL NOCH RUNDER WERDEN” legt die Leipzigerin ein drittes Album und ein vielschichtiges neues Programm vor. Den Häuten einer Zwiebel gleich begibt sie sich darin Lied für Lied in Gedankenexperimente.\n  \n\n    Mal ganz persönlich, mal über den Tellerrand des eigenen Lebens blinzelnd, packt Paula ihre Gedanken, Wege und Fragen in eingängige Melodien und poetische Bilder, die das Publikum nachdenklich, berührt, träumerisch und ein bisschen runder in die Nacht hinaus entlassen.\n  \n\n    Eigentlich von Haus aus Dramaturgin und Theaterpädagogin ist sie als Liedermacherin inzwischen mit dem Jury UND Publikumspreis der Hoyschrecke ausgezeichnet und schaffte es auf die Shortlist des Rio Reiser Songpreises.\n  \n\n    Ihre Lieder sind eine Liebeserklärung an das Leben, an die auftauchenden und verschwindenden Menschen und Orte, Beobachtungen des Alltags, „pur, unverbraucht und unverhohlen, frei von der Leber weg, mal tiefgehende Gedanken, mal ausgelassene Fröhlichkeit, immer mit Herz und Verstand.“\n  \n\n    Weitere Informationen:\n\n\n\nhttps://kunsthofkoepenick.eu/veranstaltungen/apres-church-auf-dem-kunsthofkoepenick-paula-linke/\n\n\nhttps://paula-linke.de/\n\n\n"
}