{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1176601.php",
    "date": "2022-02-15",
    "title": "Gemeinwohlbilanzierung des Umwelt- und Naturschutzamtes",
    "text": "\n\n    Die Gemeinwohlökonomie (GWÖ) (https://web.ecogood.org/de/) spielt im Kontext mit der Kommunalen Nachhaltigkeitsstrategie Treptow-Köpenick eine wichtige Rolle. Da es diesbezüglich noch sehr wenige Strukturen und Akteure im Bezirk gibt, müssen zunächst Grundlagen und erste positive Beispiele geschaffen werden. Per BVV Beschluss nimmt zukünftig die Wirtschaftsförderung die Gemeinwohlökonomie in ihr eigenes Portfolio in Beratung und Vernetzung mit auf. Als erstes Beispiel geht das Umwelt- und Naturschutzamt voran und hat im Jahr 2021 ein Eigenaudit durchgeführt, welches die Grundlage für die Gemeinwohlbilanz des Amtes bildet.\n  \n\n    In einem Projektteam aus den Bezirksämtern Treptow-Köpenicks (Koordinator Kommunale Entwicklungspolitik) und Charlottenburg-Wilmersdorf (Klimaschutzbeauftragter und Bundesfreiwilligendienstleistende), dem GWÖ Berlin-Brandenburg e. V. und zwei Studenten der FH Potsdam und der Hochschule für nachhaltige Entwicklung Eberswalde (HNEE) wurde die gemeinsame Gemeinwohlbilanzierung der jeweiligen Umwelt- und Naturschutzämter als Peergroup geplant.\n  \n\n    In Treptow-Köpenick haben sich sowohl die Amtsleiterin als auch Mitarbeitende aktiv am Prozess beteiligt. Der Student der HNEE führte im Zuge eines Praktikums im Bezirksamt zahlreiche Interviews durch und fertigte in Rücksprache mit der Amtsleiterin und dem Koordinator für Kommunale Entwicklungspolitik den Gemeinwohlbericht für das Umwelt- und Naturschutzamt an. Dieser Bericht bildet als Selbsteinschätzung zu verschiedenen Fragestellungen zum Gemeinwohl die Grundlage für die anschließende Bilanzierung, die der GWÖ Berlin-Brandenburg e. V. Anfang 2022 durchführen wird.\n  \n\n    Deutschlandweit sind damit die Umwelt- und Naturschutzämter von Treptow-Köpenick und Charlottenburg-Wilmersdorf die ersten Ämter, die einen solchen Prozess durchlaufen. Bisher gab es dies nur in Wirtschaftsunternehmen und kleinen Gemeinden. Der Gemeinwohlbericht als Eigenaudit liegt für das Umwelt- und Naturschutzamt nun vor und kann hier eingesehen werden:\n  \n\n\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/artikel.1175476.php\n\n\n\n    Dazu Dr. Claudia Leistner, Stadträtin für Umwelt-und Naturschutz: „Mit der Gemeinwohlbilanz des Umwelt- und Naturschutzamts wird deren Beitrag zum Gemeinwohl sichtbar und messbar. Es wurden Potenziale erkannt und offengelegt, die es nun ermöglichen, dass das Amt seine Gemeinwohlbilanz noch verbessern und sich noch stärker an den Gemeinwohlwerten ausrichten kann. Damit leistet das Umwelt- und Naturschutzamt einen wichtigen Beitrag für die Bevölkerung im Bezirk.“\n  \n\n    „Mit dem erstmals in Deutschland von einem Amt einer Kommune vorgelegten Gemeinwohlbericht unterstützt das Bezirksamt Treptow-Köpenick den Ansatz der Gemeinwohl-Bewegung, die sich zum Ziel setzt, nachhaltiges und solidarisches Wirtschaften zu fördern und dabei innerhalb unseres Wirtschaftssystems den Menschen in den Mittelpunkt stellt. In der Gemeinwohl-Bilanz können wir am Beispiel des Umwelt- und Naturschutzamtes unseren Beitrag für soziale, ökologische und wirtschaftliche Gerechtigkeit zeigen.“, ergänzt Bezirksbürgermeister Oliver Igel.\n  \n"
}