{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1207564.php",
    "date": "2022-05-17",
    "title": "Presseeinladung: Richtfest für zwei Gebäude der Spitzenforschung zu innovativen Arzneimitteln und humanen Organmodellen",
    "text": "\n\n    Gemeinsame Presseeinladung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie Charité und TU Berlin\n  \n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Bau der zwei modernen Forschungszentren BeCAT und Si-M am Charité Campus Virchow-Klinikum hat einen weiteren Meilenstein erreicht und wir möchten Sie herzlich zum Richtfest einladen:\n  \n\nMontag, den 23. Mai, 11 bis 12 Uhr\n    Am Campus Virchow-Klinikum\n    Seestraße/Ecke Amrumer Straße\n    Zugang über Amrumer Straße\n  \n\n    Die Forschungszentren sind optimal für die Erforschung und Entwicklung neuartiger biomedizinischer Technologien geplant und werden speziell ausgestattet sein. Im „Berlin Center for Advanced Therapies“ (BeCAT) entwickeln Charité-Forscher:innen Arzneimittel der nächsten Generation, um bisher nicht heilbare Erkrankungen gezielt therapieren zu können. Im Forschungszentrum „Der Simulierte Mensch“ (Si-M) arbeiten Wissenschaftler:innen von Charité und TU an der Modellierung von menschlichen Zell- und Organfunktionen, um die komplexen Entstehungsmechanismen von Gesundheit und Krankheit zu simulieren.\n  \n\nTeilnehmende\nFranziska Giffey, Regierende Bürgermeisterin von Berlin\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie Aufsichtsratsvorsitzende der Charité\nDaniel Wesener, Senator für Finanzen\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité\nProf. Dr. Axel R. Pries, Dekan der Charité\nAstrid Lurati, Vorstand Finanzen und Infrastruktur der Charité\nLars Oeverdieck, Kanzler der Technischen Universität Berlin\nProf. Dr. Petra Reinke, Gründungsdirektorin BeCAT\nProf. Dr. Roland Lauster, Initiator Si-M und Sprecher TU\nProf. Dr. Andreas Thiel, Initiator Si-M und Sprecher Charité\n  \n\nProgramm\n    1. Grußworte\n    2. Richtspruch\n    3. Gelegenheit für Fotos\n    4. Get-together\n  \n\n    Wir freuen uns über Ihre Teilnahme und bitten um verbindliche Anmeldung bis Freitag, den 20. Mai unter presse@charite.de. Für die Akkreditierung vor Ort halten Sie bitte Ihren Presseausweis bereit.\n  Zugangsregelung\n\nGültige, vollständige Impfung und/oder Genesung, inkl. einer Auffrischungsimpfung, falls sechs Monate seit Genesung/Grundimmunisierung vergangen sind, sowie zusätzlicher tagesaktueller negativer PoC Schnelltest\n    \nPersonen mit Atemwegssymptomen oder ohne die genannten Nachweise werden nicht zur Veranstaltung zugelassen.\n    \nDer Termin findet im Freien statt. Wir empfehlen das Tragen einer medizinischen Maske – insbesondere, wenn der Abstand von 1,50 Metern nicht eingehalten werden kann.\n    \n\n\nKontakte:\n\n\n    Laura Hofmann\n    Pressesprecherin\n    Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    t: + 49 30 9028 2853\npressestelle@senwgpg.berlin.de\n\n\n    Manuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    t: +49 30 450 570 400\npresse@charite.de\n\n\n    Stefanie Terp\n    Pressesprecherin der TU Berlin\n    t: +49 30 3142 3922\npressestelle@tu-berlin.de\n\n"
}