{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1263321.php",
    "date": "2022-11-10",
    "title": "Konzessionsvertrag Gas: Land Berlin erzielt Einigung mit der NBB Netzgesellschaft Berlin-Brandenburg über eine Verlängerung der Vertragslaufzeit bis zum 31.12.2027",
    "text": "\n\n    Das Land Berlin und die NBB Netzgesellschaft Berlin-Brandenburg haben sich darauf geeinigt, die Laufzeitregelung des bestehenden Gas-Konzessionsvertrages anzupassen. Der Vertrag verlängert sich um weitere drei Jahre bis zum 31.12.2027. Das Land Berlin verzichtet gemäß der Vereinbarung auf sein Widerspruchsrecht zum 30.11.2022, das den Konzessionsvertrag zum 31.12.2024 beendet hätte.\n  \n\n    Sofern das Land Berlin nicht bis zum 30.11.2025 widerspricht, wird sich der Vertrag um weitere sieben Jahre bis zum 31.12.2034 verlängern.\n  \n\n    Finanzsenator Daniel Wesener: “Die Wärmewende gehört zu den wichtigsten Aufgaben Berlins – für das Erreichen der Klimaziele und um in der Energiekrise Versorgungssicherheit zu gewährleisten. Die Zukunft der Energienetze ist dabei von zentraler Bedeutung. Zugleich schaffen wir mit der jetzt erzielten Einigung Gewissheit, dass auch in welt- und energiepolitisch schwierigen Zeiten die Wärmeversorgung mit Gas in Berlin gesichert ist.”\n  \n\n    Erklärtes Ziel des Landes ist es, seinen Einfluss auf das Berliner Energiesystem auszuweiten. Bereits im Oktober hat das Land darum sein Interesse bei Vattenfall hinterlegt, das Berliner Fernwärmegeschäft wie auch die Anteile des Konzerns an der GASAG gebündelt zu erwerben. Damit soll gewährleistet werden, dass die Transformation der verschiedenen Energienetze im Einklang mit der Wärmestrategie der Stadt und einer integrierten Infrastrukturplanung stehen. Auch die Kosten für die notwendigen Investitionen lassen sich auf diese Weise so effizient wie möglich gestalten. Das Land strebt eine Mehrheitsbeteiligung an der GASAG an. In Kooperation insbesondere mit E.ON und ENGIE als Anteilseigner der GASAG können so die Weichen für eine deutliche Beschleunigung der Energie- und Wärmewende gestellt werden. Hierzu befindet sich das Land in intensiven Gesprächen und hat bereits Eckpunkte einer gemeinsamen Zusammenarbeit definiert.\n  \n"
}