{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1165178.php",
    "date": "2022-01-10",
    "title": "Wiedereröffnung der Stadtteilbibliothek Mahlsdorf nach Umbau und Erweiterung",
    "text": "\n\n    Am Montag, dem 17. Januar 2022, eröffnet die Stadtteilbibliothek Mahlsdorf, Alt-Mahlsdorf 24-26, 12623 Berlin, mit um ein Drittel erweiterter Fläche, einem schöneren Ambiente und längeren Öffnungszeiten wieder ihre Türen für Bücherfreunde und Leseratten jeden Alters.\n  \n\n    Es war eine längere Schließung als geplant. Aber nun ist es geschafft und die Stadtbibliothek Marzahn-Hellersdorf hat eins ihrer „Zugpferde“ im neuen Glanz zurück. Nach der Schließung Ende Juli 2021 und erfolgreichem Umbau kann die Stadtteilbibliothek Mahlsdorf am Montag, dem 17. Januar 2022, wieder öffnen.\n  \n\n    Die Bauarbeiten zur Standorterweiterung hatten sich immer wieder verzögert, aber das Warten und Kämpfen hat sich gelohnt. Die Grundfläche der Bibliothek konnte um 50 auf insgesamt 210 Quadratmeter erweitert werden. Der Fußboden wurde komplett erneuert und die Wände erstrahlen in frischem Weiß. Alle Deckenlampen wurden durch neue LED-Lampen ersetzt. Durch die Erweiterung der Grundfläche kann der Bestand der Kindermedien nun zusätzlich auf der neuen Fläche präsentiert werden. Die Bibliothek beherbergt immerhin 24.000 Medien.\n  Die verlängerten Öffnungszeiten:\n\nMontag 13:00 bis 17:00 Uhr\n    \nDienstag, Donnerstag 13:00 bis 19:00 Uhr\n    \nMittwoch, Freitag 10:00 bis 14:00 Uhr\n    \n\n\nWichtig!\n    Bibliotheken dürfen nur unter der erweiterten 2G-Regelung für den Publikumsverkehr öffnen. Für den Besuch der Bibliotheken des VÖBB ist daher ein entsprechender digitaler Nachweis der Impfung und/oder Genesung erforderlich. Ausgenommen von der erweiterten 2G-Regelung sind Schülerinnen und Schüler mit gültigem Schülerausweis oder BVG-Schülerkarte sowie Kinder und Jugendliche bis zum vollendeten 18. Lebensjahr, die ab 6 Jahren negativ getestet sein müssen.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}