{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1233267.php",
    "date": "2022-08-08",
    "title": "Mann erheblich im Gesicht verletzt – Polizei bittet um Mithilfe",
    "text": "\n\nNr. 1593\n    Mit einem Aufruf wendet sich die Kriminalpolizei der Direktion 5 (City) an mögliche Zeuginnen und Zeugen einer gefährlichen Körperverletzung in Friedrichshain.\n    Im Rahmen einer Auseinandersetzung am Abend des 5. August 2022, einem Freitag, wurde der 38-Jährige in der Tamara-Danz-Straße unterhalb der Warschauer Brücke von mehreren, bislang unbekannt gebliebenen Männern, angegriffen und schwer verletzt.\n  Die Tätergruppe wird wie folgt beschrieben:\n\nTatverdächtiger 1: etwa 20 bis 30 Jahre alt, ca. 180 cm groß, kräftige Statur, dunkle Haare\n    \nTatverdächtiger 2: sehr schlank, blonde Haare\n    \nTatverdächtiger 3: breitere Statur, dunkler Bartansatz, trug ein Basecap\n    \nalle Tatverdächtigen trugen kurze Hosen\n    \nDie Ermittlerinnen und Ermittler fragen:\n\nWer hat die Tat beobachtet und kann Angaben zu den Tatverdächtigen machen?\n    \nWer kann Angaben zur Fluchtrichtung der Verdächtigen machen?\n    \nWer hat Fotos oder Videos von der Auseinandersetzung oder der Flucht der Männer gemacht? Sollten Sie im Besitz solcher Aufnahmen sein, stellten Sie diese bitte dem Fachkommissariat über diesen Link zur Verfügung.\n    \n\n\nHinweise richten Sie bitte an das Fachkommissariat der Polizeidirektion 5 (City) in 10559 Berlin-Moabit, Perleberger Straße 61 a, unter der Rufnummer (030) 4664-574310 oder an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1580 vom 6. August 2022: Durch Angriff schwer verletzt\n    Einsatzkräfte des Polizeiabschnitts 51 wurden gestern Abend zu einem schwer verletzten Mann in Friedrichshain alarmiert. Gemäß dem bisherigen Ermittlungsstand und der Befragung von Zeuginnen und Zeugen soll der 38-Jährige gegen 19 Uhr im Bereich Warschauer Brücke versucht haben, einen Streit zwischen verschiedenen Personengruppen zu schlichten, woraufhin mindestens drei Personen auf ihn losgegangen und unvermittelt auf ihn eingeschlagen haben sollen. Daraufhin soll der Mann in Richtung der Bushaltestelle in der Tamara-Danz-Straße geflüchtet sein, wobei ihm die Gruppe der Tatverdächtigen gefolgt sei und weiterhin – auch nachdem er zu Boden gegangen war – auf ihn eingeschlagen und getreten habe. Die Unbekannten ließen erst von dem Mann ab, als umstehende Zeuginnen und Zeugen verbal eingriffen. Die Tatverdächtigen flüchteten in Richtung S-Bahnhof Warschauer Straße. Der 38-Jährige kam nach einer Erstversorgung seiner Verletzungen am Ort mit Brüchen des Jochbeins und\n    Unterkiefers sowie einer Platzwunde und diversen Hämatomen zur stationären Behandlung in ein Krankenhaus. Die Ermittlungen hat die Kriminalpolizei der Direktion 5 (City) übernommen.\n  \n"
}