{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1219327.php",
    "date": "2022-06-22",
    "title": "Eröffnung der Anlaufstelle für Bürger:innenbeteiligung PANKOW BETEILIGT ab 1. Juli",
    "text": "\n\n    Ab Freitag, den 01. Juli 2022 öffnet das Büro PANKOW BETEILIGT in der Dunckerstraße 59c, 10439 Berlin die Türen für Pankower Bürger:innen und lokale Akteur:innen. In der Anlaufstelle können sich alle Interessierten zu Beteiligungsthemen und -prozessen informieren oder beraten lassen, wie eigene lokale Vorhaben und Projekte eingebracht werden können. Darüber hinaus unterstützt das Team der Anlaufstelle für Bürger:innenbeteiligung Personen oder Initiativen beispielsweise bei Fragen der Selbstorganisation, steht aber auch den Fachämtern des Bezirksamtes bei Beteiligungsfragen zur Seite.\n  \n\n    In den berlinweiten Leitlinien für Beteiligung von Bürgerinnen und Bürgern wurden die Grundsätze für gute Beteiligung festgeschrieben. Darin wurde verankert, dass jeder Bezirk eine eigene Anlaufstelle für Bürger:innenbeteiligung aufbaut. In einem intensiven, partizipativen Prozess – gemeinsam mit Akteur:innen aus dem Bezirk sowie den Fachämtern des Bezirksamtes – erarbeitete das Team von PANKOW BETEILIGT unter Berücksichtigung der Pankower Leitlinien für Bürger:innenbeteiligung ein Konzept zur Umsetzung der bezirklichen Anlaufstelle, um so die Beteiligungsmöglichkeiten für die Pankower:innen transparenter zu gestalten.\n  \n\nBrückenfunktion\n    Auch Bezirksbürgermeister Sören Benn begrüßt die Eröffnung der Anlaufstelle für Bürger:innenbeteiligung im Bezirk sehr: „Das Büro PANKOW BETEILIGT bildet eine wichtige Brücke zwischen den Pankower:innen und der Verwaltung, wodurch das Thema Beteiligung im Bezirk gestärkt werden soll. Ich möchte unsere Bürger:innen ermutigen, dieses niedrigschwellige Angebot zu nutzen, um gemeinsam an der Gestaltung des Bezirks mitzuwirken.“\n    Die Anlaufstelle wird von der bezirklichen Verwaltung und dem freien Träger – der Mieterberatung Prenzlauer Berg GmbH – betrieben.\n  \n\nKontakt der Anlaufstelle für Bürger:innenbeteiligung:\n    Büro PANKOW BETEILIGT\n    Dunckerstraße 59c, 10439 Berlin\n    Tel.: 030 89 00 67 75\n    E-Mail: kontakt@pankow-beteiligt.berlin\n\n\nSprechzeiten:\n    Mittwoch 10:00 – 12:00 Uhr\n    Donnerstag 16:00 – 18:00 Uhr\n    und nach Vereinbarung\n  \n\nWeitere Informationen:\nhttps://www.pankow-beteiligt.berlin/\n    ab 01.07.2022\nhttps://www.facebook.com/pankowbeteiligt\nhttps://twitter.com/PankowBeteiligt\nhttps://www.instagram.com/pankowbeteiligt/\n\n\n    Das Logo der Anlaufstelle PANKOW BETEILIGT steht als Download zur Verfügung.\n  \n"
}