{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1209911.php",
    "date": "2022-05-23",
    "title": "Erstes Netzwerktreffen der Zukunfts-Charta Grüner Hirsch",
    "text": "\n\n    Nach dem Motto – „Kurze Wege in die Zukunft“ haben sich Tempelhof-Schöneberger Unternehmen gemeinsam mit dem Bezirksamt Tempelhof-Schöneberg zu einem lokalen Bündnis zusammengeschlossen. Damit rücken sie ökologisches Wirtschaften und innovative Zukunftsprojekte in den Fokus.\n  \n\n    Die Charta Grüner Hirsch ist eine freiwillige Selbstverpflichtung und sorgt für mehr Sichtbarkeit von Nachhaltigkeits-Themen und -Engagement. 2021 gegründet, nimmt die nachhaltige Wertegemeinschaft nun richtig Fahrt auf! Nach und nach schließen sich Unternehmer_innen der Wertegemeinschaft an und bekennen sich öffentlich zu den acht Leitsätzen der Zukunfts-Charta. Der Bezirk Tempelhof-Schöneberg geht dabei neue Wege der Vernetzung.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die Charta versteht sich als partizipativer Zusammenschluss, der durch die Netzwerkpartner_innen gemeinschaftlich gestaltet wird. Genau solche Zusammenkünfte, wie den heutigen Tag wollen wir nutzen, um in den Austausch zu kommen. Der Grüne Hirsch soll inspirieren, motivieren und Unternehmer_innen auf dem Weg zu mehr Nachhaltigkeit bestärken.”\n  \n\n    Bei dem ersten Auftakttreffen sind die Initiator_innen der Charta, die Neuunterzeichner_innen und alle, die an der Charta interessiert sind, zusammengekommen. Nach der Begrüßung von Bezirksbürgermeister Jörn Oltmann, wurden allen Unterzeichner_innen feierlich die Urkunden übergeben. Die Veranstaltung diente vor allem dazu, sich zu vernetzen und gemeinsam neue Ideen für Nachhaltigkeit in Tempelhof-Schöneberg zu entwickeln.\n  \n\n    Mehr Informationen bekommen Sie auf der Internetseite der Zukunfts-Charta Grüner Hirsch.\n  \n\n    Die Zukunfts-Charta wurde im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundesmitteln und Mitteln des Landes Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe, gefördert und durch die Senatsverwaltung für Finanzen kofinanziert.\n  \n"
}