{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1257325.php",
    "date": "2022-10-24",
    "title": "Die ClassicCard 2.0 startet als App! – Ein in Deutschland einzigartiges, institutionenübergreifendes Kultur-Angebot für Berliner*innen bis 30 Jahre",
    "text": "\n\n    Die ClassicCard, ein in Deutschland einzigartiges institutionenübergreifendes Angebot für junge Menschen unter 30, wird nun als App neu aufgelegt. Erstmals sind die Tickets der zehn beteiligten Organisationen im Vorverkauf erhältlich – und auf Wunsch auch für eine Begleitung. Die Berliner Philharmoniker sind als neuer Partner dabei. Konzerte kosten mit der ClassicCard 13 Euro, Oper und Ballett 15 Euro; ab 2 Stunden vor Veranstaltungsbeginn jeweils 8 und 10 Euro. Mit der ClassicCard erhalten junge Menschen die günstigsten Preise bei allen teilnehmenden Häusern.\n  \n\n    Zehn Berliner Klassik-Institutionen haben gemeinsam die ClassicCard App entwickelt: die Berliner Philharmoniker, die Deutsche Oper Berlin, das Deutschen Symphonie-Orchester Berlin, die Komische Oper Berlin, das Konzerthaus Berlin, die vier Ensembles der Rundfunk Orchester und Chöre gGmbH Berlin mit dem Deutschen Symphonie-Orchester Berlin, dem Rundfunk-Sinfonieorchester Berlin, dem Rundfunkchor Berlin und dem RIAS Kammerchor Berlin, das Staatsballett Berlin und die Staatsoper Unter den Linden.\n  \n\n    Gefördert wird das Projekt von der Senatsverwaltung für Kultur und Europa. Diese hat mit dem Projekt ClassicCard 2.0 in die digitale Infrastruktur für die Berliner Kulturlandschaft investiert. Ein großer Vorteil der Softwarelösung ist, dass die App für weitere, mögliche Institutionen der Berliner Kulturlandschaft verwendet werden kann. Denn sie besitzt Schnittstellen zu den diversen gebräuchlichen Ticketingsystemen in den Kultureinrichtungen des Landes.\n    Ziel der ClassicCard ist es, durch günstige Konditionen und einfache Verfügbarkeit junge Menschen für klassische Musik zu begeistern und ihnen einen leichten Zugang zu den Berliner Konzert-, Opernhäusern, zum Ballett und den Orchestern zu ermöglichen.\n  \n\n    Für die Neugestaltung der ClassicCard konnte eine intelligente Softwarelösung entwickelt werden, die an die Lebenswirklichkeit und Gewohnheiten der Zielgruppe andockt. Sie ermöglicht gleichzeitig Flexibilität und souveräne Auswahl der Inhalte. Kern der App ist eine eigens für die Berliner weiterentwickelte, intelligente Softwarelösung, die die unterschiedlichen proprietären Ticketingsysteme der Häuser miteinander verknüpft, um eine gemeinsame Buchungsplattform mit einem zeitgemäßen Handling zu schaffen.\n    Die Vorteile der ClassicCard auf einen Blick:\n  \n\nExklusiv für alle unter 30: Tickets für Konzerte, Oper und Ballett zu stark reduzierten Preisen mit der Jahresmitgliedschaft: Alter = Preis\n    \nAlle Vorteile in einer Hand: Browsen, buchen und verwalten aller Veranstaltungen in der neuen App.\n    \nTickets im Vorverkauf zum exklusiven ClassicCard-Preis. Ab zwei Stunden vor Vorstellungsbeginn wird es noch günstiger.\n    \nVernetzen innerhalb der App mit Freund*innen und Teilen der Live-Erfahrungen.\n    \nDie Begleitung ist auch unter 30, hat aber keine ClassicCard? Das Ticket kann über die App mitbestellt werden, sodass die Plätze nebeneinander gebucht werden können – zum Preis des ClassicCard-Angebots plus 5 Euro Aufpreis.\n    \nDie Begleitung ist über 30? Das Ticket kann auch zum Vollpreisticket hinzugebucht werden. Wer schon eine ClassicCard hat, kann sie kostenlos updaten!\n    \n\n\n    Kultursenator Dr. Klaus Lederer: „Mit der Finanzierung der Entwicklung der ClassicCard App sind wir neue Wege in der strategischen Unterstützung der Digitalisierung unserer Kultureinrichtungen gegangen. Der erfolgreiche Abschluss des Projektes und die sehr erfreulichen Nutzendenzahlen zum Verkaufsstart in dieser Saison geben uns Recht. Die Neuentwicklung ist so angelegt, dass sie Nachahmende finden kann und hoffentlich auch wird.\n  \n\n    Der Stiftung Oper und den teilnehmenden Häusern ist es schon jetzt gelungen, neue Gäste zu motivieren, zu binden und mehr Verlässlichkeit in der Auslastung von Aufführungen zu erreichen. Ich bin mir sicher, dass ein flexibleres und passgenaueres Abonnement – gerade für junge Menschen – ein guter Weg ist, während und nach der Pandemie wieder mehr Menschen langfristig für unsere herausragenden Kulturangebote zu begeistern.\n  \n\n    Ich begrüße es darüber hinaus sehr, dass wir unseren Ansprüchen an Nachhaltigkeit und Beispielhaftigkeit bei der Finanzierung von digitalen Produkten gerecht werden konnten und die Technik hinter der ClassicCard 2.0 so gestaltet ist, dass sie kostengünstig wiederverwendet und für neue Kampagnen angepasst werden kann.“\n  \n\n    Martin Redlinger, Konzerthaus Berlin, und André Kraft, Komische Oper Berlin (Projektleiter): „Die ClassicCard 2.0 ist einzigartig! Wir sind stolz, dass es uns in nur anderthalb Jahren gelungen ist, eine solche App für unser junges Publikum zu entwickeln und freuen uns sehr, dass die App schon jetzt so gut angenommen wird! Die App hat ein tolles Design und macht Ticketbuchungen dadurch so einfach wie noch nie! Dieses großartige Angebot für unser junges Publikum wäre ohne die übergreifende Zusammenarbeit unserer Häuser nicht möglich gewesen. Unser Dank gilt der Senatsverwaltung für Kultur und Europa für die Unterstützung, den Kolleg*innen in den anderen Häusern ebenso wie unseren Technikpartnern, ohne die wir die App nicht in dieser Form hätten entwickeln können. Die Ticketgretchen GmbH, die Ticketanbieter Eventim und SAP unterstützten das Projekt engagiert sowohl in technischer Weise als auch im Projektmanagement während des gesamten Prozesses. So konnte eine\n    für verschiedene Ticketsysteme offene Lösung gefunden werden, der sich auch weitere interessierte Häuser anschließen können. Auch der Werbeagentur EPIC danken wir für den zeitgemäßen, der Zielgruppe entsprechenden Look der App.“\n  \n\n    Die App zum Download:\nwww.play.google.com/store/apps/details?id=com.classiccard.app\nhttps://apps.apple.com/de/app/classiccard/id1591047099\n\n\n    Die Website der ClassicCard:\nwww.classiccard.de/de/\n\n"
}