{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1204146.php",
    "date": "2022-05-09",
    "title": "Hauptmann gesucht",
    "text": "\n\n    Treptow-Köpenick gilt als reizvollste, vielfältigste und zugleich erholsamste Tourismusregion Berlins und schließt sich direkt an die historische Mitte der Hauptstadt an. Die touristische Vermarktung des Bezirkes ist das Hauptanliegen des Tourismusvereines Berlin Treptow-Köpenick e.V.\n  \n\n    Die wohl bekannteste Figur Treptow-Köpenicks ist der Hauptmann von Köpenick. Sein Coup von 1906 ging als sog. Köpenickiade in die Geschichte ein und machte ihn weltberühmt. Damit ist die Figur des Hauptmannes überregional eines der bekanntesten Aushängeschilder des Berliner Südostens.\n  \n\n    Zur Unterstützung seiner touristischen Anliegen schreibt der Tourismusverein aktuell die Stelle des Hauptmannes von Köpenick aus. Der/ die erfolgreiche Bewerber/in wird im TKT als geringfügig angestellte/r Mitarbeiter/in beschäftigt.\n  \n\n    Sie verfügen über Schauspielerisches Talent, sind offen und kreativ? Sie sind darüber hinaus ein Organisationstalent, zeitlich flexibel und haben eine Leidenschaft für die Kommunikation mit Menschen?\n  \n\n    Dann bewerben Sie sich bis zum 20. Mai 2022 beim Tourismusverein Berlin Treptow-Köpenick e.V. per E-Mail an petra.schiele@tkt-berlin.de und robert.schaddach@tkt-berlin.de .\n  \n\n    Zu den Aufgaben gehören:\n  \n\nMitarbeit in den Tourismusinformationen in Treptow-Köpenick\n    \nWahrnehmung der Aufgaben und Anforderungen aus dem Bezirksamt Treptow-Köpenick\n    \nBegleitung zu Messen und Ausstellungen\n    \nWissenschaftliche Dokumentation des Themas „Hauptmann von Köpenick“ mit Hochschulen und Fachhochschulen\n    \nAkquise von Auftritten zur Thematik „Hauptmann von Köpenick“\n    \nEnge Kooperation mit der Hauptmanngarde\n    \n\n\n    Eine fachkundige Jury wird über die Vergabe der Stelle entscheiden.\n  \n\n    Nähere Informationen unter: https://www.tkt-berlin.de/information/stellenausschreibungen/\n\n"
}