{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1257909.php",
    "date": "2022-10-25",
    "title": "Gut beraten in Treptow-Köpenick - Vernetzung und Angebote für ältere Menschen im Bezirk stärken",
    "text": "\n\n    Das Leben im Kiez (LiK) mit der dort beheimateten Fachgruppe Gerontopsychiatrisch-Geriatrischer Verbund Treptow-Köpenick (GGV), luden am 14.10.2022 zu einem Auftakttreffen dem Motto „Beratungsverbund – Gut beraten in Treptow-Köpenick“ ein. Es trafen sich Vertreter:innen des Bezirksamtes, viele Träger, Anlaufstellen und Institutionen, die sich für ältere Menschen im Bezirk einsetzen.\n    Gemeinsam wurde im ersten Treffen ausgelotet, wie das Beratungsangebot für ältere Menschen im Bezirk in Zukunft verbessert werden kann und wie dazu die Vernetzung untereinander ausgestaltet sein sollte. Ein langfristiges Ziel ist es unter anderen, bei den Beratungsangeboten unterversorgte Regionen in Treptow-Köpenick verstärkt in den Mittelpunkt zu rücken und die Öffentlichkeitsarbeit zu stärken, um Rat- und Hilfesuchende auf die Beratung hinzuweisen und diese dann individuell zu realisieren.\n    „Der Beratungsverbund ist eine große Chance für den Bezirk und kann die Unterstützung älterer Menschen in unserem Bezirk weiter stärken. Bei diesem Vorhaben steht diesem das Bezirksamt Treptow-Köpenick natürlich zur Seite. “, sagte Carolin Weingart, stellvertr. Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe, in ihrem Grußwort an die Beteiligten.\n    Bei dem Auftakt zeigte sich, dass der Nutzen eines solchen Beratungsverbunds groß ist, so auch die Bereitschaft und das Interesse hinsichtlich der Mitwirkung. Weitere Vernetzungstreffen werden im kommenden Jahr stattfinden, um die Zusammenarbeit zu intensivieren.\n  \n\n    Im LiK setzen sich über 20 Akteur:innen für ein gutes Miteinander aller Generationen, gute Bedingungen zur Selbstorganisation und Selbsthilfe, gute wohnortnahe Versorgungs- und Unterstützungsstrukturen sowie die Verbesserung der eigenen Angebote ein. Dafür sind die Netzwerkpartner:innen in drei Fachgruppen organisiert: „Soziale Teilhabe“, „Initiative Demenzfreundlich!“ und „GGV Treptow-Köpenick“.\n    Im GGV Treptow-Köpenick haben sich Einrichtungen aus den Bereichen Pflege, Altenhilfe, Geriatrie, Gerontopsychiatrie, Klinik und Verwaltung zusammengeschlossen, um die Lebensqualität älterer und pflegebedürftiger Menschen sowie die ihrer Angehörigen in unserem Bezirk zu erhalten und zu verbessern.\n  \n\n    Weitere Informationen zum Netzwerk „Leben im Kiez“ und zum GGV:\nwww.lebenimkiez.de\n\n\nKontakt:\n    Netzwerk „Leben im Kiez“\n    Denny Schlüter (Netzwerkkoordination)\n    Rahel Goedecke (Sprecherin GGV T-K)\nlik@offensiv91.de\n    030 | 63 90 25 66\n  \n"
}