{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1245382.php",
    "date": "2022-09-15",
    "title": "Berlins Metropolenkonferenz Q Berlin am 15. und 16. September – erste Konferenz im ICC Berlin seit 10 Jahren",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    „The New Unknown – Navigating Zeitenwende” − selten gab es so viele drängende Fragen an die Gegenwart wie derzeit: Welche Folgen wird der Krieg in der Ukraine für die globale Friedensordnung haben? Wie stellen wir Gesellschaft und Demokratie zukunftsfähig und resilient auf? Welche Rolle spielen Metropolen wie Berlin bei der Bewältigung globaler Krisen, wie wir sie aktuell erleben?\n  \n\n    Darüber diskutieren heute und morgen Bürgermeisterinnen und Bürgermeister internationaler Metropolen sowie Top-Speakerinnen und -Speaker aus Politik, Wirtschaft, Wissenschaft und Kultur auf der Q BERLIN-Konferenz im Internationalen Congress Centrum (ICC) Berlin. Gastgeberin der Konferenz ist Franziska Giffey, Regierende Bürgermeisterin von Berlin.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin und Metropolen auf der ganzen Welt sind derzeit mit vielen Unsicherheiten und Umbrüchen konfrontiert. ‚Navigating Zeitenwende‘ bedeutet für mich, täglich lokale Lösungen für globale Probleme zu finden. Zur Q Berlin kommen internationale Expertinnen und Experten in unserer Stadt zusammen, um über essenzielle Zukunftsfragen und Antworten darauf zu diskutieren. Ich freue mich auf die Impulse und Diskussionen der nächsten zwei Tage.“\n  \n\n    „Berlin ist die Stadt der Freiheit, des Dialogs und der Toleranz – genau das soll sich in der Konferenz Q BERLIN widerspiegeln. Sie soll die Fragen schärfen und in einer komplexen Welt im besten Fall ein wenig Orientierung geben“, sagt Burkhard Kieker, Q BERLIN-Direktor und Geschäftsführer von visitBerlin. „Die vielen jungen und internationalen Gäste im ICC Berlin, die offen und intensiv über die aktuelle Zeitenwende, den politischen Einfluss von Propaganda oder die Rolle von Städten diskutieren, zeigen, dass es ein großes Bedürfnis nach Austausch zu diesen Fragen gibt.“\n  \n\n    Die drei Leitthemen der englischsprachigen Konferenz sind:\n    • Transformation & Resilience – On Crises as Change Agents\n    Über die Frage, wie Krisen als Weckruf dienen und welche Impulse sich daraus für unsere Zukunft ergeben\n    • Global Cohesion & Solidarity – On Food, Shelter & Economies\n    Über die Herausforderungen der Globalisierung und über die wichtige Rolle der Städte bei der Bewältigung von Krisen\n    • Democracies in Danger – On Free Speech, Propaganda & Fake News\n    Über die aktuellen Entwicklungen in der Medienlandschaft unserer Gesellschaft\n  \n\nSPEAKERINNEN UND SPEAKER DER Q BERLIN 2022\n    Etwa 50 internationale Top-Speakerinnen und –Speaker diskutieren in den kommenden zwei Tagen in Berlin und präsentieren ihre Ansätze zur Beantwortung dieser Fragen. Dazu zählen: Anne Hidalgo, Bürgermeisterin von Paris − über globale Krisen und die Herausforderungen und Chancen für Städte, Marietta Slomka, Journalistin − über Fake News und Propaganda, Swjatlana Tsikhanouskaya (digital zugeschaltet), belarussische Oppositionsführerin − über gestohlene Wahlen und Demokratie, Francesca Bria, Innovationsökonomin und eine der führenden europäischen Expert*innen für digitale Politik − über die großen Herausforderungen für globale Metropolen, Frank Sieren, Journalist und China-Experte − über Chinas Aufstieg zur Weltmacht und zum Ende der Westzentrierung, Cathryn Clüver-Ashbrook, Senior Advisor Programm Europas Zukunft, Bertelsmann Stiftung − über\n    „Urban Power“ und den Pakt freier Städte, Tawakkol Karman, Nobel Peace Prize Laureate and Founder of The Tawakkol Karman International Foundation und Sevgil Musaieva, Chefredakteurin Ukrainska Pravda – über die Rolle des Journalismus im Krieg.\n  \n\nERSTMALS WIEDER EINE KONFERENZ IM ICC BERLIN\n    Mit der Q BERLIN findet nach beinahe einem Jahrzehnt erstmals wieder eine Konferenz in dem stillgelegten Kongresszentrum statt. Das ICC ist ein besonderer Berliner Veranstaltungsort, der noch immer eine Architekturikone und ein Kristallisationspunkt für Stadt und Gesellschaft ist.\n  \n\n    Neben den eigentlichen Konferenzthemen bietet sich eine gute Gelegenheit, über das ICC Berlin zu diskutieren. Dazu gibt es am zweiten Konferenztag – Freitag, 16. September – einen Themenschwerpunkt: Landeskonservator Christoph Rauhut geht auf den Wert des Denkmals ein, und Berliner Initiativen wie Graft Architects und ICCC präsentieren ihre Visionen für das Gebäude.\n  \n\n2-TAGES-PROGRAMM MIT KONFERENZ UND KULTURVERANSTALTUNGEN\n    An zwei Tagen können die Teilnehmenden das Konferenzprogramm erleben: Am Donnerstag, 15. September, leiten kurze Vorträge der Speakerinnen und Speaker in die Themen ein, am Freitag, 16. September, werden sie in Diskussionen und Gesprächsrunden weiter vertieft.\n  \n\n    Zudem können die Besucherinnen und Besucher das Gebäude und begleitende kulturelle Inszenierungen erleben. Am Donnerstagabend ab 18.30 Uhr sind die Berlinerinnen und Berliner eingeladen, das Gebäude zu erkunden, an den Bars zu verweilen oder verschiedene künstlerische Interventionen zu entdecken.\n    Das komplette Konferenzprogramm mit allen Speakerinnen und Speaker ist auf www.q.berlin verfügbar. Tickets sind dort ebenfalls buchbar.\n  \n\nBERLINS MARKENPROFIL IM KONGRESS-SEGMENT WEITER SCHÄRFEN\n    Q BERLIN feierte im Jahr 2017 Premiere und ist Berlins große Metropolenkonferenz. Damit hat die deutsche Hauptstadt eine internationale Konferenz, auf der die wichtigen Fragen der Zeit diskutiert werden. Sie positioniert unsere Stadt im internationalen Umfeld als Denkfabrik und verankert Berlin international als Ort der Toleranz und des offenen Diskurses.\n    Q BERLIN wird in Zusammenarbeit mit Partnern der Stadt wie zum Beispiel der Deutschen Bahn, dem Flughafen BER, den Berliner Verkehrsbetrieben, den Berliner Wasserbetrieben, der Berliner Stadtreinigung und der Messe Berlin umgesetzt.\n    Eindrücke der Konferenz auf in den sozialen Medien unter @qBerlinqsts und #qBerlin22.\n  \n\nÜBER DAS ICC BERLIN\n    Das Internationale Congress Centrum (ICC) Berlin wurde von den Architekt:innen Ralf Schüler und Ursulina Schüler-Witte entworfen und 1979 fertiggestellt. Das einst größte Kongresszentrum Europas war ein Symbol für das urbane, futuristische Berlin. 2014 wurde das ICC geschlossen, seit 2019 steht das Gebäude unter Denkmalschutz.\n  \n\nÜBER Q BERLIN\n    Die Q BERLIN wird seit 2017 von visitBerlin kuratiert und organisiert. Sie wird von der Senatskanzlei Berlin gefördert. Gastgeberin ist die Regierende Bürgermeisterin von Berlin, Franziska Giffey. Die Konferenz ist einem breiten Publikum zugänglich und richtet sich an alle Akteur:innen, die die Zukunft gestalten wollen. Die Konferenz findet in einem hybriden Format statt, das es den Teilnehmer:innen ermöglicht, die Debatten live in Berlin und online zu verfolgen.\n  \n\n    PRESSEKONTAKT\n    Send / Receive\n    Rahel Yohannes\nrahel@sendreceive.eu +49 15901775997\n  \n\n    Für Ihre Presseakkreditierung zur diesjährigen Q BERLIN senden Sie uns bitte eine E-Mail und geben Sie Ihren vollständigen Namen, Ihre E-Mail-Adresse und das Medium, für das Sie berichten bzw. produzieren, an.\n  \n\n    PRESSEBEREICH UND -ARCHIV ZUR Q BERLIN:\nabout.visitBerlin.de/q-berlin-medienservice\n\n"
}