{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221215.php",
    "date": "2022-06-29",
    "title": "Mayors for Peace: Charlottenburg-Wilmersdorf zeigt Flagge für Frieden und gegen Atomwaffen",
    "text": "\n\n    Die Flagge des weltweiten Bündnisses der Mayors for Peace wird am Freitag, 8. Juli 2022 wieder vor dem Rathaus Charlottenburg gehisst. Mehr als 500 Städte in Deutschland zeigen mit dieser Aktion in diesem Jahr ihre Solidarität mit der Ukraine und setzen sich für eine friedliche Welt ohne Atomwaffen ein.\n  \n\n    Mit dem russischen Angriff auf die Ukraine im Februar dieses Jahres ist die europäische Sicherheitsordnung zerstört worden. Die nuklearen Drohgebärden Russlands sind ein Tabubruch. Die atomare Bedrohung ist so präsent wie lange nicht mehr.\n  \n\n    Vor diesem Hintergrund fand in Wien vom 21. bis 23. Juni die erste Vertragsstaatenkonferenz des Atomwaffenverbotsvertrages statt. Der Vertrag war am 22. Januar 2021 in Kraft getreten. Deutschland hat an der UNO-Konferenz als Beobachter teilgenommen. Die Mayors for Peace waren mit zahlreichen Delegierten ebenfalls vertreten. Hibakusha – Überlebende der Atombombenabwürfe auf Hiroshima und Nagasaki – berichteten über die beispiellose humanitäre Katastrophe, die der Einsatz dieser Massenvernichtungswaffen verursachte.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Wer hätte vor einem Jahr daran gedacht, dass wir uns noch einmal in einer Situation befinden würden, in der die Drohung des russischen Präsidenten Putin, Atomwaffen einzusetzen, so obszön im Raum steht. Putin hat sich nicht nur schuldig gemacht, die Ukraine überfallen zu haben. Dieser Krieg hat jetzt schon Tausende Menschen in der Region in den Tod geschickt. Putin zieht die ganze Welt in diesen tödlichen Konflikt, denn Atomwaffen haben das Potenzial alles Leben auf diesem Planeten zu vernichten. Wir brauchen dringend neue Impulse für die nukleare Abrüstung. Deshalb setzen sich die Mayors for Peace für den Beitritt weiterer Staaten zum Atomwaffenverbotsvertrag ein. Wir als Mayors for Peace setzen daher gemeinsam mit über 500 Städten in Deutschland am heutigen Flaggentag ein deutliches Signal gegen die atomare Aufrüstung und für Frieden. Wir unterstützen den Atomwaffenverbotsvertrag. Er ist der Weg zu Global Zero – einer Welt ohne Atomwaffen.”\n  \n\n    Am Flaggentag erinnern die Mayors for Peace an ein Rechtsgutachten des Internationalen Gerichtshofs in Den Haag vom 8. Juli 1996. Der Gerichtshof stellte fest, dass die Androhung des Einsatzes und der Einsatz von Atomwaffen generell gegen das Völkerrecht verstoßen. Zudem stellte der Gerichtshof fest, dass eine völkerrechtliche Verpflichtung besteht, „in redlicher Absicht Verhandlungen zu führen und zum Abschluss zu bringen, die zu nuklearer Abrüstung in allen ihren Aspekten unter strikter und wirksamer internationaler Kontrolle führen.“\n  \n\n    Die Organisation Mayors for Peace wurde 1982 durch den Bürgermeister von Hiroshima gegründet. Das weltweite Netzwerk setzt sich vor allem für die Abschaffung von Atomwaffen ein, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 8170 Städte gehören dem Netzwerk an, darunter mehr als 830 Städte in Deutschland. Rund 500 Städte in Deutschland beteiligen sich in diesem Jahr am Flaggentag.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}