{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1212572.php",
    "date": "2022-05-31",
    "title": "Berliner Hunderegister: Übergangsfrist zur Registrierungspflicht läuft aus",
    "text": "\n\n    Bis Ende Juni müssen Berlins Hundehalterinnen und -halter ihr Tier gebührenpflichtig im neuen Hunderegister anmelden – viele haben dies noch nicht getan\n  \n\n    Seit Anfang Januar 2022 besteht für alle Hundehaltenden in Berlin laut Berliner Hundegesetz die Verpflichtung, ihre Vierbeiner in einem zentralen Register anzumelden: hunderegister.berlin.de. Zweck des gebührenpflichtigen Registers ist es, einen möglichst vollständigen Überblick über alle Berliner Hunde, ihre Verteilung auf die Bezirke, ihre Rassen und auch über Auffälligkeiten im Verhalten zu erlangen, um auf dieser Grundlage fundierte Entscheidungen treffen zu können – sei es über den Bedarf an Auslaufflächen, sei es zum Schutz vor Beißvorfällen. Das Register dient zudem der Identifizierung von Hunden, um bei scheinbar herrenlosen Tieren auch die letzte Halterin bzw. den letzten Halter finden zu können.\n  \n\n    Für Berliner*innen, die bereits vor dem 01.01.2022 einen Hund gehalten haben, gilt für die obligatorische Anmeldung eine Übergangsregelung von sechs Monaten: Sie läuft am 30. Juni dieses Jahres aus, also in einem Monat. Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz ruft daher alle Hundehaltenden ohne bisherige Registrierung dazu auf, diese bis Ende Juni 2022 nachzuholen. Als zusätzliche Erinnerung an die Anmeldepflicht sind Informationsplakate für Tierarztpraxen und andere Einrichtungen geplant. Eine Nichtanmeldung stellt eine Ordnungswidrigkeit dar und kann mit einer Geldbuße geahndet werden.\n    Bisher wurden im Hunderegister rund 21.000 Tiere erfasst – die Zahl der bei der Finanzverwaltung aus Steuergründen registrierten Tiere liegt allerdings sechs Mal so hoch. Eine Übernahme der einzelnen Halterdaten aus dem Bestand des Finanzamts ist aus datenschutzrechtlichen Gründen nicht möglich – daher muss ein eigenes Hunderegister aufgebaut werden.\n  Eine Anmeldung im Berliner Hunderegister ist online unter hunderegister.berlin.de, per Telefon unter 0441-36177990 (Dienstleister: GovConnect) oder per Post (durch ein auf der Website abrufbares Formular) möglich. Die Online-Registrierung kostet einmalig 17,50 Euro, die telefonische/postalische Anmeldung kostet 26,50 Euro.\n  \n\nMehr Informationen zum Hunderegister (Häufig gestellte Fragen)\n\n\n"
}