{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1260979.php",
    "date": "2022-11-02",
    "title": "Kulturkorso Herbst - Eine Woche voller Workshops, Vorträge und Führungen",
    "text": "\n\nDer Kulturkorso lädt zu einer Woche voll von Workshops, Führungen und Vermittlungsangeboten in Berlin Steglitz-Zehlendorf ein:\n    Im Südwesten Berlins haben sich 14 Museen und Ausstellungshäuser, eingebettet in eine attraktive Natur- und Kulturlandschaft, zum Netzwerk Kulturkorso zusammengeschlossen. Hier finden sich Institutionen, die sich mit alter bis zeitgenössischer Kunst, Botanik, Zeit- und Kulturgeschichte vielfältig präsentieren. Sie sind alle einer gemeinsamen Idee verpflichtet: Erlebnis und Erholung zwischen Kultur und Natur.\n  \n\n    Vom 21. bis 27. November 2022 bieten viele Einrichtungen des Kulturkorsos eigene Vermittlungsangebote und Workshops der kulturellen Bildung für eine breite Zielgruppe an. Sie sind herzlich eingeladen zu einer Woche voller Workshops, Vorträge und Führungen. Im Schloß Glienicke kann etwa die Mode des Biedermeiers mit Papier nachgebastelt werden, im Alliiertenmuseum gibt es Taschenlampenexkursionen und auf der Domäne Dahlem werden Möhren, Radieschen und Co. zu 100% verarbeitet und es entsteht ein leckeres Gericht. Bitte melden Sie sich individuell bei den ausgewählten Häusern an. Alle Veranstaltungen im Rahmen des KulturkorsoHerbstes sind kostenfrei.\n  \n\n    Alle Details zum Programm finden Sie hier.\n  \n\nKontakt:\n    Dr. Christine Nippe (Geschäftsstelle Kulturkorso)\n    Fachbereich Kultur, Bezirksamt Steglitz-Zehlendorf Grunewaldstraße 55, 12165 Berlin\n    Tel.: 902992212\n    Email: Christine.Nippe@ba-sz.berlin.de\n\n\n    Achim Freyer Stiftung • AlliiertenMuseum • Botanischer Garten und Botanisches Museum Berlin • Brücke-Museum • Stiftung Domäne Dahlem – Landgut und Museum • Haus am Waldsee • Haus der Wannsee-Konferenz • Kunsthaus Dahlem • Liebermann-Villa am Wannsee • Martin-Niemöller-Haus Berlin-Dahlem • Museum Europäischer Kulturen • Museumsdorf Düppel • Schloss Glienicke • Schwartzsche Villa\n  \n"
}