{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1185049.php",
    "date": "2022-03-14",
    "title": "6. Sitzung der Bezirksverordnetenversammlung Spandau erfolgt am 30. März 2022 digital",
    "text": "\n\n    Nach der Beschlussfassung über den Haushalt für 2022/2023 findet die nächste reguläre Sitzung der Bezirksverordneten am\n  \n\nMittwoch, dem 30. März 2022, ab 17.00 Uhr\n\n\n    statt. Auch diese Beratung wird unter Leitung der Vorsteherin Ina Bittroff erneut\n  \n\nals Videokonferenz per Big Blue Button\n\n\n    ausgerichtet.\n  \n\n    Für die Einreichung von Bürgeranfragen läuft die Frist nach Geschäftsordnung der Bezirksverordnetenversammlung an diesem Mittwoch, dem 16. März 2022, 10.00 Uhr, ab.\n  \n\n    Einwohnerinnen und Einwohner von Spandau sowie Auswärtige, die in Spandau ihren Arbeitsplatz haben, können am 30. März persönlich und mündlich per Video ihre Frage ohne Begründung zu Beginn der Videositzung stellen. Die Antwort erfolgt mündlich durch das Bezirksamt. Der Beantwortung folgt keine Aussprache, eine Diskussion ist nach der Geschäftsordnung nicht möglich.\n  \n\n    Der Entwurf für eine Tagesordnung wird zu Beginn der kommenden Kalenderwoche mit den Einladungen zur BVV-Sitzung versandt und kann ab 22. März 2022 auf der Internetseite der BVV unter „Sitzungskalender“\n    https://www.berlin.de/ba-spandau/politik-und-verwaltung/bezirksverordnetenversammlung/online/si010.asp\n    [Kurzlink: https://t1p.de/nvr7h]\n    eingesehen und abgerufen werden. Mit der Tagesordnung werden auch die Beschlussvorlagen der Fraktionen und des Bezirksamtes und Anfragen veröffentlicht.\n  \n\n    Die Leitung der Sitzung wird aus dem Büro der Bezirksverordnetenvorsteherin Ina Bittroff im Spandauer Rathaus erfolgen. Die Betreuung der Gäste während der Sitzung übernimmt das Büro der BVV unter Rufnummer 030 – 90279 2404.\n  \n\n    Die Videositzung der Bezirksverordnetenversammlung kann mittels Computer, Smartphone oder Telefon live verfolgt werden. Technisch bedingt bleibt bei einer Videositzung die Zahl der zuschaltbaren Gäste begrenzt. Anmeldungen sind im Büro der BVV möglichst per E-Mail unter: bvv@ba-spandau.berlin.de möglich; in Ausnahmefällen per Telefon: 030/90279-2204. Anmeldungen werden nach dem zeitlichen Eingang berücksichtigt. Auch Pressevertreter sind gebeten, sich entsprechend neu anzumelden, um einen Zugangs-Link zu erhalten.\n  \n\n    Das BVV-Büro versendet die Zugangsdaten an Gäste und Presse rechtzeitig vor der Sitzung mit weiteren Hinweisen zum Einloggen sowie der Nutzung von Anmeldenamen.\n  \n\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n  \n\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: 030-90 279 2204\n    Mail: bvv@ba-spandau.berlin.de\n  \n"
}