{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1263315.php",
    "date": "2022-11-10",
    "title": "Keine Aussagegenehmigung für Merkel und Seehofer (Nr. 48/2022)",
    "text": "\n\n    Die ehemalige Bundeskanzlerin und der frühere Bundesinnenminister sind nach einer Eilentscheidung des Verwaltungsgerichts Berlin daran gehindert, als Zeugen in einem Zivilprozess auszusagen, weil ihnen zu Recht die dafür erforderliche Aussagegenehmigung verweigert wurde.\n  \n\n    In einem beim Hanseatischen Oberlandesgericht in Hamburg anhängigen zivilrechtlichen Verfahren begehrt ein früherer Abteilungsleiter im Bundesministerium des Innern die Unterlassung einer Berichterstattung der „BILD am Sonntag“. Diese hatte berichtet, dessen Versetzung in den einstweiligen Ruhestand im Frühsommer 2018 habe ihren Grund in der sog. „Bremer BAMF-Affäre“ gehabt. Nach Auffassung des Abteilungsleiters trifft dies nicht zu. Das genannte Zivilgericht hat im September 2021 beschlossen, über die Frage Beweis zu erheben durch Vernehmung der ehemaligen Bundeskanzlerin Angela Merkel und des früheren Bundesinnenministers Horst Seehofer. Das Bundeskabinett hat es im März 2022 jedoch abgelehnt, die hierfür erforderlichen Aussagegenehmigungen zu erteilen. Durch eine Aussage könnten die Hintergründe des allein auf Vertrauen, Loyalität und Verschwiegenheit beruhenden Verhältnisses zwischen dem Minister und leitenden Beamten seines Hauses offengelegt werden. Eine\n    Zeugeneinvernahme könne daher die Erfüllung auch zukünftiger öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren.\n  \n\n    Hiergegen wendet sich die Axel Springer SE mit einem Eilantrag, den die 6. Kammer des Verwaltungsgerichts zurückgewiesen hat. Die Versagung der Erteilung von Aussagegenehmigungen für die beiden früheren Mitglieder der Bundesregierung erweise sich bei summarischer Prüfung als rechtmäßig. Nach dem Bundesministergesetz seien die Mitglieder der Bundesregierung auch nach Beendigung ihres Amtsverhältnisses verpflichtet, über die ihnen amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Sie dürften über solche Angelegenheiten ohne Genehmigung der Bundesregierung weder vor Gericht noch außergerichtlich aussagen oder Erklärungen abgeben. Eine Genehmigung solle zwar nur versagt werden, wenn die Aussage dem Wohle des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde. Dies sei hier – was die Verwaltungsgerichte vollumfänglich nachprüfen dürften – der\n    Fall. Eine etwaige Pflicht zur Offenbarung von Vorgängen im Zusammenhang mit der Versetzung eines politischen Beamten in den einstweiligen Ruhestand berührte die Entscheidungsfreiheit der Bundesminister/-innen in Personalfragen und damit das Recht, den Leitungsbereich eines Ministeriums ohne Rechtfertigungsdruck mit Vertrauenspersonen zu besetzen. Anderenfalls sei konkret zu befürchten, dass sich das Wissen um eine mögliche spätere Pflicht, vor Gericht zu Personalentscheidungen im Leitungsbereich auszusagen, negativ auf die Ausübung dieser Leitungsfunktion auswirken könnte. Daran ändere hier auch der Umstand nichts, dass der Sachverhalt bereits eine gewisse Zeit zurückliege. Denn eine anderslautende Entscheidung sei geeignet, auch zukünftige Mitglieder der Bundesregierung bei Entscheidungen über die Versetzung ihrer politischen Beamten in den einstweiligen Ruhestand zu beeinträchtigen.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 6. Kammer vom 1. November 2022 (VG 6 L 174/22)\n\n"
}