{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/pressemitteilung.1246195.php",
    "date": "2022-09-19",
    "title": "Einladung: Vierte Konferenz zur Digitalisierung des Berliner Kulturbetriebs am 21. September 2022",
    "text": "\n\nDie Konferenz „LevelUp” findet am 21. September 2022, 13.15-19.30 Uhr, im bUm am Paul-Linke-Ufer, Berlin Kreuzberg statt – Teilnahme kostenfrei\n    \nDas Programm fokussiert sich auf den Themenschwerpunkt des digitalen Arbeitens in der Kultur: zum Programm\n\nImpulse: Senator Dr. Klaus Lederer, Paul Spies (Stadtmuseum Berlin), Kirsten Seeligmüller (DOCK11 & DOCKdigital), Liga Megne, Musicboard Berlin GmbH und Nicolas Zimmer (Technologiestiftung Berlin) u.a.\n    \n\n\n    Digitale Kulturarbeit, aber wie? Die Konferenz „LevelUp! Arbeiten im digital souveränen Kulturbetrieb“ widmet sich der neuen Arbeitswelt von digitalen Prozessen, Tools und Technologien – und schaut hinter die Kulissen der Kulturbetriebe. Die Themen reichen von veränderten Rollen und Kompetenzen der Kulturakteur:innen im Digitalen über Infrastrukturen für neue Arten des Arbeitens bis zum nachhaltigen Umgang mit „wandernden Wissen“ in der Kultur. Die Veranstaltung wird ausgerichtet als Kooperation der Technologiestiftung Berlin mit der Senatsverwaltung für Kultur und Europa im Rahmen von kulturBdigital. Eine Anmeldung für Vertreter:innen der Presse und Interessierte aus der Kulturszene ist noch per E-Mail (an kommunikation@ts.berlin ) möglich.\n  \n\n    Nach zahlreichen Beschränkungen, Auflagen und Lockdowns der Coronazeit rücken bei Kulturakteur:innen zunehmend die Fragen der inneren Organisation in den Fokus. Aus diesem Grund geht es bei der 4. Ausgabe der Konferenz um das neue Arbeiten im digital souveränen Kulturbetrieb – nach Eröffnungsbeiträgen von Senator Dr. Klaus Lederer, Paul Spies (Stadtmuseum Berlin) und Nicolas Zimmer (Technologiestiftung Berlin) laden drei Sessions zur Vertiefung der virulentesten Themenbereiche ein:\n  \n\nSession #1:\n      Power up | Personalbedarfe & Rollen für einen digital versierten Kultursektor\n    \nSession #2:\n      (Frei-)Räume | Infrastrukturen für neue Arten des Arbeitens\n    \nSession #3:\n      Wanderndes Wissen | Strategien für nachhaltigen Wissenstransfer\n    \n\n\n    Details zum Programm gibt es hier. Anmeldung per E-Mail (an kommunikation@ts.berlin ) – die Teilnahme ist kostenfrei.\n  \n\n    Im kulturBdigital Lab der Technologiestiftung Berlin und der Senatsverwaltung für Kultur und Europa werden seit 2018 in verschiedenen Veranstaltungsformaten von Workshop zu Konferenz virulente Themen des Digitalen im Kultursektor thematisiert und die Ergebnisse als frei nutzbare Ressourcen zur Verfügung gestellt. Knapp 50 Austauschformate wurden von über 2.000 Kulturakteur:innen bisher besucht und zahlreiche Best-Practice-Beispiele aus der Szene, Leitfäden und Beiträge werden unter kultur-b-digital.de bereitgestellt. Die Technologiestiftung Berlin und der Senat haben das Projekt 2022 als dauerhafte Kooperation bis zunächst Ende 2026 verstetigt.\n  \n\n    Kontakt bei der Technologiestiftung Berlin\n  \n\n    Technologiestiftung Berlin\n    Alexander Möller\n    Senior Communications Manager\n    alexander.moeller@ts.berlin\n    0151 7438 5236\n  \n"
}