{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1184608.php",
    "date": "2022-03-11",
    "title": "Kostenlose Osterschwimmkurse für Schülerinnen und Schüler: Landessportbund Berlin und Senat organisieren Schwimm-Intensivkurse",
    "text": "\n\n    Vom 11. bis 22. April können Berliner Schulkinder wieder in kleinen Gruppen ihr Schwimmabzeichen nachholen. Anmeldungen nimmt die Sportjugend im Landessportbund Berlin ab Montag, 14. März 2022, um 17 Uhr unter https://www.schwimmkurse-sportjugend.de/ entgegen.\n  \n\n    Die Intensivkurse richten sich an Schülerinnen und Schüler der 4., 5. und 6. Klasse, die bislang kein Jugendschwimmabzeichen in Bronze geschafft haben. Mit dem Jugendschwimmabzeichen in Bronze gelten Kinder als sichere Schwimmerinnen und Schwimmer und können innerhalb von 15 Minuten 200 Meter am Stück schwimmen.\n  \n\n    Zehn Berliner Schwimmvereine bieten in zehn Berliner Bädern Kurse für über 1.300 Kinder an. Jeder Kurs geht über acht Tage, jeden Tag 45 Minuten. Drei Standorte bieten inklusive Kurse für Kinder mit und ohne Behinderungen an. Alle Kurse sind kostenlos. Die Schwimmkurse werden von der Senatsverwaltung für Bildung, Jugend und Familie gefördert.\n  \n\n    Da wegen der Corona-Pandemie der Schwimmunterricht im letzten und in diesem Schuljahr teilweise nicht oder eingeschränkt stattfinden konnte, besteht ein hoher Bedarf an Schwimmkursen für Kinder.\n  \n\n    Der Landessportbund Berlin und die Senatsverwaltung für Bildung, Jugend und Familie hatten in den Sommer- und Herbstferien 2021 gemeinsam mit dem Berliner Schwimm-Verband und Berliner Schwimmvereinen Schwimm-Intensivkurse für über 8.100 Kinder organisiert, die 2.187 Seepferdchen und 3.145 Bronzeabzeichen abgelegt haben. Weitere Kurse in den Sommer- und Herbstferien sind geplant. Die Schwimm-Intensivkurse in den Sommerferien sind auch für die Drittklässlerinnen und Drittklässler vorgesehen, die bis dahin kein Bronzeabzeichen haben.\n  \n"
}