{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1260486.php",
    "date": "2022-11-01",
    "title": "Nachtragshaushalt: Land Berlin schafft umfangreiche Entlastungen für Privathaushalte, Unternehmen und freie Träger",
    "text": "\n\n    Die infolge des russischen Angriffskriegs drastisch gestiegenen Energiepreise stellen Bürgerinnen und Bürger, Unternehmen und freie Träger vor erhebliche Herausforderungen. Gezielte Entlastung – ergänzend zum Bund – schafft der vom Senat an diesem Dienstag auf Vorlage von Finanzsenator Daniel Wesener beschlossene Nachtragshaushalt. Er umfasst ein Gesamtvolumen von rund 2,6 Mrd. Euro. Dabei entfallen knapp 1 Mrd. Euro auf den Berliner Anteil an den Bundes-Maßnahmen und rund 1,5 Mrd. Euro auf weitere Hilfen des Landes. Mit dem Nachtragshaushalt ist keine zusätzliche Schuldenaufnahme verbunden.\n  \n\n    Finanzsenator Wesener: „Gerade in Krisensituationen steht der Staat in der Pflicht, soziale und wirtschaftliche Härten abzufedern. Wichtig ist, dass die Berliner Maßnahmen die Hilfen des Bundes sinnvoll ergänzen, kurzfristig umsetzbar sind und gezielte Anreize für Energieeinsparungen beinhalten. Der Senat setzt mit seinem Entwurf für einen Nachtragshaushalt um, was er an Entlastungsmaßnahmen versprochen hat und nutzt dafür die mit der Herbst-Steuerschätzung neu gewonnenen finanziellen Spielräume. Gleichzeitig wird für zukünftige Belastungen und Haushaltsrisiken finanzielle Vorsorge getroffen. Damit schaffen wir Verlässlichkeit in ungewissen Zeiten.“\n  \n\n    500 Millionen Euro sieht der Nachtragshaushalt vor, um die Bürgerinnen und Bürger durch vergünstigte Tickets im öffentlichen Nahverkehr zu entlasten. 250 Mio. Euro stehen bereit für die Unterstützung von Privathaushalten, dazu gehören das erweiterte Wohngeld und ein Härtefallfonds sowie das Netzwerk der Wärme.\n  \n\n    Weitere Punkte im Nachtragshaushalt sind Energiekostenzuschüsse an Dienstleister des Landes wie die Verkehrsunternehmen (250 Mio. Euro) sowie Hilfen für private Unternehmen und die Verstärkung der Förderung von Solaranlagen und der energetischen Sanierung (200 Mio. Euro). Für die zusätzlichen Energiekosten der öffentlichen Gebäude ist mit 180 Mio. Euro vorgesorgt, für die Unterstützung von freien Trägern und Entgeltempfängern mit 130 Mio. Euro.\n  \n\n    Zusätzlich trifft der Nachtragshaushalt Vorkehrungen für eine mögliche Wiederholung der Wahlen in Höhe von 39 Mio. Euro.\n  \n\n    Finanzielle Grundlage für den Nachtragshaushalt sind die regionalisierten Ergebnisse der Steuerschätzung. Demnach stehen dem Land Berlin in diesem Jahr unter Berücksichtigung der Mindereinnahmen durch die Entlastungspakete des Bundes zusätzliche Mittel in Höhe von 1,273 Mrd. Euro zur Verfügung. Im nächsten Jahr belaufen sie sich auf 498 Mio. Euro.\n  \n\n    Der Entwurf für den Nachtragshaushalt wird dem Abgeordnetenhaus nun zur weiteren Beratung übermittelt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}