{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1221777.php",
    "date": "2022-06-30",
    "title": "Gemeinsam gegen Zwangsprostitution! – LKA startet neue Präventionskampagne",
    "text": "\n\nNr. 1316\n    „Ballspielen statt Blowjob“ – Mit diesem Slogan startet morgen eine neue Präventionskampagne des Landeskriminalamts der Polizei Berlin in Zusammenarbeit mit den Polizeiabschnitten 28 und 41. Ziel dieser ist es, die Bevölkerung für das Phänomen der sexuellen Ausbeutung sowie des sexuellen Missbrauchs zumeist osteuropäischer minderjähriger Jungen in Teilen von Tiergarten und Schöneberg zu sensibilisieren und dadurch das Hinweis- und Anzeigeaufkommen zu verbessern.\n  \n\n    So sind der südliche Bereich der Parkanlage des Großen Tiergartens und die Gegend rund um den Nollendorfplatz Orte, an denen die Minderjährigen ihre sexuellen Dienstleistungen gegen ein geringes Entgelt teils sehr offensiv potenziellen Freiern anbieten. Dabei prostituieren sich die Jungen keineswegs freiwillig. Vielmehr sind sie Opfer von sexueller Ausbeutung und sexuellem Missbrauch. Ihre Minderjährigkeit und der dahinterstehende Zwang sind den Betroffenen nicht immer auf Anhieb anzusehen. Oftmals werden sie durch ihre Familienangehörigen nach Berlin geholt und hier gezielt der Prostitution zugeführt. Das dadurch eingenommene Geld wird ihnen anschließend abgenommen und dem Familieneinkommen zugeführt. Dabei machen sich ganz klar sowohl die als Zuhälter agierenden Familienangehörigen als auch diejenigen, die diese sexuellen Dienstleistungen in Anspruch nehmen, strafbar.\n  \n\n    Neben der zielgerichteten strafrechtlichen Verfolgung der Zuhälter und Freier baut die Polizei Berlin ihre präventiven Maßnahmen weiter aus und steht zudem im engen Austausch mit behördlichen Institutionen und freien Trägern. Im Rahmen dieser informieren die fachkundigen Kolleginnen und Kollegen morgen Nachmittag, ab 14 Uhr an zwei Informationsständen\n  \n\nauf dem Bürgerplatz, Fuggerstraße Ecke Eisenacher Straße, in Schöneberg-Nord\n    \nund am Spielplatz auf dem Oswald-Schumann-Platz, im Großen Tiergarten\n    \n\n\n    die Bürgerinnen und Bürger. Darüber hinaus werden bereits am Vormittag Plakate und Infokarten in Schöneberg-Nord sowie in den relevanten Bereichen des Großen Tiergartens ausgehängt bzw. ausgehändigt.\n  \n\nZum Start der neuen Kampagne sagt Polizeipräsidentin Dr. Barbara Slowik: „Im Rahmen der Vorstellung der Polizeilichen Kriminalitätsstatistik hatte ich es bereits klar zum Ausdruck gebracht: Die Bekämpfung des sexuellen Missbrauchs, der sexuellen Ausbeutung von Kindern, den Schwächsten unserer Gesellschaft, stellt einen unumstößlichen Schwerpunkt unserer Arbeit dar. Die nun beginnende Kampagne ist ein weiteres Element unserer Bekämpfungsansätze, die das Phänomen der sexuellen Ausbeutung sowie des sexuellen Missbrauchs von Minderjährigen in den Fokus nimmt. Ich hoffe, bitte und appelliere, dass möglichst viele Menschen verdächtige Beobachtungen unserem Landeskriminalamt melden, um so den Opfern aus der Spirale der Ausbeutung, des Missbrauchs, der Gewalt zu helfen.“\n  \n\nSollten Sie an den benannten Orten Minderjährige in einer für Sie zweifelhaften Situation feststellen, zögern Sie nicht und kontaktieren Sie die Polizei Berlin:\nLandeskriminalamt Berlin\n\nTel. 030 4664–942444 (AB außerhalb der Bürozeiten)\n    \n\nE-Mail\n\n\n\n    Weitere Informationen zum Kampagnenstart finden Sie hier.\n  \n"
}