{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1196966.php",
    "date": "2022-10-27",
    "title": "Transphobe Attacke angezeigt – Tatverdächtige identifiziert",
    "text": "\n\nNr. 2072\n    Die zwei Tatverdächtigen zu einer Körperverletzung und Beleidigung, die Mitte April am Hermannplatz stattgefunden haben, konnten nach mehreren übereinstimmenden Hinweisen aus der Bevölkerung namhaft gemacht werden. Die weiteren Ermittlungen des Polizeilichen Staatsschutzes dauern an.\n  \n\nMeldung Nr. 2065 vom 26. Oktober 2022: Transphobe Attacke angezeigt – Tatverdächtige mit Fotos gesucht\n    In den frühen Morgenstunden des 16. Aprils soll eine Frau am Hermannplatz mit der Faust ins Gesicht geschlagen worden sein, woraufhin sie bewusstlos zu Boden ging und in einem Krankenhaus behandelt werden musste. Zuvor sollen sie und ihre Begleitperson von denselben jungen Männern transphob beleidigt worden sein. Trotz intensiver Ermittlungen des Polizeilichen Staatsschutzes gelang es bislang nicht, die drei Tatverdächtigen zu identifizieren, weswegen die Polizei Berlin nunmehr um Mithilfe bei der Suche nach den beiden mutmaßlichen Haupttätern bittet.\n  \n\nErstmeldung Nr. 0845 vom 16. April 2022: Transphobe Attacke angezeigt\n    Heute früh wurden eine Körperverletzung und eine Beleidigung in einem Krankenhaus in Neukölln angezeigt. Nach den Aussagen der Betroffenen waren die beiden 40- und 31-Jährigen kurz nach 4 Uhr am Hermannplatz unterwegs, als sie von mehreren Jugendlichen transphob beleidigt wurden. Das Paar soll dann die vierköpfige Gruppe zur Rede gestellt haben, woraufhin das 40 Jahre alte Opfer einen Faustschlag von einem der Jugendlichen erhalten haben soll und bewusstlos zu Boden gegangen sei. Die Gruppe sei dann in unbekannte Richtung geflüchtet. Die attackierte Person kam kurz darauf wieder zu sich und begab sich mit der Begleitung ins Krankenhaus, wo eine ambulante Behandlung der beim Sturz erlittenen Kopfplatzwunde erfolgte. Die weiteren Ermittlungen hat der Polizeiliche Staatsschutz des Landeskriminalamtes übernommen.\n  \n"
}