{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1228195.php",
    "date": "2022-07-21",
    "title": "Aller guten Dinge sind drei… oder vier",
    "text": "\n\nVierter Bauabschnitt auf der Naturschutzstation Hahneberg von der Hochschule für Technik Berlin und der Station erfolgreich abgeschlossen\n\n\n    Staaken. Mit der Naturschutzstation am Hahneberg, direkt neben der Heerstraße am westlichen Rand Berlins gelegen, verfügt der Bezirk Spandau über ein echtes Kleinod. Mit unterschiedlichen Seminarangeboten und Projekten bietet die Einrichtung für alle Altersgruppen spannende Aktivitäten rund um den Naturschutz an. Sogar Kindergartengruppen gehören zu den Stammkunden der Station am Fuße der höchsten Spandauer Erhebung.\n  \n\n    Die Hochschule für Technik Berlin und die Naturschutzstation Hahneberg haben jetzt in einem weiteren Projekt den vierten Bauabschnitt auf der Station erfolgreich abgeschlossen. Im aktuellen Abschnitt entwickelten Studierende des Studiengangs Landschaftsarchitektur der Berliner Hochschule für Technik unter Leitung von Frau Prof. Dr.-Ing. Rohlfing die Außenanlagen der Naturschutzstation systematisch weiter. Mit dabei waren auch zahlreiche helfende Hände der Auszubildenden des Straßen- und Grünflächenamtes Spandau sowie der Trägergesellschaft C.U.B.A. GmbH. Zukünftig kann auf der erweiterten Fläche auf 38 neu entstandenen Nachbarschaftsbeeten und Ackerstreifen für Schul- und Kitagruppen gesät, gepflegt und geerntet werden. Abgerundet wird die Fläche mit einer Obstbaumwiese, Naschbeeten und Blühstreifen sowie angelegten Habitaten für Zauneidechse und Sandbiene. Picknickbänke und ein grünes Klassenzimmer bieten einen Ort, um zusammen zu kommen, sich auszutauschen und\n    Einblicke in spannende Themen rund um das Gärtnern und die Natur zu bekommen. Mitte Juni 2022 konnten die Arbeiten abgeschlossen werden.\n  \n\n    Fördermittel machten es möglich\n    Gefördert wird die Baumaßnahme wieder aus Mitteln vom „Stadtumbau West“ und „Nachhaltige Erneuerung“. Die Gelder hatten die Studierenden großenteils eigenständig beantragt. Unterstützt wurden sie dabei durch das Stadtplanungsamt, das Straßen- und Grünflächenamt sowie das Umwelt- und Naturschutzamt bzw. den Stationsträger, den Landschaftspflegeverband Spandau e.V.\n  \n\n    Nachbarschaftsbeete?\n    Wer Lust hat zu gärtnern, zu ernten und sich auszutauschen, meldet sich telefonisch oder per E-Mail bei der Naturschutzstation Hahneberg (Tel. 030. 26 30 07 87 oder mail@naturschutzstation-hahneberg.de). Das Team der Station berät gerne über die Möglichkeit die sog. Nachbarschaftsbeete zu nutzen.\n  \n\n    Presseanfragen richten sich bitte an mail@naturschutzstation-hahneberg.de , Tel. 030. 26 30 07 87 oder Mobil 0175. 117 83 52.\n  \n"
}