{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1203836.php",
    "date": "2022-05-09",
    "title": "„Auf den Platz, fertig, los!“ – Feierliche Übergabe des Reformationsplatzes",
    "text": "\n\n    Im Rahmen des 8. Tags der Städtebauförderung wird am 14. Mai 2022, um 12:30 Uhr der Reformationsplatz in der Spandauer Altstadt feierlich an die Öffentlichkeit übergeben.\n  \n\n    Der Reformationsplatz ist einer der bedeutendsten historischen Orte in der Spandauer Altstadt. In den letzten Jahren wurde er denkmalgerecht erneuert und verschönert. Neues Stadtmobiliar, Beleuchtung und Pflaster wurden ergänzt bzw. erneuert und der barrierefreie Zugang verbessert. Die Baumaßahme wurde mit 1,9 Millionen Euro aus Bundes- und Landesmitteln der Städtebauförderung realisiert.\n  \n\n    Die feierliche Übergabe des Platzes an die Öffentlichkeit wird durch die Beteiligten Akteure der Baumaßnahmen durchgeführt. Hierzu zählen Baustadtrat Thorsten Schatz, Staatssekretär Christian Gaebler von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und Pfarrer Björn Borrmann von der Kirchengemeinde St. Nikolai.\n  \n\nThorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz:\n    „Seit dem Spatenstich im Juli 2020 ist aus dem in die Jahre gekommenen Reformationsplatz ein wahres Schmuckstück geworden. Modern und zeitgemäß, barrierefrei und von hoher Aufenthaltsqualität erstrahlt der nördliche Anlaufpunkt der Altstadt Spandau in einem völlig neuen Glanz. Ich bedanke mich bei der Kirchengemeinde St. Nikolai und der Senatsverwaltung für Stadtentwicklung für die gute Zusammenarbeit.“\n  \n\nChristian Gaebler, Staatssekretär für Bauen und Wohnen:\n    „Wir wollen die Lebensqualität in den Berliner Kiezen verbessern. Bei der Erneuerung des Reformationsplatzes wurde deshalb mit Unterstützung der Städtebauförderung ein hochwertiger öffentlicher Raum geschaffen, der auch barrierefrei allen zur Verfügung steht. Insgesamt werden in diesem Jahr in Berlin mehr als 120 Millionen Euro von Bund, Land und der Europäischen Union in 69 Gebieten der Städtebauförderung investiert.“\n  \n\n    Ab 13.30 Uhr bietet sich dann die Möglichkeit bei Kirchturmführungen über den Dächern der Altstadt einen Blick auf die bauliche Entwicklung Spandaus zu werfen. Darüber hinaus wird dazu ein-geladen, den neugestalteten Reformationsplatz in Begleitung mit den zuständigen Landschaftsarchitekten und Archäologen zu erkunden sowie mehr über die vielen weiteren Entwicklungsziele der Altstadt zu erfahren.\n  \n"
}