{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1243935.php",
    "date": "2022-09-12",
    "title": "AsiaBerlin Summit 2022: Startup-Ökosysteme diskutieren nachhaltige Entwicklung",
    "text": "\n\n    25. Jahre Brückenbauen zwischen Europa und Asien\n  \n\n    Vom 12. bis 16. September 2022 findet in Berlin wieder der AsiaBerlin Summit statt. Zum mehrtägigen Gipfeltreffen im Spielfeld Digital Hub in Berlin-Kreuzberg werden zahlreiche Vertreterinnen und Vertreter von Startup-Ökosystemen aus vielen asiatischen Ländern erwartet, darunter aus Japan, Indien, Singapur, Indonesien und Sri Lanka. Feierlich eröffnet wird der AsiaBerlin Summit am 12. September durch Svenja Schulze, Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung, und Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe des Landes Berlin. Diesjähriges Schwerpunktthema sind die Sustainable Development Goals (SDGs) der Vereinten Nationen und die Frage, wie Startups und ihre Ökosysteme durch wirkungsorientierte Innovation zu einer globalen nachhaltigen Entwicklung beitragen können. Vor 25 Jahren als Asien-Pazifik Wochen gestartet, blickt die Leuchtturmveranstaltung auf ein Vierteljahrhundert erfolgreiches Brückenbauen zwischen\n    Europa und Asien.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: “Der AsiaBerlin Summit ist wieder ein echtes Highlight. Die Veranstaltung bringt die Startup-Welten Berlins und Asiens zusammen und leistet einen wichtigen Beitrag für unsere wirtschaftliche Vernetzung. Vor allem ist sie auch ein gelebtes Beispiel für den Kooperationsgedanken, der angesichts der wachsenden globalen Krisen wichtiger denn je ist. Deshalb freue ich mich umso mehr, wieder so viele Teilnehmerinnen und Teilnehmer des Summits in unserer Stadt begrüßen zu können. Ich möchte zugleich allen danken, die sich in den vergangenen 25 Jahren für Austausch und Zusammenarbeit zwischen unserer Stadt und unseren asiatischen Partnern engagiert haben.”\n  \n\n    Mit interaktiven Veranstaltungsformaten will der AsiaBerlin Summit die Vernetzung und den Austausch von Startups, Investor:innen und politischen Entscheidungsträger:innen fördern. Neben Diskussionspanels stehen Teilnehmenden dafür verschiedene Formate wie Matchmaking Events, Startup-Pitches, Ausstellungen und auch ein Metaverse Room zur Verfügung. Mit einem innovativen Piazza-Konzept mit Walking-Tour Angeboten soll ein direktes Kennenlernen und Interagieren der Teilnehmenden ermöglicht werden. Traditionell organisieren auch viele Startup-Organisationen und Hubs sowie Botschaften asiatischer Länder in Berlin zusätzliche Aktivitäten im Rahmen des Summits und ermöglichen einen Einblick in die lokalen Ökosysteme. Zentraler Veranstaltungsort ist der Spielfeld Digital Hub in der Skalitzer Str. 85/86, 10997 Berlin.\n  \n\n    Das gesamte Programm des AsiaBerlin Summit und die Anmeldung ist auf der Webseite https://asia.berlin/summit/ zu finden. Die Veranstaltung wird von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert. Die Teilnahme ist kostenfrei.\n  \n"
}