{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1243122.php",
    "date": "2022-09-08",
    "title": "Schöffenwahlen 2023 – jetzt bewerben und mitentscheiden!",
    "text": "\n\n    Ab sofort werden für das Landgericht Berlin sowie das Amtsgericht Tiergarten Schöffinnen und Schöffen für die neue Amtszeit von 2024 bis 2028 gesucht.\n  \n\n    Schöffinnen und Schöffen nehmen an allen während der Hauptverhandlung zu erlassenden Entscheidungen des Gerichts teil. Sie haben das gleiche Stimmrecht wie die an der Hauptverhandlung teilnehmenden Berufsrichterinnen und Berufsrichter. Durch sie wird der Grundsatz der Teilhabe des Volkes an der Rechtsprechung verwirklicht. Dabei sollen das Rechtsempfinden der Schöffinnen und Schöffen als nicht speziell juristisch ausgebildete Richterinnen und Richter sowie ihre eigene Berufs- und Lebenserfahrung zur Geltung kommen. Gleichzeitig soll erreicht werden, dass die Strafjustiz im Rechtsbewusstsein der Bevölkerung verwurzelt bleibt.\n  \n\n    Die nächste Schöffenwahl findet im Jahr 2023 statt, die neue Amtsperiode beginnt 2024 und endet nach 5 Jahren 2028.\n  \n\n    Durch das ehrenamtliche Engagement als Schöffin oder Schöffe können Bürgerinnen und Bürger unser Rechtssystem unterstützen und einen wichtigen Beitrag leisten. Sie können sich ab sofort und bis Ende Januar 2023 für dieses Ehrenamt bewerben.\n  \n\n    Voraussetzungen für die Übernahme des Schöffenamtes sind die deutsche Staatsangehörigkeit, ein Mindestalter von 25 und Höchstalter von 69 Jahren, Hauptwohnsitz in Reinickendorf, keine Vorstrafen und die gesundheitliche Eignung.\n  \n\n    Bewerbungen werden in eine Vorschlagsliste aufgenommen. Die Aufnahme in die Vorschlagsliste bedeutet nicht, dass die Bewerberinnen und Bewerber tatsächlich für das Schöffenamt berufen werden. Aus der Vorschlagsliste wird die erforderliche Anzahl von Schöffinnen und Schöffen durch den Schöffenwahlausschuss beim Amtsgericht für eine fünfjährige Amtsperiode ausgewählt.\n  \n\n    Nähere Informationen zum Schöffenamt gibt es im Internet auf der Seite des Bezirkswahlamtes.\n  \n\n    Wenn Sie Interesse an diesem Ehrenamt haben und mit Hauptwohnsitz im Bezirk Reinickendorf gemeldet sind, wenden Sie sich bitte an das\n  \n\nBezirksamt Reinickendorf von Berlin\nAbteilung Soziales und Bürgerdienste\nBezirkswahlamt\nTeichstraße 65, Haus 1\n13407 Berlin\n\n\n    Weitere Informationen erhalten Sie auch unter der Telefonnummer: 90294-2123.\n    Gerne übersenden wir Ihnen auch eine Bereitschaftserklärung sowie ein ausführliches Merkblatt über das Schöffenamt.\n    Anderenfalls können Sie auch eine E-Mail an Wahlhelfer@reinickendorf.berlin.de senden.\n    Wir freuen uns auf Ihre Unterstützung.\n  \n"
}