{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1217482.php",
    "date": "2022-06-16",
    "title": "Sommerferien im Museum: „Feuer, Flachs und Flechtwerk“ im germanischen Gehöft und Kinder-Humboldt-Rallye in Tegel",
    "text": "\n\n    In den Sommerferien sind Kinder im Alter von 7 bis 13 Jahren zu verschiedenen offenen Angeboten des Museums Reinickendorf eingeladen.\n  \n\n    In den Ferien wird das germanische Gehöft mit Wohnstallhaus, Speicherhaus und Webhaus auf dem Freigelände des Museums in Hermsdorf an drei Tagen für Kinder geöffnet. Dabei können sie, wie die Menschen damals, selbst ausprobieren, Feuer zu machen, Mehl zu mahlen und Brot zu backen. Auf dem Hof wird auch die Verarbeitung von Flachs gezeigt. Vorgeführt werden die alten Gerätschaften und die Arbeitsgänge von der Pflanze bis zum fertigen Kleidungsstück. Die Kinder sind eingeladen, zuzusehen und selbst mitzumachen. Natürlich wird am Ende das frisch gebackene Brot verkostet. Das Angebot ist eine Kooperation des Museums Reinickendorf mit dem Förderkreis für Bildung, Kultur und internationale Beziehungen Reinickendorf e.V.\n  \n\n    • Die Termine sind am Dienstag, 12. Juli, am Mittwoch, 13. Juli sowie am Dienstag, 16. August 2022, jeweils von 10-14 Uhr. Die Teilnahme ist entgeltfrei.\n  \n\n    Wer gerne den Bezirk erkunden möchte, kann sich zu einer Schnitzeljagd auf die Spuren der Brüder Humboldt begeben und dabei knifflige Rätsel lösen. Treffpunkt ist an der Dorfkirche Alt-Tegel, Alt-Tegel 39a, 13507 Berlin. Die Kinder können selbständig oder in Begleitung eines Erwachsenen losziehen. Die Teilnahme kostet 3 € pro Kind.\n  \n\n    • Freitag, 5. August oder Mittwoch, 10. August 2022 zwischen 11 und 12 Uhr (Startzeit)\n  \n\n    Es wird um Anmeldung wird gebeten.\nKontakt: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    E-Mail: museum@reinickendorf.berlin.de oder Tel.: 030 – 90294 6460\n    Anmeldungen für die Humboldt-Schnitzeljagd: Kirschendieb & Perlensucher Kulturprojekte, Tel.: (030) 66 30 15 38\n  \n\n    Weitere Informationen finden Sie unter: www.museum-reinickendorf.de\n\n"
}