{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1272826.php",
    "date": "2022-12-07",
    "title": "Bezirksstadtrat dankt Organisatoren des Jugendfestivals und kündigt Fortsetzung 2023 an",
    "text": "\n\n    Jugendstadtrat Alexander Ewers (SPD) hat das Organisationsteam des ersten Reinickendorfer Jugendfestivals zum Pizzaessen ins Rathaus eingeladen, um ihnen persönlich für ihr ehrenamtliches Engagement zu danken. Das Festival, das Anfang Oktober in Lübars stattfand, war als Beteiligungsprojekt des Jugendamtes Reinickendorf unter anderem mit Mitteln aus dem Landesprogramm „Stark trotz Corona“ ins Leben gerufen worden.\n  \n\n    Ein Team aus zeitweise bis zu 20 Jugendlichen hatte seit dem Frühjahr unter Anleitung der Kulturcoaching gUG von der Idee und Künstlerakquise bis hin zur Umsetzung alles selbst auf die Beine gestellt. Aufgrund des großen Festivalerfolgs, mit gut 1000 Besucherinnen und Besuchern an zwei Festivalstandorten und über 40 Künstlerinnen und Künstlern aus Hip-Hop, Schlager, Tanz, Pop und Rock soll es im nächsten Jahr weitergehen.\n  \n\n    Alexander Ewers konnte den Jugendlichen die gute Nachricht mitteilen: „Ihr habt bewiesen, dass junge Menschen ein ganzes Festival selbst organisieren und durchführen können und so den Grundstein dafür gelegt, dass es weitergehen kann. Jetzt haben wir die Zuwendung für eine Fortsetzung im kommenden Jahr vorbehaltlich bewilligt bekommen. Vielen Dank für euer Engagement und ich hoffe, dass ihr auch im nächsten Jahr wieder mit dabei seid und eure Erfahrungen an neue Mitstreiterinnen und Mitstreiter weitergebt. Dieses Festival wird immer mit euch verbunden bleiben.“\n  \n\n    Auf der Webseite des Jugendamtes ist der aktuelle Trägeraufruf als PDF-Datei zu finden. Interessierte Träger können ihr Angebot bis zum 16.12.2022 unter Nennung des Kennwortes „Festival 2023“ per E-Mail an Fachteam-Jug@reinickendorf.berlin.de und annette.pfennig@reinickendorf.berlin.de senden.\n  \n"
}