{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1213227.php",
    "date": "2022-06-02",
    "title": "Möblierung auf dem Ernst-Reuter-Platz wird denkmalgerecht saniert",
    "text": "\n\n    Die denkmalgerechte Sanierung der Platzmöblierung auf dem Ernst-Reuter-Platz hat begonnen. Seit Anfang Mai arbeitet das BHROX bauhaus reuse mit der Knobelsdorff-Schule und Fachfirmen daran, dass im Sommer wieder Besucher:innen auf Bänken auf dem Ernst-Reuter-Platz sitzen können.\n    Begleitend wird am BHROX bauhaus reuse ein Podcast produziert, der sich mit denkmalgerechter Sanierung, der Gestaltung von Werner Düttmann und der Geschichte des Ernst-Reuter-Platzes befasst und die Sitzbank als kulturgeschichtliches Objekt unter die Lupe nimmt. Die Beiträge werden über QR-Codes an den Sitzbänken zugänglich gemacht.\n  \n\n    Der Ernst-Reuter-Platz ist ein besonderer Ort der Nachkriegsmoderne und der Berliner Stadtentwicklung. Als Vorzeigeprojekt im Nachkriegs-Berlin, in Abgrenzung zur NS-Vergangenheit und Ost-West-Achsenplanung einerseits und als Gegenstück zum Wiederaufbau in Ost-Berlin andererseits, entstand der Platz nach einer städtebaulichen Konzeption von Bernhard Hermkes aus dem Jahr 1955. Mit einer Freiraum- und Platzgestaltung von Werner Düttmann, die das heutige Gartendenkmal auf der Mittelinsel ausmacht, wurde er zwischen 1959 und 1960 fertiggestellt.\n  \n\nFundamente unter den restaurierten Sockeln werden kommende Woche gegossen\n\n\n    Die authentische Platzmöblierung schließt 16 Sitzbänke ein, mit je zwei Holzauflagen, die von zwei Waschbetonsockeln getragen werden und beidseitig auskragen. Die Sockel sind als Fundament in den Boden eingebunden und noch im Original vorhanden. Die originalen Bankauflagen waren nicht mehr erhalten und zwischenzeitlich mit Provisorien ersetzt worden. Die denkmalgerechte Sanierung umfasst die Sockel und die Wiederherstellung der Bankauflagen. Die Sockelarbeiten werden von Fachfirmen umgesetzt, die die zum Teil schiefen Sockel wieder ausrichten, die Waschbetonoberflächen reinigen sowie Risse und Abplatzung sanieren. Die Rekonstruktion der Bankauflagen wird als Bildungsprojekt von Auszubildenden der Knobelsdorff-Schule gefertigt und montiert. Die Auflagen, ursprünglich aus heute nicht mehr gängigen, überbreiten Kiefernbohlen, sind abweichend aus Lärchenholz gefertigt, die Konsolen zwischen den Sockeln und der Sitzfläche aus Stahl, für eine bessere Haltbarkeit.\n  \n\n    Die denkmalgerechte Sanierung der Platzmöblierung wurde durch das BHROX bauhaus reuse auf dem Ernst-Reuter-Platz initiiert und ist Teil des fachpraktischen Bildungsprogramms Bildung.Bauen.Bauhaus am BHROX, als Lehrbaustelle mit der Knobelsdorff-Schule Berlin. Das Projekt wird von der zukunftsgeraeusche GbR am BHROX bauhaus reuse geleitet, in Zusammenarbeit mit und unterstützt vom Bezirksamt Charlottenburg-Wilmersdorf, begleitet von der Unteren Denkmalschutzbehörde, sowie mit Begleitung und Unterstützung des Landesdenkmalamt Berlin.\n  \n\n    Stadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich begrüße den Beginn der Sanierungsmaßnahmen. Coronabedingt kam es zu Verzögerungen bei diesem Projekt, das durch die Zusammenarbeit eines Oberstufenzentrums mit diversen Verwaltungen in einem praktischen Projekt im Stadtraum beispielgebend ist.\n  \n\n    Weitere Informationen zum Programm: www.bauhaus-reuse.de\nPressekontakt und Anmeldung: info@bauhaus-reuse.de\n    Ansprechpartnerin: Hannah Grimme\n    BHROX bauhaus reuse\n    Ernst-Reuter-Platz (Mittelinsel), 10587 Berlin\n    U2 Ernst-Reuter-Platz\n    BUS 109, BUS 245, BUS M4, BUS N2, BUS X9\n    BHROX c/o zukunftsgeraeusche info@bauhaus-reuse.de\n  \n\n    Das BHROX bauhaus reuse (inkl. barrierefreiem WC) und die Platzfläche auf der Mittelinsel selbst sind barrierefrei. Der offizielle Zugang zur Mittelinsel führt über den U-Bahnhof Ernst-Reuter Platz (U2), der bisher nicht barrierefrei ausgebaut ist und für Menschen mit Beeinträchtigungen nur mit Hilfe erschlossen werden kann. Eine Alternative ist die Anfahrt, mit Genehmigung, direkt auf die Mitteinsel (Auffahrt Südseite, vis-à-vis Hardenbergstraße).\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}