{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1273198.php",
    "date": "2022-12-08",
    "title": "Pressemitteilung: Ehepaar soll 400.000 Euro durch Zwangsprostitution erlangt haben – Anklageerhebung",
    "text": "\n\n    Fast anderthalb Jahre soll eine 28‑Jährige gemeinsam mit Ihrem – gesondert verfolgten – 31 Jahre alten Ehemann eine 35‑Jährige in Berlin und an anderen Orten zur Prostitution gezwungen haben. Gegen die 28‑Jährige, die seit dem 6. Oktober 2022 in Untersuchungshaft sitzt, hat die Staatsanwaltschaft Berlin nun Anklage wegen Menschenhandels, Zwangsprostitution und Zuhälterei zum Landgericht Berlin erhoben.\n  \n\n    Der Angeschuldigten und ihrem Ehemann war wohl bekannt, dass die 35‑Jährige in ihrem Heimatland erhebliche familiäre und finanzielle Probleme hatte. Daher sollen sie ihr angeboten haben, sie bei der Aufnahme von Sexarbeit in der Schweiz zu unterstützen. Später in Deutschland – wohl ab dem 18. Juli 2019 – beschlossen die Angeschuldigte und ihr Mann nun, die Einnahmen, die die 35‑Jährige durch die Sexarbeit erzielte, ausschließlich für sich und ihre Familien aufzuwenden. Dazu sollen sie sie in wirtschaftliche und persönliche Abhängigkeit zu sich gebracht und auch die ID‑Karte der Zeugin an sich genommen haben. Auch der regelmäßige Wechsel von Tatwohnungen und Hotels (neben Berlin auch in Nordrhein-Westfalen, Bayern, Hessen und Hamburg) sollte eine Bindung an einen Ort und Kontaktaufnahmen erschweren.\n  \n\n    Laut Anklage haben die Zeugin bis zum 25. November 2020 von den Angeschuldigten gemeinsam zum Geschlechtsverkehr mit bis zu zehn Freiern täglich gezwungen worden sein. Da die Angeschuldigten sie zudem dazu genötigt haben sollen, bei entsprechendem Wunsch eines Kunden auf ein Kondom zu verzichten, soll es neben den wenigen Reisetagen nur vier Tage gegeben haben, an denen sie pausierte – und dies wegen zwei Schwangerschaftsabbrüchen. 400.000 Euro soll das Ehepaar auf Kosten der Zeugin so erwirtschaftet haben.\n  \n"
}