{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1189346.php",
    "date": "2022-03-23",
    "title": "Projekt „Wohnbrücke Berlin-Mitte“: 100 Mietverträge für Geflüchtete aus Gemeinschaftsunterkünften seit 2017",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das im Juli 2017 als „Wohnraumakquise für Geflüchtete“ gegründete und inzwischen „Wohnbrücke Berlin-Mitte“ genannte Integrationsprojekt des Bezirksamts Mitte kann nach knapp fünf Jahren auf eine bemerkenswerte Erfolgsbilanz verweisen. So wurde jüngst der 100. Mietvertrag vermittelt. Und das bedeutet: Wohnraum für insgesamt 282 Menschen, davon 132 Kinder und Jugendliche, die damit endlich ein Zuhause in Berlin gefunden haben.\n  \n\n    Geleitet wird das Projekt von Beginn an von Angelika Warning. Sie hat seit 2017 tausende Beratungen für Familien und Einzelpersonen aus Syrien, Afghanistan, Aserbaidschan, Eritrea, Somalia, Irak und aus vielen anderen Ländern angeboten. Ihre Hauptaufgabe bestand und besteht darin, Wohnraum für Geflüchtete zu finden und den Abschluss von Mietverträgen in die Wege zu leiten.\n  \n\nStephan von Dassel: „Ich bin sehr froh und dankbar, dass es gelungen ist, dieses besondere Beratungs- und Hilfsangebot zu etablieren und wir Dank des großen Engagements von Angelika Warning so vielen Familien ein eigenes Zuhause in gesicherten Verhältnissen ermöglichen konnten. Sofern es die Haushaltssituation erlaubt, werden wir erwägen, das Angebot auszuweiten, da der Bedarf an Unterstützung weiterhin sehr groß ist und ukrainische Geflüchtete nun bald hinzukommen werden.“\n  \n\n    Die Nachfrage nach dieser Hilfe ist nach wie vor groß. Jeden Donnerstag von 15 bis 17 Uhr berät Angelika Warning Wohnungssuchende in der Waldstraße 7 in Moabit in den Räumen der Psychosozialen Initiative Moabit e.V.\n    Seit Januar 2022 gibt es eine Extra-Sprechstunde mit Sprachmittler für afghanische Geflüchtete an jedem 2. Freitag im Monat von 12.30 Uhr bis 14 Uhr.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}