{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1269906.php",
    "date": "2022-11-29",
    "title": "Theater, Film, Flamenco und ein Konzert: Weihnachtszauber im Kulturhaus Karlshorst",
    "text": "\n\n    Im Dezember 2022 stehen folgende Veranstaltungen auf dem Programm des Kulturhauses Karlshorst, Treskowallee 112, 10318 Berlin:\n  \n\n    Am Freitag, 2. Dezember, und Montag, 5. Dezember 2022 jeweils um 18.00 Uhr, zeigt das Projekt des Inklusionstheaters „Grenzenlos Barrierefrei“ sein neues Stück Die vier Jahreszeiten. Projektleiterin ist die Schauspielerin und Sozialpädagogin Claudia Dornath. Gemeinsam haben Theater und Projektleiterin zum Märchen „Die zwölf Monate“ ein Theaterstück geschrieben, das sich mit dem Thema Nachhaltigkeit auseinandersetzt. Gefördert wird dieses Projekt durch das Bezirksamt Lichtenberg.\n  \n\n    Am Donnerstag, 15. Dezember 2022, um 19.30 Uhr präsentiert Filmwissenschaftlerin Irina Vogt zum Ausklang des Jahres einen der populärsten Weihnachtsfilme: „Ist das Leben nicht schön?“ (Regie: Frank Capra USA 1946). An einem Weihnachtsabend verliert George Bailey seinen Lebensmut. Ein Engel erscheint und zeigt ihm, wie es um seine kleine Stadt Bedford Falls stünde, wenn es ihn nicht geben würde. Ein Film über Liebe und die Kraft des Zusammenhalts. Bei seiner Veröffentlichung 1946 blieb der Erfolg des Filmes allerdings aus und er geriet wegen seiner Kapitalismuskritik sogar ins Visier des FBI. Jahrzehnte später wurde er durch wiederholte Fernsehausstrahlungen jedoch zum Weihnachtsfilm schlechthin.\n  \n\n    Am Freitag, 16. Dezember 2022, um 19.30 Uhr hat die Carlshorster Musikbühne Spanien zu Gast. Zambomba – Navidad Flamenca. Zwei Tänzerinnen, zwei Sänger*innen und ein Gitarrist zeigen getanzte Lebensfreude, mitreißende Rhythmen und Weihnachtszauber aus Andalusien. Anmeldungen unter studio@kulturring.berlin und (030) 5532276.\n  \n\n    Die Matinee zur Weihnachtszeit – Jauchzet und frohlocket aus der Reihe Klassik Populär findet am Sonntag, 18. Dezember 2022, um 11.00 Uhr statt. Die junge polnische Mezzosopranistin Natalia Skrycka, Solistin an der Staatsoper Berlin, wird mit Musiker*innen der Staatskapelle festliche und besinnliche Musik erklingen lassen. Mit Werken u. a. von Johann Sebastian Bach und Georg Friedrich Händel und der Romantik wird musikalisch auf das Weihnachtsfest eingestimmt. Es spielen: Christiane Weise (Flöte), Darya Varlamova (Violine), Claire Henkel (Violoncello), Christine Tschirge (Cembalo/ Klavier) und Matthias Glander (Klarinette und Moderation).\n  \n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}