{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1252693.php",
    "date": "2022-10-10",
    "title": "Sonderausstellung „Frech wie OSKAR – Hans Bierbrauer (1922-2006), ein bewegtes Leben als Karikaturist, Schnellzeichner, Kunstmaler und Menschenfreund“",
    "text": "\n\n    Älteren Zeitungslesern ist der Berliner Karikaturist OSKAR sicher noch ein Begriff. Millionen von Fernsehzuschauern begeisterte er auch als Schnellzeichner in der Quizshow „Dalli Dalli“ mit Hans Rosenthal. Jetzt widmet ihm der Heimatverein Zehlendorf eine Sonderausstellung unter dem Titel „Frech wie OSKAR – Hans Bierbrauer (1922-2006), ein bewegtes Leben als Karikaturist, Schnellzeichner, Kunstmaler und Menschenfreund“. Es ist eine liebevolle Hommage an den vielseitigen Künstler, die nicht zuletzt von seiner Tochter Angelika Fuls mitgetragen wurde.\n  \n\n    Das Heimatmuseum Zehlendorf zeigt die Sonderausstellung ab Sonntag, 16. Oktober 2022, von 11 Uhr an. Danach sind Ausstellung und Heimatmuseum immer mittwochs und sonntags von 11:00 bis 15:00 Uhr geöffnet. Die Ausstellung endet am 1. Februar 2023. Der Eintritt ist frei. Um Spenden wird gebeten.\n  \n\n    OSKARs Karikaturen bestechen durch ihre einfach Struktur und klare Linie. Sie sind dabei nicht verletzend, aber immer mit hintergründigem Humor. Er war aber auch ein Künstler: Aquarell, Linolschnitt und Holzbrand waren Techniken, die er erfolgreich bei seinen Werken einsetzte. Hans Bierbrauer wurde am 24. Februar 1922 in Wedding geboren. Sein Vater war ein sogenannter Gelegenheitsarbeiter, der mit vielen handwerklichen Talenten ausgestattet war, um seine Familie zu ernähren. Der Großvater mütterlicherseits, nahm den jungen Hans oft in seine Laube nach Ketzin an der Havel mit, um ihm den Blick für die Schönheiten der Natur zu schärfen. OSKAR wohnte eine Zeit lang auch in Zehlendorf. Er starb am 3. Juli 2006. Seine letzte Ruhestätte liegt auf dem Waldfriedhof Zehlendorf.\n  \n\n    Der Karikaturist OSKAR ist Titelthema des Zehlendorfer Heimatbriefs, Oktober 2022. Die Hefte sind gegen eine Schutzgebühr von je 2,50 Euro während der Ausstellung im Heimatmuseum erhältlich: Clayallee 355, 14169 Berlin, im Historischen Winkel.\n  \n\nWeitere Informationen auf der Homepage: www.heimatmuseum-zehlendorf.de\n\n\nWeitere Fragen zu dieser Presse-Mitteilung an: info@heimatmuseum-zehlendorf.de\n\n"
}