{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1228726.php",
    "date": "2022-07-22",
    "title": "Rote Waldameise erfolgreich umgesiedelt",
    "text": "\n\n    Das Umwelt- und Naturschutzamt hat im Juli eine Kolonie besonders geschützter Roter Waldameisen (Formica rufa) erfolgreich umgesiedelt. Die Tiere hatten sich Robinienstämme an den Buddelkästen der „Kita am Carlsgarten“ in 10318 Berlin-Karlshorst als neuen Standort für ihr Nest ausgesucht. In einer sorgfältig geplanten Aktion wurden sie von dort in einen ruhigen Bereich der benachbarten Wuhlheide gebracht.\n  \n\nDer Bezirksstadtrat für Umwelt und Grünflächen, Martin Schaefer (CDU): „Die Kita war leider nicht der ideale Wohnort für die Rote Waldameise. Die Beschäftigten der Kita handelten sehr vorbildlich. Sie klärten die Kinder auf, mieden die nähere Umgebung des Nestes und informierten umgehend das Umwelt- und Naturschutzamt. Aufgrund eines lang geplanten Kitafestes musste kurzfristig zum Schutz des Ameisennestes ein Bauzaun um das Areal gestellt werden. Das Straßen- und Grünflächenamt stellte den Zaun unkompliziert auf und der zuständige Fachbereich Naturschutz empfahl die Umsiedlung des Nestes an einen günstigeren Standort für Waldameisen in die Nähe eines Waldareals in der Wuhlheide. Vielen Dank an alle Beteiligten für die Bereitschaft, den Waldameisen zu helfen und sie bei der Umsiedlung zu unterstützen.“\n  \n\n    Immer häufiger kommt es vor, dass Vögel, Fledermäuse, Zauneidechsen oder andere geschützte tierische Stadtbewohner von Bauvorhaben betroffen sind oder Abläufe des Großstadtlebens beeinflussen. Umsichtiges Handeln wie im Fall der Roten Waldameisen ist dann geboten: So beauftragte der Eigentümer des Kitageländes eine zertifizierte Ameisenhegerin mit der Umsiedlung und beantragte die erforderliche Ausnahmegenehmigung bei der Obersten Naturschutzbehörde. Da das Zeitfenster für eine Umsiedlung der geschützten Tiere sehr klein ist und weil die Kinder nicht länger auf die Buddelkiste verzichten sollten, handelten alle Beteiligten schnellstmöglich.\n  \n\n    Am 12. Juli wurden die Waldameisen mithilfe der Ameisenhegerin und zwei ebenfalls zertifizierten Beschäftigten des Umwelt- und Naturschutzamtes umgesiedelt. Um 5 Uhr in der Frühe wurden die noch trägen, schlaftrunkenen Tiere samt ihrem Nestbaumaterial und den genutzten Stammarealen in Transportkisten verstaut. Ameisen und Nestbaumaterial wurden dann an den bewusst gewählten neuen Standort einige hundert Meter entfernt gebracht, wo die Tiere inzwischen ihr Nest erfolgreich neu aufgebaut haben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}