{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1231971.php",
    "date": "2022-08-02",
    "title": "Bezirksbürgermeister lädt zum Kiezspaziergang ein",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) lädt am Samstag, 20. August 2022, von 10 bis 12 Uhr alle Interessierten zum Kiezspaziergang durch Lichtenberg-Mitte ein. Mit dabei ist der Lichtenberger Musiker und Theologe Olaf Ruhl. Er gibt eine Einführung in die Geschichte der Jüdinnen und Juden im Bezirk und zeigt die wenigen Spuren jüdischen Lebens, die heute noch zu sehen sind. Stationen des Rundgangs sind der „Wagenknechtshof“, die Wohnanlage „Sonnenhof“ und das letzte Bauwerk, das der Architekt und Vertreter des „Neuen Bauens“ Adolf Rading in Deutschland im Jahr 1931 fertigstellte. Start ist um 10 Uhr am S-Bahnhof Nöldnerplatz, Ausgang Archibaldweg/Lückstraße in 10317 Berlin.\n  \n\nBezirksbürgermeister Michael Grunst: „Ich möchte interessierte Lichtenbergerinnen und Lichtenberger herzlich einladen, mit mir durch Lichtenberg-Mitte zu spazieren, um viel Wissenswertes über die ehemaligen jüdischen Bewohnerinnen und Bewohner dieses Stadtteils, ihre Geschichten und Zeugnisse zu erfahren. Gleichzeitig wird es bei der Tour viel Gelegenheit geben, miteinander ins Gespräch zu kommen.“\n  \n\n    Seit 1.700 Jahren leben Jüdinnen und Juden auf dem Gebiet der heutigen Bundesrepublik Deutschland. Sehr viel jünger ist die Geschichte jüdischen Lebens in Lichtenberg. Die erste Erwähnung eines jüdischen Schülers ist aus dem Jahr 1843 belegt. Jüdische Gemeinden und Synagogen gab es im Bezirk nur zwischen dem Ende des 19. Jahrhunderts und der Nazizeit. Um die Erinnerung an die früheren jüdischen Lichtenbergerinnen und Lichtenberger und ihre Spuren bis in die Gegenwart geht es beim Spaziergang mit dem Bezirksbürgermeister. Der Antisemitismusbeauftragte des Bezirks, André Wartmann, wird die Kieztour ebenfalls begleiten.\n  \n\n    Der Spaziergang findet in Kooperation mit der Gebietskoordination Lichtenberg-Mitte statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}