{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1185409.php",
    "date": "2022-03-15",
    "title": "Der Schüler*innenHaushalt im Bezirk geht in die nächste Runde!",
    "text": "\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbst organisierten, demokratischen Prozess entscheiden können.\n    In diesem Jahr erhalten 10 Schulen aus Marzahn-Hellersdorf die Möglichkeit, eine Wahl zu organisieren und über 1.500 Euro abzustimmen. Mit dabei sind:\n    Friedrich-Schiller-Grundschule\n  \n\nFuchsberg-Grundschule\n    \nKiekemal-Grundschule\n    \nKolibri-Grundschule\n    \nWilhelm-Busch-Grundschule\n    \nSchule am Rosenhain\n    \nMarcana-Schule\n    \nISS Mahlsdorf\n    \nMelanchthon-Gymnasium\n    \nWilhelm-von-Siemens-Gymnasium\n    \n\n\n    Aus den 19 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreter*innen des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Viele der teilnehmenden Schulen haben im letzten Jahr bereits einen Schüler*innenHaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sie sich großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig an ihrer Schule zu etablieren. Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Für die teilnehmenden Schulen im Bezirk gibt es zwei Auftaktveranstaltungen: Eine am Dienstag, dem 22. und eine am Mittwoch, dem 23. März 2022.\n  \n\n    Wie auch ein Großteil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteure ihr Bestes.\n  \n\n    Bezirksstadtrat Dr. Kühne: „Mit dem Schüler*innenHaushalt unterstützt der Bezirk das Ziel, Kindern und Jugendlichen mehr Möglichkeiten der Gestaltung und Mitbestimmung in ihrem schulischen Umfeld zu geben. Dabei sollen demokratische Prozesse erlebbar gemacht werden. Die Schüler*innen bekommen somit die Chance, ihr Engagement und ihre Ideen einzubringen. Sie lernen dabei, eigene Lösungen für Probleme zu finden und sich für ihre Interessen einzusetzen.“\n  \n\n    Kontakt:\n    Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\nE-Mail, Tel.: (030) 3087845 20\n  \n"
}