{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1233834.php",
    "date": "2022-08-09",
    "title": "Ausbildung im Handwerk stärken: Giffey und Schwarz besuchen ausbildende Betriebe",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, und Wirtschaftssenator Stephan Schwarz haben am heutigen Dienstag drei Handwerksbetriebe besucht, die in verschiedenen Gewerken ausbilden. Während der Besuche auf dem Lehrbauhof der Fachgemeinschaft Bau Berlin und Brandenburg in Marienfelde, der Bäckerei von Christa Lutum in Charlottenburg und auf einer Baustelle der Krone Gebäudemanagement und Technologie GmbH in Hellersdorf sprachen die Regierende Bürgermeisterin und Stephan Schwarz mit Geschäftsführerinnen und Geschäftsführern, Ausbildungsleiterinnen und Ausbildungsleitern sowie Auszubildenden in unterschiedlichen Lehrjahren unter anderem über die Fachkräftegewinnung und die finanzielle Förderung von Auszubildenden.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin hat ein starkes und innovatives Handwerk. Die Möglichkeiten, hier einen Arbeits- oder Ausbildungsplatz zu bekommen sind so gut wie nie. Über 15.000 Ausbildungsplätze bieten die Berliner Unternehmen zum Beginn des neuen Ausbildungsjahres an. Leider sind davon immer noch über 7.300 unbesetzt – insbesondere in der Sanitär-, Heizungs- und Klimatechnik und in der Bauelektrik. Dem Senat und mir persönlich ist es ein wichtiges Anliegen, junge Menschen für eine Ausbildung im Handwerk zu begeistern und zu gewinnen. Nicht nur heute werben wir für mehr Anerkennung und Wertschätzung für Berufe im Handwerk, denn sie sind gut bezahlt, krisenfest und zukunftssicher. Handwerk hat goldenen Boden. Das gilt heute mehr denn je. Und modernes Handwerk bedeutet, nicht nur über Klimaschutz zu reden, sondern ihn tatsächlich auch zu machen.“\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin braucht seine Handwerkerinnen und Handwerker. Wir brauchen sie, um unsere Wohnungen zu bauen, um den Klimaschutz und die Energiewende voranzubringen, oder unser tägliches Brot zu backen. Für junge Menschen, aber auch für Quereinsteiger, bietet das Handwerk hervorragende Chancen. Das haben wir heute auf unserer Tour mehrfach erlebt. Es ist ein Berufsstand mit stolzer Tradition und großer Zukunft. Wer sich für das Handwerk entscheidet, liegt goldrichtig.“\n  \n\n    Im Lehrbauhof der Fachgemeinschaft Bau Berlin und Brandenburg werden Auszubildende in 14 Gewerken wie etwa Betonbauer, Fliesenleger und Zimmerer ausgebildet.\n  \n\n    Bäckermeisterin Christa Lutum bildet in ihrer 2015 gegründeten Dinkelbackstube Bäckerinnen und Bäcker sowie Fachverkäuferinnen und Fachverkäufer im Lebensmittelhandwerk aus.\n  \n\n    Das Familienunternehmen Krone Gebäudemanagement und Technologien bildet in den Bereichen Anlagenmechanik für Sanitär-, Heizungs- und Klimatechnik sowie Elektronik für Energie- und Gebäudetechnik aus.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}