{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1259164.php",
    "date": "2022-10-27",
    "title": "OVG bestätigt: Carsharing im Land Berlin vorerst keine straßenrechtliche Sondernutzung - 14/22",
    "text": "\n\n    Der 1. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat die Beschwerde des Landes Berlin gegen einen Beschluss des Verwaltungsgerichts Berlin vom 1. August 2022 (vgl. dortige Pressemitteilung Nr. 30/2022 vom 2. August 2022) zurückgewiesen. Danach stellt stationsungebundenes Carsharing vorläufig keine straßenrechtliche Sondernutzung dar.\n  \n\n    Der Berliner Landesgesetzgeber hatte das Berliner Straßengesetz mit Wirkung zum 1. September 2022 dahingehend geändert, dass u.a. auf das gewerbliche Anbieten von Carsharingfahrzeugen, die selbstständig reserviert und genutzt werden können, die Vorschriften über die Sondernutzung öffentlicher Straßen anwendbar sein sollen. Dem Eilantrag zweier Carsharing-Unternehmen, die vorläufig feststellen lassen wollten, dass ihr Angebot nicht von dieser Regelung erfasst sei, hat das Verwaltungsgericht stattgegeben. Zur Begründung hat es ausgeführt, das Carsharing ohne feste Abhol- oder Rückgabestationen unterfalle dem erlaubnisfreien straßenrechtlichen Gemeingebrauch. Das Parken der von den Antragstellerinnen vermieteten Pkw sei eine nach der Straßenverkehrsordnung zulässige Teilnahme am Straßenverkehr. Die Pkw würden auch nicht zu einem anderen Zweck auf öffentlichem Straßenland abgestellt. Dass dies im Zusammenhang mit einer gewerblichen Kraftfahrzeugvermietung geschehe,\n    verdränge den Verkehrszweck nicht.\n  \n\n    Zur Begründung seiner Entscheidung hat der 1. Senat im Wesentlichen ausgeführt, dass Carsharing-Unternehmen ihre Fahrzeuge gerade für die Nutzung zu Verkehrszwecken bereitstellten. Das unterscheide sie von anderen „Straßenhändlern“, die den öffentlichen Straßenraum zum Anbieten verkehrsfremder Waren oder Leistungen benutzten. Für die Beurteilung der Frage, ob sich ein Fahrzeug vorrangig zu Verkehrszwecken oder verkehrsfremd im öffentlichen Straßenraum befinde, sei ausschließlich auf für Außenstehende objektiv erkennbare Merkmale abzustellen. Subjektive Motive der Beteiligten und die Allgemeinen Geschäftsbedingungen zwischen Anbieter und Kunden seien insoweit nicht von Belang.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    Beschluss des 1. Senats vom 26. Oktober 2022 – OVG 1 S 56/22 -\n  \n"
}