{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1244529.php",
    "date": "2022-09-13",
    "title": "Start des dreiwöchigen LebensMittelPunkt-Festivals “Ernährungsgerechtigkeit lokal und global?!” in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das LebensMittelPunkt-Netzwerk Friedrichshain-Kreuzberg startet am 16.09.2022 von 15.00 bis 21.00 Uhr mit einer Auftaktveranstaltung im Nachbarschaftshaus, Urbanstraße 21 in 10961 Berlin das dreiwöchige Festival unter dem Motto „Ernährungsgerechtigkeit lokal und global?!“\n  \n\n    Bezirksbürgermeisterin Clara Hermann wird die Auftaktveranstaltung mit einer Begrüßungsrede eröffnen.\n  \n\nClara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg:\n    „Gerade unter den aktuell dramatisch steigenden Lebensmittelpreisen und der Klimakrise ist die Frage nach einer gerechten Ernährungswende zentral. Wie können wir bezahlbare und gesunde Lebensmittel, die unter fairen Arbeitsbedingungen, klimafreundlich und ökologisch produziert wurden für alle gewährleisten. Ich freue mich, dass das LebensMittelPunkt – Festival diese wichtigen Fragen lokaler und globaler Ernährungsgerechtigkeit im Bezirk mit einem vielfältigen Programm für die Friedrichshain-Kreuzberger*innen verknüpft.“\n  \n\n    Auf dem Markt der Möglichkeiten, werden sich die verschiedenen Standorte des LebensMittelPunkt-Netzwerks vorstellen und über ihre Angebote informieren.\n    Das abwechslungsreiche Programm für Kinder, Mitmachaktionen, Quizrally und spannende Workshops rund um das Thema nachhaltige Ernährung machen den Auftakt zu einem Erlebnis für Jung und Alt.\n  \n\n    Den Höhepunkt der Auftaktveranstaltung bildet die Podiumsdiskussion, bei der u.a. die Bedeutung von Ernährungsgerechtigkeit, Ernährungssicherung und Ernährungssouveränität auf globaler und lokal Ebene diskutiert und Handlungsmöglichkeiten auf privater und politischer Ebene erörtert werden.\n  \n\nFolgende Referent*innen nehmen an der Podiumsdiskussion teil:\n    • Ann-Christin Weber, Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz\n    • Anja Hradetzky, Landwirtin\n    • Herbie, Solidar Schnittstelle Berlin\n    • Ben Eberle, Leitung AWO –Begegnungszentrum Adalbertstr.\n    • Susana Fernandez de Frieboese, Freiberufliche Bildungsreferentin Fairer Handel\n    • Evelyn Bahn, INKOTA\n  \n\n    Ab 20.00 Uhr wird mit der Musikgruppe „Panda do Sol“ zu brasilianischen Rhythmen gefeiert!\n  \n\n    Das vegetarische Buffet sorgt für das leibliche Wohl.\n  \n\n    In den drauffolgenden Wochen bieten die Standorte des LebensMittelPunkt-Netzwerk spannende Workshops rund um die Themen nachhaltige Ernährung und Konsum sowie urbanes Gärtnern an.\n  \n\n    Weitere Informationen zur Auftaktveranstaltung und dem dreiwöchigen Festivalprogramm gibt es unter: https://ernaehrungsrat-berlin.de/lmp-festival-fhain-xberg/\n\n\n    Das Nachbarschaftshaus Urbanstraße und der Gartenbereich sind barrierefrei zugänglich.\n  \n\n    Das LebensMittelPunkt-Festival Friedrichshain-Kreuzberg wird aus Mitteln des „Bezirksfonds zur Förderung der Entwicklungszusammenarbeit“ der Landesstelle für Entwicklungszusammenarbeit bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mitteln aus dem Bezirk Friedrichshain-Kreuzberg finanziert.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}