{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1199909.php",
    "date": "2022-04-27",
    "title": "Öffnung der Schwimmhalle im Freizeitforum Marzahn",
    "text": "\n\n    Seit dem 19.04.2022 ist die Schwimmhalle sowie die Sauna des Freizeitforums Marzahn wieder regulär und zu den beigefügten Öffnungszeiten geöffnet.\n  \n\n    Bitte beachten Sie, dass in unserer Schwimmhalle ab diesem Tag die Zeitfensterregelung entfällt.\n    Wir erhoffen uns damit eine Entzerrung des Gästeaufkommens und somit ein entspanntes und gesundes Gästemanagement.\n  \n\nDie Schwimmhalle steht der Öffentlichkeit an folgenden Tagen mit den unten genannten Öffnungszeiten zur Verfügung:\n\n\nMontag: 07:00 – 21:30 Uhr\n      von 11:00 – 13:45 stehen für die öffentliche Nutzung nur 3 Bahnen zur Verfügung!\n    \nDienstag: 07:00 – 21:30 Uhr\n\nMittwoch: 07:00 – 09:00 Uhr zum Frühschwimmertarif und 15:15 – 21:30 Uhr\n      von 09:00 – 15:15 Uhr ist die Schwimmhalle für die öffentliche Nutzung geschlossen!\n    \nDonnerstag: 07:00 – 13:00 Uhr und 17:45 – 21:30 Uhr\n      von 13:00 – 17:45 Uhr ist die Schwimmhalle für die öffentliche Nutzung geschlossen!\n    \nFreitag: 07:00 – 21:30 Uhr\n      von 12:00 – 15:00 Uhr stehen für die öffentliche Nutzung nur 3 Bahnen zur Verfügung!\n    \n\n\n    Bitte beachten Sie die Zeiten des letzten Einlasses sowie die regulären Wassernutzungszeiten in der vor der Schwimmhalle aushängenden Tarifordnung des Hauses.\n  \n\nDie Sauna steht der Öffentlichkeit an folgenden Tagen, mit den unten aufgeführten Einschränkungen zur Verfügung:\n\n\nMontag: 07:00 – 21:30 Uhr/ Herrensauna\n      inkl. Schwimmbadnutzung\n    \nDienstag: 07:00 – 21:30 Uhr/ Damensauna\n      inkl. Schwimmbadnutzung\n    \nMittwoch: 07:00 – 21:30 Uhr\n      KEINE Schwimmbadnutzung möglich!\n    \nDonnerstag: 07:00 – 21:30 Uhr\n      inkl. Schwimmbadnutzung/ jedoch NICHT zwischen 15:00 und 17:45 Uhr\n    \nFreitag: 07:00 – 21:30 Uhr\n      inkl. Schwimmbadnutzung\n    \n\n\n    Bitte beachten Sie die Zeiten des letzten Einlasses sowie die regulären Saunanutzungszeiten in der vor der Schwimmhalle aushängenden Tarifordnung des Hauses.\n  \n\n    Sollten Sie am Mittwoch die Sauna besuchen wollen, ist die Schwimmhalle leider nicht inkludiert. Die Nutzung der Schwimmhalle ist an diesem Tag nicht möglich. Wir bitten um Ihr Verständnis!\n  \n\n    Wir bitten Sie eigenverantwortlich und im eigenen sowie im Interesse alle Mitnutzer und Mitarbeiter die Abstandsregelung während Ihres Besuches einzuhalten.\n  \n"
}