{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1256208.php",
    "date": "2022-10-19",
    "title": "35 Jahre Städtepartnerschaft: Franziska Giffey lädt zu Städtebaukonferenz Paris-Berlin im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, lädt zur Städtebaukonferenz „Zukunft der (un)vollendeten Metropolen Paris und Berlin“ am 31. Oktober, 14 bis 19 Uhr, in den Festsaal des Roten Rathauses ein. Anlass ist das 35-jährige Bestehen der Städtepartnerschaft beider Metropolen. Veranstalter der öffentlichen Konferenz sind zudem die Senatsverwaltungen für Stadtentwicklung, Bauen und Wohnen sowie für Umwelt, Mobilität, Verbraucher- und Klimaschutz. Mitveranstalter und zivilgesellschaftlicher Partner ist der Architekten- und Ingenieurverein zu Berlin-Brandenburg (AIV), der im Jahr 2020 zum 100. Jahrestag von Groß-Berlin das Projekt „Unvollendete Metropole“ initiierte.\n  \n\n    Im Zentrum der Städtebaukonferenz stehen die städtebaulichen Herausforderungen, die Berlin und Paris im 21. Jahrhundert bewältigen müssen. Themen sind:\n  \n\ndie Entwicklung der Wohnquartiere und Zentren,\n    \ndie drängende Herausforderung, mehr bezahlbare, nachhaltige und attraktive Wohnungen in lebenswerten Quartieren zu bauen,\n    \ndie soziale und ökologische Weiterentwicklung der Stadt im Zeichen von Klimaschutz und moderner Mobilität,\n    \nsowie die grünen Qualifizierungsoffensiven für Parks, Uferzonen, (Dach-)Gärten, stadtnahe Wälder, die für lebenswerte und öffentliche Räume sorgen.\n    \n\n\n    Die eingeladenen Rednerinnen und Redner stellen Projekte vor, die in beiden Metropolen vorangetrieben werden. Dazu hören beispielsweise die Planungen der „Ville du Quart d’heure“ und ihre Auswirkungen auf Paris und die Vororte, die Stärkung bestehender Zentren in Berlin und der Bau von 17 neuen Stadtquartieren, um neue Arbeitsstätten und neuen, bezahlbaren Wohnraum zu schaffen. Darüber hinaus gehören die Umgestaltung des öffentlichen Raums, des Verkehrs und der Mobilität, wie sie in Paris zum Beispiel an der Avenue des Champs Élysées realisiert wird und der nachhaltige Städtebau Berlins zu Themen der Tagung. Mit im Blick ist stets auch die Entwicklung der Metropolregionen, also die Vernetzungen von Berlin und Brandenburg sowie von Paris mit seinen vielen Vororten in der Region Grand Paris.\n  \n\n    Die Teilnahme bei der Städtebaukonferenz, die simultan übersetzt wird, ist kostenfrei und wird live gestreamt auf www.unvollendete-metropole.de.\n  \n\n    Die Anmeldung für interessierte Besucherinnen und Besucher ist bis zum 24. Oktober möglich unter dem Link.\n  \n\nMedienvertretende sind gebeten, sich bei Martina Rozok, Pressesprecherin des AIV, via Mail anzumelden: m@rozok.de\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}