{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1271245.php",
    "date": "2022-12-02",
    "title": "Frühzeitige Beteiligung der Öffentlichkeit zum Bebauungsplan für den „Revierstützpunkt Karow“ gestartet",
    "text": "\n\n    Bis zum 21. Dezember 2022 läuft derzeit die frühzeitige Beteiligung der Öffentlichkeit zum Bebauungsplan XVIII-20a-2 „Revierstützpunkt Karow“. Geplant ist eine Änderung der Zweckbestimmung im bereits festgesetzten Bebauungsplan XVIII-20a auf einer Teilfläche westlich der Karestraße. In der Neufassung ist dort statt einer Sportanlage ein Revierstützpunkt für die Grünflächenpflege vorgesehen.\n  \n\nPlanentwurf in Stadtentwicklungsamt einsehbar\n    Interessierte können den Bebauungsplanentwurf vor Ort im Stadtentwicklungsamt Pankow (Storkower Straße 97, 10407 Berlin, Ausstellungsraum im Erdgeschoss) einsehen. Dies ist zu den folgenden Zeiten möglich: montags bis mittwochs von 8:30 bis 16:30 Uhr, donnerstags von 9:00 bis 18:00 Uhr und freitags von 8:30 bis 14:30 Uhr sowie nach telefonischer Vereinbarung unter der Telefonnummer: 030 90295-4265.\n  \n\nInformationen auf Bezirksamts-Website und Beteiligungsplattform mein.berlin.de\n    Außerdem ist der Entwurf im Internet unter www.berlin.de/ba-pankow/beteiligungen sowie auf der Beteiligungsplattform: www.mein.berlin.de einsehbar. Eine Rückmeldung zum Entwurf ist schriftlich, mündlich oder auf elektronischem Wege möglich. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Parallel findet die frühzeitige Beteiligung der Behörden und von sonstigen Trägern öffentlicher Belange statt. Den gesetzlichen Vorgaben entsprechend, erfolgt nach der Frühzeitigen Beteiligung vor dem Abschluss des Verfahrens mindestens noch eine weitere Beteiligung der Öffentlichkeit zum Entwurf des Bebauungsplans.\n  \n\nWas ist ein Bebauungsplan?\n    Ein Bebauungsplan (kurz: B-Plan) regelt die Art und Weise, in der eine Bebauung von Grundstücken möglich ist. Außerdem wird darin festgelegt, welche Nutzung auf der von einer Bebauung freizuhaltenden Flächen zulässig ist. Diese Vorgaben sind verbindlich einzuhalten. Wie ein B-Plan erstellt wird, regelt das Baugesetzbuch (BauGB). Durch dieses standardisierte Verfahren soll sichergestellt werden, dass alle relevanten Belange beachtet werden.\n    Da es bei der Erstellung eines Bebauungsplans nicht immer nur um unstrittige Aspekte geht, hat der Gesetzgeber im BauGB klare Regelungen und Vorgaben zur Durchführung eines B-Planverfahrens festgehalten. So ist auch die Beteiligung von Bürger:innen explizit vorgesehen. Sie findet üblicherweise in zwei Stufen statt. Zunächst gibt es die so genannte „Frühzeitige Bürgerbeteiligung“ (§ 3 Abs. 1 BauGB), bei der meist ein Vorentwurf des Bebauungsplans vorgestellt wird. Hierzu werden parallel auch Behörden und sonstige Träger öffentlicher Belange um Stellungnahme gebeten. Nach dieser ersten Beteiligungsstufe kommt es dann oft noch einmal zu Änderungen des Entwurfs. Daher folgt im Anschluss die so genannte „Förmliche Öffentlichkeitsbeteiligung“.\n  \n"
}