{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1278355.php",
    "date": "2022-12-23",
    "title": "„Ab ins B!“ Aktionswochen 2023 – Berliner Highlights jenseits des S-Bahnrings",
    "text": "\n\nDie Aktionswochen im Frühjahr 2023 laden Berliner:innen und Besucher:innen ein, abseits der touristischen Hotspots im Berliner Zentrum sehenswerte Orte und Angebote in der Tarifzone B zu entdecken. Interessierte Leistungsträger aus dem Bezirk können sich noch bis zum 15.01.2023 zur Teilnahme anmelden: Die Wirtschaftsförderung Steglitz-Zehlendorf freut sich auf Ihre Ideen!\n\n\n    Auch mal über den S-Bahnring hinausschauen und vielfältige Ausflugsziele, Sehenswürdigkeiten, touristische Angebote und Events besuchen – dazu bieten die Aktionswochen „Ab ins B!“ die perfekte Gelegenheit: Vom 25. März bis zum 10. April 2023 stellen sich Einrichtungen, Kunst-, Kultur- und Bildungsträger in der Tarifzone B der BVG mit einmaligen Angeboten vor. Mit beispielsweise Extra-Führungen, kulturellen Darbietungen, kulinarischen Specials, kreativen Mitmach-Aktionen sowie allerlei Vergünstigungen laden sie Berliner:innen und Besucher:innen aus dem Umland ein, das umfangreiche touristische Angebot in den Außenbezirken der Hauptstadt besser kennenzulernen und so manchen besonderen Geheimtipp (neu) für sich zu entdecken.\n  \n\n    Geplant und durchgeführt werden die Aktionswochen 2023 von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Neukölln, Steglitz-Zehlendorf, Marzahn-Hellersdorf, Lichtenberg, Treptow-Köpenick, Tempelhof-Schöneberg und Pankow mit der Unterstützung von visitBerlin.\n  \n\n    Sie sind Leistungsträger in Steglitz-Zehlendorf und möchten mit Ihrem Angebot an den Aktionswochen 2023 teilnehmen? Dann melden Sie sich noch bis zum 15.01.2023 bei der Wirtschaftsförderung Steglitz-Zehlendorf. Wir freuen uns auf die Zusammenarbeit mit Ihnen und sind gespannt auf Ihre Ideen!\n  \n\nKontakt:\n    Wirtschaftsförderung Steglitz-Zehlendorf\n    Martin-Buber-Str. 2, 14163 Berlin\n    Telefon +49 30 90299-5385\n    E-Mail: wirtschaftsfoerderung@ba-sz.berlin.de\n\n"
}