{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1249746.php",
    "date": "2022-09-29",
    "title": "Einladung: Klimaresiliente Hasenheide - Vorstellung aktueller Planungsstand",
    "text": "\n\n    Mit dem Projekt „Klimaresiliente Hasenheide“ macht das Bezirksamt den Park fit für die Zukunft. Hierfür konnten erfolgreich rund 5 Millionen Euro aus Bundesmitteln eingeworben werden. Das Bezirksamt Neukölln informiert regelmäßig über den Fortschritt des Projektes. Nach einer ersten Veranstaltung im Mai werden nun der fertige Pflege- und Entwicklungsplan sowie die Objektplanung im Entwurf vorgestellt.\n  \n\n    Donnerstag, 06. Oktober 2022, ab 16:00 Uhr\n    Freiluftkino in der Hasenheide\n  \n\n    Neben einer Informationsveranstaltung an Ort und Stelle, die sich auch an alle zufällig vorbeikommenden Nutzer:innen der Hasenheide richtet, wird es für alle Interessierten auch die Möglichkeit eines kleinen oder eines großen Rundgangs durch die Parkanlage geben. Alle Nutzer:innen der Hasenheide und weitere Interessierte sind herzlich eingeladen, sich über den aktuellen Planungsstand zu informieren und ihre Wünsche und Ideen einzubringen.\n  \n\n    Hintergrund\n  \n\n    Die Hasenheide befindet sich in einem schlechten Zustand: In den letzten drei Jahren mussten fast 10 % der Bäume in der Hasenheide vorzeitig gefällt werden. Allein bei den Winterstürmen Anfang des Jahres sind 37 Bäume umgestürzt oder mussten in der Folge gefällt werden. Viele Rasenflächen haben mit Trockenheit in Kombination mit einem enormen Nutzungsdruck zu kämpfen.\n  \n\n    Der Bezirk Neukölln erhält im Rahmen eines Förderprogramms zur Klimaanpassung und Modernisierung in urbanen Räumen für das Modellprojekt „Klimaresiliente Hasenheide“ rund 5 Mio. Euro des Bundes. Das Bundesprogramm gibt vor, dass diese Mittel bis Ende 2024 investiert werden müssen. Der Pflege und Entwicklungsplan beschreibt als Gesamtkonzept konkrete Ziele für die komplette Parkanlage. Im nächsten Schritt wurde die Objektplanung beauftragt, welche konkrete Maßnahmen an konkreten Orten entwickelt und die Basis für die Umsetzung, beginnend im Winter 2022/2023, bildet.\n  \n"
}