{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1191518.php",
    "date": "2022-03-29",
    "title": "Neue Schulmensa für Regenbogen-Grundschule",
    "text": "\n\nPartnerschaft zwischen STADT UND LAND Wohnbauten-Gesellschaft und Bezirk Neukölln ermöglicht neue Schulmensa für Schülerinnen und Schüler der Regenbogen-Grundschule.\n\n\n    Seit 1. August 2019 haben alle Schüler:innen der Grundstufe (Klasse 1 bis 6) Anspruch auf ein Mittagessen ohne Kostenbeteiligung. Die Umsetzung dieses Beschlusses des Abgeordnetenhauses bedeutete die Ertüchtigung vieler weiterer Mensakapazitäten in den Bezirken.\n  \n\n    An der Regenbogen-Schule gab es besondere Herausforderungen zu meistern. Hier waren die beiden Hortstandorte arc en ciel und Bornsdorfer Straße bereits mit 300 Kindern an ihre Kapazitätsgrenzen gestoßen und nicht erweiterbar. Für die neu berechtigten ca. 200 Kinder musste eine weitere Lösung her.\n  \n\n    Durch die Anmietung der Räumlichkeiten des Gemeinschaftshauses Morus 14 der STADT UND LAND Wohnbauten-Gesellschaft konnten die Voraussetzungen für den Umbau zur Schulmensa durch den Bezirk Neukölln geschaffen werden.\n  \n\n    Zur Ertüchtigung des Gebäudes gehörten der Einbau einer neuen Spülküche, die komplette Elektroumverteilung sowie der Einbau einer komplett neuen Sicherheitsbeleuchtung (LED) für den Mensaraum. Hier ist die Bestuhlung für ca. 95 Kinder ausgelegt. Seit nunmehr einem Monat nehmen hier in mehreren Essensgängen wochentäglich 175 Grundschüler:innen der Regenbogen-Schule ein gesundes Mittagessen ein.\n  \n\n    Dass es nicht nur den Kindern schmeckt, davon konnten sich am 28. März Bildungsstadträtin Karin Korte und STADT UND LAND-Geschäftsführer Ingo Malter bei einem Einweihungsbesuch in der neuen Schulmensa überzeugen.\n  \n\n    Bildungsstadträtin Korte bedankte sich bei STADT UND LAND-Geschäftsführer Ingo Malter für die schnelle und unkomplizierte Unterstützung: „Mit einem guten Mietvertrag durch STADT UND LAND ist es uns gelungen, unseren Auftrag zur Beköstigung der Schüler:innen der Regenbogen-Schule vollumfänglich zu erfüllen.“ Darüber hinaus würdigte sie die große Organisations- und Betreuungsleistung der Schulleitung und der koordinierenden Erziehenden: „Das gute Schulklima in der Regenbogen-Schule ist einfach ansteckend. Mit viel Geduld und Verständnis haben Sie die Genehmigungs-, Planungs- und Umbauphasen ertragen und können jetzt hier Ihr Schulessen genießen.“\n  \n\n    „Gemeinsame warme Mahlzeiten dienen nicht nur der Nahrungsaufnahme. Sie sind auch ein wichtiges Ritual, das dem sozialen Zusammenhalt dient und Werte vermittelt“, so Ingo Malter, Geschäftsführer der STADT UND LAND. „Als Kinder lernten wir von unseren Eltern, dass wir mindestens einmal am Tag gemeinsam mit der ganzen Familie essen sollten. Jedenfalls war dies früher bei den meisten Familien so. Heute zeigt sich leider oft ein anderes Bild. Umso wichtiger ist es, dass Schule dies als Auftrag übernimmt und Kinder hier\n    die Erfahrung einer gemeinsamen Mahlzeit machen können.“\n  \n"
}