{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1185068.php",
    "date": "2022-03-14",
    "title": "Auftakt Seniorenvertretungswahl 2022: Wahllokale sind geöffnet",
    "text": "\n\n    Die Wahlwoche zur Seniorenvertretung hat begonnen. Bis einschließlich dem 18. März 2022 sind alle Steglitz-Zehlendorferinnen und Steglitz-Zehlendorfer ab dem 60. Lebensjahr aufgerufen, ihre Stimme in einem der Wahllokale abzugeben.\n  \n\n    bq. Ich freue mich, dass wir auch während der Corona-Pandemie eine reibungslose Wahl zur Seniorenvertretung in Steglitz-Zehlendorf gewährleisten können. Teilhabe an den bezirklichen Prozessen ist wichtig und richtig. Im gemeinsamen Austausch liegt immer eine Chance, neue Ideen entstehen zu lassen und gemeinsame Lösungen zu finden. Gehen Sie wählen und stärken Sie damit die politische Teilhabe der Generation 60+ in Ihrem Bezirk\n  \n\n    sagt Tim Richter, Bezirksstadtrat für Bürgerdienste und Soziales.\n  \n\nIn der Zeit vom 14. bis 18. März 2022 haben alle Wahlberechtigten die Möglichkeit aus 22 Kandidierenden zu wählen. Auf dem Stimmzettel können bis zu 10 Kandidatinnen und Kandidaten angekreuzt werden. Aus den insgesamt dann 17 Kandidierenden mit den meisten Stimmen wird sich die Seniorenvertretung Steglitz-Zehlendorf zusammensetzen.\n  \n\nDie Wahllokale haben vom 14. bis zum 18. März 2022 jeweils in der Zeit von 10-15 Uhr geöffnet. Es gilt 3G und Maskenpflicht.\n\n\nWahllokale:\n    14.03.: Bürgersaal im Rathaus Zehlendorf, Teltower Damm 18 in 14169 Berlin\n    15.03.: Gutshaus Steglitz. Schloßstraße 48 in 12165 Berlin\n    16.03.: Maria-Rimkus-Haus, Gallwitzallee 53 in 12249 Berlin\n    17.03.: Hertha-Müller-Haus, Argentinische Allee 89 in 14163 Berlin\n    18.03.: Gemeindehaus Nikolassee, Kirchweg 6 in 14129 Berlin\n    Vorstellung der Kandidierenden\n  \n\n    Auf www.steglitz-zehlendorf.de/sv-kandidatur können die Kandidatenvideos abgerufen und angesehen werden. Auch bei den Pförtnern in den Rathäusern Steglitz, Zehlendorf und Lankwitz liegen noch ausreichend Kandidatenbroschüren bereit.\n  \n\nDie öffentliche Auszählung findet am 21.03., 22.03. sowie am 24.03. im Gutshaus Steglitz statt.\n\n\nCopyright Fotos: Bezirksamt Steglitz-Zehlendorf\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n  \n"
}