{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1255208.php",
    "date": "2022-10-17",
    "title": "Bürger:innenmedaille 2022 verliehen",
    "text": "\n\n    Im Rahmen einer Festveranstaltung am 10. Oktober 2022 hat das Bezirksamt Lichtenberg die Bürger:innenmedaille verliehen. Diese Auszeichnung des Bezirks wird seit 2004 jedes Jahr an Personen vergeben, die sich in herausragendem Maße ehrenamtlich für das Gemeinwohl einsetzen. Das Bezirksamt und der Freiwilligenrat Lichtenberg vergeben die Bürger:innenmedaille gemeinsam. Die Laudationen zu den Geehrten wurden von Privatpersonen und Mitgliedern des Bezirksamtes gehalten.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich über das Engagement unserer Lichtenbergerinnen und Lichtenberger, die sich in Projekten, Initiativen und Vereinen bis an die Belastungsgrenze ehrenamtlich einbringen, und manchmal sogar darüber hinaus. So machen wir alle gemeinsam Lichtenberg zu einem lebens- und liebenswerten Ort. Die Vielgestaltigkeit ihrer Arbeit spiegelt die Lebendigkeit unseres Zusammenlebens und die Vielfalt unseres Bezirks. Ich danke den Geehrten und freue mich auf eine weitere spannende, zuweilen kritische und tolle Zusammenarbeit.“\n  \n\n    Die zwölf mit der Bürger:innenmedaille 2022 Ausgezeichneten stehen beispielhaft für die vielen ehrenamtlich engagierten Menschen im Bezirk und zeigen die gesamte Bandbreite wichtiger ehrenamtlicher Tätigkeiten in Lichtenberg auf.\n  \n\n    Die Geehrten des Jahres 2022 sind:\n  \n\nHa Thun Nguyen (Landesschülersprecherin in der Corona-Zeit, sie hat sich sehr für die Belange vereinsamter Schüler:innen eingesetzt), Dr. Frank Roßner (seit 2010 Lesepate, Schulhelfer), Anja Klempau (Vertreterin von Garage 10, Hilfe für Geflüchtete – u. a. Radreparatur, Frauenfahrschule, seit 2015 + Cleanups/ Kehrenbürgeraktionen), Ina Apitz (unterstützt seit sechs Jahren jeden Montag am Bahnhof Lichtenberg Obdachlose und bedürftige Menschen), Henrik Schwarz (Karlshorster Geschichtsfreunde, NABU LiBerg, „Theatergasse für Alle“; Karlshorster Bürgerjury), Barbara Mewis (seit mehr als 25 Jahren ehrenamtlich tätig, u. a. Stadtteilfeste, Spaziergänge, Geschichtswerkstatt, Lesungen, Mitglied im Förderkreis Museum Lichtenberg im Stadthaus e.V.), Nikola John (Förderverein Obersee und Orankesee, seit 2016 Vorstandsmitglied), Dagmar\n    Fritzsche (u. a. zehn Jahre Seniorenbeirat, FAN Beirat), Anja Beitz (nachbarschaftliche Aktivität im Freizeit-, Bildungs- und Sozialbereich: Alphabetisierungskurs für Frauen mit Fluchtgeschichte), Christian Awe (Engagement gegen Kinderarmut durch künstlerisches Wirken, Berliner Familienfreunde), Karsten Dietrich (seit den 1990er-Jahren u. a. Vorstand Wirtschaftskreis, Mitbegründer und Vorsitzender Bürgerverein HsH, Gesellschafter Kietz für Kids gGmbH) sowie Robert Wiese (organisiert seit 25 Jahren mit dem Team der Kleingartenanlage Falkenhöhe Nord den Hohenschönhausener Gartenlauf).\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\nE-Mail\n\n"
}