{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1254979.php",
    "date": "2022-10-16",
    "title": "Staatssekretär Aziz Bozkurt: „In Armut aufzuwachsen, ist unfair“ - Zum Internationalen Tag für die Beseitigung von Armut",
    "text": "\n\n    Der Internationale Tag für die Beseitigung der Armut am 17. Oktober – einberufen durch die Generalversammlung der Vereinten Nationen – wird seit 1992 begangen, um auf Kinder, Frauen und Männer aufmerksam zu machen, die unterhalb der Armutsgrenze leben. Leider ist Armut auch in Berliner Familien Alltag. Vor diesem Hintergrund hat Berlin 2017 die Landeskommission Kinder- und Familienarmut ins Leben gerufen, die jüngst eine Studie zu den Auswirkungen von Corona auf die Lebenssituation von armen Kindern, Jugendlichen und ihren Familien veröffentlichte: „In Armut aufwachsen während Krisenzeiten“.\n  \n\n    Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: „Jeder junge Mensch, der in Armut aufwächst, ist einer zu viel. Jedes Elternteil, das die eigenen Kinder in Armut großzieht, ist eines zu viel. Wir setzen uns dafür ein, dass allen Familien ausreichend finanzielle Mittel und die nötigen sozialen Infrastrukturen zur Verfügung stehen. Die Stärke unserer Stadt zeigt sich daran, wie wir mit denen umgehen, die besonders unsere Unterstützung benötigen. Bei Armutsbekämpfung und -prävention geht es nicht um Luxusgüter. Armut hat große Auswirkungen auf den Bildungsweg und auf die individuellen Chancen, auf die Freizeitgestaltung und auf die Gesundheit. Es geht um essentielle Faktoren, die den gesamten Lebensweg beeinflussen. Kurz und bündig: In Armut aufzuwachsen, ist ungerecht.“\n  \n\n    Die jüngst veröffentlichte, fachliche Studie der Landeskommission wirft einen Blick auf besonders belastete Familien in Krisenzeiten wie der Pandemie. Das Ergebnis der Studie zeigt, dass vor allem Kinder und Jugendliche aus einkommensarmen Familien stärker belastet sind als aus finanziell besser gestellten Familien. Von besonderen Herausforderungen betroffen sind darüber hinaus vor allem Alleinerziehende, Familien mit niedrigem Bildungsniveau und Familien, die auf staatliche Unterstützung angewiesen sind.\n  \n\n    Ein weiteres Ergebnis der Studie zeigt, dass Krisenzeiten für Familien mit behinderten Kindern besonders herausfordernd sind. Es wird deutlich, dass es ihnen gesundheitlich schlechter ging, weil Einrichtungen, Praxen und Therapieangebote geschlossen waren und Sozialkontakte zur Gleichaltrigen und Pädagogen fehlte. Eltern behinderter Kinder fühlten sich häufig überfordert, finanziell zusätzlich belastet und bei der Bewältigung der schwierigen Lage hilflos.\n  \n\n    Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: „Wir machen uns stark gegen die Familien- und Kinderarmut in Berlin. Mit der Landeskommission zur Prävention von Kinder- und Familienarmut haben wir ein Gremium geschaffen, das den Finger in die Wunde legt. In diesem Sinne wurde auch der erste Bericht der Kommission „Berlin aktiv gegen Kinderarmut“ erarbeitet. Er zeigt eine umfassende gesamtstädtische Strategie für armutspräventives Handel auf, die es nun umzusetzen gilt. Und auch die Studie „In Armut aufwachsen während Krisenzeiten“ nimmt betroffene Familien in den Blick. Darin geht es vor allem um die Auswirkungen von Corona auf die Lebenssituation von armen Kindern, Jugendlichen und\n    ihren Familien, ein Fokus liegt auf Familien mit jungen Menschen mit Behinderungen. Fest steht für mich: Wir werden nicht wegsehen. Wir werden daran arbeiten, dass Familien nicht in Armut gelangen. Und wir werden Wege ebnen, die Familien, die schon von Armut betroffen sind, aus der Armut herausführt.“\n  \n"
}