{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1214431.php",
    "date": "2022-06-08",
    "title": "Fachtag „Inklusion erleben“ am 15. Juni",
    "text": "\n\n    Das Bezirksamt und das Jobcenter Friedrichshain-Kreuzberg veranstalten in diesem Jahr erstmals einen Fachtag „Inklusion erleben“. Fokusthema des diesjährigen Fachtages ist das Anfang des Jahres in Kraft getretene Teilhabestärkungsgesetz, das Jobcentern deutlich mehr Möglichkeiten der aktiven Arbeits- und Ausbildungsförderung an die Hand gibt.\n  \n\n    Neben zwei thematischen Fachinputs bietet die Netzwerk-Veranstaltung viel Raum für praxisorientierten Austausch zwischen den Mitarbeiter*innen des Jobcenters, des Bezirksamtes und der bezirklichen Einrichtungen (z. B. Pflegestützpunkt, JobPoint, Integrationsfachdienst). Es gibt Infostände, Frage-Antwort-Runden mit dem Jobcenter und gemeinsame Fallbesprechungen zu anonymisierten Fallbeispielen der Jobcenter-Kolleg*innen.\n  \n\nMittwoch, den 15. Juni von 9.30 bis 15 Uhr\n    \nNachbarschaftshaus Urbanstraße, Urbanstraße 21, 10961 Berlin\n    \nAnmeldung erbeten unter Ulrike.Spieler@jobcenter-ge.de\n\n\n\n    Gute Unterstützung von Menschen mit Behinderung steht und fällt mit der Verzahnung bestehender Angebote und Möglichkeiten. Mit diesem neuen Format wird für die bezirklichen Akteure aus dem Bereich Schwerbehinderten- und Rehabilitationsrecht eine verbesserte Plattform geschaffen, um Informationen am Laufen zu halten, Hindernisse in der Zusammenarbeit zu beseitigen und gemeinsam neue Ideen zu entwickeln.\n  \n\n    Der Fachtag soll künftig einmal jährlich stattfinden.\n    Weitere Infos und das Programm finden Sie auf der Webseite des Jobcenters.\n  \n\nAnsprechpersonen\n    Ulrike Ehrlichmann\n    Beauftragte für Menschen mit Behinderungen im Bezirk Friedrichshain-Kreuzberg von Berlin\n    Telefon: 90298 2368\n    E-Mail: Ulrike.Ehrlichmann@ba-fk.berlin.de\n\n\n    Ulrike Spieler\n    Beauftragte für Chancengleichheit am Arbeitsmarkt im Jobcenter Berlin Friedrichshain-Kreuzberg\n    Telefon: 5555 44 6450\n    E-Mail: Ulrike.Spieler@jobcenter-ge.de\n\n"
}