{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1244804.php",
    "date": "2022-09-14",
    "title": "Klick für Klick durch den Landeshaushalt: Finanzverwaltung und Technologiestiftung veröffentlichen neue, interaktive Webseite rund um die Berliner Finanzen",
    "text": "\n\n    Ob die Entlastungen angesichts steigender Energiepreise oder Investitionen in die städtische Infrastruktur: Die aktuellen Debatten rund um die öffentlichen Haushalte auf Bundes- wie Länderebene gibt einer verständlichen und transparenten Kommunikation von Haushaltsdaten eine neue Relevanz. Vierzehn Bände und Tausende Seiten umfasst allein der Berliner Landeshaushalt 2022/23, den das Abgeordnetenhaus im Juni beschlossen hat. Nun können Berlinerinnen und Berliner einfach und übersichtlich nachvollziehen, wie die öffentliche Hand ihre Ressourcen einsetzt. Eine neue, interaktive Webseite visualisiert die Ausgaben nach Funktionen und Einzelplänen der Verwaltungen. Von der Bildung bis zur Gesundheit: Intuitiv lassen sich die Haushalte der Hauptverwaltung und der Bezirke per Stichwort durchsuchen oder mittels der Visualisierung filtern. Die zugehörige Website ist zu finden unter https://haushaltsdaten.odis-berlin.de.\n  \n\n    Entwickelt wurde die Webseite von der Open Data Informationsstelle in Zusammenarbeit mit dem CityLAB Berlin, die zur Technologiestiftung Berlin gehören. Die Senatsverwaltung für Finanzen begleitete das Projekt fachlich und wird es fortführen. Dabei gilt: Als Open-Source-Projekt ist die Weiterentwicklung ein offener und partizipativer Prozess. Nicht nur die hinterlegten Daten, auch der Quellcode der Website steht der digitalen Community frei zur Verfügung. Entwicklerinnen und Entwickler sind eingeladen, an der Weiterentwicklung der Seite mitzuwirken oder Komponenten davon für eigene digitale Anwendungen zu Haushaltsdaten zu verwenden.\n  \n\n    Die Open Data Informationsstelle begleitet die Verwaltung des Landes Berlin seit 2018 bei der Bereitstellung und Nutzung offener Daten. Schwerpunkte ihrer Arbeit sind unter anderem die Unterstützung der Verwaltung bei der Bereitstellung offener Daten, die Entwicklung von prototypischen Anwendungen und die Vernetzung der Verwaltung mit Wirtschaft, Wissenschaft und Zivilgesellschaft. Das aktuelle Projekt zu den Berliner Haushaltsdaten entstand im Rahmen eines einwöchigen Software-Sprints gemeinsam mit Mitarbeitenden der Senatsverwaltung für Finanzen.\n  \n"
}