{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1254399.php",
    "date": "2022-10-13",
    "title": "Photocentrum der Volkshochschule Friedrichshain-Kreuzberg erhält Bildungspreis der Deutschen Gesellschaft für Photographie / Katalog „Anstiftung zur Teilhabe – das Photocentrum der VHS“",
    "text": "\n\n    Der Vorstand der Sektion Bildung der Deutschen Gesellschaft für Photographie (DGPh) lädt am 14. Oktober 2022 zur Veranstaltung ÜBER DIE WIRKMACHT DER FOTOGRAFIE in den f³ − freiraum für fotografie ein. In diesem Rahmen wird zudem der DGPh Bildungspreis 2021 an das Photocentrum VHS Friedrichshain-Kreuzberg verliehen.\n  \n\n    Der Soziologe Prof. Dr. Franz-Josef Röll wird die Veranstaltung mit seinem Impulsvortrag „Die Macht der Bilder – Wirkmechanismen bei der visuellen Wahrnehmung” eröffnen. Auf dem folgenden Panel diskutieren die Fotograf*innen Paula Markert, Michael Biedowicz und der Soziologe Prof. Dr. Franz-Josef Röll zum Thema „Wie kann Fotografie stärker in die Gesellschaft/en hineinwirken?”\n  \n\n    Im Anschluss wird der DGPh Bildungspreis 2021 an das Photocentrum VHS Friedrichshain-Kreuzberg verliehen. In einem Gespräch mit den Fotograf*innen Ann-Christin Jansson, Prof. Peter Fischer-Piel, Thomas Michalak und Oliver S. Scholten, die am Photocentrum der VHS lehren, wird auch anhand beispielhafter Projekte am Photocentrum die Frage nach der Vermittlung fotografischer Sprache/n erörtert.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Das Photocentrum unserer VHS ist mir vor allem durch seine tollen Ausstellungen bekannt. Kursteilnehmende teilen in ihren Fotografien ihren Blick auf den uns umgebenden Alltag und lassen uns an ihren Wahrnehmungen gesellschaftlicher Realitäten teilhaben. Das ist eine wunderbare Form der gelebten Partizipation, wie ich sie mir für unseren Bezirk wünsche. Unser Bezirk lebt von der Vielfalt der Perspektiven und dem Austausch darüber. Das Photocentrum unserer Volkshochschule mit seinen dialogischen Vermittlungsformaten ist ein Ort, an dem diese Vielfalt gelebt wird.“\n  \n\n    Im Rahmen der Preisverleihung erscheint der Katalog „Anstiftung zur Teilhabe – das Photocentrum der VHS“. Mit zahlreichen Arbeiten aus den Kursen am Photocentrum versehen, wird die Arbeit einer der größten Ausbildungsstätten für künstlerische Fotografie in Deutschland beleuchtet und Einblicke in die verschiedenen Kursformate und Projektklassen gegeben.\n  \n\nWann: Freitag, 14.10.2022, 17:00 bis 21:00 Uhr\nWo: f³ − freiraum für fotografie, Waldemarstraße 17, 10179 Berlin\n  \n\nFachlicher Kontakt:\n    Peter Lattermann\n    Gilberto-Bosques Volkshochschule Friedrichshain-Kreuzberg\nPeter.lattermann@ba-fk.berlin.de\n    Telefon: (030) 2219-5519\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}