{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1216054.php",
    "date": "2022-06-13",
    "title": "Start der neuen Version der Digitalen Akte im Bezirksamt Mitte",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte ist die erste Behörde, die seit Mitte Mai 2022 die neue Version zur elektronischen Aktenführung nutzt. Diese wird bis Ende 2024 für die Beschäftigten des Landes Berlin eingeführt und dann zum Arbeitsalltag gehören. Ziel ist es, die Digitale Akte für rund 70.000 PC-Arbeitsplätze in etwa 80 Behörden flächendeckend bereitzustellen.\n  \n\nInnensenatorin Iris Spranger gratulierte dem Stellvertretenden Bezirksbürgermeister und Bezirksstadtrat Ephraim Gothe vor Ort zum Start und betonte: „Mit der Digitalen Akte beginnt ein grundlegender Wandel hin zur Verwaltung der Zukunft. Die elektronische Aktenführung wird vieles vereinfachen und beschleunigen, so dass die Verwaltung des Landes Berlin mehr Zeit für ihre wichtigste Aufgabe hat: Den Servicedienstleistungen für die Bürgerinnen und Bürger unserer Stadt. Digitales Arbeiten verlangt auch neue Denk- und Verhaltensmuster. Auf diesem Weg begleiten wir unsere Behörden und binden Führungskräfte und Mitarbeitende frühzeitig ein.“\n  „Wir freuen uns, als Bezirksamt Mitte einen wichtigen Schritt zu gehen und unsere Prozesse durch Digitalisierung weiter zu verbessern. Die elektronische Aktenführung ist für uns kein Selbstzweck. Unser Ziel ist, den Bürgerinnen und Bürgern Verwaltungsdienstleistungen noch effizienter zur Verfügung zu stellen.“, so Ephraim Gothe. Die Digitale Akte wird bei den rund 3.000 Mitarbeitenden des Bezirksamts Mitte seit dem 16. Mai 2022 schrittweise eingeführt. Den Start macht der Steuerungsdienst.\n  \n    Mit der Digitalen Akte können die Mitarbeiterinnen und Mitarbeiter des Landes Berlin in Zukunft Dokumente und Informationen mit nur wenigen Klicks und binnen Sekunden digital anlegen. Sie können ortsunabhängig auf die Digitale Akte zugreifen, sie mit den Kolleginnen und Kollegen teilen und diese dadurch effizienter bearbeiten. Das IT-Dienstleitungszentrum (ITDZ) Berlin betreibt den „IKT-Basisdienst Digitale Akte“ im Berliner Landesnetz. Generalauftragnehmer für die Einführung ist die Firma Materna Information & Communications SE.\n  \n"
}