{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1244343.php",
    "date": "2022-09-12",
    "title": "Endlich ist sie da! – Die digitale Kieznaturkarte lädt zum Entdecken grüner Lern- und Erlebnisorte im Bezirk ein",
    "text": "\n\n    In Kooperation mit dem BUND Berlin und dem bezirklichen Umwelt- und Naturschutzamt hat die Koordinierungsstelle Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung Friedrichshain-Kreuzberg die erste digitale Kieznaturkarte veröffentlicht. Wer die Kieze im Bezirk Friedrichshain-Kreuzberg schon immer mal durch die Brille der Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung erkunden wollte kann dies ab sofort auf https://naturerleben-xhain.berlin/kieznaturkarte/ machen.\n  \n\n    Die digitale Karte bietet viele spannende Filter- und Suchfunktionen, ermöglicht das ungestörte Entdecken der Stadtnatur auf dem Bildschirm oder Smartphone, zeigt euch das bezirkliche Engagement im Umwelt- und Klimaschutz und gibt euch Inspiration den Kiez mit neuen Augen zu sehen. Neben etlichen grünen Lern- und Erlebnisorten werden unterschiedlichste urbane Lebensräume für Tiere und Pflanzen sichtbar. Diese häufig nicht bekannten ökologischen Nischen bieten ein enormes Potential für die urbane Artenvielfalt und tragen in vielerlei Hinsicht zu einer lebenswerteren Stadt für alle bei. Beim Blick auf die Kieznaturkarte mit den vielen Akteur*innen vor Ort wird deutlich, dass Friedrichshain-Kreuzberg eine breite Bildungslandschaft für eine sozial-ökologische Stadtentwicklung besitzt. Die Karte ist somit ein weiterer Schritt das Engagement der vielen Aktiven hinter den Projekten und Orten sichtbar zu machen und gleichzeitig ein großes Dankeschön an die Gestalter*innen\n    der Stadt von morgen.\n  \n\n    Die Webseite naturerleben-xhain.berlin lädt zum Entdecken von über 100 Bildungsangeboten in Formaten wie Mitmachen, Beratung, Führungen, Naturerfahrung, Podcasts, Unterrichtsmaterialien, Fort- und Weiterbildungen, sowie eine Vielzahl an digitalen Angeboten ein.\n  \n\n    Weitere Angebote, Informationen und vor allem Inspiration zum Entdecken der Kieznatur gibt es auf Instagram unter naturerleben.xhain\n  \n\nAnsprechpartner*innen:\n\n\n    Koordinierungsstelle Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung Friedrichshain-Kreuzberg\n    Sarah Nock und Christoph Wenzel\nhallo@naturerleben-xhain.berlin\n\n\nMedienkontakt:\n\n\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}