{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1219383.php",
    "date": "2022-06-22",
    "title": "Radschnellverbindung „Königsweg – Kronprinzessinnenweg“: Attraktive Stadt-Umland-Verbindung mit Potenzial in Richtung Potsdam",
    "text": "\n\n    Durch den Grunewald geschwind – Vorzugstrasse von City West zum Wannsee vorgestellt\n  \n\n    Eine attraktive Radschnellverbindung im Süden Berlins ist einen wichtigen Planungsschritt weiter: In einer Informationsveranstaltung an diesem Mittwoch hat die Staatssekretärin für Mobilität, Dr. Meike Niedbal, gemeinsam mit Projektverantwortlichen der landeseigenen infraVelo die Vorzugstrasse der Radschnellverbindung „Königsweg – Kronprinzessinnenweg“ vorgestellt.\n    Die Strecke ist 13,8 Kilometer lang und führt durch die Bezirke Steglitz-Zehlendorf und Charlottenburg-Wilmersdorf – vom Wannsee bis zur City West, zum Messegelände und in Richtung Radschnellver-bindung „West-Route“. Am Auerbachtunnel wird die Trasse in zwei nördliche Abschnitte geteilt und bietet damit sichere Wegeführungen in Richtung Messegelände zur Weiterführung nach Spandau und in Richtung Halensee zum westlichen Ende des Kudamms. Die Verbindung erschließt mit den Ortsteilen Wannsee, Nikolassee, Grunewald, Halensee und Westend ein Einzugsgebiet mit rund 92.000 Einwohner*innen. Im Land Brandenburg wird aktuell die Radschnellverbindung von Werder über Potsdam bis zum Wannsee untersucht. Durch diese Anbindung nach und von Potsdam ergibt sich ein attraktives Zuwachspotenzial.\n  \n\nDr. Meike Niedbal, Staatssekretärin für Mobilität: „Wer mit dem Rad bequem, sicher und zügig vorankommt, lässt öfter mal das Auto stehen und nimmt das Fahrrad für eine typische Pendler- und Freizeitstrecke wie die Route durch den Grunewald. Noch attraktiver wird diese Tour, wenn Brandenburg wie geplant die Radschnellverbindung nach Potsdam und Werder fortsetzt. Ein Teil der Strecke ist schon gut ausgebaut, aber mit den Standards einer Radschnellverbindung wird die Trasse nicht nur für Fußgänger*innen und Radfahrende, sondern auch für diejenigen sicherer, die mit dem\n    Auto unterwegs sind und anderen begegnen, ob an Kreuzungen oder in neuen Fahrradstraßen. Schon deswegen ist der Ausbau dieser südlichen Trasse für die Mobilitätswende in Berlin so wichtig.“\n  \n\n    Die Vorzugstrasse wird zu 46 Prozent auf Sonderwegen, abseits des Kfz-Verkehrs, überwiegend im Grunewald (sechs Kilometer) geführt. Die Länge an Hauptverkehrsstraßen beträgt drei Kilometer, rund vier Kilometer der Strecke verlaufen auf Fahrradstraßen. Auf diesen gilt für Radfahrende Vorrang gegenüber dem motorisierten Verkehr, also auf den Anliegerstraßen in der Siedlung Eichkamp, in der Auerbachstraße, Trabener Straße, Fontanestraße und Bornstedter Straße. Im nördlichen Abschnitt führt die Trasse durch Wohngebiete, Richtung Westen geradlinig über die Eichkampstraße. Richtung Osten schließt die Trasse an das Radvorrangnetz an.\n  \n\n    Besonders wichtig ist es, die Querungen für Fußgänger*innen sicherer zu gestalten, die Sichtbe-ziehungen zwischen Rad-, Fuß- und Autoverkehr zu verbessern sowie Fahrradstraßen in diesen Wohngebieten einzurichten. Diese Maßnahmen erfordern den Wegfall von Kfz-Stellplätzen. Die Abwicklung des Busverkehrs am S-Bahnhof Grunewald sowie sichere Querungen für den Allgemeinen Blinden- und Sehbehindertenverein am Ort werden in der Planung berücksichtigt und mit der BVG abgestimmt. Die Querung der Autobahn A100 auf Höhe des Kudamms erfolgt über ein Brückenbauwerk zwischen Bornstedter Straße und Trabener Straße.\n  \n\n    Größte Herausforderung bei der Planung dieser Trasse ist die Vereinbarkeit mit dem Umwelt- und Naturschutz. Der Grunewald ist vollständig als Landschaftsschutzgebiet und teilweise als Flora-Fauna-Habitat- und Vogelschutzgebiet ausgewiesen. Die europarechtlichen Schutzvorschriften für die ausgewiesenen Natura-2000-Gebiete und weitere Verordnungen wie die Wasserschutzgebietsver-ordnung zum Wasserwerk Beelitzhof sind zu berücksichtigen. Dazu gehören in der Planung umfassende Kartierungen, die Erarbeitung eines landschaftspflegerischen Begleitplans und weitere Umweltfachgutachten.\n  \n\nGabriele Gluth, Geschäftsbereichsleiterin infraVelo: „Die Vorgaben für den Umwelt- und Naturschutz sind für diese Trasse umfangreich und anspruchsvoll. Die Untersuchungen erfordern viel Zeit, da einige der notwendigen Erhebungen nur in vorgegebenen Jahreszeiten oder bestimmten Monaten durchge-führt werden können. Wir wägen sehr sorgfältig ab und werden Eingriffe in die Natur nur dort vornehmen, wo sie unvermeidbar sind. Jeder Abschnitt, der versiegelt wird, wird an anderer Stelle ausgeglichen.“\n    Mit der Vorstellung der Vorzugstrasse liegt ein solider natur- und umweltrechtlicher Planungsstand vor, der im nächsten Planungsschritt mit der Flora-Fauna-Habitat-Verträglichkeitsprüfung und anderen erforderlichen Fachgutachten vertieft bearbeitet wird. Nach derzeitigem Planungsstand sollen die Planungsunterlagen für den Königsweg – Kronprinzessinnenweg ab Herbst 2023 für das Planfest-stellungsverfahren vorliegen. Dieses Verfahren sieht eine obligatorische Beteiligung sowie eine gründliche Abwägung aller geäußerten Einwendungen vor. Der finale Routenverlauf wird erst mit dem Planfeststellungsbeschluss festgelegt.\n  \n\n    Die Radschnellverbindung Königsweg – Kronprinzessinnenweg wird aus Mitteln des Bundesministeriums für Digitales und Verkehr gefördert..\n  \n\n    Gesamtplanungsstand Radschnellverbindungen\n  \n\n    Nach Abschluss von Machbarkeitsuntersuchungen für zehn Radschnellverbindungen Ende 2021 werden gegenwärtig die erforderlichen Planungen durch die infraVelo vorangetrieben und die jeweiligen Vorzugstrassen sukzessive öffentlich vorgestellt. Im Herbst wird der Routenverlauf der Radschnellverbindung „Panke-Trail“ im Norden Berlins öffentlich bekannt gegeben.\n  \n\n\nMehr zu Berlins geplanten Radschnellverbindungen\n\n\n\n\nKartenmaterial, Fotos, Visualisierung (link)\n\n\n"
}