{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1243098.php",
    "date": "2022-09-08",
    "title": "„Lesenacht an der M8“ für besonderes Engagement ausgezeichnet",
    "text": "\n\nAm 8. September 2022 wurde erstmals der Engagementpreis Marzahn-Hellersdorf durch den Verein Wir fördern Engagement e.V. unter der Schirmherrschaft des Bezirksbürgermeisters Gordon Lemm verliehen. Ausgezeichnet wurde die rein ehrenamtlich organisierte Initiative „Die Lesenacht an der M8“. Gemeinsam mit dem Vorstandsvorsitzenden des Vereins, Dr. Jochen Gollbach, übergab der Bezirksbürgermeister den Preis in Form einer Urkunde, einer Trophäe sowie eines Preisgeldes in Höhe von 500 Euro.\n  \n\nGordon Lemm, Bezirksbürgermeister Marzahn-Hellersdorf: „Es ist mir eine Ehre, erstmals den Engagementpreis an ‚Die Lesenacht an der M8‘ verleihen zu dürfen. Die Initiative trägt maßgeblich zur Etablierung der Kultur im Bezirk Marzahn-Hellersdorf bei und zeigt, wie wichtig bürgerschaftliches Engagement ist. Mit der Verleihung des Engagementpreises erkennen und wertschätzen wir die Freiwilligenarbeit im Bezirk. Vielen Dank an die Akteur:innen der ‘Lesenacht an der M8’.‘“\n  \n\n    „Mit der Auslobung des Preises möchte Wir fördern Engagement e.V., Trägerverein der FreiwilligenAgentur Marzahn-Hellersdorf, auf das große Spektrum des bürgerschaftlichen Engagements in unserem Bezirk aufmerksam machen. Es freut uns zu sehen, wie vielfältig sich die hiesige Engagementlandschaft entwickelt und mit wie viel Eifer engagierte Freiwillige so bemerkenswerte Initiativen wie die Lesenacht ins Leben rufen“, so Dr. Jochen Gollbach.\n\n\nDr. Torsten Kühne, Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management: „Ich gratuliere den Akteur:innen der ‘Lesenacht M8’ zur Verleihung des Engagementpreises. Die Initiative von Marzahn-Hellersdorfer Bürger:innen wurde ehrenamtlich auf die Beine gestellt. Zur langfristigen finanziellen Sicherung der Lesenacht gibt es seit 2021 eine Kooperation mit dem Berliner Phoenix Forum e. V. und dem Fachbereich Kultur. Ich wünsche der Lesenacht auch in den nächsten Jahren viel Erfolg.“\n  \n\nDie Preisträger:innen\n    Seit 2017 findet „Die Lesenacht an der M8“ jährlich im Januar in Marzahn-Hellersdorf statt. An zahlreichen Orten entlang der Tram-Strecke der M8, die durch den Bezirk führt, lesen bekannte und noch unentdeckte Literat:innen aus ihren Werken vor. Die Lesenacht beruht auf einer privaten Initiative und wird maßgeblich von vier Marzahn-Hellersdorfer Bürger:innen ehrenamtlich auf die Beine gestellt. Zu den Organisator:innen gehören Reinhard Kneist, Antje Püpke sowie Aldona und Holger Kosel. Ziel ist es, Autor:innen eine stetig wachsende Plattform zu bieten, auf der sie sich ihrem Publikum präsentieren können. „Die Lesenacht an der M8“ hat sich als kulturelles Event fest im Bezirk und für den Bezirk etabliert.\n  \n\nÜber den Preis\n    Mit dem Engagementpreis wird das vielfältige, freiwillige Engagement von Bürger:innen im Bezirk anerkannt und wertgeschätzt. Mit der Preisverleihung soll den zahlreichen Menschen, die zu einem lebendigen und von Zusammenhalt geprägten Miteinander in Marzahn-Hellersdorf beitragen, besondere Aufmerksamkeit zuteilwerden. Prämiert werden gemein-wohlorientierte Initiativen, die auf rein freiwilliger Basis ins Leben gerufen und ausgeübt werden oder auch Projekte, die Freiwillige partizipativ einbinden.\n  \n"
}