{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1184298.php",
    "date": "2022-03-10",
    "title": "Sportentwicklungsplan für Tempelhof-Schöneberg beschlossen",
    "text": "\n\n    Der Bezirk Tempelhof-Schöneberg hat seinen Sportentwicklungsplan fertiggestellt und beschlossen. Dieser Sportentwicklungsplan entstand gemeinsam mit dem Institut für kommunale Sportentwicklungsplanung (INSPO) an der Fachhochschule für Sport und Management Potsdam und abteilungsübergreifender Zusammenarbeit vieler weiterer Akteur_innen.\n  \n\nSportstadtrat Tobias Dollase:\n  \n\n    bq. Wir haben uns gemeinsam mit dem INSPO für einen breiten, kooperativen Ansatz entschieden. Beteiligt wurden neben Schule und Sport die Bereiche Facility Management, Grünflächen, Jugend sowie Stadtplanung, aber auch der Bezirkssportbund Tempelhof-Schöneberg, die Bezirksbeauftragte für Menschen mit Behinderung sowie die Seniorenvertretung.\n  \n\n    Der Sportentwicklungsplan basiert auch auf Wünschen der Vereine und der Bürger_innen. Dabei haben die Umfragen unter anderem ergeben, dass nicht nur die Sportmöglichkeiten verbessert werden sollen.\n  \n\nStadtrat Dollase erklärt:\n  \n\n    bq. Auch die Gestaltung des Wohnumfelds spielt eine Rolle.\n  \n\n    Er dankte Prof. Dr. Michael Barsuhn vom INSPO, der mit seinem Forschungsteam die Sportentwicklungsplanung federführend begleitet und alle Sportvereine, Senioreneinrichtungen, Schulen und Kindertagesstätten befragt hat.\n  \n\n    Im Ergebnis verweist der Sportentwicklungsplan auf deutliches Entwicklungspotential bei den Sporthallen und –plätzen.\n  \n\nProf. Dr. Michael Barsuhn vom INSPO erklärt:\n  \n\n    bq. Es fehlen Anlagen in ausreichender Größe sowohl für den Vereins- als auch für den Schulsport. Wichtig sind die Synergieeffekte. Entscheidend wird es sein, bei künftigen Schulbauten den Vereinssport stärker miteinzubeziehen.\n  \n\n    Die Vereine im Bezirk Tempelhof-Schöneberg sind laut Sportstadtrat Dollase offen für solche neuen Entwicklungen. Bei der Vereinsbefragung sprachen sie sich dafür aus, insbesondere Sportaußenanlagen multifunktional so zu erweitern, dass diese auch durch die Wohnbevölkerung mit genutzt werden können.\n  \n\n    Mit dem Sportentwicklungsplan erhält der Bezirk eine konkrete Datengrundlage, aus der Bedarfe und Wünsche für einen noch sportlicheren und gesünderen Bezirk herausgearbeitet werden können.\n  \n\n    Der Sportentwicklungsplan steht auf der Website des Sportamtes Tempelhof-Schöneberg zum Download bereit.\n  \n\n    Finanziert wurde die Gesamtplanung durch die Senatsverwaltung für Inneres und Sport sowie durch bezirkliche Mittel.\n  \n"
}