{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1194428.php",
    "date": "2022-04-07",
    "title": "Berlins beste Osterferien - Vom 9. bis 24. April 2022 im FEZ-Berlin für Familien mit Kindern",
    "text": "\n\n    Ostereierkrach in Hasenhausen, bunte Töne in der Astrid-Lindgren-Bühne, abenteuerliche Hasenflüge im orbitall, Filme im FEZino, Geheimnisvolles um die blaue Kugelblume und Baden im Schwimmbad – all dies bieten die Osterferien im FEZ-Berlin.\n  \n\n    Das volle Programm: Ferienfez – Berlins beste Ferien: FEZ Berlin\n    Zeitfensterticket: https://tickets.fez-berlin.de/\n  \n\n    Mitspielevents Teil 1 – Der große Ostereierkrach in Hasenhausen\n  \n\n\nZeit: 9. bis 18. April im FEZ-Berlin (Samstag, Sonntag und Feiertage 11 – 14 sowie 15 – 18 Uhr, Montag – Donnerstag 10 – 13 und 14 – 17 Uhr)\n    \n\nEintritt: Zeitfensterticket: 5,00 € p. P., Familien ab 2 Personen: 4,00 € p. P., Hort: 4,00 € p. P./Geflüchtete haben freien Eintritt.\n      inkl. Öko-Insel, Kino, teilw. zzgl. Material\n    \n\n\n    Eigentlich sollten dieses Jahr im Kinder-, Jugend- und Familienzentrum FEZ in Wuhlheide vom 9. bis 18. April wieder Berlins beste Osterferien stattfinden. Aber in Hasenhausen herrscht ein großer Ostereierkrach zwischen den Osterhasen und Henne Hanni, die eigentlich beste Freund*innen sind. Denn Henne Hanni will keine Eier mehr legen. Das ist nämlich ganz schön viel Arbeit, und ihr ist aufgefallen, dass die Hasen den Ruhm dafür ganz alleine einheimsen, und das gehört sich so unter Freund*innen nicht!\n  \n\n    Also streikt Henne Hanni und fordert, zur Super-Osterhenne zu werden. Wenn das klar geht, ja dann – gibt es auch wieder Eier für das Osterfest! Ob Henne Hanni sich damit durchsetzen kann, erleben die Kinder in der Mitmachgeschichte, die den Rahmen des diesjährigen Osterferienprogramms im FEZ absteckt. Rundherum spielt sich im ersten Veranstaltungsteil vom 9. bis 18. April wieder jede Menge lustiges, österliches Programm ab.\n  \n\n    Bei den Osterspielen versuchen sich die Kinder zum Beispiel in der Eierwurfbude, im Gummistiefelzielwurf oder beim Kuhkacke-Roulette, bevor es gemeinsam auf Erkundungstour durch den Mini-Regenwald von Hasenhausen geht. Die Osterwerkstätten laden zum kreativen Austoben ein, hier wollen Osterbrote gebacken, Schmuckstücke hergestellt und – natürlich – Ostereier bemalt und geschmückt werden. Das täglich von den Mitspielaktionen eröffnet, auf denen die Kinder die Geschichte von Henne Hanni und der Osterhasenfamilie erleben, hören und mitfühlen können. Beim hasenwilden Hasenyoga, dem Pfannkuchenrennen und beim Eierlegetraining mit Henne Hanni spielen die Kleinen anschließend mit den Darsteller*innen von Henne und Hasenfamilie und leben ihren Bewegungsdrang aus.\n  \n\n    Vom 15. bis zum 18. April können sich Besucher*innen auf die Specials an den Osterfeiertagen freuen. Von Karfreitag bis Ostermontag bietet das FEZ Osterspaziergänge mit Spiel, Musik und Tanz, ein Osterfeuerchen mit Live-Konzert von der Bunny-Band, eine Würmerhochzeit zum Beiwohnen und vieles mehr an.\n  \n"
}