{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1229941.php",
    "date": "2022-07-26",
    "title": "Vor Polizei geflüchtet, Verkehrsunfall verursacht",
    "text": "\n\nNr. 1496\n    Ein deutlich zu schnell fahrendes Auto erweckte gestern Nachmittag in Charlottenburg-Nord die Aufmerksamkeit einer Zivilstreife des Polizeiabschnitts 22. Nachdem der Audi die Stadtautobahn kurz nach 16 Uhr an der Anschlussstelle Jakob-Kaiser-Platz verlassen und kurz darauf eine rote Ampel passiert hatte, machten die Einsatzkräfte mittels Blaulicht und Sirene auf sich aufmerksam. Dies nahm der Fahrzeugführer nicht etwa zum Anlass, anzuhalten, sondern gab weiterhin Gas. Bei der darauffolgenden rasanten Fahrt, in Teilen auch wieder über die Stadtautobahn, gefährdete der Mann hinter dem Steuer die Sicherheit einer Vielzahl von weiteren Verkehrsteilnehmenden, die teilweise nur durch starkes Abbremsen eine Kollision verhindern konnten. An der Kreuzung Suarez- Ecke Pestalozzistraße stieß der flüchtende Audi dann mit einem verkehrsbedingt wartenden Renault, besetzt mit einem 22-Jährigen, zusammen. Dabei entstand erheblicher Sachschaden an beiden Fahrzeugen, verletzt wurde jedoch\n    niemand. Da beide Autos zu diesem Zeitpunkt nicht mehr fahrbereit waren, entfernten sich die drei Insassen des Audi zu Fuß. Zwei von ihnen, ein 28- und ein 29-Jähriger, konnten im Rahmen der Nacheile festgenommen werden, der Dritte entkam unerkannt. Bei der anschließenden Durchsuchung der Männer, deren Taschen und des Autos fanden die Einsatzkräfte eine untypische Anzahl an Mobiltelefonen, Bargeld sowie Betäubungsmittel. Der 29-jährige Fahrzeugführer wurde daraufhin zwecks erkennungsdienstlicher Behandlung sowie zur Blutentnahme in einen Polizeigewahrsam gebracht, den er im Anschluss an die Maßnahmen wieder verlassen konnte. Der von ihm gesteuerte Audi und sein Führerschein wurden zur Beweissicherung sichergestellt. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion 2 (West) übernommen.\n  \n"
}