{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1262254.php",
    "date": "2022-11-21",
    "title": "25.11.2022 - Internationaler Tag zur Beseitigung von Gewalt gegen Frauen und Mädchen",
    "text": "\n\n\nZeit: 25.11.2022, 09:30 Uhr\n    \n\nOrt: Merlitzstraße 8 und Rudower Chaussee 4 – 6, 12489 Berlin\n    \n\n\nAnlässlich des Internationalen Tages zur Beseitigung von Gewalt gegen Frauen und Mädchen am 25.11.2022 wird die landeseigene Anti-Gewalt-Flagge, welche auf Initiative der bezirklichen Gleichstellungs- und Frauenbeauftragten entstanden ist, auf dem Allianz-Campus in Adlershof gehisst.\n\n\n    Leider ist Gewalt gegen Frauen und Mädchen nach wie vor Alltag für viele Betroffene. Wie die Polizei mitteilt, nehmen die Fälle häuslicher Gewalt in Berlin mit rund 15.000 angezeigten Taten jährlich nach wie vor einen bedeutenden Anteil am gesamten Straftatenaufkommen ein. Umso wichtiger ist es, anlässlich des internationalen Antigewalttages immer wieder auf die Diskriminierung von Frauen und Mädchen durch Gewalt aufmerksam zu machen und nachhaltig zu sensibilisieren.\n  \n\nBezirksbürgermeister Oliver Igel: „Die Gewalt gegenüber Frauen und Mädchen ist zumeist die häusliche Gewalt. Sie ruft körperliche und seelische Verletzungen hervor und kann direkt in unserer Nachbarschaft hinter der Fassade eines trauten Heims stattfinden. Wir stehen alle in der Pflicht, auf die Gewalt gegenüber Frauen und Mädchen aufmerksam zu machen und nachhaltig für das Thema zu sensibilisieren. Betroffene verstecken sich oft aus Scham oder Angst. Umso wichtiger ist es, dass wir alle genauer hinschauen und die Betroffenen mit ihrem Leid nicht alleine lassen.“\n  \n\n    Neben dem Hissen der Fahne werden Polizei und Frauenprojekte Treptow-Köpenicks auf dem Allianz-Campus von 9:30 bis 11:30 Uhr über Hilfsmaßnahmen für Betroffene informieren.\n  \n\n    Darüber hinaus bietet die Polizei am Aktionstag auch an folgenden Standorten Informationen zu häuslicher Gewalt an:\n  \n\nFennpfuhl\n    auf dem Anton-Saefkow-Platz\n    10369 Berlin\n    Zeit: 25.11.2022, 10:00 bis 14:00 Uhr\n  \n\nHellersdorf\n    vor dem Rathaus Marzahn-Hellersdorf\n    Alice-Salomon-Platz 3\n    12627 Berlin\n    Zeit: 25.11.2022, von 11:30 bis 13:30 Uhr\n  \n\nMarzahn\n    vor dem Eastgate\n    Marzahner Promenade 1a\n    12679 Berlin\n    Zeit: 25.11.2022, von 10:00 bis 15:00 Uhr\n  \n\nSpindlersfeld\n    auf dem Parkplatz des Penny-Marktes\n    Glienicker Straße 60\n    12557 Berlin\n    Zeit: 25.11.2022, 12:30 bis 15:30 Uhr\n  \n\nWartenberg\n    BENN-Nachbarschaftshaus\n    Schweriner Ring 27, 13059 Berlin\n    Zeit: 25.11.2022, von 13:00 bis 16:00 Uhr\n  \n"
}