{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1265442.php",
    "date": "2022-11-16",
    "title": "Senat wirbt auf europäischer Bühne für Aufarbeitung der Kolonialgeschichte",
    "text": "\n\n    Das Land Berlin hat auf der Eurocities-Konferenz „Integrating City Charter“ im niederländischen Utrecht am Mittwoch dafür geworben, mehr Verantwortung für die koloniale Vergangenheit und ihrer heutigen Auswirkungen zu übernehmen. Anhand des Beispiels der ehemaligen Hauptstadt des Deutschen Kaiserreichs erläuterte auf der europäischen Veranstaltung Berlins Staatssekretärin für Vielfalt und Antidiskriminierung, Saraya Gomis, wie der Senat gemeinsam mit der Zivilgesellschaft ein gesamtstädtisches Aufarbeitungs- und Erinnerungskonzept entwickelt. Zum Aufarbeitungsprozess zählen in der deutschen Hauptstadt unter anderen die Umbenennung von Straßen und Plätzen, die Namen tragen, die durch die rassistische Kolonialgeschichte geprägt waren oder solchen, die den Kolonialismus verherrlichen. Die Berliner Staatssekretärin für Vielfalt und Antidiskriminierung, Saraya Gomis, wies darüber hinaus darauf hin, dass die weltweiten Gründe für Flucht und Migration sowie ihre\n    öffentliche Wahrnehmung anhand oft rassistischer Bilder sowie die Kriminalisierung von Migrationsbewegungen ihre Wurzeln in der Kolonialzeit haben.\n  \n\n    Staatssekretärin Saraya Gomis erklärt dazu: „Wir stehen bei der Aufarbeitung der europäischen Kolonialgeschichte erst am Anfang. In Berlin haben wir uns auf einen langen Weg begeben und erarbeiten derzeit im Senat eine Vorlage, um die von der Zivilgesellschaft vorgeschlagenen Maßnahmen umzusetzen. Das wird ein zeitintensiver Prozess, der mit Straßenumbenennungen und der Rückgabe von einst geraubten Kulturgütern beginnt und hier auch erste Erfolge zeigt. Angesichts der zentralen Rolle Berlins als Kolonialmetropole wollen wir Verantwortung übernehmen und etwa die Verbindung des europäischen Kolonialprojekts mit der heutigen Kriminalisierung von Migration, der wirtschaftlichen Ausbeutung ehemaliger Kolonien und auch die Realität des Klimarassismus in den Fokus rücken. Auch möchten wir die Forderungen ehemaliger Kolonien und heute von Klimazerstörungen betroffenen Weltregionen – oftmals ehemalige Kolonien – nach gerechteren Wirtschafts- und\n    Handelsbeziehungen aber auch nach Reparations- und Entschädigungszahlungen ausdrücklich unterstützen. Gerade in diesen Bereichen ist noch sehr viel Aufarbeitung nötig.“\n  \n\n    Zum Hintergrund: Die Rückgabe von Kulturgütern mit kolonialem Kontext wie beispielsweise der Benin-Bronzen steht exemplarisch für ein erwachendes Bewusstsein kolonialer Kontinuitäten. Nach jahrelanger Debatte konnte im Fall der Benin-Bronzen ein Vertrag über die Eigentumsübertragung zwischen den Staatlichen Museen zu Berlin – Preußischer Kulturbesitz und Nigeria unterzeichnet werden. Demnach bleibt ein Drittel der Objekte als Leihgabe in Berlin und wird im Humboldt-Forum ausgestellt. Allerdings sind neben den Benin-Bronzen allein in Deutschland viele tausend weiterer hochrangiger Kulturgüter aus ehemaligen Kolonien und Protektoraten ausgestellt, prominenteste Beispiele sind die Nofretete-Büste und der Pergamon-Altar auf der Berliner Museumsinsel. Ein weiteres Ziel der Aufarbeitung ist die Entwicklung einer zentralen Gedenkstätte hinsichtlich der Anerkennung, Aufarbeitung und Erinnerung deutscher Kolonialverbrechen wie dem Völkermord an den Herero und Nama, die\n    gemeinsam mit dem Bund als Lern- und Erinnerungsortkonzipiert werden soll.\n  \n\n    Berlin möchte aber in der Auseinandersetzung mit kolonialen Machgefügen den Blick aber auch über lokale Fragen hinaus erweitern. Denn als Erbe der Kolonialzeit begleitet uns auch eine von rassistischen Vorstellungen und Strukturen geprägte Wahrnehmung zur Migration, insbesondere nicht-weißer Menschen. So kommt es auch in Berlin zu Kriminalisierung dieser Menschen durch das Aufenthaltsrecht und die Sicherheitsbehörden. Die ist paradox, weil Europa und somit auch Berlin durch die Aufrechterhaltung kolonialer und oft ausbeuterischer Handelsstrukturen und die Verschuldung der Klimakatastrophe gerade in ehemalige europäischen Kolonien die Migrationsursachen selbst setzt. Deshalb unterstützt Berlin die lauter werdenden internationalen Stimmen nach Reparationen und Schadensersatz für die weiterhin kolonialen Verbrechen betroffenen Menschen ebenso wie die von westlicher Umweltzerstörung akut bedrohten Regionen.\n  \n"
}