{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1235487.php",
    "date": "2022-08-17",
    "title": "Neues Leben für die Pohlestraße 11 in Köpenick",
    "text": "\n\nNach Evakuierung und Sanierung der Bauschäden öffnet degewo am Standort das Wohnprojekt Paul-Pohle-Haus zur familientauglichen Unterbringung von Geflüchteten. Die feierliche Eröffnung fand am 12. August 2022 im Beisein von Bezirksbürgermeister Oliver Igel statt.\n\n\n    Am 31. Januar 2021 wurden die Mieter des degewo-Hauses Pohlestraße 11/ Dorotheenstraße 13 in Köpenick evakuiert. Der Grund: Baupfusch auf dem Nachbargrundstück. Nicht nur das einsturzgefährdete degewo-Gebäude, sondern 18 weitere Wohnhäuser in der Pohlestraße mussten evakuiert werden – insgesamt 360 Berliner waren davon betroffen.\n  \n\n    Nach der Katastrophe konnten alle elf Mietparteien der Pohlestraße 11 beim städtischen Vermieter in Ersatzwohnungen im Umfeld untergebracht werden. Das leergezogene Haus wurde über 15 Monate lang aufwändig gesichert und die Bauschäden beseitigt. Bedingt durch die Kriegsereignisse in der Ukraine verschärfte sich auch in Berlin nochmals die Wohnraumversorgung für Geflüchtete. Durch das Unglück an der Pohlestraße entstand am Standort die Chance, in enger Zusammenarbeit mit dem Bezirk Treptow-Köpenick ein attraktives Angebot für die Integration von Zugezogenen zu entwickeln. Projektpartner ist der Träger „Internationaler Bund (IB)“.\n  \n\n    Die insgesamt zehn 2-3-Zimmer-Altbauwohnungen mit Größen zwischen 45 und 90 Quadratmetern sind für die vorübergehende Unterkunft von insgesamt 38 geflüchteten Menschen mit oder ohne Bleiberecht vorgesehen. Im Erdgeschoss der Pohlestraße 11 hat der IB ein Büro für sozialpädagogische Beratungen und Gemeinschaftsräume eingerichtet. Alle Wohnungen sind vollmöbliert und mit Hausrat ausgestattet, ermöglicht durch Spenden sowie finanzielle und materielle Unterstützung der Stiftung des 1. FC Union Berlin, des Vereins Kinderlachen e.V., der Firma Ruder Küchen, dem Förderverein der Anna-Seghers-Schule und der degewo AG. Unterstützung fand das Wohnprojekt auch bei vielen Mitgliedern des 1. FC Union, die sich bei der Einrichtung des Hauses ehrenamtlich engagiert haben.\n  \n\nBezirksbürgermeister Oliver Igel: „Die Flüchtlingssituation ist nach wie vor ein wichtiges Thema für unseren Bezirk. Im Vergleich zu den herkömmlichen modularen Unterkünften verfolgt degewo in ihren Quartieren eine ganzheitliche Grundidee zur gelebten Integration von Zuwanderern, die nachahmenswert ist. Bemerkenswert ist auch der Zusammenhalt unserer Partner und Unternehmen im Bezirk, die gemeinsam Verantwortung für die Gesellschaft übernehmen. Für die erfolgreiche Integration von Neuankömmlingen wünsche ich mir mehr solcher Projekte für unsere Stadt.”\n  \n\ndegewo-Vorstandsmitglied Sandra Wehrmann: „Wir freuen uns, dass wir aus der Not eine Tugend machen konnten. Nach der Katastrophe haben alle betroffenen Mieter ein neues Zuhause in unseren Beständen gefunden. Somit hatten wir die einmalige Chance, neben unserem Integrationswohnprojekt „ToM“ in Altglienicke ein weiteres Wohnprojekt für Zugewanderte an einem integrierten Standort entstehen zu lassen.“\n  \n\nPeter Hermanns, Bereichsleiter der Internationaler Bund Berlin-Brandenburg gGmbH: “Das Haus mit seinen abgeschlossenen Wohneinheiten mitten in einem Wohnkiez bietet beste Voraussetzungen für eine familienfreundliche Unterbringung. Dank unserer Partner konnten wir die Wohnungen so ausstatten, dass der sonst übliche Minimalstandard deutlich überschritten wird. Denn wer sich in seinem vorübergehenden Zuhause wohlfühlt, hat eine Basis, um neue Perspektiven zu entwickeln. Dabei unterstützt der IB mit einem qualifizierten Beratungsangebot vor Ort.\n  \n"
}