{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1186721.php",
    "date": "2022-03-17",
    "title": "Projektstart: „Stark im Kiez – Zurück in den Beruf“",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung von wortlaut aufmerksam machen.\n\n\n    Es gibt spannende Neuigkeiten aus dem Projekt „Elternstark – Zurück in den Beruf“!\n  \n\n    Das Projekt, das fortan den Namen „Stark im Kiez – Zurück in den Beruf“ trägt, richtet sich nun an einer breitere Zielgruppe: nicht mehr nur Eltern, sondern alle nicht erwerbstätigen Personen im beruflichen (Wieder-)Einstieg sind herzlich eingeladen teilzunehmen!\n  \n\n    Am 26. April starten wir in eine neue Runde mit wöchentliche Workshops, Praktika und Beratungen. Diesmal im Fokus: der Einstieg ins Berufsfeld Kita! Die Teilnehmenden bekommen die Möglichkeit, sich umfassend zum Berufseinstieg in den Erzieher*innen-Beruf zu informieren: Voraussetzungen, Einstiegsmöglichkeiten, Besonderheiten der frühpädagogischen Arbeit u.a.. Passend dazu vermitteln wir sie in Praktika in unsere Partner-Kitas in Treptow-Köpenick und unterstützen sie auf ihrem Weg in das Berufsfeld Kita. Natürlich unterstützen wir auch weiterhin bei der Orientierung in andere Berufsfelder.\n  \n\n    Hier die wichtigsten Infos auf einen Blick:\n  \n\n    „Stark im Kiez – Zurück in den Beruf“: Unterstützung für den beruflichen (Wieder-)Einstieg, z.B. ins Berufsfeld Kita\n  \n\n\nStart-Datum: 26. April (ein späterer Einstieg ist nach Absprache möglich)\n    \n\nDauer: ca. 3 Monate\n    \n\nKosten: keine\n    \n\nTeilnahmevoraussetzung: nicht erwerbstätig (z.B. in Elternzeit oder arbeitslos gemeldet), Wohnsitz in Berlin, nicht schulpflichtig und in keinem Ausbildungsverhältnis\n    \n\n\n    Was Sie erwartet:\n  \n\nWorkshops: u.a. Beruflicher (Wieder-)einstieg & Vereinbarkeit von Familie und Beruf, Stärken für die Bewerbung nutzen, Infos zum Berufseinstieg, z.B. in den Erzieher*innenberuf\n    \nPraktika/Hospitationen in TreptowKöpenick, z.B. in Kitas\n    \nBeratung: individuell zum Wiedereinstieg\n    \n\n\n    Was Sie mitbringen:\n  \n\nInteresse am beruflichen Wiedereinstieg\n    \nWohnsitz in Berlin\n    \nStatus: nicht erwerbstätig (z.B. in Elternzeit oder arbeitslos), in keinem Ausbildungsverhältnis und nicht schulpflichtig\n    \n\n\n    Weitere Informationen:\n  \n\nLaura Benary (Projektleitung)\n    \n\nE-Mail: erwachsenenprojekte@wortlaut.de\n\n\nTel.: 030 789 546 012\n    \n\n"
}