{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1220190.php",
    "date": "2022-06-24",
    "title": "Sommertöne zum Tag der Berliner Musikschulen in Marzahn-Hellersdorf",
    "text": "\n\n    Am Sonntag, dem 3. Juli 2022 ab 11:00 Uhr öffnet die Hans-Werner-Henze-Musikschule für alle Interessierten Haus und Garten in der Maratstraße 182, 12683 Berlin.\n  \n\n    Drei Open-Air-Bühnen laden zum Zuhören und Mitmachen ein.\n  \n\n    Auf der Kinderbühne spielen, singen und tanzen unsere jüngsten Schüler. Dabei werden die Kinder aus dem Publikum immer wieder durch Mitmachangebote in das Programm eingebunden. So können alle erleben, wie viel Spaß das gemeinsame Musizieren macht und wer weiß, vielleicht stehen wir schon im nächsten Jahr gemeinsam auf der Bühne? Anmeldungen zu unseren neuen Kursen sind vor Ort möglich.\n  \n\n    Die Ensemblearbeit hat einen hohen Stellenwert an unserer Musikschule. Auf zwei weiteren Bühnen kann man an diesem Tag erleben, mit wieviel Leidenschaft und Engagement bei uns gemeinsam musiziert wird: Bläser, Streicher, Sänger, gemischte Ensembles, Akkordeon, Zupfinstrumente, unsere Bigband – in kleinen und großen Besetzungen kann man die Klangvielfalt der Musikschule erleben.\n  \n\n    Besondere Beachtung finden in diesem Jahr Formationen rund um das Schlagwerk – speziell das Drumset als Instrument des Jahres 2022. Auf ein rhythmisches Feuerwerk freuen wir uns beim „Drum Battle“, wenn Schlagzeug und Afrikanisches Trommeln miteinander wettstreiten. Im Anschluss daran kann bei einem Trommelworkshop selbst zur Tat geschritten werden.\n  \n\n    Wer lieber etwas mehr aus der Entfernung genießt, kann es sich auf seiner eigenen Picknickdecke in unserem Garten gemütlich machen. Der Förderverein der Musikschule bietet dafür einen kleinen Imbiss und Getränke an. Zum Tanzcafé ab 15 Uhr bleiben die Decken dann leer. Dann schwingen wir gemeinsam das Tanzbein – die passende Live-Musik dazu bieten die Big Band und Simonas Ensemble.\n  \n\nDiese Veranstaltung wird durch Mittel des Programms „Draußenstadt“ (BESD) der Berliner Senatsverwaltung für Kultur und Europa unterstützt.\n  \n\n    Für weitere Informationen zu Angeboten der Musikschule schreiben Sie bitte eine E-Mail .\n  \n"
}