{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1212372.php",
    "date": "2022-05-31",
    "title": "Kommerzielles Sportangebot in Grünanlage ist erlaubnispflichtig (Nr. 21/2022)",
    "text": "\n\n    Kommerzielle Sportangebote in öffentlichen Grünanlagen im Land Berlin sind grundsätzlich erlaubnispflichtig. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Klägerin bietet u.a. in Berlin kostenpflichtige Freiluft-Gruppen-Fitnesstrainings mit bis zu 20 Teilnehmern an. Nachdem das Bezirksamt Friedrichshain-Kreuzberg von Berlin ihr wiederholt die Durchführung derartiger Trainings im Park am Gleisdreieck untersagt und sie der öffentlichen Grünanlage verwiesen hatte, hatte die Klägerin zunächst erfolglos die Erteilung einer Genehmigung hierfür beantragt. Im Klageverfahren ging es der Klägerin nur noch um die Feststellung, dass sie für Veranstaltungen der genannten Art keiner Erlaubnis bedürfe.\n  \n\n    Die 24. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Die von der Klägerin beabsichtigte Benutzung öffentlich gewidmeter Grün- und Erholungsanlagen zur Durchführung von Freiluft-Gruppen-Fitnesstrainings bedürfe einer Genehmigung nach dem Grünanlagengesetz. Diese Nutzung sei nicht vom Allgemeingebrauch abgedeckt. Zwar gestatte das Gesetz erlaubnisfrei auf besonders ausgewiesenen Flächen eine Reihe von Veranstaltungen und Tätigkeiten, etwa Kunst- oder Kulturveranstaltungen mit Live-Musik. Voraussetzung hierfür sei aber stets, dass es sich nicht um kommerzielle Veranstaltungen handeln dürfe. Daran fehle es im Fall der Klägerin. Als juristische Person sei sie schon nicht Teil der erholungsbedürftigen und erholungsuchenden Bevölkerung, der öffentliche Grün- und Erholungsanlagen allein zu dienen bestimmt seien. Ihre Veranstaltungen stünden zudem nicht allen Anlagenbesuchern zur Verfügung, sondern seien ausschließlich für ihre eigenen Kunden bestimmt und\n    für diese mit Kosten verbunden. Es komme nicht darauf an, dass es sich bei den Kursteilnehmern (auch) um Erholungssuchende handele. Angesichts des hohen Nutzungsdrucks, der bereits im Rahmen des Allgemeingebrauchs auf öffentlichen Grün- und Erholungsanlagen laste, liege es auf der Hand, dass die Inanspruchnahme dieser knappen Ressource durch kommerzielle Veranstaltungen der behördlichen Steuerung bedürfe, um konkurrierende Nutzungsinteressen in Ausgleich zu bringen.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 24. Kammer vom 22. April 2022 (VG 24 K 284.20)\n\n"
}