{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1278892.php",
    "date": "2022-12-28",
    "title": "Mehrwegbecher sparen 2022 375 kg Abfall im Boxhagener Kiez",
    "text": "\n\n    Anfang Mai 2022 wurden auf dem Wochenmarkt im Boxhagener Kiez die ersten „fair.kiez Mehrwegbecher“ eingeführt. Durch das mit den Marktbetreibern und der Wirtschaftsförderung des Bezirksamtes initiierte Projekt konnten ca. 30.000 Einwegbecher eingespart werden, die nach Nutzung im Müll gelandet wären. Das entspricht in etwa 375 kg Abfall. Würde man die Einwegbecher stapeln, entstünde ein Turm mit einer beeindruckenden Höhe, die in etwa 6,5 Berliner Fernsehtürmen entspricht.\n  \n\n    Die fair.kiez Mehrwegbecher für Heißgetränke werden von 6 Händlern an den Markttagen gegen Pfand herausgegeben. Einwegbecher werden auf dem Platz nicht mehr angeboten.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Am Boxi wurden 2022 erhebliche Mengen Müll eingespart. Die ersten Ergebnisse des Pilotprojektes können sich sehen lassen und ich danke allen Beteiligten. Damit die Müllberge erst gar nicht entstehen bauen wir solche nachhaltigen Ansätze konsequent aus. Unsere Erfahrung hat gezeigt, dass die Gewerbetreibenden ein großes Interesse daran haben, auch alternative Wege zur Müllvermeidung zu gehen. Wir setzen unsere Zero-Waste-Strategie Schritt für Schritt um. Das ist die nachhaltigste Lösung, die das Klima schützt und gleichzeitig unsere Parks sauberer macht.“\n  \n\nStefan Frantz, der Wochenmarktbetreiber zum Projekt in 2022: „Das neue Angebot kommt bei den Kund*innen sehr gut an. Für die Händler besteht ein erhöhter Erklärungsaufwand, von einem signifikanten Umsatzrückgang ist aber Nichts bekannt. Die organisatorischen und logistischen Anforderungen sind nach wie vor hoch und noch optimierbar. Durchaus gewollter Nebeneffekt: Kund*innen, insbesondere Anwohner*innen bringen ihre eigenen Becher mit.“\n  \n\n    Aufgrund der positiven Resonanz der Händler*innen und Kund*innen soll die Kooperation zum „fair.kiez“ Pfandsystem 2023 für Kaltgetränke und Imbissstände erweitert werden.\n  \n\n    Das Projekt „fair.kiez – stadtverträglicher Tourismus“ ergänzt auch weiterhin das Projekt des Bezirksamts „FRAG NACH MEHRWEG“. Im Rahmen des Projekts werden Kund*innen und Gewerbetreibende zu Mehrweglösungen beraten.\n  \n\n    Finanziert werden die Projekte aus Zuschüssen für besondere touristische Projekte von der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\nAnsprechpartnerin\n    Kathrin Klisch\n    Stellvertretende Leiterin der Wirtschaftsförderung\n    Telefon: (030) 90298-4014\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}