{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1185344.php",
    "date": "2022-03-15",
    "title": "Angebote der Jugendverkehrsschule Treptow-Köpenick",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  Die Jugendverkehrsschule Treptow-Köpenick macht auf folgende tolle Angebote für junge Radfahrerinnen und Radfahrer ausmerksam:\n  \nAuf der Straße ist viel los!\n    \nNeu im Angebot für Familien – Tipp für die Osterferien!\n    \nRoller-Freude\n    \nKinder-Radl-Spaß\n    \nFit für das E-Bike?\n    \nFahrradfahren mit Musik\n    \n\n\n    Das Team der Jugendverkehrsschule freut sich auf Ihren Besuch! Alle Informationen zur JVS finden Sie unter: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/schul-und-sportamt/schule/jugendverkehrsschule/artikel.870321.php\n\n\n    Auf der Straße ist viel los!\n  \n\n    Sind Sie auf der Suche nach einem geeigneten Kurs in Verkehrserziehung für Ihre Kita-Gruppe? Dann sind Sie in der Jugendverkehrsschule Treptow-Köpenick genau richtig! Diese bietet einen praxisnahen, spielerischen und abwechslungsreichen Kurs mit Geschicklichkeitsparcours für Vorschulkinder aus Kindertagesstätten an. Das Angebot besteht aus einem Theorie- und einem Praxisteil.\n  \n\n\nInhalte des Theorieteils:\n\nBedeutung der Ampelfarben\n        \nrichtiges Überqueren der Fahrbahn an Ampeln und am Fußgängerweg\n        \n\n\n\n\n\nInhalte des Praxisteils:\n\nFußgängertraining\n        \nSlalom – und Kurvenfahrt auf dem Fahrrad oder Roller\n        \nAnfahren und Bremsen\n        \nAchtsamkeit und gegenseitige Rücksichtnahme\n        \n\n\n\n\n    Fahrradhelme sind mitzubringen. Fahrräder und Roller stehen zur Verfügung!\n  \n\n\nTermine:\n\naußerhalb der Berliner Schulferien ab 13:00 Uhr\n        \ninnerhalb der Berliner Schulferien ganztägig innerhalb der Öffnungszeiten der JVS\n        \n\n\n\n\n    Anmeldung für Gruppen bis 12 Kinder unter Tel.: (030) 536 002 70 und per E-Mail an: jvs@ba-tk.berlin.de. Der Kurs ist kostenfrei!\n  \n\n    Neu im Angebot für Familien – Tipp für die Osterferien!\n  \n\n    Ihr seid geschickte Radfahrer, clevere Rätsellöser und begebt euch gern auf Entdeckungstouren? Dann hat die JVS ein tolles Angebot für Euch! Ihr dürft euch auf eine spannende Schnitzeljagd als Fahrradrallye quer durch die Wuhlheide freuen.\n  \n\n    Fahrrad und Fahrradhelm sind mitzubringen.\n  \n\n    Ihr erhaltet die Unterlagen für die Schnitzeljagd als Fahrradrallye und eine Karte zur besseren Orientierung in der JVS innerhalb der Öffnungszeiten. Sind alle Fragen richtig beantwortet? Dann wartet eine kleine Überraschung auf euch.\n  \n\n    Roller-Freude\n  \n\n    Mit einem Tretroller machen viele Kinder die ersten Erfahrungen im öffentlichen Straßenland. Auch hier gilt: Sicherheit geht vor. Wenn Sie möchten, dass Ihr Kind einen sicheren Umgang mit dem Roller erlernt, ist ein Kurs in der JVS genau das Richtige!\n  \n\n\nKursziele:\n\nVermittlung von Spaß an Bewegung und Sicherheit im Umgang mit dem Roller\n        \nErlernen von verschiedenen motorischen und koordinativen Fähigkeiten\n        \nFörderung des Gleichgewichtssinns der Kinder\n        \nein Gefühl für den Roller bekommen\n        \n\n\n\n\n    Fahrradhelme sind mitzubringen. Roller werden zur Verfügung gestellt!\n  \n\n    Altersempfehlung: ab 4 Jahre\n  \n\n\nTermine:\n\naußerhalb der Berliner Schulferien ab 13:00 Uhr\n        \ninnerhalb der Berliner Schulferien ganztägig\n        \nAnmeldung für Gruppen ab 4 Kinder unter Tel.: (030) 536 002 70 oder per E–Mail: jvs@ba-tk.berlin.de\n\n\n\n\n\n    Dieser Kurs ist kostenfrei, aber nur für Kinder geeignet, die bereits Roller fahren können!\n  \n\n    Kinder-Radl-Spaß\n  \n\n    Der Frühling naht und das Wetter lädt zum Fahrradfahren ein! Sie möchten in Ihrem Kind die Begeisterung für das Radfahren wecken? Die JVS bietet einen Kurs für Kinder ab 5 Jahren an, die mit Begeisterung, Elan und Eifer das Radfahren neu entdecken können.\n  \n\n\nKursziele:\n\nVermittlung der Leidenschaft für das Radfahren\n        \ndie Bewegungsfreude der Kinder fördern\n        \nspielerisch Basisfertigkeiten mit einem selbstgestalteten Übungsparcours vermitteln\n        \n\n\n\n\n\nTermine:\n\naußerhalb der Berliner Schulferien ab 13:00 Uhr und\n        \ninnerhalb der Berliner Schulferien ganztägig während der Öffnungszeiten der JVS unter Tel.: (030) 536 002 70 oder per E–Mail: jvs@ba-tk.berlin.de\n\n\n\n\n\n    Der Kurs ist kostenfrei und draußen! Bitte informieren Sie sich vor Beginn der jeweiligen Veranstaltung bzw. Kurses über mögliche Zutrittsbeschränkungen auf Grund der aktuell gültigen Corona-Verordnung.\n  \n\n    Fit für das E-Bike?\n  \n\n    Wo man auch hinsieht, das E-Bike ist mittlerweile ein fester Bestandteil des Straßenbildes und erfreut sich vor allem bei Erwachsenen einer immer größeren Beliebtheit. Überlegen auch Sie, ob ein E-Bike das Richtige für Sie ist oder besitzen Sie vielleicht schon eins und möchten sicherer im Umgang werden? Dann besuchen Sie den „Fit für das E-Bike?“-Kurs der JVS!\n  \n\n\nFreie Termine:\n\nDienstag, den 05.04.2022 und Dienstag, den 26.04.2022 jeweils von 14:00 – 16:30 Uhr\n        \n\n\n\n\n    Zielgruppe: Erwachsende Ü 50, max. 7 Personen pro Kurs\n  \n\n    In diesem Kurs werden Ihnen theoretische und praktische Kenntnisse im Zusammenhang mit der Nutzung eines Pedelec (E-Bike) durch geschultes Personal vermittelt. Neben den rechtlichen und technischen Grundlagen und der vorgeschriebenen Ausrüstung entsprechend der STVO geben wir Ihnen wertvolle Tipps zum Umgang mit dem Pedelec.\n  \n\n    Im praktischen Teil können Sie auf dem Parcours der Jugendverkehrsschule das Anfahren und sichere Bremsen sowie eine Slalom- und Kurvenfahrt üben.\n    Haben wir Interesse geweckt?\n  \n\n    Dann vereinbaren Sie einen Termin mit dem Team der Jugendverkehrsschule unter Tel.: (030) 536 002 70 oder per E-Mail: jvs@ba-tk.berlin.de\n\n\n    Bitte informieren Sie sich vor Beginn der jeweiligen Veranstaltung bzw. Kurses über mögliche Zutrittsbeschränkungen auf Grund der aktuell gültigen Corona-Verordnung!\n  \n\n    Besonderes Angebot – Fahrradfahren mit Musik\n  \n\n    Wie kann Fahrradfahren noch viel mehr Spaß machen? Mit der richtigen Musik! Wie bei anderen Sportarten auch wirkt der richtige Rhythmus antreibend und lässt die Fahrzeit wie im Flug vergehen.\n  \n\n\nWann?\n      jeden Dienstag von 15:00 – 18:00 Uhr\n      Fahrräder und Fahrradhelme stehen zur Verfügung. Der Kurs ist kostenfrei, eine Anmeldung ist nicht erforderlich!\n    \n\n"
}