{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1265775.php",
    "date": "2022-11-17",
    "title": "It’s a »She Thing« - Frauenmuseum Berlin",
    "text": "\n\n    Die Ausstellung It’s a »She Thing« eröffnet am Donnerstag, 17. November 2022, um 18 Uhr. Die Ausstellung vom Frauenmuseum Berlin kann vom Freitag, 18. November 2022 bis Sonntag, 12. Februar 2023 in der Kommunalen Galerie Berlin besucht werden.\n  \n\n    Acht Berliner Künstlerinnen des Frauenmuseums präsentieren ihre Perspektiven auf vergangene bis aktuelle Fragen über Frauen und Geschlechtsneutralität. In einer Zeitreise durch die letzten 100 Jahre werden Missstände und Handlungsbedarfe, kurzweilige Erfolge und Erwartungshaltungen aufgezeigt. Sie skizzieren einige Möglichkeiten, die sich durch die aktuelle Debatte um Diversity, Identitätspolitik und Selbstermächtigung bilden.\n  \n\n    Das Frauenmuseum Berlin versteht sich als Netzwerk für in Berlin lebende und arbeitende Künstlerinnen. Ziel des Engagements ist es, ihnen ein Forum zu bieten, ihre Vernetzung zu fördern und durch Ausstellungen von zeitgenössischen Positionen eine interessierte Öffentlichkeit auf ihre Arbeiten aufmerksam zu machen.\n  \n\nUlrike Dornis dekonstruiert mittels weiblichem Reenactment (Nachstellung) das ikonographische, männlich geprägte historische Bildgedächtnis und befreit auf ihren großen Pastellzeichnungen die tradierten Posen der Alten Meister*innen mit Hilfe weiblicher Modelle in neuartigen Bewegungssequenzen.\n  \n\n    Die Angst vor Konkurrenz sorgte dafür, dass die gerade erst zugelassenen Frauen ihr Studium ab 1920 am Bauhaus ausschließlich in der „Webereiklasse“ absolvieren durften. Verena Kyselka´s Installation ist eine Hommage an die Künstlerinnen jener Klasse und ihr beharrliches Schaffen in einer überaus männerbündischen Künstler-Sphäre\n  \n\n    Virginia Woolfs Sehnsucht nach „Einem Zimmer für sich allein“, dem 1929 erschienen Essay, bildet die Grundlage von Anja Sonnenburg´s Arbeit. Größtenteils rot übermalt, ergeben die freistehenden Worte der 150seitigen Reclamausgabe – verbunden durch weiße Linien – eine Gedankenlandkarte, die zum mentalen Flanieren auffordert.\n  \n\nRachel Kohn´s figurative Keramik-Skulpturen sind eine Reflexion auf tradierte Rollenbilder und Erwartungshaltungen. Sie erzählen von den alltäglichen Sorgen und Lasten weiblicher Lebenswelten, begleitet vom Verlangen nach Veränderung. Sie mahnen: In puncto Gleichstellung besteht nach wie vor Handlungsbedarf!\n  \n\n    Die wilden Strukturen der Natur dienen Sibylla Weisweiler als Ausbruch aus unliebsamen Zuständen und festgefahrenen, frustrierenden und gesellschaftlich normierten Anforderungen an Frauen. Ihre Gedankenwälder sprengen den Mental Load und lassen den Alltag durch die überlagerten verflochtenen Verästelungen hinter sich.\n  \n\n    Über lange Zeiträume verknüpft Andrea Golla Strümpfe und Strumpfhosen Anderer zu textilen Arbeiten, deren Inhalte wahrlich in Auflösung begriffen sind: Unermüdlich verwirft sich das ornamentale „SEXES“ Zeile für Zeile selbst und eröffnet den Blick jenseits binärer Codes. Ein Lewis-Carrol-Zitat kann – muss aber nicht – dechiffriert werden, um den offensichtlichen Sinn hinter den Worten zu begreifen.\n  \n\nZuzanna Schmukallas informelle Malerei zeigt starke Analogien zur aktuellen Genderdebatte: beide lösen sich von ihren kulturellen Wurzeln und eröffnen individuelle Freiheiten in der Kunst der Nicht-Form/-Angepasstheit. Mit der Aufhebung von bestehenden (binären) Strukturen wird Diversität möglich.\n  \n\n    „Bitch“ und „Slut“ – offenkundige Beleidigungen von Frauen -, prangen in großen, gegossenen Betonlettern an der Wand. Susanne Piotter´s Arbeiten sind eine Referenz an Rap-Künstler:innen, die sich der negativen Zuschreibungen entledigen, sie umgekehrt haben und als Selbstzuschreibung ostentativ für sich nutzen.\n  \n\n    Die Finissage findet am Sonntag, 12. Februar 2023, ab 14 Uhr statt.\n  \n\nKontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\nwww.frauenmuseumberlin.de\n\n\n    Im Auftrag\n    Muhr\n  \n"
}