{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1183178.php",
    "date": "2022-03-07",
    "title": "Buchpremiere Aisha Franz: \"Work-Life-Balance\"",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Aisha Franz präsentiert in der Bezirkszentralbibliothek Pablo Neruda ihr neues Buch “Work-Life-Balance”. Lesung und Gespräch moderiert Johanna Maierski. Der Eintritt ist frei. Eine Anmeldung ist unbedingt erforderlich unter info-stadtbibliothek@ba-fk.berlin.de\n\n\nDonnerstag, 24. März 2022 um 19 Uhr\n    \nWerkRaum der Bezirkszentralbibliothek Pablo Neruda, Frankfurter Alee 14A, 10247 Berlin\n    \n\n\n    Anita, Rex und Sandra stolpern durch die moderne Arbeitswelt. Statt des schillernden Lifestyles, den trendige Start-ups und die hippe Kunstszene wartet die bittere Realität auf sie: Frust über den ausbleibenden künstlerischen Erfolg, Unterforderung am Arbeitsplatz, Geldsorgen. Alle drei finden einen persönlichen, höchst fragwürdigen Umgang mit ihren Problemen und geraten in immer weitere Verstrickungen.\n  \n\n    Aisha Franz liefert mit “Work-Life-Balance” eine fulminante Reise in die aktuelle Arbeitsrealität junger Erwachsener – in gewohnt absurder Manier und überspitzt erzählt, doch gleichzeitig scharf beobachtet. Es geht um Träume und Enttäuschungen, um Selbstoptimierung und Kontrolle, um Machtverhältnisse am Arbeitsplatz und darum, sich in diesem ganzen Durcheinander nicht selbst zu verlieren.\n  \n\n    Aisha Franz lebt und arbeitet als freischaffende Comicautorin und Illustratorin in Berlin. Die englische Übersetzung ihres letzten Werkes “Shit Is Real” war 2019 für den L.A. Times Book Award nominiert. 2020 war sie Stipendiatin der Kulturverwaltung des Berliner Senats im Bereich Comic.\n  \n\n    Zutritt zur Veranstaltung nur nach 2G-Plus-Regel (Nachweislich geimpft oder genesen plus negativer Test oder Booster)\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}