{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1204033.php",
    "date": "2022-05-09",
    "title": "Tag der offenen Tür der Berliner Kindertagespflege am 14. Mai 2022 – Reinickendorfer Einrichtungen bieten Einblick",
    "text": "\n\n    Am Samstag, den 14. Mai 2022, findet von 14 bis 18 Uhr der Tag der offenen Tür in der Berliner Kindertagespflege statt. Auch drei Reinickendorfer Kindertagespflegestellen nehmen daran teil und öffnen ihre Türen. Interessierte können vor Ort mit Kindertagespflegepersonen ins Gespräch kommen und so einen direkten Einblick in diese familiennahe Form der Kinderbetreuung erhalten. Mitarbeitende des Fachbereiches Kindertagespflege des Jugendamtes sind ebenfalls mit dabei und informieren Besucherinnen und Besucher. Eine Liste der teilnehmenden Kindertagespflegestellen ist auf der Webseite www.guck-an-kindertagespflege.de zu finden.\n  \n\n    Der Kindertagespflege Landesverband Berlin e. V. ist Initiator des berlinweiten Tages der offenen Tür der Berliner Kindertagespflege. Schirmherrin der Veranstaltung ist Astrid-Sabine Busse, Berlins Senatorin für Bildung, Jugend und Familie.\n  \n\n    Die Kindertagespflege ist im Land Berlin mit dem Kindertagesförderungsgesetz (KitaFöG) als gleichrangiges Angebot, neben der Kindertagesstätte, in der Kindertagesbetreuung verankert. Im Alter von null bis drei Jahren werden die Kinder in einer familiennahen Kleingruppe von maximal fünf Kindern von einer qualifizierten Kindertagespflegeperson auf Grundlage des Berliner Bildungsprogramms individuell betreut und gefördert. In sogenannten Verbundpflegestellen werden bis zu zehn Kinder im Alter von null Jahren bis zum Schuleintritt von jeweils zwei Kindertagespflegepersonen betreut.\n  \n\n    Personen, die Interesse an der Kindertagespflege in Reinickendorf haben, können sich per E-Mail unter kindertagespflege@reinickendorf.berlin.de an den Fachbereich Kindertagespflege im Jugendamt Reinickendorf wenden oder dort unter (030) 90294–6674 anrufen.\n  \n"
}