{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1227934.php",
    "date": "2022-07-20",
    "title": "Schwerpunktaktion des Ordnungsamtes zur Barrierefreiheit",
    "text": "\n\n    Ein wichtiger Baustein für Barrierefreiheit im öffentlichen Raum im Bezirk ist das Freihalten der Wege vor allem für mobilitätseingeschränkte Menschen. Insbesondere zugeparkte Fußgängerüberwege und Gehwege, unberechtigtes Parken auf Behindertenparkplätzen und versperrte Blindenleitsysteme stellen unüberwindbare Hürden im Alltag für alle Menschen dar. Mit einer Schwerpunktaktion zur Beseitigung dieser Verkehrshindernisse wird das Ordnungsamt in den nächsten Wochen – zusätzlich zu den Routinekontrollen – dagegen vorgehen. Bei den Schwerpunktkontrollen werden die Hinweise des Beirats von und für Menschen mit Behinderung in Tempelhof-Schöneberg berücksichtigt. Die Aktion wird bis Ende der Sommerferien laufen. Im Anschluss daran wird das Ordnungsamt in einer Schwerpunktaktion die Schulwegsicherheit in den Blick nehmen.\n  \n\nKatja Daus, 1. Vorsitzende des Beirates von und für Menschen mit Behinderung erklärt hierzu:\n  \n\n    bq. “Als Rollstuhlnutzerin kenne ich das Problem: Wege sind oft versperrt und ich muss Umwege in Kauf nehmen. Aber auch für Menschen mit Kinderwagen, Rollatoren, für blinde Menschen und Menschen mit Seh- oder Gehbehinderungen bedeuten Autos vor abgesenkten Bordsteinen oder auf Gehwegen eine Barriere und oft genug auch eine echte Gefahr.”\n  \n\nBezirksstadträtin Saskia Ellenbeck ergänzt:\n  \n\n    bq. “Die Zugänglichkeit des öffentlichen Raums für Alle ist ein zentrales Anliegen des Bezirksamtes. Mit den zusätzlichen Kontrollen mit dem Abschleppwagen können wir effizient Verkehrsbehinderungen beseitigen. Damit wollen wir – neben dem unmittelbaren Effekt – auch dafür sensibilisieren, dass Falschparken kein Kavaliersdelikt ist, sondern andere massiv in ihrer Bewegungsfreiheit einschränkt.”\n  \n\nSchwerpunktkontrollen sind effizient.\n\n\n    Der Vorteil der Schwerpunktaktionen ist, dass der Abschleppwagen direkt vor Ort ist, sodass ein langwieriges Warten im Einzelfall wegfällt und das Ordnungsamt in kurzer Zeit viel mehr Verkehrsbehinderungen beseitigen kann. Mit Routinekontrollen werden selbstverständlich alle Vergehen auch außerhalb der Schwerpunktaktionen im Rahmen der vorhandenen Personalkapazitäten geahndet.\n  \n\n    Am Ende der Aktion werden wir Bilanz ziehen.\n  \n"
}