{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1254975.php",
    "date": "2022-10-16",
    "title": "Ohne Fahrerlaubnis und alkoholisiert durch Mariendorf gerast",
    "text": "\n\nNr. 1988\n    Einsatzkräfte des Abschnitts 44 nahmen heute früh in Mariendorf einen 27-Jährigen fest, der deutlich zu schnell mit einem Renault Laguna unterwegs war. Der Mann fiel der Besatzung eines Funkwagens gegen 3.45 Uhr auf Höhe der Kurfürstenstraße auf, wo er den Mariendorfer Damm mit deutlich überhöhter Geschwindigkeit in südlicher Fahrtrichtung befuhr. An der Kreuzung mit der Straße Alt-Mariendorf entschloss sie sich, den Pkw mit dem 27-Jährigen zu kontrollieren. Dieser wendete daraufhin sein Fahrzeug in nördliche Richtung und bog auf die Straße Alt-Mariendorf Richtung Rathausstraße ab. Als die Beamten das Anhaltesignal „Stopp Polizei“ anschalteten, entfernte sich der Mann unter Nutzung mehrerer Fahrstreifen in rasanter Fahrweise in westlicher Richtung, bog unter Missachtung einer roten Ampel in nördlicher Fahrtrichtung in die Rathausstraße ein und setzte seine schnelle Fahrt bis zur Kreuzung Rathausstraße Ecke Königstraße fort, wo er mit seinem Wagen auf den\n    Gehweg fuhr und zu Fuß flüchtete. Die ihm folgenden Beamten konnten den Mann nur wenige Meter entfernt festnehmen. Währenddessen bemerkten sie, dass das Fahrzeug des Flüchtigen im Motorraum qualmte und Flammen fing. Die hinzualarmierte Feuerwehr konnte das Fahrzeug schließlich löschen. Eine freiwillig durchgeführte Atemalkoholkontrolle ergab bei dem Fahrer, der keine Fahrerlaubnis besitzt, einen Wert von etwa 0,4 Promille. Er wurde zu erkennungsdienstlichen Maßnahmen und einer Blutentnahme in einen Polizeigewahrsam gebracht und dann von dort entlassen. Das Fahrzeug, das kürzlich stillgelegt wurde und dessen Kennzeichen als gestohlen gemeldet waren, wurde beschlagnahmt. Den Mann erwarten nun Ermittlungsverfahren wegen eines verbotenen Kraftfahrzeugrennens, wegen Fahrens ohne Fahrerlaubnis und unter Alkoholeinfluss sowie wegen Urkundenfälschung. Die noch andauernden Ermittlungen führt die Kriminalpolizei der Direktion 4 (Süd).\n  \n"
}