{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1256206.php",
    "date": "2022-10-19",
    "title": "Hochhausbau am Kurfürstendamm",
    "text": "\n\n    Mit Blick auf die heutige Berichterstattung im Tagesspiegel zum Thema Hochhausbau am Kurfürstendamm möchten wir Ihnen auch die Passage zugänglich machen, die das Verfahren und den Umgang mit privaten Investoren in den gesamtstädtischen Zusammenhang einordnet.\n  \n\n    Wörtlich sagte Berlins Stadtentwicklungssenator Andreas Geisel in dem Interview: „Werkstattverfahren und vorhabenbezogene Bebauungspläne sind ganz normale Planungsinstrumente. Der Bauherr finanziert, hat aber keinen Einfluss auf hoheitliche Entscheidungen. Das ist auch bei Signa der Fall. Signa ist ein durchaus umstrittenes Unternehmen. Deswegen verstehe ich die Kritik. Aber rein rechtlich betrachtet, ist auch Signa ein Bauherr, der einen Antrag gestellt hat als Eigentümer eines Grundstücks. Aus diesem rechtlichen Aspekt betrachtet, kann ich keine Zusammenarbeit mit dem Unternehmen untersagen. Berlin hat eine Absichtserklärung mit Signa unterzeichnet, um deren Karstadt-Kaufhäuser mit 5.000 Arbeitsplätzen in der Stadt zu erhalten. Dafür verpflichten wir uns, die Planung voranzutreiben. Wir haben uns nicht verpflichtet, einfach so Hochhäuser zu genehmigen. […]\n  \n\n    Mir geht es um die Interessen Berlins. Die Frage ist doch, wie wir unsere Zentren stärken. Am Hermannplatz, wo Signa auch bauen will, hat die Aufenthaltsqualität nachgelassen. Wir haben ein Kaufhaus, das bisher das lokale Zentrum sicherte. Aber der Online-Handel gefährdet das Kaufhaus.\n  \n\n    Eine Debatte darüber zu führen, wie wir unsere lokalen Zentren jenseits des Kommerzes sichern, ist eminent wichtig. Wenn wir glauben, wir könnten die Situation am Hermannplatz einfrieren und alles bleibt schön, die Menschen kommen weiterhin einkaufen und der Gemüsehändler hat automatisch seine Kunden, dann ist das ein Irrtum.\n  \n\n    Wenn wir dauerhaft lebendige Innenstädte trotz Online-Handel haben wollen, müssen wir reagieren und den Ort attraktiver machen. Zusätzliche Gründe schaffen, diesen Ort weiterhin aufzusuchen.\n  \n\n    Wenn die Menschen nicht mehr dorthin gehen, haben wir nichts für die Stadt erreicht. Das gilt auch für die City West. Ich halte nichts von Denkverboten, weil man Signa kritisiert. Ich arbeite auch lieber mit landeseigenen Unternehmen. Aber ich kann mir die Eigentumsverhältnisse nicht aussuchen. Ich kann die Kritik verstehen, aber für einen Stadtentwicklungssenator ist das keine konstruktive Haltung.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}