{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1239235.php",
    "date": "2022-08-26",
    "title": "Neubau des Mädchenzentrums Szenenwechsel heute feierlich eingeweiht",
    "text": "\n\n    Nach vier Jahren Bauzeit wurde heute das neue Mädchenzentrum Szenenwechsel in Berlin-Neukölln offiziell (wieder)eröffnet. Für den Neubau der Einrichtung wurden vom Land Berlin rund 2,6 Millionen Euro investiert.\n  \n\n    Bei dem dreigeschossigen Gebäude handelt es ich um ein ehemaliges Jugendfreizeitheim aus dem Jahre 1960. Im Laufe der Jahre wurden zwar kleine „Schönheitsreparaturen“ wie Anstrich- und Bodenbelagsarbeiten durchgeführt, eine grundlegende Sanierung erfolgte jedoch nicht.\n  \n\n    Mit der Entscheidung für die Erweiterung im Jahre 2016 startetet auch der Planungsprozess. Die Baugenehmigung wurde im April 2018 erteilt, im August 2018 begannen die Baumaßnahmen zur Sanierung und Erweiterung des Bestandsgebäudes. Die Erschließung des Gebäudes erfolgte an zentraler Stelle von der langen Fassadenseite des Gebäudes aus. Dadurch entstanden Nutzflächen von insgesamt 180,00 m². Die bauliche Fertigstellung erfolgte Anfang 2022; im Mai wurde das Gebäude dann zur Nutzung übergeben. Insgesamt investierte das Land Berlin 2,6 Millionen Euro in die Um- und Neubaumaßnahmen.\n  \n\n    Das Mädchenzentrum „Szenenwechsel“ ist die einzige kommunale Mädcheneinrichtung in Neukölln. Sie ist Teil der Region Nordost und des Sozialraums Rixdorf; das Einzugsgebiet des Mädchenzentrums erstreckt sich aber über den gesamten Bezirk.\n  \n\n    Die Angebote des Mädchenzentrums sind vielfältig:\n    Wichtige Voraussetzung für ein selbstbestimmtes Leben ist Erfolg in Bildung und Beruf. Deshalb werden täglich Unterstützung bei der Anfertigung von Hausaufgaben, Präsentationen und Vorträgen sowie bei der Vorbereitung auf Klassenarbeiten angeboten. In einer entspannten und ruhigen Atmosphäre, ungestört vom Alltagsbetrieb, erhalten die Mädchen und jungen Frauen Beratung und Unterstützung bei der Suche nach weiterführenden Schulen und der Berufswahl.\n  \n\n    2001 wurde in das Mädchenzentrum Szenenwechsel das Medienkompetenzzentrum für den Bezirk Neukölln integriert. Diese jugendpolitische Initiative der Senatsverwaltung für Bildung, Wissenschaft und Forschung gemeinsam mit der Jugend- und Familienstiftung des Landes Berlin und in Kooperation mit den Bezirksämtern hat zum Ziel, bezirksweit wie auch bezirksübergreifend medienpädagogische Projekte zu fördern und zu vernetzen. Als Medienkompetenzzentrum wird ein Hauptaugenmerk auf den Bereich der Berufe mit Medienbezug gelegt.\n  \n\n    In Zusammenarbeit mit verschiedenen Kooperationspartnern (Schulen, Quartiersmanagement, Vereinen und anderen Jugendfreizeiteinrichtungen) werden Angebote entwickelt, die den Interessen und den Bedürfnissen der Mädchen entsprechen. Immer wiederkehrende Themen sind der Umgang mit dem anderen Geschlecht, Sexualität, Rollenerwartungen, Einschränkungen bei der Berufs- und Partnerwahl, aber auch familiäre Gewalt und gelegentlich drohende Zwangsverheiratung. Politische und soziale Themen werden aufgenommen, wenn sie von den Besucherinnen eingebracht werden. Die Themen werden dann mit ihnen intensiv aufgearbeitet. Mit ihrem Beratungsangebot richtet sich die Einrichtung aber auch an die Familien der Besucherinnen des Szenenwechsels. Jederzeit willkommen sind auch die Eltern der Besucherinnen des Mädchenzentrums. Sie sollen so Vertrauen in die Einrichtung gewinnen und das Gefühl entwickeln, dass sie mit allen Anliegen zu den Mitarbeiterinnen kommen können.\n  \n\n    Kreative und künstlerische Angebote zählen zu den Schwerpunkten der Einrichtung. Durch diese Vielfalt können die Mädchen ein möglichst weites Spektrum an Interessen entdecken und entwickeln. Zu den beliebtesten Angeboten gehört das Tanzen. Neben regelmäßigen, angeleiteten Kursen in der Tanzrichtung Hip Hop für ältere Mädchen, finden wöchentlich mehrere von Peer Helperinnen angeleitete Kurse für jüngere Mädchen statt.\n  \n\n    Einmal in der Woche wird gemeinsam gekocht und gegessen. Neben der sozialen Komponente des gemeinsamen Kochens und Essens bietet sich dabei die Möglichkeit, Themen wie gesunde Ernährung und Lebensmittelproduktion zu besprechen oder Kniffe beim Kochen auszutauschen. Die regelmäßigen und festen Angebote werden ergänzt durch projektbezogene Aktivitäten.\n  \n"
}