{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1248045.php",
    "date": "2022-09-23",
    "title": "Das Spandauer Friedensfest – Friedlich, Gemeinsam, Spandau",
    "text": "\n\n    Auf Einladung der Bezirksbürgermeisterin und anlässlich des Internationalen Friedenstages der Vereinten Nationen wurde am vergangenen Mittwoch, im Bürgersaal des Rathauses Spandau, das Friedensfest begangen. Eingeladen waren alle Interessierten, die sich in Spandau in Gruppen, Vereinen, Projekten, Verbänden und Initiativen engagieren und alle Spandauerinnen und Spandauer.\n  \n\n    Eröffnet und eingeleitet wurde das Friedensfest mit Wortbeiträgen von der Staatssekretärin für Engagement-, Demokratieförderung und Internationales Ana-Maria Trăsnea und Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Der Abend stand unter dem Motto des friedlichen Zusammenlebens, der Solidarität und der gegenseitigen Unterstützung, bzw. was das friedliche Zusammenleben auf lokaler Ebene in unseren Bezirk ausmacht, besonders unter dem Aspekt der aktuellen gesellschaftlichen Herausforderungen.\n  \n\n    „Der Krieg in der Ukraine hat uns seit dem Frühjahr die Fragilität des Friedens in Europa abermals brutal vor Augen geführt. Viele in Deutschland und unserem Bezirk möchten etwas tun, sie möchten ihrer Solidarität und ihrem Mitgefühl Ausdruck verleihen. Und viele tun das auch hier in Spandau, ganz besonders in der Hilfe für Geflüchtete, sei es durch Spenden, durch Unterstützung bei der Ankunft bei uns oder durch Aufnahme von Geflüchteten im eigenen Zuhause. Ich bin für all das sehr dankbar“, erläuterte Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\nStaatssekretärin Anna-Maria Trăsnea fügt an „Wir leben in einer Zeit sich überlappender Krisen. Um zu guten Lösungen für die Herausforderungen der Gegenwart und Zukunft zu kommen, brauchen wir mehr Kooperation im Engagement, im Umgang miteinander und Hinsicht auf die aktuellen Herausforderungen“.\n  \n\n    Des Weiteren gab Staatssekretärin Ana-Maria Trăsnea im Gespräch einen Eindruck, welche Bedeutung Engagement aus Berliner Sicht hat, welche Herausforderungen gemeistert wurden und welche noch vor uns liegen.\n  \n\n    Den Abschluss bildetet ein Bühnengespräch mit Haupt- und ehrenamtliche Engagierten Spandauer*innen, die Impressionen, Erfahrungen und Verbesserungsvorschläge, aus ihrer täglichen Arbeit mit dem Publikum teilten. Im Anschluss gab es Gelegenheit für Austausch und Vernetzung.\n  \n"
}