{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1201522.php",
    "date": "2022-05-02",
    "title": "„Tier-Portraits mit Allegorien von Diana Achtzig“",
    "text": "\n\n\nVernissage: 6. Mai 2022 von 16 – 20 Uhr\n    \n\nAusstellung: 6. Mai 2022 – 30. Juni 2022\n    \n\nOrt: KIEZKLUB Vital, Myliusgarten 20, 12587 Berlin Friedrichshagen\n    \n\n\n    Einführung zur Einzelausstellung der Tier-Portraitmalerin Diana Achtzig\n  \n\n    Die Kunstausstellung vom 6. Mai bis 30. Juni 2022 greift die zeitgenössischen politischen Themen der Tier-Portraitmalerin Diana Achtzig und des KIEZKLUBs Vital in Berlin Friedrichshagen auf. Die Leiterin des KIEZKLUBs Vital, Frau Anke Westphal, präsentiert die Aquarelle vom Hasen über Katzen und Hunde bis hin zu Eulen. Die imposanten Tier-Portraits von Diana Achtzig möchten als Allegorien verstanden werden und tragen unterschwellige Botschaften zu den Themen Krieg und Ökologie.\n  \n\n    Die politischen Bildtitel lauten beispielsweise: „No War“ und „Better Ecology“. Ein weiteres Themenfeld der Tier-Portraitmalerin stellt die Verschmelzung von „Tier-Mensch-Wesen“ dar. Unter dem Titel „Katzenmann – Verschmelzung Mensch“ trägt der Protagonist z. B. katzenartige Augen, wodurch er viel besser sehen kann als zuvor.\n  \n\n    Werdegang der Künstlerin\n  \n\n    Nach einem sechsjährigen Kunststudium mit Diplomabschluss an der UdK Berlin konnte Diana Achtzig ein weiteres Kunststudium bei einem Künstler der “Neue Leipziger Schule” erfolgreich absolvieren. Somit wurde es ihr möglich eine Zusammenarbeit mit vielen Kunstgalerien einzugehen, u. a.: Galerie Amsterdam (1990 – 2009), Studio Art Gallery in New York, USA (2009 – 2013), Kunstgalerie Berlin Achtzig (Weißenhöher Str. 14, 12683 Berlin) (2009 – bis heute), ART Gallery 91 in Salzburg, Österreich (2016 – 2020) und viele mehr. Darüber hinaus ist die Künstlerin weltweit in 47 Kunstsammlungen u. a. mit ihren Tier-Bildern und Bildhauerarbeiten vertreten.\n  \n\nFür weitere Informationen: https://www.dianaachtzig.de\n\n\n\nKIEZKLUB Vital\n    Tel.: (030) 90297 – 3610\n    E-Mail: KIEZKLUB.Friedrichshagen@ba-tk.berlin.de\n\n"
}