{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1242509.php",
    "date": "2022-09-06",
    "title": "Bundesweiter Aktionstag der pflegenden Angehörigen",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller informiert:\n\n\n    Am 8. September ist Tag der pflegenden Angehörigen. Aus diesem Anlass öffnet die Kontaktstelle Pflegeengagement Mitte in der Lübecker Str. 19 (Moabit) von 8 bis 15 Uhr ihre Pforten und bietet Beratungen und umfangreiche Informationen zur Pflegeselbsthilfe an. Außerdem erhalten pflegende Angehörige, die jemanden zu Hause versorgen die Möglichkeit eines kostenlosen Corona-Tests.\n  \n\n    Rund 80 Prozent aller Pflegebedürftigen in Deutschland werden im häuslichen Umfeld von Angehörigen oder Freund*innen betreut. Doch wird dieser Einsatz häufig kaum wahrgenommen. Um dem Thema mehr Aufmerksamkeit zu verschaffen und das Engagement der Angehörigen zu würdigen, gibt es den Tag der Pflegenden Angehörigen jedes Jahr am 8. September.\n  \n\n    Für pflegende Angehörige gibt es an vielen Treffpunkten im Bezirk Mitte die Möglichkeit, sich in kostenfreien Gesprächs- und Freizeitgruppen mit anderen auszutauschen. Die Gruppen bieten den Betroffenen die Möglichkeit zur gegenseitigen Unterstützung und seelischen Entlastung. Man gibt sich gegenseitig Tipps für die Bewältigung des Pflege-Alltags, hilft sich bei Schwierigkeiten und teilt auch die schönen Momente.\n  \n\nGesundheitsstadtrat Christoph Keller: „Früher oder später sind wir alle mit dem Pflegebedarf eines Familienmitglieds konfrontiert und müssen uns fragen, wie die Verantwortung verteilt wird. Das sind persönliche Entscheidungen, die nicht immer leicht fallen. Ich danke den pflegenden Angehörigen und allen Aktiven, die sie mit viel Herz und Kraft unterstützen für ihr Engagement. Das ist gelebte Solidarität, wenn sich die Menschen unseres Bezirkes auch über die Familiengrenzen hinweg in schwierigen Situationen nicht allein lassen.“\n  \n\nSie möchten mehr Informationen zu den Gruppenangeboten für pflegende Angehörige?\n    Dann melden Sie sich in der Kontaktstelle PflegeEngagement Mitte für Selbsthilfe und Ehrenamt:\n    StadtRand gGmbH, Lübecker Str. 19, 10559 Berlin, Tel.: 030-22 19 48 58 oder\n    Mail: pflegeengagement@stadtrand-berlin.de\n    Website: www.stadtrand-berlin.de\n    Sprechzeiten: Mo 10-13 Uhr / Di 15-18 Uhr und nach Vereinbarung\n    Verkehrsanbindungen: S- Bahn: S41/S42 Westhafen/ U-Bahn: U9 Birkenstr. / Bus: M27, 123, 101\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}