{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1251817.php",
    "date": "2022-10-06",
    "title": "Ketten-Drohbrief gegen Lehrkräfte: Senatorin stellt Strafanzeige gegen Unbekannt",
    "text": "\n\n    **Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie**, hat wegen Drohbriefen, die gleichlautend massive Gewaltdrohungen gegen Lehrkräfte enthalten, bei der Staatsanwaltschaft Berlin Strafanzeige gegen Unbekannt erstattet. Die Drohbriefe, die per Post an viele Schulen verschickt wurden, stammen offenkundig von militanten Coronaleugnerinnen und -leugnern. Der Verfasser oder die Verfasserin des Briefs warnt Lehrkräfte und Kollegien davor, an den Schulen im Herbst und Winter weitergehende Infektionsschutzmaßnahmen wie eine Maskenpflicht, Lüften oder anlassloses Testen umzusetzen. „Die eifrigsten Corona-Nazis Ihres Kollegiums greifen wir uns bevorzugt“ und werden „die Nasen brechen und mal einen aufschlitzen“, heißt es in den abstrusen Schreiben, die an die Schulleitungen verschickt wurden. Da die Schulen handschriftlich adressiert wurden, sind den Ermittlungsbehörden nicht nur einzelne Briefe, sondern auch die entsprechenden Briefumschläge als\n    Beweisstücke zur Verfügung gestellt worden.\n  \n\n    **Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie**: „Solcherlei Einschüchterungsversuche gegenüber unseren Kolleginnen und Kollegen sind in keiner Weise hinnehmbar. Um hier ein klares Signal zu setzen, habe ich umgehend Strafanzeige erstattet. Jegliche Gewaltandrohungen gegen unsere Lehrkräfte, die in der Pandemie besonders gefordert waren und sind, stellen ein absolutes NoGo dar. Hierauf müssen wir alle entschieden reagieren.“\n  \n\n    Als Faktencheck noch ein wenig Hintergrund: Bis auf Weiteres bleiben die derzeit geltenden Vorgaben hinsichtlich der Testpflicht bestehen. Die Testungen in den Schulen sind weiterhin freiwillig. Die Senatsbildungsverwaltung kann nach den Regelungen des Infektionsschutzgesetzes bzw. der Basisschutzmaßnahmenverordnung des Senats eine Testpflicht in den Schulen dann anordnen, wenn dies zur Gewährleistung der Funktionsfähigkeit des Gesundheitssystems oder der sonstigen kritischen Infrastruktur erforderlich ist.\n    Die Maskenpflicht wird gemäß den Vorgaben des Infektionsschutzgesetzes nur dann angeordnet, wenn dies zur Aufrechterhaltung des geregelten Präsenz-Unterrichtsbetriebs in der jeweiligen Schule erforderlich ist. Ob eine Maskenpflicht gilt, wird also bezogen auf die einzelne Schule getroffen – als Einzelfallentscheidung. Diese Entscheidung trifft das jeweilige bezirkliche Gesundheitsamt in Absprache mit der Schulaufsicht. Die Anordnung einer Maskenpflicht für Schülerinnen und Schüler der Jahrgangsstufen 1 bis 4 ist entsprechend den Vorgaben des Infektionsschutzgesetzes des Bundes nicht mehr zulässig.\n  \n"
}