{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1217347.php",
    "date": "2022-06-16",
    "title": "„Grünes Kraftwerk“ in Tempelhof-Schöneberg geht ans Netz",
    "text": "\n\n    Die Firmen im bezirklichen Unternehmensnetzwerk Motzener Straße starten eine weitere Initiative in Sachen nachhaltige Energie- und Wärmeversorgung und gehen den nächsten Schritt in Richtung „Null Emission“.\n  \n\n    Bezirksbürgermeister Jörn Oltmann und der Vorsitzende des Unternehmensnetzwerkes Ulrich Misgeld nahmen gestern das Projekt „Grünes Kraftwerk“ in Betrieb.\n  \n\nBezirksbürgermeister Jörn Oltmann erklärt zum Startschuss der Initiative:\n  \n\n    bq. „Es ist unumgänglich – nicht nur im Hinblick auf die aktuelle Situation – dass sich Unternehmen mit den Themen regenerativer Energien und Versorgung der Gewerbestandorte auseinandersetzen. Für mich hat das „Grüne Kraftwerk“ das Potenzial, Vorbild für die nachhaltige Entwicklung von Gewerbegebieten zu sein und damit meine ich nicht nur in Berlin. Mich begeistert der innovative Ansatz stundenaktuell die Kennziffern wie Stromerzeugung und CO₂ Einsparungen auf der Website verfolgen zu können. Das schafft die notwendige Transparenz.“\n  \n\n    Mit dem „Grünen Kraftwerk“ geht das Industriegebiet Motzener Straße die Erzeugung und Verwendung von umweltgerecht erzeugten Energien in Industrie und Gewerbe engagiert an und legt eine zukunftsorientierte und pragmatische Lösungsidee vor. Künftig werden digital die erzeugten Mengen auf die öffentlich zugängliche Internetseite des Grünen Kraftwerkes in Echtzeit transparent dargestellt. Diese Werte können sich sehen lassen: in den am Projekt beteiligten fünfzehn Unternehmen werden schon jetzt 43 Prozent der benötigten Energie umweltgerecht erzeugt.\n  \n\n    Das Projekt „Grünes Kraftwerk“ stärkt den Wirtschaftsstandort Tempelhof-Schöneberg und treibt den Themenschwerpunkt Energie und Klimaschutz des Regionalmanagements im Bezirk voran.\n  \n"
}