{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1193582.php",
    "date": "2022-04-05",
    "title": "Tag der Roma am 8. April - Hissen der Fahne vor dem Rathaus Tiergarten",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 8. April 1971 fand in London zum ersten Mal der Welt-Roma Kongress statt, bei dem Vertreter*innen der Minderheit aus neun Staaten zusammenkamen, um sich unter anderem auf die Eigenbezeichnung Roma, eine gemeinsame Flagge und eine Hymne „Djelem Djelem“ zu einigen. Der Tag wird seither am 8. April als Welt-Roma Tag oder Tag der Roma begangen und feiert die Geburtsstunde der Roma-Bürgerrechtsbewegung. Zu diesem Anlass möchte der Bezirk Mitte die Präsenz der Minderheit würdigen und die Romaflagge gemeinsam mit einer Vertreterin von Amaro Foro e.V. und Kulturen im Kiez e.V. um 9:00 Uhr vor dem Rathaus Tiergarten hissen. Beide Vereine setzten sich auf Landes- und Kiezebene für die gleichberechtigte Teilhabe der Minderheit in Berlin ein.\n  \n\n    Auch im Zuge des Ukraine Krieges kommen nun vermehrt Schutzsuchende aus der Minderheit in Berlin an. In der Ukraine selbst ist eine Vielzahl von ihnen bereits seit der Krim-Annexion in andere Landesteile geflohen und hat dabei Diskriminierung, Ausgrenzung und rechte Übergriffe erleben müssen. Nun gibt es Berichte, dass sich diese Ausgrenzungserfahrung auch in Berlin wiederholt – indem Roma* aus der Ukraine in den Ankunftsstrukturen abgewiesen werden und ihnen ihre Identität als Ukrainer*innen abgesprochen wird.\n  \n\nStephan von Dassel: „Als Aufnahmeland dürfen wir nicht zulassen, dass sich die Diskriminierung der Minderheit hier in Berlin wiederholt. Wir verpflichten uns dazu allen Geflüchteten aus der Ukraine Schutz zu bieten! Als Bezirk, der das bundesweite Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma Europas beheimatet, sehe ich uns hier besonders in der Pflicht.“\n  \n\n    Die Anerkennung des Porajmos, also des Völkermordes an den Sinti* und Roma*, jährt sich in diesem Jahr zum 40. Mal.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}