{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1193539.php",
    "date": "2022-04-05",
    "title": "Medien @ Familie: Ist mein Kind alt genug für ein Smartphone?",
    "text": "\n\n    Am Dienstag, dem 12. April 2022 von 16:30 bis 17:30 Uhr findet in der Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin innerhalb der Themenreihe der VHS in Kooperation mit der Mark-Twain-Bibliothek die Info-Veranstaltung, statt.\n  \n\n    Spätestens zum Übergang in die Oberschule wünschen sich alle Kinder ein eigenes Smartphone, meist auch schon deutlich früher. Bei einigen stecken die kleinen Computer inzwischen sogar in der Schultüte. Doch ab wann ist ein Kind wirklich alt genug für ein Smartphone? Dieser Infoabend gibt Ihnen Richtlinien an die Hand, mit denen Sie einschätzen können, ob Ihr Kind reif ist für die sichere Nutzung der kleinen Taschencomputer und gibt Tipps, was zur Anschaffung eines Smartphones und beispielsweise bei der Tarifauswahl noch zu beachten ist.\n    In der Info-Reihe der Mark-Twain-Bibliothek erhalten Interessierte jeden 2. Dienstag im Monat Anregungen, Tipps und Hilfe dabei, wie man verschiedene (digitale) Medien im Familienalltag sinnvoll und sicher einsetzen kann – vom Smartphone über Sicherheitseinstellungen an digitalen Geräten bis hin zu digitalem Spielzeug. Das Angebot richtet sich vor allem an Eltern und Großeltern sowie Personen, die in ihrer pädagogischen Arbeit von dieser Thematik betroffen sind. Die Kursleitung erfolgt durch DigitalCoach Kerstin Butenhoff. Sie ist als Eltern-Medien-Beraterin und im Internet zuhause.\n  \n\n    Die Audiomitschnitte der Kurse können im gleichnamigen Podcast nachgehört werden. Der Link der dazugehörigen Folien wird in der jeweiligen Folge mit veröffentlicht.\n  \n\n\nDetaillierte Informationen zu den einzelnen Terminen\n\n\n\nDie Teilnahme ist entgeltfrei. Die Kosten übernimmt die Volkshochschule Marzahn-Hellersdorf.\n    \n\n\nDie Anmeldung erfolgt über die Bibliothek telefonisch unter:\n      (030) 54 704 142 unter Angabe des Namens und der Telefonnummer.\n      Es gelten die aktuellen Corona-Schutzmaßnahmen.\n    \n\n"
}