{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1276202.php",
    "date": "2022-12-19",
    "title": "Startschuss für Planung des ersten landeseigenen Gewerbehofs in Lichtenberg gefallen.",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat die Einleitung der nächsten Planungsschritte zur Errichtung eines ersten landeseigenen Gewerbehofs veranlasst. Dieser Gewerbehof soll in der Bornitzstraße 101 in Berlin-Lichtenberg, einer landeseigenen 12.000 m² großen Liegenschaft, entstehen. Mit dieser Aufgabe ist die WISTA Management GmbH, Wirtschaftsförderer und Standortentwickler, betraut worden, die bereits ein modulares Konzept für die Errichtung moderner, hybrider Gewerbehöfe entwickelt hat. Die Grundlagenermittlung und Vorplanung sollen innerhalb von zwölf Monaten durchgeführt werden.\n  \n\n    Dabei sollen Finanzierungsmodelle und die architektonischen Grundlagen erarbeitet werden. Ziel ist es, kostengünstige Gewerbemieten in einem zukunftsorientierten Umfeld sicherstellen zu können.\n    Die Berliner Bezirke und das Land Berlin haben verschiedene Standorte für Gewerbehöfe eingebracht, welche anschließend gemeinsam mit der WISTA analysiert und priorisiert wurden.\n  \n\n    Basierend auf dieser Priorisierung und einer Konzeptstudie der WISTA wurde der Gewerbehof an der Bornitzstraße 101 als Pilotprojekt ausgewählt. Das Gebäude soll bis zu fünf Etagen umfassen und in modularer Bauweise errichtet werden. Hybride Gewerbehöfe zeichnen sich insbesondere dadurch aus, dass Start-ups mit Handwerk in räumlicher Nähe arbeiten können. Daher wird eine gemischte Mieterstruktur von Gewerbe, Start-ups und Handwerk angestrebt. Die finale Zusammensetzung wird sich nach Erstellung des Nutzungskonzepts ergeben. Weiterhin sollen hybride Gewerbehöfe mit modernster Kommunikationsinfrastruktur ausgestattet werden, die es ermöglicht, die digitale Transformation im Handwerk durch innovative Anwendungen wie VR/AR und Robotik voranzubringen. Dies ist ein wesentlicher Schritt, um dem Fachkräftemangel durch Innovation begegnen zu können.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Unternehmen brauchen Standortsicherheit und ein förderliches Umfeld. Genau das wollen wir mit diesem neuen Bauprojekt in Lichtenberg bieten. Wir freuen uns, dass nun die ersten Schritte für den Gewerbehof der Zukunft in der Bornitzstraße gemacht wurden. Damit setzt das Land Berlin Maßstäbe, um nachhaltige Kooperationen zwischen Handwerk, Startups und weiteren Unternehmen Raum zu geben.“\n  \n\nCarola Zarth, Präsidentin der Handswerkskammer Berlin: „Seit Jahren steigen die Gewerbemieten in unserer Stadt. In der Folge werden immer mehr kleine Handwerksbetriebe aus ihren angestammten Kiezen verdrängt. Die Errichtung landeseigener Gewerbehöfe ist ein wichtiges Instrument, um diese Entwicklung aufzuhalten. Das Besondere beim Pilotprojekt Bornitzstraße ist die räumliche Nähe von Startups und Handwerksbetrieben. Das passt gut zusammen, denn Innovation liegt seit jeher in der DNA des Handwerks.\n  \n\nMichael Grunst, Bezirksbürgermeister von Lichtenberg: „Wir freuen uns, dass wir in Lichtenberg Vorreiter sind und der erste hybride Gewerbehof hier geplant werden kann. Wir unterstützen das Vorhaben und sehen den Bedarf im Bezirk, da Gewerbetreibende auch hier nach bezahlbaren Flächen suchen.“\n  \n\nRoland Sillmann, Geschäftsführer WISTA Management GmbH: „Wir sind es als Wirtschaftsförderer gewohnt, für Unternehmen eine Arbeitsumgebung zu schaffen, die ihnen dabei hilft erfolgreich und zukunftsfähig zu bleiben. Dieses Wissen werden wir auch bei den hybriden Gewerbehöfen wie in der Bornitzstraße einbringen. Die Verbindung von Start-ups und Handwerk in einem modernen Umfeld, kann neue Formen der Zusammenarbeit hervorbringen. Und so können Ideen schließlich schneller entstehen und umgesetzt werden.“\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat gemeinsam mit der WISTA Management GmbH in den letzten Jahren die Grundlagen geschaffen, um wieder landeseigene Gewerbemietflächen bereitstellen zu können. Basis dieser Aktivitäten ist der „Stadtentwicklungsplan Wirtschaft 2030“, mit dem die Senatsverwaltung für Wirtschaft, Energie und Betriebe Flächen für produzierende Wirtschaftsunternehmen sichert sowie für eine Aktivierung und Entwicklung vorbereitet hat.\n  \n"
}