{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1259726.php",
    "date": "2022-10-30",
    "title": "Drei Männer bei Übergriff verletzt",
    "text": "\n\nNr. 2092\n    Zu einem Übergriff auf vier Männer wurden Einsatzkräfte des Polizeiabschnitts 45 in der vergangenen Nacht nach Dahlem alarmiert. Ein Mitarbeiter des Zentralen Objektschutzes hatte gegen 1.15 Uhr gegenüber von einem Botschaftsgebäude in der Podbielskiallee bemerkt, wie drei Männer, die ihre Gesichter mit Tüchern verdeckt hatten, Transparente und Fahnen von einem als Dauermahnwache fungierenden Wohnwagen rissen. Er hatte daraufhin umgehend die Beamtinnen und Beamten des zuständigen Polizeiabschnitts hinzualarmiert und die Männer aufgefordert, ihre Taten zu unterlassen. Kurz darauf hätten die Unbekannten versucht, die Tür des Wohnwagens aufzureißen, in dem sich vier Männer im Alter von 34, 37, 55 und 63 Jahren befanden. Die Insassen des Wohnwagens sollen daraufhin herausgekommen sein, woraufhin ein kurzes Handgemenge und eine verbale Auseinandersetzung zwischen beiden Gruppen entstanden war. Die drei Tatverdächtigen sollen dann auf der Podbielskiallee in Richtung\n    Königin-Luise-Straße davongerannt sein, wobei ihnen die Männer aus dem Wohnwagen gefolgt seien und sie schließlich eingeholt hätten. Die vier Insassen des Wohnwagens sollen dann von den Tatverdächtigen angegriffen worden sein, der 37-Jährige gab an, mit einem Holzstab am Rücken getroffen worden zu sein. Außerdem sollen ihn die Männer getreten haben, nachdem er zu Boden gegangen war. Der 37-Jährige klagte über starke Schmerzen. Dem 63-Jährigen sollen die Männer mit einem spitzen Gegenstand, vermutlich einem Messer, in einen Zeh geschnitten haben. Die beiden verletzten Männer kamen zur ambulanten Behandlung in ein Krankenhaus. Der 55-Jährige soll geschubst und zu Boden gefallen sein. Er zog sich eine Schürfwunde zu. Die Unbekannten sollen unmittelbar nach den körperlichen Attacken in einen auf der gegenüberliegenden Straßenseite wartenden Pkw gestiegen und mit diesem davongefahren sein. Der 34-jährige Mann aus dem Wohnwagen gab an, aus dem Fahrzeug heraus mit\n    einer Schusswaffe bedroht worden zu sein. Er wurde nicht verletzt. Eine durch die Einsatzkräfte sofort eingeleitete Absuche des Nahbereichs nach den Tatverdächtigen verlief in der Nacht erfolglos. Die weiteren Ermittlungen wegen einer Bedrohung mit Schusswaffe, gefährlicher Körperverletzung in zwei Fällen und einfacher Körperverletzung in einem Fall, führt der Polizeiliche Staatsschutz beim Landeskriminalamt.\n  \n"
}