{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1180054.php",
    "date": "2022-02-24",
    "title": "Möglicher Giftköderfund im Schlesischen Busch – Veterinäraufsicht appelliert zu besonderer Achtsamkeit",
    "text": "\n\n    Im Schlesischen Busch sind Substanzen unklarer Herkunft gefunden und vorerst durch die Berliner Polizei sichergestellt worden. Da nicht auszuschließen ist, dass es sich bei dem Fund um Giftköder handeln könnte, bittet die Veterinäraufsicht im Ordnungsamt Hundehalterinnen und –halter um besondere Achtsamkeit bei Spaziergängen. Tiere sollten dringend angeleint bleiben.\n  \n\n    Alarmiert wurden die Beamten des Polizeiabschnitts 35 durch eine Spaziergängerin, die an zwei Örtlichkeiten im Areal des Schlesischen Busches weiße Substanzen am Boden entdeckt hatte. Da das kristalline Pulver auch von den Dienstkräften nicht eindeutig identifiziert werden konnte, wurde es zum Zweck weiterer Untersuchungen sichergestellt. Ein Ergebnis der Analyse steht bislang noch aus.\n  \n\n    Da zum jetzigen Zeitpunkt nicht auszuschließen ist, dass es sich bei dem Fund auch um Giftköder handeln könnte, appelliert die Veterinäraufsicht im Ordnungsamt zur besonderen Achtsamkeit und Vorsicht unter Hundehaltenden. Tiere sollten entsprechend der Leinenpflicht angeleint bleiben, um eine unbemerkte Aufnahme entsprechender Substanzen zu verhindern. Typische Symptome einer Giftködervergiftung können unter anderem Verwirrtheit, Krämpfe, Atemnot oder Erbrechen sein, auch ein übermäßiger Speichelfluss ist möglich. Besteht der Verdacht einer Vergiftung müssen betroffene Tiere schnellstmöglich tierärztlich behandelt werden. Auch Eltern kleiner Kinder sollten besonders aufmerksam sein.\n  \n\n    Darüber hinaus können sich grundsätzlich auch sogenannte Freigänger-Katzen an ausgelegten Substanzen vergiften. Je nach örtlicher Nähe kann es deshalb Sinn machen, Katzen bis zur Identifizierung der Substanz in der Wohnung zu halten.\n  \n\n    Funde möglicher Giftköder sowie bestätigte Giftködervergiftungen können der Berliner Polizei oder dem zuständigen Veterinäramt gemeldet werden. Schon das Auslegen von Giftködern stellt eine Straftat dar und kann entsprechend geahndet werden.\n  \n"
}