{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1240205.php",
    "date": "2022-08-31",
    "title": "Fachtag am 30.09.2022 zu „Radikalisierung(-sprävention) bei Jugendlichen - gegen Menschenfeindlichkeit und antidemokratische Einstellungen“",
    "text": "\n\nFachtag am 30. September 2022 zu „Radikalisierung(-sprävention) bei Jugendlichen – gegen Menschenfeindlichkeit und antidemokratische Einstellungen“\n\n\n\nZeit: 30.09.2022, 10 – 16 Uhr\n    \n\nOrt: Kiezladen der Möglichkeiten WaMa, Ortolfstraße 206B, 12524 Berlin\n    \n\n\n    Am 30. September von 10 – 16 Uhr findet der Fachtag „Radikalisierung(-sprävention) bei Jugendlichen – gegen Menschenfeindlichkeit und antidemokratische Einstellungen“ für und mit pädagogischen Fachkräften aus Altglienicke und angrenzenden Bezirken im Kiezladen der Möglichkeiten WaMa statt.\n  \n\n    Eine andauernde Zunahme von menschenfeindlichen und antidemokratischen Positionen sowie rechten Diskursen und Desinformation macht auch vor pädagogischen Einrichtungen keinen Halt. Ausgrenzende Argumentationsmuster und diskriminierende Einstellungen finden sich auch unter Jugendlichen wider und können Fachkräfte vor Herausforderungen stellen und zu Verunsicherungen führen. Oftmals fehlt es im Arbeitsalltag an Kapazitäten sich diesen Themen zu widmen. Hierfür soll mit dem Fachtag ein Raum geschaffen werden. Gemeinsam soll sich über folgende Fragen ausgetauscht werden: Wie reagiere ich auf menschenfeindliche Aussagen im Arbeitsalltag? Wie erkenne ich frühzeitig, dass Jugendliche sich rechts orientieren? Wie kann ich betroffene Personen und mich selbst schützen und stärken? Und Welche Netzwerke und Unterstützungsangebote gibt es im Bezirk und welche werden benötigt?\n  \n\n    Anmeldung bis zum 23. September 2022 unter: aras@offensiv91 .\n  \n\n    Weitere Informationen und das ausführliche Programm:\nhttps://www.zentrum-für-demokratie.de/index.php/aktuelles/444-einladung-fachtag-30-09-2022\n\n\n    Der Fachtag wird organisiert von Stark für Altglienicke in Kooperation mit aras*-politische Bildung an Schulen.\n  \n\nDas Projekt Stark für Altglienicke wird über die Partnerschaft für Demokratie Altglienicke im Rahmen des Bundesprogramm “Demokratie leben!” durch das BMFSFJ gefördert. Das Projekt aras* wird durch den Bezirk Treptow-Köpenick gefördert.\n\n\nProjektkoordination:\n    Anna Blume Böttcher in Kooperation mit aras*\n    Kontakt: aras@offensiv91.de\n\n"
}