{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1270817.php",
    "date": "2022-12-01",
    "title": "Kein Anspruch auf Betrieb von Brunnenanlage im Blumenviertel (Nr. 52/2022)",
    "text": "\n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz ist gegenüber Grundstückseigentümer/innen im Blumenviertel nicht verpflichtet eine Brunnenanlage weiter zu betreiben, um den Grundwasserstand zu senken.\n  \n\n    Grundwasserstände im Bereich eines Urstromtals sind im natürlichen, unbeeinflussten Zustand üblicherweise hoch. Im Blumenviertel sanken sie in der Vergangenheit infolge der Wasserförderung in einem nahegelegenen Wasserwerk. Seit der Wiedervereinigung wurde die Förderleistung stark reduziert bzw. eingestellt, so dass Vernässungsschäden an tiefliegenden und nicht oder nur unzureichend gegen Grundwasser geschützten Kellern auftraten, was in einigen Häusern zu Rissen und Schimmelbildung führte. Der Beklagte betrieb bis Juni 2022 eine Brunnenanlage, mit deren Hilfe überschüssiges Grundwasser in den Teltowkanal abgeleitet wurde. Er informierte die Anwohner/innen auch darüber, dass durch Grundwasser nur Gebäude geschädigt werden könnten, die nicht fachgerecht abgedichtet seien. Die Kläger/innen sind Eigentümer betroffener Häuser. Mit ihrer Klage begehren sie u.a. die Verurteilung des Beklagten zur Gewährleistung siedlungsverträglicher Grundwasserstände durch den\n    Weiterbetrieb der Brunnenanlage. Ihn treffe insofern eine Rechtspflicht. Auch hätte er im Rahmen der Erteilung der Baugenehmigungen auf die kritischen Grundwasserverhältnisse hinweisen müssen.\n  \n\n    Die 10. Kammer hat die Klage abgewiesen. Der Beklagte sei rechtlich nicht zum Betrieb der Brunnenanlage verpflichtet. Die Kläger/innen hätten keinen allgemeinen öffentlich-rechtlichen Folgenbeseitigungsanspruch. Die Abschaltung der Brunnenanlage stelle keinen hoheitlichen Eingriff in ihre Eigentumsgarantie aus Art. 14 GG dar. Betroffene könnten ihre Gebäude weiterhin ungehindert nutzen. Die Lage im Urstromtal präge ihr Eigentum von Anfang an. Infolge der Abschaltung der Brunnenanlage stelle sich nur der natürliche Grundwasserpegel ein. Der Beklagte habe durch die Ausweisung des Gebiets als Bauland bzw. die Erteilung der Baugenehmigungen keinen rechtswidrigen Zustand geschaffen. Durch die Bodenbeschaffenheit drohten keine unmittelbaren Gesundheitsgefahren. Die vom Grundwasser ausgehenden Gefahren seien vorhersehbar und beherrschbar. Die Prüfung der Grundwasserstände gehöre nicht zur Prüfpflicht bei Erteilung einer Baugenehmigung. Der Beklagte sei nicht verpflichtet\n    gewesen, auf die Grundwasserverhältnisse hinzuweisen. Tatsächlich hätte er aber auf zahlreiche Anfragen Betroffener zutreffende Auskünfte erteilt. Er habe beim Bau nicht von Bodenerkundigungen abgehalten oder zum Einbau von Kellern verpflichtet. Zudem fehle es an einem Unmittelbarkeitszusammenhang zwischen seinem Handeln und dem Schadenseintritt, weil die Kläger/innen es unterlassen haben, ihre Keller ordnungsgemäß abzudichten.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 10. Kammer vom 8. November 2022 (VG 10 K 414/20)\n\n"
}