{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1192093.php",
    "date": "2022-03-31",
    "title": "Themen Fokus auf die Jungen und die Älteren - Bis 27. April 2022 mit Themen bewerben",
    "text": "\n\n    Die Bezirksverordneten rücken einmal mehr die jungen sowie die älteren Menschen in Spandau in das Zentrum ihrer nächsten Zusammenkunft. Am 18. Mai 2022 geht es insbesondere um die Unter-21-Jährigen und die Über-60-Jährigen. Dafür wird die nächste Sitzung der Bezirksverordnetenversammlung als Generationen-BVV ausgetragen. Die Hoffnung ist, diese Generationen-BVV in Präsenz zum Beispiel in einer Schule abhalten zu können.\n  \n\n    Vorsteherin Ina Bittroff hofft auf Anregungen und breite Mitwirkung, um die Lebenswirklichkeiten der jeweiligen Altersgruppen aufgreifen zu können.\n  \n\n    Engagement der Spandauer Bürgerinnen und Bürger gefragt\n  \n\n    Beteiligen können sich wie gewohnt: Bürgerinnen und Bürger, die das 60. Lebensjahr vollendet haben, und Jugendliche bis zum 21. Lebensjahr – als Einzelpersonen oder organisiert, als Gruppen, Schulklassen oder Freizeitvereine. Anträge und Anfragen zu dieser Sitzung sind schriftlich bei der Bezirksverordnetenvorsteherin bis zum 27. April 2022, 10:00 Uhr, einzureichen:\n  \n\n    Bezirksamt Spandau von Berlin\n    Büro der Bezirksverordnetenversammlung\n    Carl-Schurz-Str. 2/6\n    13578 Berlin\n  \n\n    oder per E-Mail an: bvv@ba-spandau.berlin.de (bitte das Geburtsdatum/-jahr und eine Telefonnummer bzw. Mailadresse für eventuelle Rückfragen angeben – Messenger sind aus Erwägungen des Datenschutzes im Bezirksamt nicht zulässig und entsprechende Nachrichten können nicht sachgerecht archiviert werden).\n  \n\n    Einerseits wird die gewählte Seniorenvertretung die Anträge und Anfragen der Senioren sichten, andererseits werden die jugendpolitischen Sprecher/-innen der Fraktionen die von den Jugendlichen eingereichten Anträge und Anfragen prüfen. Ein bezirklicher Anknüpfungspunkt muss gegeben sein.\n  \n\n    Rederecht und weitere Diskussionen\n  \n\n    In der BVV-Sitzung am 18. Mai 2022 erhalten die Verfasserinnen und Verfasser der Anträge bzw. Anfragen ein Rederecht. Die Redezeit beträgt pro Antrag oder Anfrage fünf Minuten. Die in der BVV vertretenden Fraktionen haben ebenfalls eine Redezeit von fünf Minuten pro Antrag oder Anfrage.\n  \n\n    Anträge werden in den Fachausschüssen wie Anträge aus den Fraktionen in den regulären BVV-Sitzungen weiter erörtert. „Es geht nicht um eine Alibi-Veranstaltung ohne Konsequenzen“, erklärt die Vorsteherin der Bezirksverordnetenversammlung.\n  \n\n    Für Nachfragen steht die BVV-Vorsteherin Ina Bittroff unter Telefon 90 279 2204 zur Verfügung.\n  \n\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: (030) 90279 2204\n    Mail: bvv@ba-spandau.berlin.de\n\n"
}