{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1206978.php",
    "date": "2022-05-16",
    "title": "Auftakt der Praktikumsoffensive: Berliner Pflegebranche stellt über 120 zusätzliche Praktikumsplätze für Schülerinnen und Schüler zur Verfügung",
    "text": "\n\n    Aufgrund der Corona-Pandemie konnten in den vergangenen zwei Jahren rund 3000 bis 4000 Berliner Schülerinnen und Schüler keine Betriebspraktika absolvieren. Zum Auftakt der Praktikumsoffensive der Berliner Verwaltung, der Regionaldirektion der Agentur für Arbeit sowie der Wirtschaftspartner im Land Berlin stellt deshalb die Berliner Pflegebranche insgesamt 126 zusätzliche Praktikumsstellen zur Verfügung.\n  \n\n    Die Pflegeverwaltung hat im Rahmen der Informationskampagne #PflegeDeineZukunft die Seite www.pflege-deine-zukunft.berlin.de/praktikumsplaetze eingerichtet, auf der die freien Praktikumsstellen zu finden sind. Dort können sich Schülerinnen und Schüler der Abschlussklassen ab heute, 16. Mai 2022, über offene Stellen im Versorgungsbereich von kranken oder pflegebedürftigen Menschen in Pflegeheimen, ambulanten Pflegediensten und Krankenhäusern informieren. Auf der Seite sind 23 Betriebe mit mehr als 120 Praktikumsplätzen verzeichnet. Hilfreiche Tipps erleichtern den Jugendlichen zudem die Kontaktaufnahme mit den Betrieben.\n  \n\nPflege- und Gesundheitsstaatssekretär Thomas Götz: „Ich freue mich, dass so viele Berliner Pflegeheime, ambulante Pflegediensten und Krankenhäuser kurzfristig den Einblick in die Berufswelt der Pflege möglich machen. So können wir die Schülerinnen und Schüler erreichen, die in den vergangenen beiden Jahren den spannenden und herausfordernden Pflegeberuf gerne kennengelernt hätten, das aufgrund der Pandemie aber nicht konnten. Ein Praktikum als ganz praktisches Reinschnuppern in einen Beruf bietet jungen Menschen die Chance, auszuprobieren, ob der Pflegeberuf zu ihnen passt und ob sie sich vorstellen können, diesen in späteren Jahren auszuüben.“\n  \n"
}