{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1206349.php",
    "date": "2022-05-13",
    "title": "Spandau³ Ausschreibung dezentrales Kinder- Jugend- und Familienprogramm in Spandau",
    "text": "\n\n    Der Fachbereich Kultur Spandau kann für das Haushaltsjahr 2022 Mittel der Senatsverwaltung für Kultur und Europa, zur Förderung von Kinder-, Jugend- und Puppentheatern und Akteurinnen und Akteuren im Bereich der Performing Arts für ein junges Publikum (KiA-Programm) vergeben.\n    Um die Vorgaben sinnvoll zu erfüllen und für KiA eine solide Basis zu bilden, hat der Bezirk Spandau die Marke „Spandau³ – dezentrales Kinder- Jugend- und Familienprogramm in Spandau“ entwickelt.\n    Die wichtigsten Ziele, neben der Förderung professioneller Theaterschaffender sind dabei die Entwicklung bislang nicht oder unterversorgter Stadträume, sowie die Förderung der kulturellen Teilhabe von Kindern und Jugendlichen.\n  \n\n    Gruppen sowie Künstlerinnen und Künstler sind aufgerufen, sich mit passenden Konzepten zu bewerben, mögliche Spielorte in unterversorgten Stadtteilen werden dabei vom Kulturamt vorgeschlagen und Kontakte vermittelt:\n  \n\nLadelokal im New Staaken Center, Staaken / Heerstraße Nord\n    \nGemeindesaal, Ev. Weihnachtsgemeinde, Haselhorst\n    \nSchwedenhaus (Paul-Gerhardt-Gemeinde), Falkenhagener Feld West.\n    \n\n\n    Des Weiteren können sich auch Akteurinnen und Akteure mit fester Spielstätte mit eigenen Konzepten melden, die sich ebenfalls durch hohe künstlerische Qualität auszeichnen sollen.\n  \n\n    Bezirksstadtrat Frank Bewig begrüßt diese Förderung, um das junge Publikum auch vor Ort in strukturell schwachen Stadtgebieten schon frühzeitig mit künstlerischen Ausdrucksformen in Kontakt zu bringen.\n  \n\n    Alle Details zur Ausschreibung Spandau³ finden Sie jederzeit unter:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/artikel.292929.php\n    oder unter: https://kulturhaus-spandau.de/aktuelles/\n\n"
}