{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1261934.php",
    "date": "2022-11-06",
    "title": "Unter Drogeneinfluss vor Polizei geflüchtet",
    "text": "\n\nNr. 2135\n    Ein mutmaßlich unter dem Einfluss von Betäubungsmitteln stehender Mann versuchte sich gestern Abend in Siemensstadt einer Polizeikontrolle zu entziehen und flüchtete mit seinem Fahrzeug.\n  \n\n    Gegen 21.45 Uhr wollten Verkehrskräfte der Polizei in der Otternbuchtstraße den Fahrer eines Audi verkehrsrechtlich überprüfen. Der Fahrer wendete sein Fahrzeug jedoch stattdessen und raste mit durchdrehenden Reifen und aufheulendem Motor davon. Seine Flucht führte, von dem ihm mit eingeschaltetem Blaulicht und Martinshorn folgendem Zivilfahrzeug unbeeindruckt, über die Motardstraße und den Rohrdamm. Der Audi-Fahrer fuhr mit einer sehr hohen Geschwindigkeit, missachtete beim Abbiegen von der Motardstraße in den Rohrdamm das für ihn geltende Rotlicht und geriet aufgrund der hohen Geschwindigkeit in den Gegenverkehr. Nur durch eine schnelle Reaktion eines dort fahrenden Verkehrsteilnehmers konnte ein Zusammenstoß mit diesem verhindert werden. Auch mehrere Fußgängerinnen und Fußgänger mussten zurückweichen, als der Audi über eine Fußgängerfurt fuhr.\n  \n\n    Letztlich verringerte der Audi-Fahrer seine Geschwindigkeit und hielt am rechten Fahrbahnrand im Rohrdamm an. Die Polizeikräfte traten umgehend an den Wagen heran und forderten den Fahrer auf, auszusteigen. Dieser kam der Aufforderung nach und ihm wurde die Handfessel angelegt. Im Fahrzeug saß noch ein weiterer Mann auf dem Beifahrersitz, der den Fahrer während der polizeilichen Maßnahmen heftig beschimpfte und betonte, dass er Angst um sein Leben gehabt hätte.\n  \n\n    Der 23-jährige Fahrer stimmte einem Drogenvortest zu, der den Verdacht einer Beeinflussung durch Betäubungsmittel bestätigte. Nach einer Blutentnahme in einem Polizeigewahrsam wurde er wieder entlassen, sein Führerschein und das Fahrzeug wurden beschlagnahmt. Die Ermittlungen dauern an.\n  \n"
}