{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1254349.php",
    "date": "2022-10-13",
    "title": "Schaurigschöne Herbstferien: Geschickte TüftlerInnen und neugierige ForscherInnen gesucht",
    "text": "\n\n\nZeit: 24. Oktober bis 4. November, Montag bis Freitag zwischen 10 – 16 Uhr\n    \n\nOrt: Lobitzweg 1, 12557 Berlin-Köpenick\n    \n\nEintritt: frei\n    \n\n\nIn den Herbstferien basteln, tüfteln und forschen Familien und Kinder ab 6 Jahren im TJP e.V. rund um das Thema Herbst und Halloween. Der Verein lädt von Montag bis Freitag zwischen 10 und 16 Uhr zu Mitmach-Angeboten aus Wissenschaft und Handwerk ein.\n\n\n    Im Labor erfahren kleine ForscherInnen, warum die Bäume ihre Blätter verlieren und sich das Laub bunt verfärbt. Leseratten drucken für ihr Lieblingsbuch am 3D-Drucker ein individuell gestaltetes Lesezeichen. Bei verblüffenden Experimenten rund um das Thema Wärme im Winter erfahren die Kinder spielerisch, wie es Zuhause mit wenig Energie warm bleibt und warum sie dabei aktiv das Klima schützen. Wer beim Herbstspaziergang Kastanien, Eicheln und Blätter gesammelt hat, kann damit im SchmuckWerk tolle Anhänger und Ketten kreieren. Unter den geschickten Händen der BesucherInnen entstehen bei den Nähfüchsen herbstliche Dekorationen wie mystische Waldbewohner und textile Schreckgespenster. Mit einem Laser-Cutter werden lustige Halloween-Figuren aus Pappe gefertigt oder auf Holz graviert. Vogelfreunde bauen in der Holzwerkstatt ein Vogelhäuschen und ein selbst hergestellter Futterknödel sorgt gleich für eine leckere Vogelmahlzeit. Um das windreiche Wetter im Herbst\n    auszunutzen, konstruieren junge TüftlerInnen in der Lern- und Erfinderwerkstatt einen Drachen aus Holz und Papier und lassen ihn bei Wind das erste Mal steigen. Da beim Werkeln und Experimentieren auch der Hunger kommt, steht eine kleine Verpflegung in Form von Waffeln und Getränken zur Verfügung. Der Eintritt ist frei, je nach wahrgenommenen Angebot wird ein geringer Unkostenbeitrag in Höhe von 2,00 bis 5,00 Euro berechnet. Weitere Informationen unter www.tjp-ev.de/herbstferienspass.\n\n\nÜber den Verein:\n    Der TJP e.V. ist seit der Gründung 2002 im Bereich der naturwissenschaftlich-technischen Jugendbildung tätig. Seitdem wurden die Angebote stetig ausgebaut und die Zielgruppen um Kinder, Familien und Senioren erweitert.\n    Neben der Entstehung der technischen Kinder- und Jugendakademie METEUM im Jahr 2008, etablierten sich die Lern- und Erfinderwerkstätten, die Seniorenakademie, eine 3D-Werkstatt und das Ende 2018 eröffnete Lernlabor Energie als eigenständige Projekte. Dabei reicht die Spannweite der Angebotsformen von Schul- und Hortprojekten sowie Werkstatt- und Thementagen, über Ferien-, Familien- und Freizeitangebote, bis hin zu Weiterbildungskursen und der Teilnahme als Veranstalter an öffentlichen berlin- und bundesweiten Events.\n  \n\nPressekontakt:\n    Lilian Weigt | presse@tjp-ev.de | 030 65484959-114 | www.tjp-ev.de\n\n"
}