{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1200987.php",
    "date": "2022-04-29",
    "title": "… mobil mit Rollstuhl, Rollator und Co. - Mobilitätstraining der BVG am 05.05.2022 in Zehlendorf",
    "text": "\n\n    Die Fahrt in Bussen und Bahnen ist bequem, umweltfreundlich und soll für alle Menschen zugänglich sein. Für Teilhabe am öffentlichen Leben, Ausflüge ins Grüne, Kino- und Konzertbesuche usw. ist die Zugänglichkeit des öffentlichen Nahverkehrs für viele Menschen mit Behinderungen dringend erforderlich.\n    Trotz der erheblichen Fortschritte bezüglich Barrierefreiheit ist es für manche Fahrgäste mit radgebundenen Hilfsmitteln oder auch für blinde und sehbehinderte Fahrgäste mit Unsicherheit verbunden, Busse und Bahnen im Alltagstrubel zu nutzen.\n  \n\nDamit alle Menschen, die mit den „gelben Fahrzeugen“ mobil sein wollen, auch in Zukunft sicher ans Ziel kommen, bietet die BVG am 05.05.2022 exklusiv in Zehlendorf ein Mobilitätstraining an.\n\n\n    Von 10:00 bis 12:00 Uhr wird ein „großer Gelber“, vor dem Rathaus Zehlendorf, Kirchstraße Ecke Teltower Damm bereitstehen.\n  Die BVG schreibt: Mit dem Mobilitätstraining machen wir „Fit für die Fahrt“!\n  \nSie können alle wichtigen Abläufe üben.\n    \nSie bekommen die Möglichkeit, in aller Ruhe alle Bedienelemente kennen zu lernen.\n    \nSie können am stehenden Fahrzeug mit dem eigenen Rollstuhl, Rollator, Langstock usw. ausprobieren, in den Bus ein- und wieder auszusteigen.\n    \nEs wird Ihnen gezeigt, wie Sie sich während der Fahrt sichern können.\n    \n\n\n    Für gewöhnlich müssen Menschen, die an einem BVG-Mobilitätstraining teilnehmen möchten, weit über die Grenzen Zehlendorfs hinaus nach Lichtenberg oder Marzahn reisen. Daher veranstaltet die Beauftragte für Menschen mit Behinderungen anlässlich des „Europäischen Protestages zur Gleichstellung von Menschen mit Behinderungen“ dieses Mobilitätstraining in Zusammenarbeit mit der BVG exklusiv in Zehlendorf.\n\n\nNutzen Sie die Gelegenheit und kommen Sie\n    - am 05.05.2022\n    - zwischen 10:00 und 12:00 Uhr\n    - zur Kirchstraße vor das Rathaus Zehlendorf\n\n\n    Kontakt\n  \n\n    Eileen Moritz, Beauftragte für Menschen mit Behinderungen,\n    E-Mail: behindertenbeauftragte@ba-sz.berlin.de\n\n"
}