{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1254737.php",
    "date": "2022-10-14",
    "title": "Senatorinnen Kipping und Kreck regen Räumungsmoratorium an",
    "text": "\n\n    Berlinerinnen und Berliner sollten in den aktuellen Krisen vor dem Verlust der Wohnungen durch eine Räumung geschützt werden. Mit dieser Bitte ist Berlins Sozialsenatorin Katja Kipping auf Justizsenatorin Lena Kreck zugekommen. Die Justizverwaltung unterstützt die Anregung und hat sich deshalb mit einem Schreiben der beiden Senatsverwaltungen an die Gerichtspräsidentinnen und Gerichtspräsidenten in der Stadt gewandt, um sie für die abzeichnende Notsituation zu sensibilisieren.\n  \n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck:\n    „Wir wollen die Richterinnen und Richter und die Gerichtsvollzieherinnen und Gerichtsvollzieher darauf aufmerksam machen, dass viele Bürgerinnen und Bürger vor herausfordernden Zeiten stehen. Damit die Zuständigen angesichts der großen Notlage die aktuell notwendigen und angemessenen Entscheidungen treffen können.“\n  \n\n    Die Senatorin für Integration, Soziales und Arbeit, Katja Kipping, sagt:\n    „Diese Bitte an die Gerichte ist eine akute Hilfsmaßnahme in Zeiten besonderer sozialer Verwerfungen. Menschen mit wenig Geld treffen die steigenden Lebensmittel- und Energiepreise besonders hart und schnell kann es passieren, dass sie die laufenden Mietkosten für ihre Wohnung nicht mehr bezahlen können. Je größer die soziale Verunsicherung, desto stärker muss auch die Sensibilität für soziale Nöte sein. Denn es wäre fatal, wenn diese Menschen jetzt auch noch ihre Wohnung verlieren und sich damit ihre Lebenssituation weiter erheblich verschlimmert. Berlin arbeitet mit den sozialen Wohnhilfen an einem Hilfssystem, dass nachhaltig Zwangsräumungen verhindert. Denn jede Zwangsräumung ist eine zu viel.“\n  \n\n    Bereits während vergangener Corona-Wellen war eine Aussetzung der Vollstreckung von Wohnungsräumungen in Berlin von der Sozialverwaltung und der Justizverwaltung angeregt worden. Damals waren ebenfalls die Kapazitäten für Unterkünfte ausgeschöpft gewesen. Auch die Betreuung zur Vermeidung von Wohnraumverlust und die Vermittlung entsprechender Ausweichwohnungen war nicht in den Umfang zu gewährleisten gewesen, wie es nötig wäre.\n  \n\n    Bei Rückfragen:\n    Martin Kröger, Pressesprecher Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung, Tel. 9013 3633\n    Stefan Strauß, Pressesprecher, Senatsverwaltung Integration, Arbeit und Soziales, Tel. 9028 1135\n  \n"
}