{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1216621.php",
    "date": "2022-06-14",
    "title": "Bezirkskulturfonds: Lichtenberg fördert 14 Kunst- und Kulturprojekte",
    "text": "\n\n    Der Bezirk Lichtenberg vergibt 2022 im Rahmen des Bezirkskulturfonds (BKF) Mittel für die Realisierung von 14 Projekten, die in einem Juryverfahren ausgewählt wurden. Ein besonderes Augenmerk legte die Jury auf die Ausgewogenheit der Vorhaben sowohl hinsichtlich künstlerischer Genres und Sparten als auch hinsichtlich der räumlichen Verteilung in Lichtenberg. Die Gesamtfördersumme beläuft sich auf 97.294,77 Euro.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Auch in diesem Jahr fördert der Bezirkskulturfonds Lichtenberg künstlerische Vorhaben und Veranstaltungen, die für den Bezirk bedeutsam, qualitativ wertvoll, innovativ und nachhaltig sind. Darüber hat der neu konstituierte Kulturbeirat Lichtenberg im Mai entschieden. Ich freue mich über die vielfältigen Projekte, die das kulturelle Leben im Bezirk bereichern werden. Kulturerleben und kulturelle Teilhabe sind wichtiger denn je.“\n\n\nFolgende Projekte werden im Jahr 2022 gefördert:\n\n\nHYMN for Food\n    Sujatro Ghosh zusammen mit internationalen Künstlerinnen und Künstlern sowie Menschen, die in Lichtenberg leben und arbeiten\n    HYMN for Food ist ein experimentelles Musikprojekt über gastronomische Gewohnheiten und Praktiken. Mit eigens komponierten Musikstücken sollen Ungleichverteilung, Zugang und Verschwendung von Lebensmitteln thematisiert und in den B.L.O. Ateliers präsentiert werden.\n  \n\nEin deutsches Requiem – Johannes Brahms\n    Ev. Paul-Gerhardt-Gemeinde, Kantorei Karlshorst\n    Das Deutsche Requiem von Brahms zählt zu den Schlüsselwerken der Oratoriengeschichte, auch wegen der Botschaft: Brahms hat Bibelstellen so zusammengestellt, dass die Leitgedanken Trauer und Trost sinnfällig aufeinander bezogen werden. Das Requiem wird mit einem jungen Orchester und ortsansässigen Chören aufgeführt.\n  \n\nFamilienkonzert „Weihnachtsoratorium für Kinder“\n    Ev. Paul-Gerhardt-Gemeinde, Kantorei Karlshorst in Kooperation mit den evangelischen Kitas und der evangelischen Schule\n    Das Projekt vermittelt Kindern die berühmte Musik von Johann Sebastian Bach, indem sie an der Aufführung mitwirken. So wird das klassische Konzert zu einem nachhaltigen Erlebnis für alle Beteiligten und Zuhörenden. Das Weihnachtsoratorium soll am 3. Dezember 2022 in der Kirche „Zur frohen Botschaft“ aufgeführt werden.\n  \n\nAnsichtssache! Fennpfuhl\n    Fritzi Jarmatz\n    In altersoffenen künstlerischen Methodenworkshops begegnen Anwohnende des Stadtteils Fennpfuhl ihrem Lebensumfeld und ihren Mitbewohnerinnen und -bewohnern auf andere Art. Es entstehen künstlerische Postkarten, die zusammen mit ihrem Entstehungsprozess digital ausgestellt und als Postkartensatz hergestellt werden.\n  \n\nVerglühende Landschaften\n    Anika Lachnitt in Zusammenarbeit mit einer Videokünstlerin\n    Ein postdramatisches, biografisch-dokumentarisches Theaterstück mit zeitgenössischem Circus. Es wird ausgelotet, wie mit dem Mittel des Chors gearbeitet werden kann, und das Publikum rückt als Akteur ins Zentrum der Aufführung. Szenographische, technische und audiovisuelle Elemente werden auf ihre narrativen Potenziale untersucht.\n  \n\nInnen heraus\n    GbR „kollektiv orangotango Severin Halder, Laurenz Virchow und andere“\n    Multidisziplinäres Projekt in Zusammenarbeit mit Frauen und LGBTQ+Menschen im Frauengefängnis Lichtenberg: Eine Schreibwerkstatt mit Gefangenen sowie Filmerstellung zum Aufbau eines Dialoges und dem Erzählen von Träumen und Wünschen.\n  \n\nSeid doch Laut\n    Alexandra Finder\n    Site-specific Performance in der Stasi-Zentrale über die Oppositionsgruppe „Frauen für den Frieden“ in Ost-Berlin. Fünf Performerinnen bearbeiten Elemente der Erinnerungsberichte aus dem gleichnamigen Buch sowie zeitgenössische politische und literarische Texte in einer assoziativ-emotionalen Erzählung, die die Grenze zwischen persönlicher und historischer Realität erforscht.\n  \n\nThe Market\n    Villa Heike\n    Ausstellung des künstlerischen Rechercheprojekts „The Market” des Künstlers, Forschers und Aktivisten Mark Curran in der Villa Heike. Eine kritische Auseinandersetzung mit der Funktionsweise und dem gegenwärtigen Zustand der globalen Märkte und ihrer Auswirkungen.\n  \n\nKunst und Kultur im Weitlingkiez – Miteinander und Füreinander\n    Wir im Weitlingkiez e. V.\n    Nach Corona neu zu starten, das Miteinander im Kiez neu zu beleben und zu gestalten, ist das Anliegen des Projekts. Aus künstlerisch-kreativen Begegnungstreffen heraus sollen drei Veranstaltungen durchgeführt werden: eine Ausstellung, ein Konzert und eine Lesung.\n  \n\n    OnSite-Festival\n    Förderverein Museum Kesselhaus Herzberge e. V.\n    20 geladene interdisziplinäre wie internationale Künstlerinnen und Künstler gestalten gemeinsam mit Lichtenberger Kulturschaffenden einen kollaborativen Schaffens- und Lernprozess für transnationalen Austausch, Ideenfindung und die Auseinandersetzung mit der Geschichte und Gegenwart des Ortes.\n  \n\nSharing as caring no. 7: Das Ende des Atomstromzeitalters?\n    Miya Yoshida, Künstlerin, mit Stephan Mörsch, Künstler, Vebejørg Hagene Thoe, Künstlerin und Thomas Kilpper, künstlerische Leitung, Galerie after the butcher\n    Die letzten drei Atomkraftwerke in Deutschland werden am 31. Dezember 2022 abgeschaltet. Aus diesem Anlass präsentiert das Ausstellungsprojekt künstlerische Reflexionen zu den komplexen Realitäten der Atomtechnologie und greift Fragen der hart umkämpften Thematik auf.\n  \n\n1. GCB Miniprint International\n    Graphik-Collegium Berlin e.V.\n    Organisation einer internationalen MiniPrint-Ausstellung mit der Vergabe eines Publikumspreises. Damit soll Lichtenberg als Standort für künstlerische Druckgraphik bekannt gemacht werden.\n  \n\nFrauen im zeitgenössischen Zirkus\n    S.C.E.N.E.5 Verein für Kultur und Mehr e. V.\n    Veranstaltungsreihe über Frauen im zeitgenössischen Zirkus. Es werden etablierte Frauen des Genres und junge Talente vorgestellt. An drei Wochenenden treten lokale und interna¬tionale Künstlerinnen und Kompanien auf, die die Vielfalt der Artistik von Frauen zeigen.\n  \n\nGemeinsam kommen wir durch die ganze Welt.\n    Inklusionstheatergruppe Grenzenlos Barrierefrei mit Claudia Dornath\n    Ein Theaterprojekt für Menschen mit und ohne Behinderung. Das Theaterstück entsteht mit Hilfe von Improvisationen auf der Textgrundlage eines Märchenstoffs. Das Gruppenerlebnis und der Erwerb von Schlüsselkompentenzen stehen im Vordergrund.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Koordination\n    Almut Koch\n    Telefon: (030) 57797388-13\nE-Mail\n\n"
}