{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1179984.php",
    "date": "2022-02-24",
    "title": "Bezirkstaler für den Leiter des Sewan-Kaufhauses",
    "text": "\n\n    Den zweiten Bezirkstaler des Jahres verlieh Bezirksbürgermeister Michael Grunst (Die Linke) am Donnerstag, 24. Februar 2022 an den Leiter des Sozialkaufhauses in der Sewanstraße 186, Wolfgang Kuleßa. Dieser entwickelte als Mitarbeiter der Stiftung „Sozialpädagogisches Institut Berlin – Walter May“, (Stiftung SPI), im Jahr 2010 die Idee eines Sozialkaufhauses als Arbeitsprojekt für suchtkranke Menschen, das seit seiner Eröffnung die Suchthilfeangebote des Geschäftsbereiches Gesundheit im Bezirk Lichtenberg ergänzt.\n  \n\n    Bezirksbürgermeister Michael Grunst: „Wolfgang Kuleßa gebührt großer Dank und unsere Anerkennung. Deswegen ehren wir ihn mit dem Lichtenberger Bezirkstaler. Herr Kuleßa war schon beim Umbau des Geschäfts im Jahr 2011 aktiv dabei. Auch die Einrichtung des Sozialkaufhauses erfolgte auf Grundlage seiner beruflichen Erfahrungen als studierter Sozialarbeiter und Sozialpädagoge. Sein Einsatz für das Kaufhaus ging weit über die Arbeitszeit hinaus und auch die Aufrechterhaltung des Angebotes während der Pandemiezeit ist seinem unermüdlichen Engagement zu verdanken.“\n\n\n    Das Sozialkaufhaus in der Sewanstraße wurde am 27. Oktober 2011 als gemeinnütziges Projekt der SPI-Tochtergesellschaft Ausbildung & Qualifizierung gGmbH eröffnet. Suchtkranke und psychisch kranke Menschen aus Lichtenberg erhalten dort die Chance, im Rahmen eines geregelten Tagesablaufs verlässliche soziale Kontakte aufzubauen und einer sinnvollen Beschäftigung nachzugehen. Im Sewan-Kaufhaus werden gespendete Möbel, Bekleidung, Hausrat und Elektrogeräte geprüft, sortiert, gereinigt und verkauft. Die sogenannten Trainingsarbeitsplätze haben unterschiedliche Voraussetzungen, sodass es vielen Menschen möglich ist, sich auszuprobieren. Regelmäßig arbeiten 20 Personen im Sozialkaufhaus mit – seit seiner Eröffnung waren es insgesamt fast 200. Wolfgang Kuleßa übergibt die Leitung des Kaufhauses am 1. März 2022 an seine Kollegen Steffen und Sven Neuner.\n  \n\n    Der Lichtenberger Bezirkstaler bleibt auch im Jahr 2022 eine monatliche Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürgermedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unternehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}