{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1205671.php",
    "date": "2022-05-12",
    "title": "1. Kiezkassenveranstaltung zur Kiezkasse Oberschöneweide am 17. Mai 2022",
    "text": "\n\n\nZeit: 17. Mai 2022, 18 Uhr\n    \n\nOrt: KAOS, Wilhelminenhofstraße 92, 12459 Berlin\n    \n\n\n    Auch für das Jahr 2022 beabsichtigt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Regionen des Bezirks bereitzustellen.\n  \n\n    Am Dienstag, dem 17. Mai 2022 findet die erste Kiezkassenveranstaltung der Bezirksregion Oberschöneweide um 18 Uhr im KAOS, Wilhelminenhofstraße 92, 12459 Berlin statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt. Die verantwortlichen Kiezpaten Steffen Czirnia und Christian Kerntopf laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Oberschöneweide ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Voraussichtlich stehen für Oberschöneweide in diesem Jahr 8.500 EUR zur Verfügung.\n  \n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkasse. Für Fragen zur Kiezkasse und zur Antragsstellung können sie sich auch per E-Mail an kiezkasse-osw@ba-tk.berlin.de wenden.\n  \n\nBesonderheit für das Jahr 2022:\n    Der Haushaltsplan 2022/ 2023 wurde vom Abgeordnetenhaus noch nicht beschlossen. Dieser ist Arbeitsgrundlage für den Bezirk Treptow-Köpenick. Ein Beschluss wird nicht vor dem Monat Juli erwartet. Dies hat zur Folge, dass keine Kiezkassenmittel bis dahin ausgereicht werden können. Auch die Erstellung des Zuwendungsbescheides, sowie die Auszahlung der Kiezkassenmittel kann erst nach dem Beschluss des neuen Haushalts erfolgen. Die eingereichten Projektideen, wie Veranstaltungen oder Kauf von Materialien müssen nach dem Beschluss des Haushaltsplans stattfinden. Das heißt, es können nur Ideen/ Projekte berücksichtigt werden, die in der 2. Jahreshälfte stattfinden.\n  \n\nE-Mail: kiezkasse-osw@ba-tk.berlin.de\n\n\n"
}