{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1247230.php",
    "date": "2022-09-21",
    "title": "Gemeinsam in die Kältehilfe! Pressekonferenz der Senatssozialverwaltung mit der LIGA der Spitzenverbände der freien Wohlfahrtsverbände zum Start der Kältehilfe am 1. Oktober 2022",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Seit über 30 Jahren gibt es die Berliner Kältehilfe, um obdachlosen Menschen in der kalten Jahreszeit einen Schlafplatz anzubieten. Jedes Jahr schließen sich dafür Kirchgemeinden, Wohlfahrtsverbände, soziale Träger und Hilfsorganisationen zusammen, um in Kooperation mit den Bezirken und dem Berliner Senat obdachlose Menschen zu unterstützen. Getragen wird die Kältehilfe von einem starken zivilgesellschaftlichen Engagement vieler Ehrenamtlicher.\n  \n\n    Die LIGA der Spitzenverbände der freien Wohlfahrtspflege (LIGA Berlin) und die Senatsverwaltung für Integration, Arbeit und Soziales laden Sie zur gemeinsamen Pressekonferenz ein, um Sie über die Situation obdachloser Menschen und die Berliner Kältehilfe zu informieren.\n  \n\nAm 28. September, 10 Uhr\nin die Notübernachtung der Berliner Stadtmission,\nLehrter Straße 68, 10557 Berlin\nThemen werden u. a. sein:\n  \nDie Zukunft der Berliner Kältehilfe\n    \nOhne Ehrenamt keine Hilfe\n    \nWas braucht die medizinische Versorgung obdachloser Menschen?\n    \nIhre Gesprächspartner/innen sind u. a.:\n  \nKatja Kipping, Senatorin für Integration, Arbeit und Soziales\n    \nOliver Nöll, Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain/Kreuzberg\n    \nDr. Gabriele Schlimper, Geschäftsführerin Paritätischer Wohlfahrtsverband Berlin,\n    \nFederführung LIGA Berlin\n    \nDr. Ursula Schoen, Direktorin Diakonisches Werk Berlin-Brandenburg-schlesische Oberlausitz\n    \nProf. Dr. Ulrike Kostka, Direktorin des Caritasverbandes für das Erzbistum Berlin\n    \n\n\n    Im Anschluss an die Pressekonferenz können u. a. die Kältehilfeeinrichtung der Stadtmission sowie der Wärmebus des Deutschen Roten Kreuzes Berlin und die Kälteambulanz der Johanniter besichtigt werden.\n  \n\n    Bitte melden Sie sich per Email zur Pressekonferenz an unter: pressestelle@senias.berlin.de\n\n\n    Wir freuen uns auf Ihre Teilnahme!\n  \n"
}