{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1181280.php",
    "date": "2022-03-01",
    "title": "Informieren – Erleben – Gestalten - Mitmachen bei der Berliner Europawoche 2022",
    "text": "\n\n    Vom 30. April bis 9. Mai 2022 findet in diesem Jahr bundesweit die Europawoche statt. Berliner EU-Akteure, Vereine, Stiftungen und Verbände sind eingeladen und aufgerufen, sich mit Veranstaltungen und Aktionen zu beteiligen. Gemeinsam wollen wir für die Berlinerinnen und Berliner ein attraktives Europa-Programm anbieten. Mehr denn je ist es aktuell notwendig, über die Zukunft der EU zu diskutieren und Vorschläge für das Europa von morgen einzubringen. Auch das von der EU ausgerufene „Europäische Jahr der Jugend 2022“ bietet die Möglichkeit, gerade der jungen Generation, die unter Corona sehr gelitten hat, Zukunftschancen zu bieten, sie zu fördern und zu unterstützen. Getreu dem EU-Motto „In Vielfalt geeint“ soll die Berliner Europawoche 2022 aber auch dazu einladen, andere Länder und Kulturen kennenzulernen und Europa in Berlin zu entdecken.\n  \n\n    Hierzu der Staatssekretär für Europa, Gerry Woop: „Wie wichtig der Zusammenhalt in der Europäischen Union ist, zeigen die Reaktionen auf den aktuellen Krieg in der Ukraine. Europa steht hier solidarisch zusammen, um Menschenrechte und Grundwerte zu verteidigen. Die jährliche Berliner Europawoche ist auch eine Gelegenheit, das vielfältige Engagement von Berlinerinnen und Berlinern für Frieden und Freiheit in der EU aufzuzeigen, um Menschen über nationale Grenzen hinaus zu verbinden und um gemeinsame Werte zu stärken.“\n  \n\n    Die Senatsverwaltung für Kultur und Europa wird unter https://www.berlin.de/Europawoche und im Berliner Europakalender über alle gemeldeten Angebote und Veranstaltungen in Berlin informieren und berichten. Ob Kulturveranstaltungen, Poetry slams, Diskussionen, Feste, Ausstellungen, Wettbewerbe oder Musikveranstaltungen, ob digital oder analog. Alle Angebote können bis zum Start der Europawoche kostenlos gemeldet werden. Bis zum 15.3. können darüber hinaus auch Projektvorschläge zur Förderung eingereicht werden.\n  \n\n    Mehr zur Berliner Europawoche: https://www.berlin.de/europawoche\n\n"
}