{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1191775.php",
    "date": "2022-03-30",
    "title": "Regierende Bürgermeisterin und Bezirksbürgermeisterinnen und –bürgermeister haben Politische Erklärung unterzeichnet – Giffey: Neue Grundlage unserer Zusammenarbeit",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, und alle zwölf Bürgermeisterinnen und Bürgermeister der Berliner Bezirke haben heute im Wappensaal des Roten Rathauses die gemeinsame Politische Erklärung unterzeichnet. Neben der Regierenden Bürgermeisterin haben die Erklärung die Bezirksbürgermeisterinnen und -bürgermeister Stephan von Dassel (Mitte), Clara Herrmann (Friedrichshain-Kreuzberg), für Sören Benn Stadträtin Dr. Cordelia Koch (Pankow), Kirstin Bauch (Charlottenburg-Wilmersdorf), Dr. Carola Brückner (Spandau), Maren Schellenberg (Steglitz-Zehlendorf), Jörn Oltmann (Tempelhof-Schöneberg), Martin Hikel (Neukölln), Oliver Igel (Treptow-Köpenick), Gordon Lemm (Marzahn-Hellersdorf), Michael Grunst (Lichtenberg) und Emine Demirbüken-Wegner in Vertretung von Uwe Brockhausen (Reinickendorf) unterschrieben.\n  \n\n    Giffey: „Mit der heute unterzeichneten Politischen Erklärung des Senats und der Bezirke stellt Berlin die Zusammenarbeit seiner beiden Verwaltungsebenen auf eine neue Grundlage. Daraus entsteht die neue Perspektive für die zukünftige Gestaltung unserer Stadt. Denn für alles, was wir uns vornehmen, ist eine starke Verwaltung die Grundvoraussetzung. Für die Berlinerinnen und Berliner sowie für Unternehmen braucht unsere Stadt eine bürgerorientierte, schnelle und effiziente Verwaltung mit Mitarbeiterinnen und Mitarbeitern, die gern für unsere Stadt arbeiten. Unsere Aufgabe ist es, sie in die Lage zu versetzen, ihre Arbeit gut machen zu können. Das können Senat und Bezirke nur gemeinsam schaffen, indem wir uns auf Augenhöhe begegnen und den Schulterschluss miteinander suchen. Darum geht es bei der Politischen Erklärung, die der Senat wegen ihrer Schlüsselrolle in sein 100-Tage-Programm aufgenommen haben.“\n  \n\n    In der Politischen Erklärung sind eine Reihe von wichtigen Themen mit konkreten Zielsetzungen für die Stadt und für das Zusammenleben niedergelegt. Dazu gehören konkrete Projekte aus den Bereichen Wohnungsneubau, Soziale Stadt, Schule und Bildung, Jugend und Familie. Die Politische Erklärung ist ein erster Schritt. Sie wird umgesetzt und konkretisiert durch die fachlichen Ziel- und Projektvereinbarungen zwischen Senatsverwaltungen und Bezirken. Mit diesen Zielvereinbarungen werden konkrete Leistungsversprechen gegenüber den Bürgerinnen und Bürgern abgegeben, z.B. Reinigungsintervalle in den Schulen, Jahresöffnungsstunden in den öffentlichen Bibliotheken, Einheitlichkeit und verlässliche Dauer von Genehmigungsverfahren sowie Erreichbarkeit der Bürgerämter. Die Ressourcen und die Leistungsversprechen werden aufeinander abgestimmt. Dazu stehen als Anschubfinanzierung 14 Millionen Euro zur Verfügung.\n  \n\n    Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick: „Die Politische Erklärung zwischen Senat und Bezirken ist ein klares Bekenntnis, dass wir Hand in Hand an den Herausforderungen Berlins arbeiten wollen. Wir haben einige wichtige Felder festgelegt, in denen wir gemeinsam Ziele beschreiben, aber der Senat hat auch zusagt, den Bezirken die erforderlichen Ressourcen zur Verfügung zu stellen. Das ist die Voraussetzung für Verbesserungen der bürgernahen Dienstleistungen in den Bezirken.“\n  \n\n    Clara Hermann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg: „Die gemeinsame politische Erklärung zwischen Land und Bezirken ist ein wichtiger Meilenstein. Berlin und seine Bürger*innen werden von dieser Zusammenarbeit auf Augenhöhe profitieren. Es ist richtig und zeitgemäß, über fachliche Zielvereinbarungen den Blick auf die Qualität der Leistungserbringung verstärkt in den Fokus zu nehmen und gemeinsam auszuhandeln, welche Ressourcen für die Leistungserbringung in einer geeinten Qualität benötigt werden. Denn die Bezirke prägen mit dem, was sie tun, das Gesicht der Stadt. Ob Bürgeramt, Stadtbibliothek oder Elterngeldstelle – für die Bürger*innen sind wir die erste Anlaufstelle. Aus Sicht unseres Bezirks sind in dieser Zusammenarbeit der Klimaschutz, der Mieter*innenschutz und die Mobilitätswende stärker zu fokussieren.“\n  \n\n    Michael Grunst, Bezirksbürgermeister von Lichtenberg: „Die Herausforderungen, vor denen Berlin steht, können Senat und Bezirke nur gemeinsam bewältigen. Als Team. Bürgerinnen und Bürger erwarten zu Recht eine funktionierende Verwaltung, eine gut ausgebaute Infrastruktur, und dass sie bei den Veränderungsprozessen mitgestalten. Die heutige gemeinsame Erklärung ist ein wichtiger Schritt. Wir müssen uns gemeinsam an den Ergebnissen messen lassen.“\n  \n\n    Die in das 100-Tage-Programm des Senats aufgenommene Politische Erklärung ist Ausdruck einer neuen Steuerungsstruktur und –kultur in der Verwaltung des Landes Berlin. Sie dient der Kooperation der Verwaltungsebenen untereinander und bindet die Verantwortlichen aus Senat und Bezirken an gemeinsame Ziele. Der Wortlaut der Politischen Erklärung wird auf dem Portal www.berlin.de veröffentlicht.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}