{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1177415.php",
    "date": "2022-02-16",
    "title": "Bewegungsnetzwerk ist Vorbild in Marzahn-Hellersdorf",
    "text": "\n\n    Ende Januar fand der erste Online-Neujahrsempfang des “Bewegungsnetzwerk Marzahn-Hellersdorf” statt. Bezirksbürgermeister Gordon Lemm unterstrich in seinem Grußwort den Vorbildcharakter für die Bewegungsförderung im Stadtbezirk und lobte die bereits geleistete Arbeit. „Wenn das Thema Corona irgendwann abgeschlossen ist, wird es einen großen Bedarf an Bewegung und gemeinsame Aktivitäten geben“ stellte Lemm weiter fest und forderte auf, das Bewegungsnetzwerk noch bekannter zu machen.\n  \n\nLandesportdirektor sagt weitere Unterstützung zu\n    Friedhard Teuffel, Chef des Landessportbundes (LSB), stellte die hohen Herausforderungen in Marzahn-Hellersdorf heraus. „Insbesondere die alleinerziehenden jungen Mütter, die 40 Prozent der Haushalte ausmachen, benötigen mehr Bewegungsangebote.“ Auch die Vereinsgebundenheit liege bei unterdurchschnittlichen 5,9 Prozent der Gesamtbevölkerung. Andere Stadtbezirke weisen hier deutlich über 10 Prozent aus.\n    Als strategische Ziele benannte Teuffel mehr Kooperationen von Vereinen, Kitas und Schulen, mehr Sportangebote, sowie die Zusammenarbeit mit dem Bewegungsnetzwerk, das zur besseren Vernetzung der vielen Akteure vor Ort beiträgt. Jan Lehmann, Vorsitzender des Bezirkssportbundes, sicherte seinerseits Unterstützung mit Ausblick auf die wieder vielen sportlichen Angebote zu. Lars-Peter Marx von der Senatsverwaltung Inneres und Sport ist froh, dass es das Bewegungsnetzwerk gibt: „Es gibt kein vergleichbares Netzwerk in Berlin, soweit ich das gehört habe“, so Marx.\n  \n\nFokus Ernährung\n    Yvonne Blankenforth von Fit und Fun Marzahn e.V. legt den Fokus dieses Jahr auf das Thema Ernährung. „Ein Flyer wird dafür anfertigt und demnächst versendet“ so Blankenforth, die auch eine der sechs Bewegungsnetzwerkernnen und -werker sowie Leiterin der deutschlandweit einzigen Frauensporthalle in Marzahn ist.\n  \n\nLeuchtturmprojekte\n    Für 2022 wird das erfolgreiche Format „Aktivtage der Generationen“ fortgesetzt. Im Mai und im Juni sollen Sport- und Bewegungsaktionen organisiert und beworben werden. Im vergangenen Jahr gab es über 50 Veranstaltungen mit 4157 Teilnehmenden. „Die Teilnehmenden-Anzahl wollen wir toppen“, so Frank Nerlich, Projektleiter des Bewegungsnetzwerkes.“ Informationen dazu werden in einem Flyer zusammengefasst und rechtzeitig veröffentlicht.\n  \n\n    “Da kommt Bewegung ins Quartier“ ist das mit EU-, Bundes- und Landesmitteln ins Leben gerufene Netzwerkfonds-Projekt der Senatsverwaltung für Stadtentwicklung und Wohnen und des Bezirksamts Marzahn-Hellersdorf von Berlin für den Zeitraum vom 01.01.2020 bis zum 30.06.2022, fortgesetzt bis zum 30.06.2023. Die Entwicklung und Umsetzung einer gesundheitsfördernden Strategie zum Querschnittsthema Sport und Bewegung im Aktionsraum Nord-Marzahn/Nord-Hellersdorf und deren Einbindung in die bezirkliche Gesundheitsstrategie ist eine der Zielstellungen.\n  \n\n    Weitere Informationen unter www.bewegungsnetzwerk-mahe.berlin oder per E-Mal an bewegungsnetzwerk@dspnetz.de .\n  \n"
}