{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1167424.php",
    "date": "2022-01-14",
    "title": "Wettbewerb „Familienfreundliche Unternehmen 2021 in Treptow-Köpenick“",
    "text": "\n\nGemeinsamkeit – Familienfreundlichkeit im Unternehmen!\n\n\n    Bereits zum 16. Mal vergibt der Bezirk Treptow-Köpenick für das Jahr 2021 den Preis für den Wettbewerb „Familienfreundliche Unternehmen Treptow-Köpenick “.\n    Es haben sich erneut Unternehmen beworben, die alle eine Gemeinsamkeit aufweisen: Familienfreundlichkeit im Unternehmen!\n    Was verbinden die Unternehmen mit dem Begriff „Familienfreundlichkeit“? Dahinter stehen beispielsweise Konzepte zur Familienförderung, Hilfe bei der Kitaplatzsuche, flexible Arbeitszeiten, die Möglichkeit zur Mobilen Arbeit im Home-Office oder gezielte Maßnahmen für Beschäftigte, welche aus Betreuungszeiten wieder in den Beruf zurückkehren.\n  \n\n    Unternehmen stehen mit der aktuellen Pandemie vor besonderen Herausforderungen. Die Beschränkungen des öffentlichen Lebens zur Eindämmung der Covid-19 Pandemie sind ein Einschnitt und zugleich ein „Härtetest“ für Unternehmen mit ihren Beschäftigten und deren Familien. Aber es gibt auch viele Unternehmen, die zeigen, wie Homeoffice, Videokonferenzen, Telefonschalten, Kinderbetreuung, Versorgung von zu pflegenden Angehörigen, eben der komplette Alltag mit Job und Familie in Zeiten einer Pandemie funktionieren kann, in welcher moderne Unternehmensstrukturen sowie Familienfreundlichkeit wichtiger denn je sind.\n  \n\n    Eine Jury unter dem Vorsitz des Bezirksbürgermeisters Oliver Igel hat auch wie in den vergangenen Jahren die familienfreundlichsten Unternehmen 2021 prämiert. Ausgezeichnet wurden zwei Unternehmen. Eines mit bis zu 20 Beschäftigten und ein Unternehmen mit mehr als 20 Beschäftigten. Der Preis sind jeweils 500 Euro für die Gewinner und Gewinnerinnen und eine wertvolle künstlerische Skulptur als Wanderpreis. Zudem kann ein Logo für den Schriftverkehr verwendet werden, welches die Unternehmen als Familienfreundliches Unternehmen ausweist. Ebenso wird erneut ein ein Anerkennungspreis verliehen.\n  \n"
}