{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1244727.php",
    "date": "2022-09-13",
    "title": "Spatenstich für den Bau eines Familienzentrums in der Rollbergesiedlung",
    "text": "\n\n    In der Reinickendorfer Rollbergesiedlung fand heute Mittag der feierliche Spatenstich für den Neubau des FACE-Campus statt, einem Familienzentrum mit einer Kita sowie 125 Wohneinheiten in der Titiseestraße 7. Das Bauprojekt ist eine Kooperation des Kirchenkreises Reinickendorf sowie der GESOBAU AG und wird mit Mitteln aus dem Städtebauförderprogramm „Sozialer Zusammenhalt“ kofinanziert. Der Baubeginn erfolgt im Oktober 2022, die gesamte Fertigstellung ist für Frühjahr 2026 geplant.\n  \n\n    In seinem Grußwort machte Bezirksbürgermeister Uwe Brockhausen (SPD) deutlich: „Eine Herausforderung in der Rollbergesiedlung liegt in der gezielten Förderung von sozial benachteiligten Kindern und Jugendlichen. In der Realisierung des Bauvorhabens und der damit verbundenen Schaffung dringend notwendiger zusätzlicher Räumlichkeiten und Angebote für Familien und Kinder, sehe ich einen ersten wichtigen Baustein zur Stabilisierung des Quartiers.“\n  \n\n    Stadtentwicklungs-Stadträtin Korinna Stephan (Bündnis 90/Grüne): „Das Zusammenspiel aus Sozialer Infrastruktur und neuem, bezahlbarem Wohnraum ist der Pfeiler für eine lebendige, soziale und sichere Stadt. Mit dem Quartiersmanagement Titiseestraße, der GESOBAU sowie den aktiven Bürgerinnen und Bürgern vor Ort hat der Bezirk zuverlässige Partner, mit denen die Weiterentwicklung des Quartiers langfristig möglich ist.“\n  \n\n    Das Quartiersmanagementgebiet Titiseestraße wird seit 2021 im Rahmen des Städtebauförderprogramms Sozialer Zusammenhalt in der Rollbergesiedlung umgesetzt. Für das Quartier sind erhebliche bauliche Investitionsbedarfe festgestellt worden. Mit dem Bau des FACE-Campus erfolgt ein erster Schritt zur Schaffung einer weiteren Anlaufstelle für nachbarschaftliche Aktivitäten und soziale Angebote.\n  \n\n    In Zusammenarbeit mit der GESOBAU wurde das gemeinsame FACE-Projekt entwickelt: Im neuen Familienzentrum sollen verschiedene „Frühe Hilfen“ sowie ein „Kinder Club“ angeboten werden. Zudem entsteht im Erdgeschoss eine Kita mit 80 Plätzen. Auf den sechs darüber liegenden Etagen werden 125 neue Wohnungen errichtet, welche die GESOBAU nach Fertigstellung übernehmen wird.\n  \n"
}