{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1201927.php",
    "date": "2022-05-03",
    "title": "\"Vom erhobenen Zeigefinger zur Hand auf der Schulter\"",
    "text": "\n\n    Mit Präventionsveranstaltungen in Schulen und Jugendfreizeiteinrichtungen will das Ordnungsamt Treptow-Köpenick seine Arbeit im Bereich des Jugendschutzes ausbauen. Seit Mitte letzten Jahres ist ein ehemaliger Mitarbeitender des Allgemeinen Ordnungsdienstes als Jugendschutzbeauftragter tätig und koordiniert neben bereits bestehenden Verbund- und Einzeleinsätzen auch die neu entstandenen Präventionsangebote des Ordnungsamtes.\n  \n\n    Die Schaffung der Stelle sollte die Bearbeitung von Jugendschutzdelikten zentralisieren und eine verbesserte Einsatzplanung möglich machen. “Kontrollen im regulären Schichtdienst sind gut und wichtig, weil sie über den Bezirk hinweg eine gewisse Präsenz aufrechterhalten. Neben eingehenden Prüfaufträgen bleibt aber nicht immer genug Zeit, sich einem Thema gezielt anzunehmen. Geplante Einsätze, ob allein oder gemeinsam mit der Polizei, helfen hier spürbar weiter.“, erklärt auch der Jugendschutzbeauftragte, der die Stelle im vergangenen Jahr antrat.\n  \n\n    Neben seinen nun hinzukommenden Innendiensttätigkeiten ist er weiterhin an den von ihm koordinierten Schwerpunkteinsätzen beteiligt und führt selbst Kontrollen durch. In vielen Fällen setzt er sich nach gemachten Feststellungen mit den Erziehungsberechtigten der Jugendlichen in Verbindung – im Normalfall um diese in Kenntnis zu setzen, in einigen Fällen vermittelt er Jugendlichen und deren Eltern aber auch Kontakte zu weiteren Jugendhilfeeinrichtungen. Innovative Wege geht das Ordnungsamt in Sachen Jugendschutz auch mit der Bereitstellung von sichergestellten Graffiti-Sprühdosen an Jugendclubs im Bezirk. Die bereits zur Vernichtung freigegebenen Farben, die für die Einrichtungen im Normalfall sehr teuer sind, können so in Graffiti-Workshops sinnvoll weiterverwendet werden.\n  \n\n    Seit Herbst vergangenen Jahres bietet der Jugendschutzbeauftragte darüber hinaus Präventionsveranstaltungen an Schulen und in Freizeiteinrichtungen an. „Ich versuche in meinen Schulbesuchen vom erhobenen Zeigefinger zu einer Hand auf der Schulter zu kommen. Ich will die Jugendlichen nicht nur mahnend darauf hinweisen, was alles nicht erlaubt ist, sondern sie dafür sensibilisieren, wieso diese Verbote bestehen, auch um sie vor möglichen Konsequenzen zu schützen.“ Hierfür bauen die Veranstaltungen auf eine Mischung aus Informationsvermittlung und Interaktion. Mithilfe sogenannter Rauschbrillen werden beispielsweise die Folgen exzessiven Alkoholkonsums simuliert, um die damit einhergehenden Gefahren deutlich zu machen. Die Resonanz auf die angebotenen Vorträge ist gut, seit Beginn der Veranstaltungen im Herbst letzten Jahres hat es bereits mehr als 25 Schulbesuche gegeben, zahlreiche weitere sind bereits in Planung.\n  \n\n    Kontrollen zur Einhaltung des Jugendschutzes gehören bereits seit 2008 zum regulären Aufgabengebiet der Berliner Ordnungsämter. Ihre Tätigkeiten in diesem Bereich richten sich dabei zum einen an die Jugendlichen selbst, zum anderen an Gewerbetreibende, die den Zugriff von Minderjährigen auf bestimmte Produkte oder Angebote regulieren.\n  \n"
}