{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1224312.php",
    "date": "2022-07-07",
    "title": "Sperrung des Straßentunnels am Alexanderplatz während der Sommerferien",
    "text": "\n\n    Die Tunnelröhren an der Grunerstraße werden abwechselnd je drei Wochen gesperrt\n  \n\n    Die Umgestaltung des Molkenmarkts und damit die Verlegung der neuen Grunerstraße vor das Rote Rathaus, der Westseite der Spandauer Straße, sowie der Bau der Fahrbahn und Nebenanlagen der nördlichen Seite des Mühlendamms sind inzwischen weit vorangeschritten.\n    Damit die nördliche Fahrbahn in Fahrtrichtung Leipziger Straße/ Potsdamer Platz zwischen dem Tunnel Grunerstraße und Mühlendammbrücke im Spätherbst 2022 in Betrieb genommen werden kann, ist es erforderlich, die Tunnelröhren des Straßentunnels an der Grunerstraße im Zeitraum vom 11.07.2022 bis 22.08.2022 in zwei Abschnitten für den Verkehr voll zu sperren.\n  \n\nErster Abschnitt, von Montag, den 11.07.2022, bis Sonntag, den 31.07.2022, Sperrung des Straßentunnels in Fahrtrichtung Süd-West, Richtung Leipziger Straße/ Potsdamer Platz: Die beiden Fahrspuren der Tunnelzufahrt von Otto-Braun-Straße Richtung Süd-Westen werden für den öffentlichen Verkehr voll gesperrt. Oberhalb des Tunnels stehen für den Verkehr über die Otto-Braun-Straße Richtung Grunerstraße weiterhin zwei Fahrspuren zu Verfügung. Für die Fußgänger- und Radfahrerführung und für die vorhandenen Buslinien 248 und 300 gibt es keine Änderungen.\n  \n\nZweiter Abschnitt, von Montag, den 01.08.2022, bis Montag, den 22.08.2022, Sperrung des Straßentunnels in Fahrtrichtung Nord-Ost, Richtung Alexanderstraße/ Prenzlauer Berg: Vom Molkenmarkt kommend werden die beiden Fahrspuren im Tunnel in Fahrtrichtung Nord-Ost voll gesperrt. Auch hier stehen für den Verkehr oberhalb des Tunnels über die Grunerstraße Richtung Alexanderstraße weiterhin zwei Fahrspuren zur Verfügung. Die Fußgänger- und Radfahrerführung bleibt unverändert, ebenso wie die Verkehrsführung für die vorhandenen Buslinien 248 und 300.\n  \n\n    Während der gesamten Bauzeit ist in diesem Bereich mit Verkehrsbeeinträchtigungen zu rechnen. Es wird um Verständnis gebeten und empfohlen, die Grunerstraße weiträumig zu umfahren.\n  \n\n\nWeitere Informationen zum Umbau Molkenmarkt\n\n\n"
}