{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1198830.php",
    "date": "2022-04-24",
    "title": "Antisemitische Rufe bei Versammlung – Polizei Berlin leitet Strafermittlungsverfahren ein",
    "text": "\n\nFriedrichshain-Kreuzberg/Neukölln\nNr. 0895\n    Bei einer unter dem Motto „Gegen die anhaltende Enteignung der Palästinenser in Jerusalem und extreme Gewalt gegen die Palästinensische Zivilbevölkerung“ angezeigten Versammlung wurden gestern volksverhetzende Parolen gerufen sowie Journalistinnen und Journalisten bedrängt, beleidigt und angegriffen.\n  \n\nVerlauf der Versammlung\n\n\n    Gegen 16 Uhr begann die Versammlung auf dem Oranienplatz. Nach einer Auftaktkundgebung mit etwa 400 Teilnehmenden setzte sich der Aufzug in Bewegung. Im vorderen Drittel liefen zu dem Zeitpunkt etwa 40 Jugendliche und Heranwachsende, von denen eine aggressive Stimmung ausging, sodass der Teil der Demonstration von Einsatzkräften seitlich begleitet wurde.\n  \n\n    Während einer Zwischenkundgebung auf der Kottbusser Brücke sollen zwei Journalisten, die zu diesem Zeitpunkt Aufnahmen von der Demonstration gefertigt hatten, von den Teilnehmenden angefeindet worden sein. Einsatzkräfte haben die Pressevertreter zu deren Schutz in die seitliche Begleitung aufgenommen. Diese begaben sich im weiteren Verlauf erneut in den Aufzug. Kurz darauf entbrannte ein neuerlicher Konflikt, in dessen Zuge die Pressevertreter aggressiv angegangen wurden. Da der Versammlungsleiter deren Verhalten für die Auseinandersetzung als ursächlich ansah, machte er von seinem, ihm obliegenden Recht aus dem Versammlungsfreiheitsgesetz Berlin Gebrauch und schloss die beiden Personen von der Versammlung aus. Neben Schutzmaßnahmen für die beiden Journalisten wurden entsprechende Konfliktsituationen durch Einsatzkräfte beweissicher festgehalten (Videoaufnahmen).\n  \n\n    Gegen 17.50 Uhr wurde ein Journalist von einem derzeit unbekannten Demonstranten attackiert, dem es anschließend gelang, vor den Einsatzkräften in den Aufzug zu flüchten. Auch hierzu liegen Videoaufnahmen vor.\n  \n\n    Am Endplatz haben Demonstrierende einen Medienvertreter bedrängt, der auf die Unterstützung von Einsatzkräften zurückgriff und von ihnen aus der Versammlung geführt wurde. Hierbei warfen Unbekannte Plakate und Holzstangen auf die Polizistinnen und Polizisten, die unverletzt blieben. Darüber hinaus ist der Polizei Berlin eine Videosequenz bekannt geworden, in der Versammlungsteilnehmende den Medienvertreter antisemitisch beleidigten. Auch hierzu wurde ein Strafermittlungsverfahren wegen Volksverhetzung eingeleitet.\n  \n\n    Während der Abschlusskundgebung kam es zudem zu einer körperlichen Auseinandersetzung zwischen Versammlungsteilnehmenden, bei der ein am Boden liegender Mann getreten wurde. Einsatzkräfte nahmen hierzu einen Tatverdächtigen noch vor Ort fest, einen zweiten im Anschluss der Demonstration, die der Versammlungsleiter gegen 18.15 Uhr beendete.\n  \n\nEingeleitete Strafermittlungsverfahren und Festnahmen\n\n\n    Die Polizei Berlin leitete Strafermittlungsverfahren unter anderem wegen besonders schweren Landfriedenbruchs, gefährlicher Körperverletzung und Volksverhetzung ein. Zwei Tatverdächtige konnten unmittelbar festgenommen werden. Die Ermittlungen zu weiteren Tatverdächtigen dauern an.\n  \n\nEingesetzte Polizistinnen und Polizisten\n\n\n    An dem Einsatz waren rund 160 Polizistinnen und Polizisten beteiligt.\n  \n\n    Hinweis:\n    Gemäß § 7 Absatz 4 Versammlungsfreiheitsgesetz Berlin „darf die Versammlungsleitung Personen, die die Ordnung der Versammlung erheblich stören, aus der Versammlung ausschließen. Wer aus der Versammlung ausgeschlossen wird, hat sich unverzüglich zu entfernen.“\n  \n"
}