{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1187098.php",
    "date": "2022-03-18",
    "title": "Neukölln ist Partnerbezirk der Fête de la Musique 2022 - Interessierte Akteure gesucht",
    "text": "\n\n    Die vom Senat für Kultur und Europa seit 2018 direkt verantwortete Fête de la Musique hat in diesem Jahr Neukölln mit Fokus auf die Gropiusstadt als Partnerbezirk ausgewählt.\n  \n\n    Am 21. Juni 2022, dem Tag des Sommerbeginns, können Sie in Neukölln und seinen Ortsteilen sowie berlin- und europaweit an ungezählten Plätzen das vielfältigste und nachhaltigste Musikprogramm des Jahres erleben.\n  \n\nKarin Korte, Kulturstadträtin: „Ich bin unheimlich stolz darauf, dass wir es geschafft haben, im 40. Jubiläumsjahr der Fête de la Musique, als Partnerbezirk wahrgenommen zu werden. Die musikalische Vielfalt unseres Bezirks machen nicht nur Leuchttürme wie unsere Musikschule Paul Hindemith, die Neuköllner Oper, die Global Music Academy, das Deutsche Chorzentrum oder die Werkstatt der Kulturen aus, sondern eine große Bandbreite freier Gruppen aller Musikrichtungen. Das Straßenfestival wird ihnen nach den harten 2 Pandemiejahren große Aufmerksamkeit schenken.“\n  \n\nCordula Simon, Amtsleiterin für Weiterbildung und Kultur: „Das Amt für Weiterbildung und Kultur wird in allen Ortsteilen Neuköllns einen Teil des Programms organisieren. Zu den zentralen Bühnen gehören der Garten der Alten Dorfschule in Rudow, die Bühne auf dem Lipschitzplatz vor dem Gemeinschaftshaus Gropiusstadt, die Freilichtbühne auf dem Gutshof Britz sowie ein zentraler Platz im Norden Neuköllns. Wichtig aus Neuköllner Sicht ist hier, dass die Fête einen Green Deal abgeschlossen hat und wir damit Kultur und Nachhaltigkeit verbinden können.“\n  \n\n    Musikerinnen und Musiker, die an der Fête de la Musique im Bezirk Neukölln teilnehmen möchten, und einen Auftrittsort suchen, können diesen über das Matching_Portal auf der zentralen Homepage. https://www.fetedelamusique.de/matchmaking-account/ finden.\n  \n\n    Es ist umgekehrt möglich, sowohl im privaten Bereich als auch auf öffentlichem Straßenland zu musizieren und sich mit anderen Interessenten zu vernetzten. Hierzu lädt das Musicboard Berlin zu einer Vernetzungsveranstaltung ein, in der Fragen gestellt werden können.\n  \n\n23. März.2022 17.00 Uhr\n    Link: https://zoom.us/j/97629823661?pwd=OWhZZkRiVmJEeW9YYVVTc0tBVjE2dz09\n    Meeting-ID: 976 2982 3661\n    Kenncode: 689321\n  \n\n    Der Meldeschluss für Musikorte, die open air veranstalten wollen, ist der 31.03.2022. Bis dahin müssen sich alle Interessierten online registriert haben. https://www.fetedelamusique.de/offiziell-teilnehmen/\n\n\n    Beachten Sie bitte weiterhin den Open Call, den Partnerleitfaden sowie den Green Deal\n  \n"
}