{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1262596.php",
    "date": "2022-11-08",
    "title": "13. Berliner Stiftungstag am 11. November 2022 im Roten Rathaus und online",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum 13. Mal findet am 11. November 2022 der Berliner Stiftungstag statt. Ab 11.00 Uhr treffen sich Stifterinnen und Stifter vor Ort im Roten Rathaus und online im Stream unter dem Motto „Wertegemeinschaft sein. Zusammenhalt leisten – Werte erhalten.“\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin von Berlin und Schirmherrin des Stiftungstags: „Unsere Stadt ist auch so kreativ, so attraktiv, so lebenswert, weil es Stiftungen gibt, die sich hier mit ihren Ideen und ihrem Know-how einbringen. Ihr Engagement liegt uns in Berlin sehr am Herzen. Gerade in angespannten Zeiten wie diesen ist eine wache, selbstbewusste Stadtgesellschaft, die sich einbringt, einmischt und Verantwortung übernimmt, unverzichtbar. Stiftungen sind dabei so etwas wie die Motoren einer lebendigen Bürgergesellschaft. Sie setzen sich ein für eine gute Zukunft unserer Stadt und tragen viel zum solidarischen Miteinander bei. Ich danke Ihnen dafür im Namen des Berliner Senats und auch ganz persönlich.“\n  \n\n    Die Regierende Bürgermeisterin wird ab 11.45 Uhr die Stände-Ausstellung im Wappensaal besuchen und um 12.10 Uhr das Grußwort zum Stiftungstag sprechen (Pressetermine; an Berichterstattung interessierte Medien sind gebeten, sich per Mail bei Bernd Schüler, Tel. 0179/9818089, von der Landesfreiwilligenagentur anzumelden). Ana-Maria Trăsnea, Staatssekretärin für Engagement- und Demokratieförderung, wird im Rahmen des Stiftungstags an der Gesprächsrunde „Stiftungs-Talk“ teilnehmen.\n  \n\n    Das Programm und weitere Informationen zum Stiftungstag sind hier veröffentlicht. Veranstalterin des Stiftungstags ist die Landesfreiwilligenagentur Berlin e.V.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}