{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1232310.php",
    "date": "2022-08-03",
    "title": "Platzverweis bei Verdacht auf Corona-Erkrankung rechtmäßig (Nr. 31/2022)",
    "text": "\n\n    Ist eine Person nach den Erkenntnissen der Polizei mit dem Coronavirus infiziert, darf gegen diese für einen belebten Ort ein Platzverweis ausgesprochen werden. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger, der in Berlin öffentlichkeitswirksam Maßnahmen zur Pandemiebekämpfung kritisch begleitet, befand sich am Vormittag des 25. September 2021 auf dem Hardenbergplatz. Dort sollten an diesem Tag Versammlungen stattfinden, die die Maßnahmen zur Pandemiebekämpfung thematisierten. Der Kläger wurde von der Polizei angesprochen, die aufgrund eines anonymen Hinweises und der Auswertung von im Internet verfügbaren Informationen davon ausging, dass er sich einige Tage zuvor auf einer Feier mit dem Coronavirus angesteckt haben könnte. Er wurde des Platzes verwiesen. Der Kläger sieht sich in seiner Versammlungsfreiheit verletzt.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts hat die auf Feststellung der Rechtswidrigkeit des Polizeihandelns gerichtete Klage nach Anhörung des Klägers und Zeugenvernehmung des damals handelnden Polizeibeamten abgewiesen. Die Beweisaufnahme habe ergeben, dass dem Kläger nicht die Teilnahme an einer Versammlung untersagt worden sei; dieser habe vielmehr angegeben, dass er erkrankt sei und nicht an der Versammlung teilnehmen wolle.\n    Der nach § 29 Abs. 1 Satz 1 ASOG Bln ausgesprochene Platzverweis sei rechtmäßig. Aufgrund des anonymen Hinweises, der Internetrecherche und des Umstands, dass der Kläger offenkundig geschwächt gewesen sei, habe die Polizei davon ausgehen dürfen, dass der Kläger mit dem Coronavirus infiziert gewesen sei und eine Ansteckungsgefahr für die auf dem Hardenbergplatz befindlichen Personen bestanden habe. Denn dieser sei ein gerichtsbekannt belebter Ort, an dem infolge der angemeldeten Versammlungen an diesem Tag mit einem zusätzlichen Menschenauflauf zu rechnen gewesen sei. Bei Unterschreitung eines Mindestabstands von 1,5 Metern sei ohne Verwendung von Masken auch im Freien von einem Übertragungsrisiko auszugehen. Der Platzverweis sei auch verhältnismäßig gewesen. Insbesondere wäre die Verpflichtung zum Tragen einer Maske kein milderes Mittel gewesen, weil dies das Übertragungsrisiko nicht auf Null reduziert hätte.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 1. Kammer vom 1. August 2022 (VG 1 K 475/21)\n\n"
}