{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1168461.php",
    "date": "2022-01-18",
    "title": "Verteilung der FFP2-Masken in Stadtteilzentren und sozialen Einrichtungen beginnt",
    "text": "\n\n    Ab Mittwoch, dem 19. Januar 2022, 10:00 Uhr, übernehmen die Stadtteilzentren und sozialen Einrichtungen des Bezirks Marzahn-Hellersdorf die kostenfreie Verteilung der von der Senatsverwaltung für Integration, Arbeit und Soziales bereitgestellten FFP2-Masken an bedürftige Personen.\n  \n\n    Seit Samstag, dem 15. Januar 2022, ist die Nutzung von öffentlichen Verkehrsmitteln in Berlin nur noch mit einer FFP2-Maske zulässig. Der Berliner Senat hatte entschieden, diese bedürftigen Personen kostenfrei zur Verfügung zu stellen.\n    Nach Vorlage eines entsprechenden Nachweises (berlinpass, Leistungsbescheid Grundsicherung, Hilfe zum Lebensunterhalt, ALG II, Leistungen gemäß AsylbLG, Bafög) erhalten die Bürgerinnen und Bürger die Masken für sich und ihre Familien. Mit einer kleinen Vollmacht kann selbstverständlich auch Nachbarinnen und Nachbarn geholfen werden.\n    Die für Soziales zuständige Bezirksstadträtin Nadja Zivkovic bedankt „sich bei den Stadteilzentren und sozialen Einrichtungen für ihr Engagement bei der Verteilung der FFP2-Masken an die Menschen mit geringem Einkommen, sowie Obdachlose und Geflüchtete“ und betont, dass diese Einrichtungen wichtige Funktionen im Bezirk für die Bürgerinnen und Bürger übernehmen, da sie nicht nur zentrale Anlaufstellen, sondern auch Treffpunkte und ein wichtiger Rückhalt für die bezirkliche Gesellschaft sind.“\n  \n\n    An folgenden Orten erhalten bedürftige Bürgerinnen und Bürger des Bezirks Marzahn-Hellersdorf ab Mittwoch, dem 19. Januar 2022, 10:00 Uhr, kostenlose FFP2-Masken:\n  \n\nStadtteilzentrum „Kiek in“, Rosenbecker Str. 25/27, 12689 Berlin\n    \nStadtteilzentrum Kieztreff WEST, Ahrensfelder Chaussee 148, 12689 Berlin\n    \nNachbarinnentreff „Louise“, Ahrensfelder Chaussee 140a, 12689 Berlin\n    \nStadtteilzentrum Mosaik Marzahn, Altlandsberger Platz 2, 12685 Berlin\n    \nStadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin\n    \nBürgerhaus Südspitze, Marchwitzastr. 24-26, 12681 Berlin\n    \nStadtteilzentrum Kaulsdorf, Brodauer Str. 28-29, 12621 Berlin\n    \nStadtteilzentrum Hellersdorf Ost, Albert-Kuntz-Str. 42,12627 Berlin\n    \nSOS Familienzentrum Hellersdorf SOS-Kinderdorf e.V., Stadtteilbüro, Alte Hellersdorfer Straße 77, 12629 Berlin\n    \nStadtteilzentrum KOMPASS – Haus im Stadtteil, Kummerower Ring 42, 12619 Berlin\n    \nStadtteilzentrum Hellersdorf SÜD, Am Baltenring 74, 12619 Berlin\n    \nNachbarschaftstreff MAXIE TREFF, Maxie-Wander-Straße 56/58, 12619 Berlin\n    \nStadtteilzentrum Marzahn Mitte, Marzahner Promenade 38, 12679 Berlin\n    \nStadtteilzentrum Mahlsdorf Süd, Hultschiner Damm 98, 12623 Berlin\n    \nAWO Stadtteiltreff Hellersdorf Nord, Kastanienallee 53, 12627 Berlin\n    \nStadtteilzentrum PestalozziTreff, Pestalozzistr. 1a, 12623 Berlin\n    \n\n"
}