{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1241308.php",
    "date": "2022-08-23",
    "title": "Country & Folk Festival der Musikschule Paul Hindemith Neukölln",
    "text": "\n\nSonntag, 04. September 2022 – 12:30 bis 19:30 Uhr\n    Kulturstall von Schloss & Britz sowie open air auf dem Gutshof, Alt-Britz 81-83, 12359 Berlin\n  \n\n    Weitab und doch ganz nah am urbanen Treiben liegen in Neukölln Schloss & Gutshof Britz. Am 04.09.2022 treffen sich auf dem Gutshof zum zehnten Mal die verschiedensten Bands im Rahmen des Neuköllner Country und Folk Festivals.\n  \n\n    Die musikalische Vielfalt und ihre Kontraste machen die besondere Atmosphäre des Neukölln Country & Folk Festivals aus – verbunden mit der sommerlichen Kulisse des Gutshofs Britz. An die 19 Solokünstler und Bands spielen von mittags bis in den Abend hinein eine Mischung, die für die Fans dieses breit gefächerten Genres Vielfältiges zu bieten hat. Neben bewährt\n    klassischen Countrystyles gibt es avantgardistische Folkbands, gute alte Americana Musik, Singer Songwriter Originale bis hin zu klassischer Musik aus dem arabischen Raum.\n  \n\n    Als typische Vertreter der Countryszene sind u.a. mit dabei die Music Road Pilots, The Tooth Pickers, und Yonder Boys. Außerdem wird es wieder einige Bands geben, die den Begriff „Country und Folk“ etwas weiter fassen: So wird die Flintstones Big Band mit Folk-Music aus Griechenland, Latein-Amerika und den U.S.A. in großer Besetzung klanggewaltig aufwarten und\n    das Weltmusik Ensemble Mitsune aus Berlin mit Mitgliedern aus Japan, Deutschland, Australien und Griechenland mit ihrem World-Fusion-Sound so manch musikalische Grenze sprengen.\n  \n\n    Im “Singer´s Barn” singen Solisten oder Duos ihre eigenen Kompositionen. Von internationalen Sängern bis hin zu Vertretern der Neuköllner Song-Poeten-Szene wird hier so manche eigene und eigensinnige Musik vertreten sein. Hier werden u.a. das Singer/Songwriter Duo Mara & David mit raffinierten Eigenkompositionen und kraftvollen Klangwelten aufwarten, Robert John Hope feinsten Irischen Ambient Folk und alternativen Rock/Pop bieten und zu guter Letzt die Brüder Andreas und Matthias Pichler mit\n    ihrem mitreißenden Sound und hervorragendem Zusammenspiel auf höchstem Niveau begeistern.\n  \n\n    Zwischen den Konzerten können sich die Besucher auf dem „Camp Ground“, dem zentralen Marktplatz des Gutshofs, mit Getränken und kleinen Snacks stärken, auf Strohballen relaxen oder an den verschiedenen Marktständen entlang schlendern. Hier wird sich auch das “Sessionzelt” des Festivals befinden:Wer Lust hat, gemeinsam zu musizieren, zu singen und die Musiker des Tages bei der Session im Hof zu erleben, ist hier genau richtig. Natürlich machen auch Kinder und Jugendliche beim Programm des Neukölln Country und Folk Festivals mit: Neben Kindercountry-Aktivitäten wie z.B. Lassowerfen gibt es das Abschlusskonzert des Musik-Workshops der Leipziger Band Holly Day & The Vacations, Countrymusic-Meister sowohl stimmlich als auch auf Ihren Instrumenten, die im Rahmen des Neukölln Country and Folk Fest einen 1,5 – tägigen Workshop auf dem Gutshof Schloss Britz anbieten.\n    Und wie jedes Jahr mit dabei: Heinrich ’Doc’ Wolf – Er verlost wieder eine Fahrt in seinem original Johnny-Cash-Cadillac!\n  \n\n    Weitere Informationen zum Festival, den Bands und zum Workshop finden Sie auf der http://www.neukoellncountryandfolk.de\n  \n\n    Parkplätze stehen am Eingang Parchimer Allee zur Verfügung.\n  \n\n    Eintritt\n    Der Eintritt kostet 5,- Euro, ermäßigt 3,- Euro\n    Eine Reservierung ist nicht erforderlich.\n    Kinder bis 14 Jahre haben freien Eintritt.\n  \n\n    Eine Veranstaltung der Musikschule Paul Hindemith in Zusammenarbeit mit der Werkstatt Berlin e.V. und der Kulturstiftung Schloss Britz\n  \n"
}