{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1272785.php",
    "date": "2022-12-07",
    "title": "Neue Kita mit 185 Plätzen entsteht an der Gudrunstraße",
    "text": "\n\n    Auf dem Grundstück zwischen Gudrunstraße, Kriemhildstraße und Rüdigerstraße in 10365 Berlin-Lichtenberg entsteht derzeit eine neue Kindertagesstätte mit 185 Plätzen. Ein Bild vom Fortschritt der Bauarbeiten machten sich am Mittwoch, 7. Dezember 2022 Vertreterinnen und Vertreter der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, des Bezirksamtes Lichtenberg, des Kita-Eigenbetriebes und künftigen Betreibers Kindergärten NordOst sowie der Architekturbüros.\n    Aktuell wird das Erdgeschoss des Neubaus fertiggestellt. Das Richtfest ist für Januar/Februar kommenden Jahres geplant. Voraussichtlich im Spätsommer und Herbst werden Kitagebäude und Außenspielflächen fertig sein, sodass die Kita noch 2023 in Betrieb gehen soll.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „In unserem nach wie vor wachsenden Bezirk ist gerade das Nibelungenviertel bei jungen Familien beliebt, in diesem und im angrenzenden Kiez sind in jüngster Zeit viele Neubauten entstanden. Zusätzliche Kita-Plätze werden dringend benötigt. Ich freue mich daher sehr über den guten Baufortschritt und wünsche allen Beteiligten, dass der ambitionierte Eröffnungstermin im kommenden Jahr eingehalten werden kann. Die Kita in der Gudrunstraße wird nicht der letzte Neubau einer Tagesstätte in Alt-Lichtenberg sein.“\n  \n\nDie Staatssekretärin für Mieterschutz und Quartiersentwicklung, Ülker Radziwill: „Das Projekt Kita Gudrunstraße erhält aus der Städtebauförderung rund 8,2 Millionen Euro. Dieses Geld ist gut angelegt, denn durch den Neubau der Kindertagesstätte mit 185 Plätzen wird das derzeitige Defizit an Kitaplätzen abgebaut und dem stetig wachsenden Bedarf an Kitaplätzen im Gebiet Rechnung getragen. Ich freue mich sehr, dass sich das Städtebauliche Fördergebiet hier zu einem attraktiven Wohngebiet für junge Familien entwickelt hat.“\n  \n\nDie Bezirksstadträtin für Familie, Jugend und Gesundheit, Camilla Schuler (Die Linke): „Wir im Bezirk wollen allen Eltern einen kindgerechten Kita-Platz anbieten. Deshalb freue ich mich besonders über den Neubau in der Gudrunstraße, denn gerade hier wachsen die Einwohnerzahlen durch den Wohnungsbau seit Jahren überdurchschnittlich. Dank der gemeinsamen Anstrengungen von KiGäNo und dem Bezirk wird nun auf dem Dreiecksgrundstück an der Gudrunstraße mit Stadtumbau- und Investitionsmitteln eine Kita gebaut, die 185 Kindern Raum zum Spielen, Turnen und Tanzen gibt.“\n  \n\nDie pädagogische Bereichsleiterin Kindergärten NordOst, Christina Reinicke: „Wir freuen uns darauf, den fertigen Neubau mit Leben zu füllen. Das pädagogische Profil der Kita wird Demokratiebildung sein und das bedeutet mehr, als ein Kinderparlament zu haben. Demokratie hat immer mit Partizipation zu tun und Partizipation ist ein bedeutender Selbstbildungsprozess. Die Kinder werden in der Kita an Alltagsituationen beteiligt und lernen, eigene Wünsche und Bedürfnisse auszudrücken und so auch Konflikte zu lösen. Die Perspektive von anderen Personen einnehmen zu können und andere Meinungen und Sichtweisen zu akzeptieren, ist die Grundlage von demokratischen Prozessen.“\n  \n\n    Der zweigeschossige Neubau entsteht in Holzbauweise nach den Plänen des Büros Ludloff Ludloff Architekten in Zusammenarbeit mit gm013 Landschaftsarchitektur. Das Gebäude wird sich u-förmig entlang der Kriemhild- und Gudrunstraße erstrecken und geht dann in eine Lärmschutzwand über, die die Kita vom Straßen- und Schienenverkehr abschirmt. Holzbauweise, ein Gründach, Versickerungsmöglichkeiten für das Regenwasser auf dem Grundstück und die Vorrüstung für eine Photovoltaikanlage vervollständigen den ökologischen und regenerativen Anspruch des Bauvorhabens. Wo Gudrun- und Kriemhildstraße aufeinandertreffen, sind ein kleiner Vorplatz und der Haupteingang der Kita vorgesehen. Das Foyer wird einen Durchblick von der Straße bis in den Garten erlauben. Im östlichen Bereich des Grundstücks entsteht zu einem späteren Zeitpunkt ein öffentlicher Spielplatz. Für den Kita-Neubau sind rund 6,94 Millionen Euro veranschlagt, er wird überwiegend mit Fördermitteln des Landes\n    Berlin und des Bundes aus dem Programm Nachhaltige Erneuerung finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Koordinierung von Grundstücks- und Gebäudeangelegenheiten im Jugendamt\n    Johann Klaus\n    Telefon: (030) 90296-6005\n    E-Mail: johann.klaus@lichtenberg.berlin.de\n\n"
}