{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1260081.php",
    "date": "2022-10-31",
    "title": "ALTERNATIVE REALITÄTEN - Bildungsstadträtin eröffnet Ausstellung eines Schüler-Fotoprojekts",
    "text": "\n\n    Ausstellung eines Fotoprojekts mit Schüler*innen der Zuckmayer-Schule und der Gemeinschaftsschule Campus Rütli\n  \n\n    10.-12. November 2022 in den Neukölln Arcaden\n  \n\n    Ausstellungseröffnung durch Bildungsstadträtin Karin Korte am 10. November 2022 um 12.30 Uhr\n  \n\n    Kurz nach den Sommerferien haben sich eine 9. Klasse der Zuckmayer-Schule und eine 8. Klasse der Geminschaftsschule Campus Rütli auf eine fotografische Spurensuche rund um die Karl-Marx-Straße begeben.\n  \n\n    Gemeinsam mit den Künstlerinnen Kathrin Dröppelmann und Leonie Kock haben die Jugendlichen ihre eigene Lebenswelt fotografisch unter die Lupe genommen. Sie wurden ermutigt, diese neu zu entdecken, sie aus anderen, unbekannten Blickwinkeln zu betrachten und festzuhalten.\n  \n\n    Im Anschluss an die fotografischen Exkursionen ging es an die kreative Gestaltung: Die entstandenen Aufnahmen wurden ausgewählt und ausgedruckt. Mal zerstückelt, mal vervielfältigt und meist bis zur Unkenntlichkeit verändert und verfremdet, indem sie mit bereits vorhandenem Bildmaterial aus Zeitungen und Magazinen kombiniert wurden.\n  \n\n    Entstanden sind dabei ganz eindrückliche, farbgewaltige und fantasievolle Collagen – alternative Realitäten, die es fast unmöglich machen, das Original zu erkennen. Aber eben nur fast: Beim Betrachten der Collagen werden wir als Betrachtende ebenfalls auf Spurensuche in Neukölln geschickt. Unweigerlich stellen wir uns die Frage, woher wir einzelne Bildelemente kennen, weil sie uns vertraut erscheinen.\n  \n\n    Dieses künstlerisch-pädagogisch begleitete Fotoprojekt führt der Fachbereich Kultur in Kooperation mit dem Fachbereich Stadtplanung im Rahmen der [Aktion! Karl-Marx-Straße] durch. Schüler*innen dürfen dabei an der Schnittstelle von Stadtentwicklung und Kunst unter fachkundiger Begleitung\n    selbst gestalterisch tätig werden.\n  \n\n    Die entstandenen Collagen werden für drei Tage, vom 10.- 12.Novemeber 2022, in einem leerstehenden Ladengeschäft der Neukölln Arcaden zu sehen sein. Die Realisierung der Ausstellung findet mit freundlicher Unterstützung von mfi Shopping Center Management GmbH statt. Die Schüler*innen bauen die Ausstellung gemeinsam mit den Künstlerinnen auf und erhalten dabei gestalterische und praktische Einblicke in das Kuratieren.\n  \n\n    Die Veranstaltung ist öffentlich und der Eintritt ist frei.\n  \n\n    Öffnungszeiten:\n    Donnerstag, 10. November 12 – 18 Uhr\n    Freitag, 11. November 14 – 20 Uhr\n    Samstag, 12. November 12 – 18 Uhr\n  \n\n    Veranstaltungsort:\n    Neukölln Arcaden im EG (vierter Shop auf der linken Seite nach Haupteingang), 12043 Berlin\n  \n\n    Veranstalter:\n    Bezirksamt Neukölln, Geschäftsbereich Bildung, Kultur und Sport,\n    Fachbereich Kultur, Karl-Marx-Str. 141, 12043 Berlin\n  \n\n    Ansprechpartnerin, Organisation und Projektidee:\n    Leonie Mangold: Fachbereich Kultur, leonie.mangold@bezirksamt-neukoelln.de, 030 90239 3771\n  \n\n    Ausstellungskoordination:\n    Lucia Fischer: Künstlerin und Projektarbeit\n  \n\n    Künstlerinnen:\n    Kathrin Dröppelmann: Künstlerin\n    Leonie Kock: Künstlerin und visuelle Anthropologin\n  \n\n    Beteiligte Unternehmen:\n    Brandenburgische Stadterneuerungsgesellschaft mbH: Aktives Zentrum und Sanierungsgebiet Karl-Marx-Straße / Sonnenallee\n    Bezirksamt Neukölln von Berlin, Abteilung Stadtentwicklungsamt, Fachbereich Stadtplanung\n    Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    mfi Shopping Center Management GmbH, Neukölln Arcaden\n  \n"
}