{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1217480.php",
    "date": "2022-06-16",
    "title": "Entwurf des neuen Berliner Energie- und Klimaschutzprogramms liegt vor",
    "text": "\n\n    Fachkonsortium übergibt Handlungsempfehlungen zur CO2-Reduzierung im Umsetzungszeitraum 2022 bis 2026 an Klimaschutz-Staatssekretärin Silke Karcher\n  \n\n    Das Berliner Energie- und Klimaschutzprogramm (BEK 2030), zentrales Instrument auf dem Weg zu einer klimaneutralen Hauptstadt, ist nach neun Monaten intensiver Beratungen und Beteiligungen unterschiedlichster Branchen und Institutionen für den Umsetzungszeitraum 2022 bis 2026 weiterentwickelt und aktualisiert worden. Das BEK 2030 liegt damit im Entwurf vor – an diesem Donnerstagabend fand dazu in der Kulturbrauerei die Abschlussveranstaltung statt: Das koordinierende Fachkonsortium zum BEK 2030 stellte die Ergebnisse vor und übergab den Endbericht an Berlins Staatssekretärin für Umwelt und Klimaschutz, Dr. Silke Karcher.\n    Damit kommt ein partizipativer Prozess zum Abschluss, an dem Bürgerinnen und Bürger sowie mehr als 500 Vertreter*innen aus Verwaltungen, dem Handwerk, der Ver- und Entsorgungsbranche, von Wohnungsunternehmen sowie von weiteren interessierten Institutionen teilgenommen haben.\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz wird nun aufbauend auf den wissenschaftlichen Empfehlungen eine Beschlussvorlage für den Senat erarbeiten. Auch das Abgeordnetenhaus von Berlin wird das Berliner Energie- und Klimaschutzprogramm für den Umsetzungszeitraum 2022 bis 2026 im Anschluss beraten.\n  \n\nDr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Berlin will mit dem überarbeiteten BEK noch zügiger die Abhängigkeit von fossilen Energieträgern reduzieren und die Versorgungssicherheit mit immer mehr Erneuerbaren Energien sichern. Die Vorschläge dazu liegen jetzt vor, sie sind in einem deutschlandweit einzigartigen Prozess mit breitem Input erarbeitet worden. Für das Engagement bedanke ich mich sehr! Die Empfehlungen zur Weiterentwicklung des BEK sind die Grundlage für einen Senatsbeschluss, der deutlich machen wird, wie Berlin seine Ziele in den Bereichen Energie, Gebäude, Wirtschaft und Verkehr erreichen will. Klar ist: Wir können dies nur schaffen, wenn wirklich auf allen politischen Ebenen ambitionierte Klimaschutzpolitik betrieben wird.“\n  \n\n    Berlin will bis 2045 klimaneutral werden und bis 2030 bereits 70 Prozent seiner CO2-Emissionen gegenüber 1990 reduzieren. Für die neue Umsetzungsphase von 2022 bis 2026 empfehlen die Wissenschaftler*innen mehr als 70 Maßnahmen in den Handlungsfeldern Energie, Gebäude, Verkehr, Wirtschaft sowie Privater Konsum und Haushalte, die dazu beitragen, diese Zielwerte bei der Vermeidung von CO2 zu erreichen. Die vorgeschlagenen Maßnahmen reichen beispielsweise vom Ausbau effizienter Straßenbeleuchtung über Sanierungspflichten im privaten Gebäudebestand bis hin zur zielgruppenspezifischen Energieberatung von Bürger*innen.\n  \n\n    Die Ziele sind ambitioniert und erzeugen in jedem Bereich einen starken Handlungsdruck. Das größte Potenzial zur CO2-Vermeidung liegt im Gebäudesektor, in dem durch moderne Technologien der Einsatz fossiler Energien zu verringern ist – bisher stagniert die Verringerung der Emissionen bei den Gebäuden. Im Sektor Verkehr ist die CO2-Emission in den vergangenen Jahren sogar wieder gestiegen: Rund 30 Prozent – das sind 5,6 Millionen Tonnen – der CO2-Emssionen in Berlin werden durch den Verkehr verursacht. Zu den unverzichtbaren Maßnahmen zählen daher der Ausbau von Rad- und Fußverkehrsinfrastrukturen sowie des ÖPNV. Der Umstieg vom Verbrennungsmotor zum elektrischen Fahrzeugantrieb ist ein weiterer zentraler Handlungsansatz. Die Umstellung der kommunalen Fahrzeugflotte auf klimaschonende Antriebe soll dabei beispielgebend sein.\n  \n\n\nWeitere Informationen sowie der Endbericht des Fachkonsortiums\n\n\n"
}