{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1189874.php",
    "date": "2022-03-24",
    "title": "Kunstwettbewerb für den Neubau Gustav-Heinemann-Oberschule entschieden",
    "text": "\n\n    Die Gustav-Heinemann-Oberschule liegt im Ortsteil Marienfelde des Bezirkes Tempelhof- Schöneberg von Berlin.\n  \n\n    Die 1.250 Schüler_innen der Gustav-Heinemann-Oberschule werden bald in einem neuen Gebäude unterrichtet. Ab der zweiten Jahreshälfte 2023 soll die Adresse Tirschenreuther Ring 48 lauten. Aktuell wird dort der Rohbau hergestellt.\n  \n\n    Der Neubau der Gustav-Heinemann-Oberschule als 6-zügige, integrierte Sekundarschule mit gymnasialer Oberstufe soll der neue Identifikationspunkt des Quartiers werden.\n  \n\n    Das Land Berlin beabsichtigt, die Gustav-Heinemann-Oberschule als einen von drei Pilot-Schulneubauten unter dem besonderen Aspekt der Nachhaltigkeit zu realisieren.\n  \n\n    Der Bau soll 2023 fertig gestellt werden.\n  \n\n    Zu diesem Zweck führte das Land Berlin 2014 einen nicht offenen Architekturwettbewerb durch, aus dem die Planung des Architektenbüros kleyer.koblitz.letzel.freivogel Gesellschaft von Architekten mbH zur Realisierung empfohlen wurde.\n  \n\nEine Ausstellung der eingereichten Projekte wird vom 14. April bis 26. April 2022 im Rathaus Schöneberg zu sehen sein.\n\n\n    Entsprechend den Vorgaben des Landes Berlin (ABau) wurde im Rahmen der Baumaßnahmen ein anonymer zweiphasiger Berlinweit offener Kunstwettbewerb ausgelobt. Aus dem Wettbewerb sollte eine künstlerische Leistung hervorgehen, die sich mit der räumlichen, architektonischen, sozialen, pädagogischen und institutionellen Situation der Gustav-Heinemann-Oberschule auseinandersetzt. Für die Ausführung ist ein Realisierungsbetrag bis zu 141.240 Euro brutto vorgesehen.\n  \n\n    In der ersten Phase wurden die Teilnehmenden aufgefordert, eine künstlerische Idee in Form einer Skizze in Verbindung mit konzeptionellen Überlegungen einzureichen.\n  \n\n    Am 6. Oktober 2021 fand die 1. Preisgerichtssitzung statt. In dieser Sitzung wurden die 55 eingereichten Entwürfe bewertet. Es gingen Empfehlungen für 10 Entwürfe zur weiteren Bearbeitung in der zweiten Phase des Wettbewerbs hervor.\n  \n\n    Für die zweite Phase sollten folgende 10 ausgewählten Künstler_innen einen detaillierten Entwurf vorlegen: Holger Beisitzer, Eva Berendes, Erik Göngrich, Monika Goetz, Irene Pätzung/Valentin Hertweck, Prof. Jozef Legrand, Tyyne Claudia Pollmann, Roman Roth, Peter Sandhaus und Ingo Schrader.\n  \n\n    Am 3. März 2022 fand die 2. Preisgerichtssitzung statt. Aus dieser Sitzung ging die Empfehlung an den Auslober zur Realisierung des Entwurfes “Alles Allen” von Erik Göngrich, Mitarbeit Aurelia Markwalder, hervor.\n  \n\n    Der Entwurf “Kunstspiegel” von Roman Roth wurde dem Auslober als Nachfolger empfohlen.\n  \n"
}