{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1241833.php",
    "date": "2022-09-05",
    "title": "Ehrenamtliche Richter:innen für das Verwaltungsgericht Berlin (Amtsperiode 2024 bis 2028) gesucht",
    "text": "\n\n    Die Bezirksverordnetenversammlung Lichtenberg von Berlin ist aufgerufen, eine Vorschlagsliste für die Neuwahl zu ehrenamtlichen Richterinnen und Richtern bei dem Verwaltungsgericht Berlin für die Amtsperiode vom 1. Januar 2024 bis zum 31. Dezember 2028 aufzustellen.\n  \n\n    Bürgerinnen und Bürger, die an dem Ehrenamt Interesse haben, sollten mindestens 25 Jahre alt sein und ihren Wohnsitz in Berlin haben. Sie können bis Freitag, 21. Oktober 2022, eine Bewerbung an die Bezirksverordnetenversammlung Lichtenberg von Berlin, Möllendorffstraße 6, 10360 Berlin, schicken. Die Bewerbung muss den Namen, Vornamen, das Geburtsdatum, den Geburtsort, die Wohnanschrift sowie die aktuell ausgeübte berufliche Tätigkeit enthalten.\n  \n\n    Nur Bewerbungen von Personen, die die Voraussetzungen gemäß Paragraph 20 bis 22 und 186 Verwaltungsgerichtsordnung erfüllen, können berücksichtigt werden. Ausgeschlossen sind demnach Personen, die keinen Wohnsitz im Gerichtsbezirk haben, Personen die nicht das Wahlrecht zum Abgeordnetenhaus besitzen, Angestellte und Beamte bei Körperschaften oder Anstalten des öffentlichen Rechts (z. B. einer Berufsgenossenschaft) oder in anderer Weise (z. B. als Angestellt:e mit Zeitvertrag) im öffentlichen Dienst sowie ehrenamtlich in der Verwaltung tätige Personen (Bürgerdeputierte und deren Vertreter:innen, in Sozialkommissionen Tätige, Schiedsfrauen /-männer).\n  \n\n    Die ehrenamtlichen Richterinnen und Richter werden für die Dauer von fünf Jahren gewählt. Sie nehmen Aufgaben der Rechtsprechung wahr und wirken bei der mündlichen Verhandlung, der sich daran anschließenden Beratung und der Abstimmung bei der Entscheidung mit. Bei der mündlichen Verhandlung und der Urteilsfindung sind sie mit den gleichen Rechten wie die Berufsrichte:innen ausgestattet. Der Sachverhalt und die Rechtsfragen werden durch die Berufsrichter:innen so aufbereitet, dass niemand überfordert und die ehrenamtlichen Richterinnen und Richter in die Lage versetzt werden, im Einzelfall nach Recht und Gesetz mit zu entscheiden.\n  \n\n    Die Verwaltungsgerichtsbarkeit dient dem Schutz des Einzelnen gegen widerrechtliche Maßnahmen der Verwaltung. Sieht sich jemand durch die öffentliche Gewalt in seinen individuellen Rechten verletzt, so steht ihm unabhängig von der Art der behördlichen Maßnahmen der Rechtsweg offen. So finden sich heute vor den Verwaltungsgerichten Rechtsstreitigkeiten aus vielen Lebensbereichen wie beispielsweise Straßen- und Straßenverkehrsrecht, Gewerberecht, Aufenthalts- und Asylrecht, Beamtenrecht, Baurecht, Gesundheitsrecht, Sozialhilferecht, offene Vermögensfragen und vieles mehr.\n  \n\nWeitere Informationen:\n    Büro der Bezirksverordnetenversammlung Lichtenberg von Berlin\n    Birgit Schilling\n    Telefon: 030 / 90 296 -3100 oder -3110\nE-Mail\n\n"
}