{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239674.php",
    "date": "2022-08-29",
    "title": "Ausstellungseröffnung: beautiful - Fotografien und poetische Texte von Loredana Nemes",
    "text": "\n\n    Die Ausstellung beautiful – Fotografien und poetische Texte von Loredana Nemes wird am Sonntag, 4. September 2022, in der Kommunalen Galerie Berlin (Hohenzollerndamm 176) eröffnet.\n    Die Begrüßung wird durch Kulturstadträtin Heike Schmitt-Schmelz und Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin, erfolgen.\n  \n\n    Die Serie „beautiful“ von Loredana Nemes ist eine fotografische Reise in das Land ihrer Kindheit: 1972 in Sibiu, Rumänien geboren, kehrte die Künstlerin zwischen 2002 und 2013 jährlich dorthin zurück – auf der Suche nach der Erinnerung, die auch in poetischen Texten Ausdruck findet, alles jedoch auch mit dem Blick für die veränderte Gegenwart. Es sind leise Bilder, die den unspektakulären Alltag festhalten, beeindruckende Schwarzweiß-Porträts, die in Landschaftsaufnahmen ihre Entsprechung finden: von Sonne, Arbeit und Leben gezeichnete Frauen, auf der Hausschwelle ruhend, auf der Straße spielende Kinder, Jugendliche am Dorfrand, Autos segnende Priester. Es sind Pausen vom Alltag, ein Nickerchen auf dem Sofa, der Plausch der Nachbarinnen auf der Parkbank, das sommerliche Bad im Fluss, die Nemes faszinieren. Die hügelige Landschaft Siebenbürgens und marode Hinterhoflandschaften ergänzen das Porträt der Stadt. Loredana Nemes zeigt uns die Bewohner:innen ihrer\n    Heimat mit großer Zuneigung. Begleitet werden die Bilder von poetischen Texten, in denen Nemes ihre Erinnerungen an Kindheit und Flucht aus dem sozialistischen Rumänien thematisiert. Eine künstlerische und sehr persönliche Reise in ihre Vergangenheit, eine Liebeserklärung an ihre Kindheit.\n  \n\n    Pressefotos zum Download stehen im Pressebereich unter www.kommunalegalerie-berlin.de nach einer Anfrage an info@kommunalegalerie-berlin.de zum Download bereit.\n  \n\nSonstige Informationen\n    Es wird einen Dialog mit Texten zur Heimat von Loredana Nemes und Janos Frecot, Fotopublizist und Kurator geben. Die Finissage findet am Sonntag, 23. Oktober 2022, um 14 Uhr statt.\n  \n\nKontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}