{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1178820.php",
    "date": "2022-02-28",
    "title": "Vortrag von Dr. Kai Luehrs-Kaiser über Theodor Fontane und die Rolle der Musik in seinen Romanen am 14.03.2022",
    "text": "\n\n    „Erst Kunst und dann Nusseis, das ist die richtige Reihenfolge.“ So heißt es in einem Zitat aus einem der wohl bekanntesten Werke Theodor Fontanes: Effi Briest.\n    Der 90-minütige Vortrag von Dr. Kai Luehrs-Kaiser führt durch die musikalisch-künstlerische Welt des brandenburgischen Autors und beleuchtet, welche wichtige Rolle die Kultur in Fontanes Leben, auch abseits des eigenen literarischen Schaffens, einnahm.\n  \n\n    Seit ihrer Gründung im Jahr 1990 engagiert sich die Theodor Fontane Gesellschaft im öffentlichen Leben der Bundesrepublik. Sie ist international gut aufgestellt und fördert sowohl die akademische wie die nicht-wissenschaftliche Beschäftigung mit Leben und Werk Fontanes.\n    Die Kooperation mit der Stadtbibliothek Steglitz-Zehlendorf besteht inzwischen seit mehr als 7 Jahren und bietet Fontane Begeisterten und allen, die es werden wollen, regelmäßige Veranstaltungsangebote in den Räumen der Ingeborg-Drewitz-Bibliothek.\n  \n\nTermin: Montag, 14.03.2022, 18 Uhr\n  \n\nEintritt: 5 €\n  \n\nHinweis: Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt (siehe www.stadtbibliothek-steglitz-zehlendorf.de) Derzeit gelten bei mehr als 10 Personen (Kinder bis 14 zählen nicht mit): 2G-Nachweis plus aktueller Negativ-Test. Ausnahmen: Personen mit Auffrischungsimpfung (Booster) und Schüler*innen bis 18 Jahren. Bei Booster-Impfung empfehlen wir einen Selbst-Schnelltest. FFP2-Maskenpflicht ab 14 Jahren. Bei Veranstaltungen in geschlossenen Räumen mit weniger als 10 Personen gilt Mindestabstand und FFP2-Maskenpflicht, auch am festen Platz.\n  \n\nAnmeldung & Information: Telefonisch unter 030 90299-2410, per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de oder vor Ort in der Ingeborg-Drewitz-Bibliothek\n  \n\nVeranstaltungsort: Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin, 3.OG des Einkaufscenters „Das Schloss“\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit der Theodor Fontane Gesellschaft, Sektion Berlin-Brandenburg\n  \n"
}