{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1218222.php",
    "date": "2022-06-20",
    "title": "Spritzen mit Wasserpistolen führte zur körperlichen Auseinandersetzung",
    "text": "\n\nNr. 1445\n    Ein Bespritzen mit Wasserpistolen in einem Sommerbad in Steglitz artete gestern Nachmittag aus und gipfelte in einer Schlägerei von etwa einhundert Personen. Nach bisherigem Kenntnisstand sollen sich gegen 16.25 Uhr zunächst zwei Gruppen, bestehend aus vier und zehn Personen, spaßig mit Wasserpistolen bespritzt haben. Dann soll sich zunächst eine verbale und anschließend eine körperliche Auseinandersetzung entwickelt haben. Als das dortige Sicherheitspersonal einschritt, um zu schlichten, soll die Lage eskaliert und sich schließlich etwa die einhundert Personen an der Auseinandersetzung beteiligt haben. Erst als insgesamt 13 Funkwagen sowie Teile einer Einsatzhundertschaft am Ort eintrafen, die zuvor alarmiert worden waren, beruhigte sich die Lage. Ermittlungen vor Ort führten zunächst zu vier Tatverdächtigen im Alter von 23, zweimal 21 und 15 Jahren, die jetzt einem Ermittlungsverfahren wegen besonders schweren Landfriedensbruchs entgegensehen. Einer der 21-Jährigen\n    soll zudem auf einen 23-jährigen Sicherheitsmitarbeiter des Schwimmbades eingeschlagen haben, so dass diesbezüglich auch wegen gefährlicher Körperverletzung ermittelt wird. Der 21-Jährige kam in einen Polizeigewahrsam, wo eine erkennungsdienstliche Behandlung durchgeführt wurde. Anschließend kam er wieder auf freien Fuß. Der Angegriffene erlitt leichte Verletzungen an Kopf und Rumpf, die ambulant behandelt werden mussten.\n    Der zweite 21-jährige Tatverdächtige zum besonders schweren Landfriedensbruch äußerte, von einem Unbekannten mit einem Messer angegriffen und verletzt worden zu sein. Seine erlittene Schnittverletzung an einem Oberarm wurde ambulant in einem Krankenhaus behandelt. Zudem äußerte er noch, dass auch eine weitere, unbekannt gebliebene Person vom selben, bisher Unbekannten Mann mit dem Messer an der Schulter verletzt worden sein soll.\n    Ein zehnjähriger Junge, der in die aggressive Gruppe geriet, bekam einen Faustschlag gegen den Kopf ab, wodurch er Schmerzen erlitt. Eine ärztliche Behandlung war zunächst nicht nötig.\n    Die weiteren, noch andauernden Ermittlungen werden von der Kriminalpolizei der Direktion 4 (Süd) geführt.\n  \n"
}