{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1248189.php",
    "date": "2022-09-23",
    "title": "Bombenentschärfung: Evakuierungsmaßnahmen am 26. September 2022",
    "text": "\n\nDas Bezirksamt Mitte informiert:\n\n\n    Bei Bauarbeiten ist auf einem Grundstück in der Sickingenstraße in Berlin-Moabit eine 50 kg schwere Weltkriegsbombe gefunden worden. Die Bombe soll am Montag, 26. September 2022, entschärft werden. Alle Menschen in einem Umkreis von 500 Metern um den Fundort sind aufgefordert, Häuser und Gebäude bis 8 Uhr zu verlassen, da die polizeilichen Maßnahmen ab 8 Uhr beginnen. Es ist damit zu rechnen, dass der Sperrkreis über mehrere Stunden aufrecht erhalten bleibt. Wer sich nach 8 Uhr noch innerhalb des Sperrkreises aufhält, begibt sich selbst in Lebensgefahr! Einsatzkräfte der Polizei werden die Evakuierungsmaßnahmen durchführen und beim Verlassen der Häuser und Gebäude unterstützen.\n  \n\n    Aufgrund der polizeilichen Maßnahmen kommt es zu Beeinträchtigungen des öffentlichen Nahverkehrs. Der S-Bahn-Verkehr zwischen den Stationen Beusselstraße und Jungfernheide wird ab ca. 11 Uhr unterbrochen. Auch zahlreiche Buslinien der BVG sind von den Sperrungen betroffen.\n    Es wird empfohlen, das Gebiet am 26. September weiträumig zu umfahren.\n  Menschen, die nicht bei Freunden oder Verwandten unterkommen können, bietet das Bezirksamt Mitte Sammelunterkünfte für die Dauer der polizeilichen Maßnahmen an. Shuttlebusse bringen die Menschen zu den Unterkünften. Die Busse stehen an folgenden Orten bereit:\n  \nSickingenstraße zwischen Beusselstraße und Rostocker Straße\n    \nHuttenstraße Ecke Ufnaustraße\n    \n\n\n    Die Bürgerinnen und Bürger werden gebeten, für die Zeit der Evakuierung wichtige persönliche Gegenstände, Medikamente, Windeln etc. mitzunehmen. Die Mitnahme von Haustieren in die Unterkünfte ist nicht möglich.\n  \n\n    Für Fragen von Anwohnenden und Betroffenen hat das Bezirksamt Mitte eine Hotline eingerichtet. Diese ist von Freitag bis Sonntag 8 bis 16 Uhr und am Montag 6 bis 20 Uhr telefonisch unter (030) 9018-46660 oder per E-Mail unter bombenfund@ba-mitte.berlin.de erreichbar.\n  \n\n    Bettlägerige Menschen oder Menschen, die Menschen im Sperrkreis kennen, die sich nicht alleine helfen können, sowie soziale und Pflegeeinrichtungen sollen ihren Unterstützungsbedarf an die Hotline des Bezirksamtes Mitte melden. Auch Menschen, die positiv auf das Coronavirus getestet wurden oder sich in häuslicher Quarantäne befinden, melden sich bitte bei der Hotline.\n    Bürgerinnen und Bürger werden gebeten, Nachbarn zu informieren, insbesondere wenn diese hör- oder sehgeschädigt sind oder es Sprachbarrieren gibt.\n  \n\n    Die Polizei Berlin und das Bezirksamt Mitte werden am Tag der Bombenentschärfung fortlaufend über den Stand der Maßnahmen informieren. Bitte nutzen Sie Radio, Fernsehen oder das Internet, insbesondere die Sozialen Medien der Polizei Berlin und des Bezirksamtes Mitte. Unter folgendem Link hat das Bezirksamt Mitte die wichtigsten Informationen zu der Evakuierungsmaßnahme zusammengetragen (Sperrkreis, betroffene Gebäude etc.): https://www.berlin.de/ba-mitte/aktuelles/artikel.1247887.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Polizei Berlin, Pressestelle, E-Mail: pressestelle@polizei.berlin.de\n    Berliner Feuerwehr, Pressestelle, E-Mail: pressestelle@berliner-feuerwehr.de\n\n\n    Im Bereich der Sickingenbrücke wird eine Pressesammelstelle eingerichtet.\n  \n"
}