{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1190320.php",
    "date": "2022-03-25",
    "title": "100-Tage-Programm: Online-Tariftreueregister - Senatorin Kipping: „Digitales Tariftreueregister ist ab heute online – wichtiger Meilenstein für die stärkere Beachtung von Tarifregelungen“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Informationen aus mehr als 500 Tarifverträgen des Landes sind ab heute im Online-Tariftreueregisters des Landes Berlin veröffentlicht. Damit ist ein weiterer Meilenstein im 100-Tage-Programm des Senats von Berlin erreicht. Mit dieser Einrichtung sollen Tarifvertragsinhalte noch stärker als bisher Beachtung finden und Maßstab für die Arbeitsbedingungen in den vom Land Berlin geförderten Einrichtungen sein.\n  \n\n    Das digitale Tariftreueregister soll auch die Kontrolle der Tariftreue bei öffentlichen Aufträgen und der vom Land Berlin geförderten Maßnahmen deutlich erleichtern. Es soll zudem Auskunft darüber geben, welche Arbeitsbedingungen von den jeweils zuständigen Tarifvertragsparteien für eine bestimmte Branche als angemessen erachtet werden.\n  \n\nArbeitssenatorin Katja Kipping: “Gute Arbeit ist vor allem durch gute tarifvertragliche Arbeitsbedingungen gekennzeichnet. Es sind gute Arbeitsbedingungen, die potentielle Beschäftigte sich für einen Arbeitgeber entscheiden lassen. Deshalb ist das Angebot guter und tariflich fixierter Arbeitsbedingungen ein wichtiger Faktor für die Unternehmen im Werben um stetig knapper werdende Fachkräfte.\n    Das Informationsangebot des Tarifregisters war schon bisher unverzichtbar. Mit der Verpflichtung, tarifvertragliche Entgeltregelungen auch im Rahmen öffentlicher Aufträge einhalten zu müssen, gewinnt es nochmals an Bedeutung. Das Angebot online zu stellen und daher transparent und nutzerfreundlich zu gestalten, ist in diesem Zusammenhang das Gebot der Stunde.“\n  \n\n    Bislang wurde das Tarifregister in der Registratur, Auskunftserteilung und Nachhaltung der Tarifentwicklung mit aktuell rund 85.000 Tarifverträgen weitgehend in Papierform geführt.\n  \n\nwww.berlin.de/sen/arbeit/beschaeftigung/tarifregister/oeffentliche-auftragsvergabe/wirtschaftsbereiche/\n\n"
}