{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1211678.php",
    "date": "2022-05-27",
    "title": "Bildtermine und Pressekonferenz zum Bahngipfel von Berlin und Brandenburg: Franziska Giffey und Dietmar Woidke informieren mit Deutscher Bahn und Bundesministerium für Digitales und Verkehr – Achtung, Anmeldefrist endet am Mittwoch, 1. Juni, um 12 Uhr",
    "text": "\n\n    Die Presse- und Informationsämter der Länder Berlin und Brandenburg teilen mit:\n  \n\n    Auf Einladung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, und Brandenburgs Ministerpräsidenten Dietmar Woidke findet am Freitag, dem 3. Juni, in Potsdam ein Bahngipfel statt. An der Zusammenkunft nehmen u.a. die Parlamentarische Staatssekretärin beim Bundesminister für Digitales und Verkehr, Daniela Kluckert, und Alexander Kaczmarek, Konzernbevollmächtigter der Deutschen Bahn für Berlin, Brandenburg und Mecklenburg-Vorpommern, Staatsminister Carsten Schneider, Beauftragter der Bundesregierung für Ostdeutschland, der Präsident des Eisenbahn-Bundesamts und die Geschäftsführenden des Verkehrsverbunds Berlin-Brandenburg teil. Im Fokus des Gipfels steht thematisch die Entwicklung des Bahnknotens Berlin zur Weiterentwicklung der Schieneninfrastruktur in der Metropolregion.\n  \n\n    Die Pressekonferenz im Anschluss an den Bahngipfel der Länder Berlin und Brandenburg im Kaiserbahnhof in Potsdam beginnt am 3. Juni 2022 nicht vor 11.30 Uhr (Am Neuen Palais/Ecke Geschwister-Scholl-Straße, 14469 Potsdam; Bahnhof: Potsdam Park Sanssouci). Für die Teilnahme an sämtlichen Medienterminen ist eine formlose Anmeldung beim Presse- und Informationsamt des Landes Berlin bis Mittwoch, 1. Juni 2022, 12.00 Uhr, per Mail unter presse-information@senatskanzlei.berlin.de unter Angabe der gewünschten Termine „Bildtermine” oder/und „Pressekonferenz” erforderlich. Vor Ort ist grundsätzlich eine Akkreditierung am Presse-Counter im Eingangsbereich des Kaiserbahnhofs erforderlich. Medienvertreterinnen und Medienvertreter sind gebeten, die im Land Brandenburg geltenden aktuellen Hygiene- und Schutzmaßnahmen zu beachten und eine Mund-Nasen-Bedeckung\n    mitzuführen.\n  \n\n    Die Pressetermine im Detail:\n  \n\nBILD-TERMIN: 9.14 Uhr (Treffzeit spätestens 9.00 Uhr)\n    Ankunft der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, auf dem Bahnhof Potsdam Park Sanssouci mit dem Regionalexpress 1, Gleis 1.\nHinweise: Treffpunkt ist auf dem Bahnsteig für eine kurze Vorab-Akkreditierung. Die Bild-Medien werden bezüglich der Fotoposition eingewiesen und nach dem Bild-Termin in den Kaiserbahnhof geleitet. Dort ergeben sich ggf. Fotogelegenheiten im Zuge der Begrüßung des Ministerpräsidenten des Landes Brandenburg, Dietmar Woidke, der Parlamentarischen Staatssekretärin beim Bundesminister für Digitales und Verkehr, Daniela Kluckert, und Alexander Kaczmarek, Konzernbevollmächtigter der Deutschen Bahn für Berlin, Brandenburg und Mecklenburg-Vorpommern u.a. Teilnehmender.\n  \n\nBILD-TERMIN anschließend:\n    Auftaktbilder im Sitzungsraum des Bahngipfels; Kaiserbahnhof.\n    Hinweise: Medien werden aus dem Eingangsbereich in den Sitzungsraum und nach dem Fototermin in die Gleishalle des Kaiserbahnhofs geleitet. WLAN und Getränke sind vorhanden, um die Wartezeit bis zur Pressekonferenz zu überbrücken.\n  \n\nWORT-BILD-TERMIN: nicht vor 11.30 Uhr\n    Pressekonferenz der Regierenden Bürgermeisterin mit Ministerpräsident Dietmar Woidke, der Parlamentarischen Staatssekretärin Daniela Kluckert sowie dem Konzernbevollmächtigten der Deutschen Bahn Alexander Kaczmarek zum Bahngipfel der Länder Berlin und Brandenburg. Ferner stehen Guido Beermann, Minister für Infrastruktur und Landesplanung des Landes Brandenburg, und Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz in Berlin, und Jens Bergmann, Vorstand Infrastrukturplanung und -projekte der DB Netz AG, für Fragen zur Verfügung. Die Pressekonferenz wird voraussichtlich gestreamt. – Für aus Berlin bzw. Potsdam anreisende Medienvertretende wird seitens der Deutschen Bahn die Benutzung des um 11.14 Uhr eintreffenden RE 1 empfohlen. Der Zugang zum Gebäude ist direkt vom Hausbahnsteig möglich. Alternativ nutzen Sie Gästeparkplätze und Haupteingang, erreichbar über die Straßenseite.\nHinweis: Nach Ende der Pressekonferenz Gruppenbilder der Teilnehmenden des Bahngipfels\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}