{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1193660.php",
    "date": "2022-04-05",
    "title": "Senat beschließt Verfahren zur Unterstützung für besonders schutzbedürftige Geflüchtete aus der Ukraine",
    "text": "\n\n    Aus der Sitzung des Senats am 5. April 2022:\n  \n\n    Der Senat hat sich auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, in seiner heutigen Sitzung mit der Versorgung, Verteilung und Unterbringung von Kriegsgeflüchteten aus der Ukraine mit besonderer Vulnerabilität und besonderer Schutzbedürftigkeit beschäftigt.\n  \n\n    Unter den aus der Ukraine Geflüchteten befinden sich in zunehmender Zahl Menschen mit besonderer Schutzbedürftigkeit sowie mit akuten medizinischen, pflegerischen und/oder psychischen Bedarfen. Weitere Gruppen, die von rassistischer Diskriminierung beispielsweise auf der Flucht betroffen waren oder aufgrund unterschiedlicher Gründe in der Ukraine bisher Asyl gesucht hatten, erreichen Berlin. Um dem Versorgungs- und Unterstützungsbedarf dieser Gruppen besser gerecht werden zu können und um einen Übergang in die jeweiligen Regelversorgungssysteme im Land Berlin zu gestalten, beschließt der Senat:\n  \n\nZuweisung von Kriegsgeflüchteten aus der Ukraine nach Berlin\n    Die Berücksichtigung von besonders schutzbedürftigen Geflüchteten aus der Ukraine beginnt bereits beim bundesweiten Verteilsystem (Königsteiner Schlüssel) ins Bundesgebiet bzw. Zuweisung nach Berlin. Bei Einzelpersonen, jedoch auch im familiären Verband der Geflüchteten aus der Ukraine sind besondere Schutzbedarfe und akute medizinische, pflegerische und/oder psychische Bedarfe zu berücksichtigen.\n  Bei der Verteilung von Kriegsgeflüchteten aus der Ukraine nach Berlin sind folgende Punkte besonders zu berücksichtigen. Neben dem Nachweis eines dauerhaften Aufenthalts für mindestens 6 Monate (über eine Meldebescheinigung oder eine Bescheinigung des Wohnungsgebers oder einen unbefristeten Mietvertrag bzw. einer Unterkunftsbestätigung) erhalten Kriegsgeflüchtete aus der Ukraine eine Zuweisung nach Berlin,\n  \nderen Eltern oder Kinder, deren Lebenspartner:innen, deren Geschwister, deren Großeltern oder Enkelkinder bereits in Berlin leben, unabhängig davon, ob diese ihren Verwandten eine Unterkunft gewähren können;\n    \ndie nachweislich über einen Arbeits-, Ausbildungs- oder Studienplatz in Berlin verfügen;\n    \nSchwangeren und Wöchnerinnen während des Mutterschutzes; wenn dies erwünscht ist.\n    \n\n\nErrichtung einer Transferzone und Kriterien für die Weiterleitung von besonders vulnerablen und von Diskriminierung betroffenen Gruppen (LSBTIQ)*\n    Für Kriegsgeflüchtete mit besonderem Schutzbedarf/oder einer akuten medizinischen, pflegerischen und/oder psychischen Versorgungsnotwendigkeit wird für die Erstversorgung und Diagnose eine Transferzone eingerichtet. Für nicht reisefähige Menschen und ihre Familienangehörigen wird eine temporäre Übergangsunterbringung ermöglicht.\n    Um einer Überlastung der Regelversorgungssysteme in Berlin vorzubeugen und eine bedarfsgerechte Versorgung der Geflüchteten zu ermöglichen, ist das Landesamt für Flüchtlingsangelegenheiten angehalten, eine abgestimmte Weiterleitung von Personen mit besonderen Schutzbedarfen in andere Bundesländer zu gewährleisten. Daher ist bereits im Prozess des Ankommens eine Erstversorgung und ein Vorscreening für die bedarfsorientierte Weiterleitung in andere Bundesländer erforderlich, soweit keine Zuweisung nach Berlin erfolgt.\n    Darüber hinaus werden bei den Zuweisungen von Geflüchteten aus der Ukraine, die sich selbst der Gruppe der LSBTIQ*oder anderen besonders vulnerablen und von Diskriminierung betroffene Gruppen zuschreiben, möglichst Bundesländer mit einer entsprechenden guten Beratungs- und Unterstützungsstrukturen ausgewählt. Personen, die ihre Zugehörigkeit zur Gruppe der trans*Personen erklären, werden nach Berlin oder an Orte mit vergleichbar guter Versorgungs- und Beratungsstruktur verteilt.\n    Die Angehörigkeit zu religiösen Gemeinschaften, die nicht in jedem Bundesland in der für die Geflüchteten gewohnten Gemeindestruktur ansässig sind, werden bei der Zuweisung berücksichtigt, soweit dies im bundesweiten Verteilsystem vorgesehen ist.\n  \n\nErrichtung eines Clearingzentrums\n    Der Senat beauftragt die zuständigen Senatsverwaltungen für Integration, Arbeit und Soziales, Wissenschaft, Gesundheit, Pflege und Gleichstellung sowie Justiz, Vielfalt und Antidiskriminierung in Verbindung mit dem Landesamt für Flüchtlingsangelegenheiten den Bedarf für die Errichtung eines Clearingzentrums für nach Berlin zugewiesene Kriegsgeflüchtete bei denen eine akute medizinische, pflegerische und/oder psychische Versorgungsnotwendigkeit besteht, zu prüfen und dafür eine ressortübergreifende Arbeitsgruppe einzusetzen.\n  \n\nBedarfsgerechte Steuerung an den Ankunftsorten\n    Es erfolgt eine erste Inaugenscheinnahme und Einordnung von vulnerablen Personengruppen, ggf. akute Erstversorgung sowie eine erste niedrigschwellige Beratung, die auf die jeweiligen Bedarfe der verschiedenen besonderen schutzbedürftigen Gruppen abgestimmt ist.\n  \n\nSchutzkonzepte für Unterkünfte\n    In den Unterkünften des LAF sollen die Umsetzung der Schutzmaßnahmen für Gewaltschutz, Kinderschutz, Schutz vor Rassismus und Diskriminierung in den Unterkünften sichergestellt und Beauftragte in den Unterkünften benannt werden. Nach Möglichkeit werden ausreichend barrierefreie Plätze zur Verfügung gestellt und eine Vernetzung mit bestehenden Beratungs- und Betreuungsangeboten der Regelstruktur hergestellt werden.\n  \n\nBeförderung von Menschen mit schweren körperlichen Behinderungen mit dem Sonderfahrdienst\n    Der Senat beschließt, die Beförderung von Menschen mit körperlichen Behinderungen (zum Beispiel Rollstuhlfahrende) von den Ankunftsstellen zum Ukraine Ankunftszentrum TXL sowie vom Ankunftszentrum zur ersten Unterkunft in Berlin durch den Sonderfahrdienst „BerlMobil“ sicherzustellen. Dafür wird eine spezielle Buchungshotline bereitgestellt.\n  \n\nAnschlussversorgung und Übergang in die Regelstruktur\n    Der Senat beauftragt die zuständigen Senatsverwaltungen und Bezirksämter, Maßnahmen und Angebote abzustimmen, welche eine bedarfsgerechte Anschlussversorgung absichern. Die Versorgung von Personen mit Ansprüchen auf Leistungen gem. § 6 AsylbLG für die Bereiche EGH und Hilfe zur Pflege wird gesamtstädtisch einheitlich und gebündelt auf der Grundlage eines von SenIAS in Zusammenarbeit mit SenWGPG und den Sozialämtern der Bezirke erarbeiteten Konzeptes umgesetzt.\n  \n\nDringende Aufforderung zur Umleitung von gruppenweise erfolgenden Einreisen nach Deutschland in andere Bundesländer\n    In den Bereichen Eingliederungshilfe für Menschen mit Behinderung, der Psychiatrie und der Pflege zeichnet sich Berlin durch eine hohe Quote der ambulanten Behandlung im Sinne einer selbstbestimmten Organisation des Alltags, so dass nur ein begrenztes Angebot an stationärer Versorgung zur Verfügung steht. Vor dem Hintergrund ist bei der fachgerechten Versorgung von gruppenweise evakuierten bzw. einreisenden Menschen mit bestimmten medizinischen und pflegerischen Bedarfen eine Umleitung ins Bundesgebiet erforderlich, auch im Sinne der bestmöglichen Versorgung der Schutzbedürftigen. Der Bund wird um die Einrichtung eines „Frühwarnsystems“ ersucht, welches die frühestmögliche Weitergabe von Erkenntnissen und Informationen an die Bundesländer über die Einreise und den Zielort von Kriegsgeflüchteten mit bestimmten medizinischen und pflegerischen Bedarfen gewährleistet, sowie zur Schaffung eines qualifizierten Verteilmechanismus für diese Gruppen möglichst ab\n    Grenzübertritt.\n  \n\nStudierende aus Drittstaaten\n    Unter den nach Berlin Geflüchteten aus der Ukraine befinden sich Menschen, die in der Ukraine auf der Grundlage eines ukrainischen Aufenthaltstitels studiert haben und die Staatsangehörigkeit eines Drittstaates besitzen. Nur ein Teil dieser Gruppe kann aufenthaltsrechtlich über den Durchführungsbeschluss (EU) 2022/382 vorübergehenden Schutz und damit den Aufenthaltstitel nach § 24 AufenthG erhalten. Die Personengruppe insgesamt ist gemäß der UkraineAufenthÜV bis zum 23.5.2022 vom Erfordernis eines Aufenthaltstitels befreit.\n    Der Senat beauftragt die Senatsverwaltung für Inneres, Digitalisierung und Sport, die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung unter Einbeziehung der Senatsverwaltung für Integration, Arbeit und Soziales und der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung mit der Einrichtung einer Arbeitsgruppe, die Möglichkeiten des Landes Berlin zur Unterstützung für diese häufig von Diskriminierungserfahrungen betroffenen Personen zu prüfen. Hierbei sind bestehende Programme der staatlichen Berliner Hochschulen für Kriegsflüchtlinge bzw. deren Ausbau und Fortentwicklung einzubeziehen.\n  \n\nWohnungen für Geflüchtete\n    Sowohl von städtischen Wohnungsbaugesellschaften als auch von privaten Vermieterinnen werden für die Geflüchteten aus der Ukraine Wohnungen temporär oder dauerhaft zur Verfügung gestellt. Die Erfahrungen aus den Fluchtbewegungen der letzten Jahre haben deutlich gezeigt, dass es sowohl aus migrationspolitischer als auch finanzpolitischer Perspektive dringend geboten ist, diese Angebote, unter besonderer Berücksichtigung vulnerabler Gruppen, schnellstmöglich zu vermitteln, um die Menschen langfristig mit Wohnraum zu versorgen.\n    Der Senat beauftragt die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie die Senatsverwaltung für Integration, Arbeit und Soziales in Abstimmung mit den Bezirken bestehende Strukturen für eine Beratung zur Wohnraumvermittlung, für die Unterstützung beim Abschluss von Mietverträgen sowie einer Beratung der Mietenden in den ersten Monaten nach Bezug der Wohnung bereitzustellen und, soweit notwendig, auszubauen.\n  \n\n    Katja Kipping, Senatorin für Integration, Arbeit und Soziales: „Unter den aus der Ukraine Fliehenden sind sehr viele Menschen mit besonderem Schutzbedarf, Pflegebedürftige, Menschen mit Behinderungen, Angehörige vulnerable Gruppe. Alle brauchen unsere Hilfe und viele brauchen besondere Unterstützung. Mit dem heutigen Senatsbeschluss wird festgehalten, wie den besonderen Bedürfnissen Rechnung getragen wird. Denn bei all den großen Zahlen, mit denen wir es zu tun haben, dürfen wir nie vergessen, dass hinter jedem Menschen ein Schicksal mit möglichen besonderen Bedarfen steht.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}