{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1209969.php",
    "date": "2022-05-24",
    "title": "Radsport: Mellowpark ist Landesstützpunkt",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Sport, teilt mit:\n  \n\n    „Die vom Berliner Radsport Verband e. V. genutzte Teilfläche des Mellowparks (An der Wuhlheide 250) wurde als Landesstützpunkt Radsport BMX Freestyle anerkannt. Das teilte die Senatsverwaltung für Inneres und Sport mit Schreiben vom 13. Mai 2022 mit. Die Rampenanlage wurde durch den TÜV geprüft und zur Nutzung freigegeben. Damit tritt der Nutzungsvertrag zwischen dem Schul- und Sportamt Treptow-Köpenick und dem Berliner Radsport Verband e. V. in Kraft. Das Bezirksamt informierte hierzu in einer Pressemitteilung vom 20. April 2022.\n  \n\n    BMX Freestyle ist seit 2020 offiziell olympische Disziplin. Als Landesstützpunkt ist die Anlage nun eine anerkannte Trainingseinrichtung, in der hochwertiges Training für talentierte Sportlerinnen und Sportler für den Landeskader BMX Freestyle mithilfe von qualifizierten Trainerinnen und Trainern stattfindet. Ziel ist es, die Leistungssportstrukturen für den Nachwuchsbereich aufzubauen und zu festigen und die Kaderentwicklung langfristig zu stärken. Der Landesstützpunkt wird in Kooperation mit der Flatow-Oberschule (Eliteschule des Sports) betrieben und bietet somit die besten Voraussetzungen zur Talentförderung. Der Landeskader soll in den kommenden Jahren kontinuierlich wachsen und ab 2024 den Bundeskader ergänzen.\n  \n\n    Außerhalb des Leistungssporttrainings steht die Anlage auch Sportvereinen für die Nutzung zur Verfügung.\n  \n\n    Mit der Anerkennung des Landesstützpunktes sehe ich große Chancen für die Entwicklung des bezirklichen BMX-Sports, der bereits fester Bestandteil der Sportlandschaft in Treptow-Köpenick ist. Ich freue mich, wenn wir zukünftig neben unseren international erfolgreichen Wassersportlerinnen und –sportlern auch Erfolge im BMX-Freestyle verzeichnen können.“\n  \n"
}