{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1211430.php",
    "date": "2022-05-25",
    "title": "Hauptstadtregion präsentiert sich stark auf der Hannover Messe",
    "text": "\n\n    Die HANNOVER MESSE ist die wichtigste Industriemesse der Welt und setzt mit den Zukunftsthemen Digitalisierung und Nachhaltigkeit entscheidende Impulse für eine innovative und effiziente Produktion. Im Zeitraum vom 30. Mai bis 2. Juni 2022 präsentieren insgesamt 83 Aussteller aus Berlin (64) und Brandenburg (19) gemeinsam die deutsche Hauptstadtregion als starken Innovations-, Industrie- und Wissenschaftsstandort. Auf vier Gemeinschaftsständen in den Ausstellungsbereichen Automation, Motion & Drives, Energy Solutions, Digital Ecosystems und Future Hub stellen die Unternehmen und Einrichtungen ihre neuesten Produkte, Technologien und Leistungen „Made in Berlin-Brandenburg“ vor.\n  \n\nBerlins Wirtschaftssenator Stephan Schwarz: „Let´s create the industry of tomorrow – das ist nicht nur das diesjährige Motto der Hannover Messe sondern vielmehr ein Auftrag an uns alle. Auch die Industrie in der Hauptstadtregion befindet sich angesichts der Megathemen Klimawandel, Energiesicherheit und Digitalisierung in tiefgreifenden Transformationsprozessen. Zugleich kommen aus den Unternehmen und Forschungsinstituten der Hauptstadtregion zukunftsweisende Impulse für die Gestaltung der damit einhergehenden Veränderungen. In Berlin und Brandenburg werden Lösungen und Technologien für eine innovative, nachhaltige und starke Industrie von morgen entwickelt und implementiert. Wir haben die besten Voraussetzungen, uns an die Spitze dieser Entwicklung zu setzen – das ist das Signal, das von der Hauptstadtregion und von unserem gemeinsamen Stand auf der Hannover Messe ausgeht.“\n  \n\n    „Die Hannover Messe ist die wichtigste Industriemesse der Welt. Mit den Schwerpunkthemen Digitalisierung und Nachhaltigkeit setzt sie klare Impulse für eine innovative und effiziente Produktion und ist der richtige Ort, um sich über so spannende Themen wie Robotik, neue Antriebe oder Künstliche Intelligenz in der Produktion zu informieren“, erklärte Brandenburgs Wirtschaftsminister Jörg Steinbach anlässlich der Hannover Messe. „Brandenburg bietet viel mehr Industrie, als man denken mag. Nicht erst seit der Ansiedlung von Tesla laufen hier gewaltige Investitionen in neue Mobilität, in den Umbau der Energiewirtschaft oder in die Bioökonomie“, so Steinbach weiter. Zum neu gestalteten Messeauftritt der Hauptstadtregion sagte der Minister: „Ganz neu in diesem Jahr werden wir unsere Messepräsenz auch intensiv digital begleiten. Hier werden nicht nur alle Aussteller aus Berlin und Brandenburg digital erreichbar sein und ihre Produkte präsentieren\n    können. Hier organisieren wir auch Matchings, spannende Fachvorträge und andere öffentliche Foren, zum Teil auch im Live-Stream.“\n  \n\n    Ein eigens für die HANNOVER MESSE entwickelter Strategieprozess und der daraus resultierende Maßnahmenkatalog sind maßgebend für die diesjährige, innovative Gemeinschaftspräsenz der Länder. Neben einer farblichen Neugestaltung im gemeinsamen Design mit auffälligen, wiederverwendbaren Stehlen auf den Gemeinschaftsständen der Organisatoren Berlin Partner für Wirtschaft und Technologie, Industrie- und Handelskammer (IHK) Cottbus und TUBS GmbH bietet die Wirtschaftsförderung Land Brandenburg den Branchenakteuren erstmalig auch eine hybride Messebegleitung.\n  \n\n    Auf der Internetseite https://hm.messen-bb.de hat der Besucher die Möglichkeit, sich bereits im Vorfeld der Messe über die ausstellenden Unternehmen zu informieren, das Rahmenprogramm und die Angebote aus der Metropolregion einzusehen und Teil der Online-Kooperations-Plattform Berlin-Brandenburg www.Koop-BB.de zu werden.\n  \n\nJens Warnken, Präsident der IHK Cottbus: “Unsere Kammer begleitet seit fast 30 Jahren Unternehmen bei der Teilnahme an internationalen Messen und unterstützt sie dabei stark. Die Hannover Messe ist immer ein besonderes Highlight. Mit dem Firmengemeinschaftsstand können wir auch kleineren Betrieben die Gelegenheit bieten, sich und ihr Know-how zu präsentieren, ohne dabei Unsummen investieren zu müssen. Ich freue mich, dass sich die Hauptstadtregion wieder so stark präsentiert und auch neun Unternehmen und Netzwerke aus Südbrandenburg ihre Produkte, Innovationen und Services vorstellen. Die Hannover Messe bietet hervorragende Chancen, auf sich aufmerksam zu machen, Geschäftskontakte auszubauen und sich von den neuesten Industrietrends inspirieren zu lassen.”\n  \n\n    Informationen zum Programm\n  \n\n    Am Berlin Playground (Halle 5, Stand E26) wird es am 1. Juni um 11 Uhr ein Konferenzprogramm zu den Themen „Leben und Arbeiten in Berlin“, „AIoT Innovation in der Hauptstadt“, sowie “um 16:30 Uhr ein Panel zum Thema “Transformation der Industriestadt Berlin” mit Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe des Landes Berlin, und Stefanie Brickwede (Managing Director „Mobility goes Additive e.V.“) geben. Ab 18 Uhr steht das Netzwerken am Berlin Playground im Vordergrund.\n    Wirtschaftssenator Stephan Schwarz und Dr. Stefan Franzke, Geschäftsführer von Berlin Partner für Wirtschaft und Technologie, werden die Besucher begrüßen. Für Unterhaltung, Getränke und Snacks ist gesorgt.\n  \n\n    Die IHK bietet Mitgliedsbetrieben, Partnern und Studierenden kostenfreie Fachbesuchertickets an. Auch Fachvorträge finden am Stand statt.\n  \n"
}