{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1256606.php",
    "date": "2022-10-20",
    "title": "„Zocken gegen Rassismus“: Jugendfreizeiteinrichtungen erhalten neue Playstation5-Sets",
    "text": "\n\n    Jugendstadtrat Alexander Ewers (SPD) überreichte am Mittwoch, dem 19.10.2022, gemeinsam mit dem Leiter des Reinickendorfer Medienkompetenzzentrum meredo, Benjamin Kubel, eines der neuen Playstation5-Sets an die Jugendfreizeiteinrichtung comX. Die Einrichtung ist eine von insgesamt zwölf Reinickendorfer Jugendfreizeiteinrichtungen, die sich in diesem Jahr für das beliebte Fußballturnier „Zocken gegen Rassismus“ angemeldet haben und ein Playstation5-Set erhalten. Mit dabei sind das meredo, das LAIV Jugendcafé, der interkulturelle Mädchen- und Frauentreff Auguste, der Kinder- und Jugendclub QuäX, der Dachsbau, die Tietzia, der Fuchsbau, das Kinderzentrum Pankower Allee, das Haus am See, das Streethouse, das comX und die Familienfarm Alte Fasanerie.\n  \n\n    Alexander Ewers sagte: „Ich freue mich sehr darüber, dass wir als Jugendamt Reinickendorf dieses großartige Projekt finanziell und inhaltlich so gut unterstützen können. Bei den Kindern und Jugendlichen kommt das Fifa-E-Sport-Turnier, das wir als Jugendamt gemeinsam mit der e-Sportabteilung von Hertha BSC auf die Beine gestellt haben, ausgesprochen gut an. Das Thema Anti-Rassismus, gekoppelt mit der beliebten Freizeitbeschäftigung Zocken und sportlichem Teamgeist, ist eine erfolgreiche Kombination, um Kinder und Jugendliche zu begeistern und sich kritisch mit dem Thema Rassismus auseinanderzusetzen.“\n  \n\n    Die Einrichtungen haben jeweils ein Playstation5-Set erhalten und nun kann gemeinsam mit den Kindern und Jugendlichen für das Turnier trainiert werden. Am 10.11.2022 findet die große Auftaktveranstaltung gemeinsam mit allen Teams und Hertha BSC im meredo statt. Gleichzeitig ist dies der erste Spieltag des Turniers. Insgesamt wird es elf Spieltage in der Hinrunde und elf Tage in der Rückrunde geben. Die Siegerehrung findet Ende Mai 2023, am letzten Spieltag der Saison, statt.\n  \n\n    Die Jugend- und Familienstiftung des Landes Berlin (jfsb) unterstützt das Projekt und die ju:an Praxisstelle der Amadeu-Antonio-Stiftung begleitet die pädagogischen Fachkräfte fachlich mit Schulungen zum Thema rassismuskritische Jugendarbeit.\n  \n"
}