{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1187297.php",
    "date": "2022-03-18",
    "title": "Benefizkonzert für die Ukraine am 26. März 2022 im Freizeitforum Marzahn",
    "text": "\n\nAm Samstag, dem 26. März 2022, um 19:00 Uhr findet im Freizeitforum Marzahn ein Benefizkonzert im Zeichen der Solidarität mit der Ukraine statt. Das Bezirksamt Marzahn-Hellersdorf, das Freizeitforum Marzahn und die gesamte Kulturbranche stehen für Frieden und Weltoffenheit und positionieren sich klar für einen friedlichen Austausch.\n  \n\n    Das Programm wird unter anderem gestaltet von der Musikalischen Komödie Berlin, Maria Mallé, Walter Plathe, Rainer Luhn, Sell & Mond, dem gemischten Chor der Polizei e.V , der Tanzformation der Frauensporthalle Marzahn und dem Tanzstudio Konfetti. Die Eröffnungsrede hält der Bezirksbürgermeister von Marzahn-Hellersdorf, Gordon Lemm.\n\n\n    Die Eintrittskarten sind an der Theaterkasse des Freizeitforum Marzahn erhältlich, der Eintrittspreis beträgt 5,00 Euro.\n  \n\n    Die Einnahmen aus dem Kartenverkauf des Benefizkonzertes sowie der Spendenboxen, die im Foyer des Freizeitforum Marzahn aufgestellt sind, werden an die „Caritas International“ gespendet. Mit den Einnahmen erhalten die Menschen unter anderem in den Zentren der Caritas warme Mahlzeiten, Decken und einen geschützten Platz zum Schlafen.\n  \n\nWeitere Informationen zum Benefizkonzert\n\n\nGordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Ich lade alle Bürgerinnen und Bürger herzlich zu dem Benefizkonzert für die Ukraine im Freizeitforum Marzahn ein. Lassen Sie uns gemeinsam etwas Gutes tun und den Menschen in der Ukraine mit unserer Spende helfen. Ich bedanke mich vor allem beim Freizeitforum Marzahn für die Organisation des Konzerts sowie bei allen Künstlerinnen und Künstler, die unentgeltlich auftreten. Es macht mich sehr stolz, dass Marzahn-Hellersdorf eine große Bereitschaft der Solidarität zeigt. Ich freue mich, Sie am 26. März 2022 beim Benefizkonzert begrüßen zu dürfen.“\n  \n"
}