{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1242600.php",
    "date": "2022-09-07",
    "title": "Der Industriesalon lädt ein",
    "text": "\n\n    Eröffnung der Projektausstellung „Stadtlabor Wilhelminenhofstraße“ – Mit Musik, Grill und schönen Gesprächen\n  \n\n\nZeit: 10. September 2022, 16 Uhr\n    \n\nOrt: Industriesalon Schöneweide\n    \n\n\n    Das Stadtlabor Wilhelminenhofstraße ist eine Ausstellung im Prozess und ein Experiment mit Bewohnenden der Wilhelminenhofstraße. Im Transitraum zwischen Ostalgie, Alltag und Neugier wurden Erinnerungen, Bilder, Informationen und Wünsche vor Ort auf der Wilhelminenhofstraße gesammelt.\n    Sie fließen in die neue Ausstellung ein.\n  \n\n    Im Industriesalon ist bereits umfangreiches Fotomaterial zur Geschichte der Straße vorhanden. Dazu gehören Fotodokumentationen aus den Jahren 1962, 1989 und 1992. Die interessanten Materialien werden gleichzeitig im Raum der Stiftung Reinbeckhallen und in der Galerie Wilhelmine 5 ausgestellt. Die Ausstellung in der Stiftung Reinbeckhallen ist bis Mitte Oktober, die in der Wilhelmine 5 bis Ende November 2022 zu sehen.\n  \n\n    Erkundung der Wilhelminenhofstraße am Tag des Offenen Denkmals\n  \n\n\nZeit: 11. September 2022, 11 Uhr\n    \n\nTreffpunkt Industriesalon Schöneweide\n    \n\n\n    Am Tag des Offenen Denkmals, veranstaltet der Industriesalon einen besonderen Stadtspaziergang. Der Historiker Thomas Irmer führt durch die Wilhelminenhofstraße. Dabei wird er auch von den Erkenntnissen und Geschichten berichten, die bei dem Projekt „Stadtlabor Wilhelminenhofstraße“ gewonnen wurden. Anschaulich wird über die architektonische und\n    ökonomische Entwicklung der “Hauptschlagader von Oberschöneweide“ berichtet.\n  \n\n    Höhepunkt ist die Begehung des ehemaligen WF-Kulturhauses, das seit vielen Jahren verfällt und das nun umgebaut werden soll. Die Führung ist kostenlos.\n    Die Stadtlabor-Ausstellung ist bis 18Uhr geöffnet. Um 19 Uhr findet ein Jazz-Konzertstatt mit dem Jeb Bishop centrifugal Trio statt.\n  \n\n    Eröffnung Betriebsfunkstudio\n  \n\n    Am 27. August 2022 wurde der Kaisersteg in Schöneweide 15 Jahre alt und mit einem Geburtstagsfest gefeiert – ausgerichtet von dem „Schöne Vibes Kollektiv“. Der Industriesalon hat das Fest mit einer Ausstellung zur historischen Brücke bereichert.\n  \n\n    Ein Höhepunkt war die Eröffnung des Betriebsfunkstudios. Aus elf Original-Lautsprechern können sich die Besuchende nun kurze historische Tondokumente aus dem Betriebsfunk des ehemaligen Werks für Fernsehelektronik (WF) anhören. Das betriebseigene Radioprogramm sendete von 1960 – 1989 Unterhaltungssendungen, Pressekonferenzen, Veranstaltungen, Betriebsfeiern, betriebliche Informationen an die Kollegen und politische Propaganda. Die Werksangehörigen konnten nur den Laut-/ Leise-Knopf an den Lautsprechern selbständig regeln.\n  \n\nAlle Infos: www.industriesalon.de\n\n"
}