{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1194175.php",
    "date": "2022-04-06",
    "title": "Leadership.lab: Akademie der Führungskräfte für die Berliner Bildung eröffnet",
    "text": "\n\n    Heute wurde im Storkower Bogen im Beisein von Staatssekretär Alexander Slotty das Leadership.lab eröffnet. Unter dem Leitsatz „professionelles Leitungshandeln stärken, neue Impulse entwickeln“ bietet das Leadership.lab Führungskräften aus dem Bildungsbereich die Möglichkeit zum fachlich-professionellen Austausch sowie der persönlichen Weiterentwicklung mit und durch externe Fachleute.\n  \n\n    Schulleitungen müssen heute längst nicht nur gute Pädagoginnen und Pädagogen sein, sondern gleichzeitig auch als Führungskräfte erfolgreich agieren. An dieser Herausforderung setzt das Leadership.lab an. In der heutigen hybriden Auftaktveranstaltung wurde über den aktuellen Entwicklungsstand sowie die Onlineangebote ab April 2022 informiert.\n  \n\nAlexander Slotty, Staatssekretär für Bildung: „Mit dem Aufbau einer Berliner Führungskräfteakademie setzen wir einen wichtigen Vorschlag der Köller-Kommission zur schulischen Qualitätsverbesserung um. Eine gute Leitung sichert Unterrichtsqualität! Das Ziel aller Angebote im Bereich der Fortbildung und Qualifizierung ist es daher, durch professionelles Leitungshandeln die individuelle Lernentwicklung der Schülerinnen und Schüler zu sichern. Das Leadership.lab unterstützt unsere Führungskräfte dabei auf allen Ebenen.“\n  \n\n    Das seit November 2021 im Aufbau befindliche Leadership.lab richtet sich mit seinem umfassenden Fortbildungsangebot an Schulaufsichten, Schulleitungen, stellvertretende Schulleitungen, koordinierende Fachkräfte, SIBUZ-Leitungen und anderen Berufsgruppen mit Führungsverantwortung in der Berliner Bildung. Das Fortbildungsspektrum umfasst die Themen Führungsverantwortung und Rollenverständnis, Konfliktmanagement, Digitalisierung, datenbasierte Schulentwicklung, Nachwuchskräfteförderung und Führen auf Distanz. Auch die überregionale Netzwerkarbeit wird in der neuen Akademie gefördert. Die ersten Online-Fortbildungsangebote des Leadership.lab beginnen ab dem 25. April 2022. Im Frühjahr 2023 ist eine berlinweite Tagung zum Thema „Leitung bewusst gestalten“ geplant.\n  \n"
}