{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1246062.php",
    "date": "2022-09-16",
    "title": "Stadtteilkonferenz der Stadtteilkoordination Marzahn NordWest",
    "text": "\n\n    Am Freitag, dem 23. September 2022, von 16:00 bis 19:00 Uhr, heißt es im Haus „Windspiel“, Golliner Str. 4-6, 12689 Berlin, „Wo drückt der Hut, wo sitzt er gut?“ Zum ersten Mal seit vier Jahren sind Bürgerinnen und Bürger, Aktive und Engagierte in Marzahn NordWest wieder zu einer Stadtteilkonferenz eingeladen, um sich darüber auszutauschen, wie sie die Zukunft des Stadtteils gemeinsam gestalten können. Veranstalter der Stadtteilkonferenz sind die Stadtteilkoordination Marzahn NordWest und Mobile Stadtteilarbeit Marzahn NordWest in Kooperation mit Haus „Windspiel“.\n  \n\n    Seit der letzten Stadtteilkonferenz 2018 hat sich im Stadtteil Marzahn NordWest einiges verändert. Angedacht sind Inputs der Bürgerinitiativen vor Ort sowie eine Vorstellung der bisherigen Ergebnisse der Gespräche mit den Nachbarinnen und Nachbarn durch die Mobile Stadtteilarbeit.\n    Im Anschluss sind die Marzahnerinnen und Marzahner dazu aufgerufen, sich in World-Cafés zusammenzufinden, um gemeinsam darüber nachzudenken, wie die Zukunft des Stadtteils gestaltet werden kann.\n  \n\nWann und wo:\n    Am 23. September 2022, von 16 bis 19 Uhr im Garten des Kinder-, Jugend- und Familienzentrums Haus „Windspiel“ in der Golliner Straße 4-6, 12689 Berlin.\n  \n\n    Mit einer Graffiti-Aktion für Jugendliche, Tee, Kaffee und Kuchen, World-Cafés zu aktuellen Themen aus dem Stadtteil (Familie, Jugend, öffentlicher Raum, Belebung des Barnimplatzes, Geschichte des Stadtteils und vieles mehr).\n  \n\nBegrüßung und Eröffnung:\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf\n    Gabriele Paul, Leiterin des Hauses „Windspiel“\n  \n\nInputs:\n    Carolin Sander und Daniel Hegemann, Mobile Stadtteilarbeit Marzahn NordWest\n    Susanne Gontard, „Wir im Kiez Marzahn NordWest“\n    Fritz Gläser, „Alternatives StadtteilAktiv“\n    Marion Baumann, „Gemeinsam statt einsam“\n  \n\n    Für das leibliche Wohl ist gesorgt. Vor Ort wird die Kinderbetreuung gewährleistet.\n  \n\n    Nachbarschaftsbüro Marzahn NordWest\n    030 2842 31 29/30\npost@marzahn-nordwest.de\n    Havemannstraße 17A\n    12689 Berlin\n    Web: www.kiekin.org\n\n"
}