{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1218413.php",
    "date": "2022-06-20",
    "title": "„Das Kottbusser Tor braucht ein ganzheitliches Konzept, die Kotti-Wache ist der erste Schritt“",
    "text": "\n\n    Mietvertrag für geplante Polizeiwache am Kottbusser Tor unterschrieben\n  \n\n    Vergangene Woche wurde zwischen der Berliner Immobilienmanagement GmbH (BIM) und der Gewobag der Mietvertrag für die geplante Polizeiwache in der Adalbertstraße 3 (1. Stock im NKZ) unterzeichnet. Dazu Innensenatorin Iris Spranger: „Für mehr Sicherheit, Lebens- und Aufenthaltsqualität am Kottbusser Tor braucht es ein ganzheitliches Konzept, wie ich immer wieder betont habe. Die Polizeiwache ist ein wichtiger erster Schritt. Es braucht aber auch genauso eine bessere Ausleuchtung und mehr Sauberkeit. Es ist also nicht allein die Innensenatorin gefragt.“\n  \n\n    Um Planung und Umsetzung eines ganzheitlichen Konzeptes voranzubringen, plant die Senatsverwaltung für Inneres, Digitalisierung und Sport ein erstes Auftakttreffen mit allen Beteiligten im kommenden August. Eingeladen werden dazu die Senatsverwaltungen für Stadtentwicklung, Bauen und Wohnen (Quartiersmanagement); für Wissenschaft, Gesundheit, Pflege und Gleichstellung (Gesundheit und Drogenpolitik); für Umwelt, Mobilität, Verkehr und Klima (Verkehrskonzept); für Integration, Arbeit und Soziales (niedrigschwellige Sozialarbeit) sowie Abgeordnete, Mitglieder der Bezirksverordnetenversammlung, der Bezirk, Initiativen, Vertreterinnen und Vertreter der Anwohner und Gewerbetreibenden und die Polizei. „Ich möchte mit diesem ersten Treffen den Anstoß geben, um über die konkreten nächsten Schritte zu sprechen, wie wir gemeinsam ein ganzheitliches, ressortübergreifendes Konzept umsetzen. Seit sieben Jahren wird diskutiert, wir sollten endlich konkrete Fortschritte machen –\n    auch über die Kotti-Wache hinaus.“, so Spranger.\n  \n\n    Über die Zahl der Polizeivollzugskräfte in der Polizeiwache ist noch keine Entscheidung gefallen. „Wichtig ist mir, dass die Polizei für die Menschen vor Ort Ansprechpartnerin ist“, so Spranger.\n  \n\n    Neben der geplanten Polizeiwache gibt es als weiteres Element eines ganzheitlichen Konzeptes ein neues Gesundheits- und Sozialzentrum am Kottbusser Tor, das Ende März eröffnete. Die Kontaktstelle der Fixpunkt gGmbH bietet dort einen Drogenkonsumraum, Aufenthaltsmöglichkeiten, niedrigschwellige Beratung, psychosoziale Krisenintervention und eine medizinische Not- und Erstversorgung. Den Nachbarinnen und Nachbarn steht das Zentrum zur Information, Beratung und Unterstützung zur Verfügung.\n  \n"
}