{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1261929.php",
    "date": "2022-11-07",
    "title": "Berlin Newcomer Startup Award 2022: Die Gewinner:innen stehen fest.",
    "text": "\n\n    Am 03. November 2022 wurde der Berlin Newcomer Startup Award 2022 verliehen. Der Berlin Newcomer Startup Award zeichnet herausragende Geschäftsideen von neu nach Berlin zugewanderten Menschen aus.\n  \n\n    Mit dem Berlin Newcomer Startup Award – finanziert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe – feiert das businesslab by SINGA Berlin die vielen Talente und Ideen von Newcomer-Gründer:innen in Berlin. Neben einer Anschubfinanzierung durch Preisgelder bietet das Programm den Startups Unterstützung und Begleitung durch erfahrene Coaches sowie mehr Sichtbarkeit und Vernetzung für die (zukünftigen) Unternehmer:innen.\n  \n\n    Im Rahmen einer feierlichen Award Show im Spielfeld Digital Hub hatten vorausgewählte 6 Finalist:innen die Chance, ihre Geschäftsideen einer unabhängigen Jury sowie Gästen aus der Berliner Startup-Szene vorzustellen.\n  \n\n    Die Jury wählte auf Basis der präsentierten Pitches die folgenden Gewinner:innen aus, die Preise im Wert von insgesamt 37.500 Euro erhalten.\n  \n\n\n1.Platz (10.000 Euro): Mohamed Ali Khan für “Pillio”\n\n\n2.Platz (7.500 Euro): Cindy Valdez für “Thoughtful & Innovative 3D Printer”\n\n\n3.Platz (5.000 Euro): Mudar Obaid Dabbous für “Aman Collective”\n\n\n\n    Der Publikumspreis in Höhe von 5.000 Euro, für den die Öffentlichkeit bis zum Abend des 03.11. online abstimmen konnte, geht ebenfalls an Cindy Valdez für “Thoughtful & Innovative 3D Printer”.\n  \n\n    Jede:r Gewinner:in erhält zusätzlich zum Preisgeld ein Business Coaching im Wert von 2.500 Euro.\n  \n\n    Weitere Informationen zu den ausgezeichneten Geschäftsideen finden Sie auf https://newcomeraward.de/.\n  \n\n    Der Jury des Berlin Newcomer Startup Award 2022 gehörten an:\n  \n\nLina Eddisi (Vitesco Technologies, Vorsitzende der Jury)\n    \nSabine Leutenecker (Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe)\n    \nMihri Minaz & Jana Schellong (Beams / 2. Preis Berlin Newcomer Startup Award 2021)\n    \nAhmad Sufian (Techstars)\n    \n\n\n    Clarissa Khan, Leiterin des businesslab by SINGA Berlin kommentiert: “In diesem Jahr hatten wir besonders viele starke Bewerbungen von Newcomer-Gründer:innen, mit einem besonderen Fokus auf soziale und / oder ökologische Nachhaltigkeit. Und auch sonst hat sich wieder gezeigt: Die Berliner Startup-Szene ist vielfältig, voller Ideen und großer Potenziale. Wir freuen uns jetzt schon auf den Berlin Newcomer Startup Award in 2023.”\n  \n\n    Über SINGA Berlin und das businesslab by SINGA:\n    SINGA Berlin setzt sich für eine vielfältige und offene Gesellschaft ein, die es allen ermöglicht, ihre Talente und Potenziale zu entfalten. SINGA bringt Locals und Newcomers zusammen und ermöglicht dadurch gemeinsame unternehmerische, soziale und kulturelle Projekte.\n    Das businesslab by SINGA Berlin ist ein inklusiver Startup-Inkubator, der gemeinsam mit Berliner Expert:innen die Verwirklichung von Geschäftsideen von Newcomern von der Idee über die Konzeptionierung bis zur Gründung unterstützt. Das Programm arbeitet dabei eng mit zahlreichen lokalen Unternehmen, Gründer:innen und Institutionen zusammen. Ziel ist es, das Berliner Startup-Universum durch Vielfalt zu bereichern und für die Newcomer-Gründer:innen zu öffnen.\n  \n\nAnsprechpartnerin / Berlin Newcomer Startup Award & SINGA Berlin\n    Clarissa Khan, Leitung des businesslab by SINGA Berlin\nclarissa@singa-deutschland.de\n\n"
}