{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231267.php",
    "date": "2022-04-04",
    "title": "Gewobag macht „Nägel mit Köpfen“ auf der Schöneberger Linse – Richtfest für 211 Wohnungen in bester Lage",
    "text": "\n\nDie landeseigene Wohnungbaugesellschaft GEWOBAG errichtet bis Anfang 2023 eine gemischte Immobilie mit insgesamt Wohnungen, einer Kita und mehr als 5.000 m² Gewerbefläche.\n\n\n    Durch das neue Gewobag-Quartier ‚Schöneberger Linse‘ klangen am Montagvormittag Hammerschläge: Es waren aber keine Bauleute am Werk, sondern Gewobag-Vorstandsmitglied Snezana Michaelis und Bausenator Andreas Geisel. Mit viel Können und guten Wünschen zu Richtfest für das neue Quartier schlugen sie Glücksnägel ins Holz, bevor sich die Richtkrone in den Himmel erhob.\n  \n\n    In bester innerstädtischer Lage nahe dem Bahnhof Berlin-Südkreuz errichtet die Gewobag bis Anfang 2023 eine gemischte Immobilie mit insgesamt 211 Wohnungen, einer Kita sowie mehr als 5.000 m² Gewerbefläche.\n  \n\nSnezana Michaelis, Mitglied im Vorstand der Gewobag: „Wir freuen uns, mit mehr als 200 neuen, bezahlbaren Wohnungen in zentraler Lage unsere Stadt aktiv und zukunftsorientiert mitzugestalten. Auf der ‚Schöneberger Linse‘ entsteht ein modernes Zuhause für unterschiedliche Zielgruppen und Lebensentwürfe – damit Berlin bunt und vielfältig bleibt. Auch ökologische Aspekte wie begrünte Innenhöfe und den Erhalt alter Bauminseln mitten im Quartier haben wir berücksichtigt. Eine Kita im Erdgeschoss, Gewerbeflächen, 468 Fahrradstellplätze sowie eine Tiefgarage mit 92 PKW-Stellplätzen bereichern die berühmte „Berliner Mischung“.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Wohnen und Bauen: „Die Gewobag zeigt mit der Schöneberger Linse, wie wir unsere Stadt gestalten wollen. Wir brauchen verkehrsgünstig gelegene, bezahlbare Wohnungen, kurze Wege, viel Grün in der dicht bebauten Innenstadt und ein attraktives Wohnangebot für Familien und ältere Menschen.“\n  \n\n    In dem städtebaulich architektonisch und energetisch anspruchsvollen Projekt werden 90% der Wohnungen barrierefrei sein und 50 % zu geförderten Mieten ab 6,50 EUR/m² nettokalt angeboten. Tempelhof-Schöneberg zählt zu den Kernbezirken der Gewobag mit einem Bestand von derzeit rund 6.800 Wohnungen. Weitere Bauvorhaben im Bezirk sind 137 kurz vor ihrer Fertigstellung stehende Wohnungen im „Wohnpark Mariendorf“ sowie rund 120 geplante Wohnungen in der Meraner Str./ Am Mühlenberg.\n  \n\n    Die Gewobag gehört mit über 73.000 Wohnungen und mehr als 130.000 MieterInnen zu den größten Immobilienunternehmen der Hauptstadt und bundesweit. Bis 2026 will das landeseigene Wohnungsbauunternehmen seinen Bestand durch Neubau um rund 10.000 Wohnungen erweitern. Hier geht’s zum Onlinemagazin: www.sowohntberlin.de / Mehr Informationen über die Gewobag unter: www.gewobag.de\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}