{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1217121.php",
    "date": "2022-06-16",
    "title": "Verlegung von acht Stolpersteinen am 18. Juni 2022 in der Weißenseer Langhansstraße",
    "text": "\n\n    Zum Gedenken an die jüdischen Familien Hirsch und Berger werden am Samstag, 18. Juni 2022 um 11 Uhr acht Stolpersteine in der Langhansstraße 49, 13086 Berlin verlegt. Sie erinnern an die Familienmitglieder, die dort zwischen 1939 und 1943 gewohnt haben.\n  \n\nDie Familien Hirsch und Berger wurden 1942 und 1943 deportiert\n\n\n    Das Ehepaar Julius und Gertrud Hirsch wurde mit den erwachsenen Kindern Hans und Margot sowie dem Schwiegersohn Paul Berger am 19. Oktober 1942 nach Riga deportiert. Ein halbes Jahr später, im März 1943, wurden Leo und Lina Berger in das Konzentrationslager Auschwitz deportiert und dort sofort ermordet. Durch Emigration nach Palästina und Schanghai konnten drei weitere Familienmitglieder den nationalsozialistischen Verbrechen entfliehen und die Shoah überleben. Zwei von ihnen kehrten nach 1945 nach Deutschland zurück. Weitere Teile der Familie leben heute in Israel. Auf ihren Antrag geht die Verlegung der Stolpersteine zurück. Unterstützt werden sie durch das ehrenamtliche Engagement der Stolpersteingruppe Weißensee.\n  \n\n    „Das Erinnern an die früheren jüdischen Bürger:innen in Pankow – an ihr Leben, ihre Ausgrenzung, ihre Entrechtung und Ermordung – ist heute so relevant wie eh und je“, sagt die Antisemitismusbeauftragte des Bezirks Pankow Monika Flores Martínez. „Auf Demos gegen die Corona-Schutzmaßnahmen trugen Menschen den ‚Gelben Stern‘. Sie setzten damit ihre Situation als Ungeimpfte mit dem Leiden der Jüdinnen und Juden im Nationalsozialismus gleich. Eine solche Gleichsetzung ist antisemitisch. Denn sie verzerrt und verharmlost die Verbrechen gegenüber Jüdinnen und Juden.“\n  \n\n    Die Gedenkveranstaltung wird durch ein Bläserensemble der Musikschule Béla Bartók musikalisch begleitet. Alle Interessierten sind herzlich zur Teilnahme eingeladen.\n  \n\nWeitere Informationen zu den Stolperstein-Gruppen in Berlin und im Bezirk Pankow:\nwww.stolpersteine-berlin.de/de/projekt/initiativen\n\n"
}