{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1233894.php",
    "date": "2022-08-10",
    "title": "Pressemitteilung: Tötung eines Vaters im Zusammenhang mit einem Sorgerechtsstreit – Anklageerhebung",
    "text": "\n\n    Heimtücke, Habgier, niedrige Beweggründe und die Ermöglichung einer Straftat sind die Mordmerkmale, die die Staatsanwaltschaft Berlin in ihrer nun zum Landgericht Berlin erhobenen Anklage durch den mutmaßlichen Haupttäter verwirklicht sieht. Der 32jährige soll zusammen mit dem Mord auch tateinheitlich einen Raub mit Todesfolge und einen Verstoß gegen das Waffengesetz begangen haben, ein 39jähriger soll Mittäter des Raubes mit Todesfolge sein. Einer 24jährigen wird Beihilfe zum Raub mit Todesfolge vorgeworfen.\n  \n\n    Am 23. November 2021 sollen sich die beiden Männer – die Frau soll sowohl bei der Beschaffung der Schusswaffe als auch beim Raub als Fahrerin fungiert haben – bei einem 39-Jährigen in der Müllerstraße in Berlin-Wedding Zutritt zu dessen Wohnung verschafft haben, aus der sie dann Geld und Papiere entwendeten. Der 32-Jährige soll dem Mann dabei zunächst in die linke Schulter und dann durch ein Kissen zweimal in den Kopf geschossen haben.\n  \n\n    Hintergrund der Tat sind dabei mutmaßlich familiäre Streitigkeiten: Der Getötete hatte gemeinsam mit der Schwester des 32-Jährigen zwei Kinder. Als die Mutter der Kinder plötzlich verstarb (ohne dass es hierbei Anhaltspunkte für ein Fremdverschulden gegeben hätte), holte die Familie der Verstorbenen, die die Schuld für den Tod der Mutter bei deren Lebensgefährten suchte, die beiden Kinder zu sich nach Bonn.\n  \n\n    Jedenfalls entwickelte sich um das Sorgerecht für die beiden Kinder nunmehr ein Streit zwischen dem im November 2021 Getöteten und der Familie seiner Lebensgefährtin und des mutmaßlichen Haupttäters. Im Februar 2021 erhob der Getötete Klage auf Feststellung der Vaterschaft und Umgang mit den Kindern beim Familiengericht in Bonn. Im Sommer 2021 bestätigten dann zwei DNA-Gutachten auch seine – bis dahin jedenfalls nicht offiziell feststehende – Vaterschaft.\n  \n\n    Auch das Geld und die Papiere, die am 23. November 2021 entwendet worden sein sollen, stehen letztlich im Zusammenhang mit dem Sorgerechtsstreit: Das Geld soll ursprünglich der verstorbenen Lebensgefährtin gehört haben. Unter den entwendeten Papieren sollen die Angeschuldigten auch Geburtsurkunden und eine Sorgerechtsverzichtserklärung des Getöteten vermutet haben.\n  \n\n    Zu dem zuletzt für den 10. Dezember 2021 anberaumten Termin vor dem Familiengericht in Bonn kam es nicht mehr, da der 39-Jährige Vater zuvor am 23. November 2021 getötet wurde.\n  \n\n    Die beiden inzwischen zwei und drei Jahre alten hinterbliebenen Jungen befinden sich in Obhut des zuständigen Jugendamtes.\n  \n\n    Die angeschuldigte Tatgehilfin konnte am 14. Januar 2022 aufgrund bestehenden Haftbefehls festgenommen werden, den beiden Angeschuldigten, die zu diesem Zeitpunkt noch wegen eines anderen Tatvorwurfs in einem Verfahren der Staatsanwaltschaft Bonn bereits in Untersuchungshaft waren, wurden die Haftbefehle am 10. bzw. 15. Februar als sog. „Überhaftbefehle“ verkündet.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}