{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1217591.php",
    "date": "2022-06-17",
    "title": "Innenstaatssekretär Torsten Akmann zeichnet Dienstkräfte der Polizei Berlin und Berliner Feuerwehr aus",
    "text": "\n\n    Der Staatssekretär für Inneres des Landes Berlin Torsten Akmann hat heute 185 Dienstkräfte der Polizei Berlin und der Berliner Feuerwehr mit dem „Ehrenzeichen für besondere Leistungen im Dienst der Polizei Berlin und der Berliner Feuerwehr“ für das Jahr 2021 ausgezeichnet. Die feierliche Übergabe der Ehrenzeichen fand in Anwesenheit der Polizeipräsidentin Dr. Barbara Slowik und des Landesbranddirektors Dr. Karsten Homrighausen im Konzertsaal der Universität der Künste Berlin statt.\n  \n\n    Mit dem Ehrenzeichen werden unter anderem besondere Leistungen zum Schutz von Bürgerinnen und Bürgern, aber auch anderer Dienstkräfte im Einsatz gewürdigt. Darüber hinaus wird die Auszeichnung bei besonderen Ermittlungserfolgen, die auf das persönliche Engagement zurückzuführen sind bzw. bei besonderem Engagement in der Aus- und Fortbildung, in der Prävention und im Zusammenhang mit einem außerdienstlichen Einschreiten (z.B. bei der Rettung von suizidgefährdeten Personen) verliehen.\n  \n\nInnenstaatssekretär Torsten Akmann bedankte sich bei den zu Ehrenden für ihre herausragenden Leistungen: „Es erfüllt mich mit Stolz, dass sich diese vielen Dienstkräfte der Polizei Berlin und der Berliner Feuerwehr durch mutiges und entschlossenes Handeln für die Sicherheit der Menschen in Berlin einsetzen. Ihr Engagement geht weit über die reine Pflichterfüllung hinaus – daher zeichnen wir sie in Anerkennung ihres Engagements mit dem Ehrenzeichen aus.“\n  \n\nPolizeipräsidentin Frau Dr. Barbara Slowik schloss sich dem Dank an und führte aus: „Nunmehr im fünften Jahr zeichnen wir Kolleginnen und Kollegen aus, die Herausragendes geleistet, die Polizei Berlin bereichert und die Sicherheit in der Stadt gestützt haben – aufopferungsvoll, mit Leidenschaft. Allein das ist schon ein wirklich besonderes und schönes Ereignis. Das Schönste für mich an diesem Tag ist aber, dass wir auch beim fünften Mal und entsprechend vielen Ehrungen erneut so viele engagierte, motivierte, idealistische Kolleginnen und Kollegen finden, die es zu ehren gilt. Es ist immer wieder ein wirklich beeindruckendes Zeichen für Werte, Haltung und Selbstverständnis.“\n  \n\nLandesbranddirektor Dr. Karsten Homrighausen: „Ich freue mich sehr, dass die Leistungen unserer Feuerwehrangehörigen in diesem Rahmen gewürdigt werden. Sie arbeiten in ganz unterschiedlichen Fachbereichen in der Berliner Feuerwehr und zeigen somit eindrucksvoll, dass alle Mitarbeitenden ihren Teil zum Gelingen beitragen – vom Büro bis an die Einsatzstelle. Ich bin sehr stolz und auch ergriffen davon, dass unsere Feuerwehrangehörigen stets mit so hohem Engagement ihre Arbeit versehen, oftmals über ihre Grenzen hinaus. Dafür danke und gratuliere ich Ihnen ganz herzlich!“\n  \n"
}