{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1255895.php",
    "date": "2022-10-19",
    "title": "MACH’S digital ! Digitale Bildungswochen der Stadtbibliothek Treptow-Köpenick",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „MACH’s digital!“ – lautet in diesem Jahr das Motto der digitalen Bildungswochen der Stadtbibliothek Treptow-Köpenick. Vom 17. Oktober bis zum 5. November 2022 können Schülerinnen und Schüler an drei Standorten kleine Erfindungen programmieren, digital musizieren oder mit dem Roboter Ozobot die Natur in ihrem Kiez erkunden.\n  \n\n    Digitale Kompetenzen sind eine wichtige Voraussetzung für gesellschaftliche Teilhabe. Um technische Prozesse zu verstehen, sicher und kreativ mit ihnen umgehen und sie aktiv gestalten zu können, werden Freiräume benötigt, in denen spielerisch und medienpädagogisch begleitet digitale Fähigkeiten erlernt werden können. Hierzu trägt die Stadtbibliothek Treptow-Köpenick mit ihren digitalen Bildungswochen aktiv bei.“\n  \n\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297 – 3418 sowie (030) 90297 – 6800 oder auf unserer Internetseite.\n  \n\n    Die Veranstaltungen im Überblick\n  „Calliope mini“ empfohlene Altersgruppe: ab 8 Jahren mit Detlev Roth @digital-forschen In kurzer Zeit verstehen wir, warum der Calliope mini so viel kann und, dass wir damit sogar eigene Erfindungen entwickeln können. Wir programmieren ein Licht für unser Fahrrad, das weiß, wann es gebraucht wird, ein besonderes Thermometer und ein Hellseherprogramm und weitere spannende Programme. Dauer: 90 Minuten\n  \nMittelpunktbibliothek Alter Markt Köpenick, 17. und 18.10.2022, 10:00 Uhr, Ansprechpartnerin: Fr. Eggert – anke.eggert@sb-tk.de, Tel.: (030) 90297 – 3404\n    \nMittelpunktbibliothek Alte Feuerwache Treptow, 19.10.2022, 10:00 Uhr und 03.11.2022, 14:00 Uhr, Ansprechpartnerin: Fr. Heyer – frauke.heyer@sb-tk.de, Tel.: (030) 90297 – 6808\n    \nStadtteilbibliothek Altglienicke, 20.10.2022, 10:00 Uhr, Ansprechpartnerin: Fr. Brückner – cornelia.brueckner@sb-tk.de, Tel.: (030) 90297 – 6722\n    \n„Klänge malen mit dem Computer“ empfohlene Altersgruppe: ab 3. – 4.Klasse, mit Gisbert Schürig, Musiker und Musikpädagoge mit dem Schwerpunkt elektronische Musik. Klänge auf Papier malen und sich dann anhören? Ja, das geht mit Hilfe der App phonopaper und es macht großen Spaß. Mit Stift und Papier lassen sich die unterschiedlichsten Klänge gestalten – gruseliges Knarzen oder liebliche Töne. Dauer: 120 Minuten\n  \nMittelpunktbibliothek Alter Markt Köpenick, 25.10.2022, 10:00 Uhr und 03.11.2022, 15:00 Uhr, Ansprechpartnerin: Fr. Eggert – anke.eggert@sb-tk.de, Tel.: (030) 90297 – 3404\n    \nMittelpunktbibliothek Alte Feuerwache Treptow, 26.10.2022, 10:00 Uhr und 01.11.2022, 13:30 Uhr, Ansprechpartnerin: Fr. Heyer – frauke.heyer@sb-tk.de, Tel.: (030) 90297 – 6808\n    \nStadtteilbibliothek Altglienicke, 2.11.2022, 10:00 Uhr, Ansprechpartnerin: Fr. Brückner – cornelia.brueckner@sb-tk.de, Tel.: (030) 90297 – 6722\n    \n„Naturspaziergang mit Ozobots“ empfohlene Altersgruppe: ab 7 Jahren, mit Frauke Heyer, Bibliothekarin und Projekleiterin Makerspace, Koordinatorin für Digitale Angebote. Die Teilnehmer und Teilnehmerinnen erkunden die Natur in ihrem Stadtteil mit dem kleinen Roboter Ozobot und lernen dabei die Grundlagen des Programmierens kennen. Dabei erfahren die Schülerinnen und Schüler mehr über die Natur in ihrem Kiez, indem sie mit dem Ozobot den Weg zu einem bestimmten Ziel erstellen. Durch den Einsatz der Augmented Reality werden digitale Elemente hinzugefügt und ermöglichen somit ein interaktives Lernerlebnis. Dauer: 120 Minuten\n  \nMittelpunktbibliothek Alte Feuerwache Treptow, 27.10.2022, 10:00 Uhr, Ansprechpartnerin: Fr. Heyer – frauke.heyer@sb-tk.de, Tel.: (030) 90297 – 6808\n    \n\n"
}