{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1233706.php",
    "date": "2022-08-09",
    "title": "Ratz-Fatz im September 2022",
    "text": "\n\n\nGitarrenkonzert – “Musikalische Bilder“ mit Malte Vief\n      Natürliches Erwachen\n      Mit seinem Soloprogramm „Musikalische Bilder“ bietet Malte Vief seine ganze Bandbreite dar: Mitnichten aufdringlich oder egozentrisch und dennoch wie eine Art „Best of“ seines Schaffens. So wird die Hörerschaft eingeladen, aus dieser großen Fülle zu schöpfen, nach Bedarf und Bedürfnis. Die nuancierten Musikalischen Bilder verschmelzen mit einer Erfahrung von Naturelementen und eben natürlicher Transzendenz, mit großem Raum für Mensch und Menschliches.\n    \nFreitag, 02.09.2022, 18:00 Uhr\n    \n\n\n\nErLesenes am Samstag – “Eine Powerfrau in der Politik.\n      Lady Clementine Churchill, die Frau an der Seite von Winston Churchill“\n      Monika Melchert liest und erzählt aus dem Leben dieser bemerkenswerten Frau.\n      Clementine Churchill (1885-1977), die Ehefrau des berühmten britischen Premiers Churchill, war eine starke, emanzipierte Frau des 20. Jahrhunderts, über die man bisher nur wenig wusste. Vor und während des Zweiten Weltkrieges stand sie ihrem Mann mutig und selbstbestimmt zur Seite, bestärkte und unterstützte ihn in den schwierigsten Zeiten. Während der deutschen Bombenangriffe auf London hat sie selber enorm wichtige Arbeit in der Verteidigung der Zivilbevölkerung und in der Rotkreuz-Hilfe geleistet. So hat sie es verdient, aus dem Schatten ihres Mannes zu treten und als eine Frau wahrgenommen zu werden, deren Leben voller Höhepunkte und Niederlagen war. Mit Frühstücksangebot!\n    \nSamstag, 03.09.2022, 10:30 Uhr\n    \n\n\n\nKonzert\n      Deutsche Schlager, Tango und Chansons der 30er bis 40er und 50er bis\n      60er Jahre sowie russische und ukrainische Lieder. Ein unterhaltsames Programm mit bekannten Melodien von Werner Richard Heymann,\n      Bully Buhlan, Walther und Willi Kollo u.a.\n      Mit Ute Beckert (Sopran) und Maxim Shagaev (Knopfakkordeon)\n    \nSamstag, 03.09.2022, 18:00 Uhr\n    \n\n\n\nKonzert: Alexandre Zindel – Autoharp\n      Folgen Sie Alexandre Zindel und der faszinierenden Autoharp auf eine wundervolle Reise. Lauschen Sie, fern vom Alltag, den vielfarbigen Klängen der vier Saiteninstrumente von Irish Folk über Chansons, von Amerika bis Deutschland. Alexandre Zindel, Autoharpspieler und Sänger, moderiert auch sein Programm.\n    \nSamstag, 10.09.2022, 19:00 Uhr\n    \n\n\n\nKonzert – SOL OKARINA\n      Calypso, Swing, Jazz & Blues aus Kolumbien\n      Die kolumbianisch-venezolanische Künstlerin lädt zum Rhythmus von Cumbia, Calypso & karibischen Rhythmen zum Tanzen und Feiern ein. Die Sängerin und Komponistin spiegelt in ihren Liedern eine positive Botschaft und die Freude an der lateinamerikanischen Kultur.Dabei gilt die Künstlerin als Aushängeschild Kolumbiens gleich auf mehreren Ebenen, sie spielt auf Festivals in Großbritannien, Deutschland, USA und in Südamerika.\n      Sol Okarina – Kolumbien, Gesang; Sergio Gòmez Jokovich – Kolumbien, Kontrabass; Carlos Corona – Mexiko, Gitarre\n    \nSonntag, 11.09.2022, 15:00 Uhr\n    \n\n\n\nFilmvortrag: Kein Tag ohne Zeile – Gerhart Hauptmann und sein Werk\n      Gerhart Hauptmann, 1862 als Sohn eines Gastwirtes im schlesischen Bad Salzbrunn geboren, war nicht nur Theaterrevolutionär, er begründete auch mit seinen Dramen den deutschen Naturalismus. Dafür wurde er gefeiert, aber auch geschmäht. Er galt im Ausland als einrepräsentativer Dichter Deutschlands. Die Anerkennung seines Werkes gipfelte in der Vergabe des Nobelpreises für Literatur, den er 1912 erhielt. In einem Vortrag sollen einige bedeutsame Stationen seines Lebens umrissen werden, nicht zuletzt wird darin auch sein Verhältnis zum Film Erwähnung finden.\n      Mit Filmsequenzen! Gestaltung: Dr. Katrin Sell, cinephil\n    \nFreitag, 16.09.2022, 18:00 Uhr\n    \n\n\n\nGitarrenkonzert – Vicente Patiz\n      Vicente Patiz steht allein auf der Bühne und entfacht ein orchestrales Feuerwerk. Die Konzerte von ihm sind mitreißende Performance und Balsam für Herz und Seele. Seine Klanglandschaften sind vielfach preisgekrönt.\n      Vicente schafft mit Gitarren, Didgeridoo, Low Whistle, Percussion und\n      42saitiger Harfengitarre Klangwelten, die von Flamenco bis Jazz und Weltmusik reichen.\n    \nSamstag, 17.09.2022, 18:00 Uhr\n    \n\n\n\nTheater: Tschechow-Abend\n      Komödien mit vier Texten – sechs Rollen – drei Spielern\n      „Vom Schaden des Tabaks“, „Die Vaterlosen“, „Die Möwe“ und „Der Heiratsantrag“. Präsentiert wird eine Galerie komödiantischer Porträts: drei Monologe und ein Einakter aus Russland, die seit 125 Jahren ununterbrochen gezeigt werden. Dazu gibt es russische, deutsche und kongolesische Lieder und Cellomusik. Es spielen und singen: Nikolaus Herdieckerhoff, Para Kiala, Christian Schaefer\n      Cello: Nikolaus Herdieckerhoff, Trommel: Para Kiala.\n      “monologtheater“ * Samstag, 24.09.2022, 18.00 Uhr\n    \n\n\n\nKonzert – “Freut euch des Lebens“ mit Urmas Pevgonen (Bariton)\n      Ein Musikerlebnis mit Moderation der besonderen Art.\n      Urmas Pevgonen verzaubert mit seiner unverwechselbaren Stimme das Publikum mit deutschen und internationalen Liedern. Melodien und Arien aus Oper, Operette und Musical dürfen nicht fehlen. Er lädt mit seiner Begleitung am Knopfakkordeon gerne zum Mitsingen ein. Urmas Pevgonen ist für seine Spontaneität bekannt.\n    \nFreitag, 30.09.2022, 18:00 Uhr\n    \n\n\n    Kindertheater\n  \n\n\nDie diebische Waldhexe\n      heißt ihr Stück, in dem natürlich auch der Kasper nicht fehlt.\n      Ein spannendes Puppenspiel in drei Akten verspricht die Puppenspielerin Marion Quaiser. In Quaisers Puppenkoffer verstecken sich viele Kasperpuppen, denen im Spiel Leben eingehaucht wird. Was stiehlt denn die Hexe? Und warum?\n      Quaisers Puppenkoffer, ab 3 Jahren\n    \nSonntag, 18.09.2022, 10:00 Uhr\n    \n\n\n\nStrassilo, die Vogelscheuche\n      Bob, der Leierkastenmann erzählt das Märchen von Strassilo, einem Vagabund, der von einer Hexe in eine Vogelscheuche verwandelt wurde, so dass er das Kornfeld, auf dem er nun steht, nicht mehr verlassen kann. Als Vagabund wollt er so gerne um die Welt reisen. … Wird er es schaffen, sich zu befreien?\n      Teatro Baraonda, ab 3 Jahren\n    \nSonntag, 25.09.2022, 10:00 Uhr\n    \n\n\n    Galerie\n  \n\n\n30 Jahre Kunstverein Treptow e. V.\n      Der Kunstverein Treptow e.V. existiert seit 1992 und zählt neben ausgebildeten Berufskünstler*innen auch Autodidakt*innen zu seinen Mitgliedern. Die Vielfalt der Arbeiten der Künstlerinnen und Künstler soll in dieser Ausstellung gezeigt werden.\n      Ausstellungsdauer: bis 27. September 2022\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ab September 2022 ein Eintritt von 9 Euro/ erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}