{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1248224.php",
    "date": "2022-09-24",
    "title": "Vor Polizei geflüchtet und mehrere Unfälle verursacht",
    "text": "\n\nNr. 1878\n    In Reinickendorf nahmen Polizeieinsatzkräfte gestern Abend einen Mann fest, der zuvor versucht hatte, sich mit einem Fahrzeug einer Polizeikontrolle zu entziehen und dabei mehrere Unfälle verursacht hatte.\n  \n\n    Gegen 21 Uhr bemerkten die zivilen Einsatzkräfte in der Residenzstraße einen Audi und entschieden sich, den Fahrer einer verkehrsrechtlichen Kontrolle zu unterziehen. Nachdem sie Blaulicht und Martinshorn an ihrem Fahrzeug eingeschaltet und dem jungen Mann signalisiert hatten, anzuhalten, gab dieser stattdessen Gas und entfernte sich mit deutlich überhöhter Geschwindigkeit.\n  \n\n    Die Polizisten folgten dem flüchtenden Wagen. Beim Abbiegen von der Friedrich-Wilhelm-Straße in die Breitkopfstraße verlor der Fahrer die Kontrolle über den Audi und stieß mit zwei geparkten Fahrzeugen zusammen. Trotz des Verkehrsunfalls setzte er seine Flucht mit hoher Geschwindigkeit fort und verlor wenig später abermals die Kontrolle über das Fahrzeug. Beim Linksabbiegen von der Raschdorfstraße in die Sommerstraße kam der Audi von der Fahrbahn ab, fuhr gegen drei geparkte Fahrzeuge und geriet auf den Gehweg. Ein Zeuge musste zur Seite springen, um nicht von dem Wagen erfasst zu werden. Die beiden Insassen des Audi flüchteten nach diesem weiteren Verkehrsunfall zu Fuß.\n  \n\n    Die Polizisten folgten dem Fahrer, holten ihn ein und nahmen den 23-Jährigen wenig später fest. Bei der Festnahme verletzte sich einer der beiden Beamten am Finger und musste seinen Dienst anschließend beenden.\n    Dem Festgenommenen, der einräumte, nicht im Besitz einer Fahrerlaubnis zu sein, wurde vorübergehend die Handfessel angelegt. Nach einer Blutentnahme und einer erkennungsdienstlichen Behandlung in einem Polizeigewahrsam, konnte der 23-Jährige seinen Weg zu Fuß fortsetzen.\n  \n\n    Der Audi wurde beschlagnahmt und zum Sicherstellungsgelände transportiert. Die Ermittlungen dauern an.\n  \n"
}