{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1234598.php",
    "date": "2022-08-12",
    "title": "Spielplatz in der Böcklinstraße: Wiedereröffnung nach Umgestaltung",
    "text": "\n\n    Der Spielplatz in der Böcklinstraße 11 (Ecke Wühlischstraße) in Friedrichshain wurde nach mehrmonatiger Neugestaltung wiedereröffnet. Vorausgegangen war eine umfangreiche Beteiligung der Anwohner*innen und Nutzer*innen.\n  \n\n    Der erste Bauabschnitt umfasste diverse Maßnahmen: Nach Rückbau des gesperrten Kletterfelsens wurde die verbleibende Spielfläche erneuert und eine vielfältige Kletterlandschaft für ältere Kinder aufgebaut. In einen wasserdurchlässigen Gummibelag wurden außerdem drei Trampoline sowie eine multifunktionale Wippe eingebettet. Betonblöcke in unterschiedlichen Höhen dienen nicht nur zur Einfassung der beiden Spielflächen, sondern auch zur sportlichen Betätigung und zum Sitzen. Verschiedene Bänke mit und ohne Lehnen laden in sonnigen und schattigen Bereichen, so auch unter der erhaltenen Pergola, zum Verweilen ein. Die Anzahl der Abfallbehälter wurde von drei auf sieben erhöht und die Eingangsbereiche durch Tore gesichert. Drei neu gepflanzte Amberbäume an der Westseite des Spielplatzes werden perspektivisch für noch mehr Beschattung sorgen. Für jüngere Kinder wurde auf dem gegenüberliegenden Spielplatz in der Wühlischstraße 3/4 eine Doppelschaukel mit\n    Kleinkindsitz aufgestellt.\n  \n\n    Die Maßnahmen wurden aus dem Kinderspielplatzsanierungsprogramm des Senats mit ca. 250.000 Euro finanziert.\n  \n\n    In einem 2. Bauabschnitt wird ergänzend ein niedriger Kletterparcours das derzeit noch eingezäunte Birkenwäldchen spielend erlebbar machen. Bis dahin bleibt dieser Bereich noch gesperrt.\n  \n\nAnsprechpartnerinnen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Ismeta Mustafic-Hasific\n    Mitarbeiterin Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}