{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1213097.php",
    "date": "2022-06-01",
    "title": "Treptow-Köpenick unterzeichnet die Deklaration „Biologische Vielfalt in Kommunen“ und beginnt mit der Erstellung eines Konzepts zum Schutz der biologischen Vielfalt",
    "text": "\n\n    Treptow-Köpenick ist der flächengrößte sowie der wald- und wasserreichste Bezirk Berlins. Mittlerweile sind über 25 % seiner Gesamtfläche als Schutzgebiete ausgewiesen. Aufgrund seiner ausgedehnten Wald- und Seenlandschaft, den vielen Parks, (Klein)gärten, Friedhöfen und auch Brachen ist er Lebensraum zahlreicher Tiere und Pflanzen und trägt maßgeblich dazu bei, dass Berlin eine der artenreichsten Metropolen Europas ist.\n  \n\n    Das Bezirksamt und hier insbesondere die Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt hat das Ziel, diesen Artenreichtum und die Vielfalt an Lebensräumen langfristig zu erhalten und zu schützen. So werden beispielsweise auf verschiedenen Flächen im Bezirk Wasserbüffel, Schafe und Ziegen zur Landschaftspflege eingesetzt sowie Streuobstwiesen an der Schönefelder Chaussee im Stadtteil Altglienicke vom Landschaftspflegeverband Spandau naturnah im Auftrag des Bezirksamtes gepflegt. In der Wuhlheide wurde zum Schutz des einzigartigen Fingerkraut-Eichenwalds durch die Untere Naturschutzbehörde in Kooperation mit den Berliner Forsten und der Koordinierungsstelle Florenschutz eine umfangreiche Waldentwicklungsmaßnahme durchgeführt. Ferner wurden Laichgewässer in der Wuhlheide neu geschaffen. Damit wird die dortige Situation für Amphibien langfristig verbessert. Im Plänterwald wurde ein Fledermaushaus als Pilotprojekt aufgestellt, um Sommer- als auch\n    Winterquartiere für Fledermäuse zu schaffen. Um das Thema Stadtnatur und die hier im Bezirk spezifische Pflanzen- und Tierwelt für alle Interessierten aufzuzeigen, wurden drei Karten zu besonderen Orten der Stadtnatur in Treptow-Köpenick von der KungerKiezInitiative mit Förderung des Bezirksamtes liebevoll gestaltet. Aktuell wird in Kooperation mit dem Naturschutzbeirat Treptow-Köpenicks das Projekt „Gelebte Vielfalt im Wohnumfeld“ umgesetzt, welches Wohnungsbaugenossenschaften und -gesellschaften aufzeigt, wie sie ihre Grünflächen durch eine extensive Pflege als bedeutsame Lebensräume für Tiere und Pflanzen aufwerten können.\n  \n\n    Zum Schutz und zur nachhaltigen Nutzung der biologischen Vielfalt haben sich engagierte Kommunen in ganz Deutschland zum Bündnis „Kommunen für biologische Vielfalt“ zusammengeschlossen. Durch die Unterzeichnung der Deklaration „Biologische Vielfalt in Kommunen“ verpflichten sie sich selbst, den Erhalt der biologischen Vielfalt als Grundlage einer nachhaltigen Stadtentwicklung zu berücksichtigen und entsprechende Anforderungen in kommunale Entscheidungsprozesse einzubeziehen.\n    Treptow-Köpenick hat die Deklaration für biologische Vielfalt durch die Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, Dr. Claudia Leistner, am 31.05.2022 ebenso unterzeichnet.\n  \n\n    Die Unterzeichnung der Deklaration bildet eine folgerichtige Ergänzung bereits begonnener Entwicklungen und bietet die Möglichkeit, durch bundesweite Vernetzung die Ziele noch effektiver zu verfolgen und auch breiter in die Öffentlichkeit zu tragen. Um diesen Prozess für Treptow-Köpenick zu stärken und die Ziele auf lokaler Ebene zu verankern, wird ein Konzept zum Schutz der biologischen Vielfalt Treptow-Köpenicks ab Juni in einem partizipativen Prozess, unterstützt durch das Büro Landschaft planen + bauen, erstellt.\n  \n\nDr. Claudia Leistner zum Bündnisbeitritt:\n\n\n    bq. „Die Unterzeichnung der Deklaration ist ein Bekenntnis für die Umwelt und die biologische Vielfalt in unserem Bezirk. Wir stehen in der Verantwortung, dem Klimawandel und dem Rückgang der Artenvielfalt etwas entgegenzusetzen. Dabei kann jede Kommune selber aktiv werden. Treptow-Köpenick wird daher in einem partizipativen Prozess ein Konzept zum Schutz der biologischen Vielfalt erstellen.“\n  \n"
}