{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1169608.php",
    "date": "2022-01-21",
    "title": "Gedenken an die Opfer des Holocaust am Gedenkort Güterbahnhof Moabit am 27. Januar 2022",
    "text": "\n\nDie Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, Stefanie Remlinger, informiert:\n\n\n    Anlässlich des Internationalen Tags des Gedenkens an die Opfer des Holocaust am Donnerstag, den 27. Januar 2022, lädt das Bezirksamt Mitte um 15 Uhr in Anwesenheit des Künstlerkollektivs raumlabor berlin, des Gemeinderabbiners der Jüdischen Gemeinde zu Berlin und Vorsitzenden des Jüdischen Bildungszentrums Chabad Lubawitsch, Yehuda Teichtal, und Vertreter*innen der Bayer AG zum gemeinsamen Erinnern an die vom Güterbahnhof Moabit ausgegangenen Deportationen ein.\n  \n\n    Vom historischen Güterbahnhof Moabit aus fanden Deportationen von mehr als 30.000 antisemitisch verfolgten Menschen in die Vernichtungslager statt. Der historische Täterort befand sich lange im Schatten der Berliner Erinnerungskultur. Mit der Umsetzung des Gestaltungsentwurfs „Hain“ des Künstlerkollektivs raumlabor berlin hat das Bezirksamt Mitte gemeinsam mit der Senatsverwaltung für Kultur und Europa begonnen, das Gelände des ehemaligen Güterbahnhofs zu einem weithin beachteten Erinnerungsort zu entwickeln.\n  \n\nBezirksstadträtin Stefanie Remlinger: „Wir haben die Vision, den Güterbahnhof Moabit als Gedenktort noch mehr in das Licht der Erinnerungskultur Berlins zu rücken. Mit einer angemessenen Beleuchtung kann nun dieser berlinweit bedeutsame Gedenkort weiterentwickelt werden. Wir danken dem Künstlerkollektiv raumlabor Berlin sehr für ihr Engagement und der Bayer AG für ihre großzügige Unterstützung.“\n  \n\nThomas Helfrich, Leiter Unternehmensgeschichte und Kultur, Bayer AG: „Der Güterbahnhof Moabit ist aus unserer Sicht ein bedeutsamer Ort der Erinnerungskultur in Berlin. Zehntausende Berlinerinnen und Berliner wurden von diesem Bahnhof in Konzentrationslager deportiert. Ihr Leid soll nicht vergessen werden. Für uns als Unternehmen ist es wichtig, diese Initiative des Bezirks Mitte zu unterstützen.“\n  \n\nRabbiner Yehuda Teichtal, Gemeinderabbiner der Jüdischen Gemeinde zu Berlin und Vorsitzender des Jüdischen Bildungszentrums Chabad Berlin: „Erinnerung ist das Fundament der Zukunft. Unsere Anerkennung gilt der Bayer AG für diese wichtige Initiative der dunklen Vergangenheit zu gedenken, um in eine helle Zukunft blicken zu können.“\n  \n\n    Im Anschluss an die Veranstaltung bietet Andreas Szagun, Sachverständiger des Realisierungswettbewerbs Gedenkort Güterbahnhof Moabit, eine kurze Führung an, die sich mit den Örtlichkeiten, der Historie und Aspekten des Denkmalschutzes des Gedenkortes befasst.\n    Mehr Informationen zum Gedenkort Güterbahnhof Moabit https://kultur-mitte.de/geschichte/gedenkorte/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}