{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1239715.php",
    "date": "2022-08-29",
    "title": "Panke Parcours – Das Musikfestival im Wedding",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Am 3. September 2022 findet wieder ab 14:00 Uhr der Panke Parcours im Wedding und Gesundbrunnen statt. Dabei verwandelt sich das Ufer der Panke in Berlins schönstes Open-Air-Musikfestival. Auf acht Bühnen präsentieren viele lokale, aber auch internationale Künstler*innen ein hochkarätiges Musik- und Performance-Programm. Ein Höhepunkt ist das beliebte Entenrennen durchs Pankewasser. Die Besucher*innen mit den schnellsten Quietscheentchen gewinnen Preise, die von lokalen Gewerbetreibenden gestiftet wurden. Außerdem stellen sich Kiezprojekte vor und neben einem bunten Kinderprogramm gibt es Führungen, Lesungen, Workshops, Ausstellungen und vieles mehr.\n  \n\n    Hauptsache ist und bleibt aber die Musik. Mehr als 40 Solokünstler*innen und Bands bespielen den Lieblingsfluss der Weddinger*innen. Wie immer tragen die Bühnen Namen von Fischen und anderen Wasserbewohnern. Ob Hip-Hop am CLOWNFISCH, die ukrainische Sängerin Palmira Furman und der offizielle Festivalstart am DELPHIN, ein Designmarkt mit Musik beim KROKODIL, die HUMMER-Bühne mit jeder Menge Girrrl Power, lokale DJ-Heroen am WALROSS, “Therapie” bei der SCHILDKRÖTE, Ska beim HAIFISCH oder kollektives Tanzen am SEESTERN – was hier geboten wird, ist Sahne!\n    Der Panke-Parcours ist seit Anbeginn auch ein Fest der nachbarschaftlichen Begegnung. Seine Wurzeln hat das Festival im QM-geförderten Musikprojekt KiezKlang. 2020 und 2021 musste der Panke Parcours Corona-bedingt als hybride Veranstaltung an jeweils sechs Tagen stattfinden. Nun kann das Publikum wieder von Musikinsel zu Musikinsel flanieren und inmitten von Stadtnatur eine persönliche Auswahl aus mehr als 40 Live-Konzerten treffen.\n  \n\nWeitere Informationen und Programmänderungen finden Sie unter www.pankeparcours.de\n    Instagram: @pankeparcours\n    Facebook: facebook.com/pankeparcours\n    Panke-Parcours-Pressekit: www.pankeparcours.de/presse\n\n\n    Bei Fragen kontaktieren Sie bitte:\n    Annette Wolter, georg+georg GmbH, Osloer Straße 16, 13359 Berlin, wolter@georg-georg.de\n\n\n    Der Panke Parcours ist ein Projekt des Bezirksamtes Mitte von Berlin und wird umgesetzt durch georg+georg. Gefördert wird das Projekt im Rahmen des Programms „Zuschüsse für besondere touristische Projekte“ (sog. City-Tax-Mittel).\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}