{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1239770.php",
    "date": "2022-08-29",
    "title": "Mitte geht konsequent gegen Falschparker*innen in Spielstraßen vor",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Ordnungsamt Mitte geht konsequent gegen falsch parkende Kraftfahrzeuge in verkehrsberuhigten Bereichen (sog. Spielstraßen) vor. Ab sofort werden Fahrzeuge, die außerhalb der gekennzeichneten Flächen parken, grundsätzlich kostenpflichtig umgesetzt.\n  \n\n    In verkehrsberuhigten Bereichen hat der Fußverkehr Vorrang. Überall auf der Straße dürfen Kinder spielen. Fahrzeuge dürfen dort maximal mit Schrittgeschwindigkeit fahren und nur auf ausgewiesenen Flächen parken. Falsch parkende Fahrzeuge stellen in verkehrsberuhigten Bereichen eine große Gefahr besonders für Kinder und ältere Menschen dar. Für das Ordnungsamt Mitte ist das Umsetzen dieser falsch geparkten Fahrzeuge künftig der Regelfall. Die Umsetzungen erfolgen durch die Kräfte des Allgemeinen Ordnungsdienstes und der Verkehrsüberwachung.\n    Statt eines Verwarngeldes von 10 bis 15 Euro werden damit künftig mehr als 200 Euro (Verwarngeld plus Gebühren für die Umsetzung) fällig.\n    Damit setzt das Ordnungsamt Mitte auch einen Beschluss der Bezirksverordnetenversammlung Mitte für mehr Sicherheit in den rund 70 verkehrsberuhigten Bereichen des Bezirks um.\n  \n\nBezirksstadträtin Dr. Almut Neuman: „Verkehrsberuhigte Bereiche erfordern eine besondere Rücksicht des motorisierten Verkehrs. Die Sicherheit von Fußgänger*innen und Kindern hat oberste Priorität. Leider zeigt die Realität, dass sich viele Autofahrer*innen nicht an diese Regeln halten. Das Ordnungsamt Mitte lässt falsch parkende Fahrzeuge verstärkt umsetzen. So beseitigen wir Gefahrenstellen und bringen die Autofahrer*innen dazu, sich der Regeln bewusst zu werden und diese einzuhalten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}