{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1192819.php",
    "date": "2022-04-01",
    "title": "Ukraine-Hilfe: Das Bezirksamt Mitte ist vor Ort!",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Auch weiterhin kommen täglich bis zu 4.000 Personen allein am Berliner Hauptbahnhof an, um Krieg und Zerstörung in ihrer Heimat zu entkommen. Das Bezirksamt ist ebenfalls vor Ort und unterstützt mithilfe Ehrenamtlicher und Mitarbeitender tatkräftig an unterschiedlichen Stellen:\n  \n\nPro Tag gelingt es dem Sozialamt ca. 200-240 Bedarfsgemeinschaften anzumelden, um ankommenden Familien dringend benötigte finanzielle Hilfe zur Verfügung zu stellen\n    \nStand Ende März konnten so rund 7.500 geflüchtete Menschen in Mitte angemeldet werden, auf ganz Berlin verteilt sind es ca. 25.000 Personen\n    \nDas Gesundheitsamt fungiert als zentrale Impf- und Beratungsstelle vor Ort und bietet zudem auch mobile Versorgungsangebote an – damit kann es flexibel auf die Bedarfe in den jeweiligen Unterkünften reagieren\n    \nAuch das Jugendamt ist direkt vor Ort und betreut die oftmals alleinreisenden Mütter mit ihren teilweise erschöpften Kindern\n    \nMit der Landesebene konnten kurzfristig zahlreiche Willkommensklassen eingerichtet werden, sodass bereits die ersten 750 ukrainischen Schüler*innen am Unterricht teilnehmen können und somit wieder ein wenig Normalität erleben dürfen\n    \nDie bezirkliche Volkshochschule hat für die Erwachsenen zudem ca. 1.000 freie Plätze für Deutschkurse zur Verfügung gestellt und bietet auch Ukrainisch-Crashkurse u.a. für Mitarbeitende oder Ehrenamtliche an, um eine bessere gegenseitige Kommunikation zu fördern\n    \nBesonders vulnerable Gruppen wie Mitglieder der LGBTQI-Communtiy oder Drittstaatler*innen werden zusätzlich mithilfe bezirkseigener Unterbringungsaktivitäten in geeigneten Räumlichkeiten untergebracht und auch bei der dauerhaften Wohnraumsuche unterstützt\n    \nEin zentraler Flyer soll bei der ersten Orientierung helfen: von Fragen der Anmeldung und Unterkunft bis zur Arbeitssuche und Haustiere – in übersichtlicher Form sind die wichtigsten Kontaktadressen sowie Anlaufstellen vermerkt: https://t1p.de/ukraine-hilfe-berlin-mitte\n\n\n\n    Einen Einblick in die täglichen großen und kleinen Herausforderungen des Bezirksamtes im Zusammenhang mit der Ukraine-Hilfe gewährt folgendes Video: https://youtu.be/zxGgN9daNx4\n\n\nStephan von Dassel: „Die schrecklichen Ereignisse in der Ukraine und das Leid, das derzeit tausenden Menschen widerfährt, erschüttert uns alle. Ermutigend ist dabei jedoch die große Hilfsbereitschaft tausender Ehrenamtlicher und Freiwilliger aus allen Ämtern. Aber auch die Solidarität unserer Mitbürgerinnen und Mitbürger möchte ich hervorheben, die großes Verständnis für die Verwaltung aufweisen, wenn ihre Regelleistungen derzeit eventuell ein wenig nach hinten fallen. Allen Beteiligten, die dafür seit vielen Wochen teils weit über die eigene Belastungsgrenze hinausgehen, möchte ich im Namen des gesamten Bezirksamts herzlich für diesen ungewöhnlich engagierten Einsatz danken.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}