{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1272664.php",
    "date": "2022-12-07",
    "title": "Polizei bittet um Mithilfe - Identifizierung eines unbekannten Toten",
    "text": "\n\n    Die Berliner Polizei bittet um Unterstützung und teilt dazu Folgendes mit:\n  \n\n    “Mit der Veröffentlichung von zwei Fotos bittet die Vermisstenstelle des Landeskriminalamtes um Mithilfe bei der Identifizierung eines unbekannten Toten.\n  \n\n    Am Montag, den 26. September 2022, wurde mittags in Alt-Treptow in Höhe der Hausnummer 23 der Lohmühlenstraße durch die Berliner Feuerwehr der Leichnam des unbekannten Mannes aus dem Landwehrkanal geborgen. Die Leiche dürfte nur kurze Zeit im Wasser gewesen sein. Als Todesursache wurde Ertrinken festgestellt. Hinweise auf ein Fremdverschulden am Tod des Mannes liegen nicht vor. Trotz intensiver Ermittlungen der Vermisstenstelle konnte die Identität des Verstorbenen bisher nicht geklärt werden.\n  Personenbeschreibung:\n\nzwischen 50 und 65 Jahre alt\n    \n182 cm groß\n    \nsportliche, schlanke Figur\n    \n88 Kilogramm schwer\n    \ngraues, kurzes Haar\n    \nweißer Vollbart\n    \nfehlendes Endglied am Zeigefinger der linken Hand\n    \nam Körper klebten mehrere runde Aufkleber, siehe Foto\n    \nZähne hochwertig zahnärztlich versorgt\n    \nBekleidung:\n\nblaue Sportjacke mit schwarzer Applikation der Marke Alex-Athletics, Größe XL\n    \nschwarze Jogginghose, linksseitig beschriftet mit „PRO Touch“\n    \ndunkle Sportschuhe der Marke New Ballance Classic 574\n    \nin der Hosentasche ein T-Shirt der Marke Fruit of the Loom mit einem Aufdruck auf der Brust (Totenschädel und gelbe Schrift)\n    \n\n\nHinweise nimmt die Vermisstenstelle des Landeskriminalamtes in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Telefonnummer (030) 4664 – 912444, per E-Mail an lka124Hinweise@polizei.berlin.de oder jede andere Polizeidienststelle entgegen. (pb)\n\n\n    Ein Foto des Toten und ein Foto eines Aufklebers finden Sie unter dem Link https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1272592.php oder jede andere Polizeidienststelle entgegen. (pb)”\n  \n"
}