{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1240826.php",
    "date": "2022-09-01",
    "title": "20 Jahre Stadtumbau in Lichtenberg",
    "text": "\n\n    In diesem Jahr feiert die Städtebauförderung in Lichtenberg ihr 20-jähriges Jubiläum. Aus diesem Anlass hat das Bezirksamt Lichtenberg die Broschüre „20 Jahre Stadtumbau in Lichtenberg“ herausgebracht, die ab sofort kostenfrei per E-Mail an die Adresse: Stadtumbau.Stadtplanung@lichtenberg.berlin.de angefordert werden kann.\n  \n\n    Die Broschüre informiert über das Bund-Länder-Programm „Stadtumbau Ost“ (seit 2020 „Nachhaltige Erneuerung“). Dieses Förderprogramm wurde aufgesetzt, um Stadtquartiere zu stärken, sie attraktiver und zukunftsfähig zu machen. In Lichtenberg wurden sechs Fördergebiete ausgewiesen, die zusammen etwa ein Drittel der Fläche umfassen und in denen 75 Prozent der Bevölkerung Lichtenbergs wohnen. Mit bisher 94 Mio. Euro Fördermitteln wurden mehr als 130 Projekte umgesetzt. Kitas, Schulen, Jugendfreizeit- und Kultureinrichtungen sowie Familienzentren wurden saniert oder neu gebaut; Parks, Spielplätze und öffentliche Plätze umgestaltet oder angelegt. Um den Erfolg der einzelnen Vorhaben zu garantieren, fanden umfangreiche Beteiligungsformate für Anwohner:innen und Nutzer:innen statt. Ein Schwerpunkt in den kommenden Jahren wird es sein, Stadtquartiere für den Klimawandel zu rüsten.\n  \n\nDer Bezirksstadtrat für Stadtentwicklung Kevin Hönicke (SPD): „Wenn ich heute unsere Lichtenberger Stadtumbaugebiete besuche, sehe ich dynamische Quartiere mit einer hohen Lebensqualität. Es ist unter anderem der Städtebauförderung zu verdanken, dass Zeiten mit sinkenden Bevölkerungszahlen und hohem Leerstand hinter uns liegen. In den vergangenen 20 Jahren konnte mit Hilfe dieser Förderung eine Vielzahl von qualitätvollen Projekten umgesetzt werden, die auch Dank der Beteiligung von Anwohner:innen, Nutzer:innen und Betroffenen von der Bevölkerung sehr gut angenommen werden.“\n  \n\n    In den noch bestehenden Förderregionen finden im September Informationsveranstaltungen über das Programm statt, die Bezirksstadtrat Hönicke begleitet.\n  \n\n    Neu-Hohenschönhausen: Mit dem Fahrrad auf Zeitreise durch 20 Jahre Städtebauförderung am Freitag, 9. September 2022, ab 11 Uhr, Treffpunkt ist der S-Bhf Wartenberg, westlicher Vorplatz. (verbindliche Anmeldung unter: https://www.planergemeinschaft.de/fahrradtour-neu-hohenschoenhausen))\n  \n\n    Frankfurter Allee Nord: „FAN läuft, die 2. Runde“, ein Spaziergang zu umgesetzten und geplanten Projekten im westlichen Fördergebiet am Sonnabend, 17. September 2022 ab 10 Uhr, Treffpunkt ist der Roedeliusplatz / Südportal Kirche. Informationen unter: https://www.stattbau.de/fileadmin/downloads/FAN_LAEUFT_Plakat_3_VG.pdf\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Koordination Städtebauförderung\n    Tel: (030) 90296-6435\nE-Mail\n\n"
}