{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1241448.php",
    "date": "2022-09-02",
    "title": "Lichtenberg startet ins Ausbildungsjahr 2022",
    "text": "\n\n    Am Donnerstag, 1. September 2022, begrüßte Bezirksbürgermeister Michael Grunst gemeinsam mit dem Bezirksamtskollegium die insgesamt 26 neuen Auszubildenden und vier Dual Studierende im Rathaus Lichtenberg. Im Ausbildungsjahr 2022 starten 11 Verwaltungsfachangestellte, zwei Stadtsekretäranwärter:innen, zwei Fachangestellte für Medien- und Informationsdienste, ein Vermessungstechniker, zehn Gärtner:innen, drei Dual Studierende Öffentliche Verwaltung und ein Dual Studierender Verwaltungsinformatik ihre Ausbildung.\n  \n\n    Michael Grunst wirbt für den Bezirk: „Ein herzliches Willkommen unseren neuen Auszubildenden im Bezirksamt Lichtenberg! Unser Bezirk ist bunt und vielfältig – und genauso sind es auch die Berufsbilder bei uns im Bezirksamt. Mit ca. 2000 Mitarbeiter:innen sind wir einer der größten Arbeitgeber im Bezirk. Wir sind auch ein sehr attraktiver Arbeitgeber und bieten beispielsweise, flexible Arbeitszeitmodelle, mobiles Arbeiten und, was immer wichtiger wird, einen sicheren Job auch in Krisenzeiten. Unseren Auszubildenden möchten wir die bestmögliche Ausbildung bieten, damit wir gemeinsam Lichtenberg gestalten können.“\n\n\n    In der ersten Woche stehen neben dem Kennenlernen untereinander auch das Kennenlernen des Bezirksamtes auf der Agenda und die Auszubildenden erhalten Informationen rund um ihre Ausbildung. Außerdem erfolgt eine Führung durch die Gedenkstätte Hohenschönhausen.\n  \n\n    Ab nächster Woche starten alle Auszubildenden in ihren ersten Praxiseinsatz. Auch für das Jahr 2023 sucht das Bezirksamt wieder engagierte Nachwuchskräfte, die den Bezirk mitgestalten wollen. Interessierte können sich ab sofort über das Karriereportal der Berliner Verwaltung unter https://www.berlin.de/karriereportal/stellensuche/stellenangebote.html bewerben.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}