{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1164825.php",
    "date": "2022-01-07",
    "title": "Berlin übernimmt Vorsitz der Jugend- und Familienministerkonferenz",
    "text": "\n\n    Berlin hat zum 1. Januar 2022 den Vorsitz der Jugend- und Familienministerkonferenz (JFMK) vom Freistaat Bayern übernommen. Die neue JFMK-Vorsitzende Astrid-Sabine Busse, zugleich Berliner Senatorin für Bildung, Jugend und Familie, hat für dieses Jahr des Berliner Vorsitzes das Motto „Stark durch Vielfalt“ ausgegeben. Das bezieht sich auf die Vielfalt der Angebote in der Kinder- und Jugendhilfe genauso wie auf die Vielfalt von Familien sowie die Heterogenität der Herkünfte von Kindern und Jugendlichen und die Inklusion als Leitbild. Zudem setzt sich Senatorin Busse intensiv dafür ein, die Anliegen von Kindern, Jugendlichen und Familien in der Pandemie zu vertreten und die negativen Folgen gerade für junge Menschen, Eltern und Familien abzufedern.\n  \n\nJugend- und Familiensenatorin Astrid-Sabine Busse: „Kinder, Jugendliche und Familien haben durch die Einschränkungen in der Pandemie oft stark gelitten. Sie brauchen deshalb unsere besondere Unterstützung und Hilfe. Kinderzirkusse, Abenteuerspielplätze, Jugendkulturvereine, Kitas, Familienzentren, Kinderschutzeinrichtungen, Beratungsstellen, Straßensozialarbeit oder Ausbildungsprojekte sind vielfältige Angebote der Kinder- und Jugendhilfe, die gerade jetzt Kinder, Jugendliche und Familien im Alltag unterstützen. Diese Vielfalt will ich erhalten und weiterentwickeln. Dafür will ich mich während meiner Amtszeit einsetzen. Ich danke der bayerischen Staatsministerin Trautner für die hervorragende Amtsführung im vergangenen Jahr. Mir ist sehr an einer durchgehend engen Zusammenarbeit aller Bundesländer in der Jugend- und Familienpolitik gelegen.“\n  \n\n    Aufgrund des aktuellen Infektionsgeschehens wurde der JFMK-Staffelstab in diesem Jahr erneut virtuell an die Berliner Senatorin Astrid-Sabine Busse übergeben. Die diesjährige Konferenz der Jugend- und Familien-Minister und -Ministerinnen sowie der -Senatoren und -Senatorinnen wird am 12. und 13. Mai 2022 in Berlin stattfinden.\n  \n\n    Weitere Informationen finden Sie auf der Webseite der JFMK: www.jfmk.de/\n\n"
}