{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1238006.php",
    "date": "2022-08-24",
    "title": "Filmreihe #2030 im September: TOUBAB von Florian Dietrich",
    "text": "\n\n    Die 10. Staffel der Filmreihe #2030 startet am Freitag, 2. September 2022, um 18 Uhr im Kino Delphi Lux.\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) präsentiert in dieser Reihe eine bunte und spannende Filmauswahl rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen. Im Anschluss an den Film berichten engagierte Initiativen, Filmemacher:innen und Expert:innen über das Thema und kommen mit dem Publikum zu Fragestellungen wie: „Wie können wir uns engagieren und dazu beitragen, die Welt für alle gerechter und nachhaltiger zu gestalten?“ ins Gespräch.\n  \n\nDER FILM – TOUBAB von Florian Dietrich\n\n\n    Nach seiner Entlassung aus der Haft freut sich Babtou riesig auf einen Neuanfang: mit seinem Kumpel Dennis die Freiheit genießen, die Welt umarmen — und nichts mehr mit den Behörden zu tun haben. Doch ausgerechnet seine spontane Willkommensparty läuft dermaßen schief, dass Babtou noch am gleichen Abend die Hände wieder in Handschellen hat. Mit dramatischen Konsequenzen: aufgrund wiederholter Straffälligkeit soll er in sein „Heimatland“ Senegal ausgewiesen werden. Aber Babtou kennt den Senegal nur aus Geschichten seines Vaters. Er ist in Deutschland geboren, seine Heimat ist Frankfurt. Um die drohende Abschiebung in letzter Sekunde zu verhindern, sind Babtou und Dennis zu allem bereit…\n  \n\nDAS GESPRÄCH\n    Respektiert das deutsche Aufenthaltsrecht die Menschenwürde? Welche Perspektiven haben junge Menschen in Deutschland, die ohne rechtlichen Status jederzeit von einer Abschiebung bedroht sind? Und wie kann jeder Einzelne Rassismus und Diskriminierung im Alltag entgegentreten? Für ein Gespräch zum Klären dieser Fragen werden Derya Yarici (Integrationsbüro Bezirksamt Charlottenburg-Wilmersdorf) und Sacks Stuurmann vom BDB e.V bereitstehen. Der Verein setzt sich seit den 1990-er Jahren dafür ein, die Ausgrenzung und Diskriminierung von sogenannten „Minderheiten“ in der Gesellschaft zu überwinden. Moderiert wird das Gespräch von Lidia Perico (Leiterin SBNE).\n  \n\n    Tickets gibt es hier: https://www.yorck.de/checkout/platzwahl\n\n\n    Aktuelle Infos zu den Terminen finden sich auf Instagram: @filmreihe2030\n\n\nSchulkino\n    Und nicht vergessen: Alle Filme der Filmreihe #2030 sind einen Monat lang für Schulklassen zum Vormittagswunschtermin buchbar. Bei Interesse kann man sich an das dem Team der SBNE unter (030) 9029 – 12016 oder sbne@charlottenburg-wilmersdorf.de wenden.\n  \n\n    Eine Veranstaltungsreihe der SBNE in Kooperation mit dem Delphi Lux und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}