{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1209928.php",
    "date": "2022-05-23",
    "title": "Feierliche Vereidigung in der Philharmonie",
    "text": "\n\nNr. 1101\n    Am 23. Mai 1949 wurde das Grundgesetz der Bundesrepublik Deutschland in einer Sitzung des Parlamentarischen Rates feierlich verkündet. Erstmalig für die Polizei Berlin und einmalig für insgesamt 675 Frauen und Männer, die in den vergangenen Monaten in den Dienst der Polizei Berlin aufgenommen wurden, fand heute, an diesem herausragenden und historischen Datum, ein besonderer Festakt in der Berliner Philharmonie statt. Im Beisein ihrer Eltern, Verwandten und Freunde haben sie bei diesem Ereignis ihren Diensteid auf das Grundgesetz der Bundesrepublik Deutschland und die Verfassung von Berlin abgelegt. Bei der diesjährigen Vereidigung haben 634 Anwärterinnen und Anwärter des mittleren und gehobenen Polizeivollzugsdienstes, 33 Polizeisekretäranwärterinnen und Polizeisekretäranwärter sowie acht Seiteneinsteigerinnen und Seiteneinsteiger des höheren Dienstes der Polizei Berlin, ihren Diensteid abgelegt.\n  \n\n    Innensenatorin Iris Spranger und Polizeipräsidentin Dr. Barbara Slowik begrüßten in ihren Ansprachen die Nachwuchskräfte der Polizei.\n  \n\nPolizeipräsidentin Dr. Barbara Slowik eröffnete den Festakt mit folgenden an die jungen Kolleginnen und Kollegen gerichteten Worte: „Mit der heutigen Vereidigung verpflichten Sie sich, Ihren Dienst an der Gemeinschaft zum Wohl der Menschen in unserer Stadt zu leisten – eine sehr schöne, aber wahrhaft auch verantwortungsvolle Aufgabe. Unsere Gesellschaft hat sich Regeln für ihr friedliches Miteinander gegeben. Regeln in Form von Gesetzen, deren Einhaltung Sie später durchsetzen werden.“\n  \n\nInnensenatorin Iris Spranger: „Mit dem heutigen Eid auf das Grundgesetz haben die jungen Nachwuchskräfte eine wichtige Aufgabe übernommen: Sie setzen sich für das friedliche Zusammenleben und für unseren Rechtsstaat ein. In ihren Händen liegt die Sicherheit unserer Stadt. Dafür bringen die Nachwuchskräfte ihre eigenen Geschichten, ihre unterschiedlichen Biografien und damit die Vielseitigkeit mit, die die Polizei Berlin genauso bunt machen wie unsere Stadt.“\n  \n\n    Die einzelnen Programmpunkte wurden mit musikalischen Darbietungen des Landespolizeiorchesters Brandenburg untermalt. Der Festakt wurde mit der Nationalhymne gegen 14.30 Uhr beendet.\n  \n"
}