{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1212468.php",
    "date": "2022-05-31",
    "title": "Neue Umfrage zu Trägerwohnraum in Berlin Mitte 2022",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Bereits 2018 legte die Psychosoziale Arbeitsgemeinschaft (PSAG) Berlin-Mitte in Kooperation mit der Psychiatriekoordination der OE Qualitätsentwicklung, Planung und Koordination des Öffentlichen Gesundheitsdienstes (OE QPK) im Bezirksamt Mitte von Berlin eine Erhebung zu Trägerwohnraum in der psychiatrischen, ambulanten Pflichtversorgung des Bezirks Mitte vor.\n  \n\n    An den 2018 dargelegten Umständen hat sich auch 2022 wenig geändert. So finden Betroffene kaum mehr Zugang zum Mietwohnmarkt in Berlin-Mitte und auch für die Leistungsanbieter und Träger ist die Anmietung von neuen Trägerwohnungen nur noch in einem sehr überschaubaren und keinesfalls ausreichenden Rahmen möglich. Wie unter diesen Umständen eine bezirkliche psychiatrische Pflichtversorgung und gemeindenahe ambulante Psychiatrie im Bezirk Mitte umgesetzt werden kann, ist daher weiterhin die zentrale Frage.\n  \n\n    Aus diesem Grund greift die PSAG Mitte das Thema erneut auf, um die Dimension der Thematik besser zu erfassen und Handlungsmöglichkeiten ableiten zu können. Nunmehr werden auch die sozialräumliche Verortung, die Anzahl der Mietwohnungen sowie weitere Kennzahlen zur Miethöhe und zum Status der Mietverhältnisse aller Trägerwohnungen im Rahmen der psychiatrischen Pflichtversorgung im Bezirk Mitte erhoben.\n  \n\nBezirksstadtrat Christoph Keller: „Bei stetig steigende Mieten in einem kritischen Wohnungsmarkt wird es für Menschen mit besonderen Bedarfen, wie zum Beispiel betreute Wohnformen fast unmöglich ein Zuhause zu finden. Sie drohen verdrängt zu werden, aus der Mitte der Stadt und aus der Mitte der Gesellschaft. Um das zu verhindern müssen dringend (gewerbe-)mietrechtliche Möglichkeiten gefunden werden um diverses und offenes Miteinander tatsächlich auch leben zu können.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n\nWeitere Informationen:\nhttps://www.psagberlinmitte.de/\n\n\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/psychiatriekoordination/\n\n"
}