{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1218790.php",
    "date": "2022-06-21",
    "title": "Kiezkassenveranstaltung zur Kiezkasse Köllnische Vorstadt/ Spindlersfeld am 6. Juli 2022",
    "text": "\n\n\nZeit: 06.07.2022 um 17:00 Uhr\n    \n\nOrt: Stadtteilzentrum Campus Kiezspindel, Rudower Str. 37, 12557 Berlin\n    \n\n\n    Auch für das Jahr 2022 beabsichtigt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Regionen des Bezirks bereitzustellen. Am Mittwoch, dem 6. Juli 2022 findet die Kiezkassenveranstaltung der Bezirksregion Köllnische Vorstadt/ Spindlersfeld um 17:00 Uhr im Stadtteilzentrum Campus Kiezspindel, Rudower Str. 37, 12557 Berlin statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt. Die Bezirksverordneten Andrea Lorenz und Gernot Klemm laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Köllnische Vorstadt/ Spindlersfeld ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Dafür stehen in diesem Jahr 4.000 Euro zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen.\n  \n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Bis zum 29. Juni 2022 haben Sie die Möglichkeit, einen Antrag online einzureichen. Es wird aber auch noch die Möglichkeit geben vor Ort am 6. Juli 2022 Anträge nachzureichen.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Veranstaltung!\n  Andrea Lorenz und Gernot Klemm\n  \nE-Mail: Kiezkasse-Spindlersfeld@ba-tk.berlin.de\n\n\n"
}