{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1238239.php",
    "date": "2022-08-25",
    "title": "Eröffnung der neuen Grundschule in der Pufendorfstraße in Friedrichshain",
    "text": "\n\n    In Friedrichshain wurde heute die 37. Grundschule des Bezirks in Anwesenheit von Bildungssenatorin Astrid-Sabine Busse, dem Staatssekretär für Bauen und Wohnen Christian Gaebler, Bezirksbürgermeisterin Clara Herrmann und Schulstadtrat Andy Hehmke eröffnet. Die neue Grundschule, deren künftiger Namen noch von der Schulgemeinschaft ausgewählt werden muss, bietet Platz für 432 Schüler*innen.\n  \n\n    Die Kosten für die neue Grundschule liegen bei rund 25,4 Millionen Euro. Das Vorhaben war in zwei Bauabschnitte unterteilt. Bereits 2018 wurde ein Modularer Ergänzungsbau fertiggestellt, der bislang von der benachbarten Spartacus-Grundschule genutzt wurde.\n  \n\n    Für den Backsteinneubau, ergänzt um eine Dreifeldsporthalle sowie erforderliche Sportflächen und Außenanlagen, fand im April 2020 die Grundsteinlegung statt. Im Mai wurde der Neubau fertiggestellt. Eine Herausforderung war es, alle erforderlichen Gebäudeteile (Neubau, MEB, Sportflächen) auf relativ kleinem Grundstück unterzubringen. Die Sporthalle ist zur Reduzierung des Flächenverbrauchs ins Schulgebäude integriert. Im Rahmen des zweiten Bauabschnittes wurden auch die Außenanlagen neugestaltet. Für den Schulsport steht künftig die, in drei Hallenbereiche teilbare, Sporthalle zur Verfügung, die auch dem Vereinssport zur Verfügung stehen wird, sowie ein Sportplatz.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Dieser Schulneubau kann sich auf jeden Fall sehen lassen! Als Bildungssenatorin finde ich es wunderbar, wenn durch erstklassige Gebäude wie dieses moderne Pädagogik auf der Höhe der Zeit ermöglicht wird. Und zudem gibt es noch eine schöne integrierte Turnhalle, die auch unabhängig vom Schulbetrieb genutzt werden kann.“\n  \n\nStaatssekretär Christian Gaebler: „Berlin investiert weiter in die Bildung. Es ist ein rundum gelungener Bau entstanden, der aufgrund der guten Zusammenarbeit aller Beteiligten zum Schuljahresbeginn fertiggestellt werden konnte. Dieser Bau ist Teil der Berliner Schulbauoffensive, die von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Amtshilfe für die Bezirke geplant und realisiert wird. Damit konnten wir bereits rund 4.800 Schulplätze schaffen, davon 432 an diesem Standort. Ich wünsche allen, die hier lernen und unterrichten, viel Erfolg.“\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Mit diesem Schulneubau mitten im dicht besiedelten Friedrichshain zeigen wir, dass man auch auf kleinen Grundstücken schöne Gebäude errichten kann, wenn man bereit ist, neue Wege zu gehen. Die Idee, die Sporthalle in das Unterrichtsgebäude zu integrieren, ist ein flächensparender und damit klimaschonender Ansatz.“\n  \n\nSchulstadtrat Andy Hehmke: „Im Ortsteil Friedrichshain verzeichnen wir seit vielen Jahren stark steigende Schüler*innenzahlen an den Grundschulen. Dieser Trend wird sich in den kommenden Jahren fortsetzen. Der Schulneubau in der Pufendorfstraße war zwingend erforderlich, um die Grundschulplatzversorgung im Westen Friedrichshains zu sichern. Die Schule ist bereits zur Eröffnung des Hauptgebäudes nahezu vollständig belegt. Baulich bietet der Standort sehr gute Rahmenbedingungen für eine moderne Pädagogik bei der Gestaltung des Unterrichts und der Ganztagsangebote. Die Schulgemeinschaft und die Sportvereine freuen sich auch auf die Nutzung der in das Hauptgebäude integrierten Sporthalle.“\n  \n\nAnsprechpartnerinnen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Ismeta Mustafic-Hasific\n    Mitarbeiterin Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}