{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1180736.php",
    "date": "2022-02-28",
    "title": "Senatorin Kipping zum Equal Care Day: „Pflege- und Sorgearbeit muss gerechter verteilt werden!“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Frauen übernehmen – im Vergleich zu Männern – rund das Doppelte an unbezahlter Sorgearbeit (Care Arbeit). Dies belegt unter anderem der Zweite Gleichstellungsbericht der Bundesregierung, der den Gender Care Gap in Deutschland mit 52,4 Prozent ausweist. So leisten Männer pro Tag im Schnitt zwei Stunden und 46 Minuten unbezahlte Sorgearbeit, bei Frauen sind es vier Stunden und 13 Minuten. Umgerechnet sind das 87 Minuten Unterschied täglich. Die Corona-Pandemie hat die ungleiche Aufteilung der unbezahlten Sorgearbeit noch verstärkt. Frauen haben weiterhin einen deutlich größeren Anteil dieser Arbeit erledigt, so dass die Schere weiter aufgegangen ist.\n  \n\n    Der Equal Care Day (am 29. Februar) ist ein Aktionstag, der auf die mangelnde Wertschätzung und die ungleiche Verteilung von Fürsorgearbeit als weitgehend „unsichtbarer Arbeit“ bei der Pflege und Betreuung von Kindern und Erwachsenen aufmerksam macht. Ziel ist es, die Aufgaben der Fürsorge und Pflege gleichmäßiger auf die Geschlechter zu verteilen, sie generell aufzuwerten und ihre arbeitsrechtlichen sowie gesellschaftspolitischen Rahmenbedingungen zu verbessern.\n  \n\nSozialsenatorin Katja Kipping: „Sorge- und Pflegearbeit muss in der Gesellschaft zwischen den Geschlechtern gerechter verteilt werden. Gerade ehrenamtliche Pflegearbeit ist „unsichtbare Arbeit“ und sie wird überwiegend von Frauen übernommen. Das Ehegattensplitting und Minijobs verstärken die ungleiche Verteilung von Erwerbs- und Sorgearbeit. Solche Anreize sollten der Geschichte angehören! Wir haben in unserem Koalitionsvertrag festgelegt, dass wir uns für die Abschaffung des Ehegattensplittings im Bund einsetzen werden. Zudem ist eine Aufwertung der Care Berufe (Soziale Arbeit, Hauswirtschaft, Gesundheit und Erziehung) längst überfällig.“\n  \n"
}