{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1198240.php",
    "date": "2022-06-21",
    "title": "Im Krankenhaus verstorben – Verfahren wegen Verdachts der Körperverletzung mit Todesfolge eingeleitet",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1254\n    Der 39-Jährige, der nach einem Angriff auf Polizeieinsatzkräfte im Zuge der Festnahme kollabierte und von den polizeilichen Einsatzkräften reanimiert wurde, verstarb am 27. April in einem Krankenhaus. Mit dem Tod des Mannes ermittelte ein Fachkommissariat der Polizeidirektion 4 (Süd) im Rahmen eines Todesermittlungsverfahrens zur Todesursache, insbesondere dazu, ob die polizeilichen Maßnahmen ursächlich gewesen sein könnten. Die von der Fachdienststelle und der Staatsanwaltschaft Berlin angeregte Obduktion des 39-Jährigen wurde durch das Amtsgericht Tiergarten angeordnet und am 3. Mai im Landesinstitut für gerichtliche und soziale Medizin durchgeführt. Aufgrund des Obduktionsergebnisses wurde durch die Staatsanwaltschaft beim Landgericht Berlin am 3. Juni ein Ermittlungsverfahren wegen des Verdachts der Körperverletzung mit Todesfolge eingeleitet. Die Ermittlungen hierzu werden nun standardgemäß durch eine Mordkommission des Landeskriminalamtes im Auftrag der\n    Staatsanwaltschaft Berlin geführt und dauern an.\n  \n\nErstmeldung Nr. 0874 vom 21. April 2022: Reizstoffsprühgerät nach Flaschenwurf eingesetzt\n    Polizeieinsatzkräfte wurden gestern Abend zu einem Hausfriedensbruch nach Niederschöneweide gerufen. Gegen 21.45 Uhr trafen die Beamtinnen und Beamten daraufhin in der Brückenstraße in einem Treppenhaus eines Wohnhauses auf drei Obdachlose, die sich dort aufhielten. Sie forderten die Männer auf, das Treppenhaus zu verlassen. Zwei der Männer kamen der Aufforderung nach. Der dritte Mann, ein 39-Jähriger, ging jedoch nicht, warf stattdessen mit einer Glasflasche nach den Einsatzkräften und trat sowie schlug nach ihnen. Daraufhin wurde durch die Polizei das Reizstoffsprühgerät eingesetzt und es gelang, den Mann zu fixieren. Der alkoholisierte 39-Jährige versuchte weiter, sich den polizeilichen Maßnahmen zu entziehen, litt dann aber plötzlich unter Atemnot und verlor das Bewusstsein. Die Beamtinnen und Beamten leiteten umgehend Reanimationsmaßnahmen ein und alarmierten einen Rettungswagen. So konnte er stabilisiert werden und wurde mit dem Rettungswagen zur weiteren\n    Behandlung und stationären Aufnahme in ein Krankenhaus gebracht. Eine Polizistin sowie ein Polizist erlitten durch den Einsatz des Reizstoffes selbst Augen- und Atemwegsreizungen, der Polizist zudem durch die Widerstandshandlungen noch Schmerzen am Nacken und an einem Handgelenk. Beide traten verletzt vom Dienst ab.\n  \n"
}