{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266437.php",
    "date": "2022-11-18",
    "title": "Lesung mit Musik in der Gottfried-Benn-Bibliothek: Martina Klein und Michael Wildenhain lesen aus \"Nie so sein\" und \"Das schöne Leben und der schnelle Tod\" am 24.11.2022",
    "text": "\n\n    Was macht junge Menschen zu Außenseitern? Die beiden Autor*innen nähern sich diesem Thema bei der Doppel-Lesung auf unterschiedliche Art und Weise an.\n  \n\n    Unterstützt werden sie dabei von dem Perkussionisten Michael Weilacher, der die Lesung eindrucksvoll mit seiner Perkussions- und Vibraphone-Musik untermalt. Text und Musik vereinen sich hierbei zu einer nachhallenden Atmosphäre.\n  \n\n    Der Roman “Nie so sein” von Martina Klein behandelt das isolierte Abrutschen in düstere Gedankenkonstrukte und die Vorbereitung eines Amoklaufes. In “Das schöne Leben und der schnelle Tod” wählt Michael Wildenhain eine eher persönliche Perspektive. Er geht der Frage auf den Grund, wie gefährliche Machtdynamiken in einer Gruppe von jungen Menschen entstehen und auf welche Weise sich diese entladen können. Außerdem ergründet er in “Blutsbrüder” die Konflikte zwischen Jugendlichen, die einer interkulturellen Gesellschaft angehören.\n  \n\nDie musikalische Lesung mit anschließender Diskussionsrunde steht allen ab 14 Jahren offen. Sie richtet sich insbesondere an Jugendliche, Eltern und Lehrer*innen.\n\n\n    Die Veranstaltung findet am 24.11.2022 um 18:00 Uhr in der Gottfried-Benn-Bibliothek statt.\n  \n\nTermin: Donnerstag, 24.11.2022, um 18:00 Uhr\n  \n\nEintritt: frei. Mit Voranmeldung.\n  \n\n    Voranmeldung: Tel.: 030 90299 5458 oder per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\n\n\n    Die Veranstaltung findet unter den am jeweiligen Tag für Berlin gültigen Infektionsschutzvorgaben statt. Bitte informieren Sie sich vor Ihrem Besuch auf www.stadtbibliothek-steglitz-zehlendorf.de.\n  \n\nInformation: Telefonisch unter 030 90299 5458\n\n\nOrt: Gottfried-Benn-Bibliothek, Nentershäuser Platz 1, 14163 Berlin\n  \n"
}