{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2022/pressemitteilung.1277012.php",
    "date": "2022-12-20",
    "title": "Neues zur Wiederholungswahl",
    "text": "\n\nEuroparat entsendet Wahlbeobachter\n\n\n    Der Kongress der Gemeinden und Regionen des Europarats (KGRE) wird Wahlbeobachter zur Berliner Wiederholungswahl am 12. Februar 2023 entsenden. Dies kündigte der Landeswahlleiter für Berlin, Stephan Bröchler, auf seinem YouTube-Kanal an: „Ich hatte angeregt, dass wir Wahlbeobachter sowohl des KGRE als auch der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) einladen. Da ich die Einladung als Landeswahlleiter selbst nicht aussprechen kann, danke ich der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, und dem Auswärtigen Amt, dass sie meinen Vorschlag in die Tat umgesetzt haben. Zugesagt hat bereits der KGRE, die Antwort der OSZE steht noch aus.\n  \n\n    Nach der Pannenwahl von 2021 habe Berlin Vertrauen eingebüßt, funktionierende demokratische Wahlen zu organisieren, so Bröchler: „Mit der Wahlwiederholung können wir zeigen, dass wir aus Fehlern gelernt haben und Vertrauen in die Demokratie zurückgewinnen werden. Deshalb möchten wir uns der Beurteilung durch unabhängige Wahlbeobachtung stellen.“\n  \n\nLandeswahlleiter begrüßt Entscheidung des Landesverfassungsgerichts\n\n\n    Als Landeswahlleiter und als Landesabstimmungsleiter begrüßt Stephan Bröchler die Entscheidung des Landesverfassungsgerichts, dass Wiederholungswahl und Volksentscheid an verschiedenen Terminen stattfinden. Die Klage der Trägerin des Volksbegehrens auf Zusammenlegung der Termine ist gescheitert. Der Senat hatte den 26. März 2023 als Termin für den Volksentscheid festgelegt. Stephan Bröchler: „Zwei Aspekte sind mir wichtig: Erstens hat das Verfassungsgericht festgestellt, dass die Trennung der Termine nicht zu beanstanden ist. Zweitens hat das Gericht ausgeführt, dass die Entscheidung auf sachlichen und organisatorischen Erwägungen beruht.“\n  \n\nLandeswahlleiter unterstützt Projekt „Erstwahlprofis“\n\n\n    Der Landeswahlleiter will sich außerdem dafür engagieren, junge Bürgerinnen und Bürger Berlins für Wahlen zu gewinnen. Um eine drohende Generationenlücke zu schließen, bedürfe es einer Offensive für die 18- bis 25-Jährigen: „Diesem Ziel hat sich das Projekt Erstwahlprofis der Bertelsmann Stiftung und des Hauses Rissen verschrieben. Gemeinsam mit der Landeszentrale für Politische Bildung unterstütze ich das Projekt.“ Das Haus Rissen schult wahlberechtigte 18- bis 25-jährige Erstwählerinnen und Erstwähler für ihren Einsatz als Wahlhelfende bei der Wiederholungswahl am 12. Februar und beim Volksentscheid am 26. März 2023.\n  \n\n    Weitere Informationen die angeordnete Wiederholungswahlen betreffend, finden Sie auf der Homepage des Landeswahlleiters www.berlin.de/wahlen.\n  \n\n\nLink zur Seite des Landeswahlleiters\n\n\nLink zum YouTube-Kanal des Landeswahlleiters\n\n\n"
}