{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1209786.php",
    "date": "2022-05-23",
    "title": "Gemeinsam für Kinderrechte - Auf zum größten Kindertagesfest Berlins im FEZ-Berlin!",
    "text": "\n\n\nZeit: Mittwoch, 01.06.2022, 9 – 18 Uhr\n    \n\nOrt: Straße zum FEZ 2, 12459 Berlin\n    \n\n\n    Empfohlen für Familien mit Kindern ab 5 Jahren\n    Tagestickets 5 € p. P. | Familien ab 2 Personen: 4 € p. P.\n  \n\n    An diesem FEST kommt keine*r vorbei! Beim größten Kindertagsfest der Stadt im FEZ-Berlin werden die Kinder zu Stars: Sie laufen über einen roten Teppich mitten hinein ins bunte Vergnügen. An diesem Tag werden die Jüngsten mit einem spielerischen und informativen Mitmachprogramm im FEZ gefeiert. Zusammen mit 30 Partner*innen und rund 200 Akteur*innen bieten das Kinder-, Jugend- und Familienzentrum auf 50.000 m² kreative Spiel- und Spaßprogramme an, die zum Toben, Hüpfen, Rennen, Spielen, Bauen, Basteln, Paddeln, Reiten, Klettern, Töpfern, Bowlen, Experimentieren oder sogar zum Golfen einladen.\n  \n\n    Neben spannenden Aktionsarealen rund um Kinderrechte, Sport und Bewegung, Spiel und Spaß sowie Natur und Gesundheit sorgt ein buntes Showprogramm auf der Wasserbühne für Stimmung: Musik mit ICH & HERR MEYER sowie Kleinkunst, Rap und Theater laden zum Lachen, Singen und Staunen ein. Ein besonderes Highlight bieten in diesem Jahr die Bühnenkünstler vom musikalischen Trio SCHO aus der Ukraine, die gemeinsam mit dem russischen Akkordeonspieler Dr. Bajan und seiner Band ein Zeichen für Frieden und Völkerverständigung in Zeiten des Russland-Ukraine-Kriegs setzen.\n  \n\n    Auf handzahmen Pferden reiten, Märchen in verschiedenen Sprachen lauschen, gärtnern und sich mit der Umwelt beschäftigen, von einer Piraten-Riesenrutsche rutschen, bei der Mitmachbaustelle mitbauen oder probieren, wie sich Blindenfußball anfühlt: beim fezigen Kindertagsfest gibt es viele Möglichkeiten sich auszuprobieren.\n  \n\n    Wissen über Natur, Politik und Gesundheit wird dazu spielerisch vermittelt. Da geht es in verschiedenen Stationen um die Rechte der Kinder. An anderen wird mit echten Bienen geimkert oder Kleinstlebensformen durchs Mikroskop zugeschaut. Wer sich lieber auspowern, Balancieren oder Jonglieren mag, findet dazu im Zirkuszelt jede Menge Gelegenheit.\n  \n\n    Seit dem 1. Juni 1950 erinnert der Internationale Kindertag Jahr für Jahr an die Belange und an die Rechte der Kinder unserer Welt. Einblicke in das Leben und die Nöte von Kindern in anderen Ländern geben an ihren Ständen UNICEF, terre des hommes und der Kindernothilfe e.V.\n  \n\n    “Wir laden zum Feiern und Spaßhaben, aber auch zum Nachdenken ein”, sagt FEZ-Geschäftsführer Thomas Liljeberg-Markuse. “Kinder brauchen unseren Schutz heute mehr denn je. Der Kindertag ist auch ein politischer Tag. Er soll die Bedürfnisse von Kindern in das öffentliche Bewusstsein rücken. Kinder müssen an Bildung und an Kultur teilhaben können. Kriege und Krisen betreffen Kinder immer besonders schwer. Daran zu erinnern und einen Beitrag für friedliche Verständigung zu leisten, ist ein wichtiger Teil unserer Aufgabe hier im FEZ.”\n  \n\n    Pünktlich zum Internationalen Kindertag eröffnet das FEZ-Berlin die Badesaison am hauseigenen Badesee. Wer mag, bringt seine Schwimmsachen mit und kühlt sich bei all den aufregenden Eindrücken auf dem Fest im FEZ-Badesee ab. Dieser hat bis zu den Sommerferien jeweils am Wochenende von 10 – 18 Uhr geöffnet.\n  \n\n    Tickets für das Kindertagsfest und den Badesee gibt es online.\n  Online-Tickets/ Programm:\n  \n\nInternationaler Kindertag 2022: FEZ Berlin\n\n\nFEZ Tickets\n\n\n\n    Das FEZ bittet Besuchenden weiter darum, auf ihre Gesundheit zu achten. Es wird weiterhin das Tragen von Masken (FFP2 bzw. OP-Masken) empfohlen.\n  \n\n    Das weitere Programm\n  Alice Museum für Kinder\n\n\nSusi und Wir. Vom Hingucken und Wegschauen (ab 10 J.)\n      Eine Ausstellung nach Motiven des Buches “Susi, die Enkelin von Haus Nummer 4”.\n    \n\n\n    Hingucken oder Wegschauen? Veränderung oder Stillstand? Die Entscheidung liegt bei uns. Mit Fragen nach Zivilcourage und Mut, die vor dem Hintergrund von Kriegen und Krisen hochaktuell bleiben, beschäftigt sich die neue Ausstellung im Kindermuseum. Weitere Infos unter fez-berlin.de.\n  \n\n    Infos und Tickets:\nAlice – Museum für Kinder: Alice – Museum für Kinder (fez-berlin.de)(Alice – Museum für Kinder: Alice – Museum für Kinder (fez-berlin.de) )\n\n\nWeitere Informationen unter fez-berlin.de\n\n\n\nOnline-Tickets: tickets.fez-berlin.de\n\n\n"
}