{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1257631.php",
    "date": "2022-10-25",
    "title": "Spaziergang der Seniorenvertretung mit Bezirksstadträtin Stephan durch das Märkische Viertel",
    "text": "\n\n    Auf Einladung der Seniorenvertretung beantworteten Bezirksstadträtin Stephan (Bündnis 90 / Grüne) sowie je ein Vertreter der Gesobau und des Märkischen Quartiers Fragen zum Märkischen Viertel und kamen mit Anwohnenden ins Gespräch. Die Gruppe unternahm gemeinsam am vergangenen Freitag einen Spaziergang durch das Märkische Viertel. Im Vordergrund standen die Themen Barrierefreiheit und Verkehrssicherheit auf den Wegen und Straßen im Quartier. Gehwegquerungen, Sichtachsen, Bushaltestellen sowie neu angelegte Wege wurden gemeinsam begangen, um auf die Herausforderungen insbesondere für ältere Menschen aufmerksam zu machen und Lösungsideen zu besprechen.\n  \n\n    Der Spaziergang begann an einer Bushaltestelle in der Treuenbrietzener Straße. An der Bushaltestelle „Am Packereigraben“ erläuterte Stephan, dass nach Beendigung der derzeitigen Bauarbeiten eine Lösung zur besseren Querung der Straße errichtet wird. Entlang des neu angelegten Weges am Packereigraben ging der Spaziergang weiter, wobei die neu gestalteten Außenanlagen der Gesobau mit Fitnessgeräten, herbstlich blühenden Staudenbeeten und neuen Bänken erkundet wurden. Großes Interesse fand der aktuelle Stand der Baumaßnahme im Märkischen Quartier und die geplanten Begegnungsflächen im Zentrum. Hier wurde berichtet, dass im Frühjahr die Bauarbeiten wieder aufgenommen werden, nachdem aufgrund unterbrochener Lieferketten die Baumaßnahmen gestoppt wurden. Der Spaziergang endete an einer weiteren Straßenquerung am Senftenberger Ring, an der sich aufgrund unzureichender Sichtverhältnisse und häufiger Geschwindigkeitsübertretungen, viele Menschen unsicher beim\n    Überqueren der Straße fühlen. Hier wurden Möglichkeiten zur Verbesserung diskutiert, die Stephan nun mit dem Straßen- und Grünflächenamt angehen wird.\n  \n\n    Stephan bekräftigte, dass sie das Ziel einer barrierefreien Großsiedlung konsequent weiterverfolgen wird und bedankt sich bei Herrn Schröter von der Seniorenvertretung, für die Organisation des aufschlussreichen Vormittags.\n  \n"
}