{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1268210.php",
    "date": "2022-11-23",
    "title": "Eine Standortentwicklungsstrategie für den Kranoldkiez",
    "text": "\n\nDie Standortstrategie für das Geschäftsviertel rund um den Kranoldplatz ist veröffentlicht. Das Standortmanagement hat auf Basis von partizipativ erarbeiteten Ergebnissen ein Konzept erarbeitet, das aktuelle Entwicklungen, Bedürfnisse und Herausforderungen im Kranoldkiez beleuchtet und Empfehlungen formuliert.\n\n\n    Kern ist eine Analyse des Gewerbestandes im Gebiet des Standortmanagements. Dieses umfasst das Ortsteilzentrum und einige direkt angrenzende Straßen. Von den im Januar 2022 erhobenen insgesamt 259 gewerblichen Nutzungen sind 79 dem Einzelhandel und 180 den Dienstleistungen zuzuordnen. Darunter befindet sich ein Großteil von Einrichtungen der medizinischen Versorgung, woraus ein Potential als Gesundheitszentrum abgeleitet werden kann. Die gewerbliche Struktur deckt sich mit den Orientierungswerten eines Ortsteilzentrums. Im Bereich der Nahversorgung wird eine wichtige Ergänzungsfunktion des Wochenmarktes auf dem Kranoldplatz konstatiert.\n  \n\n    Das Standortentwicklungskonzept gibt Empfehlungen zu einzelnen Sortimenten im Einzelhandels- und Dienstleistungsbereich, zur Ansiedlung oder rät von einer Ausweitung des Angebots ab. Besondere Themenschwerpunkte als Qualitätskriterien eines Geschäftszentrums bilden die Begegnungs- und Aufenthaltsmöglichkeiten im öffentlichen Raum. Hier werden Ideen zur Erhöhung der Aufenthaltsqualität gebündelt dargestellt.\n  \n\n    Als Maßnahmen zur Umsetzung werden die Herstellung eines ausgewogenen Branchenmixes, die Ansiedlung von Gastronomie als zentrenstärkende Funktionen, ein Leerstandsmanagement und Standortmarketing, die Erhöhung der Aufenthaltsqualität sowie Konzepte für den Markt, die Nutzung des Kranoldplatzes und den Verkehr empfohlen.\n  \n\n    Das Dokument ist ein informelles Beratungsinstrument, das den Fachämtern übergeben wird. Es ist auf der Website des Standortmanagements veröffentlicht und steht als Download zur Verfügung. Eine Kurzfassung in Form einer Broschüre, die sich an Gewerbetreibende, Eigentümer_innen und weitere Interessierte richtet, soll Ende des Jahres erscheinen.\n  \n\nWeitere Informationen und die Strategie zum Download finden Sie unter:\nwww.standortmanagement-lichterfelde-ost.de/service/downloads\n\n\n    Kontakt:\n  \n\nStandortmanagement Kranoldkiez\n    Johanna Begrich, Lisa Selmar, Sophie Yeim\n    E-Mail: info@standortmanagement-lichterfelde-ost.de\n    Telefon: 030-96066737\n\n"
}