{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1222565.php",
    "date": "2022-07-04",
    "title": "Berliner Mobilitätsgesetz: BVG darf Falschparker umsetzen (Nr. 26/2022)",
    "text": "\n\n    Die Berliner Verkehrsbetriebe (BVG) dürfen falsch geparkte Fahrzeuge auf Flächen des öffentlichen Nahverkehrs umsetzen und hierfür Gebühren fordern. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger ist Eigentümer eines PKW, der in den frühen Morgenstunden des 25. Oktober 2020 weniger als 15 m entfernt von einer Bushaltestelle in Berlin-Weißensee geparkt war. Ein Mitarbeiter der BVG stellte dies fest und veranlasste die Umsetzung des Fahrzeugs. Der Kläger wandte sich gegen den darauf ergangenen Gebührenbescheid in Höhe von 208,33 Euro mit der Begründung, auch wenn er im Haltestellenbereich geparkt habe, habe er niemanden behindert. Damit sei die Maßnahme unverhältnismäßig gewesen.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts bestätigte die Rechtmäßigkeit des Gebührenbescheides. Dabei hatte sich das Gericht erstmals mit der durch das Berliner Mobilitätsgesetz (MobG Bln) geschaffenen Befugnis zu befassen, wonach die BVG Umsetzungen von verkehrswidrig geparkten Kraftfahrzeugen veranlassen darf. Diese Aufgabenübertragung im MobG Bln stehe mit höherrangigem Recht in Einklang und sei auch sonst nicht zu beanstanden. Die BVG nehme als rechtsfähige Anstalt des öffentlichen Rechts im Rahmen der Gefahrenabwehr Ordnungsaufgaben wahr. Nach dem MobG Bln dürfe die BVG unbeschadet der Aufgaben und Befugnisse von Polizei und Ordnungsbehörden den ruhenden Verkehr zur Abwehr von Gefahren überwachen, die von einer den Verkehrsregeln oder Verkehrszeichen widersprechenden Nutzung der Verkehrsflächen des ÖPNV ausgingen. Der Kläger habe gegen das Verbot verstoßen, in einem Abstand von 15 m vor und hinter einem Haltestellenschild zu parken. Eine konkrete Behinderung sei\n    in einem solchen Fall nicht erforderlich, weil dem reibungslosen Funktionieren des öffentlichen Nahverkehrs ein hoher Stellenwert zukomme.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 11. Kammer vom 30. Mai 2022 (VG 11 K 298/21)\n\n\n    § 23 Berliner Mobilitätsgesetz lautet:\n  \n\n    Aufgaben und Befugnisse der Berliner Verkehrsbetriebe bei der Verkehrsüberwachung\n  \n\n    (1) Unbeschadet der Aufgaben und Befugnisse von Polizei und Ordnungsbehörden überwachen die Berliner Verkehrsbetriebe (BVG) den ruhenden Verkehr zur Abwehr von Gefahren, die von einer den Verkehrsregeln oder Verkehrszeichen widersprechenden Nutzung der Verkehrsflächen des ÖPNV ausgehen.\n  \n\n    (2) Zur Wahrnehmung der Aufgabe nach Absatz 1 ist die BVG berechtigt, Fahrzeuge zur Räumung von Bussonderfahrstreifen (Zeichen 245 der Anlage 2 zu § 41 Absatz 1 der Straßenverkehrs-Ordnung), Haltestellenbereichen sowie Wendeanlagen (Wendekreise und Wendeschleifen) im Bereich von Endhaltestellen (Zeichen 224, Zeichen 283 oder Zeichen 299 der Anlage 2 zu § 41 Absatz 1 der Straßenverkehrs-Ordnung), einschließlich der dort befindlichen Gehwege und Radwege, und von Straßenbahngleisen (§ 12 Absatz 4 der Straßenverkehrs-Ordnung) umzusetzen. Dies gilt auch für die temporär angeordneten Bussonderfahrstreifen, Haltestellenbereiche und Wendeanlagen und im Zusammenhang mit Baumaßnahmen von Infrastruktur- und Verkehrsunternehmen. Zu diesem Zweck finden die §§ 11 bis 16, 17, 18, 42 bis 44, 46, 48 bis 51 und 59 bis 65 des Allgemeinen Sicherheits- und Ordnungsgesetzes in der Fassung der Bekanntmachung vom 11. Oktober 2006 (GVBl. S. 930), das zuletzt durch Artikel 5 des Gesetzes vom\n    16. März 2018 (GVBl. S. 186) geändert worden ist, in der jeweils geltenden Fassung, entsprechende Anwendung.\n    (…)\n  \n"
}