{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1266642.php",
    "date": "2022-11-18",
    "title": "Vogelgrippe im Zoo Berlin ausgebrochen – bisher ein Fall bestätigt",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\nPositives Ergebnis für Virus H5N1 bei einem Wasservogel: Zoo Berlin muss bis auf Weiteres fürs Publikum geschlossen werden, um eine Verbreitung des Virus zu verhindern\n\n\n    Seitdem die Vogelgrippe seit einigen Jahren auch in Mitteleuropa immer häufiger auftritt, werden im Zoo und Tierpark Berlin verstorbene Vögel stichprobenartig auf die Aviäre Influenza – auch bekannt als Vogelgrippe oder Geflügelpest – getestet: Für einen am 13. November 2022 verstorbenen Hammerkopf aus dem Zoo Berlin, ein bis zu 56 Zentimerter großer Stelzvogel, wurde nun ein positives Ergebnis vom Landeslabor Berlin-Brandenburg (LLBB) gemeldet und vom Nationalen Referenzlabor bestätigt.\n  \n\n    Der Expert*innenstab aus Tierärzt*innen, Kurator*innen und Tierpfleger*innen sowie dem Zoologischen Leiter des Zoos Berlin hat unverzüglich Schutzmaßnahmen in die Wege geleitet. In Rücksprache mit dem zuständigen Bezirk Mitte ist der Zoo Berlin vorsorglich ab sofort für den Publikumsverkehr geschlossen. Damit soll der möglichen Weiterverbreitung des Virus etwa durch Vogelkot an Kleidung oder Schuhen von Zoobesuchenden vorgebeugt werden. Wie lange der Zoo geschlossen bleiben muss, ist noch nicht absehbar.\n  \n\n    Der Zoo Berlin hat bereits Maßnahmen ergriffen. Die mit der Versorgung von Vögeln betrauten Mitarbeitenden tragen Schutzkleidung, um eine Verschleppung des Virus auszuschließen. Parallel dazu wird unter Hinzuziehung von weiteren externen Expert*innen eine Risikoanalyse für die Gesamtsituation im Zoo Berlin in die Wege geleitet.\n  \n\n    Mit dem H5N1-Virus sind beim Menschen bislang nur in seltenen Einzelfällen Infektionen in Verbindung gebracht worden. Wohl aber besteht das Risiko, nach Kontakt mit einem infizierten Tier das Virus in andere Vogelbestände einzuschleppen. Eine vorsorgliche Schließung des gesamten Zoo-Geländes ist in dieser Situation ein wichtiger Schritt, bis es einen besseren Überblick über die Situation gibt. Oberstes Ziel ist es, eine Ausbreitung der Aviären Influenza zu vermeiden.\n  \n\n    Auch Zoos und Tierparks in Greifswald, Karlsruhe, Rostock, Heidelberg und im Maintal waren schon von der Vogelgrippe betroffen. Vorsorglich beginnt auch der Tierpark Berlin damit, sämtliche Vögel in die Stallungen zu bringen und Proben im Labor zu untersuchen.\n  \n\n    Geflügelhalter in Berlin müssen derzeit keine weiteren Maßnahmen ergreifen.\n  \n\n    Die Veterinäraufsicht des Ordnungsamts Mitte wird den Fall in enger Kooperation mit dem Zoo Berlin intensiv begleiten.\n  \n\n\nMehr zur Vogelgrippe und nötigen Maßnahmen\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadträtin Dr. Almut Neumann, Tel.: (030) 9018-22600\n  \n"
}