{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1242648.php",
    "date": "2022-09-07",
    "title": "„Spandau – DEIN Eldo-Rad-o“",
    "text": "\n\nMit dem Rad die schönsten Spandau-Routen entdecken und gewinnen!\n\n\n    Wer gern radelt, für den ist Spandau ein wahres Eldo-Rad-o. Gleich vier zentrale Radrouten kreuzen den Bezirk: der Berliner Mauerweg, der Radweg Berlin-Kopenhagen, der Havel- und der Havellandradweg. Dazu gibt es viele vermeintlich weniger bekannte Strecken, auf denen Radfahrfans die Schönheit Spandaus erleben können.\n  \n\n    Vom 1. September bis 5. Oktober 2022 lädt die Wirtschaftsförderung gemeinsam mit dem Portal komoot zum gemeinsamen Entdecken neuer Wege ein: In der Collection ‚Spandau – DEIN Eldo-Rad-o‘ werden fünf Routen vorgestellt, die getestet wer-den können. Angefangen von einer kleinen Runde um den Tegeler See über eine Tour in den Grünen Süden bis hin zur thematischen Radroute ‚Produktion + Munition‘ ist garantiert für jeden etwas dabei. Ein Feedback ist ausdrücklich erwünscht – ebenso Vorschläge zu alternativen Routenführungen.\n  \n\n    Alle, die für sich selbst ihre (eigene) Lieblingsroute im Bezirk gefunden haben, sind aufgerufen, diese mit der Community zu teilen. Die schönsten Routen werden im Anschluss bewertet, in einer neuen Collection zusammengefasst und der Community vorgestellt.\n  \n\n    Zu gewinnen gibt es insgesamt drei Geschenkkörbe im Wert von je € 70,00. Die Teilnahmebedingungen sind in der Collection beschrieben.\n  \n\n    Darüber hinaus können komoot-Neulinge bis zum 18. September 2022 das sogenannte Regionenpaket Berlin-Potsdam-Havelland kostenlos freischalten. Dieses kostet normalerweise einmalig EUR 8,99. Hierfür einfach online auf www.komoot.de registrieren und den Vorteils-Code ‚EL-DORADO‘ eingeben.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner führt aus: „Was gibt es Schöneres, als im Herbst den Bezirk vom Fahrrad aus zu erkunden? Ich lade alle Spandauer und Spandau-Besucher ein, sich auf ihr Fahrrad zu schwingen und auf Entdeckungstour zu gehen. Wir freuen uns auf viele Teilnehmer, tolle Feedbacks und wir sind vor allem sehr gespannt auf die neuen Touren und Perspektiven!“\n  \n\n    Die Mitarbeiterinnen in der Tourist-Information im Gotischen Haus beraten Interessierte gern persönlich zu den Radrouten im Bezirk und zur Aktion. Öffnungszeiten der Tourist-Information in der Altstadt Spandau, Breite Str. 32, 13597 Berlin: Montag bis Samstag 10 bis 17 Uhr, Tel. 030 333 93 88.\n  \n\n    Alle Infos zur Aktion:\nhttps://www.visitspandau.de/beweg-dich/radfahren/spandau-dein-eldo-rad-o/\n\n\n    Spandau-Profil bei komoot:\nhttps://www.komoot.de/user/spandau\n\n\n    Aktionsseite zum Mitmachen:\nhttps://www.komoot.de/collection/1669469/community-aktion-2022-spandau\n\n\n    Informationen zu komoot:\n    Mit Sitz in Potsdam und knapp 20 Mio. Mitgliedern weltweit ist komoot die größte digitale Community von Outdoor-Experten und bietet mit ihrer ausgezeichneten Navigations- und Routenplanungs-App handverlesene Inhalte, die zu neuen Entdeckungen inspirieren, und Outdoor-Abenteuer, Radfahrten und Wanderungen planen lassen.\n  \n"
}