{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1246130.php",
    "date": "2022-09-19",
    "title": "Neuer Besuchs-Rekord beim Berlin-Tag",
    "text": "\n\n    Mehr als 4.600 Interessenten haben heute den Berlin-Tag, Deutschlands größte Berufs- und Informationsmesse im Bildungsbereich, in der STATION Berlin besucht. Dies bedeutet einen neuen Besucher-Rekord für den „Herbst-Berlin-Tag“ und den zweitbesten Wert aller Berlin-Tage. An über 170 Ständen präsentieren sich Schulen, Träger der Kinder- und Jugendhilfe, Kitas und Jugendämter, um Fachkräfte für eine Tätigkeit in Berlin zu begeistern. Die Senatsverwaltung für Bildung, Jugend und Familie führt den Berlin-Tag zur Fachkräftegewinnung seit 2014 durch, er findet regelmäßig im Frühjahr und im Herbst (in diesem Fall meteorologischer Herbst) statt.\n  \n\n    Dieses Mal gab es Neuerungen: Die Veranstaltung richtete sich gezielt auch bereits an Schülerinnen und Schüler. Und am erweiterten Stand „Willkommen in Berlin“ erfuhren Gäste, wie sie mit ihrer außerhalb von Deutschland erworbenen Qualifikation an einer Schule, Kita oder in einem Jugendamt arbeiten können.Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, sowie Alexander Slotty, Staatssekretär für Bildung, besuchten die Veranstaltung und tauschten sich mit Ausstellerinnen und Austellern sowie Besucherinnen und Besuchern aus.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Wir betreiben engagiert Fachkräftewerbung auf verschiedenen Wegen. Eine zentrale Rolle spielt dabei der Berlin-Tag, der viele Menschen zusammenbringt und einen guten Austausch ermöglicht. Hier können Interessierte viele offene Fragen schnell klären. Ich freue mich, dass der Berlin-Tag dieses Mal so viel Zuspruch erfahren hat. Das zeigt, wie attraktiv Berlin ist. Ich danke allen Beteiligten, die zu diesem Erfolg beigetragen haben.“\n  \n\n    Auch dieses Mal bot der Berlin-Tag für Gäste mit kleinen Kinder wieder eine Kinderbetreuung an. Gästen von auswärts, die am Ende einen Arbeitsvertrag abschließen, werden zudem die Fahrtkosten zum Berlin-Tag erstattet.\n  \n"
}