{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1272233.php",
    "date": "2022-12-06",
    "title": "Poststadion: Neugestaltung des Eingangsbereiches ist abgeschlossen",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, und die Bezirksstadträtin für Schule und Sport, Dr. Maja Lasić, informieren:\n\n\n    Wildwiese, Apfelbäume, Natursteinpflaster – Der neue Eingangsbereich des Poststadions kann sich sehen lassen. Anfang Dezember wurde die Baumaßnahme „Neugestaltung Eingangsbereich Poststadion bis zum Stadionwall“ abgeschlossen. Die Bauzäune werden nun abgebaut und der Hauptzugang zum Poststadion ist wieder offen.\n  \n\n    Der Platz hinter den Kassenhäuschen hat mit der Neugestaltung eine deutliche Aufwertung erhalten, die dem historischen und repräsentativen Ort gerecht wird. Der gesamte Platz hat nun einen Belag aus Natursteinpflaster. Von den Baumscheiben ausgehend wurde ein Muster aus Natursteinplattenbändern gebildet, dass symbolisch für das Wurzelwerk der Bäume steht.\n  \n\n    Der Radius der Zufahrtstraße wurde leicht verändert, die Platzteile haben einen klaren und für eine Nutzung günstigeren Flächenzuschnitt erhalten. Insbesondere der Bereich vor dem Kiosk ist großzügiger geworden. Geländemodellierung und Gefälle sind erhalten geblieben, auch die vorhandenen Bäume wurden integriert und haben großzügigere Baumscheiben mit einer Staudenpflanzung erhalten. Es wurden an den Baumscheiben zusätzlich Bänke aufgestellt.\n  \n\n    Die Zufahrtstraße wurden ausgebessert und das angrenzende „schnelle Band“ hat einen barrierearmen Belag aus gesägtem Natursteinpflaster erhalten, das vom Eingangstor bis zum Tribünengebäude führt. Am „grünem Dreieck“ östlich der Sport- und Ruderhalle wurde eine Wildwiese mit vier Apfelbäumen (Apfelsorten: Cox Orange, Elstar, Boskop) angelegt. Angrenzend an die Grünfläche steht neben die Fahrradständer künftig eine öffentliche Fahrradluftpumpe bereit.\n  \n\n    Die Maßnahme wurden über das Förderprogramm Nachhaltige Erneuerung (Planungsleistungen rd. 43.000 Euro) und Investitionspakt zur Förderung von Sportstätten (Bau ca. 625.000 Euro) finanziert. Der Kosten- und Zeitplan der Baumaßnahme wurde eingehalten. Mit der Planung waren Planorama Landschaftsarchitektur beauftragt, die Bauleistungen hat die Firma Märkisch Grün erbracht.\n  \n\n    Eine offizielle Einweihung des Platzes wird voraussichtlich im Rahmen des „Tag der Städtebauförderung“ am 13. Mai 2023 stattfinden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}