{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1188828.php",
    "date": "2022-03-22",
    "title": "Freundeskreis Teltow-Fläming e.V. zu Besuch im Rathaus Schöneberg",
    "text": "\n\n    Am Freitag, dem 18. März 2022, stattete der Freundeskreis Teltow-Fläming e.V. dem Städtepartnerschaftsverein von Tempelhof-Schöneberg einen Besuch im Rathaus Schöneberg ab. Tempelhof-Schöneberg und den Landkreis Teltow-Fläming verbindet seit 1991 eine Städtepartnerstadt. Bereits am 11. Februar 2022 hatte ein erstes Treffen zwischen Bezirksbürgermeister Jörn Oltmann und Landrätin Kornelia Wehlan stattgefunden.\n  \n\n    Im Louise-Schroeder-Saal lernten sich die beiden Vereine erstmals persönlich kennen. Nach einem kurzen Briefing über die Arbeit und Strukturen der beiden Vereine tauschten sie neben Schokolade aus Tempelhof-Schöneberg und dem Baruther “Goldstaub” aus Teltow-Fläming vielversprechende Ideen für zukünftige Projekte aus. Die Idee, ein gemeinsames Projekt mit dem Landkreis Paderborn zu initiieren, stieß auf äußerst positive Resonanz. Bereits im Juni 2022 soll aus Anlass des Besuchs einer Delegation aus Paderborn eine Begegnung in Teltow-Fläming stattfinden. Mit Paderborn verbindet sowohl der Landkreis Teltow-Fläming als auch der Bezirk Tempelhof-Schöneberg eine langjährige Partnerschaft.\n  \n\n    Nach der ergiebigen Gesprächsrunde, aus der sicherlich beide Vereine gute Anregungen und Inspirationen mitgenommen haben, besichtigten die Vertreter_innen gemeinsam mit der Städtepartnerschaftsbeauftragten von Tempelhof-Schöneberg, Mirka Schuster, das Rathaus. Besonders beeindruckt zeigten sich die Gäste vom denkmalgeschützten Büro des Bezirksbürgermeisters, in dem Willy Brandt in seiner Zeit als Regierender Bürgermeister von 1957 bis 1966 seinen Sitz hatte. Die tolle Aussicht vom Balkon des John-F.-Kennedy-Saals, die bei einigen Teilnehmenden Erinnerungen an die berühmte Rede des amerikanischen Präsidenten im Jahr 1963 wachrief, wurde durch die Besteigung des Rathausturms sogar noch übertroffen. Der Anblick der von 16 Millionen Amerikaner_innen gestifteten Freiheitsglocke hinterließ bei allen Teilnehmer_innen angesichts des Ukraine-Krieges einen bleibenden Eindruck und verdeutlichte einmal mehr die Bedeutung einer friedlichen Zusammenarbeit über Städte- und\n    Ländergrenzen hinaus.\n  \n\n    Mit einem abschließenden Gruppenfoto endete das erste Treffen der beiden Vereine. Alle Beteiligten freuen sich schon jetzt auf die zukünftige Zusammenarbeit und den weiteren Austausch.\n  \n"
}