{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1182471.php",
    "date": "2022-03-03",
    "title": "Barcamp pARTizipation am 19. März lädt migrantische Communities zum Austausch über Kunst- und Kultur in Pankow ein",
    "text": "\n\n    Im Rahmen eines digitalen Barcamps pARTizipation am Samstag, dem 19. März 2022 von 14 bis 18:30 Uhr lädt das Bezirksamt Pankow gemeinsam mit MIGRA-UP und PANDA PLATFORMA alle Interessierten zum Austausch ein. Es sollen gemeinsam Ideen entwickelt werden, wie künftig Partizipation von migrantischen Communities in der Kunst- und Kulturszene Pankows besser gelingen kann.\n  \n\n    Wer durch die Straßen von Pankow läuft, kann es allerorten hören: Unser Bezirk ist rundum vielsprachig. Etwa ein Viertel aller Menschen, die hier leben, bringen kulturelle Erfahrungen aus Ländern aller Kontinente mit. Die Sichtbarkeit dieser Vielfalt und derjenigen, die mit unterschiedlichen kulturellen Prägungen Pankows Kunst- und Kulturszene mitgestalten, ist jedoch noch nicht so groß wie sie sein könnte. Viele migrantische Organisationen und Künstler:innen wünschen sich mehr Informationen über Vernetzung und den Zugang zur bestehenden Kunst- und Kulturszene.\n  \n\n    Im Mittelpunkt der digitalen Veranstaltung stehen folgende Fragen: Welche Herausforderungen sind für eine Teilhabe am kulturellen Leben zu überwinden? Wie kann die gleichwertige Teilhabe am bezirklichen Kunst- und Kulturgeschehen und der vorhandenen Berliner Förderlandschaft transparent und nachhaltig gesichert werden? Wie können wir auch über die Kunst mehr voneinander erfahren, Diskurse anstoßen oder –nicht zuletzt – einfach Kunst und Kultur miteinander erleben?\n    Dominique Krössin, Bezirksstadträtin für Schule, Sport, Weiterbildung und Kultur, betont: „Wir möchten die migrantische Kunst- und Kulturszene in Pankow sehr gern unterstützen und ihr zu mehr Sichtbarkeit verhelfen. Vernetzung, Austausch und Partizipation bedingen einander und daher freue ich mich, dass am 19. März beim Barcamp dieser Austausch eine Plattform bekommt.“\n  \n\n    Weitere Informationen in vielen Sprachen und Anmeldung unter:\nhttps://www.berlin.de/kunst-und-kultur-pankow/aktuelles/mitteilungen—-projekte—-ausschreibungen-428246.php#headline_1_0\n\n\nhttp://www.migra-up.org/partizipation-2022 (Anmeldung)\n    Die Teilnahme ist kostenfrei.\n  \n\n    Das Barcamp pARTizipation ist eine Kooperation der Fachbereiche Bibliotheken und Kunst und Kultur des Amts für Weiterbildung und Kultur, der Beauftragten für Partizipation und Integration, MIGRA-UP und PANDA PLATFORMA.\n  \n"
}