{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1205257.php",
    "date": "2022-05-11",
    "title": "Wettbewerb „Jugend musiziert“: Herausragende Ergebnisse im Regional- und Landeswettbewerb von Teilnehmenden der Musikschule City West",
    "text": "\n\n    Beim 59. Wettbewerb „Jugend musiziert“ erzielten Schülerinnen und Schüler der Musikschule City West erneut herausragende Ergebnisse auf Regional- und Landesebene.\n  \n\n    Insgesamt nahmen 57 Schülerinnen und Schüler der Musikschule in den Kategorien Streichinstrumente Solo, Akkordeon Solo, Klavier und ein Holzblasinstrument, Klavier und ein Blechblasinstrument, Vokal-Ensemble, Zupf-Ensemble und Klavier-Kammermusik am Regionalwettbewerb teil. Auf Regionalebene wurden 49 erste Preise, fünf zweite Preise und drei dritte Preise vergeben. 30 Schülerinnen und Schüler der Musikschule City West erreichten den Landeswettbewerb und wurden dort mit 18 ersten Preisen, sieben zweiten Preisen und zwei dritten Preisen bewertet.\n  \n\n    Auch einige der zahlreichen Sonderpreise gingen an Schüler:innen der Musikschule City West. Avalon Stottrop (Violinklasse Beate Müns) erhielt einen Gutschein der Geigenbauwerkstatt Gentges und Scheit und Mathis Burger (Klavierklasse Blaga Kalojanova) erspielte sich gemeinsam mit seiner Duopartnerin Ella Thierbach (extern) den Sonderpreis für Zeitgenössische Musik. Das Duo Max Zurl (Klavierklasse Susanne Bigge) und Benedikt Schmitz-Stevens (Fagottklasse Jochen Schneider) wurde mit dem Sonderpreis der Jugendjury, welcher von Steinway & Sons gestiftet wird, geehrt. Insgesamt neun Schüler:innen erhielten den Ottokar-Hahn-Sonderpreis des Julius-Stern-Instituts der Universität der Künste Berlin: Juliette Hille (Violoncelloklasse Emmanuelle Verger), Ida Schirmer (Kontrabassklasse Helen Buchbach), Vito Carapina (Akkordeonklasse Christine Paté), Lilith Cornelia Friesen (Violoncelloklasse Bok Soon Seo-Dietz), Elisabeth Rum (Violoncelloklasse Bok Soon Seo-Dietz), Milena Le May\n    (Violoncelloklasse Bok Soon Seo-Dietz), Noa Lea Weckner (Violinklasse Nils Arne Schneider), Zeruya-Baiba Marx (Violoncelloklasse Nika Švarc) und Daniel Rieger (Klavierklasse Simone Foth).\n  \n\n    Das Team der Musikschule freut sich außerordentlich, dass insgesamt 15 Schülerinnen und Schüler zum Bundeswettbewerb „Jugend musiziert“ weitergeleitet wurden. Der Bundeswettbewerb findet vom 2. Juni bis 9. Juni 2022 in Oldenburg statt.\n  \n\n    Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich gratuliere den Schülerinnen und Schülern und Lehrkräften unser Musikschule ganz herzlich zu diesem tollen Erfolg. Diese herausragenden Ergebnisse sowohl auf Regional- als auch auf Landesebene, zeugen von der guten Arbeit, die von unseren Musikschullehrkräften geleistet wird.\n    Ich wünsche denjenigen jungen Musikerinnen und Musikern, die zum Bundeswettbewerb weitergeleitet wurden, viel Erfolg!\n  \n\n    Weitere Informationen zu den Ergebnissen bei „Jugend musiziert“ finden Sie auf der Homepage der Musikschule City West unter www.ms-cw.de.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}