{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1211327.php",
    "date": "2022-05-25",
    "title": "1. Politikwerkstatt zum Achsenentwicklungskonzept Pankow-Wandlitz fand am 23. Mai statt",
    "text": "\n\n    Das Achsenentwicklungskonzept Pankow-Wandlitz ist ein interkommunales, länderübergreifendes und integriertes Entwicklungskonzept, das im Nord-Ost-Raum Berlins und im Berliner Umland verortet ist. Im Rahmen einer außerordentlichen Sitzung des Ausschusses für Stadtentwicklung, Bebauungsplanung und Genehmigungen der Pankower Bezirksverordnetenversammlung (BVV)fand am 23. Mai 2022 dazu die 1. Politikwerkstatt Achsenentwicklungskonzept (AEK) Pankow-Wandlitz statt.\n  \n\nZusammenarbeit soll gestärkt werden\n\n\n    Die Veranstaltung diente insbesondere der Information der lokalen Politiker:innen. Dabei wurde der aktuelle Projektstand aufgezeigt und ein Meinungsbild sowie Hinweise der teilnehmenden Politiker:innen zu den laufenden oder anstehenden Projekten eingeholt.Rona Tietje, Bezirksstadträtin für Stadtentwicklung und Bürgerdienste des Bezirksamts Pankow erklärt: „Mit der Erarbeitung des Achsenentwicklungskonzepts Pankow-Wandlitz soll die interkommunale Zusammenarbeit im Untersuchungsraum intensiv fortgeführt werden, um den mit der Wachstumsdynamik verbundenen Herausforderungen gemeinsam zu begegnen, die Chancen zum Wohle aller betroffenen Kommunen nachhaltig zu nutzen und zunehmende Belastungen für die Region zu minimieren. Es geht dabei zum einen um die Stärkung und Vernetzung des Umweltverbunds, einen bedarfsgerechten Wohnungsbau sowie eine Stärkung der Identitäten der Siedlungs- und Landschaftsräume“.\n  \n\n    Die Kooperationsvereinbarung zur Erarbeitung des Achsenentwicklungskonzepts unterzeichnete der Bezirk Pankow im Juni 2021 gemeinsam mit der Gemeinde Wandlitz, der Gemeinde Mühlenbecker Land, der Gemeinde Panketal, der Stadt Bernau bei Berlin sowie regionalen Akteuren, Vertreterinnen und Vertretern des Brandenburger Ministeriums für Infrastruktur und Landesplanung und der Berliner Senatsverwaltung für Stadtentwicklung und Wohnen.\n  \n\nWeiterführende Informationen zum Projekt:\nhttps://gl.berlin-brandenburg.de/raumentwicklung/berlin-und-berliner-umland/achsenentwicklungskonzept-nord-ost-raum-913042.php\n\n"
}