{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1223590.php",
    "date": "2022-07-05",
    "title": "Dialog „Ordnungsamt im Kiez“ in Alt-Tegel",
    "text": "\n\n    Am 1. Juli 2022 fand der Auftakt der Veranstaltungsreihe „Ordnungsamt im Kiez“ in Alt-Tegel statt. Dieses Angebot dient der bürgernahen Informationsmöglichkeit und zur Präsentation der vielfältigen Aufgaben des Ordnungsamtes. Hierbei werden die persönlichen Fragen von Bürgerinnen und Bürgern vor Ort beantwortet sowie Anregungen und Hinweise entgegengenommen. Ein Schwerpunkt der Aktion ist auch die Aufklärung über eskalierende Gewalt gegen Mitarbeitende des Öffentlichen Dienstes.\n  \n\n    „Die Reaktionen aus der Bevölkerung waren durchweg positiv. Viele kamen mit uns ins Gespräch, informierten sich über die unterschiedlichen Bereiche, die uns in unserer täglichen Arbeit betreffen. Meine Mitarbeitenden und ich haben viele Einzelfragen von Passanten zu Themen des Falschparkens, illegaler Müllablagerung und zum Tierschutz beantwortet. Wir haben viel Lob und Dank erfahren“, freut sich die Reinickendorfer Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Mitarbeitende aus dem Allgemeinen Ordnungsdienst, der Veterinär- und Lebensmittelaufsicht sowie der Zentralen Anlauf- und Beratungsstelle des Ordnungsamtes boten Flyer und Broschüren zur Verkehrssicherheit sowie zu Unterschieden und Gemeinsamkeiten zwischen Ordnungsamt und Polizei an. Ein Flipchart machte auf die Zahlen zur Gewalt gegen Vollstreckungsbeamte aus dem Jahr 2021 aufmerksam.\n  \n\n    „Wir gehen mit diesen Zahlen bewusst an die Öffentlichkeit, um über das Thema Gewalt gegen Mitarbeitende im Vollstreckungsdienst mit den Passanten zu sprechen. Viele waren besorgt über diese Entwicklung – allein im Vergleich zwischen den Jahren 2020 und 2021 sind die Zahlen der Opfer um sechs Prozent gestiegen. Die Mitarbeiterinnen und Mitarbeiter stehen jeden Tag für unser Gemeinwohl und unsere Gesellschaft ein, sodass uns solche Zahlen nicht egal sein dürfen“, konstatiert die Bezirksstadträtin.\n  \n\n    Nach den Sommerferien werden weitere Termine „Ordnungsamt im Kiez“ stattfinden. Vorschläge für geeignete Standorte können unter der Mailadresse ordnungsamt@reinickendorf.berlin.de eingereicht werden oder telefonisch unter 90294-2360.\n  \n"
}