{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1213197.php",
    "date": "2022-06-02",
    "title": "Katzenschutzverordnung tritt in Kraft",
    "text": "\n\n    Mehr Tierschutz für freilebende Katzen: Um unkontrollierte Vermehrung einzudämmen, müssen auch Hauskatzen mit freiem Auslauf künftig kastriert sein – oder drinnen bleiben\n  \n\n    Die vom Berliner Senat bereits im vorigen Jahr beschlossene Verordnung über den Schutz freilebender Katzen im Stadtgebiet Berlin (Katzenschutzverordnung Berlin – KatSchutzV, vgl. Pressemitteilung vom 19.05.2021) tritt am 8. Juni 2022 in Kraft (mit Wirkung zum 9. Juni). Ziel ist ein verbesserter Tierschutz für freilebende Katzen.\n  \n\n    In Berlin gibt es eine hohe Zahl freilebender, fortpflanzungsfähiger Katzen, die teils in Kolonien zusammenleben. Diese Tiere – sogenannte Streuner – sind durch Nahrungsknappheit, Revierkämpfe, Krankheiten und Verletzungen erheblichen Leiden ausgesetzt, was mit den Zielen des Tierschutzes nicht in Einklang zu bringen ist. Daher soll die neue Katzenschutzverordnung dazu beitragen, die Anzahl freilebender, fortpflanzungsfähiger Katzen durch die Eindämmung ihrer unkontrollierten Vermehrung deutlich zu reduzieren und auf diese Weise ihren Leidensdruck insgesamt zu mindern.\n  \n\nMarkus Kamrad, der für Tierschutz zuständige Staatssekretär für Verbraucherschutz: „Die Katzenschutzverordnung ist ein wichtiger Schritt für den Tierschutz in Berlin. Viele Menschen, die sich dem Wohl der Tiere verpflichtet fühlen, haben sich dafür eingesetzt.“\n  \n\n    Die neue Verordnung hat auch Folgen für sogenannte Hauskatzen, die in Obhut von Menschen leben: Weil fortpflanzungsfähige Hauskatzen mit freiem Auslauf in erheblichem Maß zur Erhöhung der Population freilebender Katzen beitragen, sieht die Verordnung vor, dass Berliner Tierhalter*innen ihren fortpflanzungsfähigen Katzen im gesamten Stadtgebiet keinen unkontrollierten, freien Auslauf mehr gewähren dürfen. Nur noch kastrierte und durch einen Chip (Transponder) gekennzeichnete Tiere dürfen künftig freien Auslauf erhalten – und sie müssen zudem bei einer anerkannten Registerstelle (Tasso, Findefix, IFTA) registriert werden: Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz stellt auf ihrer Internetseite eine Linkliste der anerkannten Registerstellen sowie weitere Antworten auf häufig gestellte Fragen (FAQ) zur Verfügung (Link: siehe unten).\n  \n\n    Ähnliche Katzenschutzverordnungen gibt es bereits in anderen Bundesländern (etwa in Baden-Württemberg, Bayern, Hessen, Niedersachsen, Nordrhein-Westfalen). Der Bundesgesetzgeber hat im Tierschutzgesetz die Landesregierungen ermächtigt, den unkontrollierten freien Auslauf fortpflanzungsfähiger Katzen durch Rechtsverordnungen zu beschränken oder zu verbieten. Die Kennzeichnung und Registrierung dient dabei dem Vollzug der Verordnung: Nur so ist beispielsweise feststellbar, ob eine Katze bereits kastriert wurde beziehungsweise wer die Halterin oder der Halter ist. Auch die Rückführung einer aufgefundenen entlaufenen Katze wird auf diese Weise erleichtert.\n  \n\n    Die neuen Bestimmungen gelten ab dem 9. Juni 2022. Hauskatzenbesitzerinnen und -besitzer sind daher aufgerufen, sofern sie fortpflanzungsfähige Tiere mit freiem Auslauf halten, ihre Katzen kastrieren, chippen und registrieren zu lassen, um den Tierschutz für freilebende Katzen zu stärken.\n    Wer seine Katze nur in Wohnung oder Haus hält bzw. nur einen kontrollierten Auslauf (etwa an der Leine oder in einem umzäunten Bereich) zulässt, braucht nichts weiter zu unternehmen.\n  \n\n    Wer seine noch nicht registrierte Katze vermisst, kann sich an das Fundbüro für verlorengegangene Haustiere, die Tiersammelstelle Berlin, wenden: unter 030/76 888-200 oder -201 bzw. unter tiersammelstelle@tierschutz-berlin.de. Die zuständigen Bezirksbehörden dürfen laut Verordnung zwar ein aufgefundenes, nicht registriertes Tier auf Kosten des Halters oder der Halterin kastrieren lassen, aber erst nach fünf Tagen und nach einer Abfrage bei der Tiersammelstelle.\n  \n\n\nMehr zur Berliner Katzenschutzverordnung\n\n\n"
}