{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1163148.php",
    "date": "2022-01-04",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Frauenzentrum Treptow – Köpenick informiert über spannende Veranstaltungen für Januar und Februar:\n\n\n    Aktuelle Informationen erhalten Sie auch auf der Facebook-Seite unter: https://www.facebook.com/Frauenzentrum-Treptow-K%C3%B6penick-105041928232767\n\n\n    Liebe Frauen* und Mädchen*,\n  \n\n    das Frauenzentrum ist aus dem Urlaub zurück und hat wieder geöffnet. Wir wünschen allen Interessierten, Aktiven und Akteur*innen ein gutes und wunderbares Jahr 2022. Einen positiven Ausblick mit der Zahl „22“, ein Mix aus neuen Ideen, guten Vorsätzen, liebevollen Wünschen und eine positive Entwicklungen in Richtung Gleichstellung.\n  \n\n    Leider fängt das Jahr schon wieder nicht ganz unbeschwert an, das zeichnete sich ja bereits ab und es ist nach wie vor schwierig einen konkreten Veranstaltungsplan umzusetzen, daher kann es ggf. zu Verschiebungen kommen, dafür bitten wir vorab um Verständnis. Das Frauenzentrum ist und bleibt ein Ort der Begegnung und deshalb ist es so wichtig, dass wir uns an die Vorgaben halten.\n  \n\nWichtiger Hinweis: Um auch weiterhin den Hygiene- und Abstandsregelungen zu entsprechen, bitten wir bei allen Angeboten um eine telefonische Anmeldung oder eine Anmeldung per E-Mail.\n  \n\n    Erstanlaufstelle für Beratung:\n  \n\nzu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit (Überforderung, Stress, Mobbing).\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, um eine kurze Terminabsprache vorab per Mail, SMS oder Anruf wird gebeten.\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    PC – und Smartphone Kurs für Einsteiger*innen mit Christa Engl\n  \n\n    Vom Einlegen der SIM – Karte beim Smartphone, bis zum Herunterladen von Apps wird Ihnen / Dir mit Geduld alles genau erklärt. Beim PC wird den Teilnehmenden die Einstellungen, Programme und Internetrecherchen und vieles Weitere erklärt. Siehe Flyer im Anhang!\n  \n\n\nWann: immer donnerstags ab 06.01.22 von 10:00 Uhr – 12:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: per E-Mail unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Krabbelgruppe\n  \n\n    Ab dem 12. Januar 2022 können sich Mütter mit ihren Kindern nach dem 3. Lebensmonat bis zur Aufnahme in die Kita immer mittwochs von 10:00 Uhr bis 12:00 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Bekanntschaften mit Gleichaltrigen schließen. Gern beantworten wir Ihre Fragen rund um die Elternschaft. Ansprechpersonen vor Ort sind Ute Jaroß vom Frauenzentrum und Antje Behrendt vom Kinder- und Jugendgesundheitsdienst.\n  \n\n    Wir bitten um Verständnis dafür, dass der Mutter-Kind-Treff aktuell nur nach den 2G Regeln stattfinden kann, um Sie und uns bestmöglich zu schützen.\n    Während der Coronapandemie beschränken wir die Gruppengröße zunächst auf acht Frauen (und ihre Kinder). Wir freuen uns darauf, Sie und Ihr Kind zu treffen.\n  \n\n\nWann: immer mittwochs ab dem 12.01.22 immer von 10:00 Uhr – 12:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    „Slow Fashion der Kulturen“ – Repaircafé\n  \n\n    Gemeinsam wollen wir unseren gebrauchten Textilien und anderen Materialien ein neues Outfit verleihen. Wir unterstützen uns gegenseitig mit unserem Wissen und unserer Kreativität. Vorkenntnisse sind nicht erforderlich! Material und Nähmaschinen sind vorhanden. Wir freuen uns bei Tee und Kaffee auf den kreativen Austausch\n  \n\n\nWann: jeden 2. Mittwoch ab 12.01.22 von 15:00 Uhr – 18:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lachyoga\n  \n\n    Endlich wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit.\n    Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\n\nWann: ab Februar wieder immer am ersten Montag im Monat! Am 07.02.22 von 15 :00 Uhr –16:00 Uhr\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lesben*Salon Treptow-Köpenick\n  \n\n    Ab Februar wieder jeden 1. Montag im Monat 14:00 Uhr bis 16:00 Uhr offenes Treffen für lesbisch-queere Frauen* aller Generationen im Frauenzentrum Treptow-Köpenick und die Möglichkeit zur Beratung mit Constanze Körner (LesLeFam e.V.)\n  \n\n\nWann: am 07.02.22, 14:00 Uhr – 16:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: info@leslefam.de oder frauenzentrum-tk@stephanus.org\n\n\n\n    Offener Frauentreff\n  \n\n    Wir laden zum offenen Frauentreff: Ankommen, Austauschen und Wohlfühlen in die Radickestr. 55 ein. Wir wollen Euch / Ihnen, neue Projekte im Bezirk vorstellen und mit Euch / Ihnen ins Gespräch kommen.\n  \n\n\nWann: am Dienstag, 18.01.22 und am Dienstag 15.02.22 von 15:00 Uhr bis 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    „One Billion Rising“ ein Workshop, Hip Hop gegen Gewalt mit Izabella und Elisa\n  \n\n    (für Mädchen* ab 13 Jahren)\n    In dem Workshop wird über die Thematik von Gewalt an Mädchen und Frauen als globales Problem aufgeklärt und professionell auf den Aktionstag vorbereitet. „One Billion Rising“, der Aktionstag gegen Gewalt am 14.02.22, wird in Videos und Bildern vorgestellt. Nach einer Erwärmung lernt ihr den Hip Hop zur Dance Demo gegen Gewalt an Mädchen und Frauen am Brandenburger Tor in Berlin. Ihr entwickelt eigene Statements und werdet eingeladen am 14. Februar an der Dance Demo teilzunehmen.\n  \n\n\nWann: am Donnerstag, 20.01.22 von 17:00 Uhr bis 19:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Lesung mit Barbara Schaeffer – Hegel, Ihre Autobiografie „Jahrgang 1936-weiblich“\n  \n\n    Günter Nawe, der Jahre lang Rezensionen veröffentlicht hat, schreibt:\n    “Selten hat mich ein Lebensbericht so sehr fasziniert. Ich habe ihn mit großem Interesse, mit Freude und ganz viel Empathie gelesen. Und mit Bewunderung.\n    Beeindruckend die schonungslose Ehrlichkeit, mit der die Autorin die verschiedenen Lebensabschnitte, die Erlebnisse (die guten und die weniger guten), und die Menschen, denen Sie begegnet ist, schildert.\n    Es gibt wenige mir bekannte Autobiografien, die auch literarisch mit diesem Lebensbericht mithalten können. Sprachlich meisterlich, großartig die Schilderung der persönlichen Erlebnisse und der Ergebnisse Ihrer wissenschaftlichen Arbeit – und beides ineinander übergehend in einem fließenden Erzählmodus.\n    Dieses Buch wird vielen Menschen, vor allem aber Frauen, Mut machen, ihr Leben zu leben, zu gestalten“\n  \n\n    Dies ist eine gemeinsame Veranstaltung des Frauenzentrums Treptow – Köpenick und dem Nachbarschaftszentrum Friedrichshagen\n  \n\n\nWann: am Freitag, 18.02.2022 um 17:00 Uhr\n    \n\nWo: im historischen Rathaus, Bölschestr. 87 in Friedrichshagen, im Galerieraum\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder nbz.friedrichshagen@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Das Frauenzentrum Treptow – Köpenick ist nun auch offizielle Anlauf- und Meldestelle des Registers Treptow – Köpenick, zur Dokumentation von Vorfällen, bei denen Menschen gesellschaftlich diskriminiert und ausgegrenzt werden.\n  \n\n    Haben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org, telefonisch unter 0151 40 66 47 99.\n  \n"
}