{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1276869.php",
    "date": "2022-12-20",
    "title": "Projektförderung 2023 - Aktiv werden für Kinder-und Jugendbeteiligung und gegen Diskriminierung!",
    "text": "\n\n    Die Partnerschaften für Demokratie Spandau fördert jedes Jahr zivilgesellschaftliche Projekte im Bezirk. Anträge können bis zum 31. Januar 2023 eingereicht werden. Diese können von gemeinnützigen Organisationen gestellt werden. Wir fördern Projekte im Bereich Kinder- und Jugendbeteiligung sowie Projekte, die sich gegen Gruppenbezogene Menschenfeindlichkeit stark machen.\n  \n\n    Mögliche Themenschwerpunkte können sein:\n    • Politische Mitbestimmung junger Menschen\n    • Demokratische Diskussionskultur\n    • Antisemitismusprävention\n    • Umgang mit verschiedenen geschlechtlichen Identitäten\n  \n\n    Wir freuen uns über Projekte, die:\n    • Jugendlichen praktische Beteiligungserfahrungen mit lokalem Bezug ermöglichen;\n    • junge Menschen vernetzen, empowern und gegenüber Diskriminierung und Gruppenbezogener Menschenfeindlichkeit sensibilisieren;\n    • einen jugendgerechten Umgang mit Krisen (z.B. Krieg, Inflation, Zukunftsängste, Informationsflut) erproben und Bewältigungsstrategien entwickeln und trainieren;\n    • mit jungen Menschen Kompetenzen für eine demokratische Diskussionskultur trainieren (z.B. Argumentation, Rhetorik, Gesprächsführung);\n    • niedrigschwellige Zugänge zu Beteiligung, Vielfalt und Demokratiebildung erproben (z.B. Jugenddisco, theater-, sport- o. erlebnispädagogische Zugänge);\n    • Fachkräfte qualifizieren.\n    Der maximale Projektzeitraum ist vom 1. März 2023 bis zum 31. Dezember 2023. Die Mindestfördersumme beträgt 3.000,00 €.\n  \n\n    Weitere Informationen finden Sie auf der Homepage unter „Projektförderung – Downloads Antragstellung“: https://www.berlin.de/ba-spandau/politik-und-verwaltung/artikel.667015.php\n    Wenden Sie sich bitte zur Rücksprache von Projektideen an die Koordinierungs- und Fachstelle. Wir freuen uns insbesondere über Anträge von Organisationen, die bisher noch nicht von uns gefördert wurden. Kommen Sie mit Fragen jederzeit auf uns zu, wir beraten Sie gerne.\n  \n\n    Kontakt\n    Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Spandau\n    Sophie Schäfer und Naemi Jordan\npfd-spandau@stiftung-spi.de\n    +49.0.30 90 279 2383\n    +49.0.30 90 279 3434\n  \n"
}