{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1224363.php",
    "date": "2022-07-07",
    "title": "Langzeitarbeitslosigkeit weiter ernst nehmen",
    "text": "\n\n    Neuköllns Sozialstadtrat Falko Liecke kritisiert die Pläne der Bundesregierung, die Mittel für die Integration von Langzeitarbeitslosen in den Arbeitsmarkt zu kürzen.\n  \n\n    Falko Liecke: „Der Soziale Arbeitsmarkt muss gestärkt, nicht geschwächt werden. Gerade diese Woche haben wir im Bezirksamt Neukölln entschieden, wie die Förderung von Langzeitarbeitslosen in Neukölln im kommenden Jahr aufgestellt sein wird. Das ist der sogenannte “Soziale Arbeitsmarkt” nach §16i SGB II zusammen mit einer Zusatzförderung des Landes Berlin.\n  \n\n    2023 wird es dazu in Neukölln beispielsweise folgende Projekte geben: Seniorenbegleitung und –mobilität, Helfer in Kitas und Jugendfreizeiteinrichtungen, Suppenküche, Grünpflege, Unterstützung der Britzer Weinkultur und Soziales Catering. Zusätzlich gibt es über § 16i SGB II tausende Stellen in Unternehmen, die Langzeitarbeitslosen eine gute Einstiegschance geben. Sozialversicherungspflichtig, tariflich bezahlt, in Teil- oder Vollzeit. Das sind alles gute Möglichkeiten, um wieder an regelmäßige Erwerbsarbeit herangeführt zu werden.\n  \n\n    Wenn die Pläne des Bundesfinanzministeriums zutreffen, wird es das bald nicht mehr in diesem Umfang geben können. Und die Langzeitarbeitslosen kommen gar nicht mehr in Kontakt mit annähernd regulärer Beschäftigung. Das Gegenteil wäre richtig: Entfristung und Aufstockung des 2024 auslaufenden §16i. Er ist ein sehr hochwertiges Arbeitsmarktinstrument und hat gute Wirkungen in der Kommune und für die arbeitslosen Menschen.“\n  \n\n    Nach Medienberichten plant die Bundesregierung, die Mittel für Leistungen zur Eingliederung in Arbeit um über 600 Millionen Euro zu kürzen. Betroffen ist davon auch der Soziale Arbeitsmarkt nach §16i SGB II, für den das Land Berlin eine Ergänzungsförderung gewährt. Ohne die Bundesmittel sind jedoch auch diese ergänzenden Leistungen für gemeinwohlorientierte Projekte gefährdet.\n  \n\n    In Neukölln konnten 2020 und 2021 jeweils über 600 Menschen von Maßnahmen nach §16i SGB II profitieren, ganz Berlin sind es fast 5.000. Allein in Neukölln sind 10.173 Personen seit 12 Monaten oder mehr arbeitslos, davon sind 1.517 Personen 48 Monate oder länger ohne Arbeit. Über die Hälfte der Langzeitarbeitslosen (53,7%) sind unter 45 Jahre alt. 73,4 Prozent haben keine abgeschlossene Berufsausbildung und sind daher besonders auf hochwertige Eingliederungsleistungen angewiesen.\n  \n\n    In Berlin sind 64.865 Personen von Langzeitarbeitslosigkeit betroffen. Bundesweit sind es 906.003 Personen.\n  \n"
}