{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1177691.php",
    "date": "2022-02-17",
    "title": "Landgericht Berlin verurteilt SUV-Fahrer wegen vierfacher fahrlässiger Tötung zu einer zweijährigen Freiheitsstrafe auf Bewährung (PM 9/2022)",
    "text": "\n\n    Die 42. Große Strafkammer des Landgerichts Berlin hat heute den Angeklagten Michael M. wegen tateinheitlich begangener vierfacher fahrlässiger Tötung in Tateinheit mit fahrlässiger Gefährdung des Straßenverkehrs zu einer Freiheitsstrafe von zwei Jahren verurteilt, weil er am frühen Abend des 6. September 2019 mit seinem SUV auf der Invalidenstraße in Berlin-Mitte infolge eines epileptischen Anfalls am Steuer einen Unfall verursacht habe, bei dem vier Passanten getötet wurden, darunter ein Kleinkind.\n  \n\n    Die Strafe hat das Gericht für die Dauer von vier Jahren zur Bewährung ausgesetzt. Dem Angeklagten wurde die Auflage erteilt, 15.000,- Euro an einen gemeinnützigen Verein zu zahlen. Darüber hinaus wurde ihm die Fahrerlaubnis entzogen. Die zuständige Verwaltungsbehörde wurde angewiesen, dem Angeklagten vor Ablauf von zwei Jahren keine neue Fahrerlaubnis zu erteilen.\n  \n\n    Nach den Feststellungen des Gerichts hat der inzwischen 45-Jährige Michael M. am 6. September 2019 sein Fahrzeug, einen SUV, bestiegen, obwohl er hätte erkennen können und müssen, dass er aufgrund seiner gesundheitlichen Vorgeschichte nicht fahrtauglich war. Denn der Angeklagte sei nach einem ersten epileptischen Anfall im Mai 2019 und einer Hirnoperation im August 2019 von verschiedenen Ärzten dafür sensibilisiert worden, dass weitere epileptische Anfälle auftreten könnten; außerdem habe er Medikamente einnehmen müssen. Zwar hätten einige Ärzte den Angeklagten zum Teil falsch oder zumindest unvollständig über seine Fahreignung aufgeklärt, allerdings treffe den Angeklagten wie jeden Fahrzeugführer und jede Fahrzeugführerin die Pflicht, vor jedem Fahrtantritt eigenverantwortlich zu prüfen, ob er bzw. sie tatsächlich am Straßenverkehr teilnehmen kann, ohne sich selbst oder andere zu gefährden. Dieses Risiko habe der Angeklagte unterschätzt; nach seinen\n    objektiven und subjektiven Fähigkeiten wäre er aber in der Lage gewesen, diese Fehleinschätzung zu vermeiden. Er hätte sich aufgrund der zum Teil widersprüchlichen Angaben der verschiedenen Ärzte ausdrücklich danach erkundigen müssen, welche Regeln für ihn gelten, so der Vorsitzende Richter in seiner mündlichen Urteilsbegründung heute. Hätte er dies getan, wäre ihm gesagt worden, dass er nach dem ersten epileptischen Anfall im Mai 2019 12 Monate lang kein Fahrzeug hätte führen dürfen. Der Angeklagte selbst hatte eingeräumt, dass einer seiner Ärzte ihn noch zehn Tage vor dem Unfall vor dem Autofahren gewarnt habe. Sein Handeln stufte das Gericht deshalb als bewusste Fahrlässigkeit ein.\n  \n\n    Die Kammer kam nach Abwägung aller für und gegen den Angeklagten sprechenden Gesichtspunkte zu dem Ergebnis, dass hier gerade noch eine bewährungsfähige Freiheitsstrafe von zwei Jahren angemessen sei. Strafmildernd sei neben der teils unzureichenden Aufklärung durch einige Ärzte vor allem der Umstand zu werten, dass der Angeklagte durch seine eigenen Angaben und die Entbindung seiner Ärzte von der Schweigepflicht die umfassende Aufklärung des Falles erst ermöglicht habe. Dabei betonte der Vorsitzende, dass das Strafrecht angesichts des tragischen Todes von vier Menschen hier an seine Grenzen stoße. Nichts könne den Schmerz der Angehörigen lindern.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 542 KLs 6/21\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}