{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1274562.php",
    "date": "2022-12-13",
    "title": "Berlin insgesamt wächst − aber unterschiedlich in den Bezirken",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Dezember 2022:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, die kleinräumigen Ergebnisse der Bevölkerungsprognose 2021 – 2040 für Berlin und die Bezirke beschlossen. Nachdem die Ergebnisse für Gesamt-Berlin bereits am 4. Oktober 2022 vom Senat zur Kenntnis genommen wurden, liegen mit den kleinräumigen Ergebnissen der Bezirke und 58 Prognoseräume nun die vollständigen Prognoseergebnisse vor. Diese untersetzen die Zahlen zur Gesamtstadt.\n  \n\n    Die aktuelle Bevölkerungsprognose für Berlin und insbesondere die Ergebnisse auf Ebene der Bezirke und Prognoseräume sind eine fachlich fundierte Arbeitsgrundlage und Orientierungshilfe für Fachleute aus Planung und Politik.\n  \n\n    Das Gesamtwachstum von 187.000 Personen bis 2040 verteilt sich unterschiedlich auf die Berliner Bezirke. In allen Bezirken steigt die Einwohnerzahl an, allerdings mit unterschiedlicher Intensität. Der größte prozentuale Zuwachs bis 2040 wird für die Bezirke Treptow-Köpenick und Pankow mit jeweils rund +9 Prozent erwartet. Der absolute Zuwachs mit rund +37.000 Personen ist in Pankow mit Abstand der größte. Für Treptow-Köpenick wird ein Zuwachs von rund +25.300 Personen erwartet. Die geringste absolute und relative Zunahme wird dagegen mit +1.900 Personen (+0,6 Prozent) für Steglitz-Zehlendorf ausgewiesen (siehe Abbildung).\n  \n\n    Dazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel: „Berlin wächst weiter. Aber mit sehr starken lokalen Unterschieden. Allein Pankow wächst in der Größenordnung einer Stadt wie Stendal. Das bringt viele Herausforderungen mit sich, die wir gemeinsam und in einer stadtweiten Anstrengung lösen müssen, zum Beispiel Wohnungsbau, Kita- und Schulversorgung oder der Ausbau des ÖPNV.“\n  \n\n    Mit den kleinräumigen Prognoseergebnissen stehen nunmehr aktuelle Grundlagen für die Planung und weitere Gestaltung der wachsenden Stadt zur Verfügung. Es handelt sich unter anderem um gesamtstädtische wie bezirkliche Fachplanungen, sie reichen beispielsweise von der sozialen Infrastruktur bis hin zum Nahverkehrsplan. Die Bevölkerungsprognose wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Zusammenarbeit mit dem Amt für Statistik Berlin-Brandenburg erstellt. Für die Wanderungsannahmen wird die Verwaltung vom Beratungsunternehmen empirica unterstützt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}