{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239242.php",
    "date": "2022-08-30",
    "title": "Natur & Bildung by Bike: Bezirkspolitik trifft Natur-, Umwelt- und Nachhaltigkeitsbildung am 06.09.2022",
    "text": "\n\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf an der Freien Universität Berlin lädt Bezirkspolitikerinnen und -politiker zur Radtour ein\n  \n\nDie Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf an der Freien Universität Berlin und ihr Beirat laden zum 2. Mal zu einer Radtour durch die Bildungslandschaft des Bezirks Steglitz-Zehlendorf ein. Grüne Lernorte und Bildungseinrichtungen leisten einen wichtigen Beitrag, um angesichts der wachsenden Dringlichkeit für Umwelt- und Klimaschutz Menschen für klimafreundliches und verantwortungsvolles Handeln zu gewinnen. Bezirkspolitikerinnen und -politiker aller Fraktionen lernen diese vielfältigen Orte, ihre Chancen, Herausforderungen und Hemmnisse für eine gelungene Arbeit auf der Radtour kennen.\n  \n\nDie Radtour findet am Dienstag, den 6. September 2022 in der Zeit von 14.00 bis 18.00 Uhr statt.\n\n\n    Die Tour geht zu den Bildungsorten Waldschule Zehlendorf, Museumsdorf Düppel, Gottfried-Benn-Bibliothek/Netzwerk Grüne Bibliothek und Haus der Jugend Zehlendorf. An den Stationen berichten Bildungsanbieterinnen und -anbieter, was sie zur Natur-, Umwelt- und Nachhaltigkeitsbildung beitragen, mit welchen Herausforderungen sie und ihre Einrichtungen konfrontiert sind. Diskutiert wird, wie Politik und Bezirk die Bildungsarbeit unterstützen können. Mit von der Partie ist der Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen Urban Aykal, der sich auf die gemeinsame Radtour sehr freut.\n  \n\nEine schriftliche Anmeldung ist erforderlich: juhuebner@zedat.fu-berlin.de, da die Teilnehmendenzahl begrenzt ist. Treffpunkt und genaue Route übermitteln wir Ihnen per E-Mail.\n\n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\nKarola Braun-Wanke & Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}