{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1245413.php",
    "date": "2022-09-15",
    "title": "Neue mehrsprachige Beratungshotline für internationale Fachkräfte in Berlin",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Donnerstag, den 15.9.2022, startet in Berlin eine mehrsprachige Beratungshotline zur Anerkennung von ausländischen Berufsabschlüssen. Unter der Telefonnummer 030 – 31510900 erhalten internationale Fachkräfte präzise Informationen und Beratung rund um die Anerkennung ihrer beruflichen Qualifikation.\n  \n\n    Fragen zum bildungsadäquaten Berufseinstieg in Berlin, zu Anerkennungsverfahren und den zuständigen Stellen werden montags bis donnerstags von 10 bis 15 Uhr auf Deutsch, Englisch, Ukrainisch und Türkisch beantwortet. Außerhalb der Servicezeiten können die Ratsuchenden ein mehrsprachiges Webformular für ihre Anfragen nutzen.\n  \n\n    Bei der Beratungshotline handelt es sich um ein Kooperationsprojekt der Senatsverwaltung für Integration, Arbeit und Soziales, der Beauftragten des Berliner Senats für Integration und Migration, der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit, der IHK Berlin und der Handwerkskammer Berlin. Maßgeblich in die Umsetzung einbezogen ist das Projekt EMSA – Erfolg mit Sprache und Abschluss – des Trägers Arbeit und Bildung e.V..\n  \n\nKatja Kipping (Die LINKE), Senatorin für Integration, Arbeit und Soziales:\n    „Die neue Anerkennungs-Hotline setzt ein starkes gemeinsames Signal und wir brauchen diese Hotline gerade jetzt. Denn Menschen mit ausländischen Berufsabschlüssen müssen schnell einen guten Job in ihrem Bereich bekommen, ohne monate- oder gar jahrelang auf eine Berufsanerkennung warten zu müssen. Wir brauchen diese Menschen mit ihren Qualifikationen auf dem Berliner Arbeitsmarkt. Diese Hotline hilft bei der beruflichen Anerkennung. Eine Nummer zum Merken und Weitersagen.“\n  \n\nKatarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration:\n    „Die Beratungshotline zeichnet sich dadurch aus, dass sie ein Gemeinschaftsvorhaben wichtiger Stakeholder ist. Berlin steht mit seinem akuten Fachkräftemangel und der Notwendigkeit der Digitalisierung und Beschleunigung von Verfahren vor komplexen Herausforderungen, die wir nur kollektiv bewältigen können. Mit der mehrsprachigen Hotline starten wir ein Pilotprojekt. Dank des Know-Hows und der eingebrachten Ressourcen der Beteiligten haben wir für qualifizierte Fachkräfte einen niedrigschwelligen Zugang zu den Beratungsangeboten der Stadt geschaffen. Das ist ein Novum. Gemeinschaftlich werden wir das innovative Projekt weiterentwickeln.“\n  \n\nCarina Knie-Nürnberg, Geschäftsführerin Operativ der Regionaldirektion Berlin Brandenburg:\n    „Die Anerkennung ausländischer Abschlüsse ist für die betroffenen Personen ein unübersichtliches Feld. Zugleich verspüren die Menschen den großen Wunsch nach sinnvoller Beschäftigung und Arbeit genau dort, worin sie gut sind und was sie gelernt haben. Umso wichtiger ist es deshalb, über die mögliche Anerkennung ausländischer Abschlüsse aufzuklären. Mit einer gebündelten telefonischen Anlaufstelle sehen wir einen guten Weg für Berlin. Wir unterstützen damit, dass Menschen bildungsadäquat arbeiten können, vermeiden das ersatzweise Ausweichen in den Helfermarkt und tragen dem Fachkräftebedarf in der Hauptstadt Rechnung.“\n  \n\nJürgen Wittke, Hauptgeschäftsführer der Handwerkskammer Berlin: „Unsere Handwerksbetriebe stehen für die Integration von Migrant*innenen und Geflüchteten. Das Handwerk hat in der Flüchtlingskrise 2015 /2016 bereits viele Geflüchtete ausgebildet. Das Berliner Handwerk bedeutet für viele Migrant*innen aus aller Welt ein berufliches Zuhause. Aber darüber lässt sich der Fachkräftemangel nicht vollumfänglich beheben. Wir unterstützen jede Maßnahme, die es Menschen aus dem Ausland ermöglicht, dauerhaft in Deutschland zu bleiben und im Handwerk arbeiten zu können. Unbürokratische Ansätze im Anerkennungsverfahren für ausländische Berufsabschlüsse helfen dem Handwerk und damit uns allen. Denn die Energiewende werden wir nur bewältigen können, wenn ausreichend Fachkräfte im Handwerk mitanpacken.“\n  \n\nLana Wittig, Vizepräsidentin der IHK Berlin:\n    „Eine qualifizierte Beschäftigung ist entscheidender Baustein für eine erfolgreiche Integration. Mit der gemeinsamen Hotline wollen wir diesen Weg erleichtern und begleiten. Das hilft Geflüchteten und es ist gut für den Wirtschaftsstandort, denn Berlin braucht qualifizierte Fachkräfte. Um diese zu halten, ist es im nächsten Schritt an den Unternehmen, Strukturen zu schaffen, um diversen Mitarbeiterinnen und Mitarbeitern ein gutes Arbeitsumfeld zu bieten.”\n  \n\n    Durch die beteiligten Kooperationspartner*innen ist ein niedrigschwelliger Zugang zu den anerkennenden Stellen und eine effektive Zusammenarbeit mit den Anerkennungsberatungsstellen des IQ Netzwerks Berlin, dem Beratungsangebot der Berliner Jobcenter und weiteren wie dem Willkommenszentrum gewährleistet.\n  \n\n    Das Pilotvorhaben wird im laufenden Prozess stetig evaluiert und adaptiert und ab Januar 2023 in die Federführung der Senatsverwaltung für Integration, Arbeit und Soziales übergehen.\n  \n"
}