{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1219993.php",
    "date": "2022-06-24",
    "title": "Gesucht: Mitglieder für den Milieuschutzbeirat im Bezirk Charlottenburg-Wilmersdorf",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat die Einrichtung eines Milieuschutzbeirats beschlossen, der das Bezirksamt bei der Weiterentwicklung der Regularien für Vorhaben in Milieuschutzgebieten beraten soll. Bezirksstadtrat Fabian Schmitz-Grethlein ruft Mieter:innen des Bezirks auf, sich für eine Mitgliedschaft im Milieuschutzbeirat zu bewerben.\n  \n\n    Mitglieder müssen von Mieter:innenbeiräten, Mieter: inneninitiativen oder Ähnlichem nominiert werden. Zusätzlich gesucht werden Vertreter:innen von Mieter:innenschutzorganisationen, Umweltschutzorganisationen und Vermieter:innenvertretungen, um den Beirat zu komplettieren.\n  \n\n    Der Milieuschutzbeirat wird auf Grundlage eines Beschlusses der Bezirksverordnetenversammlung (BVV) eingerichtet und tagt alle sechs Monate. Die Mitglieder des Milieuschutzbeirates werden auf Vorschlag des Bezirksamts von der BVV gewählt.\n  \n\n    Bewerbungen können bis Freitag, 15. Juli 2022, beim Bezirksamt, Abteilung Stadtentwicklung, Büro des Stadtrats, Otto-Suhr-Allee 100, 10585 Berlin oder per Mail an stadtabtlbuero@charlottenburg-wilmersdorf.de eingereicht werden.\n  \n\n    Der Bewerbung beizulegen sind ein Protokoll und eine Anwesenheitsliste des Treffens einer Mieter:inneninitiative o.ä., auf dem die sich bewerbende Person für den Beirat nominiert wurde. Diese Unterlagen dienen nur dem Nachweis der Nominierung und werden nach der Wahl der Beiratsmitglieder vernichtet.\n  \n\n    Bezirksstadtrat Fabian Schmitz-Grethlein:\n  \n\n    bq. Mieterinnen und Mieter sind die besten Experten, wenn es darum geht, wie unsere Milieuschutzgebiete erhalten und trotzdem modernisiert werden können. Diese Expertise wollen wir mit dem Milieuschutzbeirat für unsere Verwaltungspraxis nutzen. Bitte bewerben Sie sich!\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}