{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1192166.php",
    "date": "2022-03-31",
    "title": "Mehr Sicherheit für Berlin, eine Onlinekampagne für digitale Bürgerdienste und ein Inklusionssportpark für die Sportmetropole",
    "text": "\n\nDie 100 Tage Bilanz von Innensenatorin Iris Spranger\n\n\n    Der Berliner Senat hat am 16. Januar 2022 ein 100-Tage-Programm beschlossen, mit dem Zielvereinbarungen für die Landespolitik festgelegt wurden. Vier konkrete Vorhaben und Projekte hat die Senatsverwaltung für Inneres, Digitalisierung und Sport in das Programm eingebracht und im Rahmen der 100 Tage umgesetzt. Innensenatorin Iris Spranger: „Wir haben geschafft, was wir uns vorgenommen haben. Ich bin stolz auf meine Verwaltung. Genauso machen wir nun weiter. Für die Bürgerinnen und Bürger in Berlin werde ich mit meinen Mitarbeiterinnen und Mitarbeitern auch weiterhin für eine sicherere, digitalere und sportlichere Metropole Berlin arbeiten.“\n  \n\nDie vier Projekte im Überblick:\n    Zur Kriminalitätsbekämpfung und Prävention soll eine Wache am Kottbusser Tor errichtet werden. Der Bereich ist als kriminalitätsbelasteter Ort eingestuft, deshalb soll die Polizeisichtbarkeit mit einer Wache im 24/7-Betrieb deutlich erhöht werden – ein Thema, das seit 2014 in vielen Runden Tischen vor Ort diskutiert wird. Eine Arbeitsgruppe mit der Polizei Berlin, der BIM GmbH und dem Bezirk Friedrichshain-Kreuzberg arbeitet nun unter Federführung der Innenverwaltung dazu intensiv zusammen – mit dem Ziel, die Wache Ende dieses Jahres/Anfang 2023 in Betrieb zu nehmen. Um die Akzeptanz der Polizeiwache zu sichern, fanden zahlreiche Abstimmungen und Gespräche mit den Anwohnenden und Gewerbetreibenden auf verschiedensten Ebenen statt. Das Umsetzungskonzept ist weitgehend fertiggestellt.\n  \n\n    Bezahlbares und attraktives Wohnen für Mitarbeitende von Berliner Landesgesellschaften und Verwaltungen stellt in Zeiten des Fachkräftemangels einen wichtigen Wettbewerbsvorteil dar. Deshalb wurde im Auftrag der Senatsverwaltung für Inneres, Digitalisierung und Sport in der Nähe der Polizeiakademie in Spandau ein Wohngebäude mit 168 Plätzen für Anwärterinnen und Anwärter des Polizei- und Feuerwehrdienstes gebaut und bereits eröffnet. In der Radelandstraße in Berlin-Spandau baute die Berlinovo Grundstücksentwicklungs GmbH in modularer Bauweise 100 Einzelappartements und 34 Doppelappartements, die am 03. März 2022 gemeinsam mit der Regierenden Bürgermeisterin feierlich übergeben wurden.\n  \n\n    Anfang März 2022 ist eine Onlinekampagne zur Digitalisierung von Bürgerdienstleistungen gestartet. Sie schafft zunächst bis Ende Juni 2022 Aufmerksamkeit für Dienstleistungen, die auf dem Service-Portal Berlin online zur Verfügung stehen. Bis Mitte März wurde die Kampagne durch verschiedene Anzeigen über 1,6 Millionen Mal aufgerufen. Über den Digitalen Antrag können mittlerweile über 40 Prozesse online erledigt werden. Mehr als 40 Weitere sind in Vorbereitung und es wird ein besonderer Fokus auf die Bürgerdienstleistungen gelegt. Die aktuelle Situation zeigt zudem: Mit digitalen Verfahren kann auch schnell auf aktuelle Notlagen reagiert werden. Dank der engen Zusammenarbeit des Landesamts für Einwanderung, dem IT-Dienstleistungszentrum Berlin und der federführenden Innenverwaltung ist es binnen 10 Tagen gelungen, den Online-Antrag für Geflüchtete aus der Ukraine auf vorübergehenden Schutz bereitzustellen. Damit hat Berlin bundesweit das erste\n    derartige digitale Angebot geschaffen.\n  \n\n    Um den Friedrich-Ludwig-Jahn-Sportpark zu einem Inklusionssportpark zu entwickeln, wird ein Realisierungswettbewerb für das Stadion und ein Ideenwettbewerb für den Sportpark ausgelobt. Stadion und der Sportpark werden gemeinsam betrachtet und sollen mit einem gesamtheitlichen Ansatz endlich Menschen mit und ohne Behinderung gleichermaßen Zugang zur Sportausübung und zum Sporterleben ermöglichen. In der Auslobung werden die Anforderungen an eine inklusive, klimaneutrale und ökologisch nachhaltige Sportstätte zur Vorgabe gemacht. Das Lenkungsgremium zum städtebaulichen Werkstattverfahren mit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, der Senatsverwaltung für Inneres, Digitalisierung und Sport und dem Bezirk Pankow hat am 22. Februar 2022 vor dem Hintergrund der Wirtschaftlichkeit, des Raumprogramms, der städtebaulichen Rahmenbedingungen und der besonderen Anforderungen an einen Inklusionsportstandort entschieden, das\n    Stadion unter Einbeziehung der wesentlichen identitätsstiftenden Merkmale des Jahn-Sportparks neu zu bauen.\n  \n\n    Weitere Informationen finden Sie hier.\n  \n"
}