{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1269710.php",
    "date": "2022-11-29",
    "title": "Ehrenamtliche Schöffinnen und Schöffen sowie Jugendschöffinnen und Jugendschöffen gesucht",
    "text": "\n\n    Das Bezirksamt sucht weiterhin interessierte Einwohner:innen des Bezirks für die Vorschlagsliste zur nächsten Wahl der Schöffinnen und Schöffen für die Geschäftsjahre 2024 bis 2028.\n  \n\n    Durch Schöffinnen und Schöffen wird der Grundsatz der Teilhabe des Volkes an der Rechtsprechung verwirklicht. Dabei sollen das Rechtsempfinden der Schöffinnen und Schöffen als nicht speziell juristisch ausgebildete Richterinnen und Richter sowie ihre eigene Berufs- und Lebenserfahrung in das Verfahren eingebracht werden. Gleichzeitig soll erreicht werden, dass die Strafjustiz im Rechtsbewusstsein der Bevölkerung verwurzelt bleibt.\n  \n\nVoraussetzungen für die Übernahme des Schöffenamtes sind unter anderem:\n\n\ndie deutsche Staatsangehörigkeit,\n    \nzu Beginn der Amtsperiode am 01.01.2024 zwischen 25 und 69 Jahre alt zu sein,\n    \nim Bezirk Spandau wohnhaft sein,\n    \nfür die Ausübung des Amtes gesundheitlich geeignet sein und die deutsche Sprache ausreichend beherrschen,\n    \nsich nicht in der Insolvenz befindlich und auch keine eidesstattliche Versicherung über das eigene Vermögen abgegeben wurde,\n    \ndie Fähigkeit zur Bekleidung öffentlicher Ämter besitzt und kein entsprechendes Ermittlungsverfahren schwebt,\n    \nnicht hauptamtlich in oder für die Justiz tätig ist (z.B. als Richter:in, Polizeivollzugsbeamtin / Polizeivollzugsbeamter, Bedienstete:r im Strafvollzug, Bewährungshelfer:in) oder Religionsdiener:in ist,\n    \nnicht hauptamtliche:r oder inoffizielle:r Mitarbeiter:in des Staatssicherheitsdienstes der DDR war\n    \n\n\n    Für das Amt als Jugendschöffin oder Jugendschöffe ist eine besondere Erfahrung in der Jugenderziehung erforderlich.\n  \n\n    Spandauer:innen, die an einer Tätigkeit als ehrenamtliche:r Laienrichter:in bei Strafprozessen interessiert sind, können sich unter www.berlin.de/ba-spandau/ informieren. Dort ist auch jeweils ein Erklärungsbogen für Schöffinnen und Schöffen sowie für Jugendschöffinnen und Jugendschöffen hinterlegt.\n  \n\nAnsprechpartnerinnen:\n\n\nFrau Slomianski, App. 2316, für Schöffen im Erwachsenenstrafrecht und\n    \nFrau Buck, App. 2770, für Jugendschöffen\n    \n\n"
}