{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1214259.php",
    "date": "2022-06-07",
    "title": "Alleinerziehende wanted! Das Netzwerk für Alleinerziehende Steglitz-Zehlendorf lädt Ein-Eltern-Familien aus dem Bezirk am 24.06.2022 zum Aktionstag ein",
    "text": "\n\n    Am Nachmittag des 24. Juni 2022 veranstaltet das bezirkliche Netzwerk für Alleinerziehende einen Aktionstag in der Villa Folke Bernadotte in Lichterfelde Ost, zu dem alle Alleinerziehenden aus Steglitz-Zehlendorf eingeladen sind. Dort wird es reichlich Gelegenheit für Ein-Eltern-Familien geben, sich in entspannter Atmosphäre auszutauschen und zu vernetzen sowie eigene Wünsche, Bedarfe und Ideen für einen alleinerziehenden-freundlichen Bezirk einzubringen. Außerdem werden Träger und Projekte aus dem Bezirk über ihre Angebote informieren und für Gespräche und Fragen zur Verfügung stehen. Kinder können bei Bedarf gerne mitgebracht werden, für sie wird es betreute Spieleangebote geben.\n  \n\n    Aktionstag mit Alleinerziehenden aus Steglitz-Zehlendorf\n  \n\nWann: Freitag, 24. Juni, 15 bis 18 Uhr\nWo: Villa Folke Bernadotte, Jungfernstieg 19, 12207 Berlin\nAnfahrt: S-Bahnhof Lichterfelde Ost oder Bushaltestelle Boothstraße\n    (Linien 186, 380)\n  \n\n    Aufgrund begrenzter Platzkapazitäten wird um Anmeldung gebeten bis zum 10. Juni (mit Angaben zu Anzahl & Alter mitgebrachter Kinder):\n  \n\nKoordinierungsstelle Netzwerk für Alleinerziehende\n    Diakonisches Werk Steglitz und Teltow-Zehlendorf\n    Dörte Scheurich\n    E-Mail: ks-alleinerziehende@dwstz.de\n    Tel.: 0176 – 56 82 66 69\n\n\n    Hintergrundinformation\n  \n\n    In jeder dritten bis vierten Familie in Steglitz-Zehlendorf kümmert sich ein Elternteil alleine um den Nachwuchs. Alleinerziehende leisten viel, kämpfen jedoch noch immer mit Benachteiligungen. Angebote für Familien erreichen sie häufig nicht, da sie nicht ausreichend auf die Lebensrealitäten von Alleinerziehenden zugeschnitten sind, es z. B. an Kinderbetreuungsmöglichkeiten fehlt oder Zeiten und Tarife nicht passen.\n  \n\n    Um Alleinerziehende künftig besser unterstützen zu können, hat sich die\n    bezirkliche Koordinierungsstelle des Netzwerks für Alleinerziehende gemeinsam mit Netzwerkpartnern auf den Weg gemacht, bestehende Angebote im Bezirk auf ihre Passfähigkeit zu prüfen und sie für Alleinerziehende bedarfsgerechter zu gestalten. Auch sollen Angebotslücken erkannt und Lösungen für ihre Schließung angestoßen werden.\n  \n\n    Ein besonderes Anliegen der Netzwerkkoordinatorin Dörte Scheurich und ihren Netzwerkpartnern ist es, mit den Alleinerziehenden direkt ins Gespräch zu kommen und von ihnen aus erster Hand zu erfahren, was sie brauchen und in welcher Form sie es brauchen. Denn sie sind die Expert*innen, wenn es um ihre Lebenssituation und um die Frage geht, was ihnen als Familien konkret helfen und guttun würde.\n  \n\n    Der Aktionstag am 24. Juni bildet hierfür den Auftakt.\n  \n"
}