{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1277675.php",
    "date": "2022-12-21",
    "title": "Weniger ist manchmal mehr: Neukölln pflegt Grünanlagen und Pfuhle naturbelassener",
    "text": "\n\n    Neukölln hat in diesem Jahr die bezirkseigenen Flächen verdoppelt, die nur einmal im Jahr gemäht werden. Mit dieser auf den ersten Blick kleinen Maßnahme stützt der Bezirk auf nun 22,3 Hektar die Biodiversität. Hierbei handelt es sich um viele kleinere Flächen aber auch um größere wie das Rudower Fließ und den Südpark. Im nächsten Jahr erfolgt zudem die Umstellung der Mäharbeiten an neun Neuköllner Pfuhlen.\n  \n\n    Bei einer sogenannten einschürigen Mahd, so der Fachbegriff für das Mähen nur einmal im Jahr, werden die Flächen geschont und können länger wachsen und blühen. Für Insekten entsteht so ein Lebensraum, in dem sich ihre Populationen erholen können. Auch Vögeln kommt dies, in Form eines erhöhten Futterangebots, zugute. Um bei den Mäharbeiten möglichst schonend vorzugehen, erfolgen diese als sogenannte Staffelmahd. Es werden also nicht alle Flächen auf einmal gemäht, sondern gestaffelt nacheinander.\n  \n\n    Auch an den Pfuhlen wird ab 2023 die Mahd umgestellt. Zuletzt wurden die Pfuhle zwei-schürig gemäht, was zu einer zunehmenden Artenverarmung der Wiesenflächen führte. Nun werden die Teilflächen an Pfuhlen wechselweise einmal im Jahr gemäht und das Schnittgut liegen gelassen. Insekten und Kleintiere können so besser, sofern sie nicht be-reits in der Winterruhe sind, in das stehengelassene Gras übersiedeln. Gleichzeitig können die Samen der gemähten Wiese aussamen und so im nächsten Jahr üppiger blühen. Eine Win-Win Situation für die Artenvielfalt!\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Über Biodiversität wird viel gesprochen, der Bezirk Neukölln handelt. Wir prüfen genau, an welchen Stellen wir einen Beitrag in unseren Grünanlagen leisten können. Mit der Verdopplung der Flächen für die einschürige Mahd in diesem Jahr geben wir der Stadtnatur mehr Freiraum.“\n  \n"
}