{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239806.php",
    "date": "2022-08-29",
    "title": "Neue Ausstellung „METALL“ im Ausstellungszentrum Pyramide",
    "text": "\n\n    Am Sonntag, dem 11. September 2022, um 11:00 Uhr, eröffnet mit einer Vernissage die neuen Ausstellung „METALL“ mit Arbeiten aus fünf Jahrzehnten von Rüdiger Roehl. Die Laudatio hält Dr. Andreas Grüneisen, musikalisch begleiten Johannes Siedel (Posaune) und Torsten Puls (Gitarre).\n    Geöffnet ist das Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, Montag bis Freitag jeweils von 10:00 bis 18:00 Uhr.\n  \n\n    Fünf Jahrzehnte umfasst das Schaffen des Berliner Metallbildhauers Rüdiger Roehl. Stahlskulpturen, Windplastiken, Wandreliefs, Metallhauszeichen, Brunnenplastiken, Mauerdenkmal, Grab- und Altargestaltungen. Seine Werke zieren Innen- und vor allem Außenräume. Die meisten stehen in Berlin – einige auch in Marzahn-Hellersdorf. Zum Beispiel an der Havemannstraße 22/Ecke Wörlitzer Straße, wo seit 2006 das Steckenpferd auf dem Regenbogen träumt – eine Gemeinschaftsarbeit mit seinem langjährigen Partner Jan Skuin, mit dem ihn von 1974 bis 2012 eine Ateliergemeinschaft in der Bohnsdorfer Schmiede verband.\n  \n\n    Rüdiger Roehl lernte Kunstschmied im Atelier von Prof. Fritz Kühn und arbeiteten dort als Geselle, als hier das berühmte A-Portal der Berliner Stadtbibliothek in der Breiten Straße entstand. Später studierte er auf der Burg Giebichenstein an der Hochschule für Kunst und Design und erhielt sein Diplom für Metallgestaltung als Werkkünstler bei den Prof. Lichtenfeld und Funkat.\n  \n\n    Seit Anfang der 70er Jahre arbeitet er freiberuflich und ist Mitglied des Verbandes Bildender Künstler und im Berliner Künstlerverband. Neben den architekturbezogenen Plastiken im öffentlichen Raum nehmen freie Arbeiten, aber auch Restaurierungen von kulturhistorisch wertvollen Grabdenkmalen einen breiten Raum in seinem Schaffen ein.\n    Anlässlich seines 80. Geburtstages zeigt das Ausstellungszentrum Pyramide auf seinen fünf Ebenen und im Außenbereich nun einen Querschnitt seiner Arbeiten. Zur Ausstellung erscheint ein Katalog.\n    *\n    Ausstellungsrundgang* mit dem Künstler am Sonntag, dem 9. Oktober 2022, 11:00 Uhr.\n\n\nRESONANZEN Konzert in der Ausstellung\n    Katia Guedes, Stimme & Susanne Stelzenbach, Klavier\nSonntag, 30. Oktober 2022, 15:00 Uhr\n\n\n    Mehr Information zur Ausstellung unter www.ausstellungszentrumpyramide.de und zur Kultur in Marzahn-Hellersdorf unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}