{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1238533.php",
    "date": "2022-08-25",
    "title": "Medienboard soll eine Million Euro zusätzlich für Games- und VR-Förderung erhalten",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe und die Senatskanzlei haben heute bekannt gegeben, dass die New-Media-Förderung des Medienboard Berlin-Brandenburg mit einer Million Euro in 2022 zugunsten der Games- und VR-Branche verstärkt werden soll.\n  \n\nDer Chef der Senatskanzlei und Staatssekretär für Medien, Dr. Severin Fischer: „Mit der Mittelerhöhung senden wir ein deutliches Signal, dass wir den Games-Standort Berlin weiter stärken werden. Neben Filmen und Serien spielen die Games mittlerweile eine entscheidende Rolle für den Erfolg der Medienmetropole Berlin. Mit der Erhöhung der Fördermittel in diesem Jahr wollen wir die Rahmenbedingungen weiter verbessern, um gerade junge und innovative Unternehmen mit ihren Ideen zu unterstützen für die Hauptstadt zu gewinnen.“\n  \n\nMichael Biel, Staatssekretär für Wirtschaft, Energie und Betriebe: „1 Million Euro für die Berliner Games- und XR-Szene – damit bekennen wir uns klar zum Ausbau dieser Zukunftsbranche. Wir tragen damit unserem Ziel Rechnung, bundesweit zum Aushängeschild in der New-Media-Förderung zu werden. Dass wir auf dem richtigen Weg sind, zeigen uns auch die zahlreichen Neuansiedlungen auf Produktions- wie auch Vertriebsseite im Games- und VR-Sektor in der Hauptstadtregion. Diese zusätzlichen Mittel sind ein starkes Signal in die Branche. Berlin ist Games-Hauptstadt und der Berliner Senat wird helfen, die Branche zu stärken und auszubauen.“\n  \n\n    Der Geschäftsbereich New-Media-Förderung unterstützt die Entwicklung und Produktion von Games, XR und anderen innovativen audiovisuellen Inhalten sowie seriellen Formaten aus den Bereichen Factual, Entertainment und Fiction in der Hauptstadtregion.\n  \n\n    Die New-Media-Förderung vergibt jährlich Fördermittel im Umfang von bisher rund zwei Millionen Euro an Programme und Veranstaltungen für unterschiedliche Branchensegmente aus dem New-Media-Bereich. Die Bandbreite der Förderprojekte reicht vom A.MAZE Festival bis zum Deutschen Computerspielpreis, vom VR-Award bis zum Medienspecial der re:publica und unterstützt wichtige Treffpunkte der Branche ebenso wie Professionalisierungsmöglichkeiten.\n  \n\n    Mit den zusätzlichen Mitteln sollen insbesondere Angebote für Gründerinnen und Gründer und junge Unternehmen im Gamesbereich, XR Events mit überregionaler Ausstrahlung sowie die Förderung von Games- und XR-Inhalten verstärkt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}