{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1248323.php",
    "date": "2022-09-26",
    "title": "Giffey reist nach Prag: „Berlin tritt dem Pakt der Freien Städte bei“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute in Prag an der Konferenz des internationalen Städtenetzwerks „Pakt der Freien Städte“ teilgenommen und für Berlin die Erklärung des Paktes unterzeichnet.\n  \n\n    Giffey erklärt zum Beitritt Berlins zu diesem Städtebündnis: „Berlin ist die Stadt der Freiheit. Wir schließen uns dem Pakt der Freien Städte an – vor dem Hintergrund der akuten Gefährdung von freiheitlichen, demokratischen und rechtsstaatlichen Werten auch auf unserem Kontinent. In diesem Bündnis bekennen sich Städte aus aller Welt zu gemeinsamen Grundwerten. Berlin unterstreicht damit seine Solidarität mit den Städten Ost- du Mitteleuropas und insbesondere der von Russland angegriffenen Ukraine, die sich für Freiheit, Demokratie und für Menschenrechte einsetzen. Wir nutzen die Mittel und Möglichkeiten der Städtediplomatie und flankieren damit die Bemühungen unserer nationalen Regierungen.“\n  \n\n    Usprung des „Paktes der Freien Städte“ ist die Kooperation der Hauptstädte der vier Visegrád-Staaten Polen, Ungarn, Tschechien und der Slowakei. Deren Stadtoberhäupter haben den Pakt nach Vorgesprächen in Berlin am 8./9. November 2019, dem 30-jährigen Jubiläum des Mauerfalls, im Dezember 2019 gegründet. 2021 wurde die Erklärung des Paktes verabschiedet, und es traten die Stadtoberhäupter von Paris, London, Amsterdam, Wien und Los Angeles bei, so dass bisher bereits sechs Partnerstädte Berlins dem Netzwerk angehören. Zum Treffen in Prag hatten unter anderem die Repräsentantinnen und Repräsentanten von Warschau, Budapest, Bratislava, Amsterdam, Brüssel, Frankfurt/Main, Danzig, London, Los Angeles, Paris und Vilnius ihre Teilnahme bestätigt. Derzeit ist die Unterstützung der in Prag teils digital teilnehmenden ukrainischen Städte, darunter Kiew, insbesondere beim Wiederaufbau Schwerpunkt der Tätigkeit der im Pakt zusammengeschlossenen Städte.\n  \n\nPressehinweis:\n    Aktuelle Bilder zum Besuch der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, in Prag sind im Laufe des Tages zum Download verfügbar.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}