{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231029.php",
    "date": "2022-07-28",
    "title": "Vortrag „Das digitale Baby“ in den Bezirkszentralbibliothek",
    "text": "\n\n    Am Dienstag, dem 9. August 2022 von 16:30 bis 17:30 Uhr, bietet die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, den Vortrag „Das digitale Baby“ an.\n  \n\n    Den ersten Kontakt mit dem Internet haben heute schon Babys: Kaum sind sie auf der Welt, werden ihre Bilder per E-Mail oder Chatgruppen geteilt. Und später sorgen Babyphone mit Kamera für Überblick. Das alles geht übergangslos weiter mit Spielteppichen, die Geschichten erzählen, ferngesteuerten Autos oder Drohnen und Armbanduhren, die per GPS den Standort des Kindes an die Eltern übermitteln. Wir diskutieren an diesem Abend, welche Tools wirklich sinnvoll sind und welche womöglich zu viele Daten sammeln – und an wen sie die weitergeben.\n  \n\n    In der Info-Reihe der Mark-Twain-Bibliothek erhalten Interessierte jeden 2. Dienstag im Monat Anregungen, Tipps und Hilfe dabei, wie man verschiedene (digitale) Medien im Familienalltag sinnvoll und sicher einsetzen kann – vom Smartphone über Sicherheitseinstellungen an digitalen Geräten bis hin zu digitalem Spielzeug. Das Angebot richtet sich vor allem an Eltern und Großeltern sowie Personen, die in ihrer pädagogischen Arbeit von dieser Thematik betroffen sind.\n  \n\n    Die Kursleitung erfolgt durch DigitalCoach Kerstin Butenhoff. Sie ist als Eltern-Medien-Beraterin und im Internet zu hause.\n  \n\nDie Audiomitschnitte der Kurse können im gleichnamigen Podcast nachgehört werden. Der Link der dazugehörigen Folien wird in der jeweiligen Folge mit veröffentlicht.\n    \n\n\nDetaillierte Informationen zu den einzelnen Terminen\n\n\n\n    Die Teilnahme ist entgeltfrei. Die Kosten übernimmt die Volkshochschule Marzahn-Hellersdorf.\n  \n\n    Die Anmeldung erfolgt über die Bibliothek telefonisch unter:\n    (030) 54 704 142 unter Angabe des Namens und der Telefonnummer.\n    Es gelten die aktuellen Corona-Schutzmaßnahmen.\n  \n"
}