{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1251185.php",
    "date": "2022-10-05",
    "title": "Antrittsbesuch der britischen Botschafterin Jill Gallard bei der Regierenden Bürgermeisterin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Heute absolvierte die Botschafterin Großbritanniens ihren offiziellen Antrittsbesuch bei der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, im Roten Rathaus.\n    Giffey hatte Jill Gallard schon in der Britischen Botschaft, anlässlich ihres Eintrags in das dort ausgelegte Kondolenzbuch für die kürzlich verstorbene Queen Elizabeth II, kennen gelernt.\n  \n\n    Die Regierende Bürgermeisterin: „Ich habe mich sehr gefreut, die Botschafterin von Großbritannien heute im Roten Rathaus offiziell begrüßen zu dürfen. Die Beziehungen des Vereinigten Königreichs und Berlins sind geprägt von einer langen Freundschaft mit vielen Besuchen der gerade verstorbenen Queen Elizabeth II und anderen Mitgliedern des Königshauses. Für den freien Teil Berlins war Großbritannien im Kalten Krieg eine unverzichtbare Schutzmacht und Garant der Freiheit. Viele Staatsbürger des Vereinigten Königreichs leben in Berlin und tragen zu unserer Internationalität und Vielfalt bei. Unsere schon über 20 Jahre andauernde Städtepartnerschaft mit London ist von intensiven Austauschen und gegenseitigen Besuchen geprägt. Wir haben den Austritt des Vereinigten Königreichs aus der EU mit Bedauern zur Kenntnis genommen und versucht, hier lebenden Briten in dieser schweren Phase hinsichtlich der Übergangsregelungen zu helfen. Für mich steht fest: Großbritannien\n    ist und bleibt ein wichtiger Teil der europäischen Staatenfamilie. Wir bleiben eng verbunden und teilen weiterhin die gemeinsamen Werte von Demokratie, Freiheit und Rechtsstaatlichkeit.”\n    Jill Gallard CMG (Companion des Order of St. Michael and St. George) ist seit November 2020 Vertreterin des Vereinigten Königreichs in Deutschland. Sie ist die erste Frau auf diesem Posten in Deutschland.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}