{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1222232.php",
    "date": "2022-07-01",
    "title": "Gemeinsame Pressemitteilung mit der Polizei Berlin: Nach Messerangriff - Tatverdächtiger erhielt Unterbringungsbefehl wegen versuchten Mordes",
    "text": "\n\n    Gegen den 27-jährigen Tatverdächtigen, der gestern zunächst vorläufig festgenommen wurde, erließ eine Ermittlungsrichterin auf Antrag der Staatsanwaltschaft gestern Nachmittag einen Unterbringungsbefehl des Verdachts des versuchten Mordes. Ermittlerinnen und Ermittler der 5. Mordkommission des Landeskriminalamtes hatten zuvor aufgrund des Geschehensablaufs die weiteren Ermittlungen übernommen, die letztlich zu dem Ergebnis führten, dass der Beschuldigte mit Tötungsabsicht gehandelt hatte.\n    Der Beschuldigte befindet sich nun im Krankenhaus des Maßregelvollzugs, da Anhaltspunkte dafür vorliegen, dass er psychisch erkrankt ist.\n  \n\n    *Erstmeldung Nr. 1308 vom 29. Juni .2022 Nr. 1308:\n    Mann mit Stichverletzung im Krankenhaus – Tatverdächtiger festgenommen\n    *\n    Mit einer Stichverletzung musste in der vergangenen Nacht ein junger Mann in einer Klinik stationär aufgenommen werden. Nach derzeitigen Erkenntnissen soll der mutmaßliche Täter einem 27-jährigen Mann unvermittelt im Vorbeigehen auf dem Gehweg der Berliner Straße im Ortsteil Wilmersdorf mit einem Messerstich am Hals verletzt haben. Der schwerverletzte Mann wurde durch Polizeikräfte am Ort erstversorgt und in der Folge durch alarmierte Rettungskräfte zur stationären Behandlung in ein Krankenhaus gebracht, wo er notoperiert wurde. Gegen 2 Uhr nahmen die Beamten einen 25-jährigen Tatverdächtigen fest. Er wurde in einen Polizeigewahrsam gebracht und nach erkennungsdienstlicher Behandlung sowie einer Blutentnahme der Kriminalpolizei der Polizeidirektion 2 (West) überstellt. Er soll noch heute einem Richter zum Erlass eines Haftbefehls vorgeführt werden. Die Ermittlungen dauern an.\n  \n"
}