{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239297.php",
    "date": "2022-08-30",
    "title": "Café Ukraine - Für Ukrainerinnen & ihre Kinder, Freund*innen und Gastfamilien",
    "text": "\n\n    Im geschützten Rahmen eines Frauencafés können sich in der Ingeborg-Drewitz-Bibliothek Frauen aus der Ukraine in entspannter Atmosphäre bei Kaffee, Tee und Gebäck kennenlernen und untereinander austauschen sowie neue Freundschaften schließen.\n  \n\n    Das Café steht allen ukrainischen Frauen, egal, ob gerade erst in Deutschland angekommen oder schon länger hier lebend, als auch ihren Freund*innen und Gastfamilien offen.\n  \n\n    Gerne können Sie Ihre Kinder mitbringen, eine Spielecke ist vorhanden!\n  \n\n    ##icon:flag_uk## (UKR) Кафе Ukraine\n\n\n    Запрошує жінок із України провести час у невимушеній атфосфері нашого закладу: випити ч\n    аю, кави, скуштувати тістечка, знайти нових друзів.\n    Кафе відкрито для абсолютно всіх жінок із України, незалежно від того коли вони переїхали\n    до Німеччини: щойно, чи живуть тут вже багато років.\n    Ви також можете взяти з собою дітей: для них ми підготували затишний ігровий куточок.\n  \n\n    Місце: Ingeborg-Drewitz-Stadtbibliothek, Grunewaldstraße 3, 12165 Berlin, 3. OG\n    Найближча станція U-bahn та S-Bahn: Rathaus Steglitz\n    Контактний тел.: 030 90299 2410\nwww.berlin.de/stadtbibliothek-steglitz-zehlendorf/bibliotheken/ingeborg-drewitz-bibliothek/\n    Дати: середа, 07.09., 14.09., 05.10., 09.11., 07.12.2022, час: 14-16 год.\n  \n\nTermine: 07.09., 14.09., 05.10., 09.11., 07.12.2022 jeweils von 14-16 Uhr\n  \n\nEintritt: frei. Ohne Voranmeldung.\n\n\n    Die Veranstaltung findet zu den am jeweiligen Tag für Berlin gültigen Infektionsschutzvorgaben statt. Bitte informieren Sie sich vor Ihrem Besuch auf www.stadtbibliothek-steglitz-zehlendorf.de.\n  \n\nInformation: Telefonisch unter 030 90299 2410\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n"
}