{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1253110.php",
    "date": "2022-10-11",
    "title": "Europa kommt! – 2023 erstmals den ganzen Mai als Europawochen",
    "text": "\n\n    Im kommenden Jahr wird erstmals der Zeitraum der jährlichen bundesweiten Europawoche verlängert und findet ab dem Jahr 2023 jetzt als Europawochen den ganzen Mai statt, beginnend mit dem 30. April.\n  \n\n    Diesen Beschluss fasste die 90. Europaministerkonferenz anlässlich ihrer Sitzung Ende September 2022 in Dessau.\n  \n\n    Mit den bundesweiten Europawochen leisten die Länder einen wichtigen Beitrag zur Förderung des Europagedankens bei den Bürgerinnen und Bürgern, initiieren zahlreiche Projekte und Aktionen und vermitteln in Veranstaltungen auch regionale Europabezüge.\n  \n\n    Zeitgleich mit der Entscheidung zur Durchführung der Europawoche wurde in Abstimmung mi der Bundesregierung auch der Termin für den jährlichen EU-Projekttag der Schulen 2023 festgelegt. Er findet am 22. Mai 2023 statt.\n  \n\n    Hierzu der Bürgermeister und Senator für Kultur und Europa. Dr. Klaus Lederer:\n    „Für Berlin war der gesamte Mai schon immer der Europamonat. Ich freue mich daher, dass dies nun auch offiziell so beschlossen wurde, und rufe schon jetzt alle EU-Akteure in der Stadt auf, sich für den Mai 2023 spannende Veranstaltungen und Aktionen für die Berlinerinnen und Berliner zu überlegen.\n  \n\n    Berlin ist eine demokratische, vielfältige und weltoffene Stadt, in der zahlreiche Menschen aus anderen europäischen Ländern eine neue Heimat gefunden haben. Diesen kulturellen Reichtum sichtbar zu machen und Austausch und Vernetzung zu fördern, ist auch ein Ziel der jährlichen Europawochen. Als Senatsverwaltung für Kultur und Europa unterstützen wir solche Vorhaben nicht nur ideell, sondern beteiligen uns auch wieder finanziell an lokalen Europaprojekten in der Stadt. Lassen Sie uns gemeinsam Europa in Berlin sichtbar machen!“\n  \n\n    Zeitgleich mit der Entscheidung zur Durchführung der Europawochen wurde in Abstimmung mit der Bundesregierung auch der Termin für den jährlichen EU-Projekttag der Schulen 2023 festgelegt. Er findet rund um den 22. Mai 2023 statt. Am EU-Projekttag der Schulen sind bundesweit Politikerinnen und Politiker eingeladen, in Schulen mit jungen Menschen zu Europa zu diskutieren. Er wurde im erstmalig im Jahr 2007 unter deutscher EU-Ratspräsidentschaft eingeführt.\n  \n\nZur Webseite:” www.berlin.de/europawochen ( www.berlin.de/europawochen)\n\n"
}