{
    "url": "https://www.berlin.de/hjav/presse/pressemitteilungen/pressemitteilung.1219811.php",
    "date": "2022-06-16",
    "title": "Forderung: 80 € statt dem Minimum",
    "text": "\n\n    Am 27.05.2022 hat die Haupt-JAV in ihrer Stellungnahme zum Thema Gesetz zur Anpassung der Besoldung und Versorgung für das Land Berlin 2022 und zur Änderung weiterer Vorschriften (BerlBVAnpG 2022) unter anderem die Forderung gestellt, eine Erhöhung des Anwärtergrundbetrages um 80,- €.\n  \n\n    Die Haupt-JAV begrüßt es grundsätzlich, dass die Tarifergebnisse der Tarifverhandlungen der Länder auch auf den Bereich der Anwärterinnen und Anwärter übernommen werden.\n    Bei der Durchsicht des Gesetzentwurfes ist allerdings aufgefallen, dass von der Möglichkeit von über dem Tarifergebnis herausgehenden Anpassungen, im Gegensatz zur Übernahme von z.B. 2019, kein Gebrauch gemacht wurde.\n    Insbesondere die starke Konkurrenzsituation zum Bund sowie zu Brandenburg kann damit nicht aufgelöst werden.\n    Brandenburg hat ebenfalls eine Übertragung des Tarifergebnisses auf den Beamtenbereich angekündigt. Somit bleiben Anwärterinnen und Anwärter zukünftig im Anwärtergrundbetrag weiter ca. 50,17 € im mD und ca. 43,98 € im gD hinter den berufsgleichen Kolleginnen und Kollegen in Brandenburg zurück.\n    Im Bund ist selbst ohne die noch zu erwartende Erhöhung nach dem Auslaufen des TV öD am 31.12.2022 eine Lücke im Grundbetrag von ca. 180,09 € im gD vorhanden. Das leichte Plus von ca. 10,32 € für Anwärterinnen und Anwärter des mD in Berlin wird sich mit dem zu erwartenden Tarifabschluss spätestens Anfang 2023 wieder auflösen.\n    Zudem darf auch nicht die starke Inflation, die sich vor allem bei niedrigen Gehältern be-sonders stark auswirkt, außer Betracht gelassen werden. Eine Erhöhung des Anwärtergrund-betrages um 50,- € entspricht einer Erhöhung von ca. 3,94 % im mD und ca. 3,77 % im gD.\n    Laut der Gemeinschaftsdiagnose der führenden Wirtschaftsinstitute in Deutschland wird die Inflationsrate im Jahr 2022 ca. 6,1 Prozent betragen.1\n    Um Berlin in Zukunft besoldungstechnisch als attraktiven Arbeitnehmer wahrnehmbar zu ma-chen und auch Bewerberinnen und Bewerber von außerhalb Berlins anziehen zu können, reicht eine Erhöhung um 50,- € aus Sicht der Haupt-JAV nicht aus.\n    Um die Inflation gerade unter dem Gesichtspunkt der ohnehin hohen Kosten in einer Groß-stadt abzufedern und um den Abstand zu den Konkurrenzbehörden aus Brandenburg und dem Bund zu verkürzen, fordert die Haupt-JAV daher eine Erhöhung des Anwärtergrundbe-trages um 80,- €. Es kann in der öffentlichen Wahrnehmung der potentiellen Bewerberinnen und Bewerbern nur positiv wirken, wenn das Land Berlin eine konkurrenzfähige Umsetzung des Tarifergebnisses bietet und über das zu erwartende Minimum hinausgeht. Nicht zu ver-gessen ist, dass das Land Berlin damit auch seinen bereits eingestellten Anwärterinnen und Anwärtern eine Wertschätzung entgegenbringen würde.\n    Für Rückfragen steht die Haupt-JAV gern zur Verfügung.\n  \n\nhttps://de.statista.com/statistik/daten/studie/5851/umfrage/prognose-zur-entwicklung-der-inflationsrate-in-deutschland/\n\n"
}