{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1246013.php",
    "date": "2022-09-16",
    "title": "Berlin begeht zum dritten Mal den internationalen Autofreien Tag mit vielen Spielstraßen und Gratis-ÖPNV für einen Tag",
    "text": "\n\n    Am 22. September können Busse und Bahnen ohne Fahrschein genutzt werden, in allen Berliner Bezirken werden zusammen mehrere Dutzend Straßenabschnitte zu Spiel- und Nachbarschaftsstraßen\n  \n\n    Berlin beteiligt sich in diesem Jahr zum dritten Mal am internationalen Autofreien Tag. Am Donnerstag, den 22. September 2022, wird Berlin erneut einen fahrscheinlosen Tag im öffentlichen Nahverkehr anbieten – von 0 Uhr bis 24 Uhr dürfen sämtliche Busse und Bahnen im Tarifbereich Berlin AB kostenfrei und ohne Fahrschein genutzt werden. Für Fahrten nach Brandenburg ist ein Fahrausweis Berlin BC oder Berlin ABC erforderlich (ein Anschlussfahrschein C reicht nicht).\n  \n\n    Zugleich ist der Autofreie Tag in Berlin auch in diesem Jahr wieder ein Tag der Spiel- und Nachbarschaftsstraßen. In der Zeit von 15 bis 19 Uhr werden in allen zwölf Bezirken 37 Straßenabschnitte im Nebenstraßennetz für Spiel und Spaß, Kreidemalen, Kuchenessen, Zusammensitzen oder andere gemeinsame Aktivitäten freigegeben und für den Auto- und Radverkehr gesperrt. Der 22. September ist der internationale Autofreie Tag (World Car Free Day), an dem weltweit Aktionen zum Thema autofreie Mobilität stattfinden.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Am Autofreien Tag können wir praktisch erleben, wie Berlin aussehen kann, wenn der Straßenraum für die Menschen geöffnet wird. Damit gibt es mehr Raum zum Verweilen, Spielen und zum Austausch in den Nachbarschaften. Herzlichen Dank an die vielen engagierten Initiativen, die in der ganzen Stadt die Spiel- und Nachbarschaftsstraßen betreuen. Ergänzend bietet der fahrscheinlose Tag allen die Möglichkeit, kostenfrei umweltfreundliche Mobilität im gesamten Stadtgebiet zu nutzen.“\n  \n\n    Wie in den beiden vergangenen Jahren konnten gemeinsam mit dem Bündnis Temporäre Spielstraßen und den Bezirken wieder Initiativen aus der Zivilgesellschaft gewonnen werden, die ihren Kiez am Autofreien Tag neu erlebbar machen wollen. Die Senatsverwaltung unterstützt sie sowohl organisatorisch als auch ganz konkret mit Info-und Spielmaterial, wie Wimpelketten, Schaumstoffbällen und bunter Straßenkreide.\n  \n\n    Mobilitätsstaatssekretärin Dr. Meike Niedbal wird an diesem Tag gemeinsam mit dem Bezirksstadtrat für Ordnung, Umwelt, Straßen und Grünflächen, Oliver Schruoffeneger, die Spiel- und Nachbarschaftsstraße in der Sigmaringer Straße zwischen Gasteiner- und Wegenerstraße vor der Comenius Schule in Wilmersdorf ab 16 Uhr besuchen. Medienvertreter*innen sind dazu herzlich eingeladen.\n  \n\n    Folgende Straßenabschnitte werden am 22. September 2022 in der Zeit von 15 bis 19 Uhr als Spiel- und Nachbarschaftsstraßen genutzt (insgesamt etwa 4,3 Kilometer):\n  Charlottenburg-Wilmersdorf\n\nRüdesheimer Straße, zwischen Wiesbadener- und Laubenheimer Straße\n    \nSigmaringer Straße, zwischen Gasteiner- und Wegenerstraße\n    \nWindscheidstraße, zwischen Stuttgarter Platz und Gerviniusstraße\n    \nFriedrichshain-Kreuzberg\n\nBlücherstraße, Hausnummer 37 bis 42\n    \nGörlitzer Ufer\n    \nJessnerstraße, zwischen Oder- und Travestraße\n    \nNiederbarnimstraße, Hausnummer 17 bis 20\n    \nLichtenberg\n\nBaikalstraße, zwischen Sewan- und Baikalstraße\n    \nPlonzstraße, Hausnummer 21 bis Gotlindestraße\n    \nMarzahn-Hellersdorf\n\nApfelwicklerstraße\n    \nFriesacker Straße, zwischen Strauß- und Lortzingstraße\n    \nKastanienallee, Hausnummer 53 bis 59\n    \nMaxie-Wander-Straße, zwischen Klingenthaler- und Schneeberger Straße\n    \nMitte\n\nFreienwalder Straße, zwischen Soldiner Straße und Friedhof\n    \nPlantagenstraße, Hausnummer 17 bis Antonstraße\n    \nPohlstraße, Hausnummer 79 bis Kluckstraße\n    \nTegeler Straße, zwischen Sprengel- und Triftstraße\n    \nUfnaustraße, Hausnummer 6 bis Sickingenstraße\n    \nNeukölln\n\nJansastraße, Hausnummer 4 bis Weserstraße\n    \nKienitzer Straße, zwischen Hausnummer 3 und Bornsdorfer Straße\n    \nNeckarstraße\n    \nPankow\n\nBötzowstraße, zwischen John-Schehr- und Danziger Straße\n    \nGneiststraße, zwischen Greifenhagener Straße und Schönhauser Allee\n    \nJacobsohnstraße, Hausnummer 1 bis 16\n    \nTassostraße, zwischen Pistorius- und Charlottenburger Straße\n    \nReinickendorf\n\nKamekestraße, zwischen Herbst- und Hoppestraße\n    \nTornower Weg, zwischen Birkenwerderstraße und Dannenwalder Weg\n    \nSpandau\n\nLutherstraße, am Lutherplatz\n    \nSteglitz-Zehlendorf\n\nKadettenweg, Hausnummer 44 bis Ringstraße\n    \nSprungschanzenweg, Hausnummer 1 bis 51\n    \nBegasstraße (beim S-Bahnhof Friedenau)\n    \nTempelhof-Schöneberg\n\nBarbarossastraße, zwischen Goltz- und Karl-Schrader-Straße\n    \nHaeseler Straße, zwischen Goltz- und Zescher Straße\n    \nNiedstraße, zwischen Lauter- und Handjerystraße\n    \nSkarbinastraße, Hausnummer 77/79 bis Nahariyastraße\n    \nSteinmetzstraße, zwischen Bülow- und Alvenslebenstraße\n    \nTreptow-Köpenick\n\nIsingstraße, Hausnummer 5 bis Schmollerplatz\n    \n\n"
}