{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1193651.php",
    "date": "2022-04-05",
    "title": "Kirschblütenfest in den Gärten der Welt: Mit Drachen, traditioneller fernöstlicher Musik und Cosplay den Winter vertreiben",
    "text": "\n\n    Am Wochenende, 9. und 10. April 2022, jeweils von 12:00 bis 17:00 Uhr erwachen die Gärten der Welt traditionell mit viel Musik und dem Zauber der asiatischen Kulturen aus dem Winterschlaf. Nach zweijähriger coronabedingter Pause können Besucher*innen wieder pünktlich zur Kirschblüte beim Hanami – Japanisch für „Blüten schauen“ – rund um den Japanischen, den Chinesischen und den Koreanischen Garten das Wiedererwachen der Natur feiern. Statt wie bisher nur sonntags, wird das beliebte Fest erstmalig das gesamte Wochenende lang stattfinden.\n  \n\n    Begleitet von lauten Trommeln und traditioneller japanischer Kampfkunst, verjagt die Sportschule Lee mit ihrem beeindruckenden, farbenfrohen Drachen den Winter endgültig aus den Gärten der Welt. Künstler*innen aus Japan, China und Korea präsentieren in bunten Trachten traditionelle Tänze, Musik und Geschichten: Mit dabei ist der Chinesische Kunst- und Kulturverein, die koreanischen Tanzensembles Kaya und Uri, sowie Mitsune, ein Shamisen-Trio, das der traditionellen japanischen Langhalslaute exotische Klänge entlockt. Mitmachen ist die Devise: Taiji, Qi Gong und Yoga warten darauf, von den Besucher*innen ausprobiert zu werden. Genau wie die Vielfalt der asiatischen Küche, u.a. mit Mochi-Eis, scharfem Kimchi oder original Tako-yaki.\n  \n\n    Highlight am Samstag, dem 9. April 2022, ist der Cosplay-Wettbewerb. Manga, Anime und fabelhafte Wesen werden in der Arena lebendig, wenn Fans der Szene ihre Lieblingscharaktere in selbst geschneiderten Kostümen verkörpern und um den Preis der schönsten Manga- oder Animeperformance wetteifern. Traditioneller geht es am Sonntag, dem 10. April 2022, bei der Kimono-Modenschau zu. Dann verwandelt sich auch die Konfuziuswiese am Chinesischen Garten in ein asiatisches XXL-Brettspielparadies.\n  \n\n    Tipp: Eintrittskarten können bereits einfach online im Vorfeld erworben werden: https://gruen-berlin.ticketfritz.de. Cosplayer und Besucher*innen in traditionell chinesischer, japanischer oder koreanischer Tracht erhalten am Samstag, 9. April, reduzierten Eintritt zum Park: Tagesticket statt 7,00 EUR für 3,00 Euro, Kombiticket mit Seilbahn statt 9,90 Euro für 5,50 Euro; gilt nur für Ticketkauf direkt vor Ort. Weitere Informationen zum Kirschblütenfest und den Rabattbedingungen hier.\n  \n\n    Mit u.a. dem Chinesischen, dem Japanischen und dem Koreanischen Garten bieten die Gärten der Welt Einblicke in die Gartenkunst und Kultur verschiedenster asiatischer Länder. Alle Gärten sind nicht nur in direkter Zusammenarbeit mit den jeweiligen Kulturen entstanden, sondern bieten einen einzigartigen – und teilweise den einzigen – Ort in Berlin zur Ausübung traditioneller Feierlichkeiten und Zeremonien. Dazu zählen das Kirschblütenfest sowie das Chinesische Mondfest im September, die zur Begegnung und zum „Dialog der Kulturen“ einladen.\n  \n"
}