{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2022/pressemitteilung.1166317.php",
    "date": "2022-01-12",
    "title": "Unterhaltsrechtliche Leitlinien des Kammergerichts für 2022 veröffentlicht (PM Nr. 02/2022)",
    "text": "\n\nDer Präsident des Kammergerichts\n    Elßholzstraße 30 – 33, 10781 Berlin\n  \n\n    Die Familiensenate des Kammergerichts haben ihre unterhaltsrechtlichen Leitlinien für die Zeit ab dem 01. Januar 2022 veröffentlicht. Diese Leitlinien dienen der Vereinheitlichung des Unterhaltsrechts in der Praxis. Sie konkretisieren unbestimmte Rechtsbegriffe des Unterhaltsrechts und pauschalieren die unterhaltsrelevanten Beträge.\n  \n\n    Die neuen Leitlinien sind ab jetzt verfügbar unter:\n  \n\n    https://www.berlin.de/gerichte/was-moechten-sie-erledigen/familiensachen/unterhalt.\n  \n\n    Die unterhaltsrechtlichen Leitlinien werden von den Familiensenaten des Kammergerichts in der Regel im Jahresturnus, jeweils im Nachgang zur Bekanntmachung einer neuen „Düsseldorfer Tabelle“ beschlossen, um den Berliner Familiengerichten, aber auch der unterhaltsrechtlichen Praxis der Rechtsanwältinnen und Rechtsanwälte, den Berliner Jugendämtern und den Unterhaltsvorschusskassen sowie den Berliner Sozialbehörden eine erste Orientierungshilfe in Unterhaltssachen zu geben. Die Leitlinien ersetzen für den Bezirk des Kammergerichts die Anmerkungen zur „Düsseldorfer Tabelle“. Die Leitlinien binden die Rechtsprechung nicht, sondern stellen lediglich eine Orientierungshilfe dar, deren Ergebnisse auf Angemessenheit und Ausgewogenheit im konkreten Einzelfall hin zu überprüfen sind.\n  \n\n    Die Änderungen in den diesjährigen Leitlinien fallen von ihrer Anzahl her eher moderat aus; sie beschränken sich im Wesentlichen auf eine Nachzeichnung bzw. Übernahme der Vorgaben aus der „Düsseldorfer Tabelle“ und deren Erweiterung auf nunmehr 15 Gruppen bis zu einem Nettoeinkommen von 11.000,- EUR/Monat. Die von der Sache her bedeutsamste Änderung ist der Umstand, dass die Familiensenate des Kammergerichts mit den Leitlinien 2022 nicht mehr an dem bisherigen traditionellen Erwerbstätigenbonus in Höhe von einem Siebtel festhalten, sondern sich den übrigen deutschen Obergerichten anschließen, die den Erwerbstätigenbonus einheitlich mit einem Zehntel bemessen. Hierbei handelt es sich um eine vom Bundesgerichtshof angestoßene Änderung, die jetzt auch Eingang in die Unterhaltspraxis des Kammergerichts findet und zu einer weiteren Vereinheitlichung der gerichtlichen Praxis beiträgt.\n  Thomas Heymann Pressesprecher der Berliner Zivilgerichte\n  \n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}