{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1242622.php",
    "date": "2022-09-07",
    "title": "Akkordeonisten für den Frieden: FRIEDENSKONZERT am 15. September 2022",
    "text": "\n\n\nZeit: 15. September 2022, 18 Uhr\n    \n\nOrt: Joseph-Schmidt-Musikschule Treptow-Köpenick\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Das diesjährige internationale Akkordeonfestival, die PHILHARMONIKA 2022, wird aufgrund der aktuellen geopolitischen Lage als Friedensfestival ausgerichtet. Auf Einladung des Vereins Pantonale e. V. und unter der Schirmherrschaft des Berliner Senators für Kultur und Europa werden sich zwischen dem 10. und 18. September 2022 in Berlin preisgekrönte Akkordeonisten und Musiker aus Russland und der Ukraine, aus Frankreich, Italien, Monaco, Österreich, Kolumbien und Deutschland treffen und zusammen mit einem Streichquintett auftreten.\n  \n\n    Die Konzertreihe beginnt am 10. September 2022 mit einem Eröffnungskonzert in der Trinitatiskirche in Berlin-Charlottenburg, kommt am Donnerstag, dem 15. September 2022 nach Köpenick in die Joseph-Schmidt-Musikschule (Freiheit 15) und endet mit einem Galakonzert am 17. September 2022 in der Berliner Philharmonie.\n  \n\n    Bereits zugesagt haben die international renommierten Akkordeonisten Yuri Shishkin, Eduard Akhanov (beide Russland), Volodymyr Kashuta (Ukraine) und der Gitarrist Vitaliy Shal (Deutschland).\n  \n\n    Das „Kollektiv Duo” Raphael Brunner, Akkordeon, und Juan Carlos Diaz, Flöte, aus Österreich und Kolumbien wird eigene Kompositionen zum Besten geben. Das „Quinteto Respiro“ (Frankreich), Gewinner des Piazzolla Musik Wettbewerbs 2021, wird seine neue Einspielung „Bilder einer Ausstellung“ von Modest Mussorgski, arr. Gustavo Beytelmann vorstellen. Die Konzertprogramme werden auch Werke des ukrainischen Komponisten Viktor Vlasov sowie von Georg Gershwin und Astor Piazzolla enthalten. Ein Streichquintett sowie ein Jazz-Trio werden die Konzerte musikalisch umrahmen.\n  \n\n    Die genauen Programme sind unter www.pantonale.com zu finden.\n    Treptow-Köpenick freut sich, die Musikerinnen und Musiker in der Musikschule in Köpenick begrüßen zu dürfen.“\n  \n"
}