{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1169529.php",
    "date": "2022-01-21",
    "title": "Mehr Verkehrssicherheit für den Gneisenaukiez",
    "text": "\n\n    Zur Erhöhung der Verkehrssicherheit und Vermeidung von Durchgangsverkehr werden in den kommenden Wochen im Bereich Solmsstraße, Baruther Straße und Fürbringerstraße verkehrsberuhigende Maßnahmen durch das Straßen- und Grünflächenamt umgesetzt.\n  \n\n    „Die nördliche Solmsstraße und östliche Baruther Straße nutzen viele Autofahrende, um Stausituationen in der Zossener Straße zu umfahren. Dabei kommt es sehr oft zur Überschreitung von Tempo 30. In diesem Wohngebiet befinden mehrere Einrichtungen für Kinder, also Kitas, eine Schule und ein Spielplatz, die als Fußgänger*innen besonders gefährdet sind. Zu deren Schutz werden wir in diesem Bereich zahlreiche bauliche Maßnahmen umsetzen. Weniger Autoverkehr, mehr Sicherheit für Fußgehende und Anreize für Radfahrende sind dabei unsere wichtigsten Ziele“, sagt Verkehrsstadträtin Annika Gerold.\n  \n\n    Es werden unter anderem Gehwegvorstreckungen errichtet, Asphalt-Kissen zur Geschwindigkeitsdämpfung eingebaut und 166 zusätzliche Fahrrad-Abstellmöglichkeiten auf bisher von Kraftfahrzeugen genutzten Stellflächen geschaffen. Auch Radfahrende fahren über die Asphalt-Kissen, daher erfolgt die Anrampung fahrradfreundlich ohne Kanten, zur besseren Sichtbarkeit werden sie zudem mit einer kontrastierenden Markierung versehen. Die Straßen sind nach der Maßnahme weiterhin mit Kraftfahrzeugen befahrbar, ein schnelles Durchfahren mit unzulässig hoher Geschwindigkeit wird jedoch nicht mehr möglich sein. Die Liefer- und Ladezone im Bereich Solmsstraße 1 wird bestehen bleiben.\n  \n\n    Verkehrsmaßnahmen während der Bauarbeiten:\n    Die Arbeiten finden werktags zwischen 7 und 16 Uhr in insgesamt fünf Bauabschnitten statt. Die Fahrbahn wird abschnittsweise vorübergehend gesperrt. Bitte achten Sie auf die zuvor aufgestellten Halteverbote, um Unannehmlichkeiten zu vermeiden und einen reibungslosen Bauablauf zu ermöglichen.\n  \n\n    Frühester Baubeginn: 07. Februar 2022\n    Frühestes Bauende: 15. März 2022\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}