{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1260869.php",
    "date": "2022-11-02",
    "title": "Bezirkspolitik will Barrieren abbauen",
    "text": "\n\nBesuch der 11. Sitzung der BVV im Rathaus auch für Hörbehinderte offen\n\n\n    Wenn die ehrenamtlichen Bezirksverordneten am 23. November 2022 zum letzten Mal in diesem Jahr in öffentlichem Plenum tagen, können auch taube und hörbehinderte Mitbürgerinnen und Mitbürger die Sitzung verfolgen. Vorsteherin Ina Bittroff und Bürgermeisterin Dr. Carola Brückner möchten Zugangsbarrieren abbauen. Deshalb soll auf Anmeldung ein Gebärdendolmetscher simultan das Gesprochene sichtbar machen.\n  \n\n    Traditionell eröffnet Vorsteherin Ina Bittroff die Sitzung der ehrenamtlichen Bezirksverordneten mit einer Einwohnerfragestunde. Bis zum 10. November 2022 um 10 Uhr können sich interessierte Spandauerinnen und Spandauer dafür melden.\n  \n\n    Noch vor den mündlichen Anfragen an das Bezirksamt, den Antragsblöcken, den Beschlussempfehlungen der Ausschüsse, Wahlen und den Großen Anfragen der Fraktionen haben die Bürger das Wort. Ihre Fragen beantworten Bezirksbürgermeisterin Dr. Carola Brückner oder die Mitglieder des Bezirksamtes. Jede Frage aus der Einwohnerschaft muss einen erkennbaren Bezug zum Bezirk haben.\n  \n\n    Anmeldungen sind vorzugsweise unter: bvv@ba-spandau.berlin.de (Mail) oder 030-902792204 (Telefon) mit Angabe von Namen und Kontaktdaten abzusenden. Die persönliche Abgabe ist möglich. Beteiligen kann sich jede Frau und jeder Mann, die Wohnsitz oder Arbeitsplatz in Spandau haben.\n  \n\n    Die Einwohnerfragestunde soll 30 Minuten nicht überschreiten. Jeder Fragesteller hat das Recht auf drei Zusatzfragen. Eine Aussprache findet nicht statt.\n  \n\n    Interessierte Bürgerinnen und Bürger können – ohne selbst eine Frage stellen zu wollen – auf den Emporen des BVV-Saals die Sitzung verfolgen. 54 Sitzplätze stehen dafür zur Verfügung. Das Tragen eines Mund-Nasen-Schutzes wird dringend empfohlen.\n  \n\n    Gäste genießen kein Rede- oder Antragsrecht. Beifall, Rufe oder die Übergabe von Schriftstücken sind unzulässig, teilt die Vorsteherin Ina Bittroff mit.\n  \n\n    Bürgerinnen oder Bürger, die auf Gebärdendolmetschung angewiesen sind, sollen die Teilnahme ebenfalls bis zum 10.11.2022 ankündigen. Auf Anforderung wird diese Inklusionsmaßnahme von BVV-Büro und Bezirksamt angeboten.\n  \n\n    Das Plenum der Bezirksverordnetenversammlung Spandau beginnt am 23.11.2022 um 17.00 Uhr im BVV-Saal, 2. Etage im Rathaus Spandau. Der Zugang zu den zwei Tribünen erfolgt über die 3. Etage.\n  \n\n    ____________\n    Vorsteherin: Ina Bittroff\n    Büro der BVV: Ralf Kothe\n    Bezirksamt Spandau von Berlin\n    Bezirksverordnetenversammlung\n    Carl-Schurz-Straße 2/6\n    13578 Berlin\n  \n\n    Tel.: 030-90 279 2204\n    Mail: bvv@ba-spandau.berlin.de\n\n"
}