{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1199703.php",
    "date": "2022-04-27",
    "title": "Saideh Saadat-Lendle ist Preisträgerin des Berliner Preises für Lesbische* Sichtbarkeit 2022",
    "text": "\n\n    Im Rahmen einer feierlichen Preisverleihung wurde die Aktivistin Saideh Saadat-Lendle am Abend des 26.04.2022 mit dem Berliner Preis für Lesbische* Sichtbarkeit ausgezeichnet. Anastasia Klevets und Katja Koblitz wurden zudem von der unabhängigen Jury für ihr Engagement als Nominierte geehrt.\n  \n\n    Der Preis wurde von Senatorin für Justiz, Vielfalt und Antidiskriminierung, Prof. Dr. Lena Kreck, im Roten Rathaus überreicht.\n  \n\n    „Ich setze mich für lesbische* Sichtbarkeit ein, weil es mir um Empowerment geht und Verbundenheit, darum, sich gegenseitig zu stärken, wertzuschätzen und zu unterstützen, darin, Diskriminierung und Gewalt die rote Karte zu zeigen, Lebenswünsche zu verwirklichen und sich gemeinsam für eigene und die Rechte der Verbündeten einzusetzen.“ so Saideh Saadat-Lendle über ihr Engagement für lesbische* Sichtbarkeit in Berlin.\n  \n\n    „Es war mir eine Ehre Saideh Saadat-Lendle, Anastasia Klevets und Katja Koblitz für Ihr großes Engagement auszuzeichnen. Die Geehrten stehen auch stellvertretend für eine kollektive Sichtbarkeit, denn niemand, kann ganz alleine sichtbar sein. Ich danke daher allen, die sich mit ihrem Engagement dafür einsetzten, dass Berlin Regenbogenstadt bleibt!“ so Senatorin Prof. Dr. Lena Kreck.\n  \n\n    Der mit 5.000 EUR dotierte Preis wird alle zwei Jahre anlässlich des Internationalen Tags der lesbischen Sichtbarkeit verliehen und wurde erstmalig in 2018 ausgelobt.\n  \n\n    Die Shortlist und Preisträgerin wurden von einer vielfältigen, ehrenamtlichen und unabhängigen Jury ausgewählt. Diese bestand aus Alice Backwell, Debora Antmann, Ev Blaine Matthigack, Katharina Oguntoye und Katja Fischer.\n  \n\n    Mehr Informationen zu den Shortlist-Nominierten und der Preisträgerin\n\n\n    Mehr Informationen zu den Juryangehörigen\n\n\n    Für Pressefotos der Veranstaltung kontaktieren Sie bitte: pressestelle@senjustva.berlin.de\n\n"
}