{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1215333.php",
    "date": "2022-06-10",
    "title": "Kiezkassenveranstaltung zur Kiezkasse Plänterwald am 29. Juni 2022",
    "text": "\n\n    Gestalten Sie Ihren Kiez mit! Auch für das Jahr 2022 wird das Bezirksamt Treptow-Köpenick Gelder für die bezirksweiten Kiezkassen bereitstellen.\n  \n\n\nZeit: 29.06.2022 um 18 Uhr\n    \n\nOrt: Rathaus Treptow, BVV-Saal (Raum 218), Neue Krugallee 2 – 6, 12435 Berlin\n    \n\n\n    Am Mittwoch, dem 29. Juni 2022 findet die Kiezkassenveranstaltung der Bezirksregion Plänterwald ab 18 Uhr im BVV-Saal (Raum 218) des Rathauses Treptow (Neue Krugallee 2 – 6, 12435 Berlin) statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt und das Zusammenleben im Kiez fördern, die Nachbarschaft stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Veranstaltungen wie Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder auch Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt.\n  \n\n    Die verantwortliche Kiezpatin Josefine Weinhold und der stellvertretende Kiezpate Johannes Sievers laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Plänterwald ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Voraussichtlich stehen für Plänterwald in diesem Jahr 4.000 Euro zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen. Kommen Sie gerne vorbei!\n  \n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Wir bitten die Anträge bis zum 28. Juni 2022 einzureichen. Andernfalls können auch in der Sitzung selbst noch Anträge gestellt werden.\n  \n\nBesonderheit für das Jahr 2022:\n    Der Haushaltsplan 2022/ 2023 wurde vom Abgeordnetenhaus noch nicht beschlossen. Dieser ist Arbeitsgrundlage für den Bezirk Treptow-Köpenick. Ein Beschluss wird nicht vor dem Monat Juli erwartet. Dies hat zur Folge, dass keine Kiezkassenmittel bis dahin ausgereicht werden können. Auch die Erstellung des Zuwendungsbescheides, sowie die Auszahlung der Kiezkassenmittel kann erst nach dem Beschluss des neuen Haushalts erfolgen. Die eingereichten Projektideen, wie Veranstaltungen oder Kauf von Materialien müssen nach dem Beschluss des Haushaltsplans stattfinden. Das heißt, es können nur Ideen und Projekte berücksichtigt werden, die in der 2. Jahreshälfte stattfinden.\n  \n\nCorona-Bedingungen:\n    Wir befinden uns im großen BVV-Saal und werden alle Fenster öffnen. Wir bitten alle Anwesenden durchgehend um das Tragen eines Mund-Nasen-Schutzes und die Einhaltung von Abständen. Wenn Sie aufgrund besonderer Umstände keine persönliche Anwesenheit gewährleisten können, schreiben Sie uns direkt an und wir finden eine Lösung.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Veranstaltung!\n  \n\n    Ihre Kiezpat/innen Josefine Weinhold und Johannes Sievers\n    E-Mail: kiezkasse-plaenterwald@ba-tk.berlin.de\n\n"
}