{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1199309.php",
    "date": "2022-04-26",
    "title": "„Boah – ist das geil!“ Guter Auftakt für das erste Kitasportfest in MaHe",
    "text": "\n\nAm 21. April und 22. April 2022 fand das erste Kitasportfest in der Sporthalle am Blumberger Damm 300 in Marzahn-Hellersdorf statt. Organisiert wurde dieses für die „Aktivtage der Generationen“ unter anderem von Jannes Schneider-Oeser, Theofanis Eirini, Katrin Kretschmar und Jennifer Wagner.\n  \n\nTheofanis Eirini (43) vom FC NORDOST Berlin e.V. sieht geschafft, aber zufrieden aus. Als Bewegungsnetzwerker konnte er mit weiteren Unterstützenden die Idee einer Mutti für ein Kitasportfest endlich zum Leben erwecken. Diese bemerkte, dass es ja für die Kinder keine Beschäftigungsmöglichkeiten außerhalb des Kitaalltages gäbe. Und so wurden die Kitas aus dem Kiez angesprochen, ein Fest der Bewegung für die Kleinen zu organisieren. Für den Auftakt wurde das Thema Dschungel ausgewählt. In den Stationen mussten die Kinder unter anderem über einen Fluss mit Krokodilen balancieren, mittels Dreibeinlauf Schlangeneier retten, Treibsand und Moor überqueren und an Lianen hangeln. Nachdem sie sich mit den Urvölkern angefreundet hatten, gab es abschließend in den Rettungsinseln Snacks mit Getränken. Die Kinder nehmen das Thema sehr ernst, auch die Krokodile und Schlangen im Dschungel. „Am Donnerstag ging es mit über einhundert Kindern los und der erste\n    Eindruck der Kinder war „boah – ist das geil!“ – wortwörtlich“ berichtet Eirini stolz. Auch die ErzieherInnen waren beeindruckt und nahmen Anregungen für den Herbst mit. Sie wollen, das Kindersportfest in diesem Jahr nochmal einmal durchführen. „Wenn das so erfolgreich ist, dann wollen wir das zur Tradition machen“ stellt Eirini fest.\n  \n\nKatrin Kretschmar (39) Übungsleiterin im FC NORDOST hat sich die Übungsstationen ausgedacht und mit errichtet. Sie ist Trainerin für 4-6-Jährige und bringt dafür einige Vorerfahrungen mit. Bei der Kiezübungsleiterausbildung durch das Bewegungsnetzwerk lernte sie die dortigen Protagonisten Jannes und Theo kennen. Daraus ergab sich das gemeinsame Projekt. „Anfangs war ich etwas nervös, so groß haben wir das noch nicht aufgebaut“ sagt sie. Aber alles lief gut, auch das Erklären an den Stationen.\n  \n\nJennifer Wagner (34) von Schlaufuchs e.V. organisierte des Kita-Sportfest ebenso mit. „Für das erste Mal gab es viel Lob, alles verlief sehr harmonisch“ fasst sie ihre Eindrücke zusammen. Die Kinder waren voll konzentriert und die ErzieherInnen sehr erstaunt, was diese alles können – das hätten sie nicht erwartet. „Kinder können diszipliniert arbeiten und Aufgaben erfüllen“ stellt sie erfreut fest. Schlaufuchs e.V. ist ein Bildungsverbund Marzahn-Mitte und wurde 2021 gegründet. Angebote für Kinder sollten sichtbar oder neu geschaffen werden. So ergab sich bei in der Netzwerkarbeit der Austausch mit Jannes und Theo und schließlich die Zusammenarbeit für das Kitasportfest.\n  \n"
}