{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1224138.php",
    "date": "2022-07-07",
    "title": "Besser Lesen und Schreiben lernen im Lernhaus Reinickendorf",
    "text": "\n\n    Das Lernhaus Reinickendorf der Volkshochschule (VHS) Reinickendorf macht seine Teilnehmerinnen und Teilnehmer fit für den Berufseinstieg. Es richtet sich an Menschen, die Probleme mit dem Schreiben, Lesen und Rechnen haben.\n  \n\n    Im Rahmen des Lehrgangs „Schritte in den Beruf“ können Teilnehmerinnen und Teilnehmer besser Lesen und Schreiben lernen sowie ihre Kenntnisse im Rechnen verbessern. Sie üben zudem den Umgang mit dem Computer und dem Internet und bereiten sich auf den Berufsalltag vor. In kleinen Gruppen und einem Lerntempo, das auf die Bedürfnisse der Teilnehmerinnen und Teilnehmer abgestimmt ist, können schnell Lernerfolge erzielt werden und so das Selbstbewusstsein für den Berufseinstieg gesteigert werden.\n  \n\n    Ein Einstieg in den Kurs ist jederzeit möglich. Der Lehrgang findet an vier Tagen in der Woche im Fontanehaus im Märkischen Viertel statt. Unterrichtet wird in einfacher Sprache.\n  \n\n    Teilnehmen können:\n    • Erwachsene, die sehr gut Deutsch sprechen\n    • Erwachsene, die Probleme beim Lesen und Schreiben haben\n    • Erwachsene, die Deutsch als Muttersprache sprechen\n    • Erwachsene, die eine andere Muttersprache haben\n  \n\n    Informationen finden Sie auch online unter: www.berlin.de/vhs/volkshochschulen/reinickendorf/aktuelles/lernhaus-reinickendorf-lehrgang-schritte-in-den-beruf-1222150.php\n\n\n    Der Lehrgang „Ich kann es! Schritte in den Beruf“ ist Teil des Projekts „Alphabetisierung und Grundbildung in den Lernhäusern“ (AGiL) der Berliner Volkshochschulen. Das Vorhaben wird gefördert aus Mitteln des Europäischen Sozialfonds.\n  \n\n    Kontakt: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon: (030) 90294-4800 (Mo-Fr, jeweils 9 bis 15 Uhr)\n    E-Mail: vhs@reinickendorf.berlin.de\n    Fax: (030) 90294-4812\n  \n"
}