{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1245735.php",
    "date": "2022-09-16",
    "title": "Tag der Patient*innensicherheit im Rahmen der Awareness-Woche zum Medikamentenmissbrauch",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller informiert:\n\n\n    Beginnend mit dem Tag der Patient*innensicherheit am 17. September werden bis zum 23. September 2022 im Rahmen der dritten Berliner Awareness-Woche Bürger*innen und Fachkräfte für einen verantwortungsvollen Umgang mit Medikamenten sensibilisiert.\n  \n\n    In Berlin leben ca. 464.000 Personen mit einem wöchentlichen Schmerzmittelgebrauch sowie schätzungsweise 100.000 Personen mit einer Medikamentenabhängigkeit. Die Deutsche Hauptstelle für Suchtfragen schätzt, dass deutschlandweit circa 1,5 – 1,9 Millionen Menschen medikamentenabhängig sind.\n  \n\nGesundheitsstadtrat Christoph Keller: „Medikamente einzunehmen, um Leistung zu bringen oder zu entspannen, ist in unserer Gesellschaft ein zunehmend verbreitetes und akzeptiertes Vorgehen. Dies gilt auch während der anhaltenden Pandemie. Daher habe ich mich mit der Bitte an die im Bezirk Mitte ansässigen Hausärztinnen und Hausärzte gewandt, ihre Patient*innen proaktiv über die Risiken von Medikamenten zu informieren. Das gilt sowohl für verschreibungspflichtige sowie zum Zwecke der Selbstmedikation eingenommene Arzneimittel.“\n  \n\n    Herausforderungen in der Verschreibungspraxis betreffen u.a. geschlechtssensible sowie biographische Merkmale, wie beispielweise zurückliegendes oder akutes Gewalterleben bei Frauen* oder Fluchterfahrungen. Dabei sollte unter anderem der erhöhte Beratungsbedarf von Geflüchteten bezüglich Arzneimitteln mit Abhängigkeitspotenzial wie Opioiden, Pregabalin o.ä. Berücksichtigung finden, der sich unter anderem aus einer anderen Verfügbarkeit sowie Verschreibungspraxis im Herkunftsland ergibt.\n  \n\n    Informationen für Menschen mit Medikamentenabhängigkeit, aber auch ihre Angehörigen oder Fachkräfte sind erhältlich über die bezirklichen Suchtberatungsstellen oder die Fachstelle für Suchtprävention Berlin (www.berlin-suchtpraevention.de).\n  \n\nAmbulante Suchtberatung Mitte\n    Stromstraße 47, 10551 Berlin\n    Tel.: 030/ 22 44 51 -100\nmitte@vistaberlin.de\nwww.vistaberlin.de\n\n\nIntegratives Suchtzentrum Mitte\n    Große Hamburger Straße 18, 10115 Berlin\n    Tel.: 030/ 6 66 33 -400/ -401\nSucht-gr.hamburger@caritas-berlin.de\nwww.caritas-berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Christoph Keller, Tel.: (030) 9018-23700\n  \n"
}