{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1172567.php",
    "date": "2022-02-01",
    "title": "Bewerbungsstart für Berliner Unternehmen für den Deep Tech Award 2022",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe lobt den Deep Tech Award 2022 aus. Prämiert werden zum siebten Mal anwendungsorientierte und erprobte Lösungen wie auch Produkte auf Deep Tech Basis wie KI, Blockchain, IT Security, IoT/Industrie 4.0 und Social/Sustainable Tech. Der Preis richtet sich sowohl an kleine als auch an mittlere Berliner Unternehmen. In fünf Kategorien werden Awards mit jeweils 10.000 Euro Preisgeld an innovative und praxisnahe Geschäftsideen auf Soft- und Hardwarebasis verliehen. Die Bewerbungsfrist endet am 24.04.2022.\n  \n\nTino Schopf, Staatssekretär der Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Berlin hat sich zu einem der wichtigsten Standorte der digitalen Gründerszene in Deutschland entwickelt – viele unserer fast 10.000 Unternehmen werden weltweit beachtet. Wir stärken diesen Trend und würdigen mit dem Deep Tech Award jährlich innovative Produkte und Lösungen ,Made in Berlin‘ aus den Bereichen Künstliche Intelligenz, Internet der Dinge/Industrie 4.0, IT Security und Blockchain.“\n  \n\n    Viele digitale Lösungen aus den Bereichen Künstliche Intelligenz, Internet der Dinge, Blockchain und IT Sicherheit unterstützen die Berliner:innen im Alltag oder geben Antworten auf die gesellschaftlichen und sozialen Herausforderungen unserer Zeit wie Social/Sustainable Techs. Spätestens mit dem Ausbruch der Pandemie ist es offensichtlich geworden, wie bedeutend die Digitalisierung und Vernetzung der Technologien mit den traditionellen Branchen sind. In einigen Ländern werden Roboter im Kampf gegen das Coronavirus eingesetzt: Sie desinfizierten Krankenhausflure und bringen Risikopatienten das Essen ans Bett. Die Telemedizin und insbesondere die psychologische Behandlung per Video-Chat oder App gewinnen rasch an Popularität und Akzeptanz.\n  \n\n    Der Wettbewerb ist mit 50.000 Euro Preisgeld dotiert. Für jede Deep Tech Kategorie wird ein „Deep Tech Star“ mit einer Award-Urkunde und Skulptur gekürt. Der Preis wird im Rahmen der Landesinitiative Projekt Zukunft und der Kampagne Deep Tech Berlin verliehen und durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie den Europäischen Fonds für regionale Entwicklung (EFRE) finanziert. Jede Kategorie hat eine eigene hochkarätige, unabhängige Expert:innen-Jury, die die Einreichungen nach Innovationsgrad und Marktpotenzial bewerten wird.\n  \n\n    Unsere Jurymitglieder:\n  Künstliche Intelligenz\n\nClaudia Pohlink, Chief Expert Data & Program Manager House of Data bei der Deutschen Bahn\n    \nFabian Westerheide, Geschäftsführer der Asgard Capital Verwaltung GmbH\n    \nDr. Jack Thoms, stv. Sprecher, Deutsches Forschungszentrum für Künstliche Intelligenz (DFKI)\n    \nInternet of Things & Industrie 4.0\n\nMoritz von Plate, Global Head of Service and Automation bei Voith Hydro\n    \nHarald Zapp, Gründer & CEO, Next Big Thing AG\n    \nBlockchain\n\nDr. Ing. Katarina Adam, Professorin an der Hochschule für Wirtschaft und Technik Berlin\n    \nRegine Haschka-Helmer, CEO, Seedlab GmbH, IOTA Foundation Adviser\n    \nDr. Christoph Haupenthal, Direktor/Co-Founder, Institut für Angewandte Blockchain an der Digital Business University of Applied Sciences\n    \nIT Security\n\nTimo Kob, Gründer, HiSolutions AG\n    \nBirgit Heß, Cloud Information Security Awareness Lead Europe, SAP Global Security\n    \nThomas Schröter, Vorstandsmitglied, SIBB e.V.\n    \nSocial/Sustainable Tech (Deep Tech Lösungen mit gesellschaftlichen, sozialen oder nachhaltigen Mehrwerten)\n  \nPeter Udo Diehl, CEO & Founder, Audatic\n    \nProf. Dr. Jochen Schiller, Vorstandsmitglied, Einstein Center Digital Future\n    \nHenriette Litta, Geschäftsführerin, Open Knowledge Foundation OKFN\n    \n\n\n    Alle weiteren Informationen zum Deep Tech Award und den Bewerbungskriterien finden sie demnächst unter Berlin.de/deeptech\n\n"
}