{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1196186.php",
    "date": "2022-04-13",
    "title": "Franziska Giffey eröffnet „Security Operations Center“ im ITDZ Berlin",
    "text": "\n\nZentrale Cyberabwehr für die Berliner Verwaltung\n\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Cyberbedrohungen durch Hackerangriffe, Schadprogramme und Sicherheitslücken haben in den letzten Jahren stark zugenommen. Angriffsziele sind zunehmend die persönlichen Daten von Bürgerinnen und Bürgern. Das ITDZ Berlin verarbeitet innerhalb seiner Netze und Rechenzentren die Daten von 3,7 Millionen Berlinerinnen und Berlinern. Zum verstärkten Schutz dieser sensiblen Daten vor Cyberbedrohungen eröffnen die Regierende Bürgermeisterin von Berlin, Franziska Giffey und ITDZ-Vorstand Marc Böttcher gemeinsam mit Dr. Ralf Kleindiek, Staatssekretär für Digitales und Verwaltungsmodernisierung und Chief Digital Officer des Landes Berlin heute im ITDZ Berlin das neue „Security Operations Center (SOC)“.\n  \n\n    „Die Berlinerinnen und Berliner müssen darauf vertrauen können, dass ihre persönlichen Daten, die sie mit öffentlichen Einrichtungen teilen, sicher sind“, sagt die Regierende Bürgermeisterin Franziska Giffey. „Bedrohungen durch Cyberangriffe sind reale Gefahren für die Demokratie, insbesondere in der aktuellen Situation. Der Krieg in der Ukraine wird nicht nur mit Waffen geführt, sondern auch im Netz, weit über die Grenzen des Landes hinaus. Mit dem Security Operations Center gehen wir einen weiteren Schritt zum Schutz der IT-Infrastruktur des Landes und für die Berlinerinnen und Berliner.“\n  \n\n    Im neuen „Security Operations Center (SOC)“, einem modernen Leitstand, erfolgt rund um die Uhr die Erkennung und Abwehr von Cyber-Angriffen auf das Berliner Landesnetz und die Landesrechenzentren. Security-Expertise und moderne Verfahren zur Cyberabwehr werden hier gebündelt und Erkenntnisse zur IT-Sicherheit aus einem Echtzeit-Lagebild für alle Berliner Behörden aufbereitet und durch das ITDZ Berlin zur Verfügung gestellt.\n  \n\nMarc Böttcher, Vorstand des ITDZ Berlin: „Gefahren durch Hackerangriffe, Schadprogramme und Sicherheitslücken nehmen seit Jahren zu. Unsere Erfahrung zeigt, dass IT-Sicherheit aktiv gemanaged, kontinuierlich angepasst und professionell umgesetzt werden muss. Im SOC bündeln wir Expertise, modernste Technik und Organisation. So wird es möglich, auch das Thema IT-Sicherheit für die Behörden und Einrichtungen der Berliner Verwaltung auf einem hohen Niveau zu standardisieren.“\n  \n\n    IT-Sicherheit ist einer der Leistungsschwerpunkte des ITDZ Berlin. Seit 2015 ist es als bundeweit erster IT-Dienstleister mit dem ISO-27001-Zertifikat des Bundesamtes für Sicherheit in der Informationstechnik (BSI) zertifiziert. In seinem „Cyber Defence Center Landesverwaltung“ erfolgt neben der Erkennung und Abwehr von Cyberangriffen auch die Analyse von Daten- und IKT-Systemen mit Methoden der digitalen Forensik. Zusätzlich unterstützt und berät das Berlin-CERT (Computer Emergency Responce Team) die Berliner Verwaltung bei der proaktiven Verhinderung und Bewältigung von IT-Sicherheitsvorfällen.\n  \n\n    „Informations- und IT-Sicherheit sind Grundvoraussetzungen für die Digitalisierung der Verwaltung und Online-Services wie den Digitalen Antrag und die Digitale Akte“, sagt Dr. Ralf Kleindiek, Staatssekretär für Digitales und Verwaltungsmodernisierung und Chief Digital Officer des Landes Berlin. „Mit dem Security Operations Center im ITDZ Berlin stärken wir die IKT-Sicherheitsstruktur des Landes Berlin mit modernen Methoden zur Cyberabwehr, hochqualifiziertem Fachpersonal und einem zentralen, wirtschaftlichen Betrieb. So unterstützen wir sowohl die Verwaltung als auch die Berlinerinnen und Berliner aktiv für die Umsetzung und Nutzung eines sicheren, digitalen Bürgerservice“.\n  \n\n    Im Security Operations Center erfassen und analysieren die Experten des ITDZ Berlin täglich rund ein Terabyte (1.000 Gigabyte) Daten aus verschiedenen IT-Systemen wie Firewalls, Routern, Servern und Netzwerkkomponenten zentral und bewerten diese nach ihrer Kritikalität. Im Falle eines Cyberangriffs erfolgt die Alarmierung nach einem BSI-zertifizierten, festgelegten Alarmierungsprozess und in enger Abstimmung mit dem Landesbevollmächtigten für Informationssicherheit. Nach Einleitung von Sofortmaßnahmen informiert das Berlin-CERT ggf. betroffene Behörden und empfiehlt entsprechende Maßnahmen zum Schutz oder zur Gefahrenabwehr.\n  \n\n    Unter folgendem Link stellen wir Ihnen Foto- und Videomaterial zur Eröffnung des Security Operations Center zur Verfügung: https://www.picdrop.com/deichblick/ypHud37PaR.\n  \n\nÜber das ITDZ Berlin:\n    Das IT-Dienstleistungszentrum Berlin (ITDZ Berlin) ist der zentrale IT-Dienstleister für die Berliner Verwaltung und unterstützt die Hauptstadt beim Einsatz der Informations- und Kommunikationstechnik (IKT). Das ITDZ Berlin berät und unterstützt die Verwaltung bei IT-Projekten sowie bei der Beschaffung von IT- und Telekommunikations-Hardware und -diensten. Gemeinsam mit dem Land Berlin arbeitet das ITDZ Berlin zudem an der Umsetzung zentraler E-Government Projekte. Als einer der führenden kommunalen IT-Dienstleister in Deutschland verstehen wir uns als Initiator und Motor für eine serviceorientierte, moderne und digitale Hauptstadtverwaltung. Dabei setzt das ITDZ Berlin auf hohe Sicherheitsstandards und agiert als Schnittstelle zwischen Verwaltung Wirtschaft, Wissenschaft und anderen öffentlichen IT-Dienstleistern. Tagtäglich unterstützen wir die rund 100.000 Mitarbeitenden in den Senats- und Bezirksverwaltungen, bei der Polizei und Feuerwehr, sowie den Gerichten und\n    vielen weiteren öffentlichen Einrichtungen bei ihrer Arbeit für die 3,7 Millionen Bürgerinnen und Bürger Berlins.\n  \n\nKontakte:\n  \n\nIT-Dienstleistungszentrum Berlin – www.itdz-berlin.de Stellv. Pressesprecherin Diana Dasch – Telefon: 030 90222 6111 – E-Mail: presse@itdz-berlin.de\n\nPresse- und Informationsamt des Landes Berlin – https://www.berlin.de/rbmskzl E-Mail: presse-information@senatskanzlei.berlin.de\n\nSenatsverwaltung für Inneres, Digitalisierung und Sport – https://www.berlin.de/sen/inneres/\n      Stellv. Pressesprecherin Sylvia Schwab – Telefon: 030 90223 2732 – E-Mail: pressestelle@seninnds.berlin.de\n\n\n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}