{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1221327.php",
    "date": "2022-06-29",
    "title": "Neuer Leuchtturm bei Prävention von Herz-Kreislauf-Erkrankungen in Deutschland: Charité und Friede Springer gGmbH unterzeichnen Vertrag zur Einrichtung eines neuen Präventionszentrums – Das Land Berlin dankt Friede Springer für ihre großzügige Spende",
    "text": "\n\nGEMEINSAME PRESSEERKLÄRUNG\n\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Herz-Kreislauf-Erkrankungen sind noch immer die häufigste Todesursache in Deutschland. In der Medizin spricht man auch von kardiovaskulären Erkrankungen. Sie treten vielfältig in Erscheinung und reichen von Bluthochdruck, Arteriosklerose und Herzrhythmusstörungen über Herzschwäche bis hin zu einem Herzinfarkt.\n  \n\n    Herz-Kreislauf-Krankheiten weiter erforschen, individuelle Risiken frühzeitig erkennen und präventiv darauf zu reagieren – das ist das Ziel des neuen Zentrums an der Charité – Universitätsmedizin Berlin.\n  \n\n    In den kommenden zehn Jahren entsteht dort ein neues Forschungs- und Präventionszentrum: Friede Springer, Vorstandsvorsitzende der Friede Springer Stiftung, Prof. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin, und Prof. Axel R. Pries, Dekan der Charité – Universitätsmedizin Berlin, haben heute in Anwesenheit der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, dem Senator für Finanzen, Daniel Wesener, und Prof. Dr. Ulf Landmesser, Ärztlicher Leiter des CharitéCentrum für Herz-Kreislauf- und Gefäßmedizin, den Vertrag zum Aufbau des „Friede Springer – Cardiovascular Prevention Center at Charité“ unterzeichnet.\n  \n\n    In den kommenden zehn Jahren wird die Friede Springer gGmbH den Aufbau des Zentrums mit bis zu 70 Millionen Euro fördern, um neue Wege in der Herz-Gesunderhaltung und individuellen Herz-Prävention zu gehen. Das Land Berlin unterstützt dieses Vorhaben mit weiteren 7 Millionen Euro.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Berlin ist ein herausragender Wissenschaftsstandort und das neue Präventions- und Forschungszentrum für Herz-Kreislauf-Erkrankungen an der Charité wird ein weiterer wichtiger Baustein dieser Exzellenzentwicklung. Das Engagement von Friede Springer bei diesem Projekt ist außergewöhnlich. Ich danke ihr sehr dafür. Die wissenschaftliche Arbeit, die am Präventionszentrum stattfinden soll, sichert den medizinischen Fortschritt und hilft, Krankheiten vorzubeugen und Menschenleben zu retten.“\n  \n\nFriede Springer, Vorstandsvorsitzende der Friede Springer Stiftung: „Nach wie vor sind Herz- und Kreislauferkrankungen die Todesursache Nr. 1 in Deutschland. Mit meinem Engagement möchte ich ein beeindruckendes ganzheitliches Konzept zur Erforschung und Behandlung von Herz- und Kreislauferkrankungen und deren Prävention unterstützen. Dass dies am Standort Berlin entwickelt wird, freut mich besonders.“\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Herz-Kreislauf-Erkrankungen sind deutschlandweit die häufigste Todesursache. Die gute Nachricht: Frühe und vor allem personalisierte Präventionsmaßnahmen können die Krankheitslast von betroffenen Patientinnen und Patienten deutlich senken. Deshalb ist der Aufbau eines Zentrums der Charité für Kardiovaskuläre Prävention nicht nur für die Wissenschafts- und Forschungsmetropole Berlin ein großartiges Unternehmen, sondern vor allem für die Betroffenen selbst. Mit einem innovativen Ansatz in der Herz-Kreislauf-Medizin wird die ‚Friede Springer – Heart Health Kohorte‘ hier vorangehen und die Exzellenz der Charité weiter stärken.“\n  \n\nDaniel Wesener, Senator für Finanzen: „Die Charité trägt als Europas größtes Universitätsklinikum maßgeblich dazu bei, dass Berlin als Wissenschaftsstandort weit über die Stadtgrenzen hinaus einen exzellenten Ruf hat. Diese Exzellenz ist aber kein Selbstläufer: Damit die medizinische Forschung und Versorgung in Berlin auf Spitzenniveau bleibt, sind gezielte Investitionen notwendig. Mit der Etablierung eines Forschungs- und Präventionszentrums für Herz-Kreislauf-Erkrankungen am Campus Benjamin Franklin wird dieser hohe Anspruch unterstrichen und zum innovativen Wachstum der Gesundheitsstadt Berlin beigetragen. Daher fördert das Land das Projekt und die erforderliche Baumaßnahme mit 7,13 Mio. Euro aus dem Innovationsförderfonds.“\n  \n\nProf. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité – Universitätsmedizin Berlin:\n    „Das Friede Springer – Cardiovascular Prevention Center at Charité ist einer der wichtigen Meilensteine des Strategiebausteins Prävention in der Unternehmensstrategie der Charité. Wir wissen, dass ein frühes Eingreifen den Verlauf von Herz-Kreislauferkrankungen maßgeblich verändern kann. Wir wissen auch, dass die Entstehung von Erkrankungen ein komplexes Zusammenspiel mehrerer Faktoren ist. Leider ist uns wenig darüber bekannt, wie das Zusammenspiel dieser Faktoren sich auf den Ausbruch oder die Verhinderung einer Erkrankung auswirkt. Genau hier setzt das Friede Springer – Cardiovascular Prevention Center an. Wir rücken die Gesundheitserhaltung in den Fokus und werden damit neue Wege in der Herz-Kreislaufmedizin gehen. Wir sind Frau Springer für ihre Unterstützung sehr dankbar.“\n  \n\nProf. Axel R. Pries, Dekan der Charité – Universitätsmedizin Berlin: „Das Centrum wird Leuchtturmcharakter in der Präventionsforschung der Universitätsmedizin haben. Wissenschaftliche Fragen werden an den wichtigen interdisziplinären Schnittstellen zu Gen- und Proteinexpression, innovativer Bildgebung, personalisierter Ernährung, Digital Health, Intervention und psychosoziale Gesundheit bearbeitet. Das „human Ecosystem“ wird in den Mittelpunkt gerückt, um mehr und mehr individuelle Risikoprofile und sich daraus ableitende Maßnahmen zur Gesundheitserhaltung zur Verfügung zu stellen. Das Konzept des Friede Springer – Cardiovascular Prevention Center at Charité wird nachhaltig durch den Aufbau eines Schulungs- und Bildungszentrum, in welchem die Ergebnisse der Präventionsforschung gezielt weitergegeben werden, wirksam werden.“\n  \n\nProf. Ulf Landmesser, Ärztlicher Leiter des CharitéCentrum für Herz-Kreislauf- und Gefäßmedizin: „Mit dem Friede Springer Cardiovascular Prevention Center at Charité möchten wir auf die Vision der Vermeidung von häufig leidbringenden oder tödlichen Volkskrankheiten wie dem Herzinfarkt oder der Herzschwäche durch eine rechtzeitige individualisierte und integrative Strategie zur Herzgesunderhaltung hinarbeiten. Dies soll dazu beitragen, den Fokus in der Zukunft wesentlich mehr auf die Herz-Gesunderhaltung zu legen neben einer exzellenten Krankenversorgung.“\n  \n\n    Das Zentrum wird sich in seiner Arbeit darauf fokussieren, Risiken und Resilienzen für Herz-Kreislauf-Erkrankungen umfassender zu erforschen. Aus diesen Ergebnissen sollen neue Konzepte und Strategien zur Prävention abgeleitet werden. In der wissenschaftlichen Arbeit werden dabei wichtige interdisziplinäre Schnittstellen zu Gen- und Proteinforschung, innovativer Bildgebung, personalisierter Ernährung, Digital Health und psychosozialer Gesundheit eingebunden.\n  \n\n    Das Land Berlin als herausragender Wissenschaftsstandort sagt für dieses Vorhaben seine Unterstützung zu.\n  \n\n    Pressekontakte:\n  \n\n    Presse- und Informationsamt des Landes Berlin: Lisa Frerichs, (030) 9026 3200, Lisa.Frerichs@senatskanzlei.Berlin.de\n  \n\n    Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung: Laura Hofmann, (030) 123456789, Laura.Hofmann@SenWGPG.Berlin.de\n  \n\n    Senatsverwaltung für Finanzen: Frederik Bombosch, 030 9020-4174, frederik.bombosch@senfin.berlin.de\n  \n\n    Friede Springer Stiftung: Vorstand, 030 844 14 100, mail@friedespringerstiftung.de\n  \n\n    Charité – Universitätsmedizin Berlin: Markus Heggen, 030 450 570 400, presse@charite.de\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}