{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1219459.php",
    "date": "2022-06-22",
    "title": "Weitere 100 Taxen aus Berlin erhalten Ladeberechtigung am BER",
    "text": "\n\n    Erweiterte Vereinbarung zwischen Berlin und dem brandenburgischen Landkreis Dahme-Spreewald gilt ab sofort\n  \n\n    Der Landkreis Dahme-Spreewald und das Land Berlin haben sich darauf verständigt, die Zahl der ladeberechtigten Berliner Taxen am Flughafen Berlin-Brandenburg von 400 auf 500 zu erhöhen. Die bestehende Vereinbarung zwischen Berlin und dem Landkreis Dahme-Spreewald (LDS) wurde somit erweitert. Am Flughafen BER waren bisher 800 Taxen (je 400 aus Berlin und LDS) ladeberechtigt. Die Zahl der ladeberechtigten LDS-Taxen wird dabei kontinuierlich erhöht. Aktuell haben 270 Taxis aus Dahme-Spreewald eine Konzession erhalten.\n  \n\n    Diese erweiterte Regelung gilt ab sofort und zunächst befristet bis zum 31.10.2023, soll aber – bei entsprechender Stabilität der Nachfrage – voraussichtlich verlängert werden. Die bereits im vorigen Herbst als „Nachrücker“ ausgelosten Berliner Taxiunternehmen werden umgehend vom LABO als der zuständigen Berliner Genehmigungsbehörde informiert, dass sie ab sofort ebenfalls über eine Ladeberechtigung für den BER verfügen. Den Gesprächen gingen Abstimmungen zwischen Berlins Mobilitätssenatorin Bettina Jarasch, Wirtschaftsstaatssekretär Tino Schopf, dem Landrat des brandenburgischen Kreises Dahme-Spreewald, Stephan Loge, sowie auf Fachebene voraus.\n  \n\n    Die Erweiterung soll die gestiegene Taxinachfrage am Flughafen bedienen – vor allem in den Tagesrandzeiten fehlen aktuell häufig Taxen am BER. Ob die Taxenanzahl dem Fahrgastaufkommen gerecht wird, bleibt zugleich Bestandteil regelmäßiger Evaluationen. Dieses Ergebnis ist insofern ein erster Zwischenschritt. Es bleibt gemeinsames Ziel der beteiligten Berliner Senatsverwaltungen, weiterhin an Verbesserungen für das Berliner Taxigewerbe am BER zu arbeiten.\n  \n\n    Zudem haben sich Berlin und LDS darauf verständigt, das Aufrufsystem für die ladeberechtigten Taxen in Zeiten struktureller Nachfrageengpässe flexibler zu gestalten. Bisher gilt stets ein abwechselnder Aufruf Berliner und LDS-Taxen im Verhältnis 1:1. Künftig soll die Möglichkeit geschaffen werden, dass ein Aufruf z. B. ab 22:00 Uhr nur noch nach Wartezeit geregelt ist, nicht mehr nach Betriebssitz. Eine Erprobung wird voraussichtlich nach den Sommerferien beginnen. In der bevorstehenden Hauptreisezeit (5. Juli bis 2. September 2022) wird der Flughafengesellschaft die Option eingeräumt, flexibel auf nicht vorhersehbare Nachfragespitzen zu reagieren und zusätzlich erforderliche Taxen über die Vermittlungszentralen im Landkreis Dahme-Spreewald und in Berlin anzufordern.\n  \n"
}