{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1238183.php",
    "date": "2022-08-24",
    "title": "Senatorin Busse und Staatssekretär Bozkurt nehmen am JugendFORUM 2022 teil",
    "text": "\n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, wird an diesem Montag gemeinsam mit Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung, an der Hauptveranstaltung des Deutschen JugendFORUM 2022 teilnehmen. Das Berliner JugendFORUM sorgt für einen Austausch zwischen Berliner Jugendlichen und Politikerinnen und Politikern und ist unterwegs in Jugendfreizeitstätten, Freibädern, Jugendmessen, Stadtteilzentren, aber auch digital. Das Jugendbegleitgremium des JugendFORUMS sammelt die relevantesten Themen fortlaufend, bereitet sie auf und übersetzt sie in politische Forderungen. Auf der Hauptveranstaltung des JugendFORUM 2022 wird das gemeinsam erarbeitete Forderungspapier gemeinsam und mit vielen jungen Menschen übergeben. Senatorin Busse hält ein Grußwort, Staatssekretär Bozkurt wird das Forderungspapier entgegennehmen.\n  \n\n    Der Temin findet statt:\n  \n\nMontag, den 29. August 2022, von 9:00 bis 15:00 Uhr.\nCampus für Demokratie, Innenhof,\nRuschestraße 103,\n10365 Berlin-Lichtenberg.\n\n\nGenauer Ablaufplan\n\n\n9:00 – 9:30 Uhr\n    Einlass, Anmeldung für die Workshops, Ankommen (begleitet durch eingespielte Musik); die Areas sind bereits besetzt.\n  \n\n9:30 Uhr\n    Start des Bühnenprogramms mit Poetry Slam-Beitrag von Inke & Birte Henneberger sowie Begrüßung durch den Veranstalter Michael Heinisch-Kirch, Vorstandsvorsitzender der SozDia Stiftung Berlin\n  \n\n9:40 – 10:05 Uhr\n    Begrüßung durch die Senatorin für Bildung, Jugend und Familie, Frau Astrid-Sabine Busse,\n    anschließend\n    Auftritt der politischen Tanzgruppe des Mädchen- und Jugendsportzentrums\n    Centre Talma\n  \n\n10:00 – 14:00 Uhr\n    Start der Themen-Areas im Außenbereich und der Workshops im Innenbereich zu den\n    gesammelten Schwerpunktthemen\n  \n\n    - Anti-Diskriminierung\n    - Wohnungsnot & Stadtentwicklung\n    - Corona-Politik & psychische Gesundheit\n    - Schulpolitik\n    - Nachhaltigkeit\n    - Queeres Leben\n    - Ausbildung\n  \n\n14:00 – 15:00 Uhr\n    Moderierte Übergabe des Forderungspapiers an die Berliner Politik durch das Jugendbegleitgremium an Herrn Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung.\n  \n"
}