{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1206147.php",
    "date": "2022-05-13",
    "title": "Hilfe mit großer Herzlichkeit: Senatorin Katja Kipping überreicht Freiwilligenpässe an Berliner Flüchtlingshelfende",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Am Donnerstag, 12. Mai 2022, hat Senatorin Katja Kipping im Ukraine Ankunftszentrum Tegel (UA TXL) Freiwilligenpässe in der Flüchtlingshilfe an über 60 Freiwillige überreicht, die sich in Berlin in den vergangenen Wochen bei der Ankunft der Kriegsgeflüchteten aus der Ukraine engagiert haben.\n  \n\n    Seit Beginn des Angriffs Russlands auf die Ukraine haben täglich bis zu 10.000 geflüchtete Menschen aus der Ukraine Berlin erreicht. Seitdem sind sehr viele freiwillig Engagierte unermüdlich im Einsatz, um in dieser außergewöhnlichen Situation die ankommenden Geflüchteten zu unterstützen.\n  \n\nSenatorin Katja Kipping: „Ich bin sehr beeindruckt vor der Einsatzbereitschaft und der unermüdlichen Hilfe der vielen Freiwilligen. Sie helfen mit großer Herzlichkeit, Empathie und Feingefühl den ankommenden Flüchtlingen und zeigen wiedermal deutlich, wie solidarisch und weltoffen Berlin in schwierigen Zeiten ist. Dafür danke ich allen Freiwilligen!“\n  \n\n    Mit den „Freiwilligenpässen in der Flüchtlingshilfe“ würdigt das Land Berlin die ehrenamtliche Arbeit. Das offizielle Dokument mit den Unterschriften der Regierenden Bürgermeisterin Franziska Giffey und Senatorin Katja Kipping dient als Kompetenznachweis und ist vor allem für junge Menschen, die sich bewerben oder für jene, die sich beruflich umorientieren, sehr nützlich.\n    Sie dokumentieren, welche Fähigkeiten sich freiwillig Engagierte im Ehrenamtes erworben haben.\n  \n\n    Die aktuelle Situation ist für Berlin weiterhin eine Mammut-Aufgabe. Täglich kommen weiterhin tausende Menschen aus der Ukraine an, müssen versorgt und betreut werden. Deshalb werden auch weiterhin engagierte Menschen an den Ankunftsorten gesucht, die den Ankommenden helfen und deren Sprache sprechen. Viele geflüchtete Menschen aus der Ukraine haben Berlin als ihr neues Zuhause gewählt. Sie brauchen Kitaplätze für ihre Kinder, wollen Deutsch lernen und Arbeit suchen. Für diese schwierigen Aufgaben brauchen sie weiterhin Unterstützung der vielen Haupt- und ehrenamtlich Helfenden, sei es in Stadtteilzentren, Nachbarschaftshäusern, Freiwilligenagenturen und Familienzentren oder selbst organisierte Treffpunkte im Kiez.\n    In den kommenden Wochen wird es weitere Dankesveranstaltungen für die Freiwilligen geben.\n  \n\n    Wir senden Ihnen gern ein Foto zum honorarfreien Abdruck zur Verfügung. Senden Sie uns bitte eine Mail an pressestelle@senias.berlin.de .\n  \n"
}