{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1238335.php",
    "date": "2022-08-11",
    "title": "Überdeutliche Umsatz- und Preissteigerungen 2021 – Besondere Nachholeffekte aufgrund von Marktverunsicherungen 2020",
    "text": "\n\nDie Geschäftsstelle des Gutachterausschusses für Grundstückswerte in Berlin hat den aktuellen Immobilienmarktbericht veröffentlicht.\n\n\n    Er basiert auf den Daten aller in Berlin notariell beurkundeten Immobilienverkäufe. Aufgeführt werden für das Jahr 2021 insbesondere Umsatzzahlen, Durchschnittspreise und Preisveränderungen einzelner Teilmärkte, Zahlen über neu begründetes Wohnungs- und Teileigentum sowie Tendenzaussagen zu bereits erfassten Immobilienverkäufen des Jahres 2022.\n  \n\nStaatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill: „Das Marktgeschehen bei den Immobilienkäufen zeigt in dem Corona-Jahr 2021 keine Stagnation – Umsatzsteigerungen finden wir bei allen Teilmärkten, leider auch bei Mietwohnhäusern. Welche Auswirkungen Energie – und Klimakrise sowie der Krieg in der Ukraine haben werden, wird erst der nächste Immobilienmarktbericht zeigen. Dass aber ein weiterer Schutz vor der Umwandlung von Miet- in Eigentumswohnungen notwendig ist, zeigen auch schon die gestiegenen Zahlen im Jahr 2021.“\n  \n\n    Marktentwicklung 2021\n  \n\nMit 23,9 Mrd. € neuer Spitzenwert nach Geldumsatz (+28 %) bei 27.646 Kauffällen (+14 %)\n    \nFlächenumsatz bei Grundstücken gestiegen auf rd. 803 ha (+16 %)\n    \nFlächenumsatz bei Wohnungs- und Teileigentum um +13 % angewachsen auf rd. 1,4 Mio. m²\n    \nUmsatzsteigerung rechnerisch bei Flächen für den Geschosswohnungsbau mit +31 % nach Anzahl und +167 % nach Geldmenge; Anstieg des Flächenumsatzes um +116 %\n    \nAnhebung der Bodenrichtwerte zum 01.01.2022 in allen Teilmärkten je nach Ausgangsniveau zwischen 5 % und 30 %; ausgenommen hiervon der Geschosswohnungsbau in innerstädtischen Spitzenlagen (+/- 0 %)\n    \nNahezu gleichbleibende Umsätze bei Ein- und Zweifamilienhäusern mit jeweils –1 % nach Anzahl bzw. –7 % nach Fläche, bei steigendem Geldumsatz mit +14 %\n    \nmittlerer Kaufpreis für Ein- und Zweifamilienhäuser 4.340 €/m² wertrelevante Geschossfläche bei einem Anstieg von +18 %; höchstes Preisniveau mit durchschnittlich 12.824 €/m² Wohnfläche im Ortsteil Grunewald\n    \nmittlere Kaufpreise für reine Mietwohnhäuser mit 2.465 €/m² wertrelevante Geschossfläche (+18 %) und für Wohn- und Geschäftshäuser mit 2.555 €/m² wertrelevante Geschossfläche (+23 %)\n    \nAnstieg des mittleren Kaufpreises für Eigentumswohnungen auf 5.379 €/m² Wohnfläche (+14 %); bei Eigentumswohnungen im Neubau auf 7.296 €/m² Wohnfläche (+13 %)\n    \nErneut starker Anstieg der Umwandlungen von Miet- in Eigentumswohnungen auf 28.768 WE (+49 %);\n    \nSpitzenreiter die Altbezirke Charlottenburg mit 3.704 WE und Prenzlauer Berg mit 3.271 WE\n    \n\n\n    Ausblick 2022\n  \n\n2022 deutlich nachlassende Preisdynamik und Rückkehr zur Normalität\n    \nmoderate Umsatzrückgänge nach Anzahl im 1. Quartal 2022; weitere Preisanstiege nur noch im einstelligen Prozentbereich\n    \nbislang noch keine Hinweise auf Marktbeeinflussung wegen aktueller geopolitischer und wirtschaftlicher Rahmenbedingungen\n    \n\n\n    Der Immobilienmarktbericht Berlin 2021/2022 kann kostenfrei über die Internetseite des Gutachterausschusses für Grundstückswerte in Berlin www.berlin.de/gutachterausschuss heruntergeladen werden.\n  \n\n    Die kostenpflichtige Druckversion des Immobilienmarktberichtes kann über den Kulturbuch-Verlag unter www.kulturbuch-verlag.de angefordert werden.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}