{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1194914.php",
    "date": "2022-04-08",
    "title": "Kongressfonds verdoppelt Förderung und öffnet sich für Selbstständige",
    "text": "\n\n\nMehr Unterstützung für Berliner Kongresstourismus\n\n\nBis zu 99.950 Euro Förderung pro Veranstaltung durch Kongressfonds Berlin\n\n\nFörderung auch für Selbstständige und Freiberufler:innen\n\n\n\n    Ab sofort können Tagungen und Kongresse in Berlin mit einer neuen maximalen Fördersumme von 99.950 Euro pro Veranstaltung unterstützt werden. Neben Vereinen, Stiftungen und Unternehmen sind nun erstmals auch Selbstständige und Freiberufler:innen antragsberechtigt. Anträge können online unter kongressfonds.berlin.de eingereicht werden. Damit reagiert die Senatsverwaltung für Wirtschaft, Energie und Betriebe auf die Bedarfe der von der Corona-Pandemie besonders betroffenen Veranstaltungsbranche. Der Kongressfonds Berlin wird hierfür ausgeweitet und die Höchstfördergrenze von bisher 49.950 Euro verdoppelt. Diese Weiterentwicklung ist Teil eines umfassenden Maßnahmenpakets zur Unterstützung des Neustarts der Berliner Wirtschaft.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe unterstreicht: „Die Veranstaltungsbranche ist ein wichtiger Teil der DNA unserer Stadt und ihrer Wirtschaft. Sie trägt maßgeblich dazu bei, dass Berlin der weltoffene Ort der Begegnung und des Dialogs ist und das auch in Zukunft bleibt. Mit dem weiterentwickelten Kongressfonds wollen wir die Macherinnen und Macher von Kongressen und Tagungen nach der harten Zeit der Corona-Krise noch besser unterstützen und öffnen unser Förderprogramm ganz bewusst auch für Selbstständige und Freiberufler:innen.“\n  \n\nBurkhard Kieker, Geschäftsführer von visitBerlin: „Der Kongressfonds Berlin hat sich seit seinem Start vor rund einem Jahr zu einem wichtigen Tool entwickelt, die schwer von Corona getroffene Event-Branche unserer Stadt zu unterstützen. Die Erhöhung der Förder­summe hilft uns dabei, weitere Veranstaltungen für Berlin zu gewinnen und den Restart dieses wichtigen Wirtschaftszweigs zu fördern.“\n  \n\n    Mit der erhöhten Fördersumme nimmt der im Juni 2021 etablierte Kongressfonds Berlin weitere Bedarfe der Kongress- und Tagungsbranche auf und will die Antragstellung auch für größere Veranstaltungen attraktiver machen. Für bereits eingereichte Anträge wurde eine Übergangsregelung geschaffen. Die Bewerbung und das Marketing für das Förderprogramm führt visitBerlin durch.\n  \n\nAlle Informationen zum Berliner Kongressfonds.\n  \n"
}