{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1240752.php",
    "date": "2022-09-01",
    "title": "Berliner Gedenktafel für Wolfgang Neuss",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa erinnert mit einer Berliner Gedenktafel an den Kabarettisten und Schauspieler Wolfgang Neuss (1923–1989). Er gilt als einer der eigensinnigsten Kabarettisten der Nachkriegszeit, wirkte als Schauspieler in Spielfilmen mit und schloss sich in den 1960er Jahren der APO (Außerparlamentarische Opposition) an. In der Lohmeyerstraße 6 in Charlottenburg, wo Neuss bis zu seinem Tod lebte, wird nun eine Berliner Gedenktafel für ihn angebracht.\n  \n\nZur Enthüllung am Donnerstag, 15. September 2022 um 10:30 Uhr in der Lohmeyerstraße 6, 10587 Berlin sprechen\n\n\nDr. Klaus Lederer, Senator für Kultur und Europa\n  \n\nGeorg Friedrichs, Vorstandsvorsitzender der GASAG AG\n  \n\nJuppy von der ufaFabrik\n  \n\nArnulf Rating, Kabarettist\n  \n\n    Wolfgang Neuss wurde am 3. Dezember 1923 in Breslau geboren und kam bereits im Alter von 15 Jahren nach Berlin. Kurz darauf wurde er zum Reichsarbeitsdienst verpflichtet, ab 1941 kämpfte er als Soldat an der Ostfront. Nach einer vermutlich selbst zugeführten Verletzung kam er ins Lazarett, wo er erstmals als Komiker auftrat und Witze erzählte. Nach dem Krieg – wieder in Berlin – spielte er im Reichs-Kabarett der Komiker. Gemeinsam mit dem Kabarettisten Wolfgang Müller erlangte er als Duo „Die zwei Wolfgangs“ große Berühmtheit: Sie traten als Filmschauspieler, Kabarettisten und Schlagersänger auf, ehe Müller 1960 bei einem Flugzeugabsturz ums Leben kam. Im selben Jahr hatte Neuss’ kabarettistischer Film „Wir Kellerkinder“ Premiere. Seit Mitte der 1960er-Jahre galt Neuss als einer der populärsten und bissigsten deutschen Kabarettisten und stand als „Mann mit der Pauke“ regelmäßig im Haus am Lützowplatz auf der Bühne. Mit einem gemeinsamen Programm\n    machte er 1965 den Ost-Berliner Liedermacher Wolf Biermann im Westen der Stadt bekannt.\n  \n\n    Politisch sympathisierte Neuss mit der Studentenbewegung der 1960er Jahre, nahm an Demonstrationen und anderen politischen Aktionen teil und engagierte sich im Republikanischen Club. Er wurde dadurch zum Feindbild der Springerpresse, lebte zeitweise im Ausland und zog sich aus der Öffentlichkeit zurück. In den 1980er Jahren startete er ein Comeback, verfasste Kolumnen für die taz und den Stern und trat im Fernsehen auf. 1983 erhielt er den Deutschen Kleinkunstpreis.\n  \n\n    Wolfgang Neuss starb am 5. Mai 1989 nach langer Krankheit und wurde auf eigenen Wunsch neben seinem früheren Bühnenpartner Wolfgang Müller auf dem Waldfriedhof Zehlendorf beigesetzt.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Europa. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Wolfgang Neuss finanziert hat.\n  \n"
}