{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1221645.php",
    "date": "2022-06-30",
    "title": "Buntes Sommerprogramm vom 04. – 08. Juli 2022 am Brunsbütteler Damm",
    "text": "\n\n    Im Staakentreff Brunsbütteler Damm finden in der Woche vom 04. – 08. Juli eine Vielzahl an sommerlichen und nachbarschaftlichen Aktionen von Waffelbacken, Street Music und Hip Hop – Tanzgruppe bis zu Malaktionen statt.\n  \n\n    Damit begeht der Träger der Einrichtung, der Gemeinwesenverein Heerstraße Nord e.V., das 5-jährige Jubiläum seines Wirkens in Stadtteilarbeit und Stadtteilzentrum im Kiez. Ausführliche Informationen zum Programm können dem beiliegenden Flyer entnommen werden.\n  \n\n    Das Lokal des ehemaligen Reisebüros in der Ladenzeile am Brunsbütteler Damm 267 dient dabei als Interimsquartier des Stadtteilzentrums bevor voraussichtlich im Jahr 2025 das neu entstehende Begegnungszentrum Zuversicht bezogen werden kann, das vom Gemeinwesenverein und der evangelischen Kirchengemeinde zu Staaken entwickelt wird.\n  \n\n    Finanziert wird der Staakentreff Brunsbütteler Damm durch die Abteilung Jugend und Ge-sundheit des Bezirksamtes Spandau.\n  \n\n    Bezirksstadtrat für Jugend und Gesundheit, Oliver Gellert: „Ich freue mich, dass die langjäh-rige Tätigkeit des Gemeinswesenvereins in der Region nach den pandemiebedingten Ein-schränkungen der vergangenen beiden Jahre nun mit einem vielfältigen Programm gefeiert werden kann. Dabei bietet der Staakentreff als Teil des bezirklichen Zieleprozesses Gesund aufwachsen, leben und älter werden und Sitz der lokalen Stadtteilkoordination auch abseits der Aktionswoche eine große Bandbreite an nachbarschaftlichen, gesundheitsförderlichen und kulturellen Angeboten für die Bewohner*innen des Kiezes.“\n  \n\nWann: 04.07. – 08.07.2022\nWo: Staakentreff Brunsbütteler Damm, Brunsbütteler Damm 267, 13591 Berlin\n\n\n    Bei Rückfragen wenden Sie sich bitte an Herrn Jünemann des Bezirksamtes Spandau von Berlin (OE Qualitätsentwicklung, Planung und Koordination)\n    E-Mail: j.juenemann@ba-spandau.berlin.de\n    Tel.: 030 90279-4039\n  \n"
}