{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1253183.php",
    "date": "2022-10-11",
    "title": "Fachtag „Potenziale der Mehrsprachigkeit in schulischer Bildung“",
    "text": "\n\n    Heute veranstaltet die Senatsverwaltung für Bildung, Jugend und Familie den bereits dritten Berliner Fachtag rund um die Förderung der Mehrsprachigkeit. Die Förderung der Mehrsprachigkeit ist ausgewiesenes Ziel des Schulgesetzes des Landes Berlin und entsprechend in der aktuellen Koalitionsvereinbarung und den Richtlinien der Regierung enthalten. Der Online-Fachtag richtet sich an Schulleitungen, Lehrkräfte, Mitglieder von Migrantinnen- und Migrantenorganisationen und das interessierte Fachpublikum. Rund 200 Teilnehmende nehmen Anregungen auf und diskutieren zu den Fragen der Umsetzung in der schulischen Bildung. Der Fachtag wird eröffnet durch ein Grußwort von Frau Senatorin Astrid Busse.\n  \n\nBildungssenatorin Astrid-Sabine Busse: „Als weltoffene Metropole zieht Berlin schon lange Familien mit ganz unterschiedlichen Herkunftssprachen an. Mehrsprachigkeit gehört zum Alltag, auch in unseren Kitas und unseren Schulen. Und natürlich ist Mehrsprachigkeit eine wertvolle Fähigkeit und Fertigkeit! Erst recht in einer globalisierten Welt, in der wir heute leben und arbeiten. Auch deshalb enthält der Koalitionsvertrag das ausdrückliche Bekenntnis zum Ausbau der Mehrsprachigkeit im Berliner Schulwesen.“\n  \n\n    Wissenschaftliche Impulsvorträge geben im Folgenden einen Einblick in grundlegende Aspekte der Thematik. Das anschließende Workshop-Angebot bietet Gelegenheit für einen Erfahrungsaustausch aus unterschiedlichen Perspektiven. Die inhaltlichen Schwerpunkte umfassen u. a. die Förderung von sprachlicher Vielfalt als wichtige Ressource für den Bildungserfolg, Mehrsprachigkeit als Qualitätsmerkmal in der Schulentwicklung (Gütesiegel Mehrsprachigkeit) sowie die Möglichkeiten und Grenzen dualer Immersion am Beispiel der Staatlichen Europa-Schule Berlin (SESB). Die Workshops werden von Vertreterinnen und Vertretern der Wissenschaft, aber auch von Mitarbeiterinnen und Mitarbeitern der Senatsverwaltung oder der AG SESB durchgeführt.\n  \n\n    Details zum Programm und zu den Materialien stehen auf der Webseite www.mehrsprachiges-berlin.de zur Verfügung. Dort finden Sie auch Angaben und Materialien zu den beiden Fachtagen von 2021.\n  \n"
}