{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1266659.php",
    "date": "2022-11-18",
    "title": "IFA bleibt in Berlin",
    "text": "\n\n    Zehn-Jahres-Vertrag sichert Verbleib der führenden Messe für Consumer Electronics und Home Appliances in der Hauptstadt.\n  \n\n    Die IFA wird 2024 ihr 100-jähriges Jubiläum auf dem Messegelände unterm Funkturm feiern, wo sie als Funkausstellung 1924 erstmalig stattgefunden hat. Nach intensiven Vertragsverhandlungen ist es gelungen, die Zukunft der IFA in Berlin für weitere zehn Jahre zu sichern. Darauf einigten sich heute die drei Vertragsparteien. Anlässlich dieser Verständigung sind die Vertragsparteien heute im Roten Rathaus zusammengekommen. Die weltweit bedeutendste Messe für Consumer Electronics und Home Appliances bleibt bei der Messe Berlin GmbH und wird ab sofort von der IFA Management GmbH verantwortet – einem neuen Joint Venture, das die gfu Consumer & Home Electronics GmbH zusammen mit Clarion Events Ltd gegründet hat.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Die IFA gehört nach Berlin. Sie hat ihre Wurzeln in Berlin und zieht ein riesiges Fachpublikum aus der ganzen Welt an. Corona-bedingt musste sie 2020 und 2021 pausieren, aber schon in diesem Jahr hat die IFA ihren Glanz zurückbekommen. Die Vertragsunterzeichnung sichert nun, dass sie auch in den kommenden zehn Jahren in unserer Stadt glänzen kann. Wir wollen Berlin als wichtigen Messe- und Kongressstandort und als Innovations- und Technologiestandort stärken. Da darf die IFA als eine der größten Messen der Konsumgüterindustrie der Welt natürlich nicht fehlen. Berlin ist stolz auf seine IFA und darauf, dass wir 2024 ihr Jahrhundertjubiläum in unserer Stadt feiern können.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist die Zukunftshauptstadt und der richtige Standort für Zukunftsmessen. Dass es uns gelungen ist, die IFA in Berlin zu halten, ist ein weiterer Höhepunkt in einem sehr erfolgreichen Jahr für unsere Messegesellschaft. Die Rückkehr der Premium-Modemessen, der gelungene Re-Start von internationalen Magneten wie ILA, InnoTrans und eben auch die IFA-Entscheidung unterstreichen das große Potenzial des Messegeschäfts in Berlin. Wir entwickeln dieses Potenzial weiter und stärken damit Wirtschaftskraft und Beschäftigung in der ganzen Metropolregion.“\n  \n\nMartin Ecknig, CEO der Messe Berlin: „Wir sind heute zum erfolgreichen Vertragsabschluss gekommen – das ist eine gute Nachricht für die Stadt Berlin, für die Aussteller und Gäste der IFA und für uns als Messe Berlin. Die weltweit bedeutendste Messe für Consumer Electronics und Home Appliances hat hier bei uns auf dem Messegelände ihren Ursprung und hier wird sie auch in den kommenden Jahren die neuesten Trends und Innovationen zeigen. Die IFA Berlin ist DER Branchen- und Kommunikationstreffpunkt für Industrie, Handel und Medien in einer der dynamischsten und kreativsten Metropolen Europas.“\n  \n\n    Seit 200 Jahren ist Berlin Messestandort, seit vielen Jahrzehnten einer der wichtigsten weltweit. Zu diesem Erfolg trägt die Messe Berlin als landeseigene Messegesellschaft wesentlich bei. Sie konzipiert, vermarktet und veranstaltet jedes Jahr hunderte Live-Events. Zu ihrem breiten Portfolio gehören die globalen Marken und Leitmessen InnoTrans, ITB, FRUIT LOGISTICA und die Internationale Grüne Woche, ebenso wie Kongresse und herausragende Events, so zum Beispiel die Fanmeile am Brandenburger Tor.\n  \n"
}