{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227023.php",
    "date": "2022-07-18",
    "title": "Freizeitclub Hermsdorf erhält ein Lastenrad der „fLotte kommunal“",
    "text": "\n\n    Die Seniorenfreizeitstätte Hermsdorf in der Berliner Straße 105-107, in 13467 Berlin bietet ein breit gefächertes Angebot von Aktivitäten und Unterhaltungsmöglichkeiten. Im Rahmen des Willkommensfestes der Seniorenfreizeitstätte fand die Übergabe des zehnten Lastenrads der Reinickendorfer „fLotte kommunal“ statt und ab Anfang August steht das „Bärchen“ dort für Reinickendorfer Seniorinnen und Senioren kostenfrei zur Ausleihe bereit. Die „fLotte kommunal“ ist eine Initiative des Allgemeinen Deutschen Fahrradclubs (ADFC) in Zusammenarbeit mit dem Berliner Senat. Der Bezirk Reinickendorf beteiligt sich an diesem Programm. Die Finanzierung erfolgt aus Mitteln des Bezirks sowie aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030.\n  \n\n    Im Beisein der stellvertretenden Bezirksbürgermeisterin und Stadträtin für Soziales und Bürgerdienste, Emine Demirbüken-Wegner (CDU), der Stadträtin für Stadtentwicklung, Umwelt und Verkehr, Korinna Stephan (Bündnis 90/Die Grünen), des Leiters des Umwelt- und Naturschutzamtes, Tillmann Albinus und mehr als 100 Seniorinnen und Senioren übergab Henriette Louis vom ADFC das Lastenrad und führte die Inbetriebnahme durch.\n  \n\n    Emine Demirbüken-Wegner: „Den Mitgliedern der Seniorenfreizeitstätte und allen anderen interessierten Seniorinnen und Senioren aus Reinickendorf, bietet die Freizeitstätte Hermsdorf mit diesem Lastenrad ein einfaches und kostenloses Angebot, um umweltfreundlich kleine Besorgungen oder auch Transporte zu erledigen. Mein Dank geht an das betreuende Personal vor Ort, dass sich bereit erklärt hat, das Projekt zu unterstützen und den Verleihprozess zu ermöglichen.“\n  \n\n    Stadträtin Stephan lobte das Projekt: „Ich freue mich, dass mit „Bärchen“ nun auch das letzte Rad einen so guten Platz gefunden hat und wünsche viel Spaß bei der Nutzung.“\n    Ab Anfang August können Interessierte das „Bärchen“ kostenfrei ausleihen. Weitere Informationen erhalten Sie direkt im Seniorenclub Hermsdorf oder unter (030) 4044028.\n  \n"
}