{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1190709.php",
    "date": "2022-03-28",
    "title": "Berufung der neuen Mitglieder der Seniorenvertretung",
    "text": "\n\n    Am 28.03.2022 beruft die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart die 17 Mitglieder der neuen Seniorenvertretung Treptow-Köpenick. Zudem wird die bisherige Seniorenvertretung öffentlich verabschiedet.\n  \n\n    Nach dem Berliner Seniorenmitwirkungsgesetz wird in den Bezirken zeitgleich alle fünf Jahre die Seniorenvertretungswahl durchgeführt. Nach vielen Monaten der Vorbereitung und zuletzt Durchführung der Wahl, steht das Ergebnis nun fest. Zehn Kandidatinnen und sieben Kandidaten aus dem Kreis der Wahlberechtigten und aus verschiedenen Teilen Treptow-Köpenicks erhielten die meisten Stimmen.\n  \n\n    Carolin Weingart dazu: „Ich bin beeindruckt, dass aus Treptow-Köpenick 32 Kandidatinnen und Kandidaten zur Wahl standen. Durch die gedruckte Broschüre, die Vorstellungsvideos, das Angebot zur Telefonsprechstunde, eine online-Vorstellung und selbstorganisierte Vorstellungsrunden in unseren kommunalen KIEZKLUBS hatten die Wahlberechtigten vielfach Gelegenheit, sich über die Kandidatinnen und Kandidaten zu informieren und eine Auswahl zu treffen. In den Wahllokalen bildeten sich teils lange Schlangen.\n  \n\n    Das sind die 17 Personen, für die die meisten Wahlberechtigten votierten:\n  \n\nDr. Johanna Hambach\n    \nDr. Margrith Barth\n    \nUwe Doering\n    \nKarin Franzke\n    \nJutta Knubbe\n    \nBrigitte Sakrzewski\n    \nMarina Haake\n    \nBeate Gotthardt\n    \nHannelore Häusler\n    \nAnnemarie Beier\n    \nVerena-L. Ludwig\n    \nRobert Trettin\n    \nWolfgang Bogumil\n    \nWolfgang Berger\n    \nThomas Fritsche\n    \nUdo Franzke\n    \nHerbert Brendel\n    \n\n\n    Alle neuen Mitglieder verpflichten sich, die Anliegen und die Interessen der Seniorinnen und Senioren im Bezirk Treptow-Köpenick unabhängig, parteipolitisch neutral und konfessionell nicht gebunden zu vertreten.\n  \n\n    Für Carolin Weingart ist klar, dass das Engagement jedes einzelnen Mitglieds der Seniorenvertretung wichtig und einzigartig ist. „Denn das ist Seniorenpolitik, die von Seniorinnen und Senioren gestaltet wird.“, betont Weingart.\n  \n\n    Bei der Verabschiedung der Mitglieder der bisherigen Seniorenvertretung – ebenfalls am 28.03. – dankt Carolin Weingart ihnen dafür, dass sie die kritische Stimme für etwa 78.000 Seniorinnen und Senioren im Bezirk waren, sich in den Ausschüssen der BVV eingebrachten, sich in Heimbeiräten von Pflegeeinrichtungen engagierten, kontinuierlich die Notwendigkeit und Bedeutung unserer kommunalen KIEZKLUBs betonten, bei öffentlichen Veranstaltungen als Seniorenvertretung präsent waren, mit zahlreichen Organisationen und Verbänden zusammenarbeiteten und bei der Entstehung des Berliner Mobilitätsgesetz die Perspektive der Seniorinnen und Senioren sichtbar machten.\n  \n\nAnsprechpersonen:\n    Sandra Böhme\n    Telefon: (030) 90297 6151\n  \n\n    Jessica Block\n    Telefon: (030) 90297 6018\n    Rückfragen: Bezirksamt Treptow-Köpenick, seniorenvertretungswahl@ba-tk.berlin.de\n  \n"
}