{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1249034.php",
    "date": "2022-09-27",
    "title": "„Baubilder und Erinnerungsmuster“ – Ausstellungsbeginn im Mies van der Rohe Haus",
    "text": "\n\nAm 9. Oktober 2022 um 14.00 Uhr eröffnet die neue Ausstellung „Baubilder und Erinnerungsmuster“ im Mies van der Rohe Haus, Oberseestraße 60, 13053 Berlin. Sie ist bis zum 26. März 2023 immer dienstags bis sonntags von 11.00 bis 17.00 Uhr zu sehen. Der Eintritt ist frei.\n  \n\n    Die Ausstellung beleuchtet drei Denkmalprojekte bzw. Vorschläge zur modernen Erinnerungskultur, die Mies van der Rohe im Zwischenreich von Architektur und Kunst machte: Mit dem Bismarckdenkmal-Projekt (1910), dem Revolutionsdenkmal (1926) und dem Entwurf für ein Ehrenmal in der Neuen Wache (1930) präzisierte der Architekt räumliche Erinnerungswelten zwischen persönlicher und kollektiver Bildfindung.\n  \n\n    Zur Ausstellungseröffnung sprechen Dr. Wita Noack, Leiterin des Mies van der Rohe Hauses, Prof. Dr. Dietrich Neumann, Architekturhistoriker, Brown University; Jan Maruhn, Berliner Kunsthistoriker, und Simon Behringer, wissenschaftlicher Volontär am Mies van der Rohe Haus.\n  \n\n    Der bedeutende deutsch-amerikanische Architekt Ludwig Mies van der Rohe war ein Formenfinder, aber mehr noch als die reine Form erforschte er das Verhältnis zwischen Raum und Geist. Seine Denkmalprojekte, ob zerstört oder nie gebaut, waren wegweisende Entwürfe, die heute nur im Bild erhalten sind. Er entwarf die heute als Mies van der Rohe Haus bekannte Villa 1932 für den Druckereibesitzer Karl Lemke und dessen Frau Martha.\n  \n\n    Begleitend zur Ausstellung erscheint Band 7 der Schriftenreihe des Mies van der Rohe Hauses. Das Haus ist im Netz unter https://www.miesvanderrohehaus.de, auf YouTube unter https://www.youtube.com/channel/UCGW_e0XDTw8tGXUpaW-NklA und auf Instagram als @mies_van_der_rohe_haus zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Mies van der Rohe Haus\n    Dr. Wita Noack\n    Telefon: (030) 97000618\nE-Mail\n\n"
}