{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1177728.php",
    "date": "2022-02-17",
    "title": "Polizeibeamten angefahren, Unfall verursacht, Widerstand geleistet",
    "text": "\n\nNr. 0387\n    In Prenzlauer Berg nahmen Polizeikräfte gestern Vormittag einen Mann fest, nachdem dieser sich einer Polizeikontrolle entzogen hatte und einen Polizeibeamten angefahren sowie einen Unfall verursacht hatte.\n    Gegen 11 Uhr war zivilen Polizeieinsatzkräften in der Wisbyer Straße ein Land Rover aufgrund seiner Fahrweise und entfernter Siegel auf dem Kennzeichen, die auf fehlenden Versicherungsschutz hindeuteten, aufgefallen. Die Polizeikräfte forderten den Fahrer daraufhin durch Zeigen der „Polizeikelle“ zum Anhalten auf. Der Mann fuhr weiter. In der Ostseestraße/Hosemannstraße touchierte der Land Rover das zivile Polizeifahrzeug, fuhr jedoch trotzdem weiter und ignorierte zudem sämtliche Aufforderungen stehen zu bleiben. Als der Wagen wenig später an der Kreuzung Ostseestraße/Greifswalder Straße an einer roten Ampel zum Stehen kam, stieg ein Beamter aus dem Fahrzeug, wies sich als Polizist aus und forderte den Fahrer abermals auf, anzuhalten. Der gab stattdessen Gas als die Ampel auf Grün schaltete und stieß mit dem Fahrzeug gegen die Hand des Polizisten. Die Beamten forderten Unterstützung an, woraufhin es in der Charlottenburger Straße /Friesickestraße gelang, den\n    Land Rover zum Stehen zu bringen. Der Fahrer weigerte sich jedoch aus dem Fahrzeug zu steigen und ignorierte sämtliche Aufforderungen. Erst als weitere Unterstützungskräfte eintrafen und dem Mann angedroht wurde, die Türen des Fahrzeugs gewaltsam zu öffnen, lies der Fahrer das Beifahrerfenster herunter, so dass Beamte die Tür öffnen und den Mann wenig später auf der Fahrerseite aus dem Wagen ziehen konnten. Der 55-Jährige versteifte sich hierbei durchgängig, so dass die Polizisten letztlich körperliche Gewalt anwenden mussten, um ihm die Handfessel anlegen zu können. Der Fahrer machte hierbei durchgängig deutlich, dass er die Beamten nicht anerkennen würde und der Reichsbürgerbewegung zugehörig sei. Zu den ihm gemachten Tatvorwürfen äußerte sich der Mann nicht. Er wurde in einen Polizeigewahrsam gebracht und dort erkennungsdienstlich behandelt. Sein Führerschein wurde beschlagnahmt und sein Fahrzeug sichergestellt.\n    Nach Beendigung der polizeilichen Maßnahmen konnte der 55-Jährige seinen Weg zu Fuß fortsetzen. Gegen ihn wird nun wegen des Verdachts des gefährlichen Eingriffs in den Straßenverkehr, der gefährlichen Körperverletzung, eines Verstoßes gegen das Pflichtversicherungsgesetz sowie wegen Widerstands gegen Vollstreckungsbeamte ermittelt. Der Polizeibeamte, der von dem flüchtenden Fahrzeug touchiert worden war, erlitt nur leichte Verletzungen und setzte seinen Dienst fort.\n  \n"
}