{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1242495.php",
    "date": "2022-09-06",
    "title": "Senatsausschuss beschäftigt sich mit der Fachkräftesicherung für Klimaberufe und würdigt Empfehlungen des Klimabürger:innenrats",
    "text": "\n\n    Der Senatsausschuss Klimaschutz hat sich heute in seiner zweiten Sitzung mit den Empfehlungen des Berliner Klimabürger:innenrates befasst. In der Diskussion mit zwei eingeladenen Vertreterinnen des Rates würdigte der Ausschuss das außerordentliche bürgerschaftliche Engagement der Teilnehmerinnen und Teilnehmer: 100 zufällig per Los ausgewählte Berlinerinnen und Berliner hatten über zwei Monate hinweg über den Weg Berlins zur Klimaneutralität diskutiert und Ende Juni dieses Jahres 47 Handlungsempfehlungen für den Senat formuliert.\n  \n\n    Der Senatsausschuss bekräftigte, sich mit den fachlichen Vorschlägen zu den Bereichen Mobilität, Gebäude, Energie, Konsum und Grünflächen auseinanderzusetzen. In seiner nächsten Sitzung am\n    22. November 2022 will er zu den Empfehlungen in der Sache Stellung nehmen.\n  \n\n    Zudem hat Senatorin Katja Kipping zum aktuellen Stand der Aktivitäten zum Fachkräftemangel in Klimaschutzberufen berichtet.\n  \n\n    Franziska Giffey, Regierende Bürgermeisterin: „Die entscheidende Herausforderung bei der Erreichung unserer Klimaschutzziele ist der zunehmende Fachkräftemangel in den Klimaberufen. Unsere Bemühungen müssen mit ganzer Kraft darauf gehen, mehr junge Menschen für diese Berufe – wie zum Beispiel Solarteure und Elektronikerinnen für Energie- und Gebäudetechnik – zu gewinnen. Der Senat hat ambitionierte Ziele für mehr Klimaschutz in unserer Stadt. Auch angesichts hoher Energiepreise arbeiten wir weiter für den Ausbau des ÖPNV, den Fortschritt bei der energetischen Sanierung von Wohnungen und den Ausbau der erneuerbaren Energien.“\n  \n\n    Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Der Klimabürger:innenrat hat deutlich gemacht, wie ein klimaneutrales Berlin aussehen kann: Es ist eine lebenswerte Stadt mit deutlich weniger Autos, aber mehr Raum für Begegnungen, Grünflächen und für komfortable Rad- und Fußwege. Eine innovative Metropole, die zu 100 Prozent auf saubere, erneuerbare Energie setzt statt auf Kohle, Gas und Öl. Die Empfehlungen der Bürgerinnen und Bürger sind uns Auftrag, auf dem Weg zu einem klimaneutralen Berlin mit konkreten Maßnahmen und mit noch mehr Tempo voranzugehen. Im Klimaausschuss werden wir zu allen Empfehlungen Stellung nehmen.“\n  \n\n    Der Senatsausschuss Klimaschutz ist ein politisches Steuerungsgremium des Senats, das sich im Mai 2022 erstmals konstituiert hat. Er soll die Einhaltung der Berliner Klimaschutzziele überwachen, Zielkonflikte auflösen und bei Bedarf nachsteuern. Dem Ausschuss gehören die Regierende Bürgermeisterin sowie die Senatorinnen und Senatoren für Umwelt, Mobilität, Verbraucher- und Klimaschutz, für Wirtschaft, Energie und Betriebe, für Finanzen, für Stadtentwicklung, Bauen und Wohnen, für Bildung, Jugend und Familie sowie für Kultur und Europa an.\n  \n\n    Weitere Informationen zum Klimabürger:innenrat gibt es im Netz.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}