{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1204955.php",
    "date": "2022-05-10",
    "title": "Konferenz der Präsidentinnen und Präsidenten der Rechnungshöfe wählt Christoph Hillenbrand zum neuen Vorsitzenden",
    "text": "\n\n    Die Konferenz der Präsidentinnen und Präsidenten der Rechnungshöfe von Bund und Ländern hat am Dienstag Christoph Hillenbrand zum neuen Vorsitzenden gewählt. Der Präsident des Bayerischen Obersten Rechnungshofs übernimmt das Amt turnusgemäß am 1. Juli 2022 für ein Jahr. Derzeit hat die Präsidentin des Rechnungshofs von Berlin, Karin Klingen, den Vorsitz inne.\n  \n\n    Zuvor hatte die zweitägige Konferenz im Berliner EUREF-Campus unter anderem die Auswirkungen der Corona-Pandemie beraten. Die Rechnungshöfe diskutierten die Entscheidungen des Staatsgerichtshofs Hessen und des Verfassungsgerichtshofs Rheinland-Pfalz zu den dortigen Corona-Sondervermögen. Ihren Austausch über laufende und geplante Prüfungen von Corona-Maßnahmen werden sie fortsetzen.\n  \n\n    Die Rechnungshöfe beschäftigten sich zudem mit Arbeitsformen der Zukunft und innovativen Entwicklungen, insbesondere im Bereich der Digitalisierung und der flexiblen Raumnutzung. Auch bei den weiteren Beratungen werden die Erfahrungen mit neuen Arbeitsmethoden einbezogen, die in der Pandemiezeit in den Rechnungshöfen schnell eingeführt wurden und sich bewährt haben.\n  \n\n    Einen besonderen Erfolg konnten die Rechnungshöfe hinsichtlich ihrer Prüfungsrechte im Medienbereich vermelden: Aufgrund einer Vereinbarung deutscher Rechnungshöfe und der französischen Cour des Comptes mit ARTE G.E.I.E. dürfen sie in Zukunft diese deutsch-französische Medienanstalt prüfen. Die Zentrale ARTE G.E.I.E. mit Sitz in Straßburg ist zuständig für die Programmplanung, Chefredaktion und Ausstrahlung. Sie wird von den beiden Mitgliedern ARTE France und ARTE Deutschland paritätisch finanziert.\n  \n\n    Die nächste Tagung der Präsidentinnen und Präsidenten der Rechnungshöfe findet im Oktober 2022 in Augsburg statt.\n  \n\nHintergrund Präsidentenkonferenz\n\n\n    Zweimal im Jahr erörtern die Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder in der so genannten Präsidentenkonferenz übergreifende Fragen der externen Finanzkontrolle. Ziel ist dabei, eine einheitliche Meinung in diesen Fragen herbeizuführen, Auffassungen in Einzelfällen zu koordinieren und sich wechselseitig über Prüfungserfahrungen und -ergebnisse zu informieren.\n  \n"
}