{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1190649.php",
    "date": "2022-03-28",
    "title": "Eröffnung des Gesundheits- und Sozialzentrums „Kontaktstelle Kotti“",
    "text": "\n\n    Am Kottbusser Tor eröffnet am 28. März nach umfassenden Umbauarbeiten ein neues Gesundheits- und Sozialzentrum. Damit wird im Bezirk Friedrichshain-Kreuzberg die zweite Kontaktstelle mit Drogenkonsumraum eingerichtet. Das neue Zentrum löst das bisherige mobile Angebot auf der Mittelinsel des Kottbusser Tors ab.\n  \n\nGesundheitssenatorin Ulrike Gote: „Ich bin sehr froh, dass es dank der Unterstützung des Bezirksamts Friedrichshain-Kreuzberg gelungen ist, einen geeigneten Standort für ein Gesundheits- und Sozialzentrum am Kottbusser Tor zu finden. Hier erhalten suchtkranke Menschen die Beratung und Unterstützung, die sie brauchen. Sichere Drogenkonsumräume sind ein unverzichtbares Hilfsangebot für drogenabhängige Menschen in Berlin.“\n  \n\nInnensenatorin Iris Spranger: „Das Gesundheits- und Sozialzentrum am Kottbusser Tor ist eine Anlaufstelle für die Menschen im Kiez. Das Zentrum zeigt auch, wie Sicherheit in Berlin gedacht werden muss: Zusammen, gesamtgesellschaftlich und gemeinsam über die eigenen Zuständigkeiten hinaus. Mit der Polizeiwache am Kottbusser Tor wollen wir spürbar und sichtbar mehr Sicherheit schaffen. Ich möchte dort das Kotti aber nicht nur sicherer, sondern auch lebenswerter machen. Gemeinsam mit den Anwohnerinnen und Anwohnern, Gewerbetreibenden, Sozialarbeitenden, sozialen und anderen Einrichtungen und der Erhellung „dunkler Ecken“ werden wir dieses Ziel erreichen.“\n  \n\nStaatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill: „Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat mit der Finanzierung des Umbaus zu einem Gesundheits- und Sozialzentrums einen zentralen Beitrag geleistet, damit das Problem des Drogenkonsums im öffentlichen Raum am Kottbusser Tor unter Kontrolle gebracht wird. Besonders hervorzuheben ist die ressortübergreifende Zusammenarbeit unterschiedlicher Akteure, die vor Ort in einem Netzwerk organisiert sind. Diese Vernetzung hat das Quartiersmanagement am Kottbusser Tor seit Jahren erfolgreich vorangebracht.“\n  \n\nBezirksstadträtin für Jugend, Familie und Gesundheit Regine Sommer-Wetter: „Wir freuen uns sehr, dass die Einrichtung am Kottbusser Tor nun eröffnet wird und damit ein umfassendes Angebot genau dort entsteht, wo es gebraucht wird. Die Probleme am Kottbusser Tor sind komplex und können nur gesamtgesellschaftlich gelöst werden. Der Ausbau niedrigschwelliger Einrichtungen ist ein wichtiger Baustein, um die Situation der betroffenen suchtkranken und in Armut und Obdachlosigkeit lebenden Menschen zu verbessern und effektive Hilfsangebote zu machen. Gleichzeitig braucht es am Kottbusser Tor auch eine Entlastung des öffentlichen Raumes, um die Situation vor allem für Anwohnende, Familien mit Kindern und Gewerbetreibende zu verbessern.“\n  \n\n    Die Kontaktstelle der Fixpunkt gGmbH bietet im neuen Gesundheits- und Sozialzentrum Aufenthaltsmöglichkeiten, niedrigschwellige Beratung, psychosoziale Krisenintervention und eine medizinische Not- und Erstversorgung. Ein Schwerpunkt liegt auf der Hygiene: Es gibt Toiletten und Händewaschmöglichkeiten. Drogenabhängige Menschen haben die Möglichkeit, selbst mitgebrachte Substanzen unter hygienischen Bedingungen und unter medizinischer Aufsicht zu konsumieren. Gebrauchte Spritzen und Nadeln werden fachgerecht entsorgt und sterile Konsumutensilien ausgegeben.\n  \n\n    Zielgruppe des neuen Gesundheits- und Sozialzentrums am Kottbusser Tor sind alle, für die das Kottbusser Tor der Lebensmittelpunkt ist. Dazu zählen besonders vulnerable Gruppen wie beispielsweise chronisch mehrfach beeinträchtigte suchtkranke Menschen, wohnungslose suchtkranke Menschen oder Drogengebrauchende mit Migrations- oder Fluchthintergrund. Dabei stehen Überlebenshilfe, eine Verbesserung der gesundheitlichen und sozialen Situation sowie eine Weitervermittlung in das Hilfesystem im Vordergrund.\n  \n\n    Um Menschen gezielt einzuladen, das Gesundheits- und Sozialzentrum zu nutzen, werden Mitarbeiter*innen von Fixpunkt auch aufsuchend im Umfeld der Einrichtung tätig sein. Den Nachbarinnen und Nachbarn steht das Zentrum zur Information, Beratung und Unterstützung bei rund um das Zentrum akut auftretenden Problemen mit Drogenkonsum im öffentlichen Raum zur Verfügung.\n  \n\n    Das Gesundheits- und Sozialzentrum wird mit verschiedenen Akteuren der Bezirksverwaltung sowie der Polizei, dem Quartiersmanagement Zentrum Kreuzberg/Oranienstraße, Gewerbetreibenden, Hausverwaltungen und der BVG kooperieren. Zudem sollen am Standort Sprechstunden verschiedener sozialer Träger angeboten werden. Dazu gehören beispielsweise Suchtberatung, Beschäftigungs- und Qualifizierungsprojekte, Wohnungslosenhilfe, Migrations- und Flüchtlingsberatung, Rechtsberatung oder medizinische Angebote.\n  \n\n    Die Angebote sollen dazu beitragen, die individuelle Situation von Menschen in besonders schwierigen Lebenslagen zu verbessern und führen gleichzeitig zu einer Entlastung des öffentlichen Raums und der Nachbarschaft am Kottbusser Tor.\n  \n\n    Der Bezirk Friedrichshain-Kreuzberg hat die Räume angemietet und hergerichtet, um eine solche Einrichtung direkt am Kottbusser Tor anbieten zu können. Die Planung erfolgte von Beginn an gemeinsam mit Fixpunkt gGmbH. Eine Anschubfinanzierung erfolgte durch die Landeskommission Berlin gegen Gewalt. Finanziert wird der Betrieb der Einrichtung über die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, den Bezirk Friedrichshain-Kreuzberg. Die Kosten für den Umbau der Räumlichkeiten wurden über Mittel der Sozialen Stadt aus dem Baufonds über die Senatsverwaltung für Stadtentwicklung und Wohnen finanziert.\n  \n\n    Das neue Gesundheits- und Sozialzentrum am Kottbusser Tor wird täglich – auch an Feiertagen – geöffnet sein. Die Kontaktstelle SKA, die sich seit 2012 in der Reichenberger Straße 131 (Höhe Ohlauer Straße) befindet, erweitert das Angebot und entlastet die Kontaktstelle am Kotti. Über die Öffnungszeiten informiert Fixpunkt gGmbH über die Website https://www.fixpunktggmbh.org.\n  \n"
}