{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1204544.php",
    "date": "2022-05-10",
    "title": "Abschlussbericht zur „Konferenz zur Zukunft Europas“ in Straßburg übergeben - Berlin zieht positives Feedback",
    "text": "\n\n    Am gestrigen Europatag, dem 9. Mai 2022, wurde in einer feierlichen Zeremonie in Straßburg der Abschlussbericht der „Konferenz zur Zukunft Europas“ an die Europäischen Institutionen übergeben. Damit geht ein einjähriger außergewöhnlicher Prozess zu Ende, in dem Bürgerinnen und Bürger aus ganz Europa aufgerufen waren, Ideen für die Zukunft der Europäischen Union zu entwickeln, die jetzt von den EU-Institutionen auf Umsetzbarkeit geprüft werden.\n  \n\n    Der Abschlussbericht wurde auf Grundlage der Ergebnisse mehrerer europäischer und nationaler Bürgerforen und weiterer Veranstaltungen in den Regionen und Städte Europas erarbeitet, die alle unter auf einer zentralen digitalen Plattform gesammelt wurden. Er beinhaltet 49 Empfehlungen, mit mehr als 300 Einzelmaßnahmen aus 9 Themenfeldern. Auch Berlin hat sich unter anderem mit einem „Bürgerdialog zum sozialen Europa“ an der Zukunftskonferenz beteiligt. Die Abschlussveranstaltung fand kurz vor Übergabe des Abschlussberichts am 6. Mai im Berliner Rathaus statt.\n    Hierzu der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Ich freue mich über das große Engagement der Bürger*innen, die europaweit über ein Jahr im Rahmen der Zukunftskonferenz eine bisher einmalige Chance genutzt haben, ihre Ideen und Wünsche für die Zukunft der EU einzubringen. Ich selbst durfte auf der Berliner Abschlussveranstaltung im Roten Rathaus erleben, wie informiert und engagiert Berliner Europäer*innen bei der Sache waren. Trotz der großen Vielfalt an Themen schien mir das Soziale, der Kampf gegen soziale Spaltung und Unwuchten nahezu überall eine deutliche Rolle zu spielen. Dies müssen wir als Auftrag verstehen. Insgesamt ist das Ergebnis beeindruckend und zeigt, dass es wichtig ist, die vielfach wahrgenommene Kluft zwischen der EU und den Bürgerinnen und Bürgern zu schließen und direkte Partizipation zu ermöglichen. Nun wird es darauf ankommen, die Vorschläge ernsthaft zu prüfen und eine möglichst weitreichende Umsetzung\n    voranzutreiben. Auch ein Konvent zur Änderung der Europäischen Verträge muss hier explizit eine Option sein. Auf Landesebene werden wir diesen Prozess intensiv begleiten.“\n  \n\n    Mehr zur Zukunftskonferenz unter https://www.berlin.de/zukunftskonferenz\n\n"
}