{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1245221.php",
    "date": "2022-09-14",
    "title": "Symposium des FHXB Friedrichshain-Kreuzberg Museums und Aktiven Museums e.V.: STRASSEN – RAUM – ERBE",
    "text": "\n\n    Straßennamen prägen das Stadtbild und die Erinnerungskultur. Sie verweisen auf Personen, Ereignisse und Orte. Ihre Benennungen geschehen im historischen Kontext der jeweiligen Machtverhältnisse und in der Vorstellung darüber, wer als Bestandteil der Gesellschaft gesehen wird.\n    Straßen in Berlin wurden schon immer umbenannt. In der Gegenwart sind Straßennamen und deren Um-/Benennung jedoch ein virulentes Thema. Zivilgesellschaftliche Stimmen stellen Straßennamen immer wieder auf den Prüfstand.\n  \n\n    Wie gehen wir heute mit Straßennamen um, die einen rassistischen, sexistischen, antisemitischen und anderen diskriminierenden Zusammenhang haben?\n    Das Symposium versammelt Positionen der Zivilgesellschaft, Wissenschaft und Politik, die die Geschichte von Straßennamen und Debatten über Umbenennungen in den Mittelpunkt stellen und mit dem Publikum diskutieren.\n  \n\n    „Wessen Erinnerung zählt? Welche Geschichten stellen wir für wen in den Mittelpunkt? An welche Ereignisse, Orte und Persönlichkeiten wir uns im öffentlichen Raum erinnern, ist eine zentrale Gerechtigkeitsfrage. Straßennamen verdeutlichen, wem die Gesellschaft einen Platz im Selbstverständnis einräumt und welche Perspektiven gleichzeitig ausgeblendet werden. In Friedrichshain-Kreuzberg setzen wir uns für eine diversitätsorientierte Gedenkarbeit und Erinnerungskultur ein. Dabei ist es wichtig, diese Selbstverpflichtung aktiv zu leben und immer wieder neu zu beleuchten und zu diskutieren“, so Clara Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg zum Symposium – Straßen-Raum-Erbe.\n\n\n    Die Bezirksbürgermeisterin Clara Herrmann eröffnet die Veranstaltung und diskutiert auf dem Abschlusspanel mit Torsten Wöhlert, Staatssekretär für Kultur der Berliner Senatsverwaltung für Kultur und Europa und Rita Bake, stellvertretende Direktorin der Landeszentrale für politische Bildung a. D. zur Geschichts- und Erinnerungspolitik im Straßenraum.\n  \n\n    Eine Veranstaltung des FHXB Friedrichshain-Kreuzberg Museums und des Aktiven Museums Faschismus und Widerstand in Berlin e.V., in Kooperation mit ABR – Arbeitskreis Berliner Regionalmuseen.\n  \n\n    Die Veranstaltung findet auf deutscher Lautsprache statt und ist mit einem Rollstuhl zugänglich. Die Veranstaltung ist kostenfrei.\n  \n\n    Zum Programm: www.fhxb-museum.de\n\n\nWann? 20. September 2022, 16.00 bis 20.00 Uhr\nWo? Auditorium des bUm\n    Paul-Lincke-Ufer 21\n    10999 Berlin\nWas? Vorträge und Podiumsdiskussionen\n  \n\nMedienkontakt\n\n\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}