{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1182014.php",
    "date": "2022-03-02",
    "title": "Veranstaltung zur Bürger*innenbeteiligung am Lausitzer Platz",
    "text": "\n\n    Wie können alle Nutzer*innengruppe den Lausitzer Platz künftig optimal nutzen? Wie kann der Bereich rund um die Kirche künftig klimaresilient gestaltet werden? Welche Elemente wünschen sich Bürger*innen für mehr Aufenthaltsqualität in den verschiedenen öffentlichen Bereichen? In Kreuzberg startet das Straßen- und Grünflächenamt jetzt die nächste Stufe des Beteiligungsverfahrens für die langfristige Ausgestaltung und Weiterentwicklung der Fußgänger*innenzone am Lausitzer Platz. Perspektivisch soll eine vollständige Sanierung des gesamten Platzes sowie eine neue Gestaltung der Grünanlage und des Spielplatzes erfolgen.\n  \n\n    Bei der zweiten Beteiligungswerkstatt, die pandemiebedingt verschoben und nach draußen auf den Platz verlegt wurde, können die Anwohner*innen und Nutzer*innen ihre Perspektiven und Ideen einbringen.\n  \n\nSamstag, den 5. März ab 12 Uhr\n    \nOstseite des Lausitzer Platzes (vier Stationen mit Tischen/Pavillons)\n    \n\n\n    Im Rahmen der Veranstaltung werden Entwürfe für Leitlinien und ein Nutzungskonzept vorgestellt, welche aus vorangegangenen Beteiligungsformaten abgeleitet wurden. Diese Vorschläge sollen am Samstag diskutiert und weiterentwickelt werden. Die Leitlinien bilden die Grundlage für das anschließende städtebauliche Wettbewerbsverfahren für die grundhafte Sanierung des Platzes sind. Das Wettbewerbsverfahren wird voraussichtlich in der zweiten Jahreshälfte 2022 gestartet.\n  \n\n    Die Bezirksverordnetenversammlung hatte die Errichtung der Fußgänger*innenzone Lausitzer Platz im August 2020 beschlossen (DS/1712/V). Zudem hat das Bezirksamt den politischen Auftrag bekommen, die Aufenthaltsqualität in öffentlichen Räumen und die Verkehrssicherheit auf Straßen zu erhöhen und gleichzeitig öffentliche Räum gerechter zu verteilen und an die zu erwartenden Folgen des Klimawandels anzupassen. Die Fußgänger*innenzone Lausitzer Platz wird dazu einen wichtigen Beitrag leisten.\n  \n\n    Alle Fragen und Antworten zum Lausitzer Platz finden Sie unter www.berlin.de/faqlausitzerplatz.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}