{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1189368.php",
    "date": "2022-03-23",
    "title": "Ordnungsamt Treptow-Köpenick beteiligt sich an Verkehrssicherheitsaktion der Berliner Polizei",
    "text": "\n\n    Das Ordnungsamt Treptow-Köpenick hat sich in der 11. Kalenderwoche (14. – 20- März 2022) an der Verkehrssicherheitsaktion der Berliner Polizei beteiligt, deren Fokus im März auf Verstößen im ruhende Verkehr lag. 575 relevante Feststellungen tätigten die Dienstkräfte des Allgemeinen Ordnungsdienstes innerhalb einer Woche, mehr als 40 Fahrzeuge wurden umgesetzt.\n  \n\n    Die häufigsten Verstöße bezogen sich hierbei auf\n  \n\n    • Halt- und Parkverstöße im absoluten Halteverbot: 159\n    • Halt- und Parkverstöße im eingeschränkten Halteverbot: 41\n    • Halt- und Parkverstöße auf dem Gehweg: 134\n    • Parkverstöße vor abgesenktem Bordstein: 45\n    • Halt- und Parkverstöße in verkehrsberuhigten Bereichen: 39\n    • Halt- und Parkverstöße im 5-Meter-Bereich vor Kreuzungen/ Einmündungen: 31\n\n\n    Verstöße wie das Parken in zweiter Reihe oder auf Radverkehrswegen, die mit einer besonderen Behinderung für Radfahrende einhergehen, wurden in 16 Fällen geahndet.\n  \n\n    Neben den 45 festgestellten ordnungswidrig vor Bordsteinabsenkungen abgestellten Fahrzeugen wurde in zehn Fällen auch die unerlaubte Benutzung von Schwerbehindertenparkplätzen dokumentiert.\n  \n\n    Weitere Verstöße bezogen sich z.B. auf das ordnungswidrige Parken im Bereich von Bushaltestellen oder das Halten und Parken an engen und/ oder unübersichtlichen Straßenstellen.\n  \n\n    Darüber hinaus stellten die Dienstkräfte während der Schwerpunktkontrollen insgesamt 14 Fahrzeuge mit abgelaufener TÜV-Plakette fest.\n  \n\n    „Mit den durchgeführten Schwerpunktkontrollen unterstützte das Ordnungsamt Treptow-Köpenick die polizeilichen Maßnahmen im Rahmen der Verkehrssicherheitsarbeit flankierend.“, erklärt der Bezirksstadtrat für Öffentliche Ordnung, Bernd Geschanowski. „Vor ihrem Hintergrund führen die Direktionen der Berliner Polizei regelmäßig Aktionen mit individuellen Schwerpunkten durch, die bezirklichen Ordnungsämter beteiligen sich punktuell im Rahmen ihrer Zuständigkeiten. Weitere unterstützende wie auch eigenständige Schwerpunktkontrollen, die sich neben dem ruhenden Verkehr auch weiteren Themen widmen werden, sind für das Jahr 2022 in Planung.“\n  \n"
}