{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1238544.php",
    "date": "2022-08-25",
    "title": "Bekämpfung der Asiatischen Tigermücke",
    "text": "\n\n\nZeit: 26.08.2022, ab 13 Uhr\n    \n\nOrt: Kleingartenanlage Vogelgesang I, Kiefholzstraße 126, 12437 Berlin und Vogelgesang II, Dammweg 185, 12437 Berlin\n    \n\n\n    Die Asiatische Tigermücke wird zunehmend aus Südeuropa durch Reiserückkehrende in Form von Mückenweibchen oder Eiern nach Deutschland eingeschleppt. Die Klimaerwärmung erlaubt es ihr, sich in Deutschland festzusetzen und Populationen aufzubauen. Bereits im vergangenen Jahr wurde in einer Kleingartenanlage in Treptow die asiatische Tigermücke gefunden. Auch in diesem Jahr wurden erneut mehrere erwachsene Exemplare der Asiatischen Tigermücke nachgewiesen. Damit wurde eine erfolgreiche Überwinterung belegt – eine dauerhafte Ansiedlung ist zu befürchten.\n  \n\n    Die schwarz-weiß-gezeichnete Asiatische Tigermücke kann gefährliche Krankheitserreger wie Dengue-, Chikungunya– oder Zika-Viren übertragen. Das Risiko hierfür ist in Deutschland noch sehr gering.\n  \n\n    Zur Bekämpfung der Asiatischen Tigermücke führt das Gesundheitsamt Treptow-Köpenick gemeinsam mit Gesundheitsstadtrat Alexander Freier-Winterwerb, am Freitag, dem 26. August 2022, ab 13 Uhr eine Ortsbegehung in der Kleingartenanlage Vogelgesang I (Kiefholzstraße 126, 12437 Berlin) und Vogelgesang II (Dammweg 185, 12437 Berlin) durch.\n  \n\n    Ziel ist es über die Asiatische Tigermücke aufzuklären, zu informieren und sogenannte B.t.i. Tabletten zur Bekämpfung der Tigermücke zu verteilen. B.t.i. ist ein Eiweiß, das Mückenlarven abtötet, aber allen anderen Tieren und Pflanzen nicht schadet. Die Tabletten werden in Gießkannen, Eimer und Regentonnen eingesetzt.\n  \n\nFür alle die selbst aktiv werden wollen, können die B.t.i. Tabletten in Baumärkten und Apotheken erworben werden.\n\n\n    „Wir wollen aktiv werden, um die Verbreitung der Tigermücke einzudämmen. Das gelingt nur, wenn KleingärtnerInnen, Anwohnende und die Ämter Hand in Hand arbeiten. Wir wollen zudem feststellen, wie weit die Mücke schon verbreitet ist um im kommenden Jahr strukturiert und nachhaltig aktiv zu werden. Noch ist es nicht zu spät“, erklärt Bezirksstadtrat Alexander Freier-Winterwerb.\n  \n\n    Für weitere Fragen zur Bekämpfung der Asiatischen Tigermücke können Sie sich gerne an das Gesundheitsamt Treptow-Köpenick,\n    E-Mail: geshum@ba-tk.berlin.de oder an Projektmanager Tim Kühnlenz, E-Mail: tim.kuehnlenz@icybac.de wenden.\n  \n\n\nWeitere Informationen\n\n\n"
}