{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1238014.php",
    "date": "2022-08-24",
    "title": "\"Sichtbar mobil zur Schule\" - Aktionstag zum Schulanfang auf dem Tempelhofer Feld",
    "text": "\n\n    Bettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie sowie Polizeivizepräsident Marco Langner eröffneten heute auf dem Tempelhofer Feld unter dem Motto “Sichtbar mobil zur Schule” einen Aktionstag zur Verbesserung der Schulwegsicherheit für Kinder. Die Veranstaltung wurde von der Bürgerstiftung Berlin initiiert und fand unter Beteiligung unterschiedlicher Verbände der Berliner Verkehrssicherheitsarbeit statt. Es konnten insgesamt 160 Kinder im Alter von sechs bis neun Jahren aus fünf Schulen mit zahlreichen Angeboten an 16 Stationen ihr Wissen über ein sicheres Verhalten im Straßenverkehr auffrischen und erweitern. Die anwesenden Kinder bekamen Reflektoren überreicht. In diesem Jahr erhalten alle etwa 40.500 eingeschulten Grundschulkinder von der Bürgerstiftung Berlin einen Reflektor sowie einen Infozettel zur Bedeutung der Verkehrssicherheit.\n  \n\n    Gerade Kinder, denen ihr Schulweg noch nicht vertraut ist, sind einem erhöhten Unfallrisiko im Verkehrsgeschehen ausgesetzt und finden daher in der Berliner Verkehrssicherheitsarbeit eine prioritäre Berücksichtigung. Die zahlreichen Angebote des Aktionstages, wie etwa ein Fahrradparcours mit Verkehrsschildern oder ein Lichttunnel, der eindrucksvoll zeigt, dass helle, reflektierende Kleidung im Straßenverkehr schneller und besser wahrgenommen wird, sensibilisieren die Grundschulkinder, sich im Straßenverkehr sicherer zu bewegen.\n  \n\n    Mit dem Aktionstag möchte Berlin aber auch an alle Verkehrsteilnehmenden appellieren, Rücksicht aufeinander zu nehmen insbesondere zum Beginn des neuen Schuljahres.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Die Sicherheit und der Schutz der schwächsten Verkehrsteilnehmenden hat bei der Gestaltung der verkehrlichen Infrastruktur in Berlin höchste Priorität. Nur mit Appellen an die Rücksichtnahme insbesondere von Autofahrenden ist es hier nicht getan: Schulkinder müssen sicher zur Schule kommen können, sei es zu Fuß, auf dem Fahrrad oder mit den öffentlichen Verkehrsmitteln. Dazu gehört das Einüben von Aufmerksamkeit, um Gefahren rechtzeitig zu erkennen. Aber dazu gehören vor allem sichere Fuß- und Radwege, die nicht zugeparkt werden, dazu gehört eine Entschleunigung des Autoverkehrs, dazu gehören gerade vor Schulen regelmäßige Kontrollen von Ordnungsamt und Polizei, um die Regeltreue zu gewährleisten.“\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Schulkinder sollen ihren Schulweg möglichst bald selbstständig und sicher bewältigen können. Wir sehen das auch als wichtige Bildungsaufgabe. Deshalb ist es wichtig, Kindern frühzeitig zu vermitteln, wie sie andere Verkehrsteilnehmende am besten wahrnehmen können und wie sie selbst von anderen frühzeitig erkannt werden. Wir unterstützen hier die Eltern und Erziehungsberechtigten, das Verhalten im Straßenverkehr zum alltäglichen Thema zu machen, auch im Unterricht. Mobilitätsbildung beginnt bereits bei unseren Jüngsten.“\n  \n\nMarco Langner, Polizeivizepräsident: „Die Polizei Berlin ist mitverantwortlich für die Sicherheit im Straßenverkehr. Um Sicherheit ganzheitlich gewährleisten zu können, ist es wichtig, die Verursachenden von Gefahren in den Fokus zu nehmen, aber auch hinsichtlich der Gefahren im Straßenverkehr zu sensibilisieren – gerade mit Blick auf die Schwächsten unter uns. Aus diesem Grund widmen wir uns unter anderem hier und heute gemeinsam mit unseren Partnerinnen und Partnern unserer Zukunft, den Kindern.\n    Dazu gehört es, die Kinder für die Gefahren im Straßenverkehr zu sensibilisieren, sie diesbezüglich wach zu machen und ihnen Tipps und Verhaltensregeln an die Hand zu geben, die sie im Straßenverkehr sicherer handeln lassen.\n    Und wie könnte man das besser erreichen, als mit einer solchen Veranstaltung, bei der Kinder spielerisch lernen und Sicherheit bei der Teilnahme am Straßenverkehr gewinnen können!“\n  \n\nVera Gäde-Butzlaff, Vorstandsvorsitzende Bürgerstiftung Berlin: „Die Bürgerstiftung Berlin freut sich sehr, durch die Veranstaltung ‚Sichtbar mobil zur Schule‘, gemeinsam mit der Berliner Sparkasse und der Feuersozietät, einen wichtigen Impuls für mehr Verkehrssicherheit auf Berlins Straßen zu geben.“\n  \n"
}