{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231436.php",
    "date": "2022-07-29",
    "title": "Städtebaulicher Ergänzungsvertrag Lichterfelde Süd unter Dach und Fach",
    "text": "\n\n    Am Freitag, dem 29.07.2022, wurde der Nachtrag zum städtebaulichen Vertrag für den Bebauungsplan 6-30 notariell beurkundet und vom Baustadtrat Michael Karnetzki und der Geschäftsführerin der Groth-Gruppe unterschrieben.\n  \n\n    Nach intensiven Verhandlungen ist damit ein wichtiger Schritt getan, um die Planungen zur Errichtung eines neuen Stadtquartiers in Lichterfelde Süd mit ca. 2.500 Wohneinheiten weiter voranzubringen. Damit kann nun wie geplant am 08.08.2022 die Offenlegung des Bebauungsplans 6-30 beginnen.\n  \n\n    Bereits am 31.07.2018 wurde zwischen Bezirk und Investor der städtebauliche Vertrag für das Neubauvorhaben in Lichterfelde Süd geschlossen. Da aber zu diesem Zeitpunkt noch nicht alle erforderlichen Untersuchungen, Gutachten und Prognosen vorlagen, ist ein Ergänzungsvertrag zum städtebaulichen Vertrag notwendig, der nunmehr alle Regelungen in vollzugsfähiger Form enthält.\n  \n\nDazu Baustadtrat Michael Karnetzki:\n\n\n    bq. Ich freue mich, dass es gelungen ist den Ergänzungsvertrag erfolgreich zum Abschluss zu bringen. Ich bedanke mich ausdrücklich bei den Mitarbeiterinnen und Mitarbeitern des Stadtentwicklungsamtes, die viel Mühe und Zeit in die erforderlichen Abstimmungsgespräche investiert haben.\n  \n\n    Die Auslegung des Bebauungsplanentwurfes erfolgt vom 08.08. bis einschließlich 16.09.2022 im Rathaus Zehlendorf und im Internet über die Beteiligungsplattform https://mein.berlin.de/\n\n\n    Alle Bürgerinnen und Bürger können während der Auslegungsfrist Hinweise und Stellungnahmen abgeben. Diese werden dann in einem Abwägungsprozess berücksichtigt und einbezogen. Im Anschluss daran legt das Bezirksamt den Bebauungsplan zur parlamentarischen Beschlussfassung der Bezirksverordnetenversammlung vor. Nach dem Beschluss kann der Bebauungsplan festgesetzt werden und das Neubauvorhaben in Lichterfelde Süd kann auf der Grundlage des Plans genehmigt werden.\n  \n"
}